{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 11,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御講話　「節分と六月十五日に浄化が旺盛になる」",
      "date": "昭和27年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「節分と六月十五日に浄化が旺盛になる」</font></b>　（昭和27年2月5日）<br/>\n<br/>「今日のお天気は馬鹿に良くて、昨日の節分となんだか、こう・・・昨日は方々の神社仏閣で豆撒きをやって、<br/>\n<br/>今日から立春で・・・ちょうどお天気の具合がそれを物語っているような気がするんです。<br/>　<br/>節分の話は毎年話しているから、今さら言ったところでしようがないけれども、とにかく神様の方から言うと重大な日なんです。<br/>\n<br/>特に一年一年節分が重大になってくるわけなんです。<br/>\n<br/>あんまり深いことは言えませんけれども、一番誰にも解ることは「これは信者ですけれども」つまり浄化が旺盛になってくる。<br/>\n<br/>強くなってくる。<br/>\n<br/>それが節分と六月十五日ですね。<br/>\n<br/>そういうような節々ですね。<br/>\n<br/>節々に浄化が強くなるというわけなんで、ただ節分と六月十五日の異いさはあるんです。<br/>\n<br/>六月十五日の節というのは、霊界が明るくなるんですね。<br/>\n<br/>火素が増える。<br/>\n<br/>それから節分の方は、そういったのでなく、神様のお働き・・・それが異ってくる。<br/>\n<br/>節分が、夜の世界の罪穢れが清算される。<br/>\n<br/>すると、六月十五日の方は明るくなるというような・・・そんなようなものですね。<br/>\n<br/>\n<br/>で、それがだんだん強くなって行くんですがね。<br/>\n<br/>近ごろは浄化が非常に強くなってきた。<br/>\n<br/>信者の人で、浄化の強い人が随分・・・これは、信者の人もみんな知ってますがね。<br/>\n<br/>なかなか、古い人でも、かなり強い浄化が起るんですね。<br/>\n<br/>で、信仰の固まっている人は、どんな強い浄化でも、それを逃れますけれども、少しフラフラしている人は、なかなか危ないことがあります。<br/>\n<br/>けれども、結局は救われますけれどもね。<br/>\n<br/>たまには、子供やなにかの身代わりなんてのがありますから、<br/>\n<br/>よほどしっかり信仰を握っていなければ負けですね。<br/>\n<br/>ですから、今日を過ぎたら、面会のたびに、<br/>\n<br/>最後に私が五分か十分くらい、みんなを浄霊してやろうと思ってます。<br/>\n<br/>浄化のために活動に影響するといけないですから、<br/>\n<br/>できるだけそういうことのないように、やってあげようと思ってます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御講話　「昭和二十九年の立春」",
      "date": "昭和29年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「昭和二十九年の立春」</font></b>　（昭和29年1月25日）<br/>\n<br/>（御論文「神様と私との関係」発表）<br/>\n<br/>「それから浄化作用ですが、これはみんなよく知っているでしょうが、だんだん強くなってきてます。<br/>\n<br/>来月立春祭を過ぎると、またかなり強くなるわけなので、信者の人はよほどボヤボヤしていられないことになるのです。<br/>\n<br/>というのは、つまり片づくと言いますか、良くなる人と悪くなる人がはっきりするとともに、<br/>\n<br/>肉体ではもういけないというように、つまり決められるわけです。<br/>\n<br/>これもあんまり良い気持ちはしないのです。<br/>\n<br/>やっぱり肉体で働いた方がよいです。霊界で働くのはずっと後の遅い方がよいわけです。<br/>\n<br/>これは信者未信者にかかわらず、最近随分死ぬ人があるのです。<br/>\n<br/>私などもハッと思うようなことがあるのです。<br/>\n<br/>しかしまだまだ序の口です。<br/>\n<br/>今年の節分過ぎあたりから序の口に入るというような時期になるわけです。<br/>\n<br/>それで最初は信者の人が多いですが、それからだんだん一般の人に及ぼすようになってきます。<br/>\n<br/>霊眼で見る人がよく言いますが、今霊界は死人の山なのです。<br/>\n<br/>そうなって初めて私の唱える医学の根本が分かるわけです。<br/>\n<br/>そうなると病気は救世教の浄霊より他に駄目だということが分かって、一ぺんに信者が増えるわけです。<br/>\n<br/>天手古舞（てんてこまい）をする時期が来るわけです。<br/>\n<br/>それは一度に来るわけではないので、だんだんにそうなってきます。<br/>\n<br/>ちょうど今年の農村の凶作みたいなもので、なにしろ神様は自由自在ですからして、それには助ける方の準備が必要ですから、<br/>\n<br/>今までメシヤ教がだんだん発展し、それから信者さんたちができつつあるということは、つまり準備時代というわけです。<br/>\n<br/>ですから準備時代があらかたになると、今度は全般的浄化作用が起こるということになります。<br/>\n<br/>こうなると実に悲喜こもごも来たると言いますか、それに苦しみ倒れる人は実に気の毒な悲しむべき人です。<br/>\n<br/>観音様のお名前の中に大悲菩薩というのがありますが、その時のお働きは大悲菩薩です。<br/>\n<br/>けれども神様は悲しむだけではないので、それを救わなければならない。<br/>\n<br/>その救うその時が大慈菩薩です。<br/>\n<br/>ですから大慈大悲ということは反対の言葉が並んでいますが、そういう意味なのです。<br/>\n<br/>そういう時期がだいぶ近寄ってきたのです。<br/>\n<br/>ですからそれには、大いに救う・・・方法は浄霊に決まってますが、知識というものを大いに深めなければならないのです。<br/>\n<br/>そろそろ始まってきつつあるのは頭です。<br/>\n<br/>他人もそうですが、自分も頸のまわりと頭をよく調べて、できるだけこれを溶かさなければならないです。<br/>\n<br/>私でさえ随分ありますから、毎日のように溶かしてます。<br/>\n<br/>これを溶かしたり体の方々をやると、実に私などは薬毒があるので、驚くほどです。<br/>\n<br/>だからどんな人でも、とうてい想像もつかないくらいあると見なければならないです。<br/>\n<br/>「もうオレはかなり浄化されたから、よほど減っただろう」思うと大違いで、むしろこれからです。<br/>\n<br/>それでいて私などは今までに浄霊や修行やいろんなことで、随分減っているのです。<br/>\n<br/>減っているということは、ふつうの人と比べるとよく分かるのです。<br/>\n<br/>体力や精力が強いのです。<br/>\n<br/>\nそれからまた頭も良いのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御教え　「三千世界の大清算　世界最後の大審判はあるか？」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「三千世界の大清算　世界最後の大審判はあるか？」</font></b>　（昭和10年代御執筆）<br/>\n<br/>「昔から、世の終りとか、最後の審判とか言う事が、聖書等にあるが、それを詳しく説いた者は、未だ無いようである。<br/>\n<br/>私はこの事について、はっきりとは言えないが、まあ夢物語とでもして、あるとも言えるし、無いとも言えるという位の所で説いてみるのである。<br/>\n<br/>易者ではないが、当るも八卦（はっけ）、当らぬも八卦位と思って貰えばよい。<br/>\n<br/>しかし無いとすれば、書く必要もないから、まず、有るとして書いてみるのである。<br/>\n<br/>私がいつも言う、夜の世界が済んで、昼の世界、即ち太陽が赫々（かくかく）たる輝きを以て昇るとする。<br/>\n<br/>その夜から昼への移り変りの、あらゆる物象の変化を想像してみたいと思うのである。<br/>\n<br/>\n<br/>言うまでもなく、夜と昼との、最も異る所は、暗さと明るさである。<br/>\n<br/>由来、罪悪なるものは真昼間、公々然と行わるべきものはない。<br/>\n<br/>秘密と罪悪は、暗いところで取引される事は、誰もが知っている所である。<br/>\n<br/>しからば、この夜の世界なるものは、何年位の期間であったであろうか。<br/>\n<br/>私の推測によれば、とにかく三千年以上一万年位と推定されるのである。<br/>\n<br/>故にここでは数千年としておくが、この数千年の歴史を振返ってみても確かに、<br/>\n<br/>夜の世界であったであろう事が肯かれるのである。<br/>\n<br/>国々、人々は、秘密と罪悪と闘争に係りのない時代は、全く無いと言ってもよい位で、<br/>\n<br/>これを正しい神の御眼から御覧になったら、<br/>\n<br/>否、我々凡夫の眼から観てさえも、暗黒時代であったと言うより外に、言葉はないのである。<br/>\n<br/>波瀾興亡常なき、国と人との姿は、夜の空の月の盈虧（みちかけ）にも比すべく、<br/>\n<br/>悪人が、一時的にも時を得、善人が虐げらるる、歴史の姿をみては、全く悪魔横行の世界と思われるのである。<br/>\n<br/>かような、罪悪に充ちた世界が、この暗黒時代が、数千年間も続いた事実を見たら、<br/>\n<br/>卓越せる、いかなる時代の識者といえども、歴史に捉われて観るのも、無理は無いと思う。<br/>\n<br/>少くとも一切の批判にこれを標準として定義を下してしまう。<br/>\n<br/>優勝劣敗の言葉も、弱肉強食の言葉も、真理なるがごとき響を与えるのも、こうした事によるからであろう。<br/>\n<br/>\n<br/>しかしながら仮に、この数千年の歴史から、一段も二段も、否数段も飛躍したところの、高い見地に立って見下してみたらどうであろう。<br/>\n<br/>それによれば、どうしても、この数千年に渉る罪悪堆積の世界が、一度は、徹底的に、清算されなければならない様に、思われてならないのである。<br/>\n<br/>しかしこの事は、人の力では到底、駄目である事は判っている。<br/>\n<br/>何となれば、人の方が清算される側に立っているからである。<br/>\n<br/>故に、万一、清算なるものが在りとすれば、それは、神より外に行えない事は、自明の理である。<br/>\n<br/>そこで神が行い給う、その方法を畏れながら想像して、私はみたいのである。<br/>\n<br/>それは、再三言うごとく、それが、太陽の輝く、昼の世界になるという事である。<br/>\n<br/>光明が照し出すという事である。<br/>\n<br/>しかし、私がこう言えば太陽は、毎日出ているではないか。<br/>\n<br/>別に、この外に、昼の世界があるはずがないではないかと言うであろう。<br/>\n<br/>しかし、私の言うのは、霊界の事である。<br/>\n<br/>この霊界と現界の関係は、別の項で詳説するはずであるから、ここでは無条件に、霊界なるものを信じて読んで貰うより外、致し方ないのである。<br/>\n<br/>ここで私は、別方面の事実を挙げて論じてみよう。<br/>\n<br/>\n<br/>それは、私が日々病人を取扱っている関係上、医者と異う、独特の診断法を以て、各人を査べる時、実に驚愕するのである。<br/>\n<br/>それは、あらゆる人の体内に滞溜されている汚物と言えば体裁がいいが、実は膿汁である。<br/>\n<br/>この膿汁と毒血が、肉の中にも、血管の中にも驚く程多量に、いかなる人も有しているという、想像出来ない程の事実である。<br/>\n<br/>私は今日の人間をみて、能く生命を保っているとさえ思うのである。<br/>\n<br/>なる程、患者なればともかく、健康な人も、数多く見るが、膿汁の滞溜は病者と大差無いのである。<br/>\n<br/>いつ重患が起るか判らないというだけの話である。<br/>\n<br/>この事実をみて、数千年間の、夜の世界に呼吸して来たので、その罪穢による、汚濁の堆積であると思うより外はないのである。<br/>\n<br/>即ち、夜の暗黒に相応した人間であるから、今日まではいい様なものの、もしこれらの人が、赫々（かくかく）たる太陽の光明に照らされたとしたならば、一体どうなる事であろう。想像するだに慄然とするのである。<br/>\n<br/>例えば、暗黒内に棲息した黴菌を、太陽の光に晒したら、どうなるであろう。<br/>\n<br/>又汚濁も塵埃も、夜では、はっきり見えないからよいようなものの、白昼の明るさは、到底誤魔化し切れる訳のものではない。<br/>\n<br/>\n<br/>これらによって見ても、太陽の光は、白昼の明るさは、あらゆる汚濁を浄めずにはおかないのである。<br/>\n<br/>欺瞞は蔽（おおい）隠す事が出来ない。秘密は忽（たちま）ち暴露させる。罪悪は行い得ない。<br/>\n<br/>不正は影を潜め、闘争は打断られてしまう。<br/>\n<br/>そうして、あらゆる物の狂いは、是正され、社会の機構は合理的に動き、人は、公平なる時所位を得、善は栄え、万人生を楽しむ時代になるであろう。<br/>\n<br/>ただしかし、この光明世界を信じられない人は、この時代に適合しない為に、その時までに、没落の運命を辿るより致し方ないであろう。<br/>\n<br/>近くかような時代が、信ずると信ぜざるに拘わらず、好むと好まざるに係らず、迫って来るとすれば、それを信じ得ない人々の状態は、どうであろう。<br/>\n<br/>今まで隠し蔽（おお）せた罪悪が、秘密が、不正が、どしどし暴露して来る。<br/>\n<br/>又罪穢に充ちた身体は、崩壊するより致し方がない。黴菌が、太陽の光に死滅する様にである。<br/>\n<br/>かように、今までの夜の世界とは、全然勝手が違う時代が来る事は、予期し得らるるのである。<br/>\n<br/>国と国とは、闘争の結果、それが双方悪である場合、どちらも滅びるであろう。<br/>\n<br/>正なるもの神の意志に適合する者のみが残存し、そうして栄える事になるであろう。<br/>\n<br/>今日の、国際間の関係をみれば、全世界は、一大争闘と、動乱の渦を起さんとし、それに捲込まれない国は無いと、断言し得られない状勢である。<br/>\n<br/>全く、夜の世界の崩壊の、前奏曲とし、観られない事はないと思う。<br/>\n<br/>私は、夜から昼に移るという、世界的大清算が、もしあるとすれば、崩壊や滅亡などという、忌わしい事の無い様に、<br/>\n<br/>平和に、より安穏に、光明世界の来らん事を、念願してやまない者である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka3DAI.html"
    },
    {
      "title": "明主様御講話　「観音会へ入らなければ掃除ができない」",
      "date": "昭和10年12月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「観音会へ入らなければ掃除ができない」</font></b>　（昭和10年12月1日）<br/>\n<br/>「今晩の御讃歌の中に、大審判ということがありましたが、あれは、あの御讃歌の通りなんで、<br/>\n<br/>昔からいう世の終わりとか、最後の審判とかいうことを言いますが、もうそろそろ始まりかけてるのであります。<br/>\n<br/>それはどういうことかと言いますと、今度すばらしい光明世界ができるにつき、世界的大掃除をせられる。<br/>\n<br/>大掃除するとは、ご承知の通り汚いものをなくし、きれいにすることですが、それは物と事柄によって、いろいろな形式で行なわれる。<br/>\n<br/>そのうち一番判りやすくお話すれば、人間にしますと、人間がいかに汚れているかということについて、私が実見してるところをお話いたします。<br/>\n<br/>\n<br/>毎日ここで病人の方を扱っていますが、まずどんな方でも私がみると、実に汚いものがたくさん溜まっている。<br/>\n<br/>勿論、汚いものが溜まっているから病気になり、病気になるからここへ来られることになりますが、<br/>\n<br/>ここが悪いという所、病気の所だけが汚いのじゃなく、なんでもない所にもたくさんにある。<br/>\n<br/>大人によらず子供によらず、一様にある。<br/>\n<br/>ちょっとみて健康そうにみえていても、触ってみると、とてもよく判る。<br/>\n<br/>してみると、本当の意味からいうと、百％の健康の人は一人もないでしょう。<br/>\n<br/>上等の人として、九十％の人が一番上で、これもごく少ないだろうと思う。<br/>\n<br/>遠慮なく言ってみれば、よく今日の人が生命を保っていられると思う。<br/>\n<br/>実に体中が毒血と膿で埋まっていると言っていいくらいです。<br/>\n<br/>これは全体ですから、お互いで、お腹の立つこともなかろうと思います。<br/>\n<br/>これが本当に審判が始まれば、ほとんど助かる人はないと思う。<br/>\n<br/>\n<br/>審判とは、どういう意味かというと、神様の御光りがだんだんに強くなる。<br/>\n<br/>つまり、東方の光がだんだん強くなって出る。<br/>\n<br/>それは、ちょうど太陽が黎明からだんだん天の中心へ上って行く形で、天心へ上って行くほど太陽の光が強くなる。<br/>\n<br/>一遍に昇ってはたいへんですが、神様の大慈悲によって、だんだん昇っている。<br/>\n<br/>そのなによりの実例としては、観音様を祭るとおデキができる。<br/>\n<br/>おデキが出るというのは、汚いものが光に照らされるために浮いて出る。<br/>\n<br/>そして、排除されるために皮膚へ出るのです。それでいまはごく緩慢に穏やかにされているのですが、<br/>\n<br/>だんだん日が経ち、光が出ると、汚いものはいよいよ出てくることになる。<br/>\n<br/>そうなると汚れが多いと堪えられぬ。<br/>\n<br/>それに堪えられるのは、よほど汚れの少ない人でないといけない。倒れてしまう。<br/>\n<br/>それでまず、それが一番最初始められるのが観音会の人だけで、そのために観音会の人だけは軽くすまされるわけで、いまから掃除をされる。<br/>\n<br/>ここで掃除されなければ堪えきれず倒れるのです。<br/>\n<br/>\n<br/>このことを考えただけでも一般人は光が強くなったときはたいへんだと思う。<br/>\n<br/>今度は本当の真善美の光明世界ができるんですから、<br/>\n<br/>立派な家を建てるには、どうしてもその辺を浄めて、雑草など刈りとらなければならぬ。<br/>\n<br/>それがまず土台であります。<br/>\n<br/>そういうことはきっと行なわれるわけで、そう考えると今後は、早く観音会へ入り、少しでも浄めておかなければならぬ。<br/>\n<br/>少しでも浄められてた方は安全ですが、そうでない方は、生命の安全は期せられぬ。<br/>\n<br/>ですから、神様は一人でも多く助けられるんで、そのために観音運動は発展となるんであります。<br/>\n<br/>\n<br/>東方の光、すなわち太陽は一つしかない。<br/>\n<br/>太陽の光は観音会が照らすだけで、これ一つなんですから、観音会へ入らなければ陽に照らされぬから、掃除ができないことになっている。<br/>\n<br/>これは決して手前味噌ではない。<br/>\n<br/>そうなっているんであります。これが最後の審判であります。<br/>\n<br/>世の終わりは、夜の暗が終わるということで、今度は昼間の世界になる。<br/>\n<br/>ちょうどいまその境目になって来たから、一人でも多く観音会へ入れて、救い上げなければならない。<br/>\n<br/>それが観音運動の根本なんで、だいぶその時期が近づいてきたんであります。<br/>\n<br/>そしてちょうど、観音会の発展が、日が上へ昇って行くことになるんです。<br/>\n<br/>\n<br/>昨日、麹町の警察署から呼ばれたんですが、問われた事柄は、観音会の運動と、治療のことを訊きたいというのです。<br/>\n<br/>警視庁あたりから調査に来たものらしいのです。<br/>\n<br/>で、署長の部屋へ呼ばれたんですが、署長と特高二人がいて、いろいろ訊かれ、すっかり話しているうち治療の話になって、<br/>\n<br/>私の話すことをたいへんよく諒解したようですから、そのことを話すが、<br/>\n<br/>ああいう人達に判らせるのに一番いいと思い、ちょうどいい機会だと、いろいろと話したんですが、だいぶ先方も好感をもってよく訊いた。<br/>\n<br/>まず第一にどういうわけで、貴下のほうでは医者よりもよく治るかという質問に対し答えた。<br/>\n<br/>この話はみなさんが宣伝する上に参考となろうと思うので、お話するんですが、<br/>\n<br/>私のほうは霊を霊で治すんで、医者のほうは体を体で直す。<br/>\n<br/>つまりこの違いさで、それはどういうわけかと言うので医学はどこまでも物質的に研究されたもので、<br/>\n<br/>人間さえも物質とし、ロボットとして考え、手なども品物くらいに考えているが、なんぞ知らん人間の体は霊的なものです。<br/>\n<br/>なんとなれば、霊が主で霊によって体は霊のいう通りに動く。<br/>\n<br/>それで、病は霊に先に起っているから、霊を治さなければ体は治らない。<br/>\n<br/>体だけやってもそれは一時的のもので、霊というと目には見えないから面倒です。<br/>\n<br/>\n<br/>それでは、科学的説明ができるかというので、それはできすぎるくらいできる。<br/>\n<br/>現在の科学でも説明はできるが、本当の説明するには、まだ科学はそこまで行ってない。<br/>\n<br/>進歩してない。<br/>\n<br/>もっともっと進歩したらできる。私のほうは、ズーッと進んでる。<br/>\n<br/>科学の進むのを待ってるくらいだ。<br/>\n<br/>しかし、音などを光にし映せるように科学もなったから、私達の霊のほうが判るのも近かろう。<br/>\n<br/>ですから、私のほうの医術は進んでいるんで、二十一世紀の医術で、結局、医術は将来、私のやってる所へ行く。<br/>\n<br/>結局それには、医科大学へ交渉して、治病の実地をみた上で、医科大学で私のやり方を採用するとこまで行かなければ徹底しない。<br/>\n<br/>いま小学生の半数は病気に罹っているが、一つの小学校でも、私のほうの医療士が十人くらいも行けば、すぐに健康になり、弱体児童など、すぐに解決する。<br/>\n<br/>要するに、西洋医学では本当に病気は治らぬ。<br/>\n<br/>本当に治るものは日本から出る。われわれのほうのが日本から出た医術である、ということを話し、それでだいぶ判りました。<br/>\n<br/>学校などもあなたのほうの治療法をとればいいなあと、大いに共鳴したわけであります。<br/>\n<br/>\n<br/>私は、そう予期せず話したんですが、先方には非常によく判った。<br/>\n<br/>特高なども、自分の家の子は腺病質で、とても弱いが治るものかと言ったので、そんなのはわけはない。<br/>\n<br/>私のとこへ来ればとても丈夫になると言えば、それではお願いしようかと言ってました。<br/>\n<br/>あの人達は、われわれの治療士の療術など冷視して、病気は医者でなければ治らぬ。<br/>\n<br/>信仰的に治すものは全部精神的に慰安を与えるだけのもので、観念療法だと思っているのです。<br/>\n<br/>しかし、われわれのほうはそうではない、信じまいが、疑おうが治る、特殊のものだと話したら、よく判ったらしかったんであります。<br/>\n<br/>霊的のことで、ああいう人達の信じ難い事柄も割合よく判った。<br/>\n<br/>昨日の私の話は、非常に順序がよかったに違いない。<br/>\n<br/>その話をお聞きになったら、今後宣伝の上にも、参考になろうと思うのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka3DAI.html"
    },
    {
      "title": "明主様御講話　「観音様をお祭りするとおデキができる」",
      "date": "昭和10年11月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「観音様をお祭りするとおデキができる」</font></b>　（昭和10年11月1日）<br/>\n<br/>「も一つお話したいことは、本当のことを言うといままでいろんな病人を扱っているが、<br/>\n<br/>本当に診断すれば、内部まで見透して診断すると、どんな人でもみな膿だらけと言っていい。<br/>\n<br/>どんな方でも体内はとても汚いもので埋まってる。<br/>\n<br/>よく生きてると思うくらいです。なぜ生きてるかと言うと、まだ霊界は夜ですからけっこうそれでやっておれる。<br/>\n<br/>だんだん明るくなると、汚いものが浮いて出てくる。<br/>\n<br/>そうすると出来物や皮膚病になったり、いろいろな病気になる、これがたいへんなことになる。<br/>\n<br/>\n<br/>その実例として、そうとう古い信者で、そうとう立派な信者の方で、その家庭四、五人はみんな二月ばかりの間、皮膚へ吹き出てる。<br/>\n<br/>手も腐ると思うくらいです。<br/>\n<br/>子供なども実にかわいそうで、痛く痒くてねられぬというくらい苦しい。<br/>\n<br/>そういうのは、その人だけではなくてみんなそうで、観音会へ入らぬ人でどのくらいあるかしれない。<br/>\n<br/>そうならぬ人は死ぬ。<br/>\n<br/>その時期がだいぶ近づいている。<br/>\n<br/>\n<br/>観音様をお祭りするとおデキができる。<br/>\n<br/>それは光によって浄まるから、死ぬような病気も、そういうふうにして助けてくださる。<br/>\n<br/>掃除をしてくださるから結構なんで、ほかの宗教でも入信してから、そういう状態になるようだったら、それは本当のもので、そうでないものは夜のものだから助からないわけであります。<br/>\n<br/>まだまだ大きなことを言うと誤られますが、本当は観音会へ入らぬと助からぬくらいで、<br/>\n<br/>浄められる人が光明世界に残る人で天理教へ入らなければ滅びるとか、大本でなかったら救えないとか死ぬとかいうが、そういうことを実際的に示さぬ。<br/>\n<br/>ただ予言として漠然たるものです。観音会では実際的に知らせる。<br/>\n<br/>お祭りするとおデキができるから、浄められて助かることが判る。<br/>\n<br/>\n<br/>ですから、できるだけ観音運動のお手伝いをして、観音行をして汚れを少しでもよけいに浄めることで、要するに軌道にのる。<br/>\n<br/>正しい信仰ならば苦しまずにすむ。それでだんだん浄まる。<br/>\n<br/>中には下痢で血が下がったり、膿が下がったりする人もある。<br/>\n<br/>こういうのはごくいい。軽くすむ。そうするうちに心もよくなる。<br/>\n<br/>人間はどんな人も癖がある。そういうものが除かれてゆく。<br/>\n<br/>そしてあらゆる人と調和してゆく。心がきれいになって和む。<br/>\n<br/>\n<br/>二、三日前にこういう人があった。<br/>\n<br/>観音会の人はみんな顔色がよいという。<br/>\n<br/>これはたいへん結構で、そうなるべきはずで、だんだん時機が経ってゆくと、観音会以外の世間の人は非常に病人が多くなり、死ぬ人が多くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka3DAI.html"
    },
    {
      "title": "明主様御講話　「現代人を一皮剥けば膿と毒」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「現代人を一皮剥けば膿と毒」</font></b>　（昭和11年1月1日）<br/>\n<br/>「来年の五月がちょうど（来年の四月晦日（みそか））現界の経綸が終わるんでありますが、それから先はすばらしい進展をする。<br/>\n<br/>今年またまた非常な発展をする。地方にも信者や支部がたくさんできる。<br/>\n<br/>これは観音様がやっているんですから、だれがどうしようとこうしようと、できるに決まってる。<br/>\n<br/>それについて、いろいろと変わったことが出るはずになっている。<br/>\n<br/>いままでにないことが出る。<br/>\n<br/>それはあえて悪いこととは限らぬ。<br/>\n<br/>夜と昼間と入れ替わるんですから、夜のほうは非常に悪く、昼間のほうは非常に善いことになる。<br/>\n<br/>ところで、だいたい観音運動の主なる目的というものは、世の中の掃除なんであります。<br/>\n<br/>夜の世界は暗の世界で、たくさん溜まった汚れや埃（ほこり）を掃除する。<br/>\n<br/>昼間の太陽の光によって黴菌や、そういう悪いものを照らし、汚いものははっきりし、掃除する。掃除しなければ世界の進展が止まる。<br/>\n<br/>止まるということは、滅びることになる。<br/>\n<br/>\n<br/>私はいろいろと毎日事実によって知らされる。<br/>\n<br/>毎日いろんな病人の方がみえますが、病人でなくとも健康診断などで来る人もあり、そういう人達の一皮剥（む）けば、膿と毒で、これを考えるとき恐ろしい感じがする。<br/>\n<br/>若い方できれいな方もあるが、膚をみると本当の血が循環しているんでない。<br/>\n<br/>観音会の方でも掃除されてる人もあります。<br/>\n<br/>その方は、おデキのできてる人があるが、これは結構なんで浄められるんで、ただ楽に浄められるのと、苦しんで浄められるのとあって、これはその人の想念、信仰などによるんであります。<br/>\n<br/>しかし、汚れも清められなければならぬことになっている。<br/>\n<br/>この人の霊体の曇りはいかに激しいか判らぬ。<br/>\n<br/>なぜかというと、何千年の夜の世界にいて、本当の太陽の光に遇わなかったからであります。<br/>\n<br/>これを清めなければ人類は、近き将来に滅亡しなければならぬと思う。<br/>\n<br/>しかしこれだけ曇った人類の汚れを浄めるものがあるかというと、他には断じてない。<br/>\n<br/>あらゆる宗教はたくさんあるけれど、それを掃除し得る宗教はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka3DAI.html"
    },
    {
      "title": "明主様御講話　「曇りのひどい身体というものは燃えやすい」",
      "date": "昭和11年1月21日",
      "content": "<b><font size=\"+2\">明主様御講話　「曇りのひどい身体というものは燃えやすい」</font></b>　（昭和11年1月21日）<br/>\n<br/>「田谷さんの夢は一月十日の夢で、その夢が火と水とに分かれてる。<br/>\n<br/>これが「聖書」にある、火の洗礼、水の洗礼という、それに当たるんであります。<br/>\n<br/>観音様のお知らせが始終あるんですが、それはちょうどこういうふうになるんです。<br/>\n<br/>ちょうど、遠くのほうから人が歩いて来るのを見ているようで、最初は、向こうから人が来るなという程度に判る。<br/>\n<br/>しかし、男か女かどういう人か判らぬ。<br/>\n<br/>ところが、だんだん近づくに従って、はっきりして男か女かも判り、どういう目的をもってるものかまで、ぼんやり判ってくる。<br/>\n<br/>そして、いよいよ側へ来ると、いよいよはっきりして、先の用件までも判ってくる。<br/>\n<br/>あらゆることが、そういう具合に知らされるんであります。<br/>\n<br/>でありますから、最初はぼうっと判る。たぶんそれらしいなと思われるくらいに判る。<br/>\n<br/>それが時期が近づくに従って、だんだんだんだんはっきりして、終に絶対に目に見えるように判ってくる。<br/>\n<br/>\n<br/>それはなにかというと、昔から『聖書』にもあるし、経文にもありますが、最後の審判であります。<br/>\n<br/>「聖書」でいえば世の終わり、釈迦が言った仏滅の世であります。<br/>\n<br/>仏滅は仏が滅するとありますが、仏は物質世界ということになる。<br/>\n<br/>そうすると、仏滅ということは非常に恐ろしいことになる。<br/>\n<br/>ところが、そういうことが実際あるかないかというようなことはかなり漠然としていた。<br/>\n<br/>それがだんだんと時期が近づくに従って、あるか否かがはっきりしてきたんであります。<br/>\n<br/>どういうわけではっきりとあることが判ったかというと、<br/>\n<br/>この神様の大審判が、私らの想像よりももっともっとずっと激しい、すばらしいことです。<br/>\n<br/>それで、私は愕然として驚いた。そしてこの観音会の出現は、そのための使命であることまでが判ってきたんであります。<br/>\n<br/>大審判というものがあるということは、ちょうど田谷さんの夢が万事を物語っていますから、この夢によってすべて想像してもらいたいと思うのであります。<br/>\n<br/>でありますからして、この大審判が始まると、滅びる人間がいくらあるかしれぬ。<br/>\n<br/>とにかく、一カ国で何千万人、世界中で何億万人か判らぬ。そうして、これは新しく、何千年間の掃除をされるんであります。<br/>\n<br/>\n<br/>これは、いつか話しましたが、昨年の九月に閻魔大王がこの世に表われられたとお話しました。<br/>\n<br/>その閻魔大王が総大将となってやられるんであります。<br/>\n<br/>これは天照大神様が国常立尊に審判の権を委ねられ、伊都能売之大神様には絶対慈悲をもっての救いの力を与えられたということになっております。<br/>\n<br/>それはそういうわけで、国常立尊という神様は、非常に力のある神様で、むしろ絶対の力をもつ神様であります。<br/>\n<br/>また、善悪に対して裁かれるのが、非常に厳重で一歩も仮借（かしゃく）しないという神で、<br/>\n<br/>閻魔大王となられて、長らくの間霊界で審判をなさっておられたのです。<br/>\n<br/>ところが、今度の大掃除について出現されたのであります。<br/>\n<br/>観音様は、絶対の慈悲をもって、善人だろうが悪人だろうが、差別なく救ってくださるのであります。<br/>\n<br/>そうして、観音様は私の体を通じて、慈悲をもって救われるが、<br/>\n<br/>閻魔はぜんぜん人の体をお使いにならない。霊で審判されるのであります。<br/>\n<br/>これが、最初は日本から始まって、そして最後に全世界に行き渡る。<br/>\n<br/>これについて、新聞や雑誌に出すつもりで、論文を造ったのです。<br/>\n<br/>ごく穏やかに書いて、だれにも刺激することではない。<br/>\n<br/>温和的に書いたものであります。<br/>\n<br/>\n<br/>「三千世界の大清算」（御発表）<br/>\n<br/>\n<br/>「これは、ごく穏やかに書いたつもりで、本当はもっと強く徹底して書きたかったんですが・・・<br/>\n<br/>そういうわけで、赫々（かくかく）たる光明が輝くと、穢れはどうしても焼けてしまう道理ですから、汚れた人間は滅びるよりしようはない。<br/>\n<br/>それでいま、私が書いた文にある通り、多くの人をみると膿でいっぱいで、膿がいっぱいだということは、霊体が非常に曇ってることで、<br/>\n<br/>霊体が曇ってるということは、今度の光明に遇ってなにかによって生命は保てないことになることであります。<br/>\n<br/>従ってどのくらい人間が死ぬか判らぬ。<br/>\n<br/>\n<br/>例えば大震災の時ですが、曇りのひどい所と明るい所と、いろいろになっている。<br/>\n<br/>これは罪悪や不正の行なわれる所は暗いし、神の所や人間の徳の行いをする所は明るいのですから、霊界の曇った所へは曇った人が集まることになるのです。<br/>\n<br/>それをきれいにしなかったら、曇ったものは引かれるように、どうしても曇った所へ固まる。被服廠などは非常に暗く、これへ入った人はほとんど死んだ。<br/>\n<br/>被服廠の霊界は暗かったんで、そこへ曇った人間が入った。<br/>\n<br/>また、そういう曇りのひどい身体というものは燃えやすい。<br/>\n<br/>木でも生木は燃えにくいが、枯れ木はよく燃える。<br/>\n<br/>ですから、曇った人というものは滅びやすくなっている。<br/>\n<br/>ですから、この審判を遁（のが）れようとするには、曇りのない身魂にしなくてはならない。<br/>\n<br/>これは金づくでも力づくでも駄目なんであります。<br/>\n<br/>身魂に曇りがなかったら、どうしても安全な所へ行くことになる。<br/>\n<br/>で、その身魂をきれいにする所はどこかと言うと、これは観音会よりほかにはない。<br/>\n<br/>本当に明るい光明を放射する所は、観音会よりはかにない。<br/>\n<br/>そう考えたとき、観音会の使命はいかに重大なるかが判るんであります。<br/>\n<br/>今日、日々の生活を幸福にするだけのみではない。<br/>\n<br/>いよいよそういうときに救う力を持ってるのであります。<br/>\n<br/>そういうことはたくさんに知らされており、そうとうに話したいと思うのであります。<br/>\n<br/>\n<br/>先刻の夢で、太陽を拝んでる人は救われるし、逃げて行く人はみな死ぬということがありましたが、要するに、観音様は太陽の働きであります。<br/>\n<br/>いままでのあらゆる宗教は、月の世界のもので、太陽の働きのものは、観音会以外にはないのです。<br/>\n<br/>先刻、太陽を拝んでる人は救われるという、あれはよく合っております。<br/>\n<br/>しかも、その夢をみた人は予備知識があったんでないから、ぜんぜんかかわりがない。<br/>\n<br/>そういう人を神様が選ぶ。その人には私も二、三年会わない。<br/>\n<br/>田谷氏の奥さんは、お祭りにも来たことがない、そういう人がみること、そこに確実性を帯びてるわけであります。<br/>\n<br/>大審判については、いまのところこれ以上はお話ができないのであります。<br/>\n<br/>これは信仰を熱心にやって霊身が浄まると、その人の智慧証覚によって悟れるんですから、その人自身悟るよりしかたない。<br/>\n<br/>\nこの話はこれだけにして、実際問題としてわれわれが考えなければならぬことがあります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka3DAI.html"
    },
    {
      "title": "明主様御講話　「日本は病気の災厄が出る」",
      "date": "昭和27年12月23日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は病気の災厄が出る」</font></b>　（昭和27年12月23日）<br/>\n<br/>（御論文「世界夢物語」発表）<br/>\n<br/>「今読んだような具合ですが、この中にある最後の三段階というのがたいへんなのです。<br/>\n<br/>しかしまだ詳しくは言えません。それからもう一つは、来年からは再軍備が良いとか悪いとか、どうだこうだ、ということを言う人はぜんぜんなくなってしまいます。<br/>\n<br/>いよいよ朝鮮に向かってアメリカ軍が攻撃を始めると、だんだん戦争が大きくなりますから、<br/>\n<br/>日本だってなまぬるいことは言っておられなくなります。<br/>\n<br/>その代わりアメリカは日本にも金を貸しましょう。<br/>\n<br/>そうして今読んだとおり一番肝腎なことは、これからいろんなことが出ますが、日本が一番運がいいのです。<br/>\n<br/>ですからその点は割合に心配はありません。<br/>\n<br/>けれどもその代わり病気の災厄が出ます。<br/>\n<br/>その点はあるいは日本が一番酷いかもしれません。<br/>\n<br/>しかしメシヤ教信者はその点は一番安心です。<br/>\n<br/>今、家を出がけにラジオを聞きましたが、今年は冬でも赤痢が非常に出て、現在一日に千三百人出ているそうです。<br/>\n<br/>そういうわけで、来年はもっと増えます。<br/>\n<br/>結局世界的の大浄化ですから、戦争も病気もいろいろの天災地変もだんだん酷くなってきます。<br/>\n<br/>そうしてすっかり掃除をしなければならないのです。<br/>\n<br/>それからいずれ中国も、民主政治が施かれますから、そうすると信教の自由になるから、<br/>\n<br/>そうなるとこっちも大いに中国全土に宣伝して、そうしてメシヤ教信者がたくさんできるわけです。<br/>\n<br/>それからアメリカの方は来年から着々とやって行きます。<br/>\n<br/>\n<br/>それでこの浄化についてアメリカ、ソ連は最後に与えられることになりますが、<br/>\n<br/>ヨーロッパの国も、国によってそうとう違いがあります。<br/>\n<br/>その国によって罪穢れの多い少ないがありますし、<br/>\n<br/>それから本当の浄化が行なわれている国とそうでない国があります。<br/>\n<br/>それでドイツのように酷い浄化をされた国はそれだけ救われるわけです。<br/>\n<br/>それから昼間の世界になるについて、日本は一番先に昼間になるわけですから、<br/>\n<br/>この間の戦争の時爆撃やなにかで・・・原子爆弾も日本が初めですが・・・日本が一番先に大浄化が行なわれたのです。<br/>\n<br/>大浄化というが、戦争による大浄化です。<br/>\n<br/>ですから今度はその点では日本は割合に少ないのです。<br/>\n<br/>脅威を受けるくらいなもので、実際上の戦火はほとんどなくてすむかもしれません。<br/>\n<br/>ですからそういった浄化の起ってない国ほど酷いわけです。<br/>\n<br/>といってもヨーロッパでも、フランスあたりは今まで人の殺し方が少ないから・・・<br/>\n<br/>あそこはナポレオンまでで、その後はそういった戦争による罪は犯してないから・・・割合に少ないのです。<br/>\n<br/>ところが英国は長い間他の弱小国から随分富を取り上げましたから、そうとう罪は溜まっているわけです。<br/>\n<br/>他にもいろいろありますが、いずれその点については、はっきり分かるように話します。<br/>\n<br/>\n<br/>なにしろ来年から一歩一歩そういったような段階にはいるわけです。<br/>\n<br/>とにかくたいへんな時代になるわけです。<br/>\n<br/>けれどもそれは破壊される方がそうなるので、メシヤ教は建設の方で反対になるわけですから、<br/>\n<br/>メシヤ教が発展するほど世界的にガタガタしてくるわけです。<br/>\n<br/>これは別に私がそうするわけでなくて、神様がやっているのですから、私が止めようと思っても駄目なのです。<br/>\n<br/>ただ建設も、よい世界を造るのですから、ほかがどんなにいろいろになっても、こっちは大いばりでやれます。<br/>\n<br/>\n<br/>それからもう一つは、浄化が強くなりますから、いよいよ病気は医学では駄目だという時代がごく近寄ってきたわけです。<br/>\n<br/>最近よく聞く話は、お医者がだいぶ関心を持ってきたのです。<br/>\n<br/>今月二十九日とかに鳥取県の浜村の医師会で座談会を開いて、メシヤ教の病気なおしについて聞きたいというような話がある<br/>\n<br/>それから大阪の赤十字病院の副院長が熱心な研究をしているそうです。<br/>\n<br/>そのほかにもいろいろ聞いてますが、そういうようでお医者さんもだいぶ首をひねってきたようです。<br/>\n<br/>そこにもっていって、新春そうそう「アメリカを救う」という本も出ますから、ジリジリと医学革命のそれが始まっていくわけです。<br/>\n<br/>ところがそれだけはたいへん結構ですが、助かった人はいいですが、そうでなく悪い影響を受けるという人たちもたくさんできますから、そういう点においても神様はなかなか深い方法をとられているのです。<br/>\n<br/>これは詳しく話ししようと思いますが、二十五、六、七の時にそれについて話をする必要があるので、その時話します。それで発展する上において、<br/>\n<br/>そのやり方が慢然といい気持ちでお調子にのることがいけないので、そういったようなやり方考え方ということをお話しするつもりです。<br/>\n<br/>そうして、正月は、今お話ししたり読んだりしたことを、もういっそう詳しくお話しするつもりです。<br/>\n<br/>今日はこれだけの話にしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka4DAI.html"
    }
  ]
}