{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 1,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」",
      "date": "昭和10年8月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動の目標たる大光明世界とは善の栄ゆる世界なり」</font></b>　（昭和10年8月16日発行）<br/>\n<br/>「熟々（つくづく）歴史を振返って観る時、誰れしも解し難き重大事のある事を知るであろう。<br/>\n<br/>そは何かと言うに各時代において、外国は別として我日本だけに視るも忠臣義士烈婦等のほとんど悉くと言いたい程最後は不倖に終って居る。<br/>\n<br/>しかるに反対にどう見ても、悪人としか思われぬ者が、たとえ一時なりとも相当の栄を見せ　<br/>\n<br/>彼の大楠公を菅原道真を名和長年を児島高徳を高山彦九郎を西郷隆盛を吉田松陰を大久保利通を伊藤博文を、<br/>\n<br/>こう数えて見たなら切りが無い程である。<br/>\n<br/>こう言う事に気の付かぬ人も有ろうし、気が付くがその根本を知る人はほとんど無いであろう、それを私は天下に普く知らしたいのである。<br/>\n<br/>\n<br/>それは今日まで何千年間、世界の神霊界を自由にして居たのは、実に邪神であったのである。<br/>\n<br/>この神幽現三界の関係を詳説するには、いずれ適当の方法を持って説くつもりであるが、今は読んでだけ置いて貰えば良いのである。<br/>\n<br/>神典古事記にある、天照大御神が岩戸隠れをなし給うた事は、神話や仮空的伝説では断じて無いのである。<br/>\n<br/>即ち前述の邪神の横暴と言う事と、この事とは密接なる関係があるのであって、<br/>\n<br/>その事あって以来世は常暗（とこやみ）となり邪神の跳躍に移ったのである。<br/>\n<br/>それが為めに人は善を行い正を踏むといえども、真に幸福になり得ない。<br/>\n<br/>なる程死後霊的には神として尊信はされ得るが、生ある内、体的の幸福は得られ難いのであった。<br/>\n<br/>なぜなれば善は強圧者たる悪に相背馳しているからである。<br/>\n<br/>しかしながら天地の法則は厳として存ずる以上、<br/>\n<br/>たとえ悪は一時体的に栄えても最後は滅びると言う事実は、これも歴史に明かなるところである。<br/>\n<br/>これを更に検討して見る時、悪は一時は栄えるが時の経過に依って滅ぶ、<br/>\n<br/>善は一時は虐げられるが最後には輝き、悪は体的に栄えて霊的に滅び、善は体的に滅んで霊的に栄える事と成っている。<br/>\n<br/>しかしながらこれは不合理であるのみならず、余程具眼の士で無い限り、<br/>\n<br/>まず大衆に在ってはたとえ一時的なりとも、光栄に眩惑されて悪を見習うのは有り得る事である。<br/>\n<br/>しかるにこの様な世界が何千年続いた結果、<br/>\n<br/>これが真理であるかの様に思われ否真理では無いまでもどうする事も出来ない実在の様に解する結果、<br/>\n<br/>世界はいつに成っても不義不正が絶えないので上下概ね腐敗堕落する様になるのである。<br/>\n<br/>彼の宗教家、教育家等でさえ表に善を装い蔭に不正事を行う等は、この理に依るからである。<br/>\n<br/>故に生れながらにして不正直等の悪に属する事の絶対に行え無い人がある、<br/>\n<br/>そう言う人は、ついに視るも哀れな敗残者となって、不倖な境遇に墜ちる例も能く睹（み）るところである。<br/>\n<br/>\n<br/>しかるにかくのごとき不合理の世界は、今や終滅期に臨んで居るのである。<br/>\n<br/>それは何か、東方の光が現われたからである。<br/>\n<br/>観世音菩薩が秘め置かれた、絶対の正義の力を揮われる時期が来たからである。<br/>\n<br/>それは言うまでもなく善の栄える世界、悪が滅びる世界である。<br/>\n<br/>善を行う人が霊体共に栄ゆる世界である。<br/>\n<br/>東方の光は太陽の光である。<br/>\n<br/>この光に因って世界は白昼と化するのである。<br/>\n<br/>数千年に渉る夜の世界は、ここに終焉を告げんとするのである。<br/>\n<br/>夜の世界では悪魔の潜伏する暗さがある。<br/>\n<br/>しかし白昼ー太陽の輝く下にはいかなる悪も暴露する。<br/>\n<br/>偶々汚穢不正不義等が発芽せんとするも、灼熱に遇って枯れてしまう、バクテリヤも死滅する。<br/>\n<br/>噫（ああ）かくのごとき理想世界が今や眼前に転回せられんとするのである。<br/>\n<br/>東方の大光明は万界の暗を蹴って暉き出でんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御教え　「東方の光」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「東方の光」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「仏教では、娑婆即寂光之浄土と言う、この寂光という事を有難がっているが、これは大に間違っている。<br/>\n<br/>なぜなれば、寂光とは寂しい光りである。<br/>\n<br/>それは、月の光りを指したのである。この一事を以てみても、仏教時代は夜の世界であった事が判る。<br/>\n<br/>故に、陽光の浄土とか、明光の浄土とか言うのが、本当の明かるい世界の事である。<br/>\n<br/>昔から、東方観世音菩薩と言い、西方阿弥陀如来と言った。<br/>\n<br/>観音は、東方の国、即日本から顕（あら）である、又、東方の光の言葉がある。<br/>\n<br/>これも同じく日本から、光が顕われると言う予言である。<br/>\n<br/>東から顕われる光は、勿論、太陽である。<br/>\n<br/>これら一々を考え合せただけでも、観音と東方の光は、日本から出なくてはならない宿命である事が分ろう。<br/>\n<br/>大太陽が、一度出ずるや、月は光を失い星は光を潜むるのは当然の天体物質現象である。<br/>\n<br/>この天体現象によって想像して見ても、今後における事象を判断し得らるるはずである。<br/>\n<br/>法華経は、一天四海妙法に帰すと言っている。<br/>\n<br/>妙の字は、実は、明の字を秘めてあるのである。<br/>\n<br/>それは、観音が未だ現われていなかったからである。<br/>\n<br/>故に、この意味は、一天四海、日月神たる、観音の教に帰すると言う事である。<br/>\n<br/>即ち、これによって万教は帰一するという予言である。<br/>\n<br/>皇太子殿下満御一年の、御誕生日たる昭和九年十二月二十三日の良き日に、第一号を発行した、「東方之光」という、本会の新聞が、全く偶然でない事を知るであろう。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御教え　「東方の光」",
      "date": "昭和27年11月12日",
      "content": "<b><font size=\"+2\">明主様御教え　「東方の光」</font></b>　（昭和27年11月12日発行）<br/>\n<br/>「今から約二千年前くらいと思うが、ヨーロッパの一隅から東方の光という言葉が生まれ、<br/>\n<br/>段々拡がって今日は世界中知らぬ者はない程であるが、<br/>\n<br/>今日までこの言葉の意味が本当に分らなかったため、今なお謎のままになっているのであるが、<br/>\n<br/>私はこれについて真の意味を知らせようと思うのである。<br/>\n<br/>\n<br/>では東方の光とは何かというと、結論からいえば実は私に対する予言であったのである。<br/>\n<br/>これを知ったなら驚かぬ者はないであろうし、第三者としては直に信ずる事は出来まいから、ここに確実な例証を挙げて説き明してみるのである。<br/>\n<br/>それにはまず私の生まれた場所と、それからの移動経路である。<br/>\n<br/>私の生まれたのは改正前の東京市浅草区橋場町という貧民窟であった。<br/>\n<br/>この場所について説明してみるとこうである。<br/>\n<br/>日本という国は言うまでもなく地球の極東に当り、かつ日本の東の都は東京であり、東京の東は浅草であり、浅草の東は前記の橋場町であるが、<br/>\n<br/>橋場から東は隅田川になっているから、全くここは東のドン仕舞で、世界全体からみても最東端である。<br/>\n<br/>ここでオギャーと生まれた私は、八歳の時橋場から西に当る千束町という町に移り、<br/>\n<br/>小学校を終えた頃日本橋区浪花町へ移り、次に京橋区築地町へ、当時の荏原（えばら）区大井町へ、<br/>\n<br/>同大森へ、麹町区平河町へ、今の宝山荘のある玉川へ、次で大いに飛んで箱根、熱海へ移ったが、<br/>\n<br/>今度は京都へというように十回移動したが、右の内麹町を除いては九回共西へ移転している。<br/>\n<br/>もちろん今後も西へ西へと移って、いずれは中国からついにはヨーロッバ辺まで行くのはもちろんである。<br/>\n<br/>\n<br/>ここで今までの日本におけるあらゆる文化を検討してみると、<br/>\n<br/>そのことごとくは西に生まれ東に向かって移行発展したものである。<br/>\n<br/>宗教上では仏教、キリスト教始め、日本に発生した神道、仏教の各宗各派も、<br/>\n<br/>ことごとく西に生まれ東漸したものであって、<br/>\n<br/>ただ日蓮宗だけが東から生まれた唯一の宗教である。<br/>\n<br/>というのはこれには深い理由がある。それはどういう訳かというと、<br/>\n<br/>そもそも仏教本来の意義は、いつも言うごとく夜の世界であった期間中の救いであって、つまり月の神の守護であったのである。<br/>\n<br/>ところが時節到来昼の世界に転換する事になるについては、一切は霊界が先であるから、<br/>\n<br/>霊界においてはすでに七百年前に、黎明の第一歩に入ったのである。<br/>\n<br/>そのために生まれたのが彼の日蓮上人であって、彼が一通りの修行が終るや、<br/>\n<br/>一念発起いよいよ法華経弘通に当らんとして不退転の決意を固めるや、<br/>\n<br/>まず故郷である安房に赴き、海に近い清澄山に登って、<br/>\n<br/>今や太陽の昇らんとするその刹那、東天に向かって南無妙法蓮華経の称号を声高らかに唱えたのである。<br/>\n<br/>そうしてその時を契機としていよいよ法華経を振り翳し、天下に対って呶号し、法華の功徳を口を極めて礼讃したのであった。<br/>\n<br/>それからあらゆる法難と闘い、ついに今日のごとき揺るがざる一派を樹立した事績は、襟を正さしむるものがある。<br/>\n<br/>上人のこの偉業こそ実は東方の光の最初の一石であったので、<br/>\n<br/>これを霊的にみるとそれまで闇の世界であった霊界の東端、今や太陽の昇らんとする直前、微かな一閃光であったともいえる。<br/>\n<br/>もちろん人間の眼には映らないが、大経綸の一歩として重要なる神事であった事はもちろんである。<br/>\n<br/>\n<br/>それから六百数十年を経た昭和六年六月十五日黎明を期し、<br/>\n<br/>私は三十数人の供を従え、安房の乾坤山（けんこんざん）日本寺の山頂に登って、<br/>\n<br/>東天に向かい祝詞を奏上すると共に神秘なある事が行われた。<br/>\n<br/>それはまだ発表する事は出来ないが、この行事こそ夜が昼になる境目としての経綸であった。<br/>\n<br/>面白い事には、清澄山は右の乾坤山の東方指呼（しこ）の内にあり、全く姉妹山である。<br/>\n<br/>また寺の名が日本寺というのも、右の神秘を暗示している訳である。<br/>\n<br/>\n<br/>右は仏教に関する因縁をかいたのであるが、その他としては、儒教、道徳、支那学、漢方医学等々、<br/>\n<br/>日本最初の文化はことごとく中国朝鮮から渡来したもので、近代に至って西洋文化が輸入されたごとく、<br/>\n<br/>日本文化のほとんどは西から東漸したものであった。<br/>\n<br/>というように初めから東に生まれたものは、日蓮宗以外全然なかったのである。<br/>\n<br/>またここで考えなければならない事は、右のごとく西に発生した文化によって、<br/>\n<br/>平和幸福な理想世界が出来たとすれば何をか言わんやであるが、現実は全然その逆でさえある。<br/>\n<br/>なるほど今日唯物的には立派な文明世界にはなったが、肝腎な人間の幸福は全然得られないばかりか、<br/>\n<br/>将来とても得られそうもないと思うのは何人も同様であろう。<br/>\n<br/>それがため現在の人間は心の底には何ら希望もなく、その日暮しの内にも、何かしら不安がコビリ付いているので、<br/>\n<br/>心の底には希望の光を求めて止まないのが、大多数の共通した観念であり、<br/>\n<br/>この欲求の中心こそ実に東方の光であったのである。<br/>\n<br/>右のごとく私は文化の根本が逆の移動であった事をかいたが、真理は大自然の実相を見ればよく分る。<br/>\n<br/>すなわち日月は東から生まれて西に向かって運行する事である。<br/>\n<br/>これが真理である以上、東方に生まれた物こそ永遠なる真そのものであるから、<br/>\n<br/>これを信じ行う人にして真の幸福を得られるのは断言して誤りないのである。<br/>\n<br/>これを一言にしていえば、今日まで西から東へ押寄せた濁水を、一挙に清めて西へ押返えし、澄み切った水晶世界を造らんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御講話　「エルサレムに地上天国ができたときに世界が統一」",
      "date": "昭和27年10月18日",
      "content": "<b><font size=\"+2\">明主様御講話　「エルサレムに地上天国ができたときに世界が統一」</font></b>　（昭和27年10月18日）<br/>\n<br/>「それからこれは前から話ししようと思っていることですが、やっぱり時期が来ないと、はっきり話すことができないので言わなかったのですが、<br/>\n<br/>時期が来ましたから今日初めて話しするのです。<br/>\n<br/>これは昔から、西洋でのよほど古い・・・キリスト教だろうと思いますが、<br/>\n<br/>「東方の光」ということを言い出したのです。<br/>\n<br/>東方の光というのは、人の口から口へとずっと話されているのです。<br/>\n<br/>東方の光というのは、漠然としていて今までは本当に分からなかったのです。<br/>\n<br/>その東方の光について今日話そうと思っておりますが、東方の光というのは私のことなのです。<br/>\n<br/>それはいろいろありますが、一番はっきりしていることは、世界の東が日本です。<br/>\n<br/>極東と言いますから、東には間違いないのです。<br/>\n<br/>日本の東は東京なのです。<br/>\n<br/>東の京（みやこ）としてあるのですから、東に違いありません。<br/>\n<br/>東京の東は浅草です。浅草の東は橋場という所です。<br/>\n<br/>私は橋場という所で生まれたのです。橋場で生まれまして、それから転々として西へ西へと、こうして来たのです。<br/>\n<br/>最初は、千束橋という所がありますが、それから日本橋です。<br/>\n<br/>浪花町という所があります。それから京橋の木挽町という所がある。<br/>\n<br/>それから大井という所ですが、今は大田区の大井というのです。<br/>\n<br/>それから大森、玉川。それから箱根、熱海で、今度は京都に、と数えると八つになっています。<br/>\n<br/>八つで西へ西へとなっています。<br/>\n<br/>\n<br/>今度はどこかと言うと、九州です。<br/>\n<br/>まだ時期が来ませんが、いずれ九州に地上天国ができるのです。<br/>\n<br/>その次が中国にできるのです。<br/>\n<br/>それからエルサレムです。あそこでおしまいです。<br/>\n<br/>ですから西へ西へと行くわけです。<br/>\n<br/>エルサレムに地上天国ができた時が、世界の地上天国の初めになるのです。それからが世界が統一されるのです。<br/>\n<br/>\n<br/>これは私が言うのではなくて、昔ユダヤの方でそういう予言があるのです、<br/>\n<br/>エルサレムでは、将来世の中を救う人がここに来られるということで四つの門があって、<br/>\n<br/>四つの門のうち三つは常に出入りはできるのですが、<br/>\n<br/>一つの門だけは「開かずの門」と言いまして出入りができない。<br/>\n<br/>だんだん西へ行って、あそこに行く時に初めて開いて、開かずの門というのは消えてしまうのです。<br/>\n<br/>そんなようなわけで一種の予言ですが、予言というより確言と言った方がよいでしょう。<br/>\n<br/>間違いありません。<br/>\n<br/>もし嘘を言ったら、私は嘘吐きになりますから、殴られはしないでしょうが、ぜんぜん信用をなくしますから、嘘は言いません。<br/>\n<br/>\n<br/>今までのいろんな世界の文化などを見てみますと、みんな西から来ているのです。<br/>\n<br/>大体宗教でも、仏教にしろキリスト教にしろ神道にしろ・・・神道も西から来ている。<br/>\n<br/>大体日本の神道というものは、神武天皇系でこれは九州の高千穂です。<br/>\n<br/>それから後は出雲系です。<br/>\n<br/>そんなような具合に一切の宗教が西から来ているのです。<br/>\n<br/>\n<br/>ただ一つだけ東から出たのは、仏教では日蓮宗です。<br/>\n<br/>いつも言う通り、仏教はみんな夜の教え、月の教えです。<br/>\n<br/>そのうちにただ一つだけ日蓮宗が日の仏教だということを言ってますが、<br/>\n<br/>日蓮が初めて「日」ということを唱え始めたわけです。<br/>\n<br/>そこで唱え始めたのが安房の清澄山という所です。<br/>\n<br/>もっともあそこで生まれたのです。<br/>\n<br/>安房の小湊の誕生寺というのは、日蓮上人の生まれたのを記念していっているのです。<br/>\n<br/>私が昭和六年六月十五日に安房の乾坤山日本寺という所に三十人を連れて行きましたが、<br/>\n<br/>その時に初めて黎明になったということを言ってますが、<br/>\n<br/>その前に日蓮上人はその乾坤山からちょっと行った所で、初めて「妙法蓮華経」を唱えたのです。<br/>\n<br/>日蓮宗は六百五十年ともいうし七百年ともいいますが、<br/>\n<br/>妙法蓮華経を唱えられてから七百年で、死んでから六百五十年です。<br/>\n<br/>そのくらい前にすでに仏界には日が出たのです。<br/>\n<br/>昼間の世界の第一歩が始まったわけです。<br/>\n<br/>で、この「東方の光」というのは、つまり太陽です。<br/>\n<br/>昼間の世界になるということは、太陽の照らす世界ということです。<br/>\n<br/>それで私のここ（腹部の中央）に光の玉があるのです。<br/>\n<br/>この玉が東方の光です。<br/>\n<br/>今言ったような東からだんだん西の方に、あるいは中天に登っていく・・・と、そんなような具合で、東方の光という謎がここにおいて解けたわけです。<br/>\n<br/>こうやれば本当に治るということは、これから出ます。<br/>\n<br/>それで胸に光を放射されているわけです。<br/>\n<br/>\n<br/>この間も言った通り、今「アメリカを救う」という本を書いてますが、もう大体できて今翻訳にかかってます。<br/>\n<br/>まあ日本はよいですが、アメリカの方にはできるだけ多く見せたいと思うのです。<br/>\n<br/>それには英文にした方が良いというので今訳してます。<br/>\n<br/>それに今アメリカの方は非常な病人ですから、一々病気の原因や治し方や予防をいろいろ書きましたが、<br/>\n<br/>その治すのには、やはり私の霊の力でなければ、あるいは早く治すには駄目だ、と。<br/>\n<br/>それにはいずれこちらからそういう人が行く。<br/>\n<br/>遅くとも来年の上半期中には行くから、待ってくれと書きましたが、<br/>\n<br/>ただこうやっただけで治るということを説明しなければ先方は納得がいきません。<br/>\n<br/>それにはやはり私に光の玉がある・・・<br/>\n<br/>西洋の人はエホバなら分かりますから、エホバから与えられているその光の玉によって治る、ということも詳しく書きました。<br/>\n<br/>やはりそうしなければ徹底しません。<br/>\n<br/>\n<br/>そこで、これはキリストの話になりますが、<br/>\n<br/>キリストは「天の父の霊によって、救いをやる」ということを、いくども聖書で言われてます。<br/>\n<br/>ですからキリストはエホバの子になるわけです。<br/>\n<br/>それで私の力はエホバの直接の力というわけです。<br/>\n<br/>私から言えばキリストは子供になるわけです。<br/>\n<br/>今信者がやっているのは、キリストがやっていたことをさかんにやってますが、<br/>\n<br/>この前も八年とか眼が開かなかったのが、二分ですっかり見えるようになったというのがありましたが、<br/>\n<br/>今度「栄光」に出します。それから十三年くらい足が立たなかったのが、<br/>\n<br/>二十分で足が立って翌日には立って歩くようになった、というのがありましたが、<br/>\n<br/>キリストがやった、聖書にあるように盲の目が開き、跛の足が歩けたということがありますが、私の弟子が今やっているのです。<br/>\n<br/>\n<br/>この事実で、今私が話したことは間違いないのですから信ずるよりほかはないのです。<br/>\n<br/>そんなような具合でこれからだんだん、神様がいろいろな方法をもって救いの業をされる。<br/>\n<br/>私はその執行機関です。<br/>\n<br/>どうしても霊ばかりでは世の中は救われない。<br/>\n<br/>世の中は物質でできてますから、それには生きた人間が唱道しなければ駄目です。<br/>\n<br/>そういう仕事を私がさせられているわけなのです。<br/>\n<br/>ですから時の経つに従って、追々それが具体的に現われてきます。<br/>\n<br/>今度の「アメリカを救う」という本も、見るとびっくりするだろうと思います。<br/>\n<br/>日本が敗戦国でヒョロヒョロしているのに、アメリカの方で「日本を救う」とはありそうな話ですが、<br/>\n<br/>やっとまだ講和になるかならないかという、ろくに腰も立たないような日本が「アメリカを救う」なんていうのは生意気千万だ、と言うでしょう。<br/>\n<br/>ですからよほど自信がなかったら出せるものではないですが、<br/>\n<br/>私は人類を救う上において、アメリカ人だろうがソ連人だろうが・・・共産党も世界では脅威とされてますが、なんでも救わなければならない。<br/>\n<br/>スターリンが救世教信者なら話もしやすいが・・・。<br/>\n<br/>しかしとにかく人類を救うにおいては、あらゆる間違った点、人類に不幸を与えるとか災いを与えるというのは、全部除かれなければならない。<br/>\n<br/>そういうことは今までなかった。<br/>\n<br/>実際的にやる人はなかったし、またできようとも思わないし想像もつかないですから、<br/>\n<br/>私がこんなことを言うと、信者は信じますが、<br/>\n<br/>第三者としたら、大きなことを言うなと思うでしょう。<br/>\n<br/>しかしこれだけ信者さんがいるのですから、頭が変だとは思わないでしょうが、よほど変わったものだと言うでしょう。<br/>\n<br/>けれどもなんと言われても思われても、真理を行なっているのです。<br/>\n<br/>自信があるのです。<br/>\n<br/>そうでなければ私どもには言えません。<br/>\n<br/>だから絶対的な信念があればこそ、なんともなく言えるのです。<br/>\n<br/>\nいずれメシヤ教というものが世界的なものになりますが、そうすると大いに張り合いがあります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "touhou1HIKARI.html"
    },
    {
      "title": "明主様御講話　「日本は文化の組み立て工場」",
      "date": "昭和27年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本は文化の組み立て工場」</font></b>　（昭和27年11月7日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「「東方の光」ということが一番肝腎なのです。<br/>\n<br/>私のことを「お光様」と言い出したのは静岡新聞なのです。<br/>\n<br/>静岡新聞が初めて「お光様」ということを書いたのです。<br/>\n<br/>それで私はうまいことを言うなと思ったのです。<br/>\n<br/>それはいくらか侮辱のようにも聞こえますが、またすばらしく立派な文字になってますから、<br/>\n<br/>それが一般に「お光様」と言われるようになったのです。<br/>\n<br/>ですからあれも神様から言わせられたものです。<br/>\n<br/>\n<br/>で、今言ったように私のお腹に光の玉があって、その光がたいへんなものなのです。<br/>\n<br/>今まで西から東に、文化と言いますか、なにからなにまで向こうから来たのです。<br/>\n<br/>これは逆であったわけです。<br/>\n<br/>東が霊で西が体ですから、体主霊従というのはそこから来たといっても良いです。<br/>\n<br/>そのために体的文化が発達してきたという、本当の幸福な文化はできなかったというのは逆であったからです。<br/>\n<br/>始終言う医学でもそうです。<br/>\n<br/>体を治すと言うのです。こっちは霊を治すのです。<br/>\n<br/>ですからこっちは浄霊で、医学の方は浄体と言いたいが、<br/>\n<br/>「浄」でなく「濁」です。<br/>\n<br/>ですから当然東から霊的文化が生まれなければならないのです。<br/>\n<br/>それで、それに対して霊的は中心ですが、やはり霊ばかりではしようがないので、体が肝腎なのです。<br/>\n<br/>そこで西から作った体の文化を、東から出た本当の、つまり中身です。<br/>\n<br/>それによって西の文化を、今まで悪いことに使っていたのを良いことに使うように変えるのです。<br/>\n<br/>爆弾を落とす飛行機を、早く旅行のできるようにする。<br/>\n<br/>人間を苦しめたものを楽しむものにするということが、やはり東から出なければならないのです。<br/>\n<br/>ですからそう考えれば別に不思議もなければ、変わってもいません。<br/>\n<br/>ところが今までは西の文化ばかりで、それが本当のように思うから、<br/>\n<br/>それと反対の東の文化がちょっと分かりにくいのです。<br/>\n<br/>こんなこと（御浄霊）をして病気が治るということが分からないというのは、そういうようなわけです。<br/>\n<br/>\n<br/>それで、房州の乾坤山日本寺というのは、とにかく乾坤山というのは天地乾坤といって宇宙を言うのです。<br/>\n<br/>それから日本寺というのは、日の本寺ですが、こういうのも神様がそういう名前をつけたというのはおもしろいと思います。<br/>\n<br/>お寺の名前で日本寺というのはありません。<br/>\n<br/>で、あそこから日の神様、天照大御神が出られたのです。<br/>\n<br/>\n<br/>それで日蓮上人は七百数十年前ですが、今年は日蓮上人の七百年祭といっているが、あれは法華経を唱えてから七百年です。<br/>\n<br/>それで清澄山というのは日本寺から一、二里東の方ですが、その時が最奥天国の霊界に日が出たのです。<br/>\n<br/>それからだんだん現界に写るまでにそれだけの年限がかかったのです。<br/>\n<br/>\n<br/>それで日本寺のある所は保田という所です。「ホタ」というのは、「ホト」という言葉が転化したのです。<br/>\n<br/>「ホト」というのは女の陰部です。<br/>\n<br/>古事記にありますが、なんとかいう女の神様に、天から槍が落ちてきて「ホト」に怪我をさせたということがあります。<br/>\n<br/>それで東京湾というものが女の陰部になるわけです。<br/>\n<br/>それで東京が子宮にあたるのです。<br/>\n<br/>ですから体的にはそういうわけなのです。<br/>\n<br/>それで私は東京から生まれたというわけなのです。<br/>\n<br/>これは細かく話すともっとおもしろいのですが、大体それで分かると思います。<br/>\n<br/>それで富士山が臍になるのです。日本の国というのは龍の形ですが、<br/>\n<br/>これは国常立尊という神様が大地を造る時に龍神になって造られたその形なのです。<br/>\n<br/>それが日本の形になっている。<br/>\n<br/>で、瀬戸内海は口を開いている所です。<br/>\n<br/>それで山陰山陽が上の方になって、四国が顎になるわけです。<br/>\n<br/>それで九州を呑み込んでいる形なのです。<br/>\n<br/>九州というのは世界の型なのです。<br/>\n<br/>北海道から千島の方が尾になって、日本海が背中になって大平洋が腹になっている。<br/>\n<br/>これからそういう神秘がいろいろありますから分かってきます。<br/>\n<br/>ちょうど出雲が鼻になるのです。<br/>\n<br/>それで素盞嗚尊が朝鮮から出雲に渡来して、あそこで日本を統治されたということは、あそこが鼻になるのです。<br/>\n<br/>それで鼻が素盞嗚尊になるのです。<br/>\n<br/>ですからいろいろなことにそういうことが現われてきます。<br/>\n<br/>始めということを「ハナ」とよく言います。<br/>\n<br/>それから越後の方は「コシの国」で腰というわけです。<br/>\n<br/>そこで越後の新発田は肛門になるのです。<br/>\n<br/>それであそこは後ろですが、前の方は東京になる。<br/>\n<br/>そうすると女ばかりですが、やはり男と女と両方になる。<br/>\n<br/>将来は伊都能売になる。<br/>\n<br/>それで伊豆半島が男の道具になる。<br/>\n<br/>そんなわけでいろんな神秘はなかなかおもしろいのです。<br/>\n<br/>で、日本はつまり霊的の根本になるわけです。<br/>\n<br/>ですから富士山なんかは日本の臍ばかりでなく世界の臍になるのです。<br/>\n<br/>富士山がちょうど地軸の大黒柱みたいな中心なのです。<br/>\n<br/>ですからあれはただ形の良いというばかりでなく、そういったような重大な意味があるのです。<br/>\n<br/>ですから世界中の今までの文化は西でできた文化ですが、それが日本に来た。<br/>\n<br/>それはめちゃくちゃにできたものですが、それを日本ですっかり整理して本当の良いものにして、<br/>\n<br/>それをまた西の方に、さっき「濁水が押し寄せて来たのをきれいにして押し返す」ということがありましたが、そういう意味です。<br/>\n<br/>そうしていろんな悪の目的に作ったものを、今度はすっかり清いものにして世界中に押し戻すわけです。<br/>\n<br/>それがメシヤ教の仕事なのです。<br/>\n<br/>とてつもない大きなものです。<br/>\n<br/>\n<br/>そういうようなわけで、私は先に大本教にいた時分に、ある所で講演した時にこういう話をしたことがあります。<br/>\n<br/>その時分にフォードの自動車会社が方々に支社を作って、<br/>\n<br/>車は車、エンジンはエンジン、ボディーはボディーと専門的にこしらえる工場を持って、<br/>\n<br/>そこから本社の方に送って本社の方で組み立てて、<br/>\n<br/>完全な自動車として売り出すという組織になってますが、<br/>\n<br/>日本はちょうどそういったフォード会社と同じようなもので、<br/>\n<br/>方々でできた文化を組み立てて、本当に使い道になるようにして、<br/>\n<br/>そうして人間がそのお蔭をこうむるというように考えれば良く分かる。<br/>\n<br/>ですから日本には支那文化も西洋文化も、各国の文化がみんな入っている。<br/>\n<br/>それをみんな組み立てて本当のものにして、<br/>\n<br/>世界中の人間の役に立てるというように考えると一番良く分かる、<br/>\n<br/>と言って講演したことがありますが、それが日本の使命なのです。<br/>\n<br/>\n<br/>それから日本は太陽の国ですからして、太陽の光は白です。<br/>\n<br/>白ですが、ふつう太陽の光は七色といって、道具があって回転すると白になりますが、あれと同じです。<br/>\n<br/>日本の天皇の「皇」という「すべる」という字は、白の王と書いてありますが、<br/>\n<br/>あれが日本を「すべる」という意味なのですが、字も実によくできているのです。<br/>\n<br/>「皇」の字は白の王としてありますが、白というのは「ノ」の字が天から天降ったという形です。<br/>\n<br/>そうして日ですから、つまり「ス」が天から下がった。<br/>\n<br/>それで王というのは日月地を貫くというのですから、あの字一字でもそれだけの意味が含まれている。<br/>\n<br/>そこに各国のそれぞれの色がありますからその色を日本で総合した総合文化、そうして白にする。<br/>\n<br/>だから今まで思想でも宗教でもなんでも、その国の特有の色があるのです。<br/>\n<br/>ところが日本はそういう色を総合して、白にして、それがつまり本当のミロクの代の文化になるわけです。<br/>\n<br/>そういう根本を知っていれば、日本という国はいかに尊い、たいした国かということが分かりますが、<br/>\n<br/>それを知らないから例の劣等感という、外国の方が上だ、どうも日本人の方が劣っているように思いたがるのです。<br/>\n<br/>それは根本を知らないからで、その根本を私はだんだん知らせようと思ってます。<br/>\n<br/>\n<br/>ところが講和前は、日本の優秀性なんかを言うと、アメリカがにらみますから言うことはできない。<br/>\n<br/>そうかといって天皇制時代にはそういうことは言えない。<br/>\n<br/>うっかり言うとたいへんなことになります。<br/>\n<br/>ようやく今日はそういうことが言えるようになったのです。<br/>\n<br/>こういう時節というものも、やっぱり神様がこしらえたのです。<br/>\n<br/>日本人がそういうことをだんだん知ると、劣等感はなくなりますし、自尊心が起ってきます。<br/>\n<br/>日本人は立派な使命を持っている、日本が世界を救うのだ、という気持ちだけでも、<br/>\n<br/>日本人は汚いことや悪いことはよほどできにくくなります。<br/>\n<br/>やっぱり劣等感なんかがあるために、悪いことやなにかをする。<br/>\n<br/>つまり政治家などが汚い闇的なことを好んでするということは、やはり自分を安っぽいものに思っているのです。<br/>\n<br/>ですから人間はうぬぼれてはいけないが、自分の導いことと大きな使命を持っていることを知るということが一番立派な人間になるのです。<br/>\n<br/>ですから今度の選挙も、アメリカは公明選挙ということは言いません。<br/>\n<br/>公明選挙ということは言う必要がないからです。<br/>\n<br/>別に、民主党の方ではだいぶ買収したという話は聞いたことはぜんぜんないでしょう。<br/>\n<br/>ところが日本は今年が今までの選挙違反では一番多かった。<br/>\n<br/>ところが今年は公明選挙と言っているが、かえって公明選挙ということは言わない方が良い。<br/>\n<br/>というのは逆効果になっている。<br/>\n<br/>というのは日本人というのは、今言う自信がない、自尊心がないのです。<br/>\n<br/>その点が一番なわけです。<br/>\n<br/>そうかといって先の戦争の時の軍部などは大いに自尊心はあったのです。<br/>\n<br/>その自尊心が違っていたのです。<br/>\n<br/>人を殺す方の自尊心だったのです。<br/>\n<br/>悪い意味の自尊心です。これを良い意味の自尊心に変えるわけです。<br/>\n<br/>ですからメシヤ教は大いにそういった自尊心を知らせたいと思っているのです。<br/>\n<br/>そういういろんなことも、これからだんだん本当のことが言えます。<br/>\n<br/>ですからあらゆるものを良く外国と比べてみると、<br/>\n<br/>日本という国がいかに尊い国かということがだんだん分かってきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou2HIKARI.html"
    },
    {
      "title": "明主様御講話　「北端から講演会」",
      "date": "昭和26年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「北端から講演会」</font></b>　（昭和26年9月11日）<br/>\n<br/>「それからもう一つお話したいのは、今度大草さんと松井と言う人と鈴木正吾という元代議士ですが・・・これは皆良く知っているでしょう・・・この三人の人が東北の方に講演旅行ですかね、それをやったが、一番最初にやった所は青森県の一番隅で大畑町ですね。<br/>\n<br/>これは日本で言えば一番北端でしょうね。そこを最初にやったんですがね。<br/>\n<br/>非常に盛んだったそうです。<br/>\n<br/>小さい街でしょうが、千人から来たそうです。<br/>\n<br/>\n<br/>で、今度神様は本格的に開かれ始めたんですね。いつも言う通り、東と北が霊ですからね。<br/>\n<br/>それで、そこから南と西に向かって行けば必ず成功すると、いつも言ってますが、そう言う意味です。<br/>\n<br/>そこで私は東から西に来たんです。これもいつか書いてある。<br/>\n<br/>日本の東は東京で、東京の東が浅草で、浅草の東が橋場と言う所です。<br/>\n<br/>そこで私は生まれて、それから段々西に来たんです。<br/>\n<br/>そして、西に来るに従って私の仕事が大きくなったんですね。<br/>\n<br/>社会的にも知られるようになった。そこで、メシヤ教が本当に開くにも、東北の端からが本当なんです。<br/>\n<br/>それで、神様が腕を振るわれると言いますか、それが国常立尊と言う神様で、これは丑寅（うしとら）の金神で、その神様がこれから腕を振るわれる。<br/>\n<br/>そうすると、やっぱり、丑寅の一番端からと言う事になる。<br/>\n<br/>それから段々西の方へ西の方へと行く。<br/>\n<br/>講演行脚もするし・・・そういう順序で開いていく。<br/>\n<br/>それが本当の開き方です。今までは基礎的のものですね。<br/>\n<br/>\n<br/>去年の事件で整理して、今度は本当の順序でやるんです。<br/>\n<br/>神様のやり方は何とも言えないですね。<br/>\n<br/>そんな青森県の端の方で・・・私は聞いた事もないからね。<br/>\n<br/>そこに案外信者が熱心で、実に驚きですね。<br/>\n<br/>今までの信仰は全部西から出ている。<br/>\n<br/>東から出ているのは日蓮宗とメシヤ教だけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "touhou2HIKARI.html"
    },
    {
      "title": "参考　明主様御垂示　「日の丸の意味」",
      "date": "昭和24年1月18日",
      "content": "<font size=\"+2\"><b>参考　明主様御垂示　「日の丸の意味」</b></font>　（昭和24年1月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>（イ）「日本国の意義について」<br/>\n<br/>（ロ）「日の丸の国旗は征服を意味するとの説がありますが、国旗の意義について御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「つまり日本とは、日が出るのは東からであり、日本は極東に在り日本から日が出るようにとれるので日本というんですよ。<br/>\n<br/>日の丸だってその意味でできたのです。<br/>\n<br/>しかし、日の丸はそんなに古くなく、鹿児島の島津家が最初に作ったのですから明治ちょっと前ごろです。<br/>\n<br/>征服を意味するというのは戦時中、天照皇大神の伝説から日本は日の本であり、太陽の国だから尊いというふうに宣伝されたことをいうのでしょう。<br/>\n<br/>しかし本当はそうではないのですよ。<br/>\n<br/>\nもしそうだったら太陽は日本だけ照らし日本だけ昼で外国は夜になってしまうでしょう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "touhou2HIKARI.html"
    }
  ],
  "volume_title": "経綸・霊主体従・夜昼転換・祖霊祭祀編"
}