{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 10,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御教え　「薬が効かなくなった」",
      "date": "昭和28年12月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「薬が効かなくなった」</font></b>　（昭和28年12月16日発行）<br/>\n<br/>「私は以前から、霊界が明るくなるにつれて浄化力が旺盛となり、段々薬が効かなくなるという事を唱えているが、近頃になってそれが如実に現われて来た事である。<br/>\n<br/>言うまでもなく薬の効果は毒素を固めるにあるので、今まではそれでよかったが、浄化が強くなるにつれて益々固らなくなり、それが医師にも分る程に顕著になった事で、実に喜ばしき限りである。<br/>\n<br/>ゆえにこの分でゆくといずれは全然薬が効かなくなるのはもちろん、最後になると逆作用となって、薬を用いるやたちまち病気は悪化し、危険に瀕するので、医師も恐ろしくて手が出せないようになり、ここに始めて医師も疑問を起し、私の説が光り始めるのである。<br/>\n<br/>従って神霊医術が一般に知れ渡るのはそれからであって、最近薬が効かなくなったのもその時期が近寄った事の示唆であろう。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">性病戦線異常あり</font></b>　（去る十二月九日内外タイムス掲載）<br/>\n<br/>「戦後性病の救世主ともてはやされたペニシリンの出現から、近頃ではオーレオマイシン、テラマイシンに至るまで、新薬は次々に誕生するが、性病は一向無くならない。<br/>\n<br/>それどころか巷間にはペニシリンも効かなくなったという声さえ聞く。<br/>\n<br/>このように変ってきたのは人体に抵抗ができた為だろうか、それとも薬の効果が薄くなったのだろうか、今回の「性の教室」は昔からの治療法の変遷と、最近「性病戦線」について吉原病院長雪吹周、回春堂病院医長荘田修一郎の両氏に説明して貰った。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">もう効かぬペニシリン「学理」覆えす「臨床」</font></b><br/>\n<br/>「まず絶対的にされていたペニシリンの効果につき疑いがもたれているが、これを雪吹氏は臨床家として次のように解明した。<br/>\n<br/>私達が初めてペニシリンを扱った時は、それこそ淋病の絶滅も夢ならずと考えられた程だ。<br/>\n<br/>ところがペニシリンが使いよいようなスタイルで製造されて来た。<br/>\n<br/>そうするうちに使用量がぐんぐん増えてきてしまった。<br/>\n<br/>最初使ったのは水溶性結晶ペニシリンで、特徴としては吸収が早く、血中の濃度が上昇して排泄が早く下る為に有効時間が短いという欠点があった。<br/>\n<br/>その為に数時間後には次々と注射補給をしなければならない不満があった。<br/>\n<br/>しかし間断なく補給注射したとき実際効果は顕著だった。<br/>\n<br/>そのうち淋菌に対して血中濃度を長い時間保たせるように油に溶かしたものができてきた。<br/>\n<br/>これを油蝋牲ペニシリンというが、これとか痛み止めのために油性のブロカインが入ったもの、ステアリンサン、アルブミンなどの混入されたペニシリンが生まれた。<br/>\n<br/>これは吸収が緩慢で長時間血中濃度を保つようになり、一度に必要量を注入することができるので大変便利になってきた。<br/>\n<br/>ところがこれを使うようになってから淋疾などの治療成績が落ち出してきた。<br/>\n<br/>つまり水溶性の際には総量二十万単位で全治したものが、ブロカイン入りのものなどでは三十万単位を最低として、九十万単位位まであげて注射しなければならなくなった。<br/>\n<br/>これはペニシリンそのものが淋菌に効かなくなったというよりも、ペニシリンの使用を便利にしたため、血中濃度の上昇速度が落ちて効かなくなったと思われる。<br/>\n<br/>いまでも場合によって水溶性を使えばよいと思うことがある。<br/>\n<br/>又医師がペニシリンに対して信頼感をもちすぎた事と、患者が何でもペニシリンさえ射てばよいと素人療法で無軌道に乱用して拗らせたことも原因だ。<br/>\n<br/>ペニシリンを注射すると一時症状は除けるが、その後数日間細菌学的検査を行った場合には約二割の人々は完全に治癒していない。<br/>\n<br/>治ったと思い込んでも実際は慢性に罹ってしまってその後は九十万単位も注射しないと治らないという型の淋疾ができてきた。<br/>\n<br/>これも治りにくくなった一つの原因といえるであろう。<br/>\n<br/>ともあれ一般にペニシリンには抵抗性耐性がないもので、撲滅できない淋疾はあり得ないということがいまだに学界の定説。<br/>\n<br/>しかし患者の症状・・・疾病の時期に応じて、ペニシリンを選択し、臨床的、細菌学的に治療を施さなければ効果は少く拗らせたものは根治し難い。<br/>\n<br/>また梅毒もサルバルサンを四、五本射てば効いた当時と、現在のペニシリンとでは薬物的に違ってきて安全さを尊ばれている。<br/>\n<br/>昔は副作用が強かったのだ。しかし梅毒は淋疾と違って中途半端な治療を数回繰返すと極めて治り難いものが生まれてしまう。<br/>\n<br/>これからみても梅毒は耐性があるということが言えるようだ。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">良薬を打負かす菌　　いく度か出た「救世主」</font></b><br/>\n<br/>「次に性病治療の変遷を荘田氏は次の様に説明している。<br/>\n<br/>梅毒は明治時代は水銀療法だったが、これはある程度進行を食止めるに過ぎなかった。<br/>\n<br/>大正三年にサルバルサンができて、それまでよりは効果があるとされたがこれも昭和六年頃になると一週一回で治っていたものが、極量治療を行っても一週二回は射たなければ治らなくなってしまった。<br/>\n<br/>この他大正九年には水銀に代ってビスマスという薬が現われたが効果はなかった。<br/>\n<br/>以来昭和二十一年までサルバルサンによる治療が続けられたが、次第に効果が失せてきた。<br/>\n<br/>そこへペニシリンが救世主切ように出現した。だがこれも束の間、当時は三十万単位で快癒したものも、今では初期でも六十万単位を十本位射ち込まなければ効かない。<br/>\n<br/>まして二期梅毒にでもなれば最低九百万から三百万単位を叩き込まなければならず、サルバルサンでも三十本以上を必要とする。<br/>\n<br/>それが第三期以上だとどれ程射ったら効くものやら見当もつかない。<br/>\n<br/>一方トリッペル（淋病）はかつて比較的効果のあったものにサンタールという飲み薬があったが、これは症状を緩和する程度であった。<br/>\n<br/>次にカルシウム色素剤ができてかなり症状を好転させた。これに次いでズルファミン剤が現われて効果一層よくなり、膿も止まる様になったが、次第に菌が強くなって効果も薄れて来た。<br/>\n<br/>終戦後はペニシリンができて、膿は三十万単位一本でピタリと止り、一時は淋病はこの世から追放されそうに思われたが、これ又例によって効果は薄くなり、それ以上でも根治しないものも出てくる始末、<br/>\n<br/>その後ストレプトマイシンが出てもてはやされたが、これも決定的な武器とはならず、続いてクロロマイセチン、テラマイシン、オーレオマイシン、アイロタイスンの新薬が名乗りをあげているが、<br/>\n<br/>これら新抗生物質をもととした最新薬も、拗らせた性病には最後のきめ手にはならないようだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御教え　「Ｘの説明」",
      "date": "昭和28年",
      "content": "<b><font size=\"+2\">明主様御教え　「Ｘの説明」</font></b>　（昭和28年御執筆）<br/>\n<br/>「前項によって治病上最も重要なのは、今日まで地球上になかったＸ（エックス）なるものであるが、<br/>\n<br/>ではなぜ私を通じて発揮される事になったかという理由をかいてみるが、<br/>\n<br/>前項にかいたごとく神は人類不幸の原因である病なるものを絶滅するについての必要な条件としては、<br/>\n<br/>病理の開明と確実な治病法が生れなければならないのは言うまでもない。<br/>\n<br/>すなわち病理は浄化作用であり、治病法は浄霊であるのはもちろんである。<br/>\n<br/>\n<br/>そこで神は私を選び、智慧と力とを与えられたのである。<br/>\n<br/>これがさきにかいたごとく私の文字で作られる御守を使用する事であって、換言すれば無形の原子爆弾であって、<br/>\n<br/>しかも霊界における火素が日に月に増量しつつあるため、<br/>\n<br/>それに伴い霊の曇りも溶け易くなりつつある事は、私に伝達されつつある火素が漸次増量強化されるからである。<br/>\n<br/>それは私始め数万の弟子達の浄霊の力が日に月に強くなりつつある事によっても分る通り、治病力も著しく増して来たのである。<br/>\n<br/>\n<br/>ところが面白い事にはこの影響は医学の方へは反対に現われてくる。<br/>\n<br/>というのはすでに説いたごとく医学は溶けようとする毒素を固める方法であるから、<br/>\n<br/>火素が増えるに従い段々固まらなくなるから、固めるには漸次強い力が必要となる。<br/>\n<br/>それにはこれまでよりも薬の毒を強めなければならないが、<br/>\n<br/>これもある程度以上強めると副作用が起るから、<br/>\n<br/>この副作用を起らないようには毒素を加減しなければならないから、<br/>\n<br/>これがまた厄介であって、これが薬剤の進歩である。<br/>\n<br/>従ってこの進歩はもちろん病を治す進歩ではなく、<br/>\n<br/>病を一時的固める進歩である事はもちろんで、<br/>\n<br/>これによってみても医療の逆である事が分るであろう。<br/>\n<br/>\n<br/>以上の理によって新薬の進歩とは毒素を強めた割合に副作用がない事で、つまり固め方法の進歩である。<br/>\n<br/>その結果結核などの死亡が減ったというのもこのためであって、それは事実が示している。<br/>\n<br/>というのは死亡率が減った割合に患者及び発病者はいささかも減らないのにみるも明らかである。<br/>\n<br/>これについてもこの際私は警告すべき重大事がある。<br/>\n<br/>それは霊界が昼になるに従い、浄化力が旺盛となるから毒素が固らなくなる。<br/>\n<br/>そこで薬の毒素を益々強烈にしなければならないのは当然で、<br/>\n<br/>最早この限度に来ている事であって、これ以上は危険線に入る以上、<br/>\n<br/>固める力よりも溶ける力の方が勝つ事になるから、<br/>\n<br/>そうなると結核を始めあらゆる病気は飛躍的激増となり、<br/>\n<br/>患者と死者の増加のため、空前の修羅場（しゅらば）が現出するであろう。<br/>\n<br/>これこそ私が以前から唱えている恐怖時代である。<br/>\n<br/>こうなったら最後医師が手を触れるや、たちまち悪化または死となるから、医師の恐怖時代ともなろう。<br/>\n<br/>ここに至って医師が医療を放棄せざるを得なくなる。<br/>\n<br/>そこでこの惨害から免れる道を求める事になるから、<br/>\n<br/>ここに至って私の説が初めて光り出し、万人救いを求めるべく、本教目指し蝟集するであろうから、<br/>\n<br/>その時の多忙なる到底想像がつかないと共に、漸次世界的となり、神の御目的である救世済民の大偉業が達成するであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka1DAI.html"
    },
    {
      "title": "明主様御垂示　「浄化作用の変化」",
      "date": "昭和23年10月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄化作用の変化」</font></b>　（昭和23年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大浄化は来年あたりから急激に来るのでしょうか、または三、四年経ってから急激に来るのでございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大浄化はもうよほど前から来つつあるんです。いまもそうです。<br/>\n<br/>終戦後、特権階級の没落とか、皇族の生活難とかもそうですし、いま政界がゴタゴタしているのも大浄化です。<br/>\n<br/>そして大浄化は急激には来ないでだんだんに来る。<br/>\n<br/>いかなることでも急激に来るということはないのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ひところ盛んでした会員の疥癬が最近あまり見られませんが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「疥癬はだんだん出なくなります。<br/>\n<br/>浄化が強くなるから、疥癬ではなくもっとひどい浄化をする。<br/>\n<br/>まあそうなったらたいてい生命はないでしょうね。<br/>\n<br/>つまり今後は疥癬が天然痘の形になるとともにそれだけではなく、ほかの病気も加わるからたいへんです。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「そのときは急激でしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ええ急激です。・・・<br/>\n<br/>いまはほかの浄化が来てるわけだが、まあ神様がうまくやっておられるんでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現在世界状勢は非常に険悪になり、第三次大戦の危険もみられますが？」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「中国の戦線もたいへんな大浄化ですね。<br/>\n<br/>日本のは没落というふうな浄化だが中国のはたいへんですね。<br/>\n<br/>朝鮮の浄化もたいへんです。・・・<br/>\n<br/>しかし私はいろんな予言はしませんよ。<br/>\n<br/>どうも問題になって困る。<br/>\n<br/>私の言った通りならいいが「おまけ」がついて、「いまに大審判が来て観音教団の人だけ助かる」なんて言うので、地方の新聞なんかうるさいんです。<br/>\n<br/>新しい宗教の予言は世間がやかましくてしかたない。<br/>\n<br/>キリスト教で言う「世の終わり」ということなんかはだれもなんとも言わないが、・・・とかく新しい店というものはなんですよ、評判がうるさいものですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御垂示　「薬毒が集中する時間が短縮化した」",
      "date": "昭和23年11月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬毒が集中する時間が短縮化した」</font></b>　（昭和23年11月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「注射により死亡する人がだいぶ世間にありますが、これは注射薬の中にいわゆる毒素があるためでございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「しかしね、薬の中に毒のあるわけはないでしょう。<br/>\n<br/>毒なんかが入っていれば当局でも許さないでしょうしね。<br/>\n<br/>今度の京都のジフテリア事件だって大阪の「日赤」で作ったのだから毒なんかあるわけはない。<br/>\n<br/>まさか「平沢」なんかはいないでしょうから。・・・<br/>\n<br/>そこなんですよ。<br/>\n<br/>\n<br/>だいたい薬というものは、私がよく言う通り、ないんですよ。<br/>\n<br/>もしあるとすれば米が薬です。<br/>\n<br/>米がなければ生きられないから。<br/>\n<br/>杉田玄白は「薬とは毒をもって毒を制するものである」と言ってますがこれは至言です。<br/>\n<br/>毒で体を弱らせて浄化を抑えるのが薬の効能です。・・・<br/>\n<br/>\n<br/>最近は霊界の浄化力が強くなってきたので注射液が体の一カ所へ寄ってくる。<br/>\n<br/>そのためにいろいろ障害が起るのです。<br/>\n<br/>肝臓出血などはそれです。<br/>\n<br/>だから毒血が局部的に集まってくる、と発熱して苦しみが起るのです。<br/>\n<br/>浄化の弱い時代は注射薬は体全体にまわりそれから局所へ集まったのだが、<br/>\n<br/>いまはそれが全身にまわらないうちに一部へ寄ってしまうのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「注射直後、体が硬直することもございますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様御垂示</font></b></font><br/>「あれは血管などへ注射する場合、その場所が悪いのです。<br/>\n<br/>その結果異物が心臓へ行くから死ぬのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御講話　「火素の増加による固め療法の困難化」",
      "date": "昭和27年8月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加による固め療法の困難化」</font></b>　（昭和27年8月16日）<br/>\n<br/>「これはちょっとおもしろいもので、今のお医者と薬の将来はどうなるかということです。<br/>\n<br/>（御論文「医学関係者に警告する」）<br/>\n<br/>今読んだ通り医学の寿命というのは割合早く来るのです。で、こういうことがあります。<br/>\n<br/>近ごろ、今まで効いた薬が効かなくなったということをよく聞くのです。ヒドラジドにしろ、あれほど大騒ぎをやったのがもう駄目なのです。<br/>\n<br/>この間どこかの病院で統計をとったところが、たいてい二、三週間か一、二カ月で最初は結核菌が非常に減ったのが、今度はまた非常に増えているのです。<br/>\n<br/>そうすると菌が前よりか非常に強いのです。なんとかいう言葉ですが、そんなような具合で、それが大体三割そういう人ができてます。<br/>\n<br/>三割ということは、まだ日限が少ないからです。これが日限が経つと五割にも十割にもなるのです。<br/>\n<br/>そうするとこれはかえってなんにもならないという時期になるのはもうじきです。<br/>\n<br/>ですからいつか書いた「結核新薬を嗤（わら）う」というあの通りになって行くのです。<br/>\n<br/>近ごろお医者さんで薬に疑いを起したのは随分あるのです。<br/>\n<br/>前には効いたが、このごろは効かないというのは、つまり霊界の浄化がだんだん強くなりますから、固め療法でだんだん固まらなくなったのです。<br/>\n<br/>つまり人間の毒素だけは、かんてんやところてんと違って、今まで通り固まらないのです。<br/>\n<br/>そうすると、もう薬を服むことや注射をすることが危なくてできなくなる。<br/>\n<br/>この間の新聞にも、注射して何十分かで死んだのです。<br/>\n<br/>で、それを告訴するというので、お医者さんの意見が出てましたが、やっぱり特異体質とかいって逃げてましたが、そんなようなことがだんだん増えてくる。<br/>\n<br/>そうするとお医者さん自身が医学を疑って、もうこんなことでは駄目だ、怖くて医療はできないということになりますから、そうすると別に外郭から医学をどうするのでなくて、御自分の方で医学を捨ててしまうということになります。<br/>\n<br/>それもたいして長いことはないのです。<br/>\n<br/>だから今書いたのはその警告ですが、そういうわけですから、そうなってからメシヤ教はたいへんなことになります。<br/>\n<br/>さっき論文にもあった通り、世界中の引っ張りだこになるということがありましたが、そういうふうになるわけです。<br/>\n<br/>ですからその時になると忙しくてたいへんですから、今のうちにできるだけ御神書を読んで、その用意をしておくということが肝腎です。<br/>\n<br/>今「文明の創造」を書き始めたのですが、今度のはなかなかおもしろい書き方になってます。序文だけを、短いからちょっと読ませます。<br/>\n<br/>（御論文「文明の創造　序文」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御講話　「火素の増加による浄化停止の困難化」",
      "date": "昭和28年11月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加による浄化停止の困難化」</font></b>　（昭和28年11月15日）<br/>\n<br/>（御論文「新聞の売薬広告」発表）　<br/>\n<br/>「それでますます薬を多くのませつつあるのです。<br/>\n<br/>滑稽なのは、これはアメリカで始めたのですが、どんな物にでもビタミンを入れるのです。<br/>\n<br/>それをよいと思っているのだからしようがないです。<br/>\n<br/>それから水には晒し粉だとか、いろんな消毒薬を入れるが、<br/>\n<br/>そういうように異物を人間の体にますます入れるようにしているのです。<br/>\n<br/>だから体が弱り、浄化が停止されるから、そこで病気が起こらないのは、つまり弱るわけです。<br/>\n<br/>つまり浄化作用の発生が弱るわけです。<br/>\n<br/>そこで激しい病気は起こらないのです。<br/>\n<br/>そのために寿命が延びたというので、これを医学の進歩だとしているのです。<br/>\n<br/>だから、これはよく知っているでしょうが、人間の体を弱らせれば浄化が起こらないというわけです。<br/>\n<br/>そういうようで今まではそれでよかったが、<br/>\n<br/>だんだん霊界が明るくなって火素が増えるに従って浄化力が強くなりますから、<br/>\n<br/>この浄化を押さえるやり方は、もうそんなに長くは続かないです。<br/>\n<br/>まず続くとして二、三年でしょう。その先は霊界の方の浄化力がずっと強くなります。<br/>\n<br/>今年の米の不作もそれが大いに影響があるのです。<br/>\n<br/>虫害が酷いということは浄化力が強いのです。<br/>\n<br/>というのは土に汚物が溜まり、それを作物が吸うと、汚物を浄化する作用が強くなるのです。<br/>\n<br/>そうすると汚物を食う虫が必要になるから、そこで虫が非常にわきやすいのです。<br/>\n<br/>ところが人間の方も、もう数年以内に浄化力が強くなると、押さえきれなくなりますから、病人ができるのはたいへんなものです。<br/>\n<br/>それこそアッチでもコッチでも死にます。<br/>\n<br/>そこで初めて目が覚めるのです。<br/>\n<br/>これはたびたび言ってますが、それがだいぶ近寄ってきました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御講話　「火素の増加による固め療法の困難化」",
      "date": "昭和28年12月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加による固め療法の困難化」</font></b>　（昭和28年12月6日）<br/>\n<br/>「それから光について、なかなか参考になるお蔭話があったので読ませます。<br/>\n<br/>（御論文「私の光について」お蔭話「御光の霊視能力を戴いて」）<br/>\n<br/>\n<br/>光がだんだん強くなるのですが、強くなるとどういう結果になるかというと、病気の治るのと、まいってしまうのとが、片づき方が早くなるのです。<br/>\n<br/>だから将来こんなものではないです。もう二、三年もたつとたいへんです。<br/>\n<br/>そうなるとまず医学で固まらせることができなくなるから、前にも言ったとおり、注射するとか強い薬をやると、すぐにまいってしまうということになりますから、そうなってからが本当に分からせやすくなるのです。<br/>\n<br/>それまでにもだんだんには変わってきますが、そうなってから本当に世の中の人が分かってくるということになります。<br/>　<br/>それから私の文章は非常に難しいのです。なにしろ今まで習ったことや世の中のことと、反対のことが多いのですから・・・。<br/>\n<br/>その反対のことを理解させ信じさせるのですから、一番難しいと思います。それについて書いてみました。<br/>\n<br/>（御論文「私の文章とその他」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御講話　「火素の増加による薬剤摂取の困難化」",
      "date": "昭和28年11月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加による薬剤摂取の困難化」</font></b>　（昭和28年11月7日）<br/>\n<br/>「一週間ばかり前に文部省の宗務課長補佐と、朝日、毎日と、他の新聞の記者が六、七人来ていろいろな質問をしましたが、<br/>\n<br/>その時に私が医学の進歩といっても駄目だと言ったところが、<br/>\n<br/>「では近ごろ日本では寿命が延びたと言うが、これは医学の進歩ではないか」と言うのです。<br/>\n<br/>それだけでみるとそう思うのも無理はないのです。<br/>\n<br/>それでそれをよく言おうと思ったが、先方は予備知識がないからなかなか分からないのです。<br/>\n<br/>それで簡単には言ってやりました。信者の人もそういう質問はよく受けるだろうと思いますから、それについて書いてみました。<br/>\n<br/>（御論文　「寿命が延びた理由」　発表）<br/>\n<br/>\n<br/>つまり浄化停止がうまくなったわけです。<br/>\n<br/>進歩というと変ですが、浄化停止の方法が上手になったわけです。<br/>\n<br/>ですからたしかに寿命は一時延びますが、<br/>\n<br/>これもある時期というよりか、もう二、三年もたつと霊界の浄化が非常に強くなりますから、<br/>\n<br/>今度は逆に恐ろしく短命になる時代が来るのです。<br/>\n<br/>それは恐怖時代になるわけです。<br/>\n<br/>それがもうだいぶ近寄っています。<br/>\n<br/>これが一番よく分かるのは、あなた方が浄霊して、以前よりか治りよくなったでしょう。<br/>\n<br/>早く治るでしょう。<br/>\n<br/>これはそれだけ浄化力が強くなったわけです。<br/>\n<br/>それから作物に虫害などが非常に多くなったということも、霊界が変わってきたわけです。<br/>\n<br/>つまり浄化力が強くなるということは、今に薬をだんだん強めて、そうして浄化を止めて、<br/>\n<br/>近ごろのように寿命が延びるということは、逆療法が極端に進歩したわけです。<br/>\n<br/>それでこの辺で逆療法の方は頭がつかえるわけです。<br/>\n<br/>そうして今度は浄化力の方の、逆療法を打ち消す霊界の方の強い力が増してきますから、<br/>\n<br/>ちょうど今年の不作のようで、もう少したつと今度は馬鹿に浄化停止の力が弱ってくるのです。<br/>\n<br/>反動的に弱ってくるのです。<br/>\n<br/>そうすると薬をのむとすぐに悪くなり、注射をするとすぐにまいってしまうようになり、<br/>\n<br/>いつかも言ったとおりお医者自身が怖くなって、「これはたいへんだ、ちょっと手を出すとみんな悪くなってしまったり、まいってしまう」ということになり、つまり恐怖時代です。<br/>\n<br/>それからが初めて「メシヤ教の唱えた説が本当だ、これはどうもメシヤ教にすがるよりほかに安心ができない」ということになるのです。<br/>\n<br/>そういう時がきっと来るのです。<br/>\n<br/>そうなるとあなた方は非常に忙しくなり、体がいくつあっても足りないというようになります。<br/>\n<br/>まあ助けてやりますが、これは大本教のお筆先に「今に艮の金神返報返しを致すぞよ」「喜ばして返報返しを致すぞよ」ということがあります。<br/>\n<br/>これがちょうどそれになるわけです。<br/>\n<br/>ナグリつけての返報返しではないのです。<br/>\n<br/>それは人間の方のやり方です。<br/>\n<br/>神様の方のは助けてやるのです。<br/>\n<br/>今までさんざん悪口を言った連中を助けて喜ばしてやるのですから、今のことが合っているわけです。<br/>\n<br/>それから日本のインテリなどは、いくら分からせるようにしてもなかなか分からないが、<br/>\n<br/>これはアメリカでメシヤ教が評判になればすぐに分かります。<br/>\n<br/>これもやはり「喜ばして返報返しを致すぞよ」という意味になります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御講話　「固め方法の進歩も止まる」",
      "date": "昭和27年9月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「固め方法の進歩も止まる」</font></b>　（昭和27年9月15日）<br/>\n<br/>「この間、薬がだんだん効かなくなるという話をしましたが、今し方の学校放送の時間で、今年の赤痢の多いのは、サルファ剤というのが、前には飲ませると割合に良く治ったが、そのサルファ剤がこのごろ効かなくなった。<br/>\n<br/>どういうわけで効かないかというと、医者が言うには、素人がやたらに使うから効かないのだと言う。<br/>\n<br/>すると、素人の手に入ると薬の効き目が薄くなる、というのはどういうわけかちょっと分からない。<br/>\n<br/>かえって医者の方が薬をよけい使うのだから、あべこべではないかと思いますが・・・。<br/>\n<br/>それから、素人が使うから効かなくなったためと、その他もう一つの原因は、効くとすぐ薬を止めてしまう。<br/>\n<br/>そのために治り損なって増えるというのですが、これもその言うところは分からない。<br/>\n<br/>むしろ薬が効いているから、すぐ止めるのではないですか・・・。<br/>\n<br/>ちょっと下痢が止まるので、もう治ったと思って止める・・・それがいけないのだと言うのです。<br/>\n<br/>ですから要するに医者の言うことは、でたらめなのです。理屈が一貫してないのです。なにがなんだか、さっぱり分からない。そんなことで、もう頭が変なのです。なんと言って良いか分からない。<br/>\n<br/>それだからして、いつも医者が言うのは、手を洗うこと、それから食物とか食器に蝿がたからないように・・・それより他にしようがない、ということを言っているのです。実に情けないような話です。<br/>\n<br/>\n<br/>それからこの間アメリカから帰ってきた立松文二という人で、あっちの大学に日本から選ばれて入っていたのです。カトリックの大学です。<br/>\n<br/>ところがメシヤ教のことをだいぶ宣伝するので具合が悪くなり、一年くらいで帰ってきましたが、その時にあっちの病気の統計を良く調べて帰ってきたのです。<br/>\n<br/>それについて非常に米国は病人が多いのです。<br/>\n<br/>その病気の原因や治し方をいろいろ書いて、向こうの大統領とか主な大病院とか、そういう方面に小冊子にしてやろうと思ってます。<br/>\n<br/>それについて論文を書いたのです。今論文と統計を読ませます。<br/>\n<br/>（御論文「米国に於ける驚くべき病者の氾濫」）<br/>\n<br/>\n<br/>これはまだ統計だけですから、解決法は次あたりの時に読ませます。今の、いかに酷いかという状態が良く分かります。<br/>\n<br/>（寄書「米国に於ける病気状況」）<br/>\n<br/>\n<br/>今読んだのについて二つの問題を認めるのです。<br/>\n<br/>それは死亡率が減って病人が増える・・・これです。これはいつもわれわれが言う、固め療法です。それが良く分かります。<br/>\n<br/>死亡率が減って・・・これは特に結核に多いですが、日本でも二、三年前から結核が非常に減ったということも、それです。<br/>\n<br/>いろんな薬・・・新薬ができたり、いろんな療法ができましたが、これは残らず固め療法・・・固め方法です。固め方法は進歩したのです。<br/>\n<br/>そこで溶けるのが激しいと死んでしまう。そこで固めれば死ぬのを延ばせる。<br/>\n<br/>これは借金にたとえれば一番良く分かる。いっぺんに返そうとするから破産もするし、結局破滅するのですが、これを月賦ですれば、そういった危機は一時逃れられるのです。<br/>\n<br/>浄化の借金を月賦にするのです。なしくずしにするのです。<br/>\n<br/>もしか商人なら商人の借金をいっぺんに返せと言えば、つぶれるよりない。店をしまうよりない。<br/>\n<br/>それを、なしくずしにして月賦にしてすればできる。<br/>\n<br/>そこで死ぬ人が減ったというのは一時的なものです。<br/>\n<br/>なぜなら、延ばした人もいずれはいっぺんに返さなければならないからです。<br/>\n<br/>そこで数年以内に死亡率が馬鹿に増える時期が来なければならない。そうすると目が醒めるのです。<br/>\n<br/>\n<br/>それから今後、霊界の浄化がだんだん強くなるに従って、今まで固め方法が進歩してきたが、今度はその進歩もできなくなる。<br/>\n<br/>それと、今言った借金をいっぺんに返す時期が来ますから、それで恐ろしいほど馬鹿に人が死ぬのです。そういう時期が来ます。<br/>\n<br/>ですからそれをあらかじめ警告しておこうと思う。そうしてこれをアメリカに配るつもりです。<br/>\n<br/>これを知っておくと、その時になって、これだということも分かりますし、それから中には、確かにそうだというので、目が醒める人も出てきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御講話　「わけの分からない病人が増える」",
      "date": "昭和28年11月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「わけの分からない病人が増える」</font></b>　（昭和28年11月6日）<br/>\n<br/>「四、五日前に文部省の宗務課長補佐と朝日、毎日とか、その他のいろんな新聞の記者が六、七人で会いたいというので会いましたが、医学のことを言ったところが、<br/>\n<br/>「近ごろよく寿命が延びたということを言うが、これは医学が進歩したのではないか」ということを言ってました。<br/>\n<br/>それで簡単に説明してやりましたが、なかなか分かりそうもないのです。そのことを書いてみました。<br/>\n<br/>（御論文「寿命が延びた理由」）<br/>\n<br/>\n<br/>ところがこれが長く続けばまだよいが、そう長くは続かないのです。<br/>\n<br/>というのは浄化がだんだん強くなってきますと、<br/>\n<br/>そう長いことはありませんが、二、三年ぐらいがせいぜいです。<br/>\n<br/>それから先は病人がベラボウに増えてくるのです。<br/>\n<br/>アッチでもコッチでもわけの分からない病人が増えて、<br/>\n<br/>いつも言うとおり、医者がちょっと手をつけるとコロッと死んでしまうというような時代が来ると、それからあわて出すのです。<br/>\n<br/>本当に医学の間違いが分かるのはそれからです。<br/>\n<br/>それからがこっちの本舞台になるわけです。<br/>\n<br/>今はそういうときに働く役者を神様は作られるわけです。<br/>\n<br/>あなた方はみんなそういう人です。<br/>\n<br/>その時になると体がいくつあっても足りないということになります。<br/>\n<br/>とにかく医者自信が駄目だということになります。<br/>\n<br/>注射でもしようものならコロッと行ってしまうということになります。<br/>\n<br/>その時に「メシヤ教の奴はトンデモナイことを言っていたと思ったら、これだな」と、いよいよそこで頭を下げるのです。<br/>\n<br/>ちょうど稲作が今年はたいへんな凶作だというので、どこでも青息吐息しているというこれが、病気もやはりそうなるのです。<br/>\n<br/>ですからいまその準備をしているわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御講話　「火素の増加による病人増加」",
      "date": "昭和29年4月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加による病人増加」</font></b>　（昭和29年4月1日）<br/>\n<br/>「例の神憑りの人で、最近ちょっと面白いことが出たので、今読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>時期が近寄ってくるに従っていろんなことが出てくるのです。<br/>\n<br/>こういうことは今まで詠（うた）で、露骨には書かなかったが、だいたいは書いてあるつもりです。<br/>\n<br/>昨日キリストが憑った女が浄霊に来たのでやったところが、マリアが憑っていて、自分の伜のキリストが救われたので、自分として嬉しくてしようがないと言って非常に喜んで、繰返し繰り返し礼を言っていました。<br/>\n<br/>\n<br/>そういうようなわけで、霊界のほうが今非常に変化始めて来たわけです。<br/>\n<br/>それで、これがいずれ体的に写ると、すばらしい発展の時期になるわけです。いよいよ本舞台に近寄ってきたわけです。<br/>\n<br/>ただ、今のところは霊界のことだけに、人間の目や耳にはさっぱり分からないが、近づいたということは確かなのです。<br/>\n<br/>霊界が大いに変るということは、火素が増えるわけです。<br/>\n<br/>光が増えるわけだから、去年の凶作みたいな具合に病人が（凶作でなくて凶人ですか）増加する場面が近づいて来たわけです。<br/>\n<br/>自然栽培の宣伝なども、各地とも非常によく、開いた口にボタモチという具合で、大いに歓迎されつつありますが、いずれ医学のほうもそうなるわけです。<br/>\n<br/>そうなればもうしめたもので、根本から変わってくるわけです。<br/>\n<br/>霊界が変わって来たのでいろんな面白いことがあるわけです。<br/>\n<br/>話はそれだけにして、質問に入ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御垂示　「火素の増加と浄霊」",
      "date": "昭和27年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「火素の増加と浄霊」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「当人は未信者ですが、親が入信いたしております。<br/>\n<br/>三、四年前から結核になっております。<br/>\n<br/>御浄霊をいただいてより二月くらいになりますが、何かの事情でレントゲンを撮ったところが二回ともボンヤリして写らないそうです。<br/>\n<br/>以前に御守り様をいただいていて写らないということがございましたが、<br/>\n<br/>この場合は御浄霊をいただいただけでということになりますが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それだけ火素が強くなって来たのです。<br/>\n<br/>浄霊するとそれだけ火素が入っているからです。<br/>\n<br/>それから親が信仰に入っているから、親からも光が出るのです。<br/>\n<br/>だんだん霊界が変ってくるに従っていろんなことに現れて来ますから、そういう頭で解釈すると分かります。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「その妹は入信いたしておりますが、ある日母親が激痛を起こしましたが、<br/>\n<br/>妹は勤めに出ておりまして呼べませんし、父親は心配し医者をというが、薬毒のことを知っておりますので医者にはかけたくないと思っておりましたところ、<br/>\n<br/>新聞で拝見したお蔭話を思い出し、妹の御霊紙を持って来て指にはさんだまま御浄霊いたしましたら良くなったということで、自分の疑問は解けた。<br/>\n<br/>御礼にまいりまして先月入信いたしました。<br/>\n<br/>これはお蔭話として改めて御報告させていただきたいと思っております」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そのくらいのことはあっても良いです。<br/>\n<br/>よほど火素は増えているのです。まだまだドンドン強くなります。<br/>\n<br/>近頃はだいぶ治りが早くなって来たでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「あらゆることで非常にはっきりしてまいりましたようでございます。<br/>\n<br/>お蔭も、いただけるようにすればちゃんといただけるようになってきております」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「以前には治らなかったものが治るというようになってます。<br/>\n<br/>それと逆に医学のほうではだんだん治らなくなります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「もう間もなく凱歌が上がるのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。もう一息です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御垂示　「浄化の形態も神様の御都合」",
      "date": "昭和23年8月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄化の形態も神様の御都合」</font></b>　（昭和23年8月12日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「最近疥癬の御浄化が下火のように思えますが、いかがな理由によるもので御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「種々神様の方に御都合があるから、どうと決める事は出来ぬ。<br/>\n<br/>観音会の人達は一段落した。今後、宗教的にするには大いに浄めなくてはならぬから、二、三年疥癬が起ったのである。<br/>\n<br/>ただ、こういう事はいえる。<br/>\n<br/>疥癬の浄化の時は浄化もおだやかであったが、浄化が激しくなると、もっと外の症状になる。未だ未だどんな形になって出るか判らない。<br/>\n<br/>ただでは済まぬ事は事実である。<br/>\n<br/>今の人間の体内の毒は大変なものであるが、いかなるものかは、すべて神の都合によるものと思う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    },
    {
      "title": "明主様御垂示　「裁きと救いは平均化してくる」",
      "date": "昭和24年4月4日",
      "content": "<b><font size=\"+2\">明主様御垂示　「裁きと救いは平均化してくる」</font></b>　（昭和24年4月4日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「大浄化が迫るにつれて、神様の「裁き」のお働きのほうが「救い」のお働きより強くなるのでしょうか。<br/>\n<br/>あるいは両方ともに同じように強まる・・・と考えさせていただいてよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは同じことですよ。どっちも平均してくるもんですよ。<br/>\n<br/>浄化が救いですからね。病気だとか苦しみだとかいろんなことがありますがね、それが救いなんですよ。<br/>\n<br/>要するに苦しみってのは救われることですよ。一つの浄化作用ですからね。<br/>\n<br/>だから、苦しみは早いほうがいいって言うんです。<br/>\n<br/>いま、毒が固まってて病気にならないと、あとで一遍になりますからね。<br/>\n<br/>体が救われないで霊だけ救われるってことになるんです。・・・<br/>\n<br/>浄化の力が強くなるってことは救いの力が強くなるってことですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2DAI.html"
    }
  ]
}