{
  "theme_title": "正神と邪神",
  "part_index": 2,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御垂示　「凶党界の三巨頭について」",
      "date": "昭和24年5月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「凶党界の三巨頭について」</font></b>　（昭和24年5月12日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「素盞嗚尊の退治されたと云う八岐の大蛇の由来を御教え願います。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いろいろ説がある。<br/>\n<br/>悪魔の巨頭で、三巨頭の一である。眷族は何億とおり、一人一人の人間に憑って悪い事をさす。<br/>\n<br/>大蛇は戦争が好きで、東条とかヒットラーなどは、その眷族が憑いたものである。<br/>\n<br/>邪鬼も戦争は好きである。<br/>\n<br/>金毛九尾は女に憑ってる。花柳界の女とかパンパンガールのごとき皆憑いていて、世の中を乱す事をする。男を堕落さす仕事をする。女の腹を裂いたりするのもそれである。<br/>\n<br/>人間は常にこれらと本守護神と戦っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2KAI.html"
    },
    {
      "title": "明主様御垂示　「黒龍、赤龍について」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「黒龍、赤龍について」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「黒龍は物質を握っているもののように承っておりましたが、赤龍は何を握っているので御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「黒龍は龍宮の乙姫であり、赤龍は「サタンは赤い辰なり」といい、共産主義で、世界の三分の一位握っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2KAI.html"
    },
    {
      "title": "明主様御垂示　「黒龍と青龍について」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「黒龍と青龍について」</font></b><br/>\n<br/>「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。<br/>\n<br/>すべて黒は悪魔であるから、気をつけなくてはいけない。<br/>\n<br/>青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。<br/>\n<br/>邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。<br/>\n<br/>悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。<br/>\n<br/>世界のあらゆる事は、破壊と創造を繰返している。<br/>\n<br/>神は創造者であり、破壊者は悪魔である。<br/>\n<br/>故に邪神も必要である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2KAI.html"
    },
    {
      "title": "明主様御垂示　「サタンについて」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「サタンについて」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「キリストとサタンの因縁・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「聖書に「サタンは赤い龍なり」とあり、悪魔の頭目である。共産主義はサタンである。<br/>\n<br/>釈迦に提婆というように、キリストを始終苦しめてるのがサタンである。パリサイ人も反対派である。<br/>\n<br/>これは普通の人間がキリスト教を嫌うごとく、明主様と、昔からサタンは戦っている。<br/>\n<br/>短刀をもって殺しに来た事もあるが、これは頭から顔から全身真赤であった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2KAI.html"
    },
    {
      "title": "明主様御垂示　「邪神幹部の系統」",
      "date": "昭和25年2月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「邪神幹部の系統」</font></b>　（昭和25年2月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は二十年秋入信させて頂き、二十三年元日狭心症で倒れ、医師に見離された所を、<br/>\n<br/>H先生の御浄霊で助けられ、家族中入信、大光明如来様も祭らせて頂いておりますが、<br/>\n<br/>二十三年二月頃より悪夢を見ると極端に身体の工合悪く、その都度御浄霊を頂くと必ず悪霊が浮き、<br/>\n<br/>最近は「サタン」と名乗り大暴れをし、黒龍と言っては大あばれをし、踊る神の本尊狐と名乗り、御神前で大暴れをし、<br/>\n<br/>H先生の御浄霊により鎮まっておますが、これはいかなる因縁で御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何千年か何百年前、邪神の幹部の系統である。<br/>\n<br/>そういう因縁がないと憑れぬ。邪神でも団体みたいになっている。<br/>\n<br/>口惜しくて邪魔しようとするか、助けられたいかだが、そこまで行ってはいない。大分弱ってはいる。<br/>\n<br/>改心しても・・・。（邪神にもよいわるいがある）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2KAI.html"
    },
    {
      "title": "明主様御垂示　「本来の邪神と夜の世界」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「本来の邪神と夜の世界」</font></b>　（昭和23年）<br/>\n<br/>「赤城の夕立は荒れる。<br/>\n<br/>今迄は正神が押込められ、邪神が蔓延っている。<br/>\n<br/>邪神は元からの邪神はない。邪神に神が負けると善くない働きをする。<br/>\n<br/>今度の整理で邪神の味方した神も味方が出来なくなる。<br/>\n<br/>邪神に騙らかされた神もいろいろある。<br/>\n<br/>その国魂が力が薄いとか、系統が正統神の裾の系統の場合など・・・。<br/>\n<br/>悪霊や邪神の活動し易いとその地方は悪い。<br/>\n<br/>国魂神の善い悪いで定る。国魂神の悪いのは、武蔵（東京）が一番悪い。東京の中心程悪い。<br/>\n<br/>悪い神でも参拝するのは差支えない。邪神だから参拝してはいけないなどという宗教は本当でない。神は邪を恐れぬからである。<br/>\n<br/>故にどの神も挨拶した方がよい。仁義である。こちらへ来て働く、よろしく・・・。稲荷でも何でもいい。<br/>\n<br/>赤城は素晴しい龍神がいるに違いない。山を登るに六根清浄というのはいい。山で尿するのも断ってやれば何でもない。征服などというのは極くわるい。これは闘争心から出ている。<br/>\n<br/>府中の大国魂神社は・・・。<br/>\n<br/>武蔵の本当の国魂は日の系統の神で、長らく圧迫されていた。大先生が行かせられたら非常に喜んだ。<br/>\n<br/>埼玉の氷川神社は素盞嗚尊で、関東鎮台本元である。氷川さんも段々改心した。<br/>\n<br/>不動様は印度へ帰った。<br/>\n<br/>流行神は殆んど訝わしい別のものが入っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2KAI.html"
    },
    {
      "title": "明主様御垂示　「兇党界について、絶対善と絶対悪と進化、五六七界の兇党界」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「兇党界について、絶対善と絶対悪と進化、五六七界の兇党界」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「兇党界について御伺い申し上げます。<br/>\n<br/>一、神漏岐、神漏美尊が出られて、善悪二つに分れたと伺いましたが、この悪は兇党界の出現でしょうか、<br/>\n<br/>二、主神の御目から御覧になった場合の兇党界存在の意義、<br/>\n<br/>三、兇党界の現在の働き、<br/>\n<br/>四、五六七の御代になった場合、兇党界の霊は正神に服するのでしょうか。<br/>\n<br/>右御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一、神漏岐神漏美は兇党界と全然関係はない。<br/>\n<br/>霊と体を善悪に分けると、霊は善、体は悪となる。<br/>\n<br/>悪人は兇党界などとは違う。<br/>\n<br/>男は善、女は悪・・・別けるとそうなる。即ち霊と体である。<br/>\n<br/>\n<br/>二、主神の御眼よりは同じ事である。<br/>\n<br/>必要のない、いけないものなら、万能の力を以てつぶすのは訳ない。やはり必要なのである。<br/>\n<br/>対称的で、神は絶対善であるから、それに対称して、絶対悪がなくてはならぬものである。<br/>\n<br/>でなくては人類社会は進化しない。故に必要悪である。<br/>\n<br/>審判など神が裁く。罪を裁くなど慈悲も何もないではないか。<br/>\n<br/>四、五六七世には、兇党界の霊はなくなりはしない、限定される。<br/>\n<br/>兇党界とは、要するに獣の働きである。今は人間が獣の域を脱せぬ。大いに残っている。今は半獣半人である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyasin2KAI.html"
    },
    {
      "title": "明主様御教え　「九分九厘と一厘」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「九分九厘と一厘」</font></b></font>　（昭和27年1月9日発行）<br/>\n<br/>「前項に述べたごとく、戦争の原因は人間に内在する悪そのものであって、この悪なるものの本質は何であるかというと、<br/>\n<br/>さきにもかいたごとく動物霊の意欲の表われであって、<br/>\n<br/>その行為が動物的であるに見ても明らかである。<br/>\n<br/>動物とはもちろん獣類が主で、次が鳥類、まれには虫類もあり、魚族もあるが、<br/>\n<br/>いずれも人間の体欲をつかさどる必要から、神がそのように人間を造られたもので、いわゆる必要悪である。<br/>\n<br/>ところがこの動物霊は霊線によって、邪神界の頭目に連繋（れんけい）しているので、<br/>\n<br/>その頭目の思うまま自由自在に操られているのである。<br/>\n<br/>そうして邪神界にも階級があって、人間個々の霊的階級に相応し憑依するので、上級から下級に至るまで差別があり、これも正神界のそれと同様の組織になっている。<br/>\n<br/>\n<br/>このような訳で、人類は原始時代から今日に到るまで、善と悪が相対峙しつつ、現在まで何万何十万年にわたって来たのであるが、<br/>\n<br/>もちろんその期間邪神の力の方が強いため、ともすれば正神の方が圧迫され勝ちであったが、<br/>\n<br/>結局において悪の方が敗北し、善の方が勝ったのは歴史がよく証明している。<br/>\n<br/>それはもし邪神の方が勝ったとしたら、世界は崩壊され、今日見るがごとき世界は、あり得なかったはずであるからで、<br/>\n<br/>それというのも今日までは時が悪にある程度味方していたので、つまり夜の世界であったからである。<br/>\n<br/>もちろん夜は暗黒そのもので、悪を制御する光が足りない以上、止むを得なかったのである。<br/>\n<br/>右のごとくこれまでの世界は悪でも目的を達せられ、相当期間持続されたので、これを見た人間は悪で成功する方が早道と錯覚してしまうと共に、<br/>\n<br/>その追随者も出来るという訳で、滔々（とうとう）として一般が悪に感染し、処世の常識とさえなってしまったのである。<br/>\n<br/>\n<br/>これは歴史をみれば判るごとく、悪によって一時は成功したように見えても、いずれは必ず失敗するが、それに大部分は無頓着であったのである。<br/>\n<br/>従って歴史とは悪による成功と、悪による失敗との交互連続の記録でしかないと言えよう。<br/>\n<br/>右のように夜の時代は悪の力が強いため、その犠牲となった善者も少なくなかった。<br/>\n<br/>特にそれが宗教家に多く、最大な犠牲者としては、彼のキリストであった。<br/>\n<br/>私といえどももしその時代に生まれたとしたら、いかなる苦難に会ったかも分からないが、<br/>\n<br/>いつも言う通り今や夜が終り、黎明期に一歩入った現在であるから軽く済み、予定通りの進展を遂げつつあるのである。<br/>\n<br/>\n<br/>ところでここに注意すべきは、邪神の計画や行動といっても、戦争や暴力のみではない。<br/>\n<br/>あらゆる分野にわたって、いとも綿密にして遠大なる計画の下に進んで来た事である。<br/>\n<br/>その中で最も成功したものとしては唯物科学であって、この唯物科学こそ、彼らの最大なる武器であって、<br/>\n<br/>これによって全人類に素晴しい恩恵を与えたと共にこれを利用して信頼させ、最後には絶対権を握ろうとするのが彼の計画であって、<br/>\n<br/>その狙いは何と言っても、人間の生命を左右する事である。<br/>\n<br/>その意味から進歩させたものが現代医学である以上、徹頭徹尾物質的方法によって、病気を治そうとし、<br/>\n<br/>外面的には、いかにも治りそうに見えるが、内実は決してそうでないにかかわらず、<br/>\n<br/>彼らの智能はすこぶる巧妙にあらゆる手段を尽して努力しているのである。<br/>\n<br/>もちろん、方法としては機械、光線、新薬、手術等であり、また病理も微に入り細にわたって理論付けているが、<br/>\n<br/>この真相を看破し得た者は今までに一人もなかったのである。<br/>\n<br/>この意味によって、例えば病気に罹りその病原を質問しても御座なり的で、適確な説明は出来ないで、曖昧きわまる答弁をしている。<br/>\n<br/>また病気に対してその見込を訊いてもだろう的で、断定は出来ない。<br/>\n<br/>よしんば断定しても、十中八、九は齟齬（そご）するので、これは医家も常に経験するところであろう。<br/>\n<br/>次は食糧問題であるが、これも医学と同様ほとんど科学的論拠によって作られた、彼の化学肥料である。<br/>\n<br/>これも最初は一時的効果を見せられたので、人間は瞞されてしまい、今日のごとく各民族に行き渡ったのであろうが、これは別の項目で詳説する。<br/>\n<br/>次は戦争であるが、これもさきに述べたごとくその時代の手腕ある野心家が、多くの人命を犠牲にして、覇者たらんと企てたものであるが、<br/>\n<br/>これらも一時的成功の夢をかち得るに過ぎず、最後は必ず失敗し、歴史上の語り草に残るのみである。<br/>\n<br/>\n<br/>以上大体悪についての検討をしてみたが、これによってみても、神は唯物文化の清算をされ給う時期が来た事は明白であって、<br/>\n<br/>邪神の目的通りにならんとするその一歩手前に来た現在、神は私を通じて真相を明らかにさせ給うのである。<br/>\n<br/>これを深く考えればその深遠微妙なる大神策は、実に端倪（たんげい）すべからざるものがある。<br/>\n<br/>ここで別の意味からみれば、神の力は十全であり、邪神の力は九分九厘であるから、<br/>\n<br/>神の方が一厘勝っており、この一厘の力をもって掌を反すので、この力こそ如意宝珠であるから、<br/>\n<br/>私が常にいうごとく、現代文化は九分九厘までで切替えとなり、その時がキリストの言われた世の終りであるという訳である。<br/>\n<br/>従って、この時こそ霊界においては仰天動地の一大異変が起こるのは必然で、この事を信じ得る人にして、永遠なる幸福者となるのである。<br/>\n<br/>そうして、かの計画の唯一のものが現代科学であるから、医学の革命も当然起こるであろう。<br/>\n<br/>それに代るべきものとしては、本教の浄霊法である。<br/>\n<br/>というのは、幾人もの博士がてこずって、死になんなんとした病人が医学のイの字も知らない普通人が、数日の修行によって治し得る力を与えられるにみても多くを言う必要はあるまい。<br/>\n<br/>従ってこの力をもってすれば、何十世紀も掛かって積み重ねた現代文化の誤れる点を解消するのも、あえて難事ではないであろう。<br/>\n<br/>ここに至って、夜の帳（とばり）は切って落され、赫々（かくかく）たる太陽が現れるので、<br/>\n<br/>その黎明期こそ今である。キリストの言われた信ずるものは幸いなりとしたら、信ぜざる者は、滅亡の運命となるより致し方ないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「戦争を起すのは動物霊」",
      "date": "昭和26年9月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「戦争を起すのは動物霊」</font></b>　（昭和26年9月1日）<br/>\n<br/>「文明の創造の医学に関したこともほとんどできた。<br/>\n<br/>ただ、今までのは科学的にだが、これからは霊的にですね。<br/>\n<br/>病気を霊的に説いて、だんだん宗教に入って行く。<br/>\n<br/>結局、問題の解決は病気をなくすればいいんです。<br/>\n<br/>それだけです。病気をなくすということは、病気を作らないことにすればいいんだ。<br/>\n<br/>そうすると、病気は医学が作ってるんですから、それに医学が目覚めればいいんです。<br/>\n<br/>そう難しいんじゃない。今朝、百余歳になるお婆さんと、その孫、曾孫などたくさん写真に出てました。<br/>\n<br/>そのお婆さんは薬、注射は大嫌いと言っています。<br/>\n<br/>もし医学が良いものなら、そうした薬や注射をやってくれと言うんです・・・あべこべならね。<br/>\n<br/>誰でも百以上は生きるんです。ですから病気で死ぬというのは不自然死と言うんですがね。<br/>\n<br/>自然死はどうしても百以上で死ぬんです。だから、みんな自然死の人間になればいいんです。<br/>\n<br/>わけはないんです。体に薬を入れてなければいいんです。それ以外で死ぬのは薬で死ぬんです。<br/>\n<br/>それは薬という迷信にかかっているからです。<br/>\n<br/>迷信ではこれほどすばらしいものはない。これを打破するんです。<br/>\n<br/>今はこれだけのことが言えますが、以前にこんなことを言うと、すぐにやられちゃうんです。<br/>\n<br/>そうして、薬のためにみんな病人になる。肉体的の病人かというと精神的の病人なんです。<br/>\n<br/>それが戦争の原因です。だから人類が薬を服まないと戦争がなくなる。<br/>\n<br/>それを今から書くんですがね。<br/>\n<br/>\n<br/>それから、それじゃ西洋医学は誰がなんの目的でつくったかということが、結局問題になりますが、これはたいへんな問題になります。<br/>\n<br/>これは人類を弱らせようという目的でやっている。<br/>\n<br/>それが医学です。そうして、病気が治るように見せかけるんです。実に巧妙なんです。<br/>\n<br/>それが邪神のやり方です。その仕事に二千年前からかかっている。<br/>\n<br/>そうして人間を弱らせ、人間の命を縮めて目的を達しようというんです。<br/>\n<br/>それを神様に暴露された。その暴露するのが私の仕事です。<br/>\n<br/>そうして、非常に妨害せんとしている。<br/>\n<br/>しかしどうしても時期が来たんです。つまり邪神の計画ですね。<br/>\n<br/>それを、いずれだんだん書くことになりますがね。<br/>\n<br/>そうして、一方ではー邪神の方は人間の体を弱らせ、<br/>\n<br/>一方では戦争をつくって、だんだん世界を掌握しようという大計画なんです。<br/>\n<br/>それだけの意味ですが、勿論、正神の方は、そうしなければ文化は発達しない。<br/>\n<br/>\n<br/>だから、結局見方が三段になる。<br/>\n<br/>奥の奥の第一段は正神ですね。<br/>\n<br/>だから今まではそれで良かった。<br/>\n<br/>良かったと言うより、そうするよりほかに物質文化は発達することができなかった。<br/>\n<br/>今からは、それが続いて行くと人類破滅の結果になる。<br/>\n<br/>だから、ここまで来たので正神は止めて、本当の経綸をされるんです。<br/>\n<br/>（御論文「悪人は病人なり」発表）<br/>\n<br/>\n<br/>こういうわけなんです。戦争を起すのはみんな動物霊なんですからね。<br/>\n<br/>だから人間が殺されようが、残虐な目に遭おうと、かわいそうとか、情けないとか、そういう人間的情愛はぜんぜん起らない。<br/>\n<br/>要するに「人の皮着た獣」ですね。<br/>\n<br/>それが戦争を起す連中だが、その御本人はそれでいいと思い、いいと思いじゃない、それがおもしろいと思って、踊らされているが、<br/>\n<br/>戦争をなくすることは、人間を自由にする獣が人間を操ることができないようにしてしまう。<br/>\n<br/>そうするとはなはだ簡単なことだが、それができるんです。<br/>\n<br/>今まではできなかったが、これからはできるんです。<br/>\n<br/>できることになるというよりか、霊界が明るくなるに従って、そうならざるを得ない。<br/>\n<br/>得ないけれども、そういう人間の苦しむところを早くなくしなければならないですね。<br/>\n<br/>自然にすればまだ暴れますから、早く暴れないようにするというのがメシヤ教の根本なんです。<br/>\n<br/>結局われわれの目的は簡単なんです。<br/>\n<br/>病気をなくすること、戦争をなくすること、これだけでも良い。<br/>\n<br/>人間の生命を安全にするということが根本です。<br/>\n<br/>\n<br/>それで、戦争がなくなれば、一番さかんになるのはスポーツと芸術です。<br/>\n<br/>スポーツはさかんになるでしょう。<br/>\n<br/>人間に競争意識はなくてはならん。それが非常にいいんです。それと芸術です。<br/>\n<br/>スポーツの方は他の人が大いにやっているから、われわれがやる必要はない。<br/>\n<br/>そこで、われわれの方は美術ー芸術ですね。<br/>\n<br/>そういう方面を大いにやるというわけです。<br/>\n<br/>それから霊界ですね。一時仮死の状態になっていた。<br/>\n<br/>今まで、天国とか、地獄とかいろんなことを馬鹿に空想的なようなことが多かったが、これからは現実的なことが多くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神が医学を作った」",
      "date": "昭和26年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神が医学を作った」</font></b>　（昭和26年12月25日）<br/>\n<br/>（御論文「九分九厘と一厘」のあとの講話）<br/>\n<br/>「今書いた・・・つまり、本当の事をぶちまけて見れば、医学というのは、邪神が作ったものです。<br/>\n<br/>では、なぜ医学を作ったかというと、人間を弱らせるんです。<br/>\n<br/>それでヒョロヒョロにして、そうして最後の奥の手を出して、世界を制覇しようというのが、邪神の二千年前からの計画なんです。<br/>\n<br/>ですから、それで・・・さもさも進歩したように見せて、<br/>\n<br/>これによって人間の生命は、医学の進歩によって解決されるというように、実にうまくだましこんじゃったんですね。<br/>\n<br/>ですから、治りそうに見えていて、結局治らないですね。<br/>\n<br/>健康にはならない。<br/>\n<br/>これは信者さんは良く知っているけれども、あれはつまり・・・一時的ちょっとー注射をするとか、色んな手当てをすると、ちょっと一時的に良いですからね。<br/>\n<br/>さもさも治るようにだましちゃうんですね。<br/>\n<br/>だましちゃうといっても、普通の人ではない・・・お医者さんがだまされたんですね。<br/>\n<br/>お医者さんがだまされて、一般人がだまされたんですね。<br/>\n<br/>それを見破ったのが私なのですからね。<br/>\n<br/>邪神の方にとっては、私という人間は大変なんです。<br/>\n<br/>そこで、いろんな迫害や、色々妨害しようとして・・・<br/>\n<br/>しかし今度は、以前のキリストや何かの時代と違って、今霊界の方が変わりつつありますから、<br/>\n<br/>邪神の方の力が弱ってきて、結局往生するんです。<br/>\n<br/>邪神の力が弱っただけ、こっちが発展したんです。<br/>\n<br/>だから、発展するか発展しないかは、邪神の妨害が多いか少ないかによるんですから、立派なものだ・・・メシヤ教は、と。<br/>\n<br/>病気が治る、と腹の中で分かっていて、どうも入る気になれないというのは、邪神が抑えているんですね。<br/>\n<br/>その抑えが弱ってくると、段々入ってくるようになる。<br/>\n<br/>\n<br/>やっぱり時期ですよ。<br/>\n<br/>一日一日霊界が違ってきましたがね。<br/>\n<br/>霊界が明るくなるのが、段々早くなるんですね。<br/>\n<br/>ですから、いずれ一般人が色んな病気で二進も三進も行かなくなりますね。<br/>\n<br/>お医者さんが手をつけるとすぐ死んじゃうという事になる。<br/>\n<br/>今まで効いたという事は、固め療法ですからね。<br/>\n<br/>一時固まったから良かったが、段々浄化が強くなるから固まらなくなって、すぐ溶けるからね。<br/>\n<br/>浄化が起こるから、すぐ熱が出たり、痛くなったり、色々する。<br/>\n<br/>で、すぐに薬が溶けると共に、今度は命がすぐに解けちゃう。<br/>\n<br/>そうなると、メシヤ教より他に救われるものはないから、というので大変なものです。<br/>\n<br/>もう長い事はないです。もう一息の辛抱です。<br/>\n<br/>大体、一生懸命宣伝したり、こっちで色んなことを言ったりして、じゃ入ってみようというんじゃ本当じゃないんです。<br/>\n<br/>先の方でお助けくださいとワンワン言ってくるようでなければならないし、<br/>\n<br/>こっちの方で、そう一ぺんに来ては困るというくらいでなければ本当じゃないんです。<br/>\n<br/>こう色々説明して、そうして買ってもらうというんじゃ、はなはだどうも・・・理屈に合わないんですからね。<br/>\n<br/>今、金が一匁（もんめ）三千円として、それを三十円くらいで売るんですからね。<br/>\n<br/>少し馬鹿馬鹿しいんですが、そうするよりしようがないんですが、<br/>\n<br/>いずれは・・・他に行けば三千円するが・・・あそこは三十円だから、あそこに行こうということになる。<br/>\n<br/>それが当たり前なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神が西洋医学をこしらえた」",
      "date": "昭和26年12月21日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神が西洋医学をこしらえた」</font></b>　（昭和26年12月21日）<br/>\n<br/>「今度、結核問題に対して本を作って、信者向きでなく、一般に・・・医学会に原子爆弾をぶつける・・・こういう考えなんですがね。<br/>\n<br/>何しろ、あんまり馬鹿馬鹿しい事をしてるんで、到底黙っちゃおられない状態になってますね。<br/>\n<br/>以前から、結核の間違いなんかを書いて、本を出したり色々したんですが、今までは思い切って書かなかったんですね。<br/>\n<br/>どうも、何だか危ないような気がしたんでよほど緩和して書いたんです。<br/>\n<br/>けれども、段々調べてみると、法律上からは別に引っかかるような点はないし、それと、いつまではっきり言わないわけにはいかないようになって来たんで、本当の事を、ありのまま書いたんです。<br/>\n<br/>そこで、これを・・・出来たら今度新聞広告を何回も出そうと思っている。<br/>\n<br/>それから、日本中の大学の医学部とか、医師会とか、大病院とか、肺病に関した病院、療養所、それから新聞社、主な官庁と・・・そういう方面に配ろうと思ってます。<br/>\n<br/>一人でも多く読ませようと思ってね。<br/>\n<br/>そういう意味で書き始めたんですが、まだ最初のうちですけれども、やはり英文に訳して、外国にもやろうと思ってますがね。<br/>\n<br/>世界に向かっての原子爆弾ですね。本の名前は「結核信仰療法」としたんです。<br/>\n<br/>（御論文「序文」「医学が結核を作る」「結核は感染しない」）<br/>\n<br/>（文中に「某夫人とキッス・・・」とあり）<br/>\n<br/>某夫人というのは、今の私の奥さんなんですよ。今はあんなに太ってますが、以前は結核で喀血して、血痰を出して、骨と皮になっていた。<br/>\n<br/>その前に私がやってみて、伝染しないという事が分かった。<br/>\n<br/>何も・・・妻とキッスしても、差し支えないですからね。<br/>\n<br/>\n<br/>このくらいはっきりすれば、少しは解るだろうと思いますね。<br/>\n<br/>むしろ、大いに反感を持ったり、憤慨したりするかもしれませんがね。<br/>\n<br/>そうなれば、かえって面白いですよ。<br/>\n<br/>どうせ、間違っちゃいないんだから・・・本当なんだから、解るのも早くなるという訳ですからね。<br/>\n<br/>ですから、とにかく相当のセンセーションを起こすだろうと思います。<br/>\n<br/>そんな騒がしい事はしっこないんですが、どうしてもそこまでしなければ、多くの人間を救うことは出来ないですからね。<br/>\n<br/>実に間違った医学のために結核を増やしているんですから、いかに沢山の人が憎み苦しんでいるかは、これは実に分かり切った事ですからね。<br/>\n<br/>それを、今救ってやる事が一番必要なわけですね。<br/>\n<br/>何しろこっちは、本当の証拠を見せるんだから、何でもない訳だ。<br/>\n<br/>\n<br/>実際言うと、医学でも薄々は解っているんですよ。<br/>\n<br/>解っているけれども、何ですね・・・しょうがないと言うか・・・ちょうど、他の事に例えてみると、良く解るんですよ。<br/>\n<br/>今問題になっている官吏の汚職ですね、結局知れて刑務所に行くと言う事は解っているんですよ。<br/>\n<br/>けれども、金が欲しいとか酒が飲みたいとか女が欲しいとか言う・・・そいつが、我慢できない。<br/>\n<br/>そこで、あわよくば、ごまかし得ると言うわけですね。<br/>\n<br/>ですから、結核療法なんかやっても、駄目・・・大して効果がないと言う事は解ってますが、それをやらなければ「メシ」が食えないし、そうかと言って、自分たちが作っていると言う事までは解っていないんですね。<br/>\n<br/>\n<br/>浄化停止をすれば、苦痛が減るから、これで治ると思っているぐらいなものですね。<br/>\n<br/>浄化停止をすれば、苦痛が減ると言うのは、まだ良い方で、学理上から言って、そうなるべきことになっていると言うんです・・・案外多いんですよ。<br/>\n<br/>思ったよりは治らない・・・「先生、どう言うわけだろう」と患者が聞くと、「そんな訳はない。理屈から行くと治るんだから、あなたがどうかしている」と言う。<br/>\n<br/>私も経験があります・・・昔、歯が痛い時にね。<br/>\n<br/>歯の学士か何かです。一カ月くらい経ってから行って、まだ痛い・・・そう言ったんです。<br/>\n<br/>すると「そんな事はない。確かに良くなっているんだ。それで痛むのはどうかしている。あなたの方が間違っている」こういうんですからね。<br/>\n<br/>つまり痛みがあっても、学理上から言ったら、治っているんだ、と言うんです。随分変な理屈ですね。<br/>\n<br/>我々は事実を一番上にしているんですね。<br/>\n<br/>ところが、そう言う人たちは、事実より理屈を上にしてくる。<br/>\n<br/>\n<br/>よく、浄霊する時に、こんな・・・手を振ったくらいで治るわけがない。<br/>\n<br/>一体どう言う理屈になっているか、それを聞かしてもらおうと言うのが、よくありますよ。<br/>\n<br/>理屈にとらわれているんですね。理屈よりも事実ですね。<br/>\n<br/>病気だから良いが・・・御馳走する場合に、これは理屈から言ってうまいんだ、と言うが、食べてみるとまずい。<br/>\n<br/>それから、嫁を貰う場合に、あれは気立てが良い、器量が良い。<br/>\n<br/>だからあれを貰おうと言う・・・そう言った人間の好き嫌いは理屈ではないですからね。<br/>\n<br/>これは言う必要はないが・・・感じですからね。あれは好きだ。好きだと言ってそんな美人ではない。<br/>\n<br/>それに、そう教育もない。あれと同じです。<br/>\n<br/>何でも理屈ずくめですね。それが、文明の弊害と言いますかね。<br/>\n<br/>そんなような訳で、この論文なんかも、どこまでも事実で押していくんですがね。<br/>\n<br/>結局において、どんなに医者の方で文句言った所で、事実には勝てないから、結局は先が負けるに決まってますがね。<br/>\n<br/>（寄書「神は子供を愛しみ給う」）<br/>\n<br/>\n<br/>段々、結核製造も・・・つまり準備が整ってきたんで、子供から製造に取りかかるんですね。<br/>\n<br/>今、日本でストレプトマイシンの製造なんか、非常に増えてきて、色んな・・・結核に関係した薬ですね。<br/>\n<br/>そういうようなものも、輸出するんです。<br/>\n<br/>どこに輸出するかと言うとインド、ビルマ、マレー、そう言う方面に随分出すんです。<br/>\n<br/>そうしてみると、あっちの方も結核患者が非常に増えてきたんですね。邪神の計画通りですね。<br/>\n<br/>邪神と言うのは、人類を弱らせるというのが手なんです。<br/>\n<br/>だから、西洋医学というのは、邪神がこしらえたものなんです。<br/>\n<br/>これもいずれ発表しますがね。<br/>\n<br/>そこで、医学の間違いを私が発見したんで、邪神の方では大恐慌なんです。<br/>\n<br/>そこで、私がこう言う論文なんか書くと、それは邪魔するんです。<br/>\n<br/>この頃はだいぶ邪神の方が力が減ってきましたがね。<br/>\n<br/>とにかく邪神の方はますます手を広げて、子供からとやっている。<br/>\n<br/>今の「結核信仰療法」の方もそれなんです。やっぱり九分九厘と一厘の闘いなんです。一厘の一つの現れですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神も頭脳的になった」",
      "date": "昭和26年10月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神も頭脳的になった」</font></b>　（昭和26年10月1日）<br/>\n<br/>（御論文「邪神というもの」のあとの御教）<br/>\n<br/>「今も読んだ通り・・・邪神ですね。<br/>\n<br/>邪神も昔は、戦争だとか・・・殺伐な事をやらせたが、今は邪神も頭脳的になって・・・これをすれば社会人類のためだ。<br/>\n<br/>と言うように、巧妙な理屈をつける。<br/>\n<br/>ですから、巧妙な言い方だと思って・・・一生懸命やるんですが、<br/>\n<br/>こういう事が良いことと思うから根強い・・・非常に力があるんですね。<br/>\n<br/>だから、その害毒は非常に大きくなる。<br/>\n<br/>これが最も怖い。医学ですね。医学もそれなんです。<br/>\n<br/>医学と言うものは、邪神がつくったものです。<br/>\n<br/>そうして、邪神と言うものは、根本は、世の中を自分のものにしようと言う深い計画なんです。<br/>\n<br/>\n<br/>そして、一番厄介なのは、本当の・・・正しい神様を無視するように思わせる。<br/>\n<br/>これが一番、邪神の狙い所です。<br/>\n<br/>それですから、病気にかかるや、神様にお願いしたり、祈ったりすると言う事がない。<br/>\n<br/>一番怖いんですから、これを無くしなければならない。<br/>\n<br/>医学と言うものをつくったのは、つまり神様なんか拝まなくても、<br/>\n<br/>薬とか機械で病気は治ると言う事を思い込ませようとして、今まで色々な方法を行った。<br/>\n<br/>それにすっかりだまされた。段々それにだまされ切ってしまって・・・偉い人達の心の底まで浸透してしまった。<br/>\n<br/>それで、色々・・・唯物的方法で病気が治るように見せかけるんです。<br/>\n<br/>注射したり、色んな事をすると、ちょっとは良いですからね。<br/>\n<br/>これを良いと思わせて・・・信用させていく。<br/>\n<br/>そうして、変な事があると新聞にデカデカと書き、<br/>\n<br/>やれ死人の目を取って、やると失明が治るとか、この薬でこの病気が解決する。<br/>\n<br/>と、書くがこのだまし方と言うのは、実にうまいものです。<br/>\n<br/>私は邪神の方のだまし方を、始終興味を持ってみてますが、<br/>\n<br/>ところが一般人はそれを知らないから有難がっているんですね。<br/>\n<br/>\n<br/>よく新聞なんかに、新しい薬が出ると、これで結核は解決すると書いてあるが、<br/>\n<br/>じゃーそんな事を言っても、結核は増えるばかりで、かえって症状が悪い。<br/>\n<br/>そうして、結核は早期診断が一番良い・・・早期診断に限ると言うので、<br/>\n<br/>健康診断をして、ちょっと胸にレントゲンをやり、写真に曇りでも写ると、<br/>\n<br/>いよいよ結核の症状だと言って、段々本物に仕立てる。<br/>\n<br/>こう言うものはよく考えてやっている。<br/>\n<br/>それを、私が打ち破るんです。それをやっている。<br/>\n<br/>ですから、神様と悪魔の戦いなんです。<br/>\n<br/>ここにある曇りと言うのは、痰が一時的に停滞したんです。<br/>\n<br/>それが曇りになる。<br/>\n<br/>それを出さないようにする。浄化停止ですね。<br/>\n<br/>停滞すると、そこに固まりが出来て、ちょうど結核と思われるに都合の良いように拵えて、安静とかが良いとしてやって、段々人間を弱らせていく。<br/>\n<br/>それに引っかかっているのが沢山あります。<br/>\n<br/>\n<br/>近代のイギリス人やフランス人がそうです。<br/>\n<br/>高度の文明国と言うが、今日をただ安易にしているだけで、戦争なんか、非常に恐れている。<br/>\n<br/>それだけの気力が無くなっているんですね。<br/>\n<br/>ですから、近代のイギリス等は正邪の観念はあるけれども、それを現わす事は出来ない。<br/>\n<br/>大体、中共政府に対して、イギリスは承認しようとしたが、私はあきれてしまった。<br/>\n<br/>そこにいくと、さすがに米国は力が残っている。<br/>\n<br/>人の国を侵略して、一年か二年経っていないうちに承認するなんて、つまり泥棒を国会議員に推薦するようなものです。<br/>\n<br/>そんな事をすると、世界と言うのは、強い者勝ちになる。<br/>\n<br/>力のある者が侵略すると言う事になりますからね。<br/>\n<br/>神様が米国をそんな風にしているんですが、それだけの威力があると言う事は結構です。<br/>\n<br/>イギリス、フランスは魂の抜けた人間みたいです。<br/>\n<br/>というのは、医学によって段々人間を弱らせたんです。<br/>\n<br/>そうして文明国の人間が弱ったところをソ連がやっつけちゃうと言う・・・そういう計画ですからね。<br/>\n<br/>そこで、米国もイギリスみたいに魂が抜けたようになると、もうソ連の思う通りです。<br/>\n<br/>世界は、要するに共産化してしまう事になるんですから、実に困る。その一歩手前に来ているんです。<br/>\n<br/>\n<br/>そうして、一番根本は種痘です。<br/>\n<br/>一番・・・世界的に種痘が後れたのはソ連ですからね。<br/>\n<br/>近年やっと種痘を始めたようですが、それも、どの程度か分からない。<br/>\n<br/>種痘をしていない国ほど強いですからね。<br/>\n<br/>毒の排除を止めて・・・結核なんかもそうです。<br/>\n<br/>そう言うような具合にして、邪神は非常に巧妙な手段を持ってやっているんです。<br/>\n<br/>近代医学は邪神がつくって、邪神が経営していると思っていれば間違いない。<br/>\n<br/>そこで、それを目覚めさせるべく神様が私を使ってやっているんです。<br/>\n<br/>その意味によって今「文明の創造」を書いているんです。<br/>\n<br/>これは来年あたり出来るつもりですが、そうしたら、英文に訳して世界に頒布する。<br/>\n<br/>まず、世界の識者の目を醒ます。<br/>\n<br/>そうして段々浄霊なんかも世界中の人間がやるようになります。<br/>\n<br/>それではじめて人類は根本的に救われる訳です。<br/>\n<br/>\n<br/>しかし、そうは言うものの、邪神が全然悪いものではない。<br/>\n<br/>やっぱり、今までは必要だった。<br/>\n<br/>と言うのは邪神がそういう具合にしないと、物質文化はこういう風には発達しなかった。<br/>\n<br/>発達させるには邪神がそうしなければならない。<br/>\n<br/>\n<br/>話が長くなるから、このくらいにして・・・これは今に段々書きますが、<br/>\n<br/>そんなような具合で・・・結局世界を支配している主の神様が、<br/>\n<br/>悪をつくり、邪神をつくり、善をつくり、正神にそれを食い止めさせたりして、<br/>\n<br/>段々理想世界の下拵えが出来たんですね。<br/>\n<br/>大体、下拵えは出来たんです。<br/>\n<br/>今度は、邪神が本当に改心して良くなれば、世界中が五六七の世になるんですからね。<br/>\n<br/>今、その目前に来ている。そうでしょう・・・二大勢力が戦争すれば、どっちかが勝つから、もう戦争を起こす種が見えなくなりますね。<br/>\n<br/>ですから、今は世界の転換期であって、<br/>\n<br/>その転換期にメシヤ教が出て大きな審判と、審判後の出発ですね・・・建替え、建直し・・・破壊と創造ですね。<br/>\n<br/>「文明の創造」というのは、破壊後の建設のプログラムなんです。<br/>\n<br/>建設の日の設計書なんですから、どうしても必要なんです。<br/>\n<br/>ですから、既成宗教のように、ただ御利益や・・・そう言うもので、個人個人を救うと言う事も結構ですが、<br/>\n<br/>それ以外に、そう言う大きな経綸もある。それを知らなければいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    }
  ]
}