{
  "theme_title": "正神と邪神",
  "part_index": 9,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御教え　「一の世界」",
      "date": "昭和26年7月4日",
      "content": "<b><font size=\"+2\">明主様御教え　「一の世界」</font></b>　（昭和26年7月4日発行）<br/>\n<br/>「そもそも、現代文明を検討して見る時、その構成は唯物科学が基本であることは言うまでもないが、今それについて詳しくかいてみよう。<br/>\n<br/>それについてまず知っておかなければならない事は、大宇宙の構成である。<br/>\n<br/>といっても人間に直接関係のない事は省き、重要な点だけをかいてみるが、<br/>\n<br/>本来宇宙なるものは、太陽、月球、地球の三つの原素から成立っている。<br/>\n<br/>そうしてこの三つの原素とは火、水、土の精で、その現われが霊界、空気界、現象界のこの三つの世界であって、これがよく融合調和されているのが実相である。<br/>\n<br/>ところが今日まではこの三原素中の二原素である空気界と現象界（物質界）だけが判っていたばかりで、<br/>\n<br/>この二原素の外に今一つの霊界なるものの在る事が分っていなかったのである。<br/>\n<br/>というのは唯物科学では、全然把握する事が出来なかったからである。<br/>\n<br/>従って、右の二つだけの進歩によって出来たのが、現在のごとき唯物文化であるから、つまり三分の二だけの文化という訳である。<br/>\n<br/>\n<br/>ところが何ぞ知らん、この無とされて来た三分の一の霊界こそ、実は二と三を二つ合せたよりも重要な、基本的力の中心であるから、<br/>\n<br/>これを無視しては完全な文明は生まれるはずはないのである。<br/>\n<br/>何よりも二つの文化がこれほど発達したにかかわらず、<br/>\n<br/>人類唯一の欲求である幸福が、それに伴わないのがよくそれを示している。<br/>\n<br/>従って今この矛盾の根本を充分検討してみると、これには深い理由のある事を発見するのである。<br/>\n<br/>というのはもし人類が、初めから一の霊界のある事を知ったとしたら、<br/>\n<br/>物質文明は今日のごとく、素晴しい発達を遂げ得なかったに違いない。<br/>\n<br/>何となれば霊界を無視したればこそ、無神思想が生まれ、その思想から悪が発生し、<br/>\n<br/>その結果善と悪との闘争となり、人類は苦悩に苛（さいな）まれつつ、ついに唯物文化の発達を余儀なくさせられたからである。<br/>\n<br/>これを深く考えれば、全く深甚なる神の経綸でなくて何であろう。<br/>\n<br/>ところが物質文化がある程度発達するや、それ以上は反って文化の破綻を来すおそれが生じて来た。<br/>\n<br/>何よりも彼の原子爆弾の発見で、もちろんこれもその一つの表われではあるが、<br/>\n<br/>ここに到っては最早文化の進歩に対し、一大転換が行われなければならない天の時となったのである。<br/>\n<br/>その第一歩として、無とされていた一の霊界の存在を普（あまね）く人類に明示される事となった。<br/>\n<br/>といっても無の存在である以上、その方法たるや、科学では無論不可能である。<br/>\n<br/>そこでいまだかつて人類の経験にない程の偉大なる力の発揮である。<br/>\n<br/>すなわち神の力である。ところが長い間唯物主観に固まっていた現代人であるから、<br/>\n<br/>納得させるには非常な困難が伴うのであるが、<br/>\n<br/>これに対し本教が行う唯一の方法としての奇蹟がある。<br/>\n<br/>すなわち本教の浄霊法こそそれである。<br/>\n<br/>これによっていかなる無神論者といえども、一挙に承服せずには措（お）かないからである。<br/>\n<br/>従ってこの事が普く人類社会に知れ亘（わた）るにおいては、<br/>\n<br/>世界共通の真文明が生まれんとして、現代文化は百八十度の転換を、余儀なくされるであろう。<br/>\n<br/>\n<br/>ところがここに残された厄介な問題がある。<br/>\n<br/>それは何千何万年も掛って、今日のごとき文化を作り上げたのであるから、<br/>\n<br/>これまでにはいかに多くの罪悪が行われたか分らない。<br/>\n<br/>罪悪とはもちろん霊体の汚穢で、それが溜り溜っている以上、<br/>\n<br/>このままでは新世界建設に障碍となる。ちょうど家を建てる場合、木屑、鉋屑（かんなくず）、その他種々の塵芥が散らばっているようなものであるから、<br/>\n<br/>ここにその清浄作用が行われなければならないが、これもまた止むを得ないのである。<br/>\n<br/>キリストの最後の審判とはこれをいわれたのであろう。<br/>\n<br/>以上によっても判るごとく、本教が素晴しい奇蹟を数限りなく現わしているこの事実こそ、<br/>\n<br/>一の世界の存在を認識させるための、神の御計画でなくて何であろう。<br/>\n<br/>そうして神は私にこの大任を荷（にな）わせ給うたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    },
    {
      "title": "明主様御教え　「天地創造記」",
      "date": "昭和25年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「天地創造記」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「ここで、地球の出来た頃からの事をかいてみるが、そもそも造物主という得体の知れない不思議な親方が、宇宙の中間に頑張っていたらしい。<br/>\n<br/>そこでどういう積りか知れないが、その親方は日月星辰や、地球なんていう妙な物を拵えたんだ。<br/>\n<br/>それで最初の内は、地球も出来立てのホヤホヤであったから、泥海のようにブヨブヨしていたんだ。<br/>\n<br/>それが段々固まるにつれて、土と水と分れ分れになったのが、今日の陸と海なんだ。<br/>\n<br/>ところで陸の方はまだ軟かいので、親方はこれじゃ駄目だと、恐龍とかマンモスとかいう、恐ろしく大（で）っかい怪物のような生物を造って、そいつらに陸地の上をドタリドタリ駈けさせて、そうして固めさせたというんだから、<br/>\n<br/>いかに大仕掛な土木工事であったかは、虫ケラ同然の人間なんかには想像もつくまい。<br/>\n<br/>それでいい加減固まった頃、お前らはもう用はないと言ってお払い箱にされた。<br/>\n<br/>これが自然淘汰というものなんだ。<br/>\n<br/>今でも方々から恐龍の骨や、マンモスの骨が見つかるんだから決して嘘ではない。<br/>\n<br/>そうしておいて親方はまたいろんなものを作った。<br/>\n<br/>虫ケラや鳥や恐ろしい猛獣や、気味の悪い大蛇はもとより、木や草、石や金などを拵えて、すっかり仕度が出来上ったんで、最後に人間共を作ったという事なんだ。<br/>\n<br/>\n<br/>その時分だから、人間も裸で生れて来たには違いないが、何しろ人間は毛が生えてないから、寒くて仕方がない。<br/>\n<br/>そこで初めは木の葉や草の葉で、着物らしいものを作って間に合していたが、<br/>\n<br/>段々利巧になって麻や木綿で着物を拵えたり、家を建てたりするようになったが、<br/>\n<br/>猛獣や大蛇が沢山いて、始終人間を喰い殺しに来るので、危なくて仕方がない。<br/>\n<br/>そこで人間も色々な武器を作って戦ったんだ。<br/>\n<br/>こんな訳で武器も巧妙になるというように、人間も大分小賢しくなったのはもちろんだ。<br/>\n<br/>それでやっと恐ろしい獣物共を大方退治してしまったんだ。<br/>\n<br/>これも自然淘汰という奴だよ、<br/>\n<br/>これでヤレ安心と思うと左にあらず、今度は人間の中に欲張り野郎が出来て、<br/>\n<br/>大きな土地を欲しがったり、色々な物を取りたがったり、女を手に入れようとしたりして遂々（とうとう）人間同志の闘いが初まったんだから、<br/>\n<br/>人間くらい浅間しい代物はあるまい。<br/>\n<br/>それでどいつもこいつも勝とう勝とうとして、人殺し機械を段々進歩さして、遂々原子爆弾という一ぺんに何百万の人間をやっつけてしまうという飛んでもない代物が出来てしまったんで、<br/>\n<br/>世界中の人間共は、度胆を抜かれて、目を白黒しているのが今の有様だ。<br/>\n<br/>\n<br/>ところが、親方はこれでもうよしと思ったらしい。<br/>\n<br/>何しろ人間共の命の取り合いは、もうこのくらいで止めないと危ないと仰せられた。<br/>\n<br/>なぜなれば、これ以上進歩すると、せっかくこれまでに出来た世界は元の木阿弥（もくあみ）になるからだ。<br/>\n<br/>もうこのくらい立派になった世界だから、いよいよ儂（わし）が最初から計画しておいたミロクの世を拵えてやろう。<br/>\n<br/>そこでまた親方は声を秘めてこうも言われた。<br/>\n<br/>実は<font color=\"#ff0000\" size=\"+1\"><b>今まで戦争が必要だから放っておいた</b></font>んだよ。<br/>\n<br/>それは<font color=\"#ff0000\" size=\"+1\"><b>戦争をさせなければ文化の進歩は、早く出来なかった</b></font>からだよ、<br/>\n<br/>ところがもう戦争は必要がなくなったから、絶対廃止にしたんだ。<br/>\n<br/>これもヤッパリ戦争の自然淘汰なんだと仰言るんだから、何と有難いでは御座らぬか。<br/>\n<br/>\n<br/>親方はまたこう仰言る。<br/>\n<br/>戦争を淘汰したからいよいよこれから地上天国、ミロクの世の建造に取り掛かるんだよ、<br/>\n<br/>これは今まで儂（わし）は色々なものを用意していたが、ようやく揃ったんで、<br/>\n<br/>今度メシヤの親父に命令したんだよ、<br/>\n<br/>だからこれを知った善人共はみんな嬉しがって、手の舞い足の踏みどころがないだろう。<br/>\n<br/>それをみるのが儂はどんなに楽しいか分らないのだよ、<br/>\n<br/>昔キリストや釈迦にも、こういう世の中が来る事をちょっと言わしておいたから、<br/>\n<br/>人間共は判っているはずだ。判らなかったり、本当にしなかったりした奴は、了見方が悪いからで、今更悔んで泣きついたとておっつかないよ、と仰言るだろう、<br/>\n<br/>万事はメシヤの親父に委してあるからよく親父から聞いて、その通りにすれば、倖せな世の中になる事請合だよ、どうだ相判ったか。<br/>\n<br/>と仰言って雲に乗り、天に向かってお帰りになったんで御座る。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "aku1BU.html"
    },
    {
      "title": "明主様御講話　「薬、戦争と物質文化の発展」",
      "date": "昭和26年9月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬、戦争と物質文化の発展」</font></b>　（昭和26年9月1日）<br/>\n<br/>「文明の創造の医学に関したこともほとんどできた。<br/>\n<br/>ただ、今までのは科学的にだが、これからは霊的にですね。<br/>\n<br/>病気を霊的に説いて、だんだん宗教に入って行く。<br/>\n<br/>結局、問題の解決は病気をなくすればいいんです。<br/>\n<br/>それだけです。病気をなくすということは、病気を作らないことにすればいいんだ。<br/>\n<br/>そうすると、病気は医学が作ってるんですから、それに医学が目覚めればいいんです。<br/>\n<br/>そう難しいんじゃない。<br/>\n<br/>今朝、百余歳になるお婆さんと、その孫、曾孫などたくさん写真に出てました。<br/>\n<br/>そのお婆さんは薬、注射は大嫌いと言っています。<br/>\n<br/>もし医学が良いものなら、そうした薬や注射をやってくれと言うんです・・・あべこべならね。<br/>\n<br/>誰でも百以上は生きるんです。<br/>\n<br/>\n<br/>ですから病気で死ぬというのは不自然死と言うんですがね。<br/>\n<br/>自然死はどうしても百以上で死ぬんです。<br/>\n<br/>だから、みんな自然死の人間になればいいんです。わけはないんです。体に薬を入れてなければいいんです。<br/>\n<br/>それ以外で死ぬのは薬で死ぬんです。<br/>\n<br/>それは薬という迷信にかかっているからです。<br/>\n<br/>迷信ではこれほどすばらしいものはない。これを打破するんです。<br/>\n<br/>今はこれだけのことが言えますが、以前にこんなことを言うと、すぐにやられちゃうんです。<br/>\n<br/>\n<br/>そうして、薬のためにみんな病人になる。<br/>\n<br/>肉体的の病人かというと精神的の病人なんです。<br/>\n<br/>それが戦争の原因です。<br/>\n<br/>だから人類が薬を服まないと戦争がなくなる。それを今から書くんですがね。<br/>\n<br/>\n<br/>それから、それじゃ西洋医学は誰がなんの目的でつくったかということが、結局問題になりますが、これはたいへんな問題になります。<br/>\n<br/>これは人類を弱らせようという目的でやっている。それが医学です。<br/>\n<br/>そうして、病気が治るように見せかけるんです。<br/>\n<br/>実に巧妙なんです。それが邪神のやり方です。<br/>\n<br/>その仕事に二千年前からかかっている。<br/>\n<br/>そうして人間を弱らせ、人間の命を縮めて目的を達しようというんです。<br/>\n<br/>それを神様に暴露された。その暴露するのが私の仕事です。<br/>\n<br/>そうして、非常に妨害せんとしている。<br/>\n<br/>しかしどうしても時期が来たんです。つまり邪神の計画ですね。<br/>\n<br/>それを、いずれだんだん書くことになりますがね。<br/>\n<br/>そうして、一方ではー邪神の方は人間の体を弱らせ、一方では戦争をつくって、だんだん世界を掌握しようという大計画なんです。<br/>\n<br/>それだけの意味ですが、勿論、正神の方は、そうしなければ文化は発達しない。<br/>\n<br/>\n<br/>だから、結局見方が三段になる。<br/>\n<br/>奥の奥の第一段は正神ですね。<br/>\n<br/>だから今まではそれで良かった。<br/>\n<br/>良かったと言うより、そうするよりほかに物質文化は発達することができなかった。<br/>\n<br/>今からは、それが続いて行くと人類破滅の結果になる。<br/>\n<br/>だから、ここまで来たので正神は止めて、本当の経綸をされるんです。<br/>\n<br/>\n<br/>（御論文「悪人は病人なり」の後の御教え）<br/>\n<br/>こういうわけなんです。戦争を起すのはみんな動物霊なんですからね。<br/>\n<br/>だから人間が殺されようが、残虐な目に遭おうと、かわいそうとか、情けないとか、そういう人間的情愛はぜんぜん起らない。<br/>\n<br/>要するに「人の皮着た獣」ですね。<br/>\n<br/>それが戦争を起す連中だが、その御本人はそれでいいと思い、いいと思いじゃない、それがおもしろいと思って、踊らされているが、<br/>\n<br/>戦争をなくすることは、人間を自由にする獣が人間を操ることができないようにしてしまう。<br/>\n<br/>そうするとはなはだ簡単なことだが、それができるんです。<br/>\n<br/>今まではできなかったが、これからはできるんです。<br/>\n<br/>できることになるというよりか、霊界が明るくなるに従って、そうならざるを得ない。<br/>\n<br/>得ないけれども、そういう人間の苦しむところを早くなくしなければならないですね。<br/>\n<br/>自然にすればまだ暴れますから、早く暴れないようにするというのがメシヤ教の根本なんです。<br/>\n<br/>結局われわれの目的は簡単なんです。<br/>\n<br/>病気をなくすること、戦争をなくすること、これだけでも良い。<br/>\n<br/>人間の生命を安全にするということが根本です。<br/>\n<br/>\n<br/>それで、戦争がなくなれば、一番さかんになるのはスポーツと芸術です。<br/>\n<br/>スポーツはさかんになるでしょう。人間に競争意識はなくてはならん。それが非常にいいんです。それと芸術です。<br/>\n<br/>スポーツの方は他の人が大いにやっているから、われわれがやる必要はない。<br/>\n<br/>そこで、われわれの方は美術・・・芸術ですね。<br/>\n<br/>そういう方面を大いにやるというわけです。<br/>\n<br/>それから霊界ですね。一時仮死の状態になっていた。<br/>\n<br/>今まで、天国とか、地獄とかいろんなことを馬鹿に空想的なようなことが多かったが、これからは現実的なことが多くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    },
    {
      "title": "明主様御垂示　「善悪の戦いで文化が進歩」",
      "date": "昭和26年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「善悪の戦いで文化が進歩」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「京都に榊原という人で、弟子もなければ、師匠でもなく、一人で絵を書いて甘んじておりますが、<br/>\n<br/>一般でも貧乏の中に甘んじているのがありますが、<br/>\n<br/>そういうのは、社会的な人間としてはいけないのでございましょうか。<br/>\n<br/>片方では、一面そういうのは許されるべきものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「少しは良いですよ。<br/>\n<br/>みんな融通のきく者ばかりでも困るからね。<br/>\n<br/>それから、女なんかも修道院に入るでしょう。<br/>\n<br/>せっかく与えられてあるのに、子供もできなくなる。<br/>\n<br/>せっかく神様は・・・恋愛とか性欲とか与えてあるんです。<br/>\n<br/>しかし、少しは良いんです。<br/>\n<br/>どうしても我慢ができない人や、前世に人を孤独にしたという罪のある人とか、そういう人は、ああいうところで安住ができるんだから良いんです。<br/>\n<br/>絵かきも本当じゃないが、少しは良いんです。<br/>\n<br/>それと、一つは本当に上手くないんです。<br/>\n<br/>本当に上手になれば、そんなほっとかないんです。<br/>\n<br/>\n<br/>「路傍の石」という小説があるが路傍の石だって、必要なんです。<br/>\n<br/>あそこに転がっている石がなんにもならないようだが、なにかになっている。<br/>\n<br/>たくさん集まれば砂利になりますからね。<br/>\n<br/>それから、草なんかも、実も花も、なんのたしにもならないようなものがありますが、あれが枯れると堆肥の原料になりますからね。<br/>\n<br/>人間だってそういう必要の者があるんです。<br/>\n<br/>神様はうまくしつらえてあるんですね。<br/>\n<br/>「悪というものは必要だ」と論文書いていますが、けれどもそればかりじゃないんです。<br/>\n<br/>あと、ずっと読めばなるぼどと分かりますがね。<br/>\n<br/>それから、世の中の、人間の文化が発達してくる・・・野蛮時代からね・・・その時代時代に必要なものが生まれて、役をするんですからね。<br/>\n<br/>地球を固める時代には、恐竜とかマンモスとかがいて、踏み固めたが、いまは必要じゃないんです。<br/>\n<br/>\n<br/>悪人だって、今までは必要だったんです。<br/>\n<br/>これからは必要はないんです。<br/>\n<br/>今までは善人と闘って、文化が進歩したんですからね。<br/>\n<br/>これからは必要はないんです。<br/>\n<br/>かえってないほうが良いくらいです。<br/>\n<br/>時代で違ってくるんです。<br/>\n<br/>宗教だって、今までは・・・神道、仏教とあるが、これからは要らない、もうお役が済んだんですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御飯と水の関係と同じで、でき上がったらいらないものを、いると思っておりますので・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それを知らないから、いつまでも必要だと思ってかじりついているんですね。<br/>\n<br/>時代が変っていくについてのある変化ですね。<br/>\n<br/>そういうことが分かればよいですね・・・なくても良い。<br/>\n<br/>なければならない・・・というのをね。<br/>\n<br/>それが、つまり「見真実」なんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    },
    {
      "title": "明主様御垂示　「悪も戦争も必要がなければなくなる」",
      "date": "昭和26年11月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「悪も戦争も必要がなければなくなる」</font></b>　（昭和26年11月5日）<br/>\n<br/>「無肥料の米を食っていると、肥毒が人間に入らないから、曇りが少ないから毒血が少なくなるから、病気も起らなくなる。<br/>\n<br/>けれでも薬を飲んではなんにもならないがね。<br/>\n<br/>そうすると、人間が非常に平和的になる。<br/>\n<br/>そうすると、戦争を好まなくなるから、戦争がなくなる。<br/>\n<br/>さっきも論文で言ったが、悪というの必要だったからです。<br/>\n<br/>物質文明を発達させるのに必要だったが、もう戦争は必要なくなった。<br/>\n<br/>ちょうど、恐竜やマンモスが地球を踏み固めたが、軟らかかったから踏み固めていたが、固まったからいらなくなって、ああいうのはなくなった。<br/>\n<br/>必要があればあるので、必要がなければなくなる。<br/>\n<br/>悪も戦争も、今までは必要があったからだが、もう必要がなくなった。<br/>\n<br/>むしろ、ないほうが良い。<br/>\n<br/>その手段としては、神があるということを見せなければならない。<br/>\n<br/>見せなければならないと言っても、理屈ではいけないなから、<br/>\n<br/>メシヤ教でやるとどんなに頑固に言っても病気が治るので、頭を下げてくるということになる。<br/>\n<br/>その点がはっきり解ればなんでもないですね。<br/>\n<br/>私がその役割なんだから、病気も農作物でも、実際の証拠を見せてやっているんです。<br/>\n<br/>理屈は同じなんだからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    },
    {
      "title": "明主様御講話　「悪があったために物質文化が発達」",
      "date": "昭和27年7月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「悪があったために物質文化が発達」</font></b>　（昭和27年7月16日）<br/>\n<br/>「今まで結核問題の方が、美術館やなにかで、「文明の創造」も書きかけになっていたが、やっと暇ができたので・・・暇ができたというより、<br/>\n<br/>気持ちがゆったりしたのでまた書き始めたのです。<br/>\n<br/>それについて書き方をいくらか変えてやろうと思って、「序文」の最初の・・・まず基礎的というような、そういったものを二、三書いてみたので、ちょっと読ませます。<br/>\n<br/>（御論文「文明の創造　序文」「文明の創造」）<br/>\n<br/>（「天国建設と悪の追放」）<br/>\n<br/>まだ仕上げができていないから、いくらか分かり悪（にく）いでしょうが、大体の意味は分かったと思います。<br/>\n<br/>これは誰でもですが、悪というのはなぜあるのかという疑問ですが、こういう質問をされたことがある。<br/>\n<br/>神は愛だ、慈悲だ、と。それなら、罪を裁く・・・罪を裁くといえば、人間が苦しむのですから、<br/>\n<br/>神様の慈悲だとしたら、最初から悪を作らないで、罰を与えたり苦しめたりしなければ良いではないか。<br/>\n<br/>それでは、神の慈悲ということが、どういうものか解らない。<br/>\n<br/>ということを時々質問した人がありますが、それはまったくそうです。<br/>\n<br/>で、私は言ってやったのです。<br/>\n<br/>私は悪を作った神様でないから、どういうわけで作ったか分からない。<br/>\n<br/>その神様に聞いてみるよりしかたがない、と言って逃げたのです。<br/>\n<br/>そういうわけで悪はどういうわけであるかということが分からないのです。<br/>\n<br/>それを分からせるために最初は必要であった。<br/>\n<br/>要するに必要悪です。<br/>\n<br/>今までは悪があったために物質文化が発達したのです。<br/>\n<br/>もし悪がなかったら、人間はまだまだ・・・智恵もこれほどにならず、もっとボーッとしたものであったでしょう。<br/>\n<br/>仮に、戦争が恐ろしいから、負けたらたいへんだといろいろ工夫してやる。<br/>\n<br/>そうすると一方の方で、悪人は大いに世界を自由にしようとします。<br/>\n<br/>最近で言えば、ヒトラーのように・・・いろいろ工夫している。<br/>\n<br/>\n<br/>それから泥棒があるから、泥棒をつかまえようというわけで、警察と智恵較べをするのです。<br/>\n<br/>現に、今の破壊活動防止法案は共産党の方をなんとかしてやっつけよう。<br/>\n<br/>武器をどうして作ろうか、手に入れようかとする。<br/>\n<br/>この間ピストルを何百か押さえられましたが・・・。<br/>\n<br/>それから火炎瓶、竹ヤリ・・・これは原始的ですが、いろいろ工夫している。<br/>\n<br/>そうすると政府の方では、破防法を作ったりいろいろな巣窟を探ったりしてやっている。<br/>\n<br/>これは智恵較べです。結局悪人と善人の智恵較べがあらゆる面に出てくるのです。<br/>\n<br/>つまりそれによって人間はだんだん智恵が進むのです。<br/>\n<br/>それから今読んだ通り、いろんな物質文化を発達させるには、<br/>\n<br/>神様があるということを・・・つまり有神論では、神様がなんとかしてくれるという気になるから、どうも発達しないです。<br/>\n<br/>神様はないから、どうしても人間の力で工夫して行かなければならないということになるから、必要悪だったのです。<br/>\n<br/>ところがここまで来れば、必要悪でなくて不必要悪で、かえって障害物になる。<br/>\n<br/>そこで悪を打ち切りにして、これだけ進んだ物質文化を利用して地上天国を造る。<br/>\n<br/>その時期が来たのです。時期が来た以上その根本が分かっていなければならない。<br/>\n<br/>神様はそれを知らされたのです。<br/>\n<br/>そこでこういう文章を書いて世界中の人に知らせる。<br/>\n<br/>つまりこれは天国の福音というわけです。<br/>\n<br/>キリストが言ったように、「普く天国の福音は伝えられるべし、然る後末期至る」です。<br/>\n<br/>これから、先を説いていきますが、悪というものは打ち切りにする。<br/>\n<br/>どうしてなくする・・・その打ち切りの順序をこれから書くのです。<br/>\n<br/>そうして悪というものはなくなる。<br/>\n<br/>なくなるということは、刑罰でなくなすのでなく、悪はつまらないということになる。<br/>\n<br/>悪なんかやってもしようがない。善の方が得だということになるのです。<br/>\n<br/>そういうことになるということは立派な理由があるのです。<br/>\n<br/>それはこれからだんだん説いていきますから分かるわけです。<br/>\n<br/>そういう話はこのくらいにしておいて・・・。<br/>\n<br/>結局、世界人類にその根本を分からせるということが、これからの私の仕事です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    },
    {
      "title": "明主様御講話　「悪不必要の時期となった」",
      "date": "昭和27年7月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「悪不必要の時期となった」</font></b>　（昭和27年7月17日）<br/>\n<br/>「美術館もいつの間にかできたので、「文明の創造」は先に大体できてましたが、また悪い所は直して完全なものにしようと思って書き始めたのです。<br/>\n<br/>それについて、書けた分を少し今読ませてみます。<br/>\n<br/>（御論文「文明の創造　序文」「文明の創造」）<br/>\n<br/>（「天国建設と悪の追放」）<br/>\n<br/>つまりミロクの世というのは悪がなくなることです。<br/>\n<br/>そうすれば、これだけの文化ですばらしい世界ができるのです。<br/>\n<br/>しかし悪がきれいになくなるわけではないが、善の方が多くなる。<br/>\n<br/>今までは悪の方がが九分で善の方は一分であったのが、あべこべになる。<br/>\n<br/>今度は善が九分で悪は一分になる。<br/>\n<br/>結局神様の目的は、今言ったように悪を徹底的に減らすことです。<br/>\n<br/>追放することです。で、今読んだように悪を善と信じてやるのが一番恐ろしい。<br/>\n<br/>それで、善と信じて悪を行なっているその一番大きいものが医学です。<br/>\n<br/>ですから、医学というのは、遠慮なく言えば悪魔が作ったものです。<br/>\n<br/>しかしそれは悪が必要だったのです。<br/>\n<br/>その悪によって人間の寿命を縮め、病気という苦しみを与えていたのです。<br/>\n<br/>それで人間は一生懸命それを逃れようとして、そうして文化が発達した。<br/>\n<br/>ですから戦争も病気も、文化を発達させるための必要物だった。<br/>\n<br/>\n<br/>だから今まではそれで良いが、しかし限度があって・・・時期があって、いよいよその時期が、悪不必要の時期となったのです。<br/>\n<br/>それをいよいよ神様がやられるのです。<br/>\n<br/>それは神様の経綸はなかなか深くすばらしいもので、<br/>\n<br/>それはまだはっきりは言えないが、確かにそうなるということを信じていれば、それで良いわけです。<br/>\n<br/>一番分かりやすく言うと、これほど交通が便利になる・・・。<br/>\n<br/>無線によって遠くと交通をしたり遠くと話し合ったり、<br/>\n<br/>いろいろそういうことが、人間が不精になってなにごとも面倒臭い、<br/>\n<br/>だから手数をかけないでいろいろ思い通りにしたいという欲望は身体が弱ったからそういうことになる。<br/>\n<br/>最初の人間が造られた時みたいに丈夫だったら、そういう欲望というのはあまり起らないです。<br/>\n<br/>それには医学という間違ったものをこしらえて人間を弱らせて、今日のような物質文化を作られたのです。<br/>\n<br/>ところがそれだけでは本当に神様の御目的である地上天国はできっこないですから、<br/>\n<br/>そこである程度まで行ったらそれを打ち切りにして、<br/>\n<br/>そうして健康は、元の健康にするとともに、文化はすばらしく発達した文化を人間が自由にする。<br/>\n<br/>それで良い世界を造る。つまり理想の実現です。そういうわけです。<br/>\n<br/>だから観音様は薬師如来になったのです。<br/>\n<br/>薬師如来になってお釈迦さんの「薬草彙本」を説いたのです。<br/>\n<br/>それで、薬をのませて・・・それは人間を弱らすために薬を服ませた。<br/>\n<br/>それが根本で、それを知れば分かるのです。<br/>\n<br/>\n<br/>それでいよいよ、そういった人間を弱らせる方法は止さなければならないという仕事は、つまり私がやるのです。<br/>\n<br/>なかなか、みんな迷信にかかってますから、それを壊さなければならないので骨が折れるけれども、根本を知ってみれば別に不思議はないのです。<br/>\n<br/>それが今まで、根本理論が隠されていたのです。<br/>\n<br/>ですからなにごとも時期です。<br/>\n<br/>時期によってちゃんと良い具合になっていく。なにしろ世界を支配している神様がやられているのですから、そつはないです。<br/>\n<br/>それで今まで解らないこと・・・どうしてこんな戦争によって人間を苦しめるのだとか、病気というそういう苦しいものをこしらえておきながら・・・<br/>\n<br/>その前に医学というものを作っておきながら、なんで・・・というそういう疑問が起るのです。<br/>\n<br/>信者の人でもそういう疑問を持つ人はたくさんあります。<br/>\n<br/>それはこういうわけだと、神様は知らせるために、私に教えるのです。<br/>\n<br/>というのは、人類から戦争や病気をなくすというその根本原因、それを知らせられるわけです。<br/>\n<br/>ですから結局において悪魔です。<br/>\n<br/>もし悪がなくなったとすれば、仮に泥棒もなくなるし、また第一健康法なんかだいぶ変わる。<br/>\n<br/>\n<br/>これは昔神様から知らされてますが、窓なんかずっと大きくなって風が入るようになる。<br/>\n<br/>戸締まりなんかいらない。汽車や電車に乗っても用心する必要はないし、<br/>\n<br/>それから一々、契約書とかいろんな難しい書類を書いて、判をベタベタ捺す必要はないし、金銭の取り引きも実に簡単です。<br/>\n<br/>それからこれを書いてしまったら、病気以外のことも書きます。<br/>\n<br/>経済上のことでも、元値がいくらで利益がいくらということを、ちゃんとみな公表しますから、駆け引きはいらなくなる。<br/>\n<br/>いろんなことについて実に明るく簡単になる。<br/>\n<br/>そこでどうしても人間はー勤める人も、一日ではどうしても多過ぎるから半日になる。<br/>\n<br/>半日になってお昼で家に帰るのです。<br/>\n<br/>弁当もいらない。<br/>\n<br/>それで午後は自分のしたいこと、楽しみをすることになる。<br/>\n<br/>今の人間は食うために働くのですから、朝から晩まで働かなくてはいけない。<br/>\n<br/>そういうふうに神様が人間を造ったのではない。<br/>\n<br/>ですから働くということは、楽しむために働く。<br/>\n<br/>幸福な良い生活、歓喜の生活をするために働くというものですから、まるで違うのです。<br/>\n<br/>そうしてそんな食うために働くと、一日中、朝から晩まで汗水たらして働くということは、<br/>\n<br/>無駄な・・・よけいなことをしているから、それだけ働かなければならない。<br/>\n<br/>例えば戦争です。戦争というものがあるからどうしても軍備をしなければならない。<br/>\n<br/>それには金や物資がいるから働かなければならない。<br/>\n<br/>それから悪人がいるからいろいろ苦しめられる・・・そういうものを防止する機関がいる。<br/>\n<br/>それから病気を作ることも善と信ずる悪です。<br/>\n<br/>病人ができたりいろんなことで、それに必要な物資だとかいろいろなことも、人間が働いて作らなければならない。<br/>\n<br/>そういうことで悪に対して、悪というもののために人間が働かされ苦しめられていることは、たいへんなものです。<br/>\n<br/>悪がなくなったら、世の中は実におもしろい世の中になります。自殺する者はなくなります。<br/>\n<br/>そうしてみんな長生きする。<br/>\n<br/>百以上は楽なものです。<br/>\n<br/>つまり自然に死んで、病気でということはなくなります。<br/>\n<br/>早死にとかは病気のために死ぬのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    },
    {
      "title": "明主様御講話　「薬による人間の弱体化は必要悪であった」",
      "date": "昭和27年7月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「薬による人間の弱体化は必要悪であった」</font></b>　（昭和27年7月26日）<br/>\n<br/>「「文明の創造」ですが、やっと暇ができたので書き始めたのです。<br/>\n<br/>最初の方もだいぶ書き変えた所がありますから、ずーっと読ませます。<br/>\n<br/>（御論文「文明の創造　序文」「地上天国、真と偽」）<br/>　<br/>（「天国建設と悪の追放」発表）<br/>\n<br/>今まで宗教でも哲学でもいろいろ説いたが、悪についてはあんまり説かなかった。<br/>\n<br/>軽く説いてある。私は悪について、まだまだいろんな方面から説くのですが、これが分からなくては、本当のことは分からないです。<br/>\n<br/>ですから現在の医学というものも、これは悪の現われです。<br/>\n<br/>これは必要悪です。これは医学が使っている薬が、これがまたよい材料です。<br/>\n<br/>薬で人間を弱らせるのです。寿命を縮める。<br/>\n<br/>これが必要だったというのは、人間が原始時代の毛むくじゃらな、まずい・・・食物でないような物を食って、<br/>\n<br/>始終裸で、やっと藁で作ったものを着て、穴でも掘って住んでいる。<br/>\n<br/>それが、身体が健康だと平気でそれをやっている。<br/>\n<br/>そこでどうしても身体を弱らせなければならない。<br/>\n<br/>弱らせるために薬をのませたのです。<br/>\n<br/>薬をのませると、そういう生活はできなくなりますから、なにか雨風を防ぐ家だとか、食物でもおいしい物を調理するとか智恵をしぼる。<br/>\n<br/>それから原始時代にいろいろ闘うが、闘うにはいろいろしなければならない。<br/>\n<br/>武器を作ったり・・・もっともその前に猛獣と闘っているが、その次に人間と闘ったということで、だんだん智識が進んできた。<br/>\n<br/>で、神様が人間を最初造った時に、智識の方を先に造られなかった。後まわしだった。<br/>\n<br/>で、智識を造るために人間をある程度弱らせなければならなかった。<br/>\n<br/>それで薬が良いように思わせた。<br/>\n<br/>人間はずっと最初は、病は浄化作用ということは知らなかった。<br/>\n<br/>そういうために薬を使っていたのです。<br/>\n<br/>観音様が薬師如来に化現したのはそういうためです。<br/>\n<br/>今観音様が薬は毒だ、薬は毒だというのは矛盾してますが、それは時期です。<br/>\n<br/>時の関係でそういうことになる。<br/>\n<br/>今は熱いから一重物を着ているが、これが冬になると温かい綿入れや火にあたったりする。<br/>\n<br/>\n<br/>そういうもので、神様の時期は何万年目に変わる、何千万年目に変わらせるというくらいのものですが、それでも神様からみると一瞬のものです。<br/>\n<br/>人間の目から何万年というが、神様の目では一秒かもしれない。<br/>\n<br/>もっと短いかもしれない。これが永遠の世界です。<br/>\n<br/>ところが人間の寿命というものは、長くてわずか百年くらいですから、どうしても考え方が短く考える。<br/>\n<br/>ですから文化を発達させるために争い、薬で弱らせるという、そういう手段をとったのです。<br/>\n<br/>それでそうなったのです。<br/>\n<br/>\n<br/>これからは・・・これ以上やると行き過ぎ的になってしまう。<br/>\n<br/>そこで、ここらで止めてしまおうと・・・止めるには、本当のことを知らせなければ止められないから、私が本当のことをみんなに知らせて止める。<br/>\n<br/>そこで悪の闘争を止めて、それで人間の智識もここまで来れば、闘争で智識を進めるという必要がなくなったのです。<br/>\n<br/>やはり智識は進めて行きますが、今度は闘争でない方法で進めようと思う。<br/>\n<br/>それはミロクの世になってもドンドン発明発見はできます。<br/>\n<br/>今までの発明発見とは違う・・・今までの発明発見は、つまり戦争・・・人殺しの仕事です。<br/>\n<br/>できるだけ短い時間で、できるだけ多くの人間の命を取ろう、殺してしまおう、それを防ごうという智識を使った。<br/>\n<br/>今度はミロクの世になると、そういう智識でなくて、<br/>\n<br/>どうすれば人間が楽しめるか、どうすれば気持ちが良くなるか、どうすれば寿命が延びるか、という良いことの発明発見です。<br/>\n<br/>そういうことを言ってもちょっと信じられないですが・・・今までにそういうことがなかったから・・・<br/>\n<br/>経験がないために夢のようにしか思えないのですが、ところがそれは神様ははっきりしているのです。<br/>\n<br/>そういうこともこれからだんだん説いていくつもりです。<br/>\n<br/>世界の人類に、今まで分からなかった本当のことを知らせることです。<br/>\n<br/>これが聖書の天国の福音なのです。<br/>\n<br/>\n<br/>それからが（その前にもありますが）世界の大転換・・・霊界では非常な大転換が起っているのですが、<br/>\n<br/>現界の方にも、だんだんそういうことが現われてくるのです。<br/>\n<br/>それが、人間の目に一番分かりやすいのは、やっぱり病気です。<br/>\n<br/>このごろ伝染病なんか非常に増えてきました。<br/>\n<br/>赤痢だとか日本脳炎とか、ああいうものは非常な勢いで増えてきました。<br/>\n<br/>それから結核が非常に増えてきましたが、今までは一時抑えの新薬で抑えてきましたが、<br/>\n<br/>これが新薬で抑えられないほどの浄化になったら、片っ端から肺病になってしまう。<br/>\n<br/>今肺病の原料を作ってますが・・・ヒドラジドなんかすばらしいものです。<br/>\n<br/>しかしそうなってからはみんなメシヤ教に頭を下げてくるのです。<br/>\n<br/>もうそう長くないです。だいぶ近寄ってきてます。<br/>\n<br/>これが一番分かるのは、あなた方が浄霊してもだんだん効くでしょう。<br/>\n<br/>去年より今年、先月より今月と、ずっと早く治ってくる。<br/>\n<br/>これは霊界で火素が増えてきたためです。<br/>\n<br/>つまり、火素が増えてきたということは、浄化が強くなったのです。<br/>\n<br/>もう一息すると、てんてこまいする。<br/>\n<br/>それも、こっちではない、世の中がです。<br/>\n<br/>こっちはいよいよ落ちついてよい。<br/>\n<br/>今まではこっちから奨めに・・・助けに行ったのが、今度は先方で助けてもらいたいと頼みに来る。<br/>\n<br/>それまでの辛抱をしてもらいたいです。そのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku2BU.html"
    }
  ]
}