{
  "theme_title": "祖霊祭祀",
  "part_index": 7,
  "total_parts": 67,
  "topics": [
    {
      "title": "体験談　霊界は五六七世界なり",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">体験談　霊界は五六七世界なり</font></b>　（地上天国　12号　昭和25年1月20日発行）<br/>\n<br/>日本五六七教清霊会　ＯＹ（30・男性）<br/>\n<br/>「霊界は無いと否定する世の多くの人に、あるいはなまじっか学問を鼻にかけ、霊界の実在を否認するを以て世の識者とうそぶいてる人々に、これが実在をありのままに披瀝し、その猛省をうながすと共にただ今懸命に幕末の志士として、艱難辛苦の中にありて<br/>\n<br/>黙々五六七の出現を信じ、御用中の皆様に対し、いよいよ一層強き信念のもと、御導きの御参考になればと拙筆ながらペンを執りました。<br/>\n<br/>まず大先生の御霊徳の偉大さに、ただ有難とう御座いますの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>これはＳ恵（二六歳）に憑依した祖霊の話です。<br/>\n<br/>霊媒であります妻の父が終戦の年の十一月十九日他界致しておりますが、<br/>\n<br/>去年九月十九日より毎月毎月十九日午前四時頃になりますと大きな浄化を頂き、午前中は相当苦しく、午後になりますとやや小康を得、夕食後は殆んど快復致すのが通例なのです。<br/>\n<br/>勿論度重なる奇病は祖霊の憑依とは存じておりました。<br/>\n<br/>本年二月大光明如来様の御霊祭を渡辺先生にして頂いてから、二三四月といずれも大変軽い浄化で過ごす事が出来まして、先祖もお蔭で救われたと喜び合っておりましたところ、<br/>\n<br/>四月十九日ややいつもの兆候を示しておりましたが、二十日朝一きわ苦しそうな妻の浄化に、ただ事ならじととび起きて、善言讃詞を奏上しながら浄霊四十分に及ぶも甲斐なく、<br/>\n<br/>丁度教修会に御来宅中の清霊会分会長坂本先生の浄霊を受け、やや静まったかに見えましたため、一同また床につきましたが、間もなく妻の口から約三十分語りました。左記にその主なる事を記して見ます。<br/>\n<br/>\n<br/>父は両手をきちんと合わせて浄霊者（私）に向って何の苦痛もなく正座を致しております。<br/>\n<br/>私「お父さんですか？」深くうなずいて、父「Ｓ恵は幸福だ、しあわせ者だ、わからないで、わかないでわしはつらい。」<br/>\n<br/>私「何がつらいのですか？　何がわかないのですか？　わからない事があれば観音様にお願い致しますから何なりとおっしゃって下さい。つらいとかわからないと言う事は岐阜ですか？（因みに岐阜とは妻の生家）」うなずいて、<br/>\n<br/>父「わからないのでわしはつらい。」<br/>\n<br/>私「それでは近々に行って、直接母や兄弟に話してわかって貰いますから安心して下さい」<br/>\n<br/>父「話してくれてもわからない。」<br/>\n<br/>私「いやきっとわかって貰ってお父さんを救いますからね。」<br/>\n<br/>父「ありがとうありがとうわしは嬉しい。どうぞ頼む頼む一刻も早くわかってくれなければ救われないのだ。」<br/>\n<br/>私「お父さんはなぜ毎月嫁にやった先の娘に頼ってくるのですか、岐阜へたよってはいかがですか。」<br/>\n<br/>父「わかってるわかってる。だけどなあ、岐阜へ行っても頼れないＳ恵がわしを祀ってくれるので頼ってる。どうぞ頼むぞよ。Ｓ恵が悪い事を考えたり、間違った事をすると先祖は苦しむでなあ。」<br/>\n<br/>私「そうですか、観音様にお縋りしてしっかり御用致しますから、父さんも霊界で御用をして下さい。」<br/>\n<br/>父「するともするともわしは嬉しいぞ、ありがとう」お礼を連続に五六回いう。<br/>\n<br/>私「霊界は五六七の世と聞いておりますが、どんなですか。」<br/>\n<br/>父「明るくなった。明るい明るい。」<br/>\n<br/>私「それでは観音様のお経をあげてやりますからお帰り下さい。」<br/>\n<br/>父「ありがとう。頼むぞ頼むぞ」<br/>\n<br/>\n<br/>祝詞をあげやがて善言讃詞も終る頃、床の間のお軸の方に向っていとも満足気にお礼を述べて帰られましたが、一日相当な下痢を致しましてすっかりよくなりました。<br/>\n<br/>後日亡父の願いをかなえるべく、岐阜に参り種々深夜まで語りましたが、遂に目的を果す事も出来ず、時期を待つより外に道なしと、やるぜなき気持で帰宅致しました。<br/>\n<br/>五月十九日は大変楽に浄化も過ごさせて頂き、父もきっと救われたと喜んでおりましたところ、<br/>\n<br/>五月二十八日頃より突然妻が精神異常になり、食も進まず、四六時中常に自殺しかねまじき行動や言語にすっかり私も悩まされ、我に返った時になぜ左様なつまらない事をするのだと問えば、<br/>\n<br/>こんな事をしてはいけない、危険だ、痛い等みな自覚致しながら、自分が自分でその理性を押える事が出来ず、自分自身が恐ろしい、少しでも側を離れないでくれと言う。<br/>\n<br/>浄霊をすれば三十分程は常態には復せどまた駄目なので御座います。<br/>\n<br/>六月一日の晩等は殆んど一睡すら出来ず看護につとめました。<br/>\n<br/>いかなる病気も恐れないと自信を持つ我ながら、自由を束縛されてはたと行き詰り、止むなく妻の母宛打電致しましたところ、三日朝急ぎ来宅岐阜の私の実兄（教師補ＯＴ）も同道致してくれ、懸命に浄霊を続けました。<br/>\n<br/>丁度午後六時頃無我の境地から四十分間霊媒は行われました。<br/>\n<br/>\n<br/>祖霊は胃癌で亡くなった妻の祖父ですが、<br/>\n<br/>まず祖父、「○○○さん（母）よく来てくれた。○○○さんには随分無理勝手な事ばかり言って済まなかった済まなかった。わがままな事ばかり言うて苦しめた罪を許してくれよ許してくれよ。」<br/>\n<br/>母「いえおじいさん、何もつくす事も出来ず本当に済まないと想ってます。」<br/>\n<br/>祖父「いや私が悪かった。○○○さんわかってくれ。救ってくれ、皆先祖はなあＳ恵一人に皆頼ってる。いつもそんなに一人苦しめてＳ恵が可哀想だ。おしげさん、岐阜がわからないと救われないのだ。お前がしっかりしなくてどうなるのやな。」<br/>\n<br/>私、「おじいさん今日は母さんも来てますから必ずわかってくれますよ。皆できっと救いますよ。」<br/>\n<br/>祖父、「有難とうＹ（父）はおかげで今よいところへな、上の方へ行って幸福に暮している。わしもな、そこへ行こうと想うけど、明るくてまばゆくて行けんのじゃ。Ｙは倖せだ。今は一生懸命に観音さんの御用をしている。」<br/>\n<br/>私、「そうですか。私達も一生懸命御用致しますから、おじいさんも霊界でしっかり御用して下さいね。」<br/>\n<br/>祖父「するともするともありがたいありがたい私は嬉しい。」<br/>\n<br/>私「霊界は早や五六七世界と聞きますがどうですか。」<br/>\n<br/>祖父「明るくなったとても明るい。だから皆の者が一生懸命に頼ってくるのだ。」<br/>\n<br/>私「あまり長くなりますとこの肉体が持ちませんので、善言讃詞あげてやりますから、用事がなければお帰り下さい。」<br/>\n<br/>祖父、「もう少し話さしてくれ。」と言って約十五分間程現界、霊界の人々十名の姓名を言って種々話してくれました。<br/>\n<br/>\n<br/>それから祝詞、善言讃詞を三回唱号致しまして、最後に念被観音力をお唱え中、「念被観音」といとも静かにやわらかく唱号して、満足げに帰って行きました。<br/>\n<br/>瞬間氷のように冷たかった五体は、紅潮致して参りまして、夢からさめたかのごとき妻は「ああえらかった今ねおじいさんが私の体に出て来てね、こんな事とこんな事を言いました。お腹が空いたから御飯を下さい。」とて三ばい食べました。<br/>\n<br/>今まで五日間程殆んど食欲もなかった者が、四日の日一日は相当な下痢を致しましたが、五日にはすっかり床より起き上り、平常と何ら変なところなく電報まで打った、これが重病人かとただ驚きの外なく、<br/>\n<br/>この霊的現象において熟々感じました事は、祖父が最後に念被観音と唱えた一事につきまして、母親に今まで観音様と何か因縁があったかと問えば、<br/>\n<br/>母は、「いいえ、家は真宗だから今まで観音さんをお迎えした事もなければお詣りした事もないのに実に不思議だ。」と申しても母も入信致しました。<br/>\n<br/>既に霊界は五六七の世で祖霊はひたすら観音の大慈大悲のおそでに包まれ縋ってる事を痛感し、四月二十日にかかって来た亡父はその後霊界の上の方に救われ、ひたすら御用致してる事で祖父もまた必ずや救われ行かれた事と想います。<br/>\n<br/>そして先に父が出て何とか岐阜の方へわかって貰いたいとの切なる願いも水泡に帰しましたため、<br/>\n<br/>次は祖父が普通の病気では駄目とばかり手に負えない精神病にさせて私をして電報を打たせ、わざわざ母を呼びよせ、直接事実を見せつけあくまで観音様に救われんとした、霊の力、ただ有難い、尊い、もったいないの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>なお今一つ付加えたい事は九月初旬坂出市○○町ＮＴ氏次男（一歳）が突然ひきつけ、ひきつけるや右半身硬直状態になり、口から泡を吹くのですが、善言讃詞を二回奏上致しますと必す治るのでありますが、<br/>\n<br/>完全な霊的と見なし、種々原因をたずねましたが、不明にて日増に病状は悪化致し、一日に十四五回も発作するのであります。<br/>\n<br/>近所の反対者は、「そんな馬鹿げた事をしていては死んでしまう。医師に診断して貰え。」とうるさく親切げにせめたてますし、万一死亡せる時は世間の口もうるさいし、<br/>\n<br/>死亡診断書の件もある事とて医院に参りましたところ、腸熱との診断の由、誠に笑止に耐えぬと苦笑させられました。<br/>\n<br/>近所の信者五、六名は世間の悪口にも負けず、神の最後の一厘を信じ、ひたすら観音様にお縋り致し浄霊を続けました。<br/>\n<br/>思い当る事がありまして岐阜から出張中の広瀬先生の発案にて、早速御屏風観音様をお祀り致し、先祖代々之霊の御魂供養を致しましたところ<br/>\n<br/>翌日は三回の発作、二日目は完全に全快致し、見違える程の状態に復し、うるさかった町内の人々もすっかり鳴りを潜めてしまいました。<br/>\n<br/>以後方々で先祖代々の霊の供養の依頼を受けますが、つくづく感ずる事はいかなる事にも総て誠の心に徹し、ひたすら観音様にお縋りあるのみとかたく信じます。<br/>\n<br/>世の人々はこれを何と御判断なりましょうか。神はないと誇らしげに言う人々も、神から頂いたその双手（もろて）をじっと胸にあてて、とくと御熟考あらん事を願うや切です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "体験談　祖霊に及ぶ大御恵",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">体験談　祖霊に及ぶ大御恵</font></b></font>　（地上天国　14号　昭和25年3月20日発行）<br/>\n<br/>神声中教会　ＳＴ（49・女性）<br/>\n<br/>「七月二十日は月は違いますが母の命日でした。何かと供え物をしていろいろ母の思い出話をしていましたが<br/>\n<br/>夜のお祈りのあと、長女及同居のＵさん（二人共教導師）を浄霊後Ｕさんが、「身体が変になった」と云いますので更に浄霊いたしますと身体を動かし憑霊現象を呈しましたので<br/>\n<br/>長女に善言讃詞をあげてもらいながら私は浄霊をつづけていますと、ころりと横に倒れたと思うと起きて坐り、がたがたふるえて、右の肩から腕、手の先まで半身冷く硬直し、「お茶々々」と云います。<br/>\n<br/>お茶をあげるとふるえながらお茶わんをがちがちさせて半分程飲みました。<br/>\n<br/>母の死の時と同じ状態となり、私に抱きつき泣きながら<br/>\n<br/>「会いたかった会いたかった、やっと会えて、こんな嬉しいことはない。<br/>\n<br/>五、六日前から会いたい会いたいと思っていたのだが多勢人がいたので我慢していたのだよ、死んだときはとても苦しくて、身体がすっかりきかなくて、どこまで行っても暗黒なところにいてなんにも見えずとても淋しかった。<br/>\n<br/>そこから出ようとしても恐しい大きな目がみているのでどうする事も出来なかった。<br/>\n<br/>私は何も悪い事はしなかったのだけれど因縁でそういうところに行ってしまったのだよ」というのです。<br/>\n<br/>私も当時を思い出して泣きながら、今はどうしているかとたずねました。<br/>\n<br/>「今はね、貴女が多勢の人か導いて光明如来様の御用を一生懸命しているおかげで私は光明如来様に許されて中有界にいるのだよ、有難く親子三人で一生懸命光明如来様の御用をして下さい。（この辺りから身体は平常になりました）<br/>\n<br/>大きい孫（長女）は見たけれど、小さい孫に（次女）会いたいね、会いたいけれど折角面白い思いをしているのだから呼んで来なくていいんだよ（次女は丁度夕刻より映画に招待られて不在でした）<br/>\n<br/>「私達一生懸命光明如来様の御用をさせていただきますからどうぞ安心しでおかえり下さい」<br/>\n<br/>「邪魔にならないところにいるから今晩一晩ここにおいて丁戴ね、明朝七時にかえりますから」と頼むので承知すると光明如来様に御礼を云い終るとＵさんは元にかえりました。<br/>\n<br/>\n<br/>が今度は震災で死亡した身内の者の霊が憑依し「熱い熱い火の車がきた。恐しい鬼が棒を持って火の車に乗れと云う」と苦しんで死の様相をします。<br/>\n<br/>長女が善言讃詞をあげますと忽ち楽になりました。<br/>\n<br/>「僕達が死んだ時弟と自分家が助かったといって喜んだでしょ、だから始めは悪かったけどお前を怨んだ、肩についたり腰についたりお腹に入ったりしてお前も随分苦しんだでしょう。<br/>\n<br/>今は貴女が一生懸命光明如来様の御用をしているおかげで僕達身内の者は皆中幽界の上の位にいます。<br/>\n<br/>今光明如来様が皆一緒に連れて来て下さって僕が出ようとしたが貴女の母親がなんとしても先に会いたいといってきかないので僕は待っていたんだよ。<br/>\n<br/>問「毎日仏様に善言讃詞をあけていますが」<br/>\n<br/>答「実に有難い皆喜んでいます。<br/>\n<br/>光明如来様に供がったものは後皆戴いていますから何の不自由もなく皆に分けてあげているのでとても喜ばれています。<br/>\n<br/>親戚の無縁がここに毎日水を飲みに来ていますが僕たちはお茶を戴いています。<br/>\n<br/>彼等はお茶がないので僕達をとてもうらやましがっています。<br/>\n<br/>毎日だと面倒だから一ケ月の中一度でいいですよお茶をやって下さいね貴女が光明如来様の御用を一生懸命するので僕達はどんどんよいところに上ってゆきます。<br/>\n<br/>もう少しのところですよ、もう少しで天国にゆけます。<br/>\n<br/>天国から網が下がっているのですが細くて中々つかまれないのです天国はいいところですって、行きたいものですね、<br/>\n<br/>○○月にはいろいろ恐しい事がおきますが光明如来様の御用をしていれば救われます。<br/>\n<br/>今年はきっとよくなるから一生懸命やって下さいね、光明如来様の御用をすれば百までは生るというんでしょ、<br/>\n<br/>貴女は僕達の分まで長生きして二百まで生きなさいよ、いいじゃありませんか二百まで生きちゃいますよ」<br/>\n<br/>\n<br/>問「宇野さんの息子さんはどこにいるのでしょうか」<br/>\n<br/>答「息子？」<br/>\n<br/>\n<br/>問「戦死した息子です」<br/>\n<br/>答「ああ鉄男かい、あれは僕達のところまでは来ないが中有界にいるよ、レイテ島の少し手前で沈んでしまってね、千五百人位乗った舟だった。<br/>\n<br/>体の大きい子でね泳ぎが上手で随分泳いだのだがとうとう体が重くなって深く深く沈んでしまったのだよ、<br/>\n<br/>でもこの子の母親は一寸も悲しまないんだよ、おかしいね、ハハハ、<br/>\n<br/>光明如来様の御用をしているおかげですね他の親達はいつまでも歎いているのだから困ったものですね、<br/>\n<br/>今はね中有界で光明如来様のことだけを皆に教えています。<br/>\n<br/>余計なことはペラペラしゃべらない子だから皆に好かれていますよ、<br/>\n<br/>本当に光明如来様のおかげで有難いねさあ光明如来様につれて行ってもらいますから」<br/>\n<br/>と皆と一緒に善言讃詞をあげて霊はかえってゆきました。<br/>\n<br/>現界における信仰の徳が霊界へ反映し祖霊が救われその喜びがまた現界に反映することもよくわかり光明如来様の広大無辺なる御恵に深く深く感謝いたし微力ながら御用させていただくべく努めます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "体験談　霊の告白",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　霊の告白</font></b>　　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>\n<font size=\"+1\"><b>七代前の先祖が殺めた変死者による憑霊</b></font><br/>\n<br/>日本観音教光宝会光道会　ＫＹ（46・男性）<br/>\n<br/>「それは昭和二十四年二月十三日夜八時半頃の事でした。<br/>\n<br/>その日、久し振りで家内と子供を連れて、光宝会鳥栖教会へお参りに行き、会長の木原先生のお話しを伺って帰って寝ましたところ、<br/>\n<br/>急に寒気がして来、何んだか押しつけられたようで胸苦しく息がせわしくなり、吐気を催して参りましたので、家内に枕元へ洗面器を持って来させなどしましたが、嘔吐はなく、その内意識が遠くなり、唸り声を出しながら次のような事を喋り出しました<br/>\n<br/>（これは家内が臥ている私の傍で気味悪い思いをしながら聞いた事を後で書き認めたものに、私が夢の中から想い出すようにして補足したものであります）<br/>\n<br/>自分はこの家の七代前の先祖達になぶり殺しにされた近所の霊である。<br/>\n<br/>代々、古賀家に障っていた（私の父は四九才、祖父は三二才で死亡）がこの家の主人は正直で信仰心が有るから頼り、障って苦しめて来た。<br/>\n<br/>ところが今日鳥栖へ行き観音様の有難いお光りに触れて、今晩から極楽に行く事が出来るようになったので有難い。<br/>\n<br/>これで自分は安心して行ける。嬉しい事である。この家は益々繁昌する、「今晩十時頃濃いお茶を供えてくれ」<br/>\n<br/>引き続いて「自分は龍神である。この家の主人は悟りを開いて人を救おうと修業しているが、悟らせると現界でも霊界でも悪い事が出来なくなるから悟らせぬため、今少しという行の半ばで邪魔をして来た。<br/>\n<br/>ところが今日木原と言う者の話を聞き、お光りに触れて観音様の有難い尊い教えに恐入った。<br/>\n<br/>もうこれ以上はこの者につきまとう事は出来なくなった。<br/>\n<br/>自分は人を苦しめた罪によって残念ながら八衢地獄に落ちなければならない。（これを二三回繰返しました）<br/>\n<br/>今夜限りおさらばする。観音教は実に正しい光の強い信仰だから益々栄えるという事を木原という者に直接面会して伝えてくれ。<br/>\n<br/>木原の上に大先生がおられる筈だから木原を通じて必ずくれぐれも申してくれ（これも繰返し繰返し申しました）<br/>\n<br/>「この家の主人の守り本尊は大日如来である。この家も益々栄える」と言い終ると同時に気分がすうっとして正気に返り後は何んともありませんでした。<br/>\n<br/>十時頃になって仏壇にお茶を供え、善言讃詞と御讃歌をあげさせて戴きました。<br/>\n<br/>そしてこの事以来三度の食事よりも好きだった将基がちっともやりたくなくなりました。<br/>\n<br/>因に七代前の霊とは実家の付近にいた独身のコソ泥で、皆からなぶり殺しにされ、私方にある戒名のない位牌がそれだという事を聞かされた事があります。<br/>\n<br/>なお、私は以前、滝浴びをして熱心に不動信仰をした事がありますが、しばしば家内に乱暴をして悩ませておりました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "体験談　レントゲンにこの奇蹟　結核もかくして救われ人生の喜びを知る",
      "date": "昭和28年8月26日",
      "content": "<b><font size=\"+2\">体験談　レントゲンにこの奇蹟　結核もかくして救われ人生の喜びを知る</font></b>　（昭和28年8月26日発行）<br/>\n<br/>瑞雲中教会　ＯＹ<br/>\n<br/>「明主様御守護誠に有難うございます。限りなく尊き御恵みに対し、いかにして感謝致し、何と言って御礼申し上げてよろしいやら、その言葉を見出す事が出来ません。<br/>\n<br/>拙文ではございますが、ここに謹んで御礼と御報告を申させて頂きます。<br/>\n<br/>\n<br/>昭和二十七年三月の事でございました。「右鎖骨下に母指頭大の浸潤像が出来ている」ということを工場医師より知らされたのは一カ月程前の事でございましたが、<br/>\n<br/>幼少より病気らしい病気はしたことはなく、中学、高専とサッカーのレギュラーをつとめ、体力には自信を持っておりましたのと、丁度決算期の事とて体の不調は感じながらも当り前だと打過ごしておりました。<br/>\n<br/>ところが三月二十八日の事、勤務を終えて部屋に帰った途端、軽い咳と共に突然の喀血を見ました。<br/>\n<br/>少量ではございましたが血を見て肺結核の恐ろしさを今更痛感致し、私は前途を思う時悲痛の涙に暮れました。<br/>\n<br/>早速入院致し医師の言葉通り絶対安静を二カ月余り続けました。<br/>\n<br/>唯物教育の中に育ち神の実在に無感覚であった私には医師の言葉は絶対でございました。<br/>\n<br/>ようやく一人歩きも出来、血痰も止り、熱も平熱に下りました時、医師と相談の上、この際徹底的にと別に効き目も感じなかったストレプトマイシン二十本、そして又二十本を加えました。<br/>\n<br/>薬毒の恐ろしさを思う時、現在泣いても泣き切れない気持でございます。<br/>\n<br/>罪深き自己でございます。<br/>\n<br/>七月故郷呉に帰り安静に全力を傾け進行状態を見守っておりましたが、以前と変らず固く消えそうもありません。<br/>\n<br/>「気胸を三年しなさい、半年もすれば胸の蔭は消えはしないが働けるようにはなるだろう」との医師の言葉に、いやな気胸も承諾致しました。<br/>\n<br/>そして後二日で気胸を実行するという日の事でありました。<br/>\n<br/>\n<br/>妹の知人岡田さんという方より、「メシヤ教という宗教があるんだが、とにかく病気が良く治るんだ。<br/>\n<br/>まあ気胸をする位なら瞞されたと思って行ってみないか」という親切なお話をして下さいました。<br/>\n<br/>しかし生まれてこの方神に手を合わせた事もなく、宗教を信ずる人間は皆性格破綻者なんだという不遜な考えを持っておりました私には、<br/>\n<br/>手をかざして病気が治る等、いかにも馬鹿げた事だと思われました。<br/>\n<br/>又それについて行く人に対してはむしろ憎悪さえ感じましたが、ただ何となくまあ行ってみようという気持で呉支部をお訪ねしたのは十月二十八日の事でございました。<br/>\n<br/>明主様どうか私の愚かな心をお許し下さいませ。<br/>\n<br/>意外な方向で真の幸福への道を知り真理を見出す事が出来ました。<br/>\n<br/>暗黒より光明へ、生涯の転換でございました。<br/>\n<br/>呉支部の山内先生の御浄霊を何が何だか判らない変な気持で御受け致しましたところ、部屋が異常に暖かく、それに自然に体の中から暑さがにじみ出て、びっしょり汗を流しました。<br/>\n<br/>帰宅後の眠い事は又格別で、七時だというのにもう床の中に入り朝までぐっすり眠りました。<br/>\n<br/>こんな事が四、五日も続きました。そして山根会長先生、荻野先生、山内先生より色々お道のお話をして戴きましたが、余りにもお話が大き過ぎて夢想としか思われませんでした。<br/>\n<br/>しかしただ、今迄とは別の世界が存在するのだという事、純粋な考え方の通用する世界があるという事に大きな喜びを感じました。<br/>\n<br/>毎日支部にお参りして来る人々を観察致しましたが、皆日々快方に向う事実の前には頭を下げざるを得ませんでした。<br/>\n<br/>そうしている内に以前コリを訴えておりました私の肩もいつとはなく消えてしまっておりました。<br/>\n<br/>ひたすらに医学を最高のものと信じ、病を救うものは医学より外にないと思い込んでいた私も事実の前にはどうすることも出来ませんでした。<br/>\n<br/>かくも神秘的なものの存在を知り得て、この時医学というものに対して根本的に疑いの眼でもって眺め始めました。<br/>\n<br/>そうした気持で拝読させて頂く明主様の御論文は一つ一つ私の誤れる考えをくつがえし、今更医学の大きな矛盾に気づかせて頂きました。<br/>\n<br/>今迄正しいと思った事がひっくり返ったのでございますから、もう夢中でありました。<br/>\n<br/>\n<br/>十二月五日早速御守様を拝受致し、自ら体得させて頂くべく手をかざしたのでありました。<br/>\n<br/>私の従姉で同じ肺を病む者がおりましたが、その主人も彼女も共に熱心な生長の家の信者で、十数年来信仰生活を続けておりましたが、信仰の進展と反比例して肺の病巣は拡大するばかりで、そうしている内に四十度の高熱を出して倒れてしまいました。<br/>\n<br/>医療にも最早頼れず、生長の家の教えをただ一つの救いとの信念の下に、熱心な信仰を致しましたが効なく、心配になった主人は藁をも掴む気持で浄霊を頼みに来ましたので早速させて頂き、<br/>\n<br/>内山先生に御足労をお願い致しまして、結核はもとより病気というものは霊的因縁である事、そして薬毒であること等色々お話して戴き、<br/>\n<br/>又荻野先生にもお願い致して御屏風観音様を御奉斎して戴きましたところ、<br/>\n<br/>その翌日、私に憑霊現象が現われ、霊界の実在と、眼に見えぬある者によって吾々は左右されている事等を身を以て体験させて戴きました。<br/>\n<br/>その後、祖霊がしばしば憑依致しておりましたが、十二月二十日の事、五代前の男という者憑依致しまして申しますには、<br/>\n<br/>「<b><font color=\"#ff0000\" size=\"+1\">救いを求めて憑っていたが、尊いお道により救われたから、私は体を離れる。</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>だからお前の肺の蔭はもう無い。</b></font>疑うなら翌日にでもレントゲンを」との事で、私は二日置いて医師の許に赴き透視を頼みました。<br/>\n<br/>\n<br/>暗黒の透視室の中で私は上半身裸となり、お守様を左手にしっかり握り、明主様に御守護をお願い致しました。<br/>\n<br/>スイッチが入りましたが、それと共に起るべき筈のジーッというＸ線の放射青も無くＸ線も出て来ません。<br/>\n<br/>二度三度繰返されましたが同じことでありました。<br/>\n<br/>医師は驚愕の態で婦長を呼べと看護婦をうながしました。<br/>\n<br/>婦長と三人が色々と調べておりましたが「今朝使ったのにおかしいなあ、故障の筈は無いんだが」と大変な騒ぎでございました。<br/>\n<br/>その時、ハッと胸にひらめいたのはお守様の事でありました。<br/>\n<br/>人の手に渡すのが勿体なくて手に持っていたのですが、以前『栄光』新聞でお守様の形が映らなかった事を拝読致しておりましたので、その事がツーッと頭をかすめました。<br/>\n<br/>そこで外に待っている母親にお守様を預け再度台の上に立ち「今度は大丈夫です。スイッチを入れて下さい」と言うや、スイッチと共に前部の透視板がパッと明るくなりました。<br/>\n<br/>Ｘ線が初めて私の体を透したのでした。<br/>\n<br/>ああこの奇蹟、この御守護、心中密かに私は驚きの声を発せずにはいられませんでした。<br/>\n<br/>後で医師は、「もう治っている。働いてよろしい」と。<br/>\n<br/>\n<br/>一カ月前、あれ程気胸を勧めた同じ医師の口から、こうした言葉が出たのでございます。<br/>\n<br/>この奇蹟、医学とはこんなもの、霊光線とはかように偉大なものと、両者の差をはっきり見せて戴きました。<br/>\n<br/>大神の御神徳の偉大さにただ頭が下るばかりでございます。<br/>\n<br/>唯物医学は跛行的なもの、本源を誤れるもの、そして真理はかくも簡単な所にありという事は、この一事にても明確でございます。<br/>\n<br/>地上天国建設というこの革命的な未曾有の大聖業も主神ならばこそと、物質を動かすものは人間に非ずして神であったということを覚らせて頂きました。<br/>\n<br/>そして邪神邪霊の存在も地上天国建設の過程として必要であると悪も肯定され、<br/>\n<br/>又生きるという事、人間の使命等、はっきりと指示下されました明主様、哲学書の中に身を埋めても、<br/>\n<br/>あらゆる書物を読んでも知り得なかった生死の意義というものをもお示し下されたこの教え、<br/>\n<br/>今迄のすべては唯一の目的たる地上の天国化にあるということを知り得ました私は誠に幸福者でございます。<br/>\n<br/>御教えの中に浸り、ただ嬉しさに踊りたい様な衝動にかられます。<br/>\n<br/>医学に身を任せていた過去を思う時、あのまま気胸や薬を続けていたならば、今はもう生ける屍か、はた又己に霊界の根底の国にて喘いでいるやも知れません。<br/>\n<br/>こうして霊肉共にお救い頂きましたこの私は何と御礼申し上げてよいか判りません。<br/>\n<br/>明主様誠に有難うございました。<br/>\n<br/>この尊い御教えを知り得たのも病気を機縁としたと思えば、病気に感謝したい気持でございます。<br/>\n<br/>そして又祖霊の告白にも、仏滅、世の終り、霊界は想像もつかない大騒ぎであり、それが現界に移写して大変な世になる事、<br/>\n<br/>そしてこのお道は吾々が考えることが出来ない程の尊い御力であること等知らせてくれました。<br/>\n<br/>この喜びを一人でも多くの人々にお伝えしたい気持で一杯でございます。<br/>\n<br/>明主様本当に有難うございました。謹んで御礼申し上げます。<br/>\n<br/>なお前述の従姉も主人と共に入信させて頂き、信仰の道を進ませて戴いております。あわせて御報告させて頂きます。<br/>\n<br/>有難うございました。この上ともよろしく御守護の程をお　願い申し上げます。（昭和二十八年六月一日）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "参考　明主様御垂示　「回復して突然死する場合」",
      "date": "昭和23年11月4日",
      "content": "<font size=\"+2\"><b>参考　明主様御垂示　「回復して突然死する場合」</b></font>　（昭和23年11月4日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「極くまれな事では御座いますが、絶対的な程激しい御浄化を戴き、一旦回復の後突発的に帰幽するような場合はどのような事のためで御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ない事はないが、その霊によほど深い訳があり、正守護神などが救おうとする場合浄化される。本当に回復したのでない。<br/>\n<br/>霊界へ行く前に話を聞かす。<br/>\n<br/>ある程度判らすと非常に早く救われ、外の祖霊へ伝達させる計画がある。<br/>\n<br/>しかし死ぬに決まったものであるから、死ぬという事になる。外の場合もある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Ssison3SINKOU.html"
    },
    {
      "title": "先祖と子孫の関係について",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　先祖と子孫の関係について</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "個別的関連性について",
      "date": "昭和18年10月23日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">個別的関連性について</font><br/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御教え　「小児麻痺・病気と霊　四」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「小児麻痺・病気と霊　四」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「この病気は、真症の小児麻痺と擬似小児麻痺とあるが、医学ではその区別を知らず混同しているのである。<br/>\n<br/>真症小児麻痺は、その原因は霊的であってそのほとんどは脳溢血で斃（たお）れた死霊が憑依するのである。<br/>\n<br/>従って、その症状は脳溢血的症状であって、言語不能、涎（よだれ）を垂らし、半身不随等である。<br/>\n<br/>それは今まで学校の成績もよく、何ら異常のない健康児が、突然高熱と痙攣を起し右のごとき症状となるのであって、実に悲惨にして恐るべき疾患である。<br/>\n<br/>そうしてなぜ死霊が憑依するやというに、脳溢血のごときは、発病するやにわかに霊界人となるので、その霊としては死の覚悟がない故、霊そのものの想念は生きているつもりなのである。<br/>\n<br/>しかるに肉体がないから、無意識に肉体を求めるのであるが、その場合他人に憑依する事は天則上出来得ないのである。<br/>\n<br/>何となれば、人間は家族友人等すべて近親者間には霊線なるものの繋がりがあるからである。<br/>\n<br/>勿論夫婦の霊線は最も太く、次に親子・兄弟・親類・友人等、縁の薄くなる程細くなるものである。<br/>\n<br/>この理によって、死霊が憑依せんとする場合、霊線を伝わるのである。<br/>\n<br/>しかるに、成人者より小児の方が憑依し易い為小児に憑依する・・・それが小児麻痺であるから、これらも唯物医学ではどうにも判りようがない訳である。<br/>\n<br/>そうして多くは、祖父母が孫に憑る事が多く、親の霊が子に憑る事は稀にはあるが滅多にないのである。<br/>\n<br/>すべて霊の憑依も遺伝も一代おきである。<br/>\n<br/>一代おきに遺伝するという事は、医学でも認めているようである。<br/>\n<br/>殊にハンセン病はそれが著るしいという事である。<br/>\n<br/>又人間の性格においても、両親に似るよりも祖父母に似る事の方が多いのも周知の事実である。<br/>\n<br/>\n<br/>次に、擬似小児麻痺とは、脳溢血的症状はなく、手とか足とか、身体の一部に故障のある症状である。<br/>\n<br/>これらは単なる局部的毒素溜結の為であって、簡単に治癒するものであるが、医家はこれらを真の小児麻痺と誤解し、難病扱いになし、手術やギブス等の療法を行うが、<br/>\n<br/>大抵は反って悪化させて障害者にする事が多いのである。それについて一例を挙げてみよう。<br/>\n<br/>\n<br/>私が以前扱った患者に、片方の足の裏、拇指（おやぶね）辺が着けないで、外側と踵（かかと）だけ着いて歩くという七八歳位の少年があった。<br/>\n<br/>それを医師が診て小児麻痺となし、外側の筋が長過ぎ、内側踵の骨が足りないというので、<br/>\n<br/>外側の筋を切り詰め、内側の踵に脛の骨を切り取って着け足したのである。<br/>\n<br/>それから数年を経ても依然として片足の歩行障害であるので、私のところへ来たのである。<br/>\n<br/>私が診査すると、足の裏拇指辺に毒素溜結があるがら、拇指を着くと非常に痛むのである。<br/>\n<br/>その為、内側を浮して歩いたので、医師はその発見が出来なかったので、見当違いの手術をしたのであった。<br/>\n<br/>故に私は拇指辺の毒素溜結を溶解除去した所、普通と同様に足が着けるようになった。<br/>\n<br/>しかるに、踵に足した骨が邪魔をして、歩行が完全とはいかないから、<br/>\n<br/>私は奨めて、右の足し骨を除去し元通りにすべく、右の医師に再手術を依嘱したのでその結果、<br/>\n<br/>今度は完全に歩行出来得るようになって、今日は普通人と異ならないのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御教え　「死後の種々相」より",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「死後の種々相」より</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「（一部のみ引用）　死にも種々あるが、脳溢血や卒中、心臓麻痺、変死等のため、突如として霊界人となる場合があるが、<br/>\n<br/>何も知らない世人は病気の苦痛を知らないからむしろ倖せであるなどというが、これらは非常な誤りで実はこの上ない不幸である。<br/>\n<br/>それは死の覚悟がないため霊界に往っても自分は死んだとは思わず相変らず生きていると想っている。<br/>\n<br/>しかるに自分の肉体がないので、遮二無二肉体を求める。その場合自己に繋っている霊線をたどるのである。<br/>\n<br/>霊線は死後といえども血族の繋りがあるから、霊はそれを伝わり人間に憑依しようとするが、<br/>\n<br/>憑依せんとする場合衰弱者、産後貧血せる婦人、特に小児には憑依しやすいので多くは小児に憑依する。<br/>\n<br/>これが真症小児麻痺の原因であり、また癲癇（てんかん）の原因ともなるので、<br/>\n<br/>小児麻痺は脳溢血のごとき症状が多いのはそのためであり、<br/>\n<br/>癲癇は死の刹那の症状が表われるのである。<br/>\n<br/>例えば泡を吹くのは水死の霊であり、火を見て発作する火癲癇は火傷死であり、<br/>\n<br/>その他変死の状態そのままを表わすもので夢遊病者もそうであり、精神病の原因となる事もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「急死霊の憑依による小児麻痺」",
      "date": "昭和23年10月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「急死霊の憑依による小児麻痺」</font></b>　（昭和23年10月26日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「五歳の時右半身不自由になり、現在十一歳になりますが、右手首、右足先が不自由です。何かの現象でしょうか。御教導下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「「天国の福音」にあるごとく、中風で死んだ霊である。<br/>\n<br/>急死の霊は生きてるつもりでいるが、肉体がないから探す。<br/>\n<br/>霊線の繋りあるものに憑く。子供は一番憑きやすい。<br/>\n<br/>人間は急死したのは不仕合せである。<br/>\n<br/>反って仕合せだなどというのは間違いである。<br/>\n<br/>霊界あるを信じ、覚悟があれば、霊界へ行っても間誤つかぬ。<br/>\n<br/>小児麻痺は簡単に治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「中風で死亡した祖母の憑依による小児麻痺」",
      "date": "昭和27年9月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「中風で死亡した祖母の憑依による小児麻痺」</b></font>　（昭和27年9月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は心臓弁膜症で御守護いただき、昭和二十五年に入信いたしました者でございます。<br/>\n<br/>二十四年に長男（Ｋ現在四才）を分娩し、生後十カ月くらいのとき、お祖母さんの一周忌後急に発熱し、<br/>\n<br/>医師にみていただいたら佝僂（くる）病と言われ、毎日通っているうちに小児麻痺と診察されました。<br/>\n<br/>障害者の子供を持つ悲しみ絶望感は、ひしひしと身に迫るものがありました。<br/>\n<br/>軟弱で骨のないごとき症状で、言語明晰を欠き、涎（よだれ）を流し、全部が屈曲麻痺しております。<br/>\n<br/>御浄霊いただきましてから、握ったままの手がいまは開くようになりました。<br/>\n<br/>やっと物を持つようになり、目もどろんとして年寄りのようだったのも少し良くなりました。<br/>\n<br/>私も一生懸命神様におすがりし、会長先生からもいくども御浄霊をいただき、<br/>\n<br/>「あなたの御先祖には中風で亡くなられた人はございませんか」とたずねられました。<br/>\n<br/>私が子供を生む五年前に姑が中風で亡くなっております。<br/>\n<br/>幸作がお祖母さんと同じような状態で顔までがそっくりでございます。<br/>\n<br/>御屏風観音様を奉斎するように再々お祖父さんに言いましたけれど、天理教の信者で聞き入れず、<br/>\n<br/>私の実家で弟が入信しているので御屏風観音様を御奉斎いたし、<br/>\n<br/>中風で亡くなった祖母も実家にお祀りさせていただいております。<br/>\n<br/>私は浄霊いただきながらもふたたび子供を授けていただき、その子供はＫに比べものにならないほど達者な子供でございます。<br/>\n<br/>弟が丈夫なのでＫは泣いているのでございます。<br/>\n<br/>あるとき天理教の布教師にすすめられ奈良の本部まで行きましたが、なんの変化もございませんでした。<br/>\n<br/>ただいまは御浄霊は弟よりいただいておりますが、あまり変化がございません。<br/>\n<br/>御浄霊の際は善言讃詞を奏上させていただいております。御神書も聞かせております。<br/>\n<br/>今後いかがいたしたらよろしいでしょうか。謹んで御教示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「光明如来様をお祀りしなければ、本当には治らないが、しかしそういう事情ならしかたがないから、<br/>\n<br/>支部の神様によくお願いして、時節を待ちなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「交通事故死した母の憑霊による小児麻痺」",
      "date": "昭和27年2月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「交通事故死した母の憑霊による小児麻痺」</font></b>　（昭和27年2月7日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＳＴ（十歳・女子）三歳の時急に眼の玉が中央に寄り、手足がきかなくなり、医診では脳性小児麻痺とのことで、治る見込みなしと言われ、<br/>\n<br/>堀之内妙法寺の堂守に見てもらいましたところ、家の後ろで、一間ばかりの板塀を取り除けて防空壕を掘りましたので、地神の怒りでなったとかで、<br/>\n<br/>二十一日間御浄め（神棚に塩を上げ、良くお詫びして、その塩を使った土地に撒く）するように言われ、浄めてもらいましたところ、二日目に元通りになりました。<br/>\n<br/>二十二年四月私（母）入信。同年七月（母は交通事故で足を怪我、即日死亡）頭痛激しく、御浄霊させていただきましたが、<br/>\n<br/>初めてのことで良く解らず、アスピリンを服ませ、元気になったように見えましたが、翌朝より左足がきかなくなりました。<br/>\n<br/>その当時は非常に痛がり、足の付け根より全部に痛みがあり、御浄霊させていただきましたが、途中一年ばかり他のこともいたしました。<br/>\n<br/>現在御浄霊させていただいており、主人および本人も入信。御神体もお迎えさせていただいております。<br/>\n<br/>足首がグラグラで、冬は膝から下がとても冷え、常に足の裏、特に指の付け根付近は、甲もグニャグニャになり、<br/>\n<br/>最近一カ月、頸（特に前頭部）の痛みを訴え、それが良くなりましてより、<br/>\n<br/>グニャグニャもだいぶしっかりしてまいり、特に親指の屈伸も少しずつできるようになりました。<br/>\n<br/>御浄化いただきますと、両脚の長さが異なり（悪い方が短く）そのうちに同じ長さにさせていただけます。<br/>\n<br/>御浄霊の急所を御垂示お願い申し上げます。<br/>\n<br/>なお発病の同月末、次の子が帰幽いたしましたが、住所が安定いたしませんので、足掛け五年、隣り村のお寺に骨を預けております。<br/>\n<br/>また頭部の骨が良く焼けなかったので、灰捨場に灰をかけておきましたが、後日行ってみますと、違う位置にころがっておりました。<br/>\n<br/>家主の好意で、家主のあいている墓に頭だけ入れてもらいましたが、土に還っていることと思われます。<br/>\n<br/>右の骨はいかがいたしましたら、よろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地神・・・よく地の神様と言いますがね。<br/>\n<br/>二日目に元通りになり・・・不思議なものだな。<br/>\n<br/>家主の墓に・・・これは早く処置しなければいけませんね。<br/>\n<br/>早く埋めた方が良いです。<br/>\n<br/>この頭と一緒に埋めなければいけませんね。<br/>\n<br/>頭だけ・・・これはいけないですよ。<br/>\n<br/>ちゃんとくっつけて、埋ける所はしかるべく当然ですから、つまりバラバラはいけないですね。<br/>\n<br/>これは霊の障りもありますけれども・・・私の母、足を怪我して・・・死亡、この霊が憑いたんですね。<br/>\n<br/>この子供の足の痛みですね。<br/>\n<br/>これは足の付け根と膝の、主に真の方が急所ですから、そこを良く浄霊してやる。<br/>\n<br/>そうして気長にやれば、すっかり治りますよ。<br/>\n<br/>これはもう一息で治るから良いですね。<br/>\n<br/>次の子・・・足掛け五年、こいつはまずいな。<br/>\n<br/>早く、今言ったように頭と一緒にして、なるべく自分の墓に埋めた方が良いんですがね。<br/>\n<br/>どうしても不可能なら、家主の墓でも良いですがね。<br/>\n<br/>これはお祀りしてあるんですね。<br/>\n<br/>まあ、そんな具合ですから、別に心配いりませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「水死者の憑霊による癲癇」",
      "date": "昭和27年3月5日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「水死者の憑霊による癲癇」</b></font>　（昭和27年3月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＯＴ（九歳・女子）赤ん坊の時、泣いて二、三回引きつけ、少し歩くようになった時<br/>\n<br/>縁側より落ち左大腿骨を脱臼し接骨医にて全治したようでしたが、<br/>\n<br/>爪先でチョコチョコ歩くために、すぐ転びました。<br/>\n<br/>二十二年より御浄霊をいただき、現在は右へ右へと斜めに歩きます。<br/>\n<br/>腰も手も後ろの方に出しながら歩きます。<br/>\n<br/>子供の歩き始めのような状態でございます。<br/>\n<br/>二十四年、光明如来様、御屏風観音様を御奉斎させていただきました。<br/>\n<br/>祖母のお婆さんの兄弟で、男子（年齢不明）文久元年殺され、川へ石碑の重しをして投げ込まれた人があります。<br/>\n<br/>位牌は家にお祀りしてあります。<br/>\n<br/>祖母の兄は六歳の時友達に後ろから押され、水車に挟まれ死亡いたしました。<br/>\n<br/>これも家にお祀りいたしております。<br/>\n<br/>これは霊的でございましょうか。御浄霊の重点を御垂示お願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは霊的ですよ。<br/>\n<br/>一種の癲癇（てんかん）ですね。<br/>\n<br/>それで、歩き方が変なんですね。これも、その霊ですね。<br/>\n<br/>水車に・・・これらしいな。水車の方ですね。<br/>\n<br/>死に方の具合がちょっと違うな。<br/>\n<br/>これは土左衛門だから、土左衛門になって死んだんだから、やっぱり癲癇が、水ふくやつですね。<br/>\n<br/>水車・・・これらしいですね。<br/>\n<br/>ですから、これは前頭部の中を良く浄霊するんです。<br/>\n<br/>そうして気長にすれば治るんですがね。<br/>\n<br/>しかし、そうとう長くかかります。まだ数年かかるでしょうね。<br/>\n<br/>そうして光明如来様をお祀りしてある部屋に寝かせるんです。<br/>\n<br/>それから御讃歌とか祝詞を本人が聞くように・・・要するに耳に入るようにしてやる。<br/>\n<br/>これは何宗旨ですか。水車に挟まれたのが祀られたのは・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「宗旨は判りかねます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「仏教の方でしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「さようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「祀ってあるんでしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「さようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「今言ったようにしてやれば、少しずつ良くなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「水死霊の憑依による癲癇」",
      "date": "昭和24年",
      "content": "<font size=\"+2\"><b>明主様御垂示　「水死霊の憑依による癲癇」</b></font>　（昭和24年）<br/>\n<br/>\n<b><font size=\"+1\">泡をふくのは水死の霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「四歳の女子、昨年十一月頃より一日一回から三回位発作を起して、発作の時倒れ、両手を握りしめ痙攣し、目は据（す）えて動きません。<br/>\n<br/>約一分間位にて起き上り、何食わぬ様子して遊んでいます。<br/>\n<br/>浄霊は教導師が二ケ月続け、現在母親が御光を本年一月受け、毎日浄霊しています。右は霊的でしょうか。<br/>\n<br/>浄霊はどこを良くしたらよいでしょうか。また、治りましょうか。御教え下さい。<br/>\n<br/>父親が癲癇で、発作の時は泡を吹きます。<br/>\n<br/>父親の弟他家へ養子に行き、養母が水で死んでいます。その他無理死霊等ありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊が前頭部の奥へ上った時発作が起る。水死の霊である。泡を吹くのは土左衛門の霊である。すべて死の様相を表わす。<br/>\n<br/>他にも、無人癲癇、人癲癇、火癲癇等がある。<br/>\n<br/>延髄部等浄霊する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎後に娘が引きつけ」",
      "date": "昭和24年10月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎後に娘が引きつけ」</font></b>　（昭和24年10月16日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年十一月光明如来様をお迎えいたしました信者の御宅で丁度御迎え致したその日から、三才の娘が引付けるようになりました。<br/>\n<br/>月並祭例祭の度にやはり引付けます。<br/>\n<br/>他の子供も皆なかん性です。いかが御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「霊界で迷っていた霊が、光明如来様をお祭りしたので助けを求めて子供に憑る。普通このように解釈してよい。<br/>\n<br/>また、子供に前から祖霊が憑っていたのが苦しいので引つける場合もある。<br/>\n<br/>大した心配にならぬように段々治る。<br/>\n<br/>引つけるのは癲癇の一種で、死んだ霊が頭へ来る、前頭部の浄霊で直に治る。<br/>\n<br/>そういう霊は大抵変死急死の霊で、子供に憑る。<br/>\n<br/>頭を中心に浄霊すると段々治る。<br/>\n<br/>霊が浄まり救われ、霊界の良い所へ行くか。娘の守護神になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「浄霊を受けたい祖霊の憑依による全身不随」",
      "date": "昭和24年7月9日",
      "content": "<b><font size=\"+2\">明主様御垂示　「浄霊を受けたい祖霊の憑依による全身不随」</font></b>　（昭和24年7月9日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「六月二十三日、強風のため御神体が外れまして、同時に花瓶が倒れ、御書体の中央（明）の御文字のところ一寸四方位を汚しましたので、本日お持ちさせて戴きました。<br/>\n<br/>どう致したらよろしゅう御座居ましょうか。<br/>\n<br/>その日当家主人は畑仕事より帰り、風呂に入るべく御光を外しまして裸になりますと突然全身不随となり、<br/>\n<br/>その夜は一睡も出来ず苦しみましたが、御守護によりまして二日間の御浄霊で全快させて戴きました。<br/>\n<br/>なお主人は六月二十一日、教修を受けたばかりで御座居ます。<br/>\n<br/>右の御浄化について御垂示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊が憑った。憑って浄霊してもらいたいのである。<br/>\n<br/>曇りが残っているために行く所へ行けぬ。<br/>\n<br/>それで除ってもらいたいのである。<br/>\n<br/>ある程度浄めてもらえば目的を達する。<br/>\n<br/>この会でも、祖霊の方がズーッと多い。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「祖霊の憑依による全身硬直」",
      "date": "昭和27年1月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊の憑依による全身硬直」</font></b>　（昭和27年1月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＭＫ（二十五才）昭和二十三年九月、務め先の会社にて健康診断の結果、肥厚性鼻炎、扁桃腺肥大症と言われ、切開手術をいたし、<br/>\n<br/>その後頭に異状を覚え、圧迫感を催し、断食療養所にて十六日間断食を行ないましたが全快に到らず、<br/>\n<br/>ふたたび十六日間行ないましたところ、ますます神経過敏となり、自殺を二度まで思い立つほどの悲哀感に、<br/>\n<br/>医大で診てもらいましたが、原因不明で少しもよくならず、困りおりました折に、<br/>\n<br/>お道を知らされ御浄霊をいただくようになり、一カ年にして、熱海瑞雲山に三カ月間の御奉仕に参加させていただけるほどになり、<br/>\n<br/>帰郷後全身御浄化をいただき、他人の話も聞くのが嫌になり、食物の味も解らず、全身は硬直、一人居を好みます。<br/>\n<br/>御浄霊箇所、霊的関係の御教示をお願い申し上げます。<br/>\n<br/>なお、光明如来様、御屏風観音様は御奉斎させていただいております。また、母は入信いたしておりますが、父はまだでございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「頭に異常・・・切開手術のためだね。<br/>\n<br/>断食療法・・・断食は悪いんですがね。<br/>\n<br/>だから、私はいつも言うんです。<br/>\n<br/>日本人全部が断食したら、国力が弱っちゃうんです。<br/>\n<br/>食うために口もあり、腹も減るんです。<br/>\n<br/>こういうのは、やっぱり昔のバラモンの行者のやり方ですね。<br/>\n<br/>これは、祖霊の一人が救われたいために、この人に憑っているんです。<br/>\n<br/>他人の話も・・・これは、その霊が死ぬ時の状態です。<br/>\n<br/>こういうのは、本人が憑るんじゃなくて、祖霊の中の他の祖霊が、この人を助けてやろうと思っているんですから、結構ですよ。<br/>\n<br/>祖霊のうちの難病人を助けてやることになるんですからね。<br/>\n<br/>そうして、狙い所はお父さんを信仰に入れようというんだな。<br/>\n<br/>これは正守護神がやっている。<br/>\n<br/>だから、できるだけ御神書を読むと良いな。<br/>\n<br/>本人が読めなければ、お母さんが読んでやるんです。<br/>\n<br/>そうしていくと、だんだん救われていきますから、そう長いことはない。<br/>\n<br/>それからお父さんには御神書を読むようにする。<br/>\n<br/>そういう場合には御神書を・・・新聞とか雑誌を・・・お父さんの部屋に置いておいてやると良いんです。<br/>\n<br/>それで、ちょっとでも目が触れれば、結びますからね。<br/>\n<br/>これはどっちみち、そう長くはかからないから、今言ったような具合にしてやるんですね。<br/>\n<br/>それから、これは・・・御奉仕するくらいだから、信仰に徹底しているが、そうなってから、よくこういうことがあります。<br/>\n<br/>そういうのは祖霊が・・・自分が憑ったり、正守護神に引っ張られて憑ったりするんですから、そういうのを救ってやるということは、非常に功徳になるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「手足がぶらぶらになって死んだ祖霊の憑依」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「手足がぶらぶらになって死んだ祖霊の憑依」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、<br/>\n<br/>本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。<br/>\n<br/>なお続けておりましたところ、六月十五日突然両手両足がぶらっとして、ぜんぜん動かなくなってしまいました（この時娘入信）ので、教会の先生の御浄霊をお願いしましたところ、<br/>\n<br/>非常に発熱し、眼を開けていることが苦しいので、いつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました<br/>\n<br/>（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、先生と信者さん二人が御浄霊に来てくださいました。<br/>\n<br/>その時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、世間体に捉（とら）われていること、人任せにしておくことなどにつき戒告を与えられ、祖霊の苦しみを訴えられ、<br/>\n<br/>それに気づき、主人も入信し、主人みずから浄霊するようになりましてから御守護いただき、<br/>\n<br/>十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、<br/>\n<br/>八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。<br/>\n<br/>現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。<br/>\n<br/>ですから結構ですよ。これで、祖霊が助かるんですからね。<br/>\n<br/>現在這うこと立つことができないだけというのは、これだけ治ったんだから、ずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。<br/>\n<br/>それで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、ちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。<br/>\n<br/>霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。<br/>\n<br/>家中を入信させて、みんな救われようと・・・こう思っているんだから、一生懸命に信仰して、できるだけ御神書を良く読むようにする。<br/>\n<br/>そうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。<br/>\n<br/>よく入信してから霊的の病気になることがよくあるが、祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。<br/>\n<br/>入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。<br/>\n<br/>\n<br/>祖霊さん以外に動物霊が憑ることがある。<br/>\n<br/>元飼っていた馬、牛、犬、猫ですね。<br/>\n<br/>それが助けてもらいたいというのですね。<br/>\n<br/>そういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「死霊の憑依による発育遅滞」",
      "date": "昭和26年11月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「死霊の憑依による発育遅滞」</font></b>　（昭和26年11月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＯＨ（十一才・女子）発育悪く五、六歳の体格であり、原因不明の症状で、耳は聞こえても笑うばかりで言語を発せず、常に舌をだらりと出し涎（よだれ）を出し、手は不自由でつかめません。<br/>\n<br/>御浄霊をいただくと舌を引っ込め涎も止まります。<br/>\n<br/>叔父に同様の症状で亡くなった方があり、死後三年目に生まれております。<br/>\n<br/>その方との因縁があるのでしょうか。<br/>\n<br/>どうしたら救われていくものでしょうか。なにとぞ御垂示お願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これですね。この叔父さんの霊だね。<br/>\n<br/>これは、気長に浄霊していれば治りますよ。<br/>\n<br/>十一・・・もう少し小さいと早く治るんだが、十一でも良いですね。<br/>\n<br/>学校の関係があるから急いでやらなければね。<br/>\n<br/>これは、ここに憑いている・・・前頭部を中心に頸のまわりに固まりがありますから、<br/>\n<br/>そこを浄霊して、光明如来様をお祀りしたその座敷に寝かせるようにしたら良い。<br/>\n<br/>そうして、善言讃詞や御神書を聞かせるようにすると良い。<br/>\n<br/>そうすると、早く治ります。<br/>\n<br/>つまり、子供の病気を治すんじゃなくて、霊の病気を治すというんですからね。<br/>\n<br/>結局は治りますが、霊の曇りが強いと、時日はかかりますが、たいして長くはなりません。<br/>\n<br/>場合によると、あんがい早く治ります。そんな具合でやってご覧なさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「憑霊による結核」",
      "date": "昭和26年9月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑霊による結核」</font></b>　（昭和26年9月18日）<br/>\n<br/>\n<b><font size=\"+1\">母の供養により結核が瞬時に治った事例</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の妻は九月九、十、十一日と毎晩十二時ごろより急に結核的症状を起し、いかに浄霊してもあまり効果なく、夜の明けるとともに平常に戻りました。<br/>\n<br/>特に十一日のごときは喉頭結核的症状となり、何回も息が止まるかと思ったこともありました。<br/>\n<br/>その時ふと頭に浮かんだことは「明日の医術」第三篇中に明主様の奥様が、突然結核症状となられ、結局霊的であったとのこと、<br/>\n<br/>さっそく夜が明けてから妻を調べてみましたが、なかなか口がきけません。<br/>\n<br/>奉仕者中に霊媒的素質のある者がおりますので、その者に呼び出してみましたところ、<br/>\n<br/>やはり霊的にて、妻の三歳の時、実母が他家に再婚して、その家で喉頭結核で死亡していることが分かりました。<br/>\n<br/>霊の希望としては、他家に再婚している関係上、妻の実家の祖霊の中に入れぬため、祖霊様にお願いしてほしいとのことでした。<br/>\n<br/>さっそく紙片に俗名を書き大光明如来様に御守護をお願いし、仏壇に入れてお供えものをし、<br/>\n<br/>善言讃詞、御讃歌を奏げて祖霊さんにお願いしましたところ、さっそく御礼に出て、今日ただ今離れると申しました。<br/>\n<br/>すると家内もケロリとして平常になりました。<br/>\n<br/>右の場合、霊的と感じたら霊媒などを使って呼び出すことはよろしいことでしょうか。<br/>\n<br/>また、気がつかずにいた場合はいかなる結果になりましょうか。<br/>\n<br/>なお当時出る痰は憑依霊の曇りの物質化でしょうか。本人のも出るものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「良かったですね。これは霊媒を使ってもかまいません。結構です。<br/>\n<br/>霊媒でも悪いんじゃない。良いことができれば結構です。<br/>\n<br/>この霊が早く救われますからね。<br/>\n<br/>そうすると、霊媒は良いことをしたことになる。<br/>\n<br/>ものは使いようですね。悪いことに使えば悪いし、良いことに使えば良いんです。<br/>\n<br/>霊媒がいないで霊的と思った時には「私が言ったことが合っていれば、首を縦に振って、違っていたら横に振ってください」と言う。<br/>\n<br/>そうすれば、口のきけない霊でも、それだけはできるはずです。<br/>\n<br/>あなたは女ですか、男ですかと聞く。<br/>\n<br/>また最近亡くなったのですか、古い時にかと言う。<br/>\n<br/>またそれなら何年前ですか、と言うと、大体見当がつきます。<br/>\n<br/>\n<br/>この質問のははっきりしてます。<br/>\n<br/>肺病で死んだので・・・祀ってもらいたいとすると、どこに祀ったら良いかと、だんだんやっていると分かる。<br/>\n<br/>これは幸いに霊媒がいたから良かった。<br/>\n<br/>病人の当人の状態になるんです。<br/>\n<br/>痰は憑霊の曇りです。<br/>\n<br/>だから憑霊も救われますからね。<br/>\n<br/>しかし、痰はたくさんあるから、少しくらい出てもたいしたことはない。<br/>\n<br/>その人の痰もいくらか出るがたいしたことはない。<br/>\n<br/>こういうのはお医者にかかると、分からないからさんざんやられて、霊の方も離れないですね。<br/>\n<br/>分からせるのが目的ですからね。<br/>\n<br/>ところが、霊はこれは駄目だ・・・どうも分からないということが分かると、ある程度離れますが、肉体はもう駄目です。<br/>\n<br/>その身体を医者が結核の二期とか三期とかになっているから、安静にしなければならない・・・注射をしなければならないと言う。<br/>\n<br/>霊が離れても、医者につかまった以上死ぬまでやられる。<br/>\n<br/>これが恐いですね。霊的に救われるとたいしたものです。<br/>\n<br/>霊が憑ると急激に重症になります。<br/>\n<br/>霊は死ぬほどの重症ですからね。同じ苦しみになる。<br/>\n<br/>ふだん達者でいても、急に悪くなって、間もなく死ぬというのがあります。<br/>\n<br/>こういうのが多いです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「魚商の結核患者が生臭い大出血をした事例」",
      "date": "昭和24年5月12日",
      "content": "<b><font size=\"+2\">明主様御垂示　「魚商の結核患者が生臭い大出血をした事例」</font></b>　（昭和24年5月12日）<br/>\n<br/>\n<b><font size=\"+1\">中気の父の憑霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一信者の夫で結核の三期と言われ既に見放されている人で御座いますが、<br/>\n<br/>七日朝脳に血が逆上致しますような感じがいたしまして、同時に脳の左側が耐えられない程苦しくなりました。<br/>\n<br/>熱心に観音様を念じました所、頭痛がとれて歯茎から毒血が吹出しまして、<br/>\n<br/>その状態が一日中持続致しまして、御浄霊を戴きましても止りません。<br/>\n<br/>出血の量は一日で小洗面器二杯程で御座いました。<br/>\n<br/>八日午後御浄霊させて戴きました所口内からの出血は止りましたが、<br/>\n<br/>一時間後鼻血が出始めまして一晩中続き、朝七時頃、奥さんの御浄霊を戴いている中に止り、その後ずっと眠っています。<br/>\n<br/>鼻血の出血量は洗面器一杯程で御座いました。<br/>\n<br/>また同じように真黒の血便が相当量出まして、出血の時間は前後三日間程続きました。<br/>\n<br/>それは真黒で生臭く、出ると直ちに固まるそうで御座います。<br/>\n<br/>当家は代々魚商をいたしています。<br/>\n<br/>何か霊的に関係が御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「生臭いのは、魚に関係がある。大変結構である。<br/>\n<br/>父の霊が、霊界で中気が未だ治らず、憑って来たものである。<br/>\n<br/>そして中気の毒が出た訳である。肺病であってもよく治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    },
    {
      "title": "明主様御垂示　「肺病で死んだ霊の憑依が原因で衰弱状態」",
      "date": "昭和27年2月26日",
      "content": "<b><font size=\"+2\">明主様御垂示　「肺病で死んだ霊の憑依が原因で衰弱状態」</font></b>　（昭和27年2月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＩＨ（二十一才。女性）昨年八月一日お盆のお参りをすましてより、毎日午前九時ごろから一時間ほど鳥膚が立ち寒気を催しますので、御浄霊いたしますと楽にはなりますが、同じ状態を繰り返します。<br/>\n<br/>九月に入信させていただき、その後たいへん楽になりました（その間食欲はあまりございません）。<br/>\n<br/>本年正月より衰弱が目に見えてまいり、二月には床に就き、最近は腰から下は特に痩せて歩行も困難でございます。<br/>\n<br/>微熱はございますが、さしたる苦しみもなく、午前三時ごろから咳と痰を催す程度にて、食事は毎回一杯くらいでございます。<br/>\n<br/>かつて中耳炎にてペニシリン数本いたしております。<br/>\n<br/>叔父にあたる者三人ほど結核で死亡いたしております。<br/>\n<br/>先日教会の先生より、長男として生まれた叔父（二十一才で結核にて死亡）の位牌がないことを教えていただき、さっそくお祀りすることにいたしました。霊的の関係がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは肺病で死んだ霊が憑っているんで、できるだけ御神書を読ませる。<br/>\n<br/>都合で側の者が読んで聞かせても良いんですがね。そうして霊を救うんです。それで治るわけです。<br/>\n<br/>ちょうどやっぱり・・・いろいろ、歩けなくなったりするのは、肺病で死んだように、体がいろいろになるんですね。<br/>\n<br/>だから、霊を早く救わなければならない。<br/>\n<br/>今言ったようにして、浄霊は前頭部の中心ですね。そこを浄霊する。<br/>\n<br/>それから、あとは胸から背中と・・・そういう所を浄霊するんですね。<br/>\n<br/>それでだんだん良くなるわけですがね。<br/>\n<br/>で、その状態を、この次あたりにまた、質問に書いてきたら良いです。<br/>\n<br/>それによって、また方法をします。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skankei.html"
    }
  ]
}