{
  "theme_title": "御神格",
  "part_index": 6,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御教え　「本教と私」",
      "date": "昭和25年11月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「本教と私」</b></font>　（昭和25年11月25日発行）<br/>\n<br/>「本教は、信者になればよく判るが、今までの宗教とは全然異っていると言っていい。<br/>\n<br/>ではどこが異っているかというと、今はまだ全貌を詳しくかく訳にはゆかないから、ある程度をかいてみよう。<br/>\n<br/>まず、今までの宗教をよく観ると、大体二種類あるようだ。<br/>\n<br/>\n<br/>一つは宗教とは言えない程の至極単純なもので、一口に言えば有難信心である。<br/>\n<br/>この種の信仰は、衆知のごとく時々お詣りに行って、その都度お札を戴いたり、護摩を焚いたり、御守を貰ったり、オミクジを引き、懐の温い人は御神楽（おかぐら）などをあげたりして、<br/>\n<br/>御賽銭や寄付を献（ささ）げともかく何となく有難い、いい気持になって帰って来るという程度で、これらはまず一般通俗的信仰で、俗にいう神信心である。<br/>\n<br/>こういう信仰も背景は大抵しかるべき宗教組織になっているからやはり宗教には違いない。<br/>\n<br/>\n<br/>それから今一つの方であるが、これは純信仰ともいうべきもので、全信徒を宗団の戸籍簿に載せ、また専門的に宗教業務に携っている役員や、教師、宣伝係等も多数おり、純然たる宗教である。<br/>\n<br/>この種の信者は有難信心と異い真剣味があり、深くなると全身全霊を打込んで熱烈な信仰活動をする。<br/>\n<br/>もちろんこういう宗教にも古いのと新しいのがある。<br/>\n<br/>古い方は時世の変ったためもあろうが、多くは活気が乏しく沈滞勝である。<br/>\n<br/>中には現状維持がやっとというものさえあるとはよく聞くところである。<br/>\n<br/>新しい方は幕末頃から明治へかけて興った宗教で、今一番活気があるようで発展もしている。<br/>\n<br/>しかしこれらは神道が多く、仏教方面では僅かに日蓮宗の一部が気を吐いているくらいで、他はいかにも活気がない。<br/>\n<br/>\n<br/>そうしてあらゆる既成宗教を一瞥する時、形式は色々あるが、大体はその教祖の立教精神や御筆先等を土台として、それを布衍（ふえん）して説いたものである。<br/>\n<br/>信徒としても常に神仏の御加護を受けている以上、奉仕の誠を捧げているのはもちろんである。<br/>\n<br/>といっても信仰にも厚薄があるから一様には言えない。<br/>\n<br/>そうしてどの宗教もそうであるが、人間の幸福感を満足させようとし、よりよい世界の実現を目的としているのは吾らも大いに同感であるが、多くは精神的面を主としており、現当利益には割合関心をもたないようである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">本当の救い</font></b><br/>\n<br/>ところが、本教に到っては、右のごとき精神的救いも、決して疎かにはしていないが、<br/>\n<br/>事実　<b><font color=\"#0000ff\" size=\"+1\">人間を本当に救うには、心の面だけでは完璧とは言えない。</font></b><br/>\n<br/>どうしても<font color=\"#ff0000\" size=\"+1\"><b>物質の面</b></font><b><font color=\"#ff0000\" size=\"+1\">を救わなくてはならない。</font></b><br/>\n<br/>という建前で、この点が他教と大いに異うところである。<br/>\n<br/>よしんば人間として<font color=\"#0000ff\" size=\"+1\"><b>精神的に救われたとしても、観念だけでは真の幸福は得られない。</b></font><br/>\n<br/>今日のように複雑悪化している社会としたら、そのような幸福はいつ破壊されるか知れないからでそれがよく事実に表われている。<br/>\n<br/>たとえば病気に罹ったり、泥棒に入られて物を盗られたり、悪い奴に騙され損をしたり、高い税金をかけられて困るという等である。<br/>\n<br/>税金も元をただせば悪人がいるから、警察や裁判所が必要であり、病気が多いからその防止に費用が掛り、間違った人間が大戦争をやったために大損害を受けたので、それを償うための費用も税金となるという訳でまだ色々あるが、そのような次第で仲々安心立命などは思いもよらないのである。<br/>\n<br/>このような世の中であってみれば、<b><font color=\"#0000ff\" size=\"+1\">唯心唯物の両面が救われなければ真の幸福は得られるはずはない。</font></b><br/>\n<br/>そこで本教はその名のごとく、<font color=\"#ff0000\" size=\"+1\"><b>物心両面の救い</b></font>を世に行っているのである。<br/>\n<br/>\n<br/>それが<font color=\"#ff0000\" size=\"+1\"><b>個人的には現当利益</b></font>であり、社会的には文化の改善である。<br/>\n<br/>ところが神示によれば現代文化には、驚くべき誤謬が内在しており、しかも世界中それに気のつく者が一人もないというのである。<br/>\n<br/>しかもその誤謬たるや、意外にも可と信じて行っている事が、実は逆であってそのため大きな被害を人類は蒙っているのである。<br/>\n<br/>一言にして言えば福祉増進と思ってする事が、不幸増進という結果になっている。<br/>\n<br/>何よりも事実がそれをよく証明している。<br/>\n<br/>これ程文化が発達しながら、人類の幸福は更に伴わないばかりか、苦悩は増大の傾向にさえある。<br/>\n<br/>そうして何千年前から偉人や聖者、碩学等の傑出した人物が輩出し、智脳を絞り努力に努力を重ねて成った現代文化であるとしたら、最高峯の文化といえよう。<br/>\n<br/>従ってこれ程の文化の内面に、著しい誤謬などありようはずはないと思うであろう。<br/>\n<br/>ところが前述のごとく、一大誤謬を知った私としては、一日も早く、一人でも多く解らせ、幸福を頒（わか）ち与えると共に、新しい理想的新文化の世界たらしめん指針を与えたいので、これが神の御意志である。<br/>\n<br/>\n<br/>ここで私という者について、いささか言わして貰うがまず私の経歴からいえば、無論世間ありふれた平凡人である。<br/>\n<br/>しかしながら、私はまた人類史上類例のない不思議な運命をもっている。<br/>\n<br/>と言うのは既に世界に知れ亘っている大宗教家としての、釈迦や、基督（キリスト）や、マホメットなどとは全く異う救世の大使命を行うべく、この世に生まれさせられたのである。<br/>\n<br/>というのはそれら偉人の出来なかった事が、私には出来る力を与えられている。<br/>\n<br/>もちろんこれは現実で信者諸君の知る通りである。<br/>\n<br/>\n<br/>例えば、まず私は知りたいと思う事は何でも分る。<br/>\n<br/>神幽現三界は元より、過、現、未、に亘って重要なる事はことごとく分るのである。<br/>\n<br/>もちろん人類を救い、天国を造る範囲内であるのは言うまでもない、だから一年先はこうなる、数年先はこうなるという世の中の推移も自分の運命も判るのだから面白いとも言える。<br/>\n<br/>しかも今日までの経験によっても大体はその通り実現する。<br/>\n<br/>つまり夢が現実化すのである。また私は色々な事を常に計画し実行しているが、すべて思い通りになる。<br/>\n<br/>例えば文学上の事でも論文をかこうと思うと、いくらでもスラスラ出てくる。<br/>\n<br/>御承知のごとく作歌も好きだが、面白い程数が出来る。一時間に五十首くらいは雑作ない。<br/>\n<br/>その他俳句も川柳も冠句も小説や戯曲もかきたいが、暇がないからかかないだけだ。<br/>\n<br/>諷刺文も滑稽文学も作るが、これは始終発表しているから読者は知っているであろう。<br/>\n<br/>信者が奏上する祝詞も私が作ったのだが、祝詞の文章など全然知らなかったが、ともかくアノ通り出来たのである。<br/>\n<br/>またこれもみんな知る通り、私は大規模な地上天国の模型を作っているが、石でも木でも花でも、一切私が選んで考案する。<br/>\n<br/>もちろん庭園も建築の設計も装飾もそうである。<br/>\n<br/>目下設計中の地上天国晴々台に建つメシヤ会館は、現在全世界の建築界を風靡しているフランスのコルビュジェ式だが、それより一層新しい様式にしたもので、完成の暁は世界から注目に値するものとなろう。<br/>\n<br/>建築でも庭園でもその場所に立って空間を見つめていると、目前に彷彿として現れ来るので、至極簡単で考える必要もないくらいだ。<br/>\n<br/>もちろん私は習った事も教わった事もないのだが、やろうと思えば即座に良い考えが浮ぶ。<br/>\n<br/>また花も活け、絵もかき、書もかくが、絵だけは少し習ったが、他は純然たる素人である。<br/>\n<br/>政治も、教育も、経済も、哲学も、医学も今より一世紀くらい先のものが判っている。<br/>\n<br/>特に現在の文化面の根本がいかに間違っているかが解るので、速く改革したら人類はいかに救われ、幸福な世界になるかを想うと、ジッとしてはおれないくらいだ。<br/>\n<br/>しかし時節が来ない中はどうにもならない。<br/>\n<br/>今はまだ天国を造る上に、根本である健康に関する問題と、農業に関する事だけの誤った点を、神示のまま指摘しているのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">霊の行使</font></b><br/>\n<br/>特に最も自分で不思議に思う事は、私は霊を行使して信者に病気を治さしているが実によく治る。<br/>\n<br/>医学で一月くらいかかる病気でも、一日か二日くらいで治る事がよくある。<br/>\n<br/>そればかりではない。自分の病気も自分で治す事が出来る。<br/>\n<br/>私のかいた文字からはその文字の意味通りの活動が起る。<br/>\n<br/>また私はあらゆる病源が根本的に判る。<br/>\n<br/>それによると現代医学の病理解釈など気の毒な程低いと思う。<br/>\n<br/>私から言えば医術とは云えない、単なる苦痛緩和法でしかないから、まず今のままでは病気を治す医学とはならないであろう。<br/>\n<br/>彼のキリストを初め種々の聖者が病気に対する奇蹟を行ったが、そのほとんどは一人対一人のそれであるから、幾億の民衆を救う事は到底出来ない。<br/>\n<br/>従って全人類を救うとしたら、治病の力を一人一人に無制限に与えなくてはならない。<br/>\n<br/>それを私は今現に実行しつつ驚異的成果を挙げている。<br/>\n<br/>何よりも本教の発展がよくそれを物語っているといえよう。<br/>\n<br/>この事はさきに述べたごとく、キリストでも釈迦でも出来なかった神業である。<br/>\n<br/>\n<br/>このように大聖者の力より私の力の方が優れているなどとはかきたくないが、ただ私は有りのままの事実をかくだけである。<br/>\n<br/>これも時期が来たので神様がそうさせるのであろう。<br/>\n<br/>そうして神様からこんな大きな力を与えられたのは、何がためであるかを考えてみる時、そこに私の使命の重大さが感じられてくる。<br/>\n<br/>もちろん神の意図なるものは、何事も必要以外のものは作られない。<br/>\n<br/>ことごとく必要によって作り、必要によって消滅する。<br/>\n<br/>これは私が常にいうところの真理であってみれば、私という者の天の使命はハッキリ浮び上って来る。<br/>\n<br/>私は常にあらゆる神秘を知らされ、深遠な妙智力を無限に与えられている。<br/>\n<br/>それを普く人類に知らせ、理想的新文化を作るべく神の指示によって動いている。<br/>\n<br/>特に神意によれば現代は人智が発達しているから、昔のような単純な説き方では納得しない。<br/>\n<br/>どうしても実証的奇蹟を見せると共に、現代人に受入れらる理論を説かねばならないという訳で、神は蔭から奇蹟を旺んに表わしてくれるのである。<br/>\n<br/>このように一方では誤りを知らせ、一方では奇蹟によってその裏付をされるのであるから、神慮の洪大なるただ感謝感激あるのみである。<br/>\n<br/>何よりも今現に私が実行しつつある神業を見れば、右の言の真実である事は疑う余地はあるまい。<br/>\n<br/>\n<br/>以上によってみても、これ程の大規模な絶対的救いの業は古往今来人類は夢にも想わなかったであろう。<br/>\n<br/>ゆえにもしこの事を知らされてなお目醒めないとすれば、心の盲目であり、未来永劫救われるはずはないのである。<br/>\n<br/>しかも近き将来世の終りという一大危機に見舞われるとしたら、準備のない人達は、周章狼狽いかに悔改むるか、しかしそうなってはすでに遅しである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "chou1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「本教発展の主因」",
      "date": "昭和24年3月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教発展の主因」</font></b>　（昭和24年3月8日発行）<br/>\n<br/>「本教団は去る昭和二十二年八月創立宗教法人の認可を得、それから開教の段取りとなったのであって、<br/>\n<br/>爾来（じらい）一年六ケ月にして信徒数実に十万を越ゆるのであるから、このような異例の発展は恐らく空前の事であろう。<br/>\n<br/>最近新間雑誌にラジオに、善かれ悪しかれ批判の的となっている事実は日本全国知らぬものはあるまい、<br/>\n<br/>この驚くべき発展ぶりこそは、何人といえどもその原因を知らんとするところであろう、<br/>\n<br/>よってここにその原因中の主要と目すべきものを書いてみよう。<br/>\n<br/>\n<br/>第一は教主岡田自観先生が発揮する不思議な霊力である、<br/>\n<br/>古往今来輩出した幾多の大宗教家、大聖者といえども恐らく表わした事を聞かないところの救いの力である、<br/>\n<br/>人生の悲運に歎き、暗黒無明の底に沈淪（ちんりん）していたものが本教の救いによって運命の大転換を来し、<br/>\n<br/>幸福者となった人々の数は実に枚挙にいとまない程である、<br/>\n<br/>かように病貧争絶無をモットーとする本教団の理想は今現実に現われつつあるのである。<br/>\n<br/>以上のごとき起死回生的大いなる救いを体験したるものの感謝感激は申すまでもない、<br/>\n<br/>貴重なる自己の生命は全く神様から戴いたものだ、この御恩返しをしなければならない、<br/>\n<br/>自分と同じような不幸なものが世間には余りに多い、<br/>\n<br/>それらを一人でも多く救わせて戴きたいと誰しも念願せずにはおられないであろう、<br/>\n<br/>この感謝感激が底力となって人の心を動かす以上教線は発展せざるを得ないのである。<br/>\n<br/>\n<br/>第二は本教に活動しつつあるもののいずれもは皆健康者であって、たまたま罹病しても御手のものの浄霊で速かに恢復する、長く罹病しているものなどはほとんどないといってもよい、<br/>\n<br/>世間あらゆる事業において病気のためその任務に影響するところは蓋（けだ）し至大なものがあろう、<br/>\n<br/>本教団に限ってその憂いがないという事は実に大なる強みであって、このような事実は世界中どこを探しても類例はあるまい。<br/>\n<br/>\n<br/>第三は本教に入信し時日を経るに従い、例外なく貧困が解消する、財物に欠乏するがごとき者などは一人もない、<br/>\n<br/>このため本部から生活費を支給さるるものなど極少数の者を除いて全般的にはほとんどないのである、<br/>\n<br/>そのような裕かさが活動に後顧の憂なからしむるのである、もちろん本教内には金銭上の不正なども皆無といっていい。<br/>　<br/>\n<br/>以上の外にも種々の特異性はあるが、それらは省略する、<br/>\n<br/>これを要するに本教の発展の主因は右の記事だけでおよその認識は付くであろう、<br/>\n<br/>自観先生が常に唱えらるる事は、本教は実は宗教ではない、いまだかつて表われた事のない、大いなる救いの業である、と言うのが本当であると示されたが、全くむべなるかなと思うのである。<br/>\n<br/>ここで御注意すべき事がある、それは日本観音教団と日本五六七教との関係であるが、<br/>\n<br/>これは二体同身ともいうべく、なぜ二つに分けたかというと、<br/>\n<br/>すべて物には陰陽があり、夫婦があり、経緯（たてよこ）があるごとく、<br/>\n<br/>両者長短欠点を補い合い進む事こそ、発展が速かになるのであって、言わば左右の腕ともいえる、これが真理である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「キリストが数十万人できた」",
      "date": "昭和28年11月10日",
      "content": "<b><font size=\"+2\">明主様御講話　「キリストが数十万人できた」</font></b>　（昭和28年11月10日）<br/>\n<br/>「「救世教奇蹟集」の新聞広告を出そうと思ったところ、読売は出しましたが、朝日、毎日は出さないのです。出さないというより出せないのです。<br/>\n<br/>というのは、とにかく怖いらしいのです。つまり迷っているわけでしょう。迷って決定しないのでしょう。<br/>\n<br/>というのは、あの広告文にしても、ばかに飛躍してますから。<br/>\n<br/>たとえてみれば、もうキリストが数十万人できているというようなことがありますから、あれではびっくりしてしまいます。<br/>\n<br/>おもしろいことを言いやがる、そうかといって読んでみると本当だ、だからやっつけることはできないが、そうかといって信ずることはできない、といって一人のキリストを拝んでも昔から大騒ぎをやっているところに、キリストが何十万できたというのは、まるで気違いだとしか思えないでしょう。<br/>\n<br/>だからけしからんといって調べたところで、本当なのですから、そこで迷ってしまうのです。<br/>\n<br/>決定ができないのです。私は以前こういうことを聞いたことがあります。<br/>\n<br/>アフリカの原住民がなにか落ちている物を見てギョッとして悲鳴をあげたので、いったいなんだろうと思うと、時計が落ちていたのです。<br/>\n<br/>これはアフリカ探険に行った白人の話です。時計は動くので怖いと思って逃げ出してしまったのです。<br/>\n<br/>ちょうどそれに似ていると言うと、はなはだ相すまないことですが、ちょうど「救世教奇蹟集」を新聞社の人が見たときに、今のアフリカ原住民が時計を見て驚いたのと似ているかもしれません。<br/>\n<br/>怒るかもしれませんが、怒ったらまず研究してもらいたいと思います。<br/>\n<br/>そうすると怒るべきか怒るべきでないかが分かるでしょう。<br/>\n<br/>土人が見て時計だということが分かると結構な物だと分かりますから。<br/>\n<br/>そういうようなわけで、とにかくメシヤ教というのはあまりに現代の文化と離れ過ぎてますから、それでかえって分からせにくいのです。<br/>\n<br/>ちょうど幼稚園や小学校の生徒に大学の講義を聞かせるようなものです。<br/>\n<br/>中学程度ならよいのですが、もっと割引しなければと思いますが、私も今まで割引はしてます。<br/>\n<br/>そうかといって本当のことを曲げてまで割引することはできないので、本当のことはやっぱり正直に言わなければなりません。<br/>\n<br/>ただこうやって病気が治るということが、とんでもない脅威です。だから信じられないというのはもっともです。<br/>\n<br/>そこにもっていって新宗教というものの見方がいろいろなのです。<br/>\n<br/>今問題になっている霊友会事件にしても、他の新宗教でも、随分顔をしかめるようなものもたくさんありますが、そういう目でメシヤ教を見ると、あんなことを言って人を瞞しやがるが、結局一時的のもので、いずれは化けの皮を剥がれ、ボロを出すだろう、と思っている人も随分あるでしょう。<br/>\n<br/>そういう見方をするのも無理はないでしょう。私でも仮にメシヤ教を知らないふつうの社会人とすると、新宗教などは軽蔑して、信ずるどころではないです。<br/>\n<br/>やっぱり今の知識人と同じに違いありません。だから無理はないのです。<br/>\n<br/>そこで、それはこういうものだということを知らせるということが非常に難しい問題です。<br/>\n<br/>そうかといって嘘ではないので本当なのですから、それを知ったらこんな結構なものはないのです。<br/>\n<br/>そういう者は仕合せです。あなた方は非常な幸運者です。先駆者というものは非常に難しいもので、どうしても骨が折れるものです。<br/>\n<br/>\n<br/>この間文部省の宗務課長補佐と朝日、毎日とその他の新聞記者が六、七人来ていろんな質問がありました。<br/>\n<br/>その時に、私の方は宗教ではないのだ、宗教では世の中は救えないのだ、宗教以上のものだ、それで名称がないから、やむを得ず宗教としているのだ。<br/>\n<br/>なぜ宗教以上のものかというと、今までの宗教は何百何千年とかかっている。<br/>\n<br/>ところがつまり病貧争絶無の地上天国は、私が生きているうちに少なくとも基礎だけは造るつもりだ。<br/>\n<br/>だから今までの宗教とはぜんぜん違うと言ったところが、目をキョロキョロしてました。<br/>\n<br/>これはなかなか分かりにくいのは無理はないです。その点が非常に難しいのです。<br/>\n<br/>しかしこうやって病気が治るというのは、こっちで言えば武器です。<br/>\n<br/>そういった非常に簡明な分からせ方です。<br/>\n<br/>非常に難しいことが、また一方非常に簡単に分からせやすいということもあるわけですからして、神様はなかなかうまくこしらえられたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「キリストと同じように奇蹟を行なう者が数十万できている」",
      "date": "昭和28年11月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「キリストと同じように奇蹟を行なう者が数十万できている」</font></b>　（昭和28年11月11日）<br/>\n<br/>「帰ってから通訳をした人に、どうも岡田という人の話は少し荷が勝ち過ぎるから・・・もっと軽くみていたようですが・・・どうもタジタジで、とてもかなわない、主人が今度帰ってきたら十分話してもらうということを言っていたそうです。<br/>\n<br/>私はそうでもなかったのですが、メシヤ教の話というのはどうしてもレベルが高いのです。<br/>\n<br/>これはあなた方もそういう経験があるでしょうが、ついそういう具合になってしまうのです。<br/>\n<br/>話や実際にすることが、現代文化の標準からゆくと高過ぎるのです。だから食い違いが大きいのです。<br/>\n<br/>\n<br/>それについて最近「救世教奇蹟集」の本を出しましたが、その広告文を私が書いて、三大新聞の朝日、毎日、読売に出したのです。<br/>\n<br/>読売は出しましたが、朝日と毎日は今もって出さないのです。<br/>\n<br/>どうして出さないかというと、お察しするには、あんまり現代文化とかけ離れているから怖いのだろうと思います。<br/>\n<br/>いけないとなれば突っ込んできますが、本当だからそうはゆかないのです。<br/>\n<br/>しかし出すとあんまり飛躍し過ぎるので、ちょうど幕末時代のキリシタン・バテレンのように、認めざるを得ないと思います。<br/>\n<br/>これは少し怒られるかもしれないが、ちょうど適切な例と思います。<br/>\n<br/>あるヨーロッパ人がアフリカ探険に行ったときに、アフリカの原住民がなにかを見てギョッとして逃げたので、なんだろうと思って見ると、時計が落ちていたのです。<br/>\n<br/>時計は今まで見たことがないし、それに動いているから、それを見て驚いたわけです。<br/>\n<br/>そういうわけではないのですが、そういう点があるのではないかと思います。<br/>\n<br/>あんまり見たことも聞いたこともないものですから、一つの驚きです。<br/>\n<br/>この驚いた点には一つはこういうことがあると思います。<br/>\n<br/>奇蹟集の広告に、今キリストと同じように奇蹟を行なう者が数十万できている、とあることです。<br/>\n<br/>私は書かないようにと思ったのですが、本当だからしようがありません。<br/>\n<br/>キリストというのは、世界中のみんなが偉い人と思って、みんなが拝んでいるのです。<br/>\n<br/>それを私が数十万人作ったというのですから、これはアフリカの原住民が時計を見たときより、もっと驚いたのだろうと思います。<br/>\n<br/>これが一番困るのです。これは新宗教で、最近では霊友会の問題が随分新聞ラジオに出てましたが、新興宗教というものは実際けしからんものだ、踊る宗教とか璽光尊とか、ナンテ低級だ。<br/>\n<br/>というように一般はみてますから、その中でメシヤ教の奴がとんでもないおおげさな、それこそ耳に鼻をつけるように馬鹿馬鹿しい、これはどうかしている、少し頭が変ではないかと思えたのではないかと思います。<br/>\n<br/>しかし中を読んでみると嘘ではない、だからもう少し様子をみて、これがダイヤモンドかガラスか確認してから広告文も出すし記事も出すというのが、まず間違いないところでしょう。<br/>\n<br/>こう思ったのも無理はないので、私も新聞記者だったら、そう思うでしょう。<br/>\n<br/>ところがなんと言ってよいか、歴史にも伝説にもない馬鹿馬鹿しく大きなドエライことができることになってしまったのです。<br/>\n<br/>こうやって病気が治るというこのことだけでもたいへんなことです。<br/>\n<br/>偉いお医者さんが首をひねって、いろいろな機械とかでやっても治らない。<br/>\n<br/>それが宿屋のおかみさんが、腹が痛いとか言っても、ちょっとこうやれば三日か五日で治るのですから。<br/>\n<br/>と言っても、あまりに違ってとにかく信じられないのです。<br/>\n<br/>人間で言えば怪物ですが、怪宗教というわけで、宗教ではナゾのような不可解なような本物のように思っているに違いないでしょう。<br/>\n<br/>\n<br/>農作物にしても肥料を使わずに初年度から何割と増産するのです。<br/>\n<br/>今年などは凶作で農民は一家心中をするような悲惨な状態になって、消毒薬が悪いとか言ってます。<br/>\n<br/>肥料も消毒もしなくて最初から何割増産するとか言うが、なにか間違っている、インチキだ、肥料をやらなくて作物が獲れるなんて馬鹿なことはない、というわけでこれは時計ほどでなくても、かなり変なものと思っているでしょう。<br/>\n<br/>なるほど宗教のくせに美術館などを造ったことは偉い、ほかのことはどうあろうと、あれだけは買ってよいと、あれはたいへんよく受け取ったのです。<br/>\n<br/>そのためにメシヤ教に対する他の新宗教よりも信用があるようです。<br/>\n<br/>これは私を批判する人を私が批判しているのです。<br/>\n<br/>だから私の批判の方が合っていると思います。自分が受けているのですから、私の方では霊感というものがありますから、よけい分かるだろうと思います。<br/>\n<br/>そういうようなわけで、そういう点においては、今一番難しいところで、これがメシヤ教はすばらしい、岡田というのはふつうの人間ではないということが分かってくれば、なんでもないことです。<br/>\n<br/>そうなればなんでもかんでも良くなります。<br/>\n<br/>そうかといってインチキや迷信邪教でもないというから、こっちもまた早くそういう時代を通り越したいと思ってます。<br/>\n<br/>一生懸命にやってますけれども、その地獄と極楽の間と言いますか、今ちょうどそこを突破せんとするところだろうと思ってます。（中略）<br/>\n<br/>\n<br/>それから今言った自然栽培ですが、これは割合に早いと思います。<br/>\n<br/>自然農法普及会の幹部の人は、せいぜい二、三年で日本全体に分かってしまうのではないかと言ってますから、そうなると実に早いです。<br/>\n<br/>日本人がメシヤ教に頭を下げるということは間違いないです。<br/>\n<br/>それから私の方で一番分からせたいのは病気のことですが、これは一番難しいのです。<br/>\n<br/>従って延びると思います。けれども自然農法が分かって、メシヤ教がこんな発見をするくらいだから、医学の方に対する説もまんざらデタラメではないという、その一つの間接的の効果があると思います。<br/>\n<br/>そういうようなわけで、今まで長い間押さえつけられ、けとばされ、なぐられて小さくなっていたのがようやく過ぎて、これからよい時代、よい春が来るという、その時期に一歩来たような気がするのです。<br/>\n<br/>神様の御予定がそうなのですから、張り合いがある時期になってきたのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「医学革命は全人類的革命」",
      "date": "昭和28年12月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「医学革命は全人類的革命」</font></b>　（昭和28年12月6日）<br/>\n<br/>これは浄霊医術に対する、いずれは出てくることを想像して書いてみたのです。<br/>\n<br/>（御論文「浄霊医術の実験」）<br/>\n<br/>\n<br/>今読んだとおり、いずれはこういう時期が来ますが、こういうことは当局でもよく分かっているのです。<br/>\n<br/>なにしろ栄光新聞はもう三、四年ぐらい前から発行するたびに五部ずつ送ってますから、厚生省の偉方も読んでいるに違いないです。<br/>\n<br/>ですから腹の中では「これに違いない」と思っているのです。<br/>\n<br/>もし間違っていると思ったら、こっちになにか言ってくるはずです。<br/>\n<br/>ところがこっちに言ってこないところをみると、なにも言うことはできないとすれば、否定することはできないというわけです。<br/>\n<br/>それで、これは自分たちのメシのくい上げですから、それまでやろうという勇気はないのです。<br/>\n<br/>ということは、それだけの良心も正義感もないからです。<br/>\n<br/>無事に生きておれば良いという酔生夢死的の人間が大部分なのです。<br/>\n<br/>しかし新しい発見とか学理というのは、その時代に非常に反対であり、その時代から離れているということに決まっているのですが、またそれだけ値打ちがあるのです。<br/>\n<br/>だからなかなかたいへんな仕事ですが、しかしここに難しい点があるので、つまり私が宗教家だからして、宗教を見る色眼鏡が邪魔してしまうのです。<br/>\n<br/>ですから難しい点はあります。ところがまた一方、団体が大きくなればなるほど、団体の力をもってやるという良い点もあるのです。<br/>\n<br/>しかも、例えば医学革命という、これほど大きな革命は今までなかったのです。<br/>\n<br/>これは全人類のことであって、一国や一思想というものではないのです。そこに非常に大きな点があるのです。<br/>\n<br/>さっき言うように、私の書くのが難しいように、非常に難しいし、また非常におもしろいのです。<br/>\n<br/>ですからこんな途轍もない仕事を神様が私に命じられたということは、自分ながら不思議な人間だ、いったいオレという者はナンテ変わった運命に生まれたものだと始終思いますが、そうかといって、これができあがればたいへんなものですし、またできあがるに決まっているのです。<br/>\n<br/>それは、すばらしい絶対力を持っている神様がやっているのですから、さっきも書いたようなとおりに、私はなにも苦心はしないし、いろいろ考えたり悩んだりすることなく、ただその日その日ぶつかってきたことや、思いついたこと、浮かんだことをやっていれば、ドンドンうまくゆくのですから、実におかしい話なのです。<br/>\n<br/>\n<br/>さっきも言うとおり、日本を東西に分けるとして、京都、奈良に匹敵するような物ができるとしたら、あっちの方は千年以上の歴史を持っているのですが、<br/>\n<br/>こっちはできあがったところで十年でしょうが、十年でそれと匹敵するような物ができあがってしまうのですから、なんと言ってよいか、あまりに神様のすばらしい力に、ただ驚くばかりです。<br/>\n<br/>それについて日光ということをよく言いますが、日光は外人はあまり重きをおかないのです。<br/>\n<br/>前に外人の書いた批評にこういうことがありました。<br/>\n<br/>「日光は立派なものだが、オモチャのようなものだ」と言ってますが、それはそうでしょう。<br/>\n<br/>ただ金をかけて、徳川氏の勢力を見せるために作ったものであって、そこに本当に高い芸術性＝高い知性というものはないのです。<br/>\n<br/>ただ徳川氏の威力を見せようという一つの根本的考え方が違うわけです。<br/>\n<br/>それで奈良、京都は信仰的につまり荘厳なありがたい、そういったような観念を植えつけるというそれが目的で、またそういったような信仰的信念があるために、後人が一生懸命になったというために、ああいった立派なものができたのです。それが根本的考え方です。<br/>\n<br/>それで私の方は・・・東洋美術も入ってますが・・・日本美術のすばらしい芸術的効果を、多くの人に見せて楽しませて品性を向上させるということと、今の文明というものは便利になり、科学的にいろいろそういった方面の生活やなにかに非常に貢献するということは結構だが、美によって文明に役立つということが、今まで非常に閑却されていたわけです。<br/>\n<br/>それは今まで戦争とか、そういったことのために十分に発揮できなかったという点を、私の方では要するに、欠点を補うという意味で立派なものを造るということが根本ですから、京都、奈良の方とは違うのです。<br/>\n<br/>そこにまた時代的に効果があるわけです。<br/>\n<br/>それが今言ったとおり、わずかの間にできてしまうのだから、神様の力たるや実に驚くものです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "chou2SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「悲劇を滅する」",
      "date": "昭和24年6月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「悲劇を滅する」</font></b>　（昭和24年6月11日発行）<br/>\n<br/>「この世の中において人間が最も厭うのは悲劇であろう、悲劇を全然無くする事は不可能であるが、<br/>\n<br/>ある程度軽減する事はあえて難事ではない、それについてはまず悲劇なるものの正体を検討してみよう。<br/>\n<br/>事実、悲劇なるもののその原因のほとんどが病患からである事は厳然たる事実である、<br/>\n<br/>なるほど病気以外、恋愛問題、物質欲等から生れる不正行為等もあるが、<br/>\n<br/>これらもよく検討する時、精神的病患からである事を知るのである、<br/>\n<br/>健全なる精神は健全なる肉体に宿るといわれているが、全く真理である、<br/>\n<br/>私が永年の研究の成果からみれば、恋愛も不道徳も不正者も短気も大酒癖も怠惰も不良少年も、<br/>\n<br/>必ずと言いたい程肉体的に必ず病的欠陥のある事を発見するのである、<br/>\n<br/>とはいうものの現代までの医学やその他の方法によっても病患を全治し、<br/>\n<br/>霊肉共に健康体になすべき確実なる方法は見当らないのである、<br/>\n<br/>たとえその原因は発覚し得たところで真に解決すべき方法がなかった、<br/>\n<br/>今日まで病原の発見、治療法の確立を完成し得たと誇称するものも現われるには現われたが実は一時的効果を挙げるに過ぎず、<br/>\n<br/>いつしか消えてしまう事は、余りにも多かったのである、<br/>\n<br/>全く日暮れて径（みち）遠しの感なくんば非ずである、本紙のおかげ話中、幾多の実例にあるごとく難症重症が解決されその喜びと感謝に溢るる心情は涙なくしては読まれない程のものである。<br/>\n<br/>\n<br/>以上のごとき病患や不幸の解決はいわゆる見えざる力の発現によるのであって<br/>\n<br/>神霊の力のいかに偉大であるかは体験者でなくては知り得ないところである。<br/>\n<br/>一切万事現実と、そうして実証的でなければ納得も得られない現代人であるとすればいかに巧妙なる理論を説き、教えの道を勧めるといえども、<br/>\n<br/>現実的効果を見ない限り、結局は空念仏に過ぎない事になり、あまねく人類を救い、社会の福祉を増進する事は夢でしかないであろう。<br/>\n<br/>見えざる力が見ゆるものを動かすその力こそ真の信仰の本質である、<br/>\n<br/>本教によって現に行われつつあるところのものはこれであって、<br/>\n<br/>この意味において私は力の宗教というのが本当ではないかと思う、<br/>\n<br/>そうして既成宗教のほとんどはその名のごとく教えが根本であるから、<br/>\n<br/>外部から内面の魂へ向かって覚醒を促そうとするのである、<br/>\n<br/>しかるに本教団によって行うところの浄霊法はイキナリ内面の魂に霊光を放射し、一挙に魂を覚醒させるのである、<br/>\n<br/>いわゆる無為にして化する訳で、説教のごときは第二義的のものとするのである、<br/>\n<br/>釈尊は即身即仏といい覚者たれば菩薩であるといったがまことにその通りである、<br/>\n<br/>本教団における入信者はすこぶる短期間で等覚を得、正覚に達し、<br/>\n<br/>自己の悲劇を顧慮する必要がないばかりか、進んで他人の悲劇を滅消すべき有資格者となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「宗教の観方」",
      "date": "昭和25年4月29日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教の観方」</font></b>　（昭和25年4月29日発行）<br/>\n<br/>「世人が宗教を観る場合、はなはだ正鵠を得ていない事に気がつく、それは宗教なるものの地位である、<br/>\n<br/>というのは宗教は他の何ものよりも最高に位するものであるからである、<br/>\n<br/>ゆえに哲学も、道徳も、科学も宗教からみれば以下の存在であるのはもちろんである、<br/>\n<br/>ところがそれを知らないため宗教哲学などという言葉があるが、<br/>\n<br/>これは宗教を哲学的に解釈しようとするもので全く逆である、形而上のものを形而下の理論で解こうとするのである、<br/>\n<br/>何となれば宗教は神が造ったものであり、哲学は人が造ったものであるからである、<br/>\n<br/>また、宗教と道徳とも異う、もちろん道徳も人が造ったもので、<br/>\n<br/>ただ哲学と異うところは、哲学は科学的、西洋的であるに反し、道徳は心理的、東洋的のものである、<br/>\n<br/>また科学は哲学や道徳に比べて一層形而下的で、宗教と隔たる点の最も著るしい事はいうまでもない。<br/>\n<br/>以上によってみても、現代有識者の宗教観がいかに当を得ていないかが判るであろう、<br/>\n<br/>\n<br/>しかし右を今一層徹底してみるとこういう事になる、<br/>\n<br/>元来哲学とは、人間の創造的理論の組み立てによって今日に到ったものであるから、宗教と較べる時その価値は自ら明らかである、<br/>\n<br/>究極するところ壁にブツかってどうにもならなくなる、<br/>\n<br/>その証拠には哲学は研究すればする程迷路に落込み、懐疑は懐疑を生み、到底結論は得られない結果、<br/>\n<br/>厭世的になりやすく、極端なのは自殺によって解決しようとするものさえあるくらいで、これは誰も知るところであろう。<br/>\n<br/>\n<br/>次に、道徳であるが、これは今日まで相当人類社会に貢献したのはもちろんであるが、<br/>\n<br/>これとても有能者の頭脳から生まれた、一種の戒律的人心を改善するものであるから、<br/>\n<br/>人間の魂を根本的に揺り動かす事は出来ないのみならず、<br/>\n<br/>昔の日本なればイザ知らず、今日のごとく一切が西洋文化に支配されている以上、<br/>\n<br/>道徳という東洋的なものでは、最早今日の人間を納得さす事は出来得ない、<br/>\n<br/>何よりも道徳の影は漸次薄れつつあるにみて明らかである。<br/>\n<br/>\n<br/>次は、唯物科学であるが、これは吾らが常に批判しつつあるところで、<br/>\n<br/>今更言う必要はないが、とにかく、現在文化といえば、科学そのものとしているくらいで、<br/>\n<br/>文化の進歩とは科学の進歩と観ている現状である、<br/>\n<br/>ところが、科学の進歩によって人類の幸福はいかに増大されたかは疑問である、<br/>\n<br/>むしろ正比例的に不幸の増大をさえ思わしむる事実である、<br/>\n<br/>今日恐るべき原爆戦争の脅威に晒されている世界人類を見れば多言を要しないであろう。<br/>\n<br/>\n<br/>ここにおいて、一体、全人類は一部の例外を除き、何を望んでいるであろうかを検討してみる時、<br/>\n<br/>言うまでもなく幸福そのものである、科学の進歩発達も、人類の幸福を目的としたものに外ならないが、<br/>\n<br/>悲しいかな、事実はその逆でさえある、<br/>\n<br/>とすればその根本を探究する事こそ今日の急務であらねばならないのである。<br/>\n<br/>\n<br/>さきに述べたごとく、哲学でも道徳でも科学でも解決の力がないとすれば宗教以外に何があるであろうか、<br/>\n<br/>この点、識者においても気のつかない事はなかろうが、<br/>\n<br/>事実宗教といえば現在までの既成宗教を標準としている以上<br/>\n<br/>既成宗教によって右の条件を解決出来ようとは思えないのである、<br/>\n<br/>従って人類の幸福などは、いつの日に達成さるべきか見当さえつかないのであろう、<br/>\n<br/>何となれば実に暗澹（あんたん）たる世相である。<br/>\n<br/>\n<br/>しかるに、以上のごとく諦め切ってしまった世界へ出現したのが吾らの超宗教的一大救済力である、<br/>\n<br/>恐らく何人（なんぴと）も夢想だもしなかったもので、容易に受入れ難いではあろうが、しかし事実を否定する事は出来ない、<br/>\n<br/>何よりも一たび本教の真相を知るにおいては盲目者が開眼の喜びに遇ったごとく<br/>\n<br/>豁然（かつぜん）として覚醒するのでその喜びの報告は、本教刊行物に満載されているのが何よりの証拠である、<br/>\n<br/>ゆえに真の幸福を得んとする人達よ、まず試みに本教に触れてみる事である、<br/>\n<br/>いかに美味なる食物でも説明を聞き、眼でみるだけでは判るはずない、まず口へ入れて味わうべきで、味わってみて始めて判るのである、<br/>\n<br/>恐らく今まで味わった事のない醍醐味に何人といえども満足せずには置かないであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    }
  ]
}