{
  "theme_title": "御神格",
  "part_index": 10,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御教え　「デパート教」",
      "date": "昭和26年3月28日",
      "content": "<b><font size=\"+2\">明主様御教え　「デパート教」</font></b>　（昭和26年3月28日発行）<br/>\n<br/>「本教を、最も判り易く言えば、デパート教といってもいい。<br/>\n<br/>しかしどうも宗教には相応しくない名称だが、この言い方が一番ピッタリしていると思うから、その意味をかいてみよう。<br/>\n<br/>これは常に、私が唱えている事だが本教には、基督（キリスト）教、神道、仏教を初め、儒教も、哲学も、科学も、芸術も、ことごとく包含されている。<br/>\n<br/>その中でも特に力を入れているものに、科学の面では病気と健康、農耕法と別の意味での芸術等である。<br/>\n<br/>もちろん本教はその名のごとく、救世の大業を遂行せんとする目的である以上、一切万有を救わなければならない、<br/>\n<br/>としたら人事百般、いかなる事物にも誤りを指摘し、最高の指針を与えなければならないのはもちろんである。<br/>\n<br/>なるほど、現代文化の進歩も、素晴しいものではあるが、同時に欠点の多い事も素晴しいものである。<br/>\n<br/>ところが表面の方は衆目に見えるからいいとしても、内面の方は目に見え難いので、神の光明に照らして是正するより方法はないのである。<br/>\n<br/>この意味において、本教は既存文化のあらゆる面に向かって、メスを揮（ふる）って解剖し、その実態を明らかにし、より良き世界の実現を企図するもので、かくして天国的文化時代の到来を期待し得るのである。<br/>\n<br/>デパート宗教の意味、ザット右のごとくである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「宗教以上のもの」",
      "date": "昭和28年2月4日",
      "content": "<font size=\"+2\"><b>明主様御教え　「宗教以上のもの」</b></font>　（昭和28年2月4日発行）<br/>\n<br/>「これは私がいつもいう事だが、我　メシヤ教は宗教ではなく、宗教以上のものである。<br/>\n<br/>宗教とは読んで字のごとく、宗祖の教えであるから、例外なく御説教が主になっている。<br/>\n<br/>つまり口で説き筆で教えるので、経文でもバイブルでもそれであるから、<br/>\n<br/>今まではともかく右の方法で人を済度してたのであるから、<br/>\n<br/>本当をいうと宗教は教え諭す以外は何もないのであったが、それでよかったのである。<br/>\n<br/>ところが今日のような複雑した世の中では、今までのようなやり方では時代に合わなくなった。<br/>\n<br/>という訳で我　メシヤ教こそ時代を救い、万民をリードする使命を帯びて生まれた宗教である。<br/>\n<br/>\n<br/>その第一は病気治しであるが、今日までこれ程の治病力を発揮した宗教はなかったし、<br/>\n<br/>また美術館を建てたり、農事改良なども例はない。<br/>\n<br/>そうして文学、芸術、政治、経済、哲学、科学等何もかも人間に必要なものは包含され、根本的に教え諭して実行している。<br/>\n<br/>このような訳で御説教は本教の一部であって、<br/>\n<br/>しかもその説くところ前人未見のものが多いので、この点特に注目されたいのである。<br/>\n<br/>というように本教の経綸を一口に言えば高度の文化事業である。<br/>\n<br/>\n<br/>ところが困る事には、現代人はそれ程高度の文化の概念さえないので、理解が困難な事である。<br/>\n<br/>その中でも一番厄介な事は、空間に手を翳しただけで難病が治ったり、<br/>\n<br/>肥料をブッかけないで上等な作物が、今までよりも多量に収穫される事である。<br/>\n<br/>また瞬く間に素晴しい美術品が集り、美術館が出来たりする。<br/>\n<br/>日本人のくせに「アメリカを救う」などという大それた本を著したりする。<br/>\n<br/>今度出来る熱海のメシヤ会館にしてもその建築様式は、<br/>\n<br/>世界に未だ出来た事のない新しい宗教様式の殿堂である。<br/>\n<br/>恐らく出来上ったら、世界の建築家をアッと言わせられるであろう。<br/>\n<br/>また日本での最も風景絶佳な、箱根、熱海の二勝地の造営は知る通りであるが、<br/>\n<br/>今度は京都の風景絶佳な広沢の池を中心とした嵯峨野二万坪に地上天国を造る予定である。<br/>\n<br/>ザットかいて以上のごとくだが、これからまだまだ世界的にどんな素晴しい経綸が行われるか分らないから、<br/>\n<br/>吃驚しないよう覚悟をしていて貰いたい。<br/>\n<br/>とは少し大袈裟すぎるかも知れないが、<br/>\n<br/>何しろ世界一の万能力ある神様が、蔭から御守護をなされているのであるから、<br/>\n<br/>決して大言壮語でない事を信じて貰いたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「本教団の事業」",
      "date": "昭和24年4月18日",
      "content": "<font size=\"+2\"><b>明主様御教え　「本教団の事業」</b></font>　（昭和24年4月18日発行）<br/>\n<br/>「本教団は今三つの事業を企画し、その中二つは既に着手しており、一つは計画を進めている、それについて解説してみよう。<br/>\n<br/>右の二つの中の一つは無肥料栽培による農耕である、無肥料栽培とは読んで字のごとく、金肥も人肥も全然使用せず、ただ堆肥のみをもって肥料とするのであるから、<br/>\n<br/>いかなる農作者といえども到底信じ得られないであろうが、事実においてその成果の素晴しい事は驚異に価する、<br/>\n<br/>まず稲麦のごとき主食においては従来に比し三割ないし五割の増産は確実であり、<br/>\n<br/>野菜のごときは五割ないし十割の増産は易々たるものがある、まずその効果を列記してみれば左のごときものである。<br/>\n<br/>一、肥料代は全然要せざる事<br/>\n<br/>二、すべて量目が増加する事<br/>\n<br/>三、味覚の素晴しい事<br/>\n<br/>四、ほとんど虫害を生ぜざる事<br/>\n<br/>五、施肥や消毒薬撤布の労力不要<br/>\n<br/>六、人肥を使用せざるをもって寄生虫伝播の危険なき事<br/>\n<br/>\n<br/>以上のごとくであるが、右の中特筆大書すべきは、<br/>\n<br/>現在寄生虫特に回虫保有者は農村に殊に多く七、八十パーセントであるというに至っては実に寒心に堪えないものがある、<br/>\n<br/>これが二、三年間生野菜を食しなければ寄生虫病は大体消滅するという事は、最近の医学において唱えらるるところである、<br/>\n<br/>特に今日日本に滞在中の米国人は日本産の野菜は絶対口にしないという事実にみても、<br/>\n<br/>今後外客誘致の関係上大いに考慮の必要があろう、<br/>\n<br/>この点においても吾らの無肥栽培はいかに国策に合致するかは論議の余地はあるまい、<br/>\n<br/>吾らの言を信じて数年前より無肥栽培によって大なる成果を挙げつつあるものに、<br/>\n<br/>中京地方の農村を始め全国各地方に及び漸次増加の傾向にある事実は大いに喜ぶべきであるが、<br/>\n<br/>なお一層拡充して日本全国に及ぼさん意気込みをもって実際的成果を世に示すべく、<br/>\n<br/>熱海より一里十国峠の口元に十余万坪の地を卜（ぼく）し、農耕地を目下開発中である、<br/>\n<br/>そうして無肥栽培の理論と方法成績等は雑誌地上天国創刊号に詳細掲載されているから参照されたいのである。<br/>\n<br/>\n<br/>今一つの着手中の事業に、信仰を土台とする結核療養所である、<br/>\n<br/>本教浄霊における結核治癒率の卓越せる事は現代の驚異であって、<br/>\n<br/>忌憚なくいえば現代医療の効果が一とすれば、吾らの効果は十といっても決して過言ではない、<br/>\n<br/>しかも機械も薬剤も全然不必要であるから経済的利益の点においても理想的である、<br/>\n<br/>しかしこの文を見ただけでは恐らく信ずる事は出来得まい、私は決して大言壮語するのではないが、<br/>\n<br/>実をいえば日本の結核問題解決は君らの手によらなければ絶対不可能である事を断言してはばからないのである、<br/>\n<br/>その成果はいずれ統計によって社会に発表するつもりである、<br/>\n<br/>それについて所長として某医学博士が快諾、その任に当る事に決定しており医学的にも科学的方法による治病効果を証明すべきその手段を目下考究中である。<br/>\n<br/>\n<br/>次に今一つの計画中のものにすこぶる新機軸なものがある、<br/>\n<br/>それは実行さるべくしていまだ試みた事のない施設であるが、<br/>\n<br/>何かというと日本美術国際紹介所ともいうべき最も新しい企画であって、<br/>\n<br/>言うまでもなく今後日本の進むべき国策を考えるに、商工業部面も大いに必要ではあるが、<br/>\n<br/>この面はある程度を越える事は不可能である、<br/>\n<br/>現に日本の特産である繊維工業のごときは米英の当事者間においても、<br/>\n<br/>将来の競争を懸念し、その対策を樹てるべく考慮中であるという事を外電は報じている、<br/>\n<br/>このような訳であるから日本の産業も、ある程度以上は困難である事を予想して、<br/>\n<br/>今から生産過剰の場合の対策を立てておかなければならないのである。<br/>\n<br/>ところが右のような心配の更にない無限の将来性ある事業としては、観光事業及び美術工芸品の輸出であろう。<br/>\n<br/>前者は世界的に優れている日本の明媚なる風光を極度にまで利用し、<br/>\n<br/>大いに外客誘致の施設方策を執るべきで、道路の改築、ホテルの増築等急を要する事業は多々ある。<br/>\n<br/>\n<br/>次の、美術工芸品の輸出であるが日本人が手工芸においては世界にその比を見ない程の優秀なる技術をもっているのは、<br/>\n<br/>昔から知られているが残念ながら外人はいまだ日本美術を真に理解していない、<br/>\n<br/>これは朝野（ちょうや。公と民間のこと）共今日まで等閑に付せられていたためであるが<br/>\n<br/>実は日本人自身の中にも日本美術の理解者は洵に寥々たる有り様である、<br/>\n<br/>この点に鑑み吾らは熱海随一ともいうべき最も景勝なる地点を卜（ぼく）し、<br/>\n<br/>右の目的に添うべき企画を目下進めており、三千坪の敷地はすでに完成している、<br/>\n<br/>それについてもまず考えられる事の第一は日本の住宅建築である、<br/>\n<br/>近来米国においても日本建築のある部分を採入れたるものは漸次増加の傾向にあるそうで、<br/>\n<br/>特に著しいのは天井の低い事や椅子の低くなった等もこの表われである、<br/>\n<br/>しかしながらそういう実用方面ではなく、美的方面を大いに理解させなければならない、<br/>\n<br/>それにはまず日本建築の粋をちりばめ、近代感覚を通して表現した構成美を遺憾なく建築に表わす事である、<br/>\n<br/>たとえば彼地の建築は方法として塗装美を主としているが、<br/>\n<br/>日本建築においては木や竹そのままの自然の持味や、<br/>\n<br/>障子のごときいかにも瀟洒（しょうしゃ）にして親しみ深いものや、<br/>\n<br/>砂壁の寂（さび）等も取入れ、その一部に現代の一流所の美術工芸家の作品を網羅し、外客の審美眼に訴えんとするのである、<br/>\n<br/>この点以前のごとき外人向きとして迎合を事とし、卑俗見るに堪えざるものであってはならない、<br/>\n<br/>飽くまでも日本固有の美的要素を充分発揮させたるものを陳列し紹介する事こそ、<br/>\n<br/>今後の国策上最も喫緊なる問題である、<br/>\n<br/>もちろん註文に応じて大いに輸出に努力し、外資獲得の一役を担う覚悟である。<br/>\n<br/>以上述べたるごとき新企画の三大事業を一着手とし、漸次各面に及ぼさんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「本教発展の主因」",
      "date": "昭和28年9月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「本教発展の主因」</font></b>　（昭和28年9月30日発行）<br/>\n<br/>「我　メシヤ教が宗教法人として、表面的活動に発足したのが、昭和二十二年八月であった。<br/>\n<br/>何しろそれまでは官憲の圧迫がはなはだしいため、知っての通り日本浄化療法の名によって、民間療法を営業としてやっていたのである。<br/>\n<br/>といっても信仰が伴なわないと病気の治りも悪いので人によっては私の描いた観音様を拝ませていた。<br/>\n<br/>これなら昔からある信仰だから差障りがないという訳で、それ程当局は新宗教を嫌ったものである。<br/>\n<br/>ところが幸いなるかな世は民主主義となり、信教の自由も許されたので、<br/>\n<br/>ここに天下晴れて宗教団体として活動が出来るようになったのである。<br/>\n<br/>そのような訳で、当時としては信者といってもいいくらいな人は、まず二、三百人位であったであろう。<br/>\n<br/>\n<br/>それが知っての通り、今年の八月で満六年になるが、驚く勿れ現在信者は数十万に及び、<br/>\n<br/>教師の数三、二四二人、大教会四、中教会八八、支部五二四というように発展し、<br/>\n<br/>しかも日に月に教勢益々拡大しつつあり、その上今年春から布哇（ハワイ）、夏からアメリカというように拡がると共に、<br/>\n<br/>ハワイの信者数僅か半カ年にして千人を突破するという盛況で、最近相当立派な本部としての土地家屋（五万ドル）を買入れると共に、土着の人々の中で熱心な人が支部長となり支部の数も数力所に及んで、なお続々各地に出来つつあるという現状である。<br/>\n<br/>またアメリカの方も八月羅府（ロサンゼルス）に支部が出来るや、日に日に教修者の数も増えつつあるという報告も先日来たくらいで、将来は予想もつかない程の発展の兆も見えるとの事が書き添えてあった。<br/>\n<br/>\n<br/>次に箱根の地上天国も完成し、昨年出来上った美術館は益々充実すると共に、ようやく天下に知れ渡り、今夏のごときは昨年の数倍の観覧者があった程である。<br/>\n<br/>特に外人間（かん）にも知れ渡り、毎日数人はかかさず見えるので、この分でゆけばいずれは日本の名物となる日も余り遠くはないと思えるのである。<br/>\n<br/>また強羅の中央箱根第一の位置を占めている土地約一万坪を数年前手に入れてあったが、ここへ将来総本部を造るべく計画中である。<br/>\n<br/>\n<br/>次に目下造営中の熱海の地上天国並びに救世会館、景観亭、美術館等の建設も着々進捗しつつあり、<br/>\n<br/>京都嵯峨の地上天国も土地だけは手に入ったので、いずれは建造の運びとなる予定である。<br/>\n<br/>右のごとき数々の素晴しい発展振りをみても、到底人間業とは思えない。<br/>\n<br/>私自身でさえ予想以上の大規模に進展しつつあり、その速度においてもただただ驚くの外はないので、恐らく世界の宗教史上にも例はないであろう。<br/>\n<br/>ではこの原因はどこにあるかというと、これこそ本教独特の浄霊医術と、そうして奇蹟の多い事である。<br/>\n<br/>重難病で医師から見放され、死を覚悟した者がたちまち快癒に向い、健康となり生命までも恵まれたのであるから、その感謝感激は並大抵ではない。<br/>\n<br/>どうしてもそれに酬いざるを得ないので、まず金銭を献げる事になる。<br/>\n<br/>しかも本教の方針として搾取は禁じてある以上、自発的献金である。<br/>\n<br/>それらの人が非常に多数に上る事とて、その額も相当になり、以上のごとき諸般の建造物が次々出来るのである。<br/>\n<br/>これによってみても本教の御利益がいかに驚くべきものであるかが想像出来るであろう。<br/>\n<br/>しかもことごとく奇蹟であるから、本教くらい奇蹟の多い宗教は、未だ嘗てないとさえいわれている。<br/>\n<br/>つまり大きな御利益、奇蹟、発展というように進展するのである。<br/>\n<br/>ところが右は日本だけの事であるが、いずれは米国始め他の国々へも教線は拡がる事になろうから、その発展の勢は到底想像もつかないであろう。<br/>\n<br/>ここに到って予期のごとく世界的大宗教となり、全人類救われる日も左程遠くはないと思うので、それらを考える時血湧き肉躍るの感なくんば非ずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御教え　「私は切望する」",
      "date": "昭和24年7月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「私は切望する」</font></b>　（昭和24年7月30日発行）<br/>\n<br/>「私は今、私が行っている仕事の全貌を知って貰いたいのである、<br/>\n<br/>恐らく知ったからには私を非難したり攻撃したりする事は決して出来ないはずである、<br/>\n<br/>もし全貌を知ってなお疑惑の解けない人がありとすればそれは精神病者か強請（ゆすり）のイヤがらせ手段以外絶対ないであろう、<br/>\n<br/>と思い切って言う程自信を持っている私ではある、<br/>\n<br/>といってよく宗教家にあり勝ちな独善や神憑的では毫（ごう）もない事である、<br/>\n<br/>私によって日々数万にも上る人々が医師から見放され、あらゆる療法でも治り得ないで、<br/>\n<br/>苦悩のドン底に喘いでいたものが全治の喜びに遇い健康を恢復し、病気前の仕事に従事しつつ安心立命の生活を営み得るばかりか、<br/>\n<br/>発病以前と違い、精神的にもどこか必ず善くなっている事を発見する、それは一の例外もない事実である、<br/>\n<br/>もちろん暗雲に鎖（とざ）されていた家庭が明朗化し不良青年や劣悪児童が優良化し、<br/>\n<br/>不和な家庭が円満となる等々の生きた実例はおかげばなし中に載せ切れない程多数に上りつつある事は、読者諸君も認識され得るであろう。<br/>\n<br/>今日思想悪化、病者氾濫、犯罪増加等の世相に苦しんでいる日本が、それらの暗黒面に向かって強力なる救いの力のいかに必要であるかは今更事新しく言うまでもあるまい。<br/>\n<br/>\n<br/>そうして本教を誤解し非難を浴せるものは事実真面目に本教を研究調査したものではなく、臆測以外の何物でもないのである、<br/>\n<br/>ゆえに彼らといえども本教に入信さえすれば必ず確認し得るはずである、<br/>\n<br/>もし事情があって入信不可能でありとすれば本教出版の新聞雑誌書籍等を一通り読まれたいのである、<br/>\n<br/>それだけで大体の疑問は氷解するであろう事はもちろんである、<br/>\n<br/>以上のような宗教的救済の外今日までの宗教が試みた事もない観光事業や、日本美術海外紹介の施設等々は目下着々造営中であり、<br/>\n<br/>数年ならずして完成の暁は、恐らく日本はもとより世界的に認めらるべく大いに期待しているほど、それ程画期的芸術的のものである、<br/>\n<br/>もちろんその構想は地上天国の模型にあるのであるが、日本人が侵略戦争によって失墜した信用を取戻すべき絶好の事業であると確信するのである。<br/>\n<br/>\n<br/>以上のごとく日本人の健康を改善し、人心を善化し犯罪を減少させ、なおかつ農業改革によって増産の実を挙げ、<br/>\n<br/>加うるに観光事業に、外客誘致に、何人も行わない事を実行し、大衆の利福を増進せしめつつあるのである、<br/>\n<br/>したがって以上の実際を認識されるとしたら、援助まではゆかないとしても、少なくとも迷信邪教扱いは慎まない訳にはゆかないはずである、<br/>\n<br/>詮じ詰めれば吾々の仕事は、諸君の利益のため以外の何物でもない、<br/>\n<br/>この意味において藉（か）すに数年または十数年の時を待たれたい、その暁いかに驚歎すべき成果を挙げ、日本人の信用を高めると共に、<br/>\n<br/>日本が世界各国に対し、平和文化促進にいかに寄与せしかを賞讃さるる日のあろうかは、断言してはばからないのである。<br/>\n<br/>再び言う「私の仕事を大乗的に虚心坦懐、眺めていてくれればいい」それを私は、全国民に切望するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御講話　「宗教はメシヤ教の一部」",
      "date": "昭和27年1月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「宗教はメシヤ教の一部」</font></b>　（昭和27年1月6日）<br/>\n<br/>「それから一、二、三は・・・正月になってからの日の事ですがね。<br/>\n<br/>教師とか・・・そういう資格者が多い話ですが・・・五、六、七は割合新しい人が多いというので、その意味のお話をしようと思ってます。<br/>\n<br/>メシヤ教というのは、本当言うと宗教じゃないんです。<br/>\n<br/>宗教じゃ、ないんでなくて、宗教はメシヤ教の一部になってますね。<br/>\n<br/>というのは、今までの宗教というのは、教えですね。<br/>\n<br/>宗の字というのは、つまり祖先とか先祖とか、またその家の総領とか、つまり中心とか、よく宗家とか宗匠とかいうような意味で、とにかく古い、大きな、支配者的なものですね。<br/>\n<br/>そんなような具合の、その教えですね。それが宗教ですからね。教えだからして、どうしてもお説教になるんです。<br/>\n<br/>仏教でも、キリスト教でも、大体お説教が中心になっている。お説教が主になっている。<br/>\n<br/>ただ、メシヤ教は病気を治す。病気を治すと言うと、今言う教えじゃないんだからね。これは救いなんだからね。<br/>\n<br/>それから自然栽培で食糧問題を解決する。<br/>\n<br/>それから、美術を奨励する為に、美術館を造る。まだ色々あります。<br/>\n<br/>\n<br/>今「文明の創造」という本を書いてますが、その最後の天国篇というのは、一部は今度の新聞に出しましたがね。<br/>\n<br/>政治に対して・・・政治というより、むしろ国際関係ですね。国際関係は政治に関連してますがね。<br/>\n<br/>今度は経済、社会組織、労働問題・・・そういう風に、段々書いていくんです。<br/>\n<br/>従って宗教というものは、メシヤ教の一部なんです。それを総合したものをまとめて一つにすれば、良い世界が作れる。<br/>\n<br/>つまり五六七の世界を作る、本当の文明を作る。<br/>\n<br/>そこで「文明の創造」という本を書いた。<br/>\n<br/>それで、ただ・・・根本は人間の健康なんですから、現在は人間の病気ばかりでなく、世界全体が病人になっている。<br/>\n<br/>共産主義という事は、あれは思想の病気ですね。精神病じゃない。精神的病気ですね。<br/>\n<br/>その精神的病気の為に、考え方が取り違った。健康な考え方じゃない。病的考え方ですね。<br/>\n<br/>思想が間違っているということは、要するに思想の病気なんです。<br/>\n<br/>それから、不景気だ。金詰りだ。物資が足りない。米が足りない、ということは、つまり農業の病気なんだからね。<br/>\n<br/>それから金詰りということは、経済界の病気なんですね。<br/>\n<br/>そうしてあらゆる病気は、結局人間が中心になってやっているんだから、人間の心と肉体が健全・・・健康なら、そのやる事が、やはり本当のことになるんですね。<br/>\n<br/>病人がやっている仕事だからして、結局なんでも病気になっちゃうんですね。<br/>\n<br/>だから何よりかにより、人間の病気をなくするという事が根本ですから、それで神様が、病気を治し健康にする、という事を主にしている。<br/>\n<br/>だから、ああいう問題は個人個人が健康になれば、それで解決してしまいます。<br/>\n<br/>あらゆる悩みでも不幸でも、結局人間の病気が根本です。<br/>\n<br/>そこで、病気に一番重きを置いているんです。色々、病気もありますが、差し当たって日本ですね。<br/>\n<br/>手近な日本としては結核問題ですね。これが一番厄介な病気です。厄介なばかりでなく、段々増えている。<br/>\n<br/>で、色々新聞、ラジオで言ってますが、近頃結核が減ったと言ってますが、あれは減ったんじゃなくて、外に出たものを、内に押し込めたんですね。内向させたんですね。<br/>\n<br/>だから、結核は外に出ただけ良いんです。内向させると悪いんです。<br/>\n<br/>そういうことは、今読ませますが「結核の信仰療法」という本を作って・・・今までは信者さんだけに読ませるというような意味でしたが。<br/>\n<br/>今度はそういうことでは追っつかないから、社会的に・・・医科大学とか政府の大臣連とか国会議員、新聞社、各大病院、結核を扱っている療養所とか・・・そういう方面にばらまこうと思っている。<br/>\n<br/>それで彼らに対して原子爆弾ですね。それをぶっつけようと・・・こういう訳ですね。<br/>\n<br/>この原子爆弾は生命には危険がないから安心ですけれどもね。<br/>\n<br/>今まで思い切って書けなかったけれども、何か問題でも起こりそうな点があったので、なるべくぼかして、柔らかに書いたんです。<br/>\n<br/>だから、先の「明日の医術」だとか「天国の福音」だとか、ああいうものは、思い切って書いてない。<br/>\n<br/>ところがそんな事を言っておられなくなったのと、言論の自由になったので、思い切って書いても、別に問題が起こらないという事が分かりましたので、<br/>\n<br/>今度は思い切って・・・思い切ってと言ったところで、別に大げさに書くわけじゃないんですが、<br/>\n<br/>つまりありのままに書いて、それを今言ったように、最初に全国的に読ませるつもりですが、<br/>\n<br/>新聞広告なんかもして、呼び覚ます。呼びかけるんじゃなくて、呼び覚まそうと思っている。<br/>\n<br/>だから、相当センセーションを起こすだろうと思ってます。どういう風に出るか、そいつは分かりません。<br/>\n<br/>これは一般人も見ますからね。相当な反響がないはずはないと思います。<br/>\n<br/>それを今、序文とその次を読ませます。これで、私の言いたい・・・思っている通りを書いてありますから、かなり思い切って書いてます。<br/>\n<br/>（御論文「序文」「医学が結核を作る」）<br/>\n<br/>\n<br/>今読んだ通り、お医者が結核を作っている、という事を根本的に書いたんです。<br/>\n<br/>これを、お医者さんが読んだら、相当ビックリするだろうと思います。<br/>\n<br/>それで、アメリカなんかが結核が減ったと喜んでいるが、あれがやっぱり浄化停止で、結核だけを起こさないようにしたから、その浄化が他の所に出た。<br/>\n<br/>だから近頃米国なんかでは、悪性の色んな病気が出て来た・・・この後に書いてありますがね。<br/>\n<br/>一つ一つ研究して苦しんでいるようですがね。<br/>\n<br/>これを見れば解る訳ですね。<br/>\n<br/>時間がないけれども、ちょっと参考になる事だから・・・<br/>\n<br/>（御論文「奇跡と宗教」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御講話　「メシヤ教の本来の仕事は世界の文化革命」",
      "date": "昭和27年1月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「メシヤ教の本来の仕事は世界の文化革命」</font></b>　（昭和27年1月7日）<br/>\n<br/>「五、六、七は比較的新しい人が多いそうですから、そのように・・・適当したお話をしようと思ってます。<br/>\n<br/>メシヤ教信者になって、一番知っておかなければならない事は、メシヤ教というから、ちょっと宗教のように思いますけれども、本当から言うと、宗教だけとも言えないんです。<br/>\n<br/>宗教より、もっと大きいものなんです。<br/>\n<br/>宗教はあるにはありますが、それはメシヤ教の一部なんで、メシヤ教の本来の仕事というものは、世界の文化革命ですね。<br/>\n<br/>素晴らしく大きいんです。文明の革命ですね。<br/>\n<br/>そこで今「文明の創造」というのを書いているんです。<br/>\n<br/>今までの文明・・・これは本当の文明ではないので、要するに間に合わせ文明ですね。<br/>\n<br/>本当の文明というものは、こんなものじゃない。もっとずっと違うんです。<br/>\n<br/>で、それを人類に教えて、救う訳なんです。<br/>\n<br/>どんな文明か、今までの文明とはどこが違うか。<br/>\n<br/>これは「文明の創造」の方に色々書きますが、一番あなた方の解り良い事は、病気治しですね。<br/>\n<br/>これだけを見ても違うんですね。<br/>\n<br/>今までですと、薬だとか機械だとか・・・それで病気を治そうとして一生懸命になって・・・金はうんと使う、それで病気は治らないで、段々悪くなる。<br/>\n<br/>ところがメシヤ教の方は、こう（浄霊）やっただけで、段々治っちゃうんですから、その違い差で・・・そうした事でも大変なものです。<br/>\n<br/>ひとり病気治しだけでなく、あらゆるものがそういう風になっている。<br/>\n<br/>現在の世界をみても・・・一番世界中に脅威を与えているのは、アメリカとソ連との覇を争うといっては、ちょっと変ですが・・・要するに軋轢（あつれき）しているんですね。<br/>\n<br/>こういうのも、本当の文明という事が解れば、何でもない事ですね。<br/>\n<br/>たとえてみれば、間違ったことは許されない。<br/>\n<br/>必ず失敗するという事を、人間が自覚するんですね。<br/>\n<br/>そうすると、人の国を侵略するとか・・・朝鮮問題にしろ、他国の人民を苦しめるという事は、全然やってはつまらない事になりますね。<br/>\n<br/>そんな事すれば自分も失敗し、苦しむという事が、はっきり解っちゃう。だから、そういうことをやらない。<br/>\n<br/>そうすると良い世界になるんですからね。今まではそういうことがはっきり解らなかった。<br/>\n<br/>だから、色んな・・・昔からの英雄だとか豪傑だとか、歴史に出てますが、ナポレオンだとか、ヒットラー、カイゼルとか色んな人がありますが、あれで成功すると思ったんですね。<br/>\n<br/>ところが、それがはっきり解らなかった。そういうことをはっきり解らせるようにする事ですね。<br/>\n<br/>そうして、それが成功すれば、世界中の人間が解るんですからね。<br/>\n<br/>そんな馬鹿馬鹿しい・・・自分で自分の首を締めるような、そんなつまらない事は止そう・・・そういうことになる。<br/>\n<br/>ちょうど薬という毒を飲んで、病気を治そう・・・健康にしようとして、それが逆に病気が増えたり、病気が悪化したりするんですね。<br/>\n<br/>それを一生懸命にやっている。それと同じ事です。<br/>\n<br/>\n<br/>それから、米を作るのも、肥料なんていうあんなものを、金を出したり、色々して・・・つまり増産なんていうのは、全然出来ない。<br/>\n<br/>減産くらいですね。今年なんかも、三百万石も減産しているんですからね。<br/>\n<br/>そういう馬鹿げた事を、知らないで一生懸命やっているんですから、見ちゃいられないんです。<br/>\n<br/>ところが、今度十年計画ですかね・・・農林省が先立ちになって、大変な金ですがね、何千億だか・・・十カ年で大変な金です。<br/>\n<br/>そうして、一カ年三百万石増産するという計画を立てて、いよいよ実行するようですが、三百万石なんて、増産の出来ない事は請け合いますよ。<br/>\n<br/>ことによると三百万石減産になるかもしれない。<br/>\n<br/>そいつを、農地改良だとか、あの手この手でやるんですけれども、そうしてやれば増産になると思う・・・その無智ですね。<br/>\n<br/>そういう事が解らないんだから、実に、やはり見ちゃおられないですね・・・子供が何かやっているみたいでね。<br/>\n<br/>\n<br/>それから、さっき言った戦争といい、病気といい、農業といい、実に一生懸命に不幸を作るような・・・そういう事をやっているんですね。<br/>\n<br/>だから、今の人類の迷妄を一日も早く目醒めさして、本当の事を教えなければならない。と、こう思っているんです。<br/>\n<br/>そこで宗教というのは、昔からありますが、到底これほどの人類の間違いを、宗教なんかで、それを救い、解らせるという事は不可能なんですよ。<br/>\n<br/>こういうことをするなかれとか、こういうことをしちゃいかんというくらいで、到底今日の人間が承知するわけがないんですからね。<br/>\n<br/>余程実際を見せて、科学的にも哲学的にも、徹底していかなければならない。<br/>\n<br/>どうせ目が覚めない。そこで、着々としてやっているんですがね。<br/>\n<br/>\n<br/>しかし、私がやっていると言っても、その奥には神様がやっているんですからね。<br/>\n<br/>素晴らしい神様がやっているんですからね。無論成功するには決まってますが、しかし、中々大仕事なんです。<br/>\n<br/>それはこんな大仕事は人類始まって以来ないんですからね。良く解っているでしょうがね。<br/>\n<br/>そうして五六七の世ですね・・・それがつまり出来るんですね。<br/>\n<br/>これは出来るに決まっているんです。ちゃんと、そういう風に昔から神様が経綸してあるんですからね。<br/>\n<br/>で、物質文明をこれまで進歩させる為に、いろんな間違いや、善悪の闘争をさせてあったんですからね。<br/>\n<br/>とにかく神様の経綸は深いものなんです。人間は本当に踊らされているようなものですね。<br/>\n<br/>そういうことが根本なんで、今お話したのは、非常に大きな事ですがね。（中略）<br/>\n<br/>\n<br/>\n<br/>それから、結核問題ですけれどもね・・・これも、どうしても、もうあまりにひどいので、早く世の中の人に知らせなければ、しょうがないんですね。<br/>\n<br/>今年は、どうしても思い切ってやろうと思っているんです。<br/>\n<br/>思い切ってということは、医学の革命ですね。<br/>\n<br/>それには、今度「結核の信仰療法」という本ですが・・・それを、信者向きでなく、一般人向きに書いて、新聞にもウンと広告しようと思っている。<br/>\n<br/>それから、各大学ですね。病院、療養所、それから政府の各大臣から国会議員から新聞社・・・そういう方面に配ろうと思ってます。<br/>\n<br/>で、今まで、私はこういうことを書くにも、余程加減してあった。<br/>\n<br/>何か面倒な問題が起こるといけないからね。<br/>\n<br/>しかし、今日は言論の自由になったので、そんな事はないから、そこで本当の事を書くつもりです。<br/>\n<br/>あらかた出来てますが、そのうちの、「医学が結核を作る」という原稿を・・・これが骨子ですがね・・・今読ませます。<br/>\n<br/>（御論文「医学が結核を作る」）<br/>\n<br/>\n<br/>今読んだ通りかなり徹底して書いてありますからね。<br/>\n<br/>どういう反響が起こるか、ちょっと見逃す事は出来ないと思います。<br/>\n<br/>ところで、今結核のために、各地に療養所を作るとか、ベッドを作るとか大騒ぎをやってますが、あれが、今結核増産の方法なんで、大変なものです。<br/>\n<br/>結核を減産しようというんじゃなくて、増産する。<br/>\n<br/>米を増産しようと思って減産する。<br/>\n<br/>あべこべなものです。次もちょっと面白いので・・・<br/>\n<br/>（御論文「頭を新しくせよ」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "depart.html"
    },
    {
      "title": "明主様御垂示　「メシヤ教はデパート」",
      "date": "昭和27年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「メシヤ教はデパート」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「教修をいただきましただけで、だいたいの人相がちょっと変るくらいでございますから、とくに・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。<br/>\n<br/>やっぱり信仰によっていろいろあります。<br/>\n<br/>天理教には天理教の色があります。<br/>\n<br/>天理教は非常におとなしく、謙遜で良いが、あんまり消極的になりすぎている。<br/>\n<br/>そうかといって、日蓮宗のほうはトゲトゲしく、円満でありません。<br/>\n<br/>日蓮宗を長くやっていると、実に柔らか味がなくなります。<br/>\n<br/>\n<br/>つまり今までの信仰は一つの色があります。<br/>\n<br/>色があるものでは駄目なのです。<br/>\n<br/>社会一般と少しも変らないというようなものでなければならない。<br/>\n<br/>\n<br/>メシヤ教は、人間で言えばデパートです。<br/>\n<br/>ほかの信仰は専門店です。<br/>\n<br/>呉服屋なら呉服屋、米屋なら米屋となっている。<br/>\n<br/>メシヤ教はあらゆる商売がある。<br/>\n<br/>\n<br/>そこに世界的の意味があるのです。<br/>\n<br/>つまり色がないということは、太陽と同じです。<br/>\n<br/>太陽は七色がこなれて白色になっているのです。<br/>\n<br/>それで私は先に寸鉄のときに「白光生」としていたのは、その意味です。<br/>\n<br/>いろいろな色が含まれていて、その色が見えてはしようがないのです。<br/>\n<br/>つまりコントロールされて白になっているというのが理想的のものです。<br/>\n<br/>\n<br/>昔から言いますが、天皇の「皇」というのは、白の王様というので、あれは良くできた字です。<br/>\n<br/>これは天から降臨した形です。それで天地人（てんちじん）を貫くとか、あるいは天と地の間を結ぶとか、あるいは日月地（じつげつち）を貫くというのです。<br/>\n<br/>いずれ字の意味も、言霊の意味も書こうと思ってますが、なかなか書く暇がないのです。<br/>\n<br/>\nこれは一応知っていると便利です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "depart.html"
    }
  ]
}