{
  "theme_title": "神と経綸",
  "part_index": 17,
  "total_parts": 21,
  "topics": [
    {
      "title": "明主様御垂示　「火が大和民族、水が韓民族、土が中国民族」",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「火が大和民族、水が韓民族、土が中国民族」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊統によって罪穢れの軽重があるでしょうか。<br/>\n<br/>また、仏滅は霊統にいかなる影響を与えるでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊統による罪の軽重ということはありますね。<br/>\n<br/>この霊統とは祖先からずっと続く血統とも言えますがね。<br/>\n<br/>ちょっと違うのは血筋っていうのは体的で、混って混血することがありますが、霊統のほうは歴然としていて、混るということは絶対ないんです。<br/>\n<br/>混血っていうのはあるけれども、混霊っていうのはないんです。<br/>\n<br/>\n<br/>日本人の霊統には三つあるんですが、この三つが火、水、土になるんですね。<br/>\n<br/>火が大和民族、水が韓民族、それから土が中国民族になります。<br/>\n<br/>で、日本には中国、朝鮮系の人のほうがずっと多いんです。<br/>\n<br/>本当の大和民族っていうのはごくわずかなんですね。<br/>\n<br/>そしていままでは大和民族は割合下になっていて、そうでないのが上に行ってたんです。<br/>\n<br/>ところが、今度昼間になるとみんな決まるところに決まるんですが、これを時所位を得るって言うんです。<br/>\n<br/>\n<br/>それからもう一つは仏滅ですね。<br/>\n<br/>仏っていうのは神様の化身ですからね。<br/>\n<br/>神様ってのは昼間の働きをされるもんなんです。<br/>\n<br/>ところがいままでは霊界が夜であり、昼の働きができないから仏になっておられたんです。<br/>\n<br/>だから昼になるにつれて本当の働きに帰られるわけですね。<br/>\n<br/>これはそういう宗教的な面でも言えるんですが、物質的、現象的に言ってもそういう大転換、文化の大転換が行なわれるんです。<br/>\n<br/>昼の世界になれば戦争なんかなくなりますしね。<br/>\n<br/>ちょうどいまが転換期の焦点に入ってきてるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon2REI.html"
    },
    {
      "title": "明主様御垂示　「大和民族は天照皇大神の系統」",
      "date": "昭和23年7月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「大和民族は天照皇大神の系統」</font></b>　（昭和23年7月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「日本系民族は天照皇大神の系統でしょうか、また瓊瓊杵尊はどうなりましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大和民族は天照皇大神の系統です。<br/>\n<br/>瓊瓊杵尊（ににぎのみこと）についてはいまは言えない。これは神秘中の神秘です。<br/>\n<br/>血統が違っても霊統は連なるもので、ちょうど宿命と運命のようなものです。<br/>\n<br/>大和民族は絶対戦争をしない民族なのですが、<br/>\n<br/>この日本へ他から好戦人種がやってきて、それがいつの間にか日本の歴史を作ってしまった。<br/>\n<br/>結局いままでの歴史は権力の奪い合いだったのです。<br/>\n<br/>しかし日本民族だけではいまのような文化ができず、朝鮮人、中国人、インド人などが入ってきたので文化が発展したのです。入ってきてよかったのです。<br/>\n<br/>数で言えば日本は五、朝鮮は六、中国は七であって、この三つで「ミロク」になるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon2REI.html"
    },
    {
      "title": "明主様御垂示　「原日本人の出所」",
      "date": "昭和23年6月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「原日本人の出所」</b></font>　（昭和23年6月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「原日本人（天孫民族）は日本のいかなる地に造り出されたのでしょうか、あるいは地球上のどこかに造り出され日本に渡来したものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「天孫民族というのは漢族なのです。<br/>\n<br/>瓊瓊杵尊（ににぎのみこと）の系統で、この尊は漢の英雄です。<br/>\n<br/>これはユダヤではないかと思われます。<br/>\n<br/>ユダヤは昔十二支族もありそのうち一種族だけ東方へ行ったと伝えられてますから、<br/>\n<br/>これが中国へ来てここでなにかやろうとしたが、当時　中国は栄えていて事を挙げることができず、<br/>\n<br/>そのうえユダヤは放浪性があり定住することがなかった。<br/>\n<br/>その中の一部が九州の高千穂に来て、うがや葺不合尊（うがやふきあへずのみこと）や神武天皇になったのです。<br/>\n<br/>山の上から下へ降りたから天孫というだけで純粋ではないんです。<br/>\n<br/>富士山に住んでいたとの説もあるが本当ではなかろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon2REI.html"
    },
    {
      "title": "明主様御垂示　「日本人発祥の地は琵琶湖の東の方」",
      "date": "昭和25年2月",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本人発祥の地は琵琶湖の東の方」</font></b>　（昭和25年2月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一説に沖縄本島が日本人発祥の地とのことですが、いかがでしょうか。<br/>\n<br/>沖縄の言葉の「ウソガミソウラヘ」というのはお召し上がりくださいという意味ですが、<br/>\n<br/>この例からみて、なにか日本の古代史と関係がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「沖縄は<font color=\"#ff0000\" size=\"+1\"><b>日本人発祥の地</b></font>ではありませんね。<br/>\n<br/>発祥地は<font color=\"#ff0000\" size=\"+1\"><b>琵琶湖の東の方</b></font>ですよ。<br/>\n<br/>で、沖縄という所は龍神が住んでいた所で、縄というのは龍神の意味であり、沖は大きいに通じて「大きい龍神」ということになるんです。<br/>\n<br/>あの辺の中心は琉球本島ですが、あすこには龍の球があったんですよ。<br/>\n<br/>だから琉球（龍球）って言うんです。<br/>\n<br/>この龍の球にはたいへんな意味がありますがね。<br/>\n<br/>そしてあすこへ古代の日本人が渡ったんですよ。<br/>\n<br/>だから日本文化の影響が残ってるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon2REI.html"
    },
    {
      "title": "明主様御垂示　「日本人発祥の地は琵琶湖の東の方」",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本人発祥の地は琵琶湖の東の方」</font></b>　（昭和24年5月25日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「沖縄本島は住民の言によれば、高天原とはここの事で日本発祥の地と言われ、また風俗、習慣、言語、宗教等は日本古代式で、左のごとき事例があります。<br/>\n<br/>（イ）文字の読方<br/>\n<br/>與名原（ヨナバル）大城（オオグエイ）中田（ナカンダカリ）<br/>\n<br/>（ロ）言葉<br/>\n<br/>ウソガミソオラエ（どうぞ召上り下さいの意味）<br/>\n<br/>沖縄言葉は文字は漢字にて書けば総て候言葉です。<br/>\n<br/>（ハ）主都<br/>\n<br/>首里の首里城は全く古代的の芸術品です。<br/>\n<br/>右により何か古代史あるいは神代史その他神秘に関係がありますのでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「見ても日本語でない。日本人の発祥地でもない。<br/>\n<br/>大和民族の根本地、発祥地は琵琶湖の東の方である。<br/>\n<br/>ナワは皆龍神の事である。<br/>\n<br/>それで、オキナワとは、大きい龍神の事である。大きい龍神が住んでいたのであろう。<br/>\n<br/>本来、琉球の玉があったので琉球という。この玉が大変な意味がある。<br/>\n<br/>古代日本人が渡ったので、必ず日本文化は残っている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon2REI.html"
    },
    {
      "title": "明主様御垂示　「観音会に入る人はだいたい大和民族」",
      "date": "昭和23年7月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「観音会に入る人はだいたい大和民族」</font></b>　（昭和23年7月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大化改新と壬申戦争との霊的関係について・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「日本のすべての戦争は神武系と大国主命系との奪い合いです。<br/>\n<br/>天皇の系統は神武系で、別な面から言えば朝鮮系と中国系で天下の「取りっこ」をしていたわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「名前なんかでも判りましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「名前でもいろんなことが判る。<br/>\n<br/>しかし私達には関係ない。<br/>\n<br/>私達は征服されたほうだ・・・観音会に入る人は違いますよ。だいたい大和民族です。<br/>\n<br/>勿論ほかの系統もたくさん入っており、そういう口も大いに働いてます。<br/>\n<br/>\n「法滅尽経」と「弥勒出現成就経」とは釈迦が最後に説いたものです。現存しているでしょう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon2REI.html"
    },
    {
      "title": "日本人種の霊的考察について　３　（日本人は火の系統で陽性）",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">日本人種の霊的考察について　３　（日本人は火の系統で陽性）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "nihon3REI.html"
    },
    {
      "title": "明主様御垂示　「日本人は日の系統であるため陰を好む」",
      "date": "昭和24年5月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本人は日の系統であるため陰を好む」</font></b>　（昭和24年5月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本文化の特色として「物のあわれ」や「さび」などが挙げられますが。<br/>\n<br/>（一）文化にも霊統ということがあるものでしょうか。<br/>\n<br/>（二）もしあるものでしたら、「物のあわれ」「さぴ」などは大和民族のものでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「当然こういう疑問が湧いていいはずですね。これは大いにあるんですよ。<br/>\n<br/>日本人は火の系統で、陰陽に分けると陽になるんです。<br/>\n<br/>従って陽だから陰を好むんです。<br/>\n<br/>芝居でもなんでも悲劇を好むんで、総じて泣く芝居が好きでしょう。<br/>\n<br/>ところが、アメリカ人は嫌いですね。<br/>\n<br/>笑うほうが好きで、喜劇がふつうなんです。<br/>\n<br/>これはね、西洋人は陰の人種で、系統が水ですから、どうしても陽・・・華やかさを好むんです。<br/>\n<br/>だから西洋には「さび」なんてものは発達しないで、すべて絢爛たるもんですよ。<br/>\n<br/>絢爛ならまだいいけど、中国なんかのは同じ華やかでも毒々しいですね。<br/>\n<br/>これは、中国人が東洋の中の陰だからああなるんです。<br/>\n<br/>これから世界が縦と横の十文字になりますから、日本人が絢爛たるものをもっと好むようになり、アメリカ人は「さび」だとか「わぴ」だとかを好むようになって、世界が平均してくるんです。<br/>\n<br/>いままではそれが著しく差があり、特色があったわけですね。<br/>\n<br/>そういうわけで、「さび」や「物のあわれ」は大和民族の特色なんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「「さび」などは茶の湯からきたものと言われており、また茶の湯が仏教の禅宗から起ったと伝えられておりますが、そういたしますと「さび」や「わび」は仏教の系統とは考えられないものでございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうも言えないですね。<br/>\n<br/>それからまた、仏教にもいろいろあって、禅宗は黒い衣に白い下着ですべてが簡単ですが、本願寺のほうは金ピカで道具も赤く塗ったりして陽気ですね。<br/>\n<br/>その禅宗が「さび」を持っているんで、それから茶の湯が出たんです。<br/>\n<br/>茶の湯は千利休に始まったって言われてますが、その前からもあったんです。<br/>\n<br/>桃山時代、秀吉が豪華なことを好んで実に絢爛たる桃山美術を作ったんです。<br/>\n<br/>いまでも、京都には到る所にその名残りがありますが、ところが毎日油っこいものを食べてると、今度はおこうこで茶漬が食べたくなるようなもんで、<br/>\n<br/>秀吉が豪華を極めると、今度はそれに倦きてきて「さび」の趣味が起ってきて、それを利休にやらせて人々に奨励させたんです。<br/>\n<br/>利休って人はなかなか立派な人でしたからね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「「物のあわれ」は平安時代、藤原時代にその極点に達したように存じますが、<br/>\n<br/>そういたしますと「物のあわれ」は藤原氏の霊統のものとは言われないのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これもそうは言えないですね・・・<br/>\n<br/>なんですね、和歌にもいいのがありますね。私はあの西行の歌が一番好きですがね、あの、<br/>\n<br/>　心なき身にもあはれは知られけり鴫（しぎ）立つ沢の秋の夕暮れ<br/>\n<br/>って言うのね、実によく「わび」を出してますよ。<br/>\n<br/>鴫立つ沢って言うのは大磯にあるんですが、まったくこの歌は秋のなんとも言えない感じがよく出てますね。私はこれが一番好きですね。<br/>\n<br/>それから俳句なんかにもありますよ、あの闌更（らんこう）ね、この人の一番有名な句は<br/>\n<br/>　枯れ蘆（あし）の日に日に折れて流れけり<br/>\n<br/>って言うんですが、秋の深まって行く感じが実によく出てますね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3REI.html"
    },
    {
      "title": "明主様御垂示　「日本人は陽性なので静寂を好む」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本人は陽性なので静寂を好む」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本人は火の霊統で陽であるから陰を好むとのお言葉でございましたが、人間は反比例を好む性質があります。<br/>\n<br/>しかし、人間の本性そのものは明るさを好むのではないでしょうか。<br/>\n<br/>人が賑やかな町や市に集まるのはこの明るさを好む性質の表われと存じますが、いかがでしょうか。<br/>\n<br/>また、さび、静寂（詩、和歌、俳句など）を好む性質と、明るさを好む性質との差異について御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「このさびのところはちょっと変ですね。<br/>\n<br/>人間は反比例を好む性質があるっていうのは、陽は陰を好み陰は陽を好むってことでしょうね。<br/>\n<br/>しかし、この陰陽の中にも善悪があるんですよ。<br/>\n<br/>日本人がさびを好むっていうのは、いい意味での陰で、だからこれはいいんです。<br/>\n<br/>悪の陰というのは、暗い所で悪いことなんかすることですね。<br/>\n<br/>明るさって言っても、明るいのと静寂とそう反するもんじゃありません。<br/>\n<br/>賑やかな所に集まるのは人類全部の要求で、別に日本人に限ったことじゃありませんよ。・・・<br/>\n<br/>日本人は陽性だからかえって静寂を好むんです。<br/>\n<br/>例えば、音楽だって日本の音楽は静かで聞いてる者の気が静まるようですが、西洋のは気を浮き立たせるようなリズムを持ってますね。<br/>\n<br/>特に米国人のはそうなんで、米国人が一番陰性なんですね。<br/>\n<br/>よくいろいろと考えればじき判断がつきますよ。<br/>\n<br/>\n<br/>それからもう一つ、こういうこともあるんです。<br/>\n<br/>昔、日本はひどい封建制だったから、人々は非常に圧迫された。<br/>\n<br/>しかし、自分の悲しい気持ち、悲哀の持ってきどこがなかったから、そのはけ口として劇やなにかで悲劇を愛好したんです。それで慰められたんですよ。<br/>\n<br/>特に昔は悲劇が多かったんで、中でも義太夫なんかはそうなんですね。<br/>\n<br/>人間は同じような境遇を見ると、とても慰められるもんで、悲劇でも自分と同じような悲しさが出てくると、非常にひきつけられるものなんですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon3REI.html"
    },
    {
      "title": "明主様御講話　「日本人は霊的に一番上等」",
      "date": "昭和28年5月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人は霊的に一番上等」</font></b>　（昭和28年5月17日）<br/>\n<br/>「それは<font color=\"#0000ff\" size=\"+1\"><b>日本人が病気は一番なおりにくい</b></font>のです。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>霊的に言って日本人が一番上等</b></font>にできているのです。<br/>\n<br/>ということは霊力の効きが悪いのです。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>人種の低いほどなおる</b></font>のです。<br/>\n<br/>これをもっと分かりやすく言うと、犬や猫、馬という動物は人間よりもなおりよいのです。<br/>\n<br/>ですから上等の人間になるほど、なおりが遅いのです。<br/>\n<br/>これは私は今まであんまり言いませんでした。<br/>\n<br/>下手に言うと、講和以前だと日本民族の優秀性ということは、アメリカで一番怖がっていたからです。そういう点もあります。<br/>\n<br/>だから向こうでも、黒人というのは非常になおりがよいのです。<br/>\n<br/>それから中国人、朝鮮人などもなおりがよいです。<br/>\n<br/>そういうわけですから、向こうの方が楽です。<br/>\n<br/>それからまた、今まで日本はいろんな宗教とか治療とかお灸とか、いろいろありますが、<br/>\n<br/>それが本物でなく、みんないい加減なものですから、そこでこのために非常に警戒します。<br/>\n<br/>それからメシヤ教で非常に病気がなおったと言っても、いやそれはなにか神経でなおったのだ、<br/>\n<br/>メシヤ教ではなにかうまいことを言って精神的にとられてしまって、それでなおったのだと思うのです。<br/>\n<br/>現に精神的救いだと言ってます。<br/>\n<br/>中には医者が肉体的になおし、宗教が精神的になおすのだ、これで行くのが理想的だというのが随分あります。<br/>\n<br/>そういうようで、宗教に対する警戒心、丸のみにしないという点において日本は非常に難しいです。<br/>\n<br/>だからなおっていながら、なおった事実を信用するよりか疑うのです。<br/>\n<br/>なおるというのは不思議だ、なにかほかにわけがあるのだ、というインチキ的な詐術的な方に考えをもって行くのです。<br/>\n<br/>だから日本で広めるということは非常に難しいのです。<br/>\n<br/>ところがハワイの方はぜんぜんそういうことはなく、実に素直に受け入れるのです。<br/>\n<br/>ですから今読んだように発展がすばらしいのです。<br/>\n<br/>大本教のお筆先に「灯台下は真暗がり、遠国より解りて来るぞよ」というのがありますが、ちょうどそれに当てはまるわけです。<br/>\n<br/>そういうようでなかなかおもしろくなってきました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人は一番位が高い」",
      "date": "昭和28年12月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人は一番位が高い」</font></b>　（昭和28年12月7日）<br/>\n<br/>「つまり結局において日本人の卓越性を世界に知らせることなのです。<br/>\n<br/>そうして日本のやり方によって初めて、本当の文明が生まれて、世界人類は救われるのです。<br/>\n<br/>それで本当のことを言うと、日本人というのは、人類のうちでは非常にすばらしいのです。<br/>\n<br/>ところが今までは埋もれていたのです。<br/>\n<br/>これは世界が始まって以来決まっているのです。<br/>\n<br/>日本人が世界をリードするということに決まっているのです。<br/>\n<br/>それを間違えて、戦争で暴力をもって八紘一宇だとか言って覇権を握ろうとした、これがたいへんな間違いです。<br/>\n<br/>だから酷い目に遭ったのです。それの目的のために天皇を利用した結果は、天皇が御退位にというまでなったわけです。<br/>\n<br/>それを、そうでなく反対の平和的に日本が世界をリードするというわけです。<br/>\n<br/>世界のすべてのやり方、要するに今の文明ですが、この現代文明というものは、枝葉の神様が根本となって今日の文明ができあがったのです。<br/>\n<br/>だからいくら進歩しても本当の幸福は生まれないわけです。<br/>\n<br/>それだけの資格がないということは、病気を治すにしても、霊力・・・霊的力がないのです。<br/>\n<br/>そこで物質で治そうとして、機械や薬を発明していろいろやっているのです。<br/>\n<br/>\n<br/>ところが日本人は一番位が高いのですから、こうやって病気が治るということは、つまり位が高いからです。<br/>\n<br/>それで日本人のうちにも、本当の大和民族と、一番多く入っているのが朝鮮、中国ですが、その民族もあります。<br/>\n<br/>そのうちで大和民族が本当の神様の直系なのです。<br/>\n<br/>そこで霊力があるとともに、すべてのやり方が本当の真理に合っているというやり方です。<br/>\n<br/>それで神様は、今まで番頭や使用人が作ったやり方を、今度は神様の直系である主人公が本当のことを教え、本当のことをやる。<br/>\n<br/>そうしたらすばらしい世界ができるわけです。<br/>\n<br/>しかしそうするには道具立てや、また物質文化、そういうものが必要だから、それを今まで神様がやらしていたわけです。<br/>\n<br/>だからこれまでにできたわけです。<br/>\n<br/>これからは本当の主人公、根本の神様が、今までできたいろいろな文化を使って、<br/>\n<br/>人を殺すための原子爆弾を人を活かすための、もっと便利なもの平和的なものにするとか、<br/>\n<br/>爆弾を落とすための飛行機を、それを止めて人間を運ぶ道具にするというように、<br/>\n<br/>今まで使ったものを平和のため善のために使うという、それがメシヤ教の役目なのです。<br/>\n<br/>ですからそういうように見ると分かるわけです。<br/>\n<br/>ですから今までのものは無駄ではなかったのです。<br/>\n<br/>やっぱり神様は必要があって造ったのですが、それに魂＝本当のものを入れないために良い働きをしなかったのです。<br/>\n<br/>ですから今までのことを悪く言うこともいけないのです。<br/>\n<br/>それを良いことに使えば非常に良い働きをするのです。<br/>\n<br/>必要な働きをすることになるのです。<br/>\n<br/>\n<br/>そういう根本として一番肝腎なのが病気をなくし人間を健康に育てることです。<br/>\n<br/>健康にすると、つまり霊的に人間が違ってしまうわけです。<br/>\n<br/>だからメシヤ教信者になると人間が違ってしまうということは、そういうわけなのです。<br/>\n<br/>これは、私はこれから書くつもりですが、今までいろんな良い物ができても、みんな悪に使う。<br/>\n<br/>それで悪というものは、なにによって発生するかというと、その人の霊の曇りです。<br/>\n<br/>それで霊が曇るといろんな動物霊・・・副守護神の力が強くなるから、悪いことをするということになる。<br/>\n<br/>その霊を曇らせるのが薬です。薬で血を濁し、血が濁るから霊が曇るというわけです。<br/>\n<br/>ですから悪を作ったのは薬です。<br/>\n<br/>それによって曇りが増えると、霊的の地位が落ちますから、そこで不仕合せが起こるというわけです。<br/>\n<br/>人間の運が良くなるのは、霊的の地位さえ良くなれば運が良くなるのです。<br/>\n<br/>そういうわけで、人間の不幸、悩みは人間の霊の曇りが根本であるし、<br/>\n<br/>それから悪というものがやっぱり薬によって発生するのですから、根本はやっぱり薬ということになるのです。<br/>\n<br/>その点を解消すればミロクの世はできるのです。<br/>\n<br/>それでこれは口で言えば簡単ですが、そうなるとして薬屋とか肥料屋とかがたいへんなのです。<br/>\n<br/>これは理屈ではそうなのですが、実際は自分の死活の問題ですから、なかなか簡単にはゆかないのです。<br/>\n<br/>そこにまたいろんな障害を突破しなければならないのです。<br/>\n<br/>しかし、なにしろ神様がやられているのですから、時の推移によって一歩一歩、ちょうど太陽が出てだんだん昼間のようになり、明るくなるようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人の霊が一番強い」",
      "date": "昭和29年2月4日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の霊が一番強い」</font></b>　（昭和29年2月4日）<br/>\n<br/>「今言ったとおり、艮の金神様を押し込める方の総大将が天若彦尊とすると、天若彦尊という神様は天邪鬼的で、非常に素直でないのです。<br/>\n<br/>いわゆるケツ曲がりで、なんでも曲げるのです。<br/>\n<br/>それで、その一派がずっと世界を支配してきたからして、人間の心というものが、みんなそういうふうに歪んできたのです。<br/>\n<br/>だから、どうも逆になるのです。<br/>\n<br/>良いと言って奨められると、ちょっとあべこべになって、「あんまり奨めるから・・・そんなしつこく言わなくても、オレだって分からないことはない」と言って、逆に変に反対になるのです。<br/>\n<br/>そういう癖が非常にあるのです。<br/>\n<br/>特に日本人には多いです。<br/>\n<br/>ということは、天若彦尊の系統が多いわけです。<br/>\n<br/>そこで、お筆先に「素直が一等であるぞよ」ということがあります。<br/>\n<br/>というのは、あまりに人間が素直でないからです。<br/>\n<br/>いろんなことで聞いたり見たりしても、アメリカ人などは非常に素直です。<br/>\n<br/>だから一致するのです。日本人というのは、その点においては実に変わってます。<br/>\n<br/>アングロサクソンの方は、政党でも二つか三つしかありません。<br/>\n<br/>とにかく政党でも宗教でも、なんでも日本が一番多いようですが、<br/>\n<br/>これはまた実に、反対な、素直でない、一致しない、というのは、日本人の性格です。<br/>\n<br/>\n<br/>ところが日本人というのは霊的に見ると一番高いのです。<br/>\n<br/>一番優秀なのです。<br/>\n<br/>だから、浄霊をするにも・・・今に世界中の人を浄霊するようになるでしょうが・・・日本人が一番治ります。<br/>\n<br/>それは霊が一番強いですから・・・。<br/>\n<br/>そこで日本という国は、邪神の方では一番に狙うわけです。<br/>\n<br/>ですから日本人が良くなると世界中が良くなるのです。<br/>\n<br/>世界の種みたいなものです。<br/>\n<br/>\n<br/>それを今の人は知らないから、かえって白人の方が良いと思っているのです。<br/>\n<br/>女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。<br/>\n<br/>日本の青年の方が軽蔑されているのです。<br/>\n<br/>今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。<br/>\n<br/>というのは一つの崇拝です。<br/>\n<br/>あっちの人が偉い、上等だと思っているのです。<br/>\n<br/>\n<br/>ところがナンゾ知らん、日本人が一番上等なのです。<br/>\n<br/>そこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。<br/>\n<br/>ですから霊的レベルは、日本人は地平線より上にあるのです。<br/>\n<br/>日本人以外は全部下なのです。<br/>\n<br/>ところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。<br/>\n<br/>ですから、これも・・・艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしている・・・<br/>\n<br/>「神も残念であるぞよ」というお言葉があります。<br/>\n<br/>それはそういう意味なのです。<br/>\n<br/>\n<br/>それがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。<br/>\n<br/>そこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。<br/>\n<br/>これは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。<br/>\n<br/>それが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。<br/>\n<br/>\n<br/>それで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。<br/>\n<br/>いつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。<br/>\n<br/>地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。<br/>\n<br/>日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、<br/>\n<br/>神様はそれを利用して、外国から先に分からせるということになっているのです。<br/>\n<br/>お筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。<br/>\n<br/>一言にして実によく・・・寸鉄殺人的に書かれたわけです。<br/>\n<br/>そういうようなわけで、いよいよこれからおもしろくなってきたというわけです。<br/>\n<br/>そうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、<br/>\n<br/>それはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。<br/>\n<br/>少なくとも日本人の半分以上は見に来るでしょう。<br/>\n<br/>この間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたが・・・観光事業の方を専門にしている人です・・・<br/>\n<br/>この人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。<br/>\n<br/>それと同じように、日本に来れば熱海の地上天国を見なければならないということになる。<br/>\n<br/>岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。<br/>\n<br/>ところが、私はそれ以上に思っているくらいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「私は大和民族の中心」",
      "date": "昭和27年10月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「私は大和民族の中心」</font></b>　（昭和27年10月16日）<br/>\n<br/>「とにかく<font color=\"#ff0000\" size=\"+1\"><b>世界中で一番優秀な国民は日本人</b></font>です。<br/>\n<br/>金に例えれば、白人は銀に相当するが、日本人は金なのです。それだけの違いさです。<br/>\n<br/>それだから今度「アメリカを救う」という本を出したのですが、アメリカ人というのは、われわれからみればずっと下なのです。<br/>\n<br/>そういう自覚がないから、アメリカのまねばかりし、あるいはヨーロッパのまねをしているが、それは国民の自覚がないからです。<br/>\n<br/>自覚といっても、取ってつけたようなものではしようがないのです。このことは本当なのです。<br/>\n<br/>それを今まで日本人は知らなかったから、英、米のまねばかりしていた。<br/>\n<br/>だからまねは一番上手くなった。まねは鋭いものです。まねと贋物作りは世界一です。<br/>\n<br/>それから巾着切の上手いのは日本が一番です。<br/>\n<br/>それは外人に対する日本の国民的誇りでは・・・。<br/>\n<br/>ですから私はそれをだんだん直し、説いていきます。<br/>\n<br/>\n<br/>この間文士でそうとうに名のある人ですが、その人との話で日本の小説について私はこう言ったのです。<br/>\n<br/>日本人の小説は上手いがスケールが小さい。<br/>\n<br/>ただおもしろいのを作って有名になって、金を大いに儲けて大いに贅沢をするという考えで、<br/>\n<br/>社会のため、あるいは人類のためにどうするかという主張というものがない。<br/>\n<br/>だから日本の小説はそこに目醒めなければならない。<br/>\n<br/>そこにいくと西洋の小説は実にスケールが大きいことと、人類愛的にすばらしく知性が高い点があるのです。<br/>\n<br/>そういう話をしたのですが、どうも日本人はそういったようなお座なり的で、その日暮らし的の状態です。<br/>\n<br/>その代わりいろいろな種類は多いです。<br/>\n<br/>しかしそれをまとめた力強さがないということは、今言った国民的誇りの自信がないということです。<br/>\n<br/>\n<br/>これも私はだんだん時節に応じて発表するつもりですが、日本人のなかにまたすばらしいものがあるのです。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>一番すばらしいのは大和民族</b></font>です。この<font color=\"#ff0000\" size=\"+1\"><b>大和民族の文化的知性</b></font>というものは実にすばらしいものです。<br/>\n<br/>それが今まで隠れていた。<br/>\n<br/>というのは、神武天皇以来いろんな戦争で、平和より戦争の方が多かったのです。<br/>\n<br/>それから権力争いです。そういうことのために下積みになっていた。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">私は大和民族の頭領</font></b>なのです。<br/>\n<br/>ですからこれからいよいよ大和民族が出てくるのですが、<font color=\"#ff0000\" size=\"+1\"><b>大和民族というのは日の系統</b></font>です。<br/>\n<br/>今までの世界というのは月の世界、夜の世界だったからして、月が出ている間は太陽は地球の裏側になって暗闇になっていたというのが、今度いよいよ太陽が出て、月の夜が隠れてしまう。<br/>\n<br/>そこで昼の民族というのが大和民族です。大和民族の中心というのが私です。それで日の神様が守護しているのです。<br/>\n<br/>それで火素が出て病気が治るということになるのです。<br/>\n<br/>今までは、こう（御浄霊）して病気を治すことはできなかったというのは、月の光だからです。<br/>\n<br/>月の光というのは太陽の六十分の一ですから、今までの宗教では治っても六十分の一です。<br/>\n<br/>闇の夜であったのが、いよいよ太陽の光が出たら月の光は消えてしまうのです。<br/>\n<br/>太陽の光ですから六十倍病気が治るというわけです。<br/>\n<br/>それですから馬鹿に良く治るということはあたりまえで不思議はないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「優秀な日本人は百人に一人くらい」",
      "date": "昭和27年10月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「優秀な日本人は百人に一人くらい」</font></b>　（昭和27年10月26日）<br/>\n<br/>（御論文「結核」「伝染病」「結論」）<br/>\n<br/>「今聞かれた通り、随分こっぴどく書いてありますが、別にこっぴどく書こうと思ったわけではないのですが、先様の方がこっぴどいから書かざるを得ないので、まあアメリカの人もこれを読んだらそうとう驚くだろうと思ってます。<br/>\n<br/>もしこれが非常に向こうの人の注目を引くことになったら、非常に売れるだろうと思います。<br/>\n<br/>非常に売れて、ドルをできるだけ獲得したい・・・と。これは一石二鳥で、少し欲張り過ぎますが、しかし悪いことでなく良いことですから、それに先方もこれを知って助けられるとしたら、御礼しても良いと思ってます。<br/>\n<br/>御礼の方はいただくわけにはいかないが・・・。<br/>\n<br/>そうしてアメリカがこれを問題にするようになれば、それこそ日本人は大騒ぎをやって問題にしますから、無論日本人を助けるにも非常に有意義なものになるかもしれません。<br/>\n<br/>\n<br/>なにしろ日本人は未だに西洋崇拝で、舶来物でなければいけないという観念がこびりついてますから、これも大いに壊さなければならないと思っている。<br/>\n<br/>それで「アメリカを救う」という題は、今、日本人はアメリカから救われたいという精神でいっぱいです。<br/>\n<br/>その反対の方はソ連に忠義を尽くさなければならないという思想です。<br/>\n<br/>ですから、それというのは日本人の劣等感で、日本人は人の厄介にならなければならないとか、つまり外国人の御厄介にならなければならない、<br/>\n<br/>あるいは外国の思想、それが進歩したものだというふうに、とにかくソ連崇拝もアメリカ崇拝も、結局において日本人の劣等感が根本です。<br/>\n<br/>ですから、この劣等感をだんだん打ち破らなければならない。<br/>\n<br/>というのも理由がなく、ただ独り善がりではなんにもならないが、実をいうと日本人は世界で最優秀の民族なのです。<br/>\n<br/>で、今まで戦争や封建的の武士道だとか、あんなもので日本の優秀性を違った方面に発達させたのです。<br/>\n<br/>ですから私は武士道は大嫌いです。武士道というのは、つまり自分さえ良ければ人はどうでも良いという、利己的観念の非常に強烈なものです。<br/>\n<br/>昔は自分の殿様とか将軍とか、そういったものに忠義を尽くすということが武士道であり、御維新このかた方は天皇に忠節を尽くすというのが武士道の根本になってました。<br/>\n<br/>そのために日本人は敗戦というような憂き目をみたのです。<br/>\n<br/>ですから武士道というものは、一日も一刻も早く葬らなければならない。<br/>\n<br/>それだから私は忠臣蔵というのは大嫌いです。ところがこのごろ忠臣蔵が頭を持ち上げてきた。<br/>\n<br/>それで私は余興の講談とか浪曲で・・・講談が多いですが、忠臣蔵をやらないようにということを注意しているのです。<br/>\n<br/>ところが日本人はあれが好きで、このごろ復古的にいくらか頭を持ち上げるような形勢がありますが、困ったものです。<br/>\n<br/>\n<br/>それから今度の「栄光」に出した「今や亡びんとする日本画」というあれも、やっぱり結局において西洋崇拝です。<br/>\n<br/>日本の画家まで西洋崇拝に陥っている。それですから私は油絵は高級家具だと書いてます。<br/>\n<br/>怒るでしょうが、高級家具だから高級家具と言うので、別に悪く言うのではありません。芸術ではないのです。<br/>\n<br/>芸術と美術工芸の中間の物だと書いてますが、あれは画くのではない。<br/>\n<br/>塗るのですから、塗るということは一種の細工ですから、工芸品の性質を多分に含んでいるのです。<br/>\n<br/>あれは主なる画家だとか美術の関係者にみんな配りました。<br/>\n<br/>画家の二百何十人というのにみんな配ったから、読んでありがたがる人と、腹が立つ人と、いろいろあるでしょうが、しかしだんだん西洋崇拝というよりか・・・西洋崇拝も良いところがあります。<br/>\n<br/>良いところは崇拝しても良いですが、日本人の劣等感をなくしなければならない。日本人崇拝でなければならない。<br/>\n<br/>\n<br/>それで私は美術館に日本美術を多く出してあるということは、日本人崇拝を教えることです。<br/>\n<br/>昔の日本人はこういう偉い人があったということを知らせるのです。<br/>\n<br/>ですからして日本人は、今言ったような封建精神が戦争によってぶち壊されましたから、これから民主的になってきた以上、平和的に非常に立派な仕事をしていくのです。<br/>\n<br/>それで結局西洋で驚いて日本崇拝ということになるのですが、それは時の問題です。<br/>\n<br/>ですから私はよほど前・・・二、三十年前から分かったのです。<br/>\n<br/>このヒントを得たのは大本教のためですから、その点は非常に感謝してます。<br/>\n<br/>それでだんだん自分が神様だと言われるようになってから、それがすっかり分かってきましたが、<br/>\n<br/>講和になるまではウッカリそういうことは言えないから言わなかったのですが、<br/>\n<br/>講和になって独立してみれば、そういうことも思いきって言えるから言ったわけです。<br/>\n<br/>\n<br/>なにしろ西洋医学に頼ることは、やはり一つの西洋崇拝思想が多分に出ている。<br/>\n<br/>ですから薬でも、外国でできた薬なら喜んで買おうと・・・ヒドラジドができた時など、早くアメリカから来れば良いとどのくらい待っていたか分かりません。<br/>\n<br/>そういうようで日本人の劣等感というのは酷いです。<br/>\n<br/>ですから私はボツボツそういったことを知らせようとしているのです。<br/>\n<br/>いずれ熱海にできる美術館は世界一を狙ってますから、だんだん医学が分かるにつれて、だんだん西洋の方で分かってきますから、これが第一日本崇拝です。<br/>\n<br/>それから「文明の創造」の本ができると、あれは医学以外にいろいろな文化方面に、現在の文化よりずっと進んだ文化ですし、それから美術だとかいろいろな点で、西洋から日本崇拝をさせるつもりです。<br/>\n<br/>つもりといっても、これは私がやっているのではない、神様がやっているのですからしかたがありません。<br/>\n<br/>で、日本人はなぜそういうことがあるかと言うと、これを人種的に・・・先にざっと書いてありますが、これを本当のことを言うと分かるのですが、まだ発表するのは早いので、もう少し経ったら発表します。<br/>\n<br/>そこで日本人の優秀であるということは、根本の神様から説いていくと分かるのです。<br/>\n<br/>それこそ破天荒の説で、おもしろいのはおもしろいです。<br/>\n<br/>そうすると本当に分かるが、しかし日本人のうちでも、本当に優秀なのは少ないです。<br/>\n<br/>ちょうど百人に一人くらいの割合です。これが日本人の中にいるのです。<br/>\n<br/>これが約三千年の長い間抑えつけられてきた。<br/>\n<br/>それが、今度メシヤ教によって現われてくるのです。<br/>\n<br/>ですからこう（御浄霊）やって病気が治るということは、日本人だけなのです。<br/>\n<br/>日本人というよりか、日本人のうちのまたいっそう特別の日本人ですが、それだけがそういうことができるのです。<br/>\n<br/>ですからずっと以前、何千年も前は、やっぱりこれで病気を治したものです。<br/>\n<br/>それがある事情によってその日本人が下積みにされた。<br/>\n<br/>こういうこともだんだん時期の進むに従って発表していきますから、それを楽しみにしてもらいたいと思います。話はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon1YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「混血するほど優秀な民族」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「混血するほど優秀な民族」</font></b>　（昭和28年3月1日）<br/>\n<br/>「なにしろ、何万年何十万年前からいろんな人種が来てます。<br/>\n<br/>それで神様のほうから言うと、日本人が一番混血しているのです。<br/>\n<br/>それで混血しているほど優秀な民族なのです。<br/>\n<br/>だから私などは一番混血しているのです。<br/>\n<br/>その必要があってそうされているのですが、いろんなことが分かるということは、やっぱり混血が必要です。<br/>\n<br/>よく純粋が良いと言うが、それはあべこべです。<br/>\n<br/>純血にすればするほど、人間は役に立たなくなります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon1YUUSHUU.html"
    }
  ]
}