{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 12,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御講話　「日本の霊界は光が強くなっている」",
      "date": "昭和27年7月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本の霊界は光が強くなっている」</font></b>　（昭和27年7月7日）<br/>\n<br/>「ところがあっちの方では結核の新薬とかなんとか言って、薬の新しいのをドンドン作っているのですから、よくも逆になっているのです。<br/>\n<br/>今度のヒドラジドの薬なんかも、どうも効果が怪しいようで、いろんな説が出てます。これはどういうわけかというと、アメリカには非常に効くのです。<br/>\n<br/>ですからあの通り日本にも来て、そう思ってやったのですが、どうも日本ではアメリカで効いたように効かない。これは原因があるのです。<br/>\n<br/>日本の方が霊界の浄化が強くなっている。というのは、光の元がこっちですから、日本の霊界は光が強くなっているから・・・<br/>\n<br/>どうせ効く薬というやつは浄化停止ですから、そこで浄化停止がアメリカのようにできない。<br/>\n<br/>アメリカの方は固まる方の力が多いですから、アメリカで効いたのが、日本ではそう効かないという理屈になります。<br/>\n<br/>ですから、そんなことをなんだかんだと言っているうちに、だんだん効かなくなって、またあれが駄目になるのは知れきっているのです。<br/>\n<br/>アメリカの方だってやっぱり浄化が強くなりますから、時の問題です。<br/>\n<br/>結局しまいには、薬の方を非常に強くしなければならない。つまり毒分を強くするのです。そうして、浄化を極力停止させる。ヒドラジドなんかそれです。この間なんかも、あれを使って三人死にました。<br/>\n<br/>今度は、浄化停止の逆作用が非常に強くなって、浄化停止・・・そんなことは間に合わなくて、死ぬ方が早くなる。<br/>\n<br/>それでだんだん医学と薬に疑問を起してくるという時代が来ます。<br/>\n<br/>そうなったらいよいよこっちの舞台になりますが、それまでにいくらかまだ暇がありますが、そういうことを知ってみると、いろんなことが良く分かります。<br/>\n<br/>それからさっきの事故の原因や、じきに人を殺したりするのも薬毒が頭に上るのだから、簡単に分かるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka4DAI.html"
    },
    {
      "title": "明主様立春祭御講話　「大浄化時代は日本が一番先」",
      "date": "昭和28年2月5日",
      "content": "<b><font size=\"+2\">明主様立春祭御講話　「大浄化時代は日本が一番先」</font></b>　（昭和28年2月5日）<br/>\n<br/>「今の話は戦争の方ですが、今度は病気の方もだんだん浄化が強くなります。<br/>\n<br/>今度の栄光に「大恐怖時代来らん」という論文を出しましたが、そういう場面が出てきます。<br/>\n<br/>だからこの方はまた別で、だんだん浄化が強くなるということと、だんだんなおりが良くなる、<br/>\n<br/>つまり浄霊がだんだん強く効くということになりますから、<br/>\n<br/>そこで医学の方の固め療法はだんだん固まらなくなるということになります。<br/>\n<br/>二、三日前の新聞に、ペニシリンは効かなくなったということが出てましたが、このことについては今度の栄光に出します。<br/>\n<br/>しかしこれもおかしいのです。<br/>\n<br/>もし効くものなら、十年前に効いたものなら、今でも同じに効かなければならないのです。<br/>\n<br/>それが効かなくなったのです。<br/>\n<br/>その医学的解釈の方はどう書いてあるかというと「黴菌が非常に強くなった」と書いてあります。<br/>\n<br/>前には死んだものが、なかなか死ななくなった、強力になったというのです。<br/>\n<br/>これがおかしいのです。黴菌が五年や十年で強くなるということは、どういうことかと言いたくなります。<br/>\n<br/>ですから浄化が強くなったということは知らないのです。<br/>\n<br/>ペニシリンがそういうようですが、今度はオーレオマイシン、テラマイシン、パスとかいうものが効かなくなります。<br/>\n<br/>効かなくなるということは、固まらなくなるのです。<br/>\n<br/>固める力が弱くなるのです。<br/>\n<br/>だから薬ではもう固まらないということです。<br/>\n<br/>というのは、霊界の火素がだんだん増えて、溶かす力の方が強くなったから固まらなくなったというわけです。<br/>\n<br/>そこで固めるのは毒ですから、ますます毒を強くするというわけです。<br/>\n<br/>そうすると今度は、お医者の方で薬や注射をやるとコロッと死んでしまうということになります。<br/>\n<br/>これは固める方が溶かす方より強くなるからです。<br/>\n<br/>この問題もたいへんなものです。<br/>\n<br/>\n<br/>これは日本が一番先です。<br/>\n<br/>というのは、東方の光は日本から出るから、火素は日本が先に強くなるから、そういう浄化力は日本が一番強いのです。<br/>\n<br/>そうなると浄霊はもっと効くようになります。<br/>\n<br/>それはあなた方はよく分かっているでしょうが、去年よりも今年、先月よりも今月と、ずっとなおるようになってます。<br/>\n<br/>だからもう一息すると、それこそお医者は、これはもう駄目だとサジを投げます。<br/>\n<br/>だから今本を出したりいろいろしているのは、その準備のようなものです。<br/>\n<br/>「本当はこれだ」ということを言っても、今のうちは「なに言ってやがる、変なことを言う」と言うくらいですが、<br/>\n<br/>いよいよお医者さんがやってみてもうまくいかないで逆になってくるから、「これはやっぱりメシヤ教の変な説が本当だ」ということになります。<br/>\n<br/>\n<br/>ですからさっきお話しした「医学革命の書」ということは、ちょうどそれに当てはまるわけです。<br/>\n<br/>そのほかの本としては、この次は「結核信仰療法」を出すつもりです。<br/>\n<br/>これは結核を徹底的に書いてあります。結核で困っている人は一番多いですから、これは一番いいと思います。<br/>\n<br/>その次は「救世教奇蹟集」というのを書いてますが、これは論文はたいしていりません。今まで出た非常に顕著な奇蹟を百集めます。<br/>\n<br/>これは病気ばかりでなく、そのほかの著しい奇蹟も集めます。とにかく驚くような奇蹟をもって発行するつもりです。<br/>\n<br/>そうしていろいろと、世界の変わること、それを分からせるべく本を出します。<br/>\n<br/>今度アメリカに支部ができたら、あっちにも栄光のような新聞的なものを発行しようと思ってます。<br/>\n<br/>その時に世界の動き・・・大体は戦争ですが、そういうようなことを、これからこうなるということを出して、アメリカ人に警告するつもりです。<br/>\n<br/>ですからこっちで、指図をするというわけにはいきませんが、ヒントを与えるというわけです。<br/>\n<br/>そういうようにヒントを与えるということで、メシヤ教はたいへんだということになります。そういうような計画があります。<br/>\n<br/>\n<br/>今いろんな話をしましたが、一口に言うと、いよいよおもしろくなったと言いますか、いよいよ神様の経綸が表面的になってくるのです。<br/>\n<br/>今までは陰からなのです。陰ということは霊界の方のいろいろな動きです。<br/>\n<br/>今度はいよいよ現界の方の動きになりますから、目に見えていろいろな変化が見えてきます。<br/>\n<br/>ということは非常におもしろくもあるし、張り合いもあります。<br/>\n<br/>今年にはなっても、まだやっと一月を過ぎたばかりですからたいしたことはないが、だんだん時期が進むに従って、いよいよ忙しくなるし、手に汗握るということもあります。<br/>\n<br/>しかし今度は悪い方のではなくて、良い方ですから、その点は大いに期待していいわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka4DAI.html"
    },
    {
      "title": "明主様御講話　「日本人のうち三割助れば上等」",
      "date": "昭和27年8月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人のうち三割助れば上等」</font></b>　（昭和27年8月6日）<br/>\n<br/>「一日の晩に腹が痛んで下痢をして夜中中ー四回でしたか、随分たくさんーこんなにもあるかと思うくらい出たのです。<br/>\n<br/>で、なにかにあてられたのかと思って食物を考えてみたが、それらしいものもない。<br/>\n<br/>もしあてられたとすると、同じに食べた人もそうなるが、ならないからどうもそうでない。<br/>\n<br/>で、私は後頭部に固まりがあるのです。<br/>\n<br/>八つ頭の小さいようなものですが、これは先に一年間歯の薬を毎日つけ通しだった。<br/>\n<br/>これは私の書いたものにありますが、これがここ（後頭部）に固まっていた。<br/>\n<br/>これが長い間固まっていたのが、去年あたりから私の浄霊で溶けてきた。<br/>\n<br/>これが下痢になっていた。<br/>\n<br/>\n<br/>ですから毒というものは・・・今度知ったものではないが、このくらいのものが溶けると、このくらい（多く）になります。<br/>\n<br/>薬だって、仮に薬一合服みますと、一勺よりもっと小さく固まるものです。<br/>\n<br/>三十分の一か五十分の一くらいに固まります。<br/>\n<br/>ですからそれが溶けると、何十倍というものになります。<br/>\n<br/>これは信者さんはみんな知ってますが、毒は溶けると実に多いものです。<br/>\n<br/>痰などいくら出しても出るし、それから膿でもなんでも、いくら出ても出ても後できます。<br/>\n<br/>そのくらい増えるものです。そうして後見ると少し小さくなりましたが・・・<br/>\n<br/>十分の一あるか、なしかくらいに小さくなったが、まだそうとうあります。<br/>\n<br/>\n<br/>そうしてみると人間の毒の量というものは、たいへんなものです。<br/>\n<br/>だから今信者さんも、特に幹部の人なんかは、特に猛烈な浄化が起って驚いている人がありますが、<br/>\n<br/>そういう人は神様のことに働いたいろいろな功労によって、浄化が早く来るのです。<br/>\n<br/>逆に考えると良いのです。<br/>\n<br/>あれだけ一生懸命やって、あんなに酷い浄化で苦しむのはひどい、<br/>\n<br/>とあべこべに考える人があるでしょうが、その逆です。<br/>\n<br/>あれだけ一生懸命神様のことをやったので、浄化を早くしていただくというわけです。<br/>\n<br/>これをもういっそう深く考えると、一般の社会の人間が、いずれはそうなるのです。<br/>\n<br/>ですからそうなった時の想像をしてみると、助かる人というのは、まずいくらもないでしょう。<br/>\n<br/>それも、早く浄霊すると良いが、やっぱり医学の力に頼りますから、そうすると一時抑えをやる。<br/>\n<br/>ところがもうそういう時になると浄化の方が強いですから、<br/>\n<br/>一時抑えがかえって逆作用になって苦しんで死ぬというのが多いです。<br/>\n<br/>ですから病気になるかならないうちに片っ端から死んでしまいます。<br/>\n<br/>そういう時が来るのです。<br/>\n<br/>特に怖いのは、結核なんか近ごろ死亡率が減ったとか言ってますが、あれが怖いのです。<br/>\n<br/>あの結核の新薬というのは、今までの薬より毒が強いのです。<br/>\n<br/>毒が強いから、一時止めるから死ぬ人が一時延びるのです。<br/>\n<br/>それで喜んでいると、その毒の浄化が起ります。<br/>\n<br/>そこにもっていって浄化が激しくなっているからして、それはもう悪性の結核がたくさん起ります。<br/>\n<br/>当局もまごつくし、一種の恐怖時代が来ます。<br/>\n<br/>それが最後の審判です。これは二千年も前から神様の方ではちゃんと警告を与えてあるのです。<br/>\n<br/>で、日本人なんかでもごく上等で三分の一・・・三割助かったらごく上等です。<br/>\n<br/>あるいは助かるのは一割くらいかもしれません。<br/>\n<br/>なにしろ今の一般人というのは固まり健康です。<br/>\n<br/>固まってわずかに健康を保っているのですから、溶け出したら想像もつかないくらいの大悲劇が起ります。<br/>\n<br/>\n実に恐ろしい話なのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka4DAI.html"
    },
    {
      "title": "明主様御教え　「最後の審判」",
      "date": "昭和10年5月21日",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和10年5月21日発行）<br/>\n<br/>「観音力即ち「東方の光」は、今後、月日の経つに従って、これが段々、拡がって行くのであります。<br/>\n<br/>そうなりますと、人為的でなく、自然的に世の中が、変って行くのであります。<br/>\n<br/>それは、あらゆる方面に渉って、間違った事や、悪に属する事が、やれなくなって来るんであります。<br/>\n<br/>総ての混乱は打断られ、あらゆる逆事が、是正され、人も物も本当の姿に、立直るのであります。<br/>\n<br/>例えば、政治にしても、もし政党が間違っておって、有害無益の存在であれば、どうしても解消しますし、<br/>\n<br/>又、間違っておる事に、気が付いて、本来の正しい使命に還えり、社会一般からみて、有益なる存在となれば、解消しなくとも済む事に、なるんであります。<br/>\n<br/>ここで、一寸ついでですからお話しますが、立憲政治にしても、政党政治にしても、<br/>\n<br/>その形体組織は、何しろ人類が、長年の間、研究をした結果、練りに練って出来たんでありますから、実に良く出来ているんであります。<br/>\n<br/>けれども、それを運用する人間の心が、間違っているので、<br/>\n<br/>折角の組織形体が、非常に不完全の様に見えるのである。<br/>\n<br/>であるから、私共は、形式は次にして、まず人間の心の改造、それが先だと思うのであって、<br/>\n<br/>この人間の心を改善するという事は、立法機関では駄目なんで、<br/>\n<br/>これこそ、宗教家の受持でなくては、ならないと思います。<br/>\n<br/>しかるに、今日の宗教家は、そういう方面に薩張（さっぱ）り無関心なのは、実に遺憾であると思います。<br/>\n<br/>それもこれからは、観音光に依って、革（あらた）められて行くのであります。<br/>\n<br/>又今までは、総てが乱れておりましたから、その人、本来の資格が、地位と合っていない事が、沢山あるんであります。<br/>\n<br/>そういう事も是正されるんで、例えば、局長位の資格の人が、正しくない手段で、大臣にでもなっておれば、<br/>\n<br/>それは矢張り下へ降りて、本来の局長になり、<br/>\n<br/>又局長でも大臣になるべき資格があれば、蔭の運動等をやらなく共、大臣になるんであります。<br/>\n<br/>又、宗教にしても、インチキや間違った事をしておれば、どしどし滅んで行くし、<br/>\n<br/>それを自覚して、悪を革め、善に立還れば、再び伸び栄えて行くんであります。<br/>\n<br/>敢（あえ）て人間が傍から、これを審判こうとしないでも、自ら審判かれて行くんであります。<br/>\n<br/>これが「観音力」の偉大なる「力の顕われ」であります。<br/>\n<br/>ですから、観音様に、お任せして置けば、今言った様に、自然に悪いものは、解消してしまうのであります。<br/>\n<br/>今日まで、何百年も何千年も、間違って来た事も、沢山ありましょうが、今度は、赦されないのであります。<br/>\n<br/>善悪の解決が、付いてしまうんであります。<br/>\n<br/>例えば、世界的に言えば、英国なんかが、今日まで印度や、その他の植民地を自由にしていたんでありますが、<br/>\n<br/>これらも、本然に立還るとすれば、それぞれ、独立をさせるか、<br/>\n<br/>又は、某国の自由意志にさせなければ、ならない事に、なるのは、当然であります。<br/>\n<br/>否、その場合強国は、その植民地へ対して、今までの罪を謝し、適当の賠償金を仕払わなければ、ならない事になるでしょう。<br/>\n<br/>印度のごときは、今までに少くとも百億以上という、富は、搾取されたのですから、<br/>\n<br/>いずれは、印度へ返還しなければ、許されない事になると思うのであります。<br/>\n<br/>\n<br/>又、日本は、「世界を統一」すべき使命があって、（中略）<br/>\n<br/>これも世界の大平和の為であって、個々分裂していては、争いが絶えないからして、<br/>\n<br/>どうしても、中心に依って、統一されなければならないのは当り前の事であります。<br/>\n<br/>こういう様に、一切の清算、世界的大清算が、行わる時が来るんであります。<br/>\n<br/>この、清算は、本当から言いますと、九千年間に渉っての、あらゆる清算であります。<br/>\n<br/>この九千年については、いずれ別に、詳しくお話する考えであります。<br/>\n<br/>そしてその結果、森羅万象一切が、時処位を得て、「本然（ほんねん）」に立直った時が、五六七の世、大光明世界なのであります。<br/>\n<br/>それからが、永遠の平和であり、万民和楽の地上天国に、成るのであります。<br/>\n<br/>\n<br/>私は大胆に、未来の事をお話致しましたが、<br/>\n<br/>これは人間が考えたり、私の出来心等で、言うのではないのであって、<br/>\n<br/>遠き神代の時代に、主神が既に定められてある事が、いよいよ出て来るのであって、<br/>\n<br/>どうする事も出来ない、時期になったのであります。<br/>\n<br/>ですから、一日も早く、悪を捨て、善に立還るより、仕様がないのであります。<br/>\n<br/>\n<br/>観音力について、大きい方面の事は、別にお話を致しますが、小さいたとえを一寸お話すれば、<br/>\n<br/>ここにあるこの大黒様でありますが、昨年の十二月三十一日に、ここへ来るという事は、定っていた事なんであるから、<br/>\n<br/>祀っておった、Yさんが、いくら手離すまいとしても、<br/>\n<br/>たとえ、大富豪が、何十万の金を出そうとも、どうする事も出来ないのであります。<br/>\n<br/>そういう絶対力で、行られるのでありますから、人間の力では、どうし様もないのであります。<br/>\n<br/>でありますから、一日も早く、光明世界の団体の一員となって、この、栄誉ある「大光明世界建設」の大事業に、加わる事程、<br/>\n<br/>生甲斐のある仕事は、何千年来ない事であります。<br/>\n<br/>でありますから、悪魔の方では、これは堪らないと、極力妨害しようと、しているんであります。<br/>\n<br/>マッソン（註　フリーメーソンのこと）の陰謀等も、ナカナカ油断が出来ないのでありますが、<br/>\n<br/>いずれ最後には、このマッソンも改心して、この光明世界建設に力を協す事になるという事を、私は知らされておるのであります。<br/>\n<br/>こうなるのを一日も早く望んでいる次第であります。」　（仁斎）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「最後の審判」",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>「キリストのいった最後の審判とは、いついかなる形によって現れるものであろうかは<br/>\n<br/>これは基督者（きりすとしゃ）はもとより一般人も知らんとするところであろう。<br/>\n<br/>いよいよ時期切迫の折柄、その片鱗をここに発表するのである。<br/>\n<br/>しかしこれは私個人の見解ではない。<br/>\n<br/>全く霊感によるのであるから、一の参考とし学説として読まれん事である。<br/>\n<br/>\n<br/>一体、最後の審判なるものは事実あるであろうかを、まず決めるべきである。<br/>\n<br/>そうして仮にも世界をリードしている文化国民を中心に、数億の尊信者が絶対帰依している、<br/>\n<br/>キリストともいわるる大聖者があり得ざる事をあるといって予言するはずはない。<br/>\n<br/>もし本当にないとしたら、単なる嘘つきという事になる。<br/>\n<br/>したがって、基督者ならぬ吾らといえども一点の疑いなく確信しているのである。<br/>\n<br/>また私がこれだけは信じている、彼の大本教祖のお筆先にいわく「神の申した事は、毛筋の横幅も違わんぞよ」という言葉は<br/>\n<br/>そのまま審判の予言に当はめても間違いないと思うのである。<br/>\n<br/>また善悪についてこういうお筆先がある。<br/>\n<br/>「悪は根絶やしに致して善の世に致すぞよ」「悪の世は済みたぞよ」<br/>\n<br/>「悪の世は九分九厘で厘止りに致し、一厘の仕組で善の世に振替えるぞよ」<br/>\n<br/>「いよいよ世の切替時が来るぞよ」とあるのはいずれも最後の審判の意味でなくて何であろう。<br/>\n<br/>吾らが常にいうこれがいわゆる夜昼転換の事である。<br/>\n<br/>またお筆先に、「この世の大峠が来るから身魂を磨いておいて下されよ」というところもある。<br/>\n<br/>これは夜昼の転換期を言ったもので、それを越すためには濁った身魂では駄目だという意味である。<br/>\n<br/>\n<br/>以上によって聖書の審判を基礎としお筆先の意味を検討する時、こういう結論になろう。<br/>\n<br/>「すなわち大危機が迫っており、それを乗越すには心が浄くなければならない。<br/>\n<br/>悪人は転落して、永遠に滅びる」という意味である。<br/>\n<br/>とすれば、どうしても正しい信仰によって魂を浄め無事に乗越さなければならないのである。<br/>\n<br/>しかしながら、世の中にはそんな馬鹿な事があって堪るものか。<br/>\n<br/>神も仏も人間が造ったもので、現実にそんなものはあるはずがないという。<br/>\n<br/>唯物主義者は仲々信じられまいが、その時になっていかに周章（あわ）てふためき神に縋るといえども最早手遅れで、<br/>\n<br/>どうにもならない事になるのは、火をみるよりも明らかである。<br/>\n<br/>もちろん神の大愛は一人でも多くを救わせ給うのであるから、神意を体する吾らとしては、繰返し繰返し筆に口に警告を与えているのである。<br/>\n<br/>この事をお筆先には、「神は助けようと思って、筆先でなんぼ知らしてやれども、いつも鳴く烏（からす）の声と油断を致していると、<br/>\n<br/>今に栃麺棒（とちめんぼう）をふるって、逆さになってお詫びをせんならん時が来るが、その時になっては、神はそんな者にかもうてはおれんから、身から出た錆とあきらめて往生致そうより仕様がないぞよ」とあるのは、それをよく言い表していると思うのである。<br/>\n<br/>\n<br/>これについて、ノアの洪水の事を概略かいてみよう。<br/>\n<br/>これは数千年か、あるいは数万年以前の出来事であろうが、無論古代ヨーロッパのある国に、ノアという名の兄弟があった。<br/>\n<br/>その兄が今日でいう神憑りになってこういう事を示された。<br/>\n<br/>それは、近く大洪水があるから、世人に向かって、大いに警告せよ。<br/>\n<br/>というので兄弟はすこぶる熱心に民衆に向かって警告を与えたが、誰も信じようとはしない。<br/>\n<br/>数年かかってようやく六人の信ずるものが出来た。<br/>\n<br/>神はまた方舟を造れと命じた。<br/>\n<br/>方舟というのは銀杏の実の形をした舟で、すなわち蓋（ふた）があるのである。<br/>\n<br/>ところが暫くして果せるかな、長雨が続いた。<br/>\n<br/>この雨を百日降ったという説と、四十日という説があるが、とにかく長期間の豪雨には違いなかった。<br/>\n<br/>漸次水量は増し、人家はことごとく水中に没し、僅かに山の頂のみが残った。<br/>\n<br/>人々は争うて舟をやり、または高山の上に登ったが、意外にも猛獣毒蛇も人間と同様助からんとして、高山に、あるいは舟に登って来た。<br/>\n<br/>空腹のため残らずの人間を喰殺したのであるが、方舟には蓋があるから、登る事が出来ず、八人だけは助かったのである。<br/>\n<br/>その八人の子孫が、今日の白人の祖という事になっている。<br/>\n<br/>\n<br/>次に、新約聖書に、ヨハネは水の洗霊をなし、キリストは火の洗霊をするという事が出ているが、ノアの洪水がヨハネの水の洗霊であるとすれば、キリストの火の洗霊は、いよいよ来らんとする最後の審判でなくてならない事になる。<br/>\n<br/>しかしながら水とは体的であり、火とは霊であるから、吾らが今行っている、霊をもって霊を浄める方法こそ、全く火の洗霊である。すると霊から体に移写するのであるから、火の洗霊が体的にいかに影響するか、これこそ空前の変異でなくてはならない。<br/>\n<br/>といっても危機は悪に対してのみ表われ、善には危機はない事を知らねばならない。<br/>\n<br/>この文を無信仰者に提供するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「五六七世界の建設」",
      "date": "昭和24年7月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「五六七世界の建設」</font></b>　（昭和24年7月16日発行）<br/>\n<br/>「吾らが唱える五六七（みろく）世界の実相は目下執筆中で、いずれ発表するつもりであるが、<br/>\n<br/>ここでは五六七世界建設までの過程について述べようとするのである、<br/>\n<br/>もちろん、五六七世界とはキリストの予言した天国であり、釈迦の唱えたいわゆる弥動の世である、<br/>\n<br/>しかるにこの理想世界たる五六七世界は、今や呱々（ここ）の声を挙げんとする寸前に迫っている事である。<br/>\n<br/>\n<br/>私の霊感によれば今霊界においては既に五六七世界の土台は築かれたのである、<br/>\n<br/>これによって近き将来いとも現実的にこの地上に出現する事は疑う余地はないのであるから、<br/>\n<br/>何と有難い時節に生れたものではないか、実に吾々は歓喜に堪えないのである。<br/>\n<br/>\n<br/>それについて知らねばならない事はたとえば今ここに一大豪壮な建築物を建造せんとする場合、今までその土地に存在していた古い家は破壊されなければならない、<br/>\n<br/>もちろんその古材の中から、新建築に役立つものを選び、洗い浄め削り治して使用する事はもちろんであって、<br/>\n<br/>今や五六七世界建設に当ってもそれと同様な事象が行われるであろう、<br/>\n<br/>それについて今後発生するあらゆる事態が、人間の眼からみて理屈に合わないような事や無益と思う事、<br/>\n<br/>破壊的の事等もあるかも知れないが、それは汚穢（おわい）の一大清掃である事を知らねばならない。<br/>\n<br/>しかし一切は神意の具現である以上、人間の凡眼によって、とやかく判断する事は出来ない<br/>\n<br/>とすれば人間たるもの、大いに謙譲となって、一切の推移に順応すべきである。<br/>\n<br/>\n<br/>この事を霊感によって知識し得た吾らは、常に偉大なる神意を曲解せざるよう戒意し、<br/>\n<br/>正しい神観をもって今後人類の経験にない、いかなる異常事や崩壊作用も、<br/>\n<br/>信仰に徹する者の特権として与えられたる安心立命の境地に住し、生を楽しみつつ時を待つべきである、<br/>\n<br/>かようなはなはだ掴みどころのない言い方も、深遠なる神の密意は現在具体的に言う事は出来ないからである。<br/>\n<br/>要するに弥勒世界実現前、当然経なければならないその過程に対処する心構えを整えるべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「新旧文化の交代」",
      "date": "昭和25年9月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「新旧文化の交代」</font></b>　（昭和25年9月6日発行）<br/>\n<br/>「そもそも現代文化は、数千年以前の原始時代に比べると、驚くべき進歩発達を遂げ、また遂げつつある事は、今更贅言を要しないところであるが、<br/>\n<br/>こうなるまでには人類はいかに苦心努力して来たかは、彼の天災、戦争、病魔等に対し、惨澹たる苦闘を続けつつある人類史がよく物語っている。<br/>\n<br/>かように、人類が進歩発達を目指して来た裏には、この世界をして恒久平和な万人が、より幸福な世界たらしむべき、意図であったのは言うまでもないが、<br/>\n<br/>その理想実現の手段として、何でも彼んでも物質文化さえ進歩発達させればいいとして、唯物科学を唯一のものとし、脇目もふらず進んで来たのである、<br/>\n<br/>新発見や新発明が生まれる毎に人類は称讃し、謳歌し、これによって人類の福祉は増進されるとなし、一歩一歩理想に近づきつつあるを想い、幸福の夢を追うて来た事は誰も知るところである。<br/>\n<br/>しかるに、科学の進歩は、遂に原子核破壊の発見にまで及んだのである。<br/>\n<br/>この大発見は本当から言えば、大いに祝福すべきにかかわらず、意外も意外、逆に一大恐怖的発見であった。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">原爆の善悪両面</font></b><br/>\n<br/>天国だと思って歩いて来た道は豈（あに）計らんや、実は地獄の道だったのだ。<br/>\n<br/>一瞬にして幾十万の生霊を奪うという物質が出来てしまったのだ、<br/>\n<br/>恐らく歴史上これ程人間の予想と喰違った事件があったであろうか、<br/>\n<br/>人類、特に文化民族がこの戦慄を生んだ以上、その脅威から何が何でも逃れなければならないという大問題が起ってしまったとは何たる皮肉ではなかろうか。<br/>\n<br/>しかしながら退いてよく考えてみると、この物質そのものはいささかも恐るべきものではない、<br/>\n<br/>むしろ幸福に役立つべきすばらしい福音だ、恐れるという事は、戦争の道具として使うからであって、<br/>\n<br/>平和に使ったとしたら、右のごとく人類にとっての大発見である。<br/>\n<br/>そうしてこの物質を戦争に使用するその根本は悪であり、平和のそれは善である。<br/>\n<br/>とすれば、善か悪かによって、仏にもなれば鬼にもなるという訳である。<br/>\n<br/>この意味において、この物質を駆使する人間が善であれば可い訳だが、それはそう簡単にはゆかない事はもちろんである。<br/>\n<br/>ゆえに実際上から言って、悪を善に転換する事でこれが宗教の尊き使命である事は言うまでもない。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">世の終りと天国</font></b><br/>\n<br/>そうして、今日までその役目をして来たところの宗教、道徳、教育、法律等もなるほどある程度の功績は挙げ得たが、今もって予期に反し悪の跋扈（ばっこ）によって善は虐（しいた）げられている。<br/>\n<br/>前述のごとく原子物質が悪に使用されるという憂慮がよくそれを物語っている、ここで別の面から今一層深く考えてみなくてはならない、<br/>\n<br/>たとえば、原爆による悪魔的破滅行為がもし許されるとしたら、人類滅亡の運命は当然来るであろう。<br/>\n<br/>とすれば、森羅万象を造り給い、これ程文化を進歩せられた造物主が黙認され給うはずはあるまいではないか。<br/>\n<br/>こう説いて来ると、キリストが予言された世の終りとはこれでなくて何であろう、と共にこの事だけの予言としたら人類はただ滅亡を待つにすぎない事になる。<br/>\n<br/>ところがキリストはまた言った、天国は近づけりと、これだ、この二大予言が世界の将来を示している事は明らかである、とすれば、世の終りも来ると共に天国も出現するという意味になる。<br/>\n<br/>しかもこれに付随してキリストの再臨、メシヤの出現をも予言された、<br/>\n<br/>そうして今一つ考えなければならない事は、原子の破壊から絶対免れんとすれば前述のごとく悪を善に転化する事である、<br/>\n<br/>この力こそメシヤの力でなくて何であろう、ただしかし、善悪の大転換が行われるとしても善化しない悪人も多数あるに違いないから、このような見込みのない者は清算されるより致し方ないであろう、この事をキリストは最後の審判とも言われた。<br/>\n<br/>これによってこれを見れば、善悪転換、破壊と建設、旧文化と新文化との交代が今将（まさ）に来らんとする直前である事を知るべきである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">新文化の構想</font></b><br/>\n<br/>そうして、新文化の構想はすでに充分用意されている、これは人間の智慧や力でのそれではない、<br/>\n<br/>神が数万年以前から、着々準備され給いつつあった事である、<br/>\n<br/>しかもそれは霊的のみではない、物質的事象によっても、私は現実的に視ているのであるから、絶対誤りはない事を保証してはばからないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「文化の創造」",
      "date": "昭和25年9月13日",
      "content": "<b><font size=\"+2\">明主様御教え　「文化の創造」</font></b>　（昭和25年9月13日発行）<br/>\n<br/>「本教の名は、メシヤ教となっているが、もちろん最後の世の救いのために現れたのであるから名実共に間違ってはいないが、一名創造教と言ってもいい、それを説明してみよう。<br/>\n<br/>そもそも現在まで何十世紀に亘って、人類は文化を進歩発展させようとして、営々撓（たゆ）まず、屈せず、総力を尽くして今日に到った事である。<br/>\n<br/>ために現在見るがごとき驚くべき絢爛たる文化を作り上げたのであるからその功績は称えても称え尽せない程である。<br/>\n<br/>それはもちろん人類の幸福を理想として来た事は言うまでもないが、事実は余りにも予期に反した事であるというのは彼の原子核破壊の発見である。<br/>\n<br/>一瞬にして何百万の生霊を奪い去るというのであるから、恐怖戦慄などの言葉でも、まだ言い足りない程のものである。<br/>\n<br/>恐らく、幸福を目標として来た夢が想像もつかない程裏切られてしまった事である。<br/>\n<br/>こんな大不幸が生まれようなどとは、誰か予測し得たであろう、恐らく人類史上、これ程意外な喰違いがあったであろうか、ここにおいて人類少なくとも文化人は、この事の真因を徹底的に突止めなくてはならない、<br/>\n<br/>その真因を知って解決しない内は、今後の文化の進歩は何ら意味をなさない事になろう。<br/>\n<br/>しかしながら原爆といえども、戦争の兵器に使用するから、恐るべき悪鬼となるが、そうでないとすれば、素晴らしい平和の天使となるのはもちろんである。<br/>\n<br/>\n<br/>この理によって、実は原爆を問題視するには当らない訳だ。<br/>\n<br/>問題は戦争そのものにあるので何といっても戦争絶滅より以上、重大問題は絶対あり得ないのである。<br/>\n<br/>とは言うものの幾千年前から戦争の脅威から免れようとして、<br/>\n<br/>全人類はいかに最大限の努力を払って来たかでこれは何人も知り過ぎる程知るところである、<br/>\n<br/>にもかかわらず、戦争の脅威は依然たるばかりか、むしろ回を重ぬる毎に反って増大しつつある事実である。<br/>\n<br/>もちろん人口増加のためもあろうが、兵器の進歩はそれ以上の脅威を加えている、<br/>\n<br/>遂にその極限的に現れたのが原爆であってみれば、この発見こそ最早人類から戦争に終止符を打つべき運命が近づいた事の示唆でなくて何であろう。<br/>\n<br/>キリストのいわれた、最後の世とはこの事であると私は信ずるのである。<br/>\n<br/>\n<br/>こう考えてくると、既成文化なるものは成功ともいえるが、その成功を抹殺する程の大失敗も認めない訳には行くまい、<br/>\n<br/>これによってこれをみれば、以上述べたごとき既成文化失敗に目醒めてしかる後画期的新文化の創造に乗り出すべきが本当であろう、いわば文化の再出発である、<br/>\n<br/>しからば右の新文化の創造とは何か、これが現人類の一大課題である。<br/>\n<br/>\n<br/>それに応えるべく、顕現されたのが本教である事を信ずるのである、<br/>\n<br/>さればこの重任を引揚げ、ここに我がメシヤ教は地上天国建設の大偉業を神命のまま遂行せんとするのである、<br/>\n<br/>まずその基本的条件として、人類から病を除去する事を宣言し、実行し現に素晴しい成果を挙げつつあるにみて、多くをいう必要はあるまい、<br/>\n<br/>言うまでもなく、戦争の真の原因は病気である、病気といっても肉体の病気のみではない、精神の病気である。<br/>\n<br/>それは狂っていない精神病者である、人類からこの狂わない精神病者を健全に導く事こそ根本的解決策であろう。<br/>\n<br/>これ以外戦争絶滅などは痴人の戯言にすぎない事を信ずるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「最後の審判とは」",
      "date": "昭和26年6月27日",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判とは」</font></b>　（昭和26年6月27日発行）<br/>\n<br/>「最後の審判とは、キリストによって発せられた言葉であるが、それはいかなる時期に、いかなる形によって表われるかという事で、キリストはそれについて全然言われなかったから、今もって謎とされているのである。<br/>\n<br/>特に基督（キリスト）者は長い間この謎を解こうとしていたのはもちろんだが、今もって誰も解き得ないようである。<br/>\n<br/>何となれば、もし解き得る者が出たとしたら、その人はキリストと同じレベルの人か、またはそれ以上の人でなければならないからである。<br/>\n<br/>ところが今私によって、この真諦を開明する事を得たのであるから、これを知った何人といえども驚異の眼を瞠（みは）らない訳にはゆかないであろう。<br/>\n<br/>というのは、最後の審判に際し、その衝（しょう）に当るべき使命を神から与えられた私であるから、それは当然であろう。<br/>\n<br/>そうして審判という文字だけをみると裁きという意味で、神様が裁判されるように想像されたり、閻魔様が出現されるように思うであろうが、決してそうではない。<br/>\n<br/>ではどういう訳かというと、一言にしていえば、世界的大浄化作用の事である。<br/>\n<br/>私は以前から霊界においては、今まで夜の世界であったのが、いよいよ昼の世界に転換する時になったという事を説いて来たが、<br/>\n<br/>それが如実に現れるのが最後の審判であって、しかも目捷（もくしょう）の間に迫って来ているのである。<br/>\n<br/>これもかねて知らしてある通り、霊界においては一九三一年六月十五日を境に、徐々として昼に転換しつつあり、最後に到って、決定的大浄化作用が行われるのである。<br/>\n<br/>もちろんその順序としては神界、幽界、現界というように、三段階になって進みつつあるが、本当の昼間になった時こそ、すなわち光明世界である。<br/>\n<br/>これについてつい先頃、私は今年の六月十五日から、右の最後の段階である現界が、昼間になる最後の時にいよいよ一歩入るのである。<br/>\n<br/>そうして今年から十年間に、光明世界すなわち地上天国の基礎が成立つ仕組になっている事を知るべきである。<br/>\n<br/>\n<br/>以上は大体をかいたのであるが、黎明から昼間になるまでには、もちろん漸進的ではあるが、確実に一歩一歩変化しつつある事は、信者諸君はよく知っているであろう。<br/>\n<br/>何となれば霊界が昼間になるにつれて、浄化がドンドン強くなってゆくと共に、浄霊の効果も著しくなり、現に日に月に治り方が早くなる事や、奇蹟の多くなる等である。<br/>\n<br/>信者諸君が一年前二年前の治り方と、現在と比べてみるとよく分るであろう。<br/>\n<br/>このように浄化が段々強くなるにつれて、人類社会もそれに伴い、変化も激しくなるのである。<br/>\n<br/>一切が光明に晒（さら）される以上、相応の理によって、汚れたる者は段々衰えてゆき、清き者は段々栄えてゆくというように、霊界の浄化の程度と同化される訳であるが、実はこれが重大問題である。<br/>\n<br/>という訳はいよいよという時になると、いくら人間が頑張ってみても、大自然の力には抗する事が出来なくなるからで、善悪は判然と区別され悪は滅び、善は生き残る事となろう。<br/>\n<br/>\n<br/>右の理によって、罪穢の沢山ある人程、大浄化に耐える事が出来ず、永久にこの世をおさらばとなるより致し方ないが、<br/>\n<br/>それに引換え、善は易々と生き残り得るのであるから、どんな浄化が来ても、耐えられる程の状態に置かれていなければ安心出来ないのである。<br/>\n<br/>従って最後の審判とは、罪穢の多い人は怖るべきであるが、少ない人はむしろ有難いのである。<br/>\n<br/>何となれば最後の審判の後に来るもの、それはこの世の天国であって、歓喜の生活者となり得るからである。<br/>\n<br/>\n<br/>それについて、本教の出現であるが、以上説いたごとく、審判を無事に切り抜け得る人間を、一人でも多く作るのが目的で、これが神の大愛であり、私に課せられた大使命でもある。<br/>\n<br/>その唯一の方法としての浄霊であるから、浄霊とは独り病気を治すのみではない。<br/>\n<br/>来るべき審判を無事に切り抜け得る資格者を作るのであるから、この仕事を知ったなら本教がいかに大きな救世的ノアの筥舟（はこぶね）であるかを認識されるであろう、本教の名が救世教と言うのも、右の理由に外ならないのである。<br/>\n<br/>以上最後の審判の意味は、大体理解されたであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo1.html"
    }
  ]
}