{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 13,
  "total_parts": 16,
  "topics": [
    {
      "title": "ハワイ日刊新聞「ヘラルド紙」ヘの寄書",
      "date": "昭和26年1月24日",
      "content": "<b><font size=\"+2\">ハワイ日刊新聞「ヘラルド紙」ヘの寄書</font></b>　（昭和26年1月24日発行）<br/>\n<br/>「今度、貴社社長代理牧野ジョセフ氏が日本へ来られ、世界メシヤ教の話を本教幹部から聞かれたところ、<br/>\n<br/>是非教祖たる私に、何か書いて欲しいとの御頼みなので、一文をここにかく事にしたが<br/>\n<br/>将来ハワイの土地へも、本教教線が拡がる日の来るのは、大いに期待しているところであってみれば、まず最初の鍬（くわ）入れとしての意味でかくのである。<br/>\n<br/>\n<br/>本教は、昭和九年（一九三四年）発足したもので、御承知かも知れないが、<br/>\n<br/>当時の日本は、戦争準備として平和思想を嫌い、主なる新宗教を弾圧した事があったが、<br/>\n<br/>本教もその捲添えを喰って、一時裏面的宗教運動をするの止むなきに至ったのである。<br/>\n<br/>ところが終戦後信教自由となったので、一九四七年宗教法人として再発足したもので、それが四年前で、それまで微々たる存在であったのが、僅か四年間で前例のない程の急速の発達を遂げ、現在三十万以上の信徒を擁するに到った。<br/>\n<br/>それがため始終新聞雑誌にデマをかかれたり、パリサイ人等の執拗な妨害などあったりして、絶えず当局の無理解な弾圧を受けているのである。<br/>\n<br/>これも新宗教には昔からの付物で、止むを得ないと言えばいえよう。<br/>\n<br/>しかしそのような妨害があっても、本教自体は微動だもせず、堅実に発展の一路を辿（たど）りつつある。<br/>\n<br/>\n<br/>そもそも、本教のモットーとするところは、病貧争絶無の世界、すなわち地上天国を作るにあって、<br/>\n<br/>彼の基督（キリスト）の予言である「天国は近づけり」という事も、釈尊のいわゆる仏滅後ミロクの世が来るという事の両聖者の言は、天国もミロクの世も御自身が造ると言われたのではなかった、<br/>\n<br/>しかし私は私自身天国を造ると宣言するのである。<br/>\n<br/>いわば右の二大予言を私によって実現される訳である。<br/>\n<br/>こんな大きな事を言うとしたら、万一実現されない暁、私は大山師か、誇大妄想狂となり世を欺瞞する怪しからん人間として、社会から葬り去られるに違いあるまい。<br/>\n<br/>\n<br/>ところが、その可能を絶対確信している私は今現に着々実行しつつ素晴しい成績否奇蹟を表わしつつある。<br/>\n<br/>医学で治らない、医師から死の宣告を受けた病人を、私の弟子が薬も機械も使わずに全治さしている。<br/>\n<br/>私の弟子はキリストが顕わしたと同様の奇蹟を、日々各地において無数に表わしつつあるのである。<br/>\n<br/>以上のごとく本教信者になれば病なき人間となり、病気の心配はなくなるばかりか、人の病気も治せる力の持主になる。<br/>\n<br/>また結核も伝染病も感染しないばかりか万一感染しても雑作なく治してしまう、だから黴菌など全然問題とはならない。<br/>\n<br/>ゆえにこの事が判ったとしたら、病なき世界の実現は何人といえども疑い得ないであろう。<br/>\n<br/>従って、人間に病がなくなり健康で働けるとしたら、貧乏人など生まれるはずはない。<br/>\n<br/>恒産あれば恒心ありのたとえの通り、人の物を盗んだり、人を騙したりするような、サモシイ了見はなくなるに決っている。<br/>\n<br/>まして神を信ずるとしたら、何よりも悪人が段々減るのはもちろんである。<br/>\n<br/>\n<br/>ここで、最も重大な事をかいてみるが、現在全人類の一番悩みとされているのは、病の外には何といっても戦争であろう。<br/>\n<br/>御承知の通り今まさに第三次大戦が起らんとして、各民族は戦々兢々としている。<br/>\n<br/>昔から現在まで、人間の一番恐れているものは戦争であろう。<br/>\n<br/>しかしそれがいつまで経っても無くならないのみか、文化の発達と相まって、その規模も益々世界的に大きくなって来た。<br/>\n<br/>そうして今までとても戦争が終るや、その惨禍に懲り懲りした人間は、色々な平和機関を作り、戦争防止に最大限に努力するにかかわらず、事実は逆に平和を破るところの戦争製造者が出てくるという、まことに理屈に合わないのが現実である。<br/>\n<br/>\n<br/>ところが、右の逆理は世界中誰も気が付かないのであるから問題だ。<br/>\n<br/>しかし私はその根本原因を神から知らされたのである。<br/>\n<br/>もちろん、到底人智では判りようがないもので、どうしても人智を超越したところの、神智でなくては判りようがないのはもちろんである。<br/>\n<br/>そうして神とは最高神すなわちエホバである。としたら戦争絶滅はあえて難しい事ではなく、絶対可能なのである。<br/>\n<br/>私はこのような破天荒な啓示を受けると共に、それを実現し得る力も与えられたのである。<br/>\n<br/>全く大いなる時が来たのであって、世界はいよいよ天国実現の段階となった事は一点の疑いない事実である。<br/>\n<br/>といっても私はいまだ救世主とは名乗らない、ただ救世的力の発揮をしつつある現在である。<br/>\n<br/>\n<br/>なるほど、世界三大聖者としてキリストも、釈迦も、マホメットも、その業績の跡をみれば人類救済に対し、いかに高く評価してもよい程のものである。<br/>\n<br/>これによって長年月に渉（わた）り、人類の不幸はいかに軽減されたか分らない程である。<br/>\n<br/>しかしそれは地上天国出現の時までの、言わば繋ぎ的の救いに外ならない。<br/>\n<br/>しかるにいよいよ時到って、人類は永遠に救われ平和歓喜の世界、いわゆる地上天国出現となったのである。<br/>\n<br/>また世界的文化の大転換とも言える。<br/>\n<br/>これを一層判り易く言えば、真善美完き理想世界が今や呱々（ここ）の声を挙げんとしているのである。<br/>\n<br/>それについては一度は地球上の大掃除が行われなければならない。<br/>\n<br/>そうして天国建設となるのである。<br/>\n<br/>いわゆる破壊と創造が如実に行われるのである。<br/>\n<br/>この破壊をキリストは世の終りといい、釈尊は仏滅と言われた。<br/>\n<br/>この時メシヤ降臨されるといい、ミロク下生ともいわれた、とすれば右のごとき大破壊が、第三次戦争でなくて何であろう。<br/>\n<br/>しかしこれらのすべては非常に神秘であって、経綸上いまだ軽々に言明する事は出来ないのが遣憾である。<br/>\n<br/>\n<br/>以上、概略記述したが、その奥義を知りたいとしたら、本教の信者となり深く研鑚される事である。<br/>\n<br/>\nそれによって世界の将来も予想がつき、大安心を得ると共に、病貧争の悩みも解消し、来るべき地上天国に生き残って、その住人たり得る資格者となるのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "saigo1.html"
    },
    {
      "title": "明主様御教え　「最後の審判」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私はこれまで、現代医学の誤謬と、真の医学の在り方とを、微に入り細に亘って、徹底的にかいて来たので、大体分ったであろうが、しかしこれだけでは全部ではない。<br/>\n<br/>というのは今まで説いて来たものは、体的すなわち唯物面の方を主としたのであるから、いわば半分である。<br/>\n<br/>従って残りの半分の面が、根本的に分らなければ、真の医学としての全部は分らないのである。<br/>\n<br/>もっとも今まで説いた中にも、霊の実在と霊の本質と、霊の作用影響等は相当かいたつもりであるが、<br/>\n<br/>それは病気そのものについての直接的解説であって、これから説くところのものは人体の内面である霊に関する一切である。<br/>\n<br/>従って宗教とは離れられない霊に関する以上、結局は宗教にまで発展し、神霊の本体にまで及ぶのである。<br/>\n<br/>しかしこの所説が最後に到って、宗教とはなるが、既成宗教のそれのごとき、信仰一点張りの独善的のものではない。<br/>\n<br/>言うまでもなく経文、聖書、御筆先のごとき、神秘的幽幻な説き方ではない。<br/>\n<br/>飽くまで論理的、実証的であって、むしろ科学的、哲学的といってもいい程のものであるから、現代人といえどもこれを精読すれば、理解し共鳴しない訳はあるまい。<br/>\n<br/>換言すれば今日まで何人も説き得なかったところの、高遠にして人間が触るる事を恐れていた、深い微妙なる謎の本体とも言うべきものであって、これを徹底的に開明するのである。<br/>\n<br/>というのは現在までの世界は宗教的、形而上的のほとんどは神秘の幕に閉され、その実体が明らかにされなかったからで、<br/>\n<br/>それがため神というものの本質は分り得ないため、神の実在等も一部の人を除いては、信ずる者がほとんどなかったのである。<br/>\n<br/>その結果唯物科学が絶対的信仰の的となり、ついに真理ならざるものを真理と錯覚してしまい、物の正邪の区別さえ分らなくなり、<br/>\n<br/>せっかく苦心して成し遂げた人類の幸福に役立つところの、発見発明といえども邪神に利用され、本来の目的とは反対に不幸を生むべき道具にされてしまったのである。<br/>\n<br/>その結果病気の氾濫となり、経済的苦悩を生み、戦争の原因を作ったのであるから、こうみてくると、この苦難に充ちた世界人類を救おうとするには、何よりもまずおかしな言い方だが本当の真理を開明し、<br/>\n<br/>世界人類特に文化民族の知識人に、自覚させなければならないのである。<br/>\n<br/>これが真文明を生むべき根本要素であって、これ以外決してないことを私は断言するのである。<br/>\n<br/>この意味において、私はまず医学の誤謬から明白にすべく、真理の鏡に照らして、鏡面に映るままの真実をかくのであるから、絶対誤りはないのであって、<br/>\n<br/>私としても別段医学に対し、怨恨などある訳はないが、人類救済の必要上、止むを得ないのである。<br/>\n<br/>従ってよしんば私がこれを行わないとしても、誰かが神命によって行うのは当然である。<br/>\n<br/>\n<br/>というのは再三言う通り、時機の到来と共に、主神（エホバ）の神意の発動は、これ以上の遷延（せんえん）は許されないからであり、<br/>\n<br/>最後の審判は目睫（もくしょう）に迫りつつあるからである。<br/>\n<br/>そこで神はまず第一番に医学に対し、審判を開始されたのであって、この事がまず私に命ぜられた使命である。<br/>\n<br/>というのはさきに述べたごとく人間生命の解決こそ、文明の根本条件であるからである。<br/>\n<br/>従ってこの問題を解らせるためには、今日の人間に解し得らるべく、時代即応の説き方でなければならないのである。<br/>\n<br/>しかも前人未開の真理であってみれば、なおさらそうでなければならないので、<br/>\n<br/>これをもってみてもこの著は、有史以来の偉大なる文献であって、<br/>\n<br/>この大任を負わされた私としても、責任の重大なる、到底筆舌に表わす事は出来ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御教え　「文明の創造　序文」",
      "date": "昭和27年8月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「文明の創造　序文」</font></b>　（昭和27年8月20日）<br/>\n<br/>「私は目下文明の創造なる大著述をかきつつあるが、その予告として序文をこの欄に載せる事にした。<br/>\n<br/>文明の創造　　序文<br/>\n<br/>この著は歴史はじまって以来、いまだかつてない大聖著であり、一言にしていえば新文明世界の設計書であり、天国の福音でもあり、二十世紀のバイブルといってもよかろう。<br/>\n<br/>すなわち現在の文明は真の文明ではなく、新文明が生まれるまでの仮の文明であって、聖書にある世の終りとは、この仮定文明世界の終りを言ったものである。<br/>\n<br/>また今一つの“あまねく天国の福音を宣べ伝えらるべし、しかる後末期到る”との予言も、この著の事であろう。<br/>\n<br/>そうしてバイブルはキリストの教えを綴ったものであるが、この著はキリストが繰返しいわれたところの、天の父であるエホバ直接の啓示である。<br/>\n<br/>そうしてキリストはこうも言われた。<br/>\n<br/>それは『天国は近づけり、なんじら悔改めよ』との警告である。<br/>\n<br/>してみればキリスト自身が天国を造るとは言われなかったのである。<br/>\n<br/>\n<br/>しかし私は天国は近づけりとは言わない。天国はすでに来れりというのである。<br/>\n<br/>何よりも私は目下　天国の基礎的準備に取り掛っており、はなはだ小規模ではあるが、日々驚くべき力と奇蹟を顕わしつつあり、人々は驚嘆している。<br/>\n<br/>そうして右のごとき模型的経綸が漸次発展するに従い、他面世界的には旧文明の清算の幕が切って落される。<br/>\n<br/>それが最後の審判の開始であって、眼目は善悪の立分けである。<br/>\n<br/>すなわち悪は亡び善は栄える段階に入るのである。<br/>\n<br/>これがためいかに多数の犠牲者が出るかは計り知れないものがあろう。<br/>\n<br/>しかしながら神の大愛はこれら犠牲者を最少限度に喰止めらるべく、救いのその第一声がこの著出版の理由である。<br/>\n<br/>といっても旧文明世界からも、神は善悪正邪を選り分け善にして役立つ者は残されると共に、悪にして見込なき者は永遠に滅びるの止むなきに至るのである。<br/>\n<br/>\n<br/>以上のごとく、最後の審判が済むや、続いて新世界設計の順序となるのはもちろんだが、その転換期におけるあらゆる文化の建直しこそ、空前絶後のものであって、言うまでもなくそれは旧文明の誤謬の是正と共に、新文明の指針を示すのである。<br/>\n<br/>ところがここに悲しむべき事がある。というのは人類が数千年の長い間に堆積されたところの罪穢であって、当然この大浄化作用が発生するのである。<br/>\n<br/>それをこれから詳しく説いてみるが、幸いこれを読む人々は救いの綱を目の前に出されたのであるから、何らの躊躇（ちゅうちょ）なく掴まれん事である。<br/>\n<br/>それを前もって人類に知らせ、悔改めを私は神に代って勧告するのである。<br/>\n<br/>これぞ神の大愛でなくて何であろう、従ってこれを知った以上、一時も早く頭の切替えは固より、心の準備に取掛るべきである。<br/>\n<br/>そうして審判の最後に到っては、罪深き者は亡び、罪浅き者は救われるのは決定的であるから、これを信ずる者こそ永遠の生命を獲得すると共に、将来における地上天国の住民として残るのである。<br/>\n<br/>そうして主神の経綸の深くして、そのスケールのいかに大なるものであるか、また現在までの文明がいかに野蛮極まるレベルの低いものであるかを、この著によって充分知らせ確固たる信念を得させるのである。<br/>\n<br/>１９５２年８月　　箱根の寓居において　　著者識」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御教え　「最後の審判」",
      "date": "昭和27年11月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和27年11月25日発行）<br/>\n<br/>「キリストのいわれた最後の審判というのは、何か恐ろしい事が突如として起り、それによって信仰なき者は亡び、信仰ある者は助かるというように、至極簡単に割切っているが、そういう事はないとも言えるが、有るとも言えるのである。<br/>\n<br/>というとはなはだ不得要領（ふとくようりょう）であるが、これには訳がある。<br/>\n<br/>それは今後の神様の活動によって、悔改める人間が多くなれば、そのような極端な方法は必要がないからそれでいいが、そうでないとすれば止むを得ず徹底的に裁かれる事になるのであるから、この結論は人間次第という事になる。<br/>\n<br/>そのような訳だから神様は出来るだけ苦しまないで、穏やかな方法によって改心を促がされるので、ここに愛と慈悲の深さが窺われるのである。<br/>\n<br/>そうして今日までの<font color=\"#ff0000\" size=\"+1\"><b>人類が犯した罪穢</b></font>の内、<font color=\"#ff0000\" size=\"+1\"><b>最大なもの</b></font>としては何といっても<font color=\"#ff0000\" size=\"+1\"><b>医学の誤り</b></font>である。<br/>\n<br/>従ってこの事を充分肚の底から分らせ、悔改めさせる事こそ救世上最も根本であるから、私は何よりもこの事に対して、最大級の努力を続けているのである。<br/>\n<br/>いつもいう通り<font color=\"#ff0000\" size=\"+1\"><b>人間の罪悪という罪悪は、霊肉共に病気が原因であるから、病気を治すと共に再び冒されないような健康人間にする</b></font>事で、<br/>\n<br/>これによってのみ<font color=\"#ff0000\" size=\"+1\"><b>人類社会から、全く罪穢を追放</b></font>されるのである。<br/>\n<br/>\n<br/>本教のモットーである病貧争絶無の世界というのもこの事以外にはないのであるから、この事については一層広範囲に詳しくかいてみよう。<br/>\n<br/>まず現在の世界は独り人間のみか、何から何まで病気に罹っている。<br/>\n<br/>すなわち家庭も社会も、国家も世界も同様で、ことごとく病体である。<br/>\n<br/>ヤレ第三次戦争が起ったら大変だといって心配するのも、その原因は世界的大浄化作用が起るからで、その他社会不安、犯罪激増、不幸な人々が増えるのも浄化作用であり、<br/>\n<br/>各国共思想問題や経済難、ストライキ等何だ彼んだと碌でもない事の続出するのも、社会的浄化作用であり、家庭内のゴタゴタ、夫婦喧嘩なども個人的浄化作用である。<br/>\n<br/>というように浄化作用のないところは、地球上どこにもないといっていいのである。<br/>\n<br/>従って<font color=\"#ff0000\" size=\"+1\"><b>今日の世の中を浄化作用のない幸福な世界にするとしたら、まず人間一人一人の病気を治す事</b></font>であって、<br/>\n<br/>この理が分れば本教こそ世界を救う宗教、すなわち救世教という名もなる程と思うであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御教え　「最後の審判とは何か」",
      "date": "昭和28年6月17日",
      "content": "<font size=\"+2\"><b>明主様御教え　「最後の審判とは何か」</b></font>　（昭和28年6月17日発行）<br/>\n<br/>「最後の審判についてこれからかいてみるが、その根本としては言うまでもなく世界的大清算であって、長い間溜りに溜ったところの罪穢（ざいえ）の浄化作用である。<br/>\n<br/>従って余りに穢（きたな）くどうにもならないものは、地上から永遠に抹殺（まっさつ）される外はないから、恐ろしいのである。<br/>\n<br/>という訳で将来役立つものはもちろん残されると共に、役立たないものは処理されてしまうのは致し方ないのである。<br/>\n<br/>それは口で言えばはなはだ簡単だが、これが人間にとっての脅威は、前古未曾有（みぞう）の大異変であるから、到底筆や言葉では表わせないのである。<br/>\n<br/>つまり根本は、善と悪との立別けであって、善人は無罪となり、悪人は有罪者となる訳で、決定的審判が行われるのである。<br/>\n<br/>従って現在地上にある人間ことごとくは、裁きの前の動物に等しき運命に置かれているのだから大問題である。<br/>\n<br/>しかも悲しいかな、赦（ゆる）される者は極く少数で、救われない者の方が大多数である事で、その割合は数字では表わせないが、大体右と思えば差支えないのである。<br/>\n<br/>もちろん日本人も同様であるから、助かりたい人はこの際至急頭の切替えをする事である。<br/>\n<br/>この事は昔から各聖者が神の代弁者としてハッキリ予言されている通りで、言わばその時が来たのである。<br/>\n<br/>それも人類全部が救われるとは言わなかった。<br/>\n<br/>ただ神の大愛によって一人でも多くを救えといわれただけであって、その使命をもって生まれたのが我メシヤ教であるから、まずこの認識が何より肝腎である。<br/>\n<br/>右のごとく救われる人よりも救われない人の方が多いとしたら、この事を信者はよく心得て置かなければならない。<br/>\n<br/>というのは病気を治し救おうとする場合その見別けが必要である。<br/>\n<br/>なるほど誰も彼も一人残らず救ってやりたいのは山々だが、右のごとくであり時の進むに従い、救われる人と救われない人とは自（おのずか）ら判るようになるからで、これは神意である以上、いかんともし難いのである。<br/>\n<br/>従って浄霊を嫌ったり、話に耳を傾けなかったり、逆にとったりする人は、すでに救われない側に運命づけられたからで、そういう人を何程分らせようとしても無駄であり、反って救わるべき人が疎（おろそ）かになるから注意すべきである。<br/>\n<br/>またせっかく御蔭を頂いても大病が治り一時は感激しても、時の経つに従い忘れたり、迷ったりする人もあるがこういう人はすでに縁が切れ、滅びの方へ廻ったのだから、手放した方がいいのである。<br/>\n<br/>以上によっても分るごとく、これからは入信させようとする場合、素直に受入れる人はいいが、そうでない人は縁なき衆生（しゅじょう）として諦めるより仕方がないので、この意味に従い最後に近づくにつれて信者諸君はまず善悪を判別する事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御講話　「最後の審判は楽しんでよいくらい」",
      "date": "昭和27年3月23日",
      "content": "<font size=\"+2\"><b>明主様御講話　「最後の審判は楽しんでよいくらい」</b></font>　（昭和27年3月23日）<br/>\n<br/>「いろいろな先の方の計画やなにかも、大体神様の方から知らされてますが、それはたいしたものですよ。<br/>\n<br/>第三次戦争とか言ってますが、神様の方では第三次戦争なんか、これは今の・・・あれは邪神の計画ですからね。<br/>\n<br/>けれども、その喧嘩は必要なんですからね。<br/>\n<br/>必要だからさせるんですが、世界大戦なんか止めるのは、わけないんだそうです。<br/>\n<br/>あまり大きなことを言うと、誤解されますから、なるべく言わないようにしてますがね。<br/>\n<br/>そこで病貧争絶無ですね。病気も貧乏も解りますが、戦争を止めるということは、ちょっと人間じゃ想像もつかないんですが、でもたいして難しいことじゃないらしいんです。<br/>\n<br/>それも、だんだん時局の進むに従って、少しずつは発表していきますが、なにしろ世界人類を救うんですから、いかに大きな構想であるか、ということを腹に入れておけば良いですね。<br/>\n<br/>それで、そうかといって、神様は邪神の方のやることと違って、破壊じゃないんですからね。<br/>\n<br/>破壊や人類を苦しめるということは、神様はやられないんですから、そこに非常に人間の想像し悪い点があるんですね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>最後の審判</b></font>とか、立て替え立て直しとか言うと、恐ろしいように言いますが、恐ろしいのは、<font color=\"#0000ff\" size=\"+1\"><b>間違っている人は恐ろしい</b></font>ですが、そうでない<font color=\"#ff0000\" size=\"+1\"><b>本当に信仰心のある人は、ちっとも恐ろしいことはない。</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">むしろ楽しんで良いくらい</font></b>ですね。話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御講話　「最後の審判は綺麗な者には有難い」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「最後の審判は綺麗な者には有難い」</font></b>　（昭和28年6月15日）<br/>\n<br/>「いよいよ地上天国の模型が完成したので、その記念祝典という意味ですが、つまり真善美のうちの美の型ができたわけです。<br/>\n<br/>ところで昔からいろいろな宗教がありましたが、真善はあったが美は作らなかったのです。<br/>\n<br/>なぜ美を作らなかったかというと、本当の天国の宗教でなかったからです。<br/>\n<br/>時期が夜の世界のために天国を造ることができなかったのです。<br/>\n<br/>そこで美が欠けていたというわけです。<br/>\n<br/>それについて書きましたから、今読ませます。<br/>\n<br/>（御論文「神仙郷地上天国の大いなる意義」）<br/>\n<br/>\n<br/>この終わりの所にあったことがたいへんなのです。<br/>\n<br/>以前も言ったことがありますが、「ゴーラ」というのは「ゴ」は「火」です。<br/>\n<br/>それで「ゴー」と引っ張るのはパッとした火でなく、持続的な火です。<br/>\n<br/>「ラ」は「螺旋」といって渦巻く働きです。<br/>\n<br/>火は左進右退ですから、これから左進右退のリズムが霊界に始まるのです。<br/>\n<br/>そうすると霊気というのは、太陽の霊気は火素だからして、この渦巻きの中にある汚いものはみんな整理されるわけです。<br/>\n<br/>今までは霊界があべこべの右進左退の渦巻きだったのです。<br/>\n<br/>そしてこれは月の精のリズムですから、言わばごく弱かったのです。<br/>\n<br/>つまり夜の世界のリズムだったのです。<br/>\n<br/>だから汚いものや間違ったもの、悪に相当するものはある程度は許されていたのです。<br/>\n<br/>しかし今度の太陽の世界は、昼間の光線と同じですから、どんなものでも分かってしまうから、汚いものはみんなお取り払いになるわけです。<br/>\n<br/>このことは、汚いものにとっては怖いことです。<br/>\n<br/>しかしきれいなものは、あべこべにありがたいのです。<br/>\n<br/>それが最後の審判なのです。<br/>\n<br/>\n<br/>ですから今日を契機として、いよいよ最後の審判にはいって行くのです。<br/>\n<br/>だからだんだんそれが形に現われて行きますから、よく分かります。<br/>\n<br/>それとともに、どうしてもメシヤ教にお辞儀しなかったら、つまり生きて行けないことになるわけです。<br/>\n<br/>随分バタバタする者がたくさんできるでしょうが、<br/>\n<br/>これは神様がやっていることで、私がやるのでないから、どうもしかたがありません。<br/>\n<br/>その前に一応は知らせなければならないというので、<br/>\n<br/>それが聖書にある「遍（あまね）く天国の福音を宣べ伝えらるべし、しかる後末期到る」というこれです。<br/>\n<br/>そこで「天国の福音を遍く宣べ伝えられる」ということは、「アメリカを救う」はそのごく最初の一段ですが、<br/>\n<br/>今度「世界救世教奇蹟集」が出、その次には「医学の革命書」が出ますが、これはみんな英文にして世界中に配るわけです。<br/>\n<br/>それから最後に「文明の創造」が出るわけですが、これらが天国の福音となって、世界中に読ませるわけですが、<br/>\n<br/>これを全部読ませるまでに行くか、それとも、「医学の革命書」だけは充分ですが、<br/>\n<br/>「文明の創造」が間に合うかどうかということは、ちょっと分かりません。<br/>\n<br/>そういうわけで、いよいよ霊界が一大転換をするのです。<br/>\n<br/>それが現界に写るからして、そのつもりでいなければなりません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御講話　「神仙郷完成で浄化作用が強くなる」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「神仙郷完成で浄化作用が強くなる」</font></b>　（昭和28年6月16日）<br/>\n<br/>「昨日のお祭りは、箱根地上天国模型完成祝賀記念祭ですが、これはたいへんな意味があって、<br/>\n<br/>つまりいよいよ世界にミロクの世が生まれたという意味になるのです。<br/>\n<br/>そのことを書きましたから、今読ませます。<br/>\n<br/>（御論文「神仙郷地上天国の大いなる意義」）<br/>\n<br/>今読んだように、これはいつかも話したことがありますが、「ゴーラ」という言霊は、「ゴ」は、「火」で、「火」は「霊」です。<br/>\n<br/>それで「ゴー」と続けるのは、火が続くことです。「ラ」は「渦巻くこと」「螺旋」です。<br/>\n<br/>霊界ではいよいよ左進右退的活動が始まるのです。<br/>\n<br/>そうするとそれはどういう結果になるかというと、火の霊気はつまり火素ですから、浄化作用が強くなるわけです。<br/>\n<br/>そうするとこの左進右退の渦巻きが一切のものに行って、ある程度浄化されたきれいなものは中にはいれますが、汚いものは外にはねられてしまうのです。<br/>\n<br/>大浄化作用です。<br/>\n<br/>ですから残ったものは善で、はねのけられたものは悪ですから、自然に善悪の立別けがついてしまうわけです。<br/>\n<br/>それでこの渦巻きを自然に通って、はねのけられない人を作るのがメシヤ教の信仰です。<br/>\n<br/>あなた方ははねのけられないでしょうが、しかしあんまり慢心したり取り違いをしたりすると危ないですから、そこをうまくやってもらえばよいのです。<br/>\n<br/>それで中にはスーッと通る人もあるし、通っても閊（つか）えたりして、かなり苦しむ人もあります。<br/>\n<br/>それでそれが一番現われるのは病気です。これはあなた方が始終浄霊していて、だんだん浄化が強くなって、強くなるとどっちかに片づくのが早くなるのです。<br/>\n<br/>助かる死ぬということがはっきりするのです。これは日のたつに従って、そういうようになってきたということで充分分かるわけです。<br/>\n<br/>\n<br/>ですからこれからは非常におもしろくもなるし、恐ろしくもなるし、間違っている間違ってないの結果が早く分かるわけです。<br/>\n<br/>けれども、私の話をよく聞いて御神書を読んでいれば、そう難しいことはありません。<br/>\n<br/>それで今までの小乗宗教と違って窮屈なやかましいことはないのですから、<br/>\n<br/>本当の意味さえ分かれば楽々と峠は越せるわけです。<br/>\n<br/>一番肝腎なことは、小乗的に物事を決めないことです。<br/>\n<br/>というのは、一番分かりやすいのは、人間の考えでは分からないと思えばよいのです。<br/>\n<br/>ところが小乗的考えの人は、自分で理屈をつけてそれが本当だと思い込んでしまうのです。<br/>\n<br/>だから一生懸命にやりながらかえって間違ってしまうのです。<br/>\n<br/>これは大本教のお筆先にうまいことを書いてあります。<br/>\n<br/>「人民が良いと思ってした事は、神の眼から見れば間違っている事が沢山あるぞよ」というのがあります。<br/>\n<br/>だから良いと思い善と思っていることが、実は神様のお邪魔になることがあります。<br/>\n<br/>それは自分の思うことが本当だと思うからです。<br/>\n<br/>そう思うということは慢心なのです。<br/>\n<br/>だからお筆先には慢心取違いを一番注意してあります。<br/>\n<br/>それで「人民の眼で分るような、そんなチョロコイ仕組は致してないぞよ。<br/>\n<br/>神界の事は、分らんと思いたる人は分ったのであるぞよ」というのがありますが、<br/>\n<br/>御神書を読めばどこかしらにチャンとありますから、<br/>\n<br/>それさえよく気に止めて判断すれば、別に難しいこともなにもないので、かえって楽なのです。<br/>\n<br/>だから間違っていることをやっている人は、骨折ってます。<br/>\n<br/>いろんな苦しいことをし骨折ってやってますが、それは間違っているからです。<br/>\n<br/>楽々と行くのが本当なのです。<br/>\n<br/>\n<br/>それが今までの宗教とは違います。<br/>\n<br/>今までの宗教は地獄的宗教であって、天国的に救うことはできない宗教です。<br/>\n<br/>というのは力がないのです。<br/>\n<br/>メシヤ教は天国を造る宗教であるから、そのやり方も天国的やり方でなければならないのです。<br/>\n<br/>結局力です。<br/>\n<br/>今までの宗教は力がなかったのです。<br/>\n<br/>キリストにしろ釈迦にしろ力がないのです。<br/>\n<br/>だから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。<br/>\n<br/>というのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。<br/>\n<br/>だから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。<br/>\n<br/>ところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。<br/>\n<br/>キリストを作る力ですから、それは大きなものです。<br/>\n<br/>それで力というものは霊体一致すると力が出るのです。<br/>\n<br/>今までは霊体が一致しなかったのです。<br/>\n<br/>霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。<br/>\n<br/>というのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。<br/>\n<br/>ですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。<br/>\n<br/>そうして左進右退にまわり始めるのです。<br/>\n<br/>ですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。<br/>\n<br/>人間でも「人」という字が霊と体になってます。<br/>\n<br/>もっとも今の人は逆で「入」の字になってます。そういうわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "saigo2.html"
    },
    {
      "title": "明主様御講話　「最後の審判は面白い大芝居」",
      "date": "昭和28年6月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「最後の審判は面白い大芝居」</font></b>　（昭和28年6月17日）<br/>\n<br/>「ここの地上天国ができあがったについて、その深い意味をお話する前に、そのことを書いたので読ませます。<br/>\n<br/>（御論文「神仙郷地上天国の大いなる意義」）<br/>\n<br/>終わりにあった渦巻きというのは、浄化作用なのですが、この浄化作用というのは、つまり太陽の精、火素です。<br/>\n<br/>火素の火の渦巻きです。旧約聖書に「ヨハネは水の洗霊をしキリストは火の洗霊をする」というのがありますが、<br/>\n<br/>水の洗霊ということはノアの洪水になるわけです。<br/>\n<br/>つまり形があるのです。<br/>\n<br/>火の洗霊というのは火素の洗霊なのです。<br/>\n<br/>これはつまり目に見えないわけです。<br/>\n<br/>ですから浄霊で浄めるということは火の浄霊なので、これはやっぱり火の洗霊というわけです。<br/>\n<br/>浄霊の仕事というものは火の洗霊の仕事なのです。<br/>\n<br/>この火の洗霊はキリストの救いになるわけです。<br/>\n<br/>だからメシヤ教はキリストの仕事をしているわけです。<br/>\n<br/>しかし以前のキリストは形の方において、それだけの力を与えられてなかったのです。<br/>\n<br/>ところがなぜその力が与えられてなかったかというと、つまり夜の世界だったからです。<br/>\n<br/>そこで以前のキリストは月の力だったのです。<br/>\n<br/>そこで磔（はりつけ）などになってしまったのです。<br/>\n<br/>\n<br/>ところが今度は火の洗霊で太陽の精ですからして、月とはぜんぜん力が違うわけです。<br/>\n<br/>いつも言うとおり、光でいっても六十倍は違うのですから、磔などにはならなくてすむわけです。<br/>\n<br/>これがその時代だったら、やはりキリストと同じように十字架にかかったかも分からないが、<br/>\n<br/>今度は神様の力がずっと強いから、そういうことは、なくてすむわけです。<br/>\n<br/>というのは、以前は夜の世界だったからして月が主だったのです。<br/>\n<br/>これからは昼の世界になるのですから、渦巻きということは、<br/>\n<br/>つまり火の洗霊がだんだん拡がって行くというわけですが、これは浄化力が強いのです。<br/>\n<br/>そこで霊に穢れのあるものは、火の洗霊によって霊界が浄まってくるからして、<br/>\n<br/>それに相応しないで非常に違ったものは亡びる、つまり押し倒されてしまうというわけです。<br/>\n<br/>この渦巻きに押し倒され、はね飛ばされない人間が残るというわけです。<br/>\n<br/>今ここにいる人は、はね飛ばされる人はないわけですが、<br/>\n<br/>ただしよほど身魂が浄まってないと、骨が折れるという人はあるわけです。<br/>\n<br/>楽に鼻唄でそこを逃れるようにすることです。<br/>\n<br/>\n<br/>大本教のお筆先に「いよいよ立替えが始まりても、神に縋りて居りたる者は高見で見物を致させるぞよ」というのがありますが、そうならなければならないのです。<br/>\n<br/>やっぱり芝居なのです。これが最後の審判というものですが、これは世界的の大芝居です。<br/>\n<br/>その芝居を桟敷（さじき）で見るようにならなければならないのです。<br/>\n<br/>どうせ芝居です。善人と悪人との争闘ですから、いよいよ芝居がすめば、めでたしめでたしということになりますが、<br/>\n<br/>そこで悪役が酷い目に遭って滅ぼされるという、悪役にまわった者はかわいそうですが、<br/>\n<br/>ところが今度のこの大芝居は悪役の方がずっと多そうなのです。<br/>\n<br/>だからこっちが磨けていて桟敷にいるようになれば、実におもしろい大芝居です。<br/>\n<br/>それはこれほどの劇はとても見られるものではありません。<br/>\n<br/>ところが助かって残るという人を作らなければならないから、それが神様の大慈悲なのです。<br/>\n<br/>そういう助かる人を一人でも多く作るというのが信者さんの使命なので、これは分かりきった話ですが、<br/>\n<br/>そういうように大きな浄化作用がいよいよこれから世界的に拡がって行くということを知ればよいわけです。<br/>\n<br/>それでそういう意味において、ここの地上天国ができたということはたいへんなことだというお話をしたわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    },
    {
      "title": "「自観放談」より",
      "date": "昭和24年6月15日",
      "content": "<b><font size=\"+2\">「自観放談」より</font></b>　（昭和24年6月15日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「つまり一大転換期というその現象ですね。どんな現象ですか？<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「この辺から、宗教上の解釈が生むるわけだよ。<br/>\n<br/>つまり、かのキリストの唱えた「最後の審判」がそれだ・・・人間に対する大転換がある。これはなにを意味するか。<br/>\n<br/>いま言う原子戦の前に、それ以上の途方もない脅威が目前に迫っている、<br/>\n<br/>と言ったら、ちょっと奇言迷説になりそうだが、ま、気軽く説いてみると、こうだ・・・<br/>\n<br/>物質文明はおそらく原子の発見で頂点に達するだろう。<br/>\n<br/>つまり、現代文明はほぼこの辺で停止する、物質科学の極限に達したわけさ。<br/>　<br/>ところで、この物質文明の進歩はなにを指すか。<br/>\n<br/>\n<br/>次の超文明・・・物質以外の分野が展開される、その前提としての今日の文化であり科学であった。<br/>\n<br/>ところが、この物質文明が進歩するとともに、霊界の一大飛躍が着々なされていたことなんで、霊界の進歩とはなにか、これはちょっと簡単には納得しないだろう。<br/>\n<br/>また現代人の常識ではとても計れない。この辺が、大いに宗教的解釈が必要となる理由なので、天体・・・宇宙に潜んだ偉大な作用力とでも言っておくかな。<br/>\n<br/>この作用が、現代科学文明の進歩と併行して発達しつつある事実を、一応頭に入れるんだな。<br/>\n<br/>テレビジョンの出現、原子の出現またわれわれの手近にあるラジオ、無線電信・・・これらの現象はいかにも物理学から割り出されたように見受けられるが、事実は、これが霊界の進歩作用の現われなのさ。<br/>　<br/>そのわけは、電波そのものはなにかと考えれば判ってくる。<br/>\n<br/>空間にそのような現象が起る・・・それは物理現象が起る・・・それは物理現象から生じたものであるが、それを起す本体はなにか、これが霊界の作用さ。<br/>\n<br/>この作用が恐ろしく発展してきている。して見ると、必ずその本性を現わすに違いない。<br/>\n<br/>その現わす時、状態、作用といった点を、私は慎重に眺めているのだが、いよいよハッキリ判ったわけだ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「もしそれが人類にとって一大事象とすれば、大いに天下に発表していただきたいですね・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「これは迂闊（うかつ）には言えない。たとえ発表しても、世間はまじめに受け取らないし、観音教の宣伝か妄言くらいで一笑にしてしまう。<br/>\n<br/>問題は、そういう一大現象が起るとして、私をして言うならば、「悪人に対する一大恐怖時代」と言ったほうが無難だな。<br/>\n<br/>また、それが真理なので、いわゆる一大浄化の渦中に突入するが、それはあくまでも「浄化」なので、清いもの正しい者、善人に対する浄化ではない。<br/>\n<br/>暗いもの、濁ったもの不正なものが浄化されるので、このような一大現象なら、あえて大声出して喚（わ）めかずとも、人類滅亡などという途方もない事件でないんだから、さして慌てる必要はないね。<br/>\n<br/>ただしだ、悪に対する一大清算作用が起るということ、これだ。<br/>\n<br/>その悪とはなにか・・・戦争、謀略、欺瞞、これなど最大の悪さ。<br/>\n<br/>これに対する大きな裁きが当然ある。<br/>\n<br/>これが、つまり原子戦の前に起る、人間を対象とした大転換が起るというわけだ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "saigo3.html"
    }
  ]
}