{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 8,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御講話　「今までの宗教は全部月の系統」",
      "date": "昭和27年9月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「今までの宗教は全部月の系統」</font></b>　（昭和27年9月17日）<br/>\n<br/>「今米国では病人が非常に増えてきたのです。今度信者で米国の大学に入っていた立松文二という人が帰ってきて、あっちの統計を細かく調査して帰ってきたのです。それを読ませます。<br/>\n<br/>（御論文「米国に於ける驚くべき病者の氾濫」発表）<br/>\n<br/>（寄書「米国に於ける病気状況」発表）<br/>\n<br/>なにしろいろんな病気が増えつつあるのです。<br/>\n<br/>これを一々原因その他をできるだけ精しく書くつもりです。そうして送ろうと思ってます。<br/>\n<br/>それでちょうど、浄化作用・・・要するに溶けようとする毒を固めてきたわけです。<br/>\n<br/>で、病気の種類もだんだん増えてくるのですが、それはつまり、この毒が出ようとするのを固めると、そこから出ないから、他から出ようとして変化をするのです。<br/>\n<br/>だからいろんな病気が増えるのです。<br/>\n<br/>それで薬毒がだんだん増えていくわけです。<br/>\n<br/>増えていくので・・・新しい薬というやつは、だんだん毒を強めて固めるのです。<br/>\n<br/>そうすると浄化作用は、だんだん昼の世界になるにつれて強くなっていく。<br/>\n<br/>それについてこの間もちょっと話しましたが、書いてみたのです。<br/>\n<br/>（御論文「昼の世界に転換の科学的証明」）<br/>\n<br/>昼の世界になった一番初めは、日本では日蓮上人が出た時です。<br/>\n<br/>で、いつも言う通り仏教は月の教えだということは、つまり夜の世界というわけなのです。<br/>\n<br/>まあ、闇の世界です。そこで月がありがたかったのです。<br/>\n<br/>それが仏教です。それまで月であったのが、初めて仏教の中に日が出たわけです。それが日蓮上人なのです。<br/>\n<br/>日蓮上人は一番最初に安房の清澄山に登って、黎明に妙法蓮華経を唱えた。<br/>\n<br/>それから法華経を弘通したということになってますが、これは事実なのです。<br/>\n<br/>そんなわけで日蓮上人は、天照大御神の生まれ変わりだということを唱えていたのです。<br/>\n<br/>「われ日本の柱ともならん。われ日本の大舟ともならん」と言ったのですが、日本の柱ということは、日本の天皇ということです。<br/>\n<br/>自分は日本の天皇だと思っていたのです。<br/>\n<br/>ところがそれが間違いであったということを悟ったのですが、<br/>\n<br/>とにかくそんなわけで仏教の中に日が出たのです。<br/>\n<br/>だから仏界における黎明期に入ったというわけです。<br/>\n<br/>\n<br/>それからだんだん進んで明治に・・・この明治になったということが、そこにまた意味があるのです。<br/>\n<br/>それまでは武家の時代だったのです。<br/>\n<br/>武家の時代ということは、武力で天下を取っていたのです。<br/>\n<br/>で、最後の武家の天下が徳川時代だったのです。<br/>\n<br/>これは先にも書いたことがありますが、武家の先祖と言いますか、それは素盞嗚尊なのです。<br/>\n<br/>素盞嗚尊が神武天皇にやられたのです。まあ、息子の大国主命の時です。<br/>\n<br/>これは歴史にもありますが、神武天皇の系統を日の系統だということがあります。<br/>\n<br/>天照大御神の系統だということになってますが、天照大御神の傍系になっているのです。<br/>\n<br/>ですからまあ・・・系統とも言えるのです。<br/>\n<br/>本当の系統は押し込められたのです。<br/>\n<br/>岩戸隠れになっている。<br/>\n<br/>その傍系が神武天皇になっている。<br/>\n<br/>そこで大国主命は素盞嗚尊の系統ですから、月の系統になる。<br/>\n<br/>そこで日の系統をやっつけようと思って、そうして始終闘っていたのです。<br/>\n<br/>それが日本の戦争に次ぐ戦争であった原因なのです。<br/>\n<br/>そうして最後が徳川家康です。あれは素盞嗚尊の系統だからです。<br/>\n<br/>そこで今度は、素盞嗚尊の方をやっつけて、そうして日の系統が立たなければならないということが明治なのです。<br/>\n<br/>王政復古です。<br/>\n<br/>\n<br/>その一番根本的の一つの手伝い、援助者がアメリカです。<br/>\n<br/>アメリカから、日本の開国のためにペリーなんかが来ました。<br/>\n<br/>それはどういうわけだというと、月の時代・・・英国は月の国だということは、私は言ってますが・・・を過ぎて、<br/>\n<br/>月がだんだん隠れてきて・・・月が隠れると闇になるから、そうすると星が光ってくるのです。<br/>\n<br/>そこで英国がだんだんおとろえるに従って、米国が勃興してきたのです。<br/>\n<br/>米国は星の国なのです。<br/>\n<br/>そうすると、星が過ぎると日が出るのです。<br/>\n<br/>これは天文学的にいっても良く分かります。<br/>\n<br/>月がなくなると真っ暗になり星が光る。そうして今度は日が出る。<br/>\n<br/>ですから「星」という字は「日が生まれる」と書いてある。<br/>\n<br/>米国は日本の日の系統を生んだわけです。<br/>\n<br/>米国が日本を開国したために、徳川というものは没落したのです。<br/>\n<br/>そうして日の系統である天皇の方が、天下を治めたということです。<br/>\n<br/>\n<br/>ところでこれが、この形が宗教的に現われている。<br/>\n<br/>というのは、一番おもしろいのは、今どこの宗教でもみんな病院を作り始めている。<br/>\n<br/>天理教なんかでも病院を作り始めているのです。<br/>\n<br/>それから人の道・・・ＰＬ教団でも、日蓮宗の「霊友会」の一派で最近非常に有名になってきた「立正佼成会」でも、立派な病院を作っている。<br/>\n<br/>理想的な病院だと、非常に自慢している。<br/>\n<br/>これらも、以前は医学が駄目だとか薬が駄目だとか言っていた宗教ですが、今はみんな病院をこしらえている。<br/>\n<br/>\n<br/>今度聞いた話ですが、「人の道」の教祖の御木徳一という人の時に・・・二十年前ですか、<br/>\n<br/>その時に信者になったなかなか有力な人で、金なんかもたいへんに寄付したらしいですが、<br/>\n<br/>その当時に医者や薬はいかんと止められて、その通りにしていたら、<br/>\n<br/>間もなく自分は健康になって、今もって家族でもなんでも医者にかからないで、非常に健康を維持している。<br/>\n<br/>ところが最近病院を作った。<br/>\n<br/>自分はどこまでも、病気は信仰で治すべきものと思っているので、病院を作った「人の道」が頼りにならない。<br/>\n<br/>そこで今度は、医者に頼らない宗教で、信仰で病気を治すというものを見つけ始めたところが、メシヤ教より他にない。<br/>\n<br/>そこでメシヤ教に入りたいからと、ある支部に訪ねたというのです。<br/>\n<br/>ですからその人の話によっても、医者を否定する宗教はメシヤ教だけということになる。<br/>\n<br/>\n<br/>私が「大本教」に入った動機というのは、医学の間違ったことを知ってからですが、お筆先にこういうのがある。<br/>\n<br/>「外国から渡りて来た、毒にはなっても薬にはならぬ、<br/>\n<br/>ヤクザな物に高い金を払って身体を濁らす馬鹿な人民ばかり、神も困るぞよ」というのがある。<br/>\n<br/>そこで私も驚いた。そのころ薬は毒だという人はないのです。<br/>\n<br/>それがちゃんとお筆先にある。これはたいへんだと、「大本教」に入った一番の魅力だったのです。<br/>\n<br/>「大本教」もそれほど医学を否定して、あの時分にやっていたのです。<br/>\n<br/>ところがこの間「大本教」の古い人が来たのですが、真っ青な顔をしてきた。<br/>\n<br/>「どうした、あなたは薬を飲んでいるだろう」と言ったら「漢方薬をやってます」と言う。<br/>\n<br/>ですからみんな医者にかかったり薬を飲んでいるのです。<br/>\n<br/>以前は「ひとのみち」なんかでも、「オフリカエ」で非常に良く治ったのです。<br/>\n<br/>それが治らないから病院を作るのですが、どうして治らなくなったかということは、<br/>\n<br/>今までの宗教は全部月の系統の宗教なのです。<br/>\n<br/>その親玉は「天理教」です。<br/>\n<br/>天理教の神様が月の系統の神様です。<br/>\n<br/>天理王尊というのは、相応した名前です。<br/>\n<br/>他のいろんな八柱の神という神様がありますが、あれは月の系統の神様です。<br/>\n<br/>天理教に古くから会があります・・・月日会というのがある。<br/>\n<br/>私はおかしいと思うが、日月会としたら良いだろうと思います。<br/>\n<br/>今でもあります。それからもう一つは、天理教の標語に「一列揃って甘露台に」とあるが、甘露台ということは月の甘露です。<br/>\n<br/>それから、以前は甘露台というと、灯台みたいなものを作って、入れ物は皮かなにかを置いて、そこに月の夜に露を溜める。<br/>\n<br/>それを甘露といってたいへん尊び、病気の時にそれを一滴くらい飲むと、非常に良く治った。<br/>\n<br/>ですから月の系統ということは良く分かります。<br/>\n<br/>ところが昼の世界になるについて、さっき言った通り明治時代になって霊界の・・・八衢の前・・・八衢は三段になっており、<br/>\n<br/>天国も三段になってますが、言わば第三天国の所に黎明になった。<br/>\n<br/>これは私の本に書いてある通り、昭和六年六月十五日に房州の日本寺に行った時が現界の黎明になったわけです。<br/>\n<br/>そうしてだんだん日が出てくる・・・つまり浄化が強くなってくる。<br/>\n<br/>火素が増えてくる。<br/>\n<br/>そうして昼間になってくると、月の光というものは、だんだん消えてくるのです。<br/>\n<br/>ですから月の光で治った力が、だんだんなくなってきて、今はどの宗教でも病気は治らないのです。<br/>\n<br/>しかたなしに病院を作るということになる。<br/>\n<br/>ところがメシヤ教の方はそれと反対です。<br/>\n<br/>毎年だんだん治ってくるのです。<br/>\n<br/>これはあなた方が浄霊すれば分かりますが、日に月に治り方が強くなってくるのです。<br/>\n<br/>ですからこれがだんだん進むと、いよいよ月の系統の方は、まったく治らなくなってきます。<br/>\n<br/>だんだんそうなってきてますが、いっそう治らなくなるとともに、<br/>\n<br/>日の火素の方が強くなってくるに従って、浄化が強くなってきます。<br/>\n<br/>そこで月の方は・・・医学も月の方ですから、固めるというのですから・・・。<br/>\n<br/>\n<br/>以前よく手の平療法とかいろいろな療法がありましたが、それはそうとう効き目があるのです。<br/>\n<br/>治るのです。<br/>\n<br/>しかしそれはみんな固め療法です。<br/>\n<br/>そして固め療法の親方が医学です。薬で固めるのですから・・・。<br/>\n<br/>ところがだんだん火素が増えるに従って、固め療法が固まらなくなってきた。<br/>\n<br/>これは医学の方でよく現われている。<br/>\n<br/>このごろ、先には良く効いたがこのごろ効かなくなった、ということが非常に増えてきた。<br/>\n<br/>先に、ヒドラジドはアメリカでは良く効いたのです。<br/>\n<br/>ところがアメリカの方は火素が弱いのです。<br/>\n<br/>日本から日が出るから、日本の方が浄化力が強いのです。<br/>\n<br/>そういうわけですから、ヒドラジドが日本に来たら、固める力が弱くなるから効かないのです。<br/>\n<br/>二、三日前の新聞に、今までの試験では一番おおげさにやったように書いてありますが、効いた人が三割だというのです。<br/>\n<br/>三割効いたといったところで、一時的なものですから、また幾月か経つと元の木阿弥になるから、結局一人も効かないということになります。<br/>\n<br/>\n<br/>ですからそういう具合に、ますます火素が増えつつあるということは、はっきり分かるのです。<br/>\n<br/>なんにでも現われている。このごろお医者さんの方でも、首をひねってきたのが随分あります。<br/>\n<br/>メシヤ教は病気が良く治るということでも、医学界の方にもだいぶ知れてきたようです。<br/>\n<br/>これはあたりまえの話ですが、喜ばしい話です。<br/>\n<br/>そんなようで、だんだんそれが著しくなってきて、しまいには注射すると即座に死ぬ、ということになります。<br/>\n<br/>それで初めて、医学はもう駄目だ。ではなにか他にないかということになると、メシヤ教は先からこういうことを言っていた。<br/>\n<br/>それではメシヤ教を研究してみよう、ということにならないこともありません。<br/>\n<br/>それからがこっちの出場の舞台になります。<br/>\n<br/>みんな鼻をオヤカしておいて・・・。<br/>\n<br/>今に引っ張りダコにされるでしょう。<br/>\n<br/>それまで我慢して楽しみにしていることです。<br/>\n<br/>あまり長くなるから、その話はそのくらいにして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1HUNOU.html"
    },
    {
      "title": "明主様御講話　「聖師様は月の神様」",
      "date": "昭和27年11月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「聖師様は月の神様」</font></b>　（昭和27年11月5日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「今読んだ通り、安房の乾坤山日本寺というお寺ですが、この日本寺は、保田という所にあるのです。<br/>\n<br/>「ホタ」という言霊は「ホト」ということが転化したものです。<br/>\n<br/>「ホト」というのは、女の陰部を昔は「ホト」と言ったのです。<br/>\n<br/>これは古事記にあります。<br/>\n<br/>天からなにか落ちてきて、その女の「ホト」を突いて、それからどうだということがあります。<br/>\n<br/>そういうような意味で、房州というのは閨房（けいぼう）というわけです。<br/>\n<br/>その「ホト」から生まれたわけです。昼間の世界が生まれたわけです。<br/>\n<br/>ということは、神様でいうと天照大御神様が生まれたわけです。<br/>\n<br/>これはおもしろい神秘があるのです。<br/>\n<br/>そうして私が六月十五日にその神事を行なって十五日の夜帰ってきて、<br/>\n<br/>明くる日に下駄屋の職人で海に飛び込んで死んだという話は先にしましたから分かっているでしょうが、<br/>\n<br/>それから三日目の、これも話したことがありますが、その当時そうとう有名だった森鳳声（ほうせい）という彫刻師が来て<br/>\n<br/>「自分は近ごろしきりに天照大御神の御尊像を彫刻したいと思っている。<br/>\n<br/>それで自分のような彫刻師がそういう尊い像を作っても差し支えないものか」ということを、私の意見を聞きに来たのです。<br/>\n<br/>それで私は「それは結構だ、大いにやりなさい」というので、それから彫り出したのです。<br/>\n<br/>そうして中途で見てくれというので見てやったのですが「背中の模様をどうしたら良いか分からないから見てくれ」と言うので、<br/>\n<br/>私が「台を雲にして背中に丸くやれ」と言ったら「それで合う」と言ってました。<br/>\n<br/>それから「丈はどのくらいか」と言うから、私は「五尺六寸七分の丈が良い」というので、五尺六寸七分にした。<br/>\n<br/>それで半年くらいかかりましたができあがりました。その森鳳声というのは大本教信者なのです。<br/>\n<br/>それで私が先輩だからそういうことも私の意見を聞いたのです。<br/>\n<br/>それでできあがって、大本教に献納したいというので、それは結構だと献納したのです。<br/>\n<br/>その時、東京の和田堀に大本教の東京の別院で紫雲郷別院という、そこに出口先生が来られた時に献納したのです。<br/>\n<br/>私は行って見ましたが、白布で巻いてあって、もったいなくないようにして床の間に飾ってありました。<br/>\n<br/>それから間もなく大本教の本部の亀岡に持って行きました。<br/>\n<br/>私は見なかったが、無論そこの一番良い所に飾ったものに違いありません。<br/>\n<br/>その時に、紫雲郷別院に等身大の瀬戸物の観音様があったのですが、<br/>\n<br/>それがどういうものか一晩で首が欠けて取れたのです。<br/>\n<br/>誰かがなにかを落としたか、ぶっつけたか実に不思議なのです。<br/>\n<br/>人によっては随分気にしていたようです。<br/>\n<br/>私もこれはなにかよほどのことがあるに違いない、ただごとではないと思ったのです。<br/>\n<br/>\n<br/>というのはこういうわけです。<br/>\n<br/>そのころ出口先生は、自分は観音の化身だと言って、始終観音様の絵を画いていたりした。<br/>\n<br/>そうすると、その首が取れたということは、出口先生になにか禍があるに違いないというような意味になりますから、これは変だなと思っていたのです。<br/>\n<br/>それがちょうど、日本寺に行ったのが六年六月ですから、六年の十二月あたりに献納したのです。<br/>\n<br/>それから十年の十二月に大本教事件が起ったのです。<br/>\n<br/>その首が取れたということは、その一つのお知らせになったわけです。<br/>\n<br/>それからもう一つの神秘は、私以外には知らないのですが、出口先生は月の神様です。<br/>\n<br/>素盞嗚尊です。<br/>\n<br/>それで月の神様になります。<br/>\n<br/>天照大御神を献納したということは、日が出たことだから、月が光を失うということになる。<br/>\n<br/>そうして、大本教のお筆先に「大本は世界の型であるから、此の中を見て居りたら世界は何うなるという事は分るぞよ」というのがある。<br/>\n<br/>そうしてみると天照大御神の「日」が現われて、月が光を失うということになるのです。<br/>\n<br/>そういうことは私以外には分からないのですが、今の論文を書く時に想い出したのです。<br/>\n<br/>各宗教で病気が治らなくなったということは、<br/>\n<br/>昭和六年六月十五日に今の御神事があってから治らなくなったのです。<br/>\n<br/>私は先に天理教の人にその話をしたところが、<br/>\n<br/>ちょうど六年あたりから天理教でも病気が治らなくなったということを言ってました。<br/>\n<br/>それでしかたがないというので各宗教で病院を作るようになった。<br/>\n<br/>大体、天理教でも病気治しであれだけになったのですから、<br/>\n<br/>天理王（てんりおう）が病気が治らないということは、最初とはまるで違ってきたのです。<br/>\n<br/>それからひとのみちでも金光教でも、みんな病気治しであれだけになったのです。<br/>\n<br/>しかしそういう宗教がみんな病院を作ったのです。<br/>\n<br/>天理教も立派な病院を作るし、ひとのみちでも作るし、この間は立正佼成会も立派な病院を作りました。<br/>\n<br/>そういうようで、そうとう目立つ宗教としてはメシヤ教だけが病院を作らないのです。<br/>\n<br/>それは昼になったために、他は全部月の宗教ですから、そこで治らなくなったというわけです。<br/>\n<br/>はっきりしているのです。<br/>\n<br/>それに引き換えてこっちはだんだん治り方が良くなるということは、日がだんだん昇って行くから、太陽の光が強くなるからなのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka1HUNOU.html"
    },
    {
      "title": "明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」",
      "date": "昭和28年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「天理教は昭和六年六月十五日から病気が治らなくなった」</font></b>　（昭和28年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「だいたい天理教は病気なおしで名をあげたのでございますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。病気なおしで発展したのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「それなのに病院を経営しているのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは病気がなおらなくなったからです。<br/>\n<br/>昭和六年六月十五日から病気がなおらなくなったのです。<br/>\n<br/>それは先方から「近頃病気がなおらなくなった。教祖の時代にはだいぶなおったが、どうも不思議だ」というので、<br/>\n<br/>「それはこういうわけだ」と言うと、「なるほど」と言ってましたが、そういうことがありました。<br/>\n<br/>それでいつも言うとおり夜の時代の間は月の神様の守護で、天理教は月の神様だから、そこで一列揃って甘露台へというのです。<br/>\n<br/>それで甘露台というのができており、そこにお皿か何かを上げてあり、そこに月が出た晩に雫が溜まると、それを月の甘露と言って、信者に少しずつやって、それを病気のときにのむのです。<br/>\n<br/>近頃はそれをやらないが、最初のうちはやってました。<br/>\n<br/>それを甘露と言うのですが、そこで一列揃って甘露台へ、というのです。<br/>\n<br/>この甘露というのは月です。<br/>\n<br/>太陽だったら露は乾いてしまいます。<br/>\n<br/>月の雫ですから、月の光で病気はなおっていたのです。<br/>\n<br/>ところが太陽がだんだん出て来たから、月の光は消えてしまうから、病気がなおらないのです。<br/>\n<br/>\n<br/>それでメシヤ教のほうはだんだん病気がなおるということは、太陽がだんだん昇って来て火素が増えるからです。<br/>\n<br/>だから夜の世界から昼の世界になるということは、そういう点で一番良く分かります。<br/>\n<br/>だから年々良くなおるようになるのです。<br/>\n<br/>それは日が昇ったからです。<br/>\n<br/>\n<br/>前に天理教の青年会で「月日クラブ」というのがあるので、<br/>\n<br/>私はなぜ「日月クラブ」としないかと言ったのですが、月を上にしているのです。「なぜでしょう」と言ってました。<br/>\n<br/>それで「ツキ」というのは「ツルギ」ということです。<br/>\n<br/>「ツルギ」を縮めると「ツキ」になります。それで三日月が本当の月の形です。これは剣の形をしてます。<br/>\n<br/>それで今までも天理教では、「信仰を離れると一家死に絶える」ということを言うのは舌の剣です。<br/>\n<br/>これでおどかすのです。強迫信仰です。そういうのはみんな「ツキ」の働きです。<br/>\n<br/>それで「日」というのは「ヒク」です。<br/>\n<br/>これは天理教でも、「月」は「ツク」で、「日」は「ヒク」と言ってます。<br/>\n<br/>それで日というのは引く意味になるから、おどかさなくても、慕って集まってくるのです。<br/>\n<br/>だからメシヤ教では決しておどかしてはいけないと言うのです。<br/>\n<br/>なぜなら自然に集まってくるのです。<br/>\n<br/>それは引く力というわけだからです。<br/>\n<br/>\n<br/>私は伊都能売（いづのめ）ということを言いますが、伊都能売というのは日と月のちょうど両方になっているのです。<br/>\n<br/>そこで明主の「明」には日月をつけたのです。<br/>\n<br/>それで字から言っても、日は四画で月も四画ですが、四と四は八になり、八は五、三、火と水で、伊都能売ということになるのです。<br/>\n<br/>ですから言霊と文字の解釈だけでも分かるのです。<br/>\n<br/>それで富士山は一名八（はち）スの山と言うのですが、そうすると「明」は八ですから、富士山は「明」になって、「ス」というのは回りのチョンです。<br/>\n<br/>それで八で開いて統一されるということです。<br/>\n<br/>ですから富士山というのはそういう意味で、これはたいへんなものです。<br/>\n<br/>やはり世界の本当の中心です。<br/>\n<br/>ですから字で書くと富士（不二）で、二つとないということで、一つしかないということです。<br/>\n<br/>それで私は落款に富士山を書いたのです。<br/>\n<br/>今まで富士山は雲に隠されていたのです。<br/>\n<br/>そこに私が出て雲が晴れていくのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御講話　「天理教は昭和六年から病気が治らなくなった」",
      "date": "昭和26年7月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「天理教は昭和六年から病気が治らなくなった」</font></b>　（昭和26年7月1日）<br/>\n<br/>「私は世界一になるつもりですから・・・金持ちも世界一にね。<br/>\n<br/>アメリカの金持ちはだれかと思って、調べてみたいと思ってね。<br/>\n<br/>それより上になれば良いんだからね。<br/>\n<br/>医学のほうじゃ世界一だがね。医学と宗教は世界一です。<br/>\n<br/>なお宗教と言うと、今までのは野暮臭い、爺臭い。<br/>\n<br/>いやに湿っぽいんですがね。<br/>\n<br/>天理教なんかと来たら、いやに湿っぽいからね・・・着物を着てね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「天理教のほうで、メシヤ教の力は一時的だから、迷っちゃいけないと言われておりましたが、今後の天理教の目的は病院を作ることだということで、がっかりして、入信いたしました人がございます」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「だいたい、天理教があれだけできたのは病気治しです。先には良く治ったんです。<br/>\n<br/>昭和六年から治らなくなった。天理教は月の神様ですからね。<br/>\n<br/>だから女が教主になった。素盞嗚尊の系統です。<br/>\n<br/>今までは月の神様の系統ですからね。<br/>\n<br/>だから、お釈迦さんを変性女子（へんじょうにょし）と言った。<br/>\n<br/>キリストも女の系統ですね。素盞嗚尊の系統です。<br/>\n<br/>ですから、男の系統はメシヤ教が初めてですよ。<br/>\n<br/>大本教の教祖も女ですね。代々女です。<br/>\n<br/>夜の世界じゃ、女が・・・月が、一番です。<br/>\n<br/>月の光で、ともかく闇がそれだけ明るかったからね。<br/>\n<br/>昼間になると月の光が要らなくなるからね。<br/>\n<br/>それで、昭和六年から病気が治らなくなった・・・天理教はね。<br/>\n<br/>その結果病院を作るとか、病気は医者が治すとか言い出してきた。<br/>\n<br/>だから、別に天理教が嘘言ったわけでもなく、間違ったわけでもない。<br/>\n<br/>時期が違ったということです。それで、そうなる。<br/>\n<br/>\n<br/>メシヤ教だって、観音会時代はそう治らなかったですよ。<br/>\n<br/>私が治すのが、いまみんなが治すくらいだったですからね。<br/>\n<br/>それは、まだ太陽が出ていなかったからです。<br/>\n<br/>年々太陽が出てくるから奇蹟が出る。<br/>\n<br/>だから、日が経つに従って、今までよりよけい治り、奇蹟もある。<br/>\n<br/>それに引き替え、月の系統のほうはだんだん反対になる。<br/>\n<br/>日本人全部が信者になると言ったが、そうです。<br/>\n<br/>太陽が上って月を拝む人はないからね。<br/>\n<br/>しかし、そうかと言って、月というものは、ぜんぜんなくなったのではない。<br/>\n<br/>あるのだから・・・前は月が主だったのが、今度は太陽が主になった。<br/>\n<br/>月がなくては・・・水がないと、火は燃えないから。<br/>\n<br/>そこで、明の字ですね。明主と言うのはそういう意味です。<br/>\n<br/>明治というのも、そういう意味なんです。<br/>\n<br/>明治から昭和・・・私は明治に生まれたんですね。<br/>\n<br/>だいぶ、これから集団的に信者になる者が、次々できますね。今度、九州でありましたね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「二、三百くらいできる予定でございます。地元の地方新聞と有力者が主になっております」</font><font size=\"+1\"><br/>\n</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言<br/>「最近光が強くございまして、年寄りで、私の近親の者でございますが、めまいの少し強いようなので倒れまして、お蔭様で浄霊をさせていただきまして、なんともございませんでしたが、だんだんひどくなることが現実に見えるようで、またずばぬけたお蔭が多くございます」</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「まだまだ増えますよ。今年からは現界の昼間になるんだからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御講話　「他宗教の衰退」",
      "date": "昭和28年2月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「他宗教の衰退」</font></b>　（昭和28年2月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「今月の八日に生長の家が共立講堂で講演会をするようございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですか。講演会ができる所というと生長の家くらいでしょう。どうしてもインテリ型の宗教でなければ駄目です。南無妙法蓮華経ではしようがありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「現在の新宗教を見ますと、信仰の力というよりも、教会長とかのある程度の霊力、霊感で引っ張っているようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういうようなものです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「生長の家にしても、谷口という人の文章的の頭の良さによっているのでございますから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。本当の霊力というものがないからしようがないでしょう。 \n」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「名古屋には天理教の教会がたくさんありますが、非常に盛大にやっているのは一ヶ所くらいでして、後は逼塞（ひっそく）の状態でつぶれていくようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「発展がないのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「それで一番発展している所でも、今は発展しているが、それは私一代の間で、私の息子の代になると駄目だ、と言っているそうでございます。やはり狐か何かが憑り、当てたりしているようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。肝腎なものがないから、いろいろ維持するためにはあの手この手を工夫してやっているに過ぎないのです。<br/>\n<br/>それでも、とにかく天理教だけはどうやら勢力を保ってますが、後はしようがありません。<br/>\n<br/>金光教などは今のところぜんぜんジリ貧です。今年一杯たつと、いろんなことが変ってきます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「それはたいへんな変り方でございましょうから」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。つまりこっちは太陽で、他の教えはみんな月ですから、月はだんだん光が薄くなっていくわけです。キリスト教は星くらいなものでしょう。<br/>\n<br/>太陽がだんだん昇って行けばしようがありません。他は消えていくだけです。<br/>\n<br/>それで結局日本はメシヤ教だけになってしまい、他は消えてしまいます。<br/>\n<br/>だからこっちの発展の早さというものはすばらしいものになります。これからの進み方はますます早くなります。<br/>\n<br/>おまけに今まで何だかんだと妨害されていましたが、それがなくなりますから・・・。<br/>\n<br/>一番のことはアメリカあたりに信者ができてくるとたいへんです。<br/>\n<br/>大本教のお筆先に「燈台下は真暗がり、外国から分りてくるぞよ」というのがありますが、アメリカがいよいよ始まることになれば、星のところに太陽が出るのですから、どうしても太陽を拝まなければならなくなります。<br/>\n<br/>太陽を拝まなければ拝む的がないことになります。<br/>\n<br/>そこで樋口さんは、名前もそうなってます。「グチ」は「クニ」ということになりますから、「ヒグチ」というのは「日の国」ですから、どうしても日本が・・・。<br/>\n<br/>それに今度の「アメリカを救う」の表紙がそうなってます。<br/>\n<br/>まだ時間がありますから、何か聞きたいことはありませんか。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御教え　「宗教と病院」",
      "date": "昭和27年11月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と病院」</font></b>　（昭和27年11月5日発行）<br/>\n<br/>「この事についてはよく訊かれるから、ここに詳しくかいてみるが、<br/>\n<br/>なるほど現在相当名の知れた宗教は、残らずといいたい程病院を経営しているか、<br/>\n<br/>あるいはこれから建てようとしているのは衆知の通りである。<br/>\n<br/>ところが我メシヤ教に限って病院を造らないので、不思議に思う人も世間には随分あるであろうが、これには大いに理由がある。<br/>\n<br/>それは本教の浄霊療法は医療に比べて、比較にならない程卓越しており、病院の必要がないからである。<br/>\n<br/>これについていつもいう事だが、本来宗教なるものの地位は、科学以上であらねばならないもので、<br/>\n<br/>そこに宗教としての尊い価値があるのである。<br/>\n<br/>といっても形式だけで、実が伴わないとしたら、単なる観念の押売にすぎないといえよう。<br/>\n<br/>そこへゆくと我メシヤ教は観念などの必要はなく、どこまでも現実一本で進んでいる。<br/>\n<br/>この事について特に言いたい事は、人間の生命を救う力が宗教よりも科学の方が勝っているとしたら、<br/>\n<br/>宗教は科学以下になるのは当然であるから、無神論を非難する訳にはゆかないであろう。<br/>\n<br/>その結果理論や御説教、祈りなどでお茶を濁すより致し方ない事になり、<br/>\n<br/>現実生活とは掛け離れた存在となってしまうから、<br/>\n<br/>識者から無用の長物扱いされるのも、止むを得ないであろう。<br/>\n<br/>これも全く宗教の罪であると思う。<br/>\n<br/>\n<br/>とはいうものの実は誰も知らないところに大いなる理由が潜んでいるので、今それをかいてみよう。<br/>\n<br/>まずその根本であるが、これはどうしても霊的に説明しなければならないから、そのつもりで読まれたいが、<br/>\n<br/>何といってもキリスト教始め、今日なお命脈を保っている多くの宗教は、開教当時は相当病気が治ったと共に、大なり小なり奇蹟があったに違いないと思われる。<br/>\n<br/>でなければその宗教の発展もなければ、今日まで続いているはずがないからである。<br/>\n<br/>吾々の知る限りにおいても、天保時代に生まれた彼の天理教始め、明治、大正、昭和の初め頃までの新宗教にしても、開教以来相当病気が治った事実はよく耳にするのであるが、<br/>\n<br/>今日それらの宗教が揃いも揃って病院を作る事である。<br/>\n<br/>なるほど時世のためとは言いながら、実をいうと病気が治らなくなったのが真の原因である。<br/>\n<br/>この事は当事者といえども気付かないはずはないが、<br/>\n<br/>その原因も判らず、どうしようもないので、病院を造らざるを得ない羽目になったのであろう。<br/>　<br/>\n<br/>それについて詳しくかいてみるが、いつもいうごとく長い間世界は夜であったが、霊界の事とて人間には分らなかったのである。<br/>\n<br/>それがいよいよ時期到来夜と昼との交替が始まったのである。<br/>\n<br/>それについてはまず霊界における黎明期であるが、以前もかいた通り、<br/>\n<br/>昭和六年六月十五日をエポックとして、漸次昼の世界に転換しつつあるので、<br/>\n<br/>この表われとしてその頃から各宗教においては、漸次病気が治らなくなって来たのである。<br/>\n<br/>では何が理由かというとこれこそ今日までのあらゆる宗教は夜の時代の救いで、月の神の守護であったからで、<br/>\n<br/>病気に対して月の光は薄いので、ある程度以上の効果は困難であったのである。<br/>\n<br/>\n<br/>そこへ我メシヤ救出現に及んで俄然一変したのである。<br/>\n<br/>というのは本教は昼の宗教で日の神の守護であるから、<br/>\n<br/>日の光は月の六十倍に当り、その効果の絶大なる歴史上にも、かつてない医（いやし）の業であるからである。<br/>\n<br/>しかも日が出れば月の光は漸次消えるから、本教の治病力は年と共に効果を増し、最近に到っては奇蹟相次ぎ、ほとんどキリストと同様な治病報告は頻々と来るのである。<br/>\n<br/>これによってみても霊界が昼となり、火素が増え、浄化力が強くなった事は疑う余地はない。<br/>\n<br/>しかもその影響は宗教ばかりではない、医療にまでも及ぼして来た。<br/>\n<br/>近来医師がよくいう以前は随分効いた薬だが、近頃はサッパリ効かなくなったといって嘆いている。<br/>\n<br/>しかし吾々にはよく分る。それは医療は排泄されんとする毒素を固める方法としての薬である以上、<br/>\n<br/>火素が増えるに従い薬では固まらなくなるのはもちろんで、<br/>\n<br/>つまり溶ける力の方が強くなるからである。<br/>\n<br/>そこで益々毒を強める結果一時的効果がある。<br/>\n<br/>という訳で近頃のごとく新薬が続出するのである。<br/>\n<br/>ところが益々浄化が強くなり、ついにはいかなる薬でも効かなくなり、<br/>\n<br/>行詰ってしまい医学の一大危機が来るのは当然であるから、<br/>\n<br/>ここに初めて本教浄霊に頭を下げざるを得なくなるのは、<br/>\n<br/>各宗教においての病院も同様であろう。<br/>\n<br/>ゆえにこの事を今から予言しても間違いないのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kasozouka2HUNOU.html"
    },
    {
      "title": "明主様御教え　「霊界の転換」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界の転換」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「霊界が夜昼転換するにおいて、人間に対していかなる変化が起るかという事を説いてみよう。<br/>\n<br/>病気は浄化作用である事は、最早説く必要はあるまい。<br/>\n<br/>しかしながら、ここに知っておかねばならない事は、肉体の浄化作用が起るより以前に、霊体の方が先に浄化作用が起るという事であって、<br/>\n<br/>それは霊体それ自身が霊界に属しているからである。<br/>\n<br/>しかるに、夜の世界においての霊界は、暗黒か又は月の光であるから、浄化力が極めて微弱であった事で、昼の世界に比べて何十分の一の力である。<br/>\n<br/>故に、夜の世界であった時期の間は、浄化作用を促進させる事は困難である為、<br/>\n<br/>止むを得ずその反対である浄化作用停止即ち固める手段を採らねばならなかったのでそれが病気治癒の唯一の方法とされて今日に到ったのである。<br/>\n<br/>しかるに、昭和六年即ち満州事変頃から霊界に光明が射し初めたのであるから、<br/>\n<br/>この頃より漸次浄化作用が強烈になってきたのである。<br/>\n<br/>即ち、黎明期に入った訳である。<br/>\n<br/>これがさきに説いたごとく、夜の世界の右進左退の暗黒的リズムに対し、<br/>\n<br/>昼の世界の左進右退的光明のリズムの運動が霊界に起り初めたのである。<br/>\n<br/>このリズムの変化によって世界のあらゆる事象が転換し始めたのは勿論である。<br/>\n<br/>この根本原理を知識しない限り、世界の趨勢は明かに知るを得ないのである。<br/>\n<br/>\n<br/>そうして、左進右退的リズムが浄化作用そのものであるから、年一年浄化作用は旺盛になりつゝあるので、<br/>\n<br/>この意味において、漸次、浄化作用停止は不可能となるのである。<br/>\n<br/>故に、黎明期以前においては、病気に罹るや、薬毒その他の方法によって浄化作用停止を行う事がある程度可能であったのである。<br/>\n<br/>例えていえば停止期間が三年であるとすれば、その三年間が治癒した形となったのである。<br/>\n<br/>それが黎明期から漸次停止期間が一年となり、三ケ月となり、一ケ月となり、十日というように短縮され、いずれは停止が不可能になるのである。<br/>\n<br/>しかるに、右の原理に不明である医学は飽くまで浄化作用停止を行おうとする。<br/>\n<br/>その方法としてますます薬毒を強烈にしなければならない。<br/>\n<br/>なおその方法も、服薬よりも注射による方が、より強烈な毒素を使用出来得るから、浄化作用停止に効果がある訳である。<br/>\n<br/>近来、注射療法が流行するようになったのも、右の理由によるのである。<br/>\n<br/>又近来、注射をするやたちまち生命を落すという事をよく聞くのであるが、<br/>\n<br/>全く強力なる浄化作用停止の方法が、強力なる浄化作用と衝突し、激烈なる摩擦を起すから、急激に右の様な結果を来すのである。<br/>\n<br/>\n<br/>右の理論の証左として、医家においても近来薬の効果が以前より少くなったというが、<br/>\n<br/>それは全く霊界における浄化作用が旺盛になった結果である。<br/>\n<br/>そうして浄化作用停止とは、勿論溶解作用の起った毒素を固めようとするのであるから、以前のごとく固め難くなったという訳である。<br/>\n<br/>そうして近来医学においては、病気に罹ってから治す医学よりも、病気に罹らせない医学即ち予防医学に重点をおく方針にするそうであるが、<br/>\n<br/>これは一寸聞くともっとものようであるが実は、病気に対して今日の医学が余りにも治らないので、やむを得ずそうせざるを得なくなった為であろう。<br/>\n<br/>それ程に治病効果が薄くなったという事はいかに浄化作用が旺盛になったかを如実に物語っているのである。」　（「明日の医術　第３編」）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1DAI.html"
    }
  ]
}