{
  "theme_title": "祖霊祭祀",
  "part_index": 50,
  "total_parts": 67,
  "topics": [
    {
      "title": "明主様御垂示　「家族入信を求める祖霊の憑依によるブラブラ病」",
      "date": "昭和26年10月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「家族入信を求める祖霊の憑依によるブラブラ病」</font></b>　（昭和26年10月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年九月末より体がだるく非常に咳が出、医療を受けましたがいっこうに治りませんので、<br/>\n<br/>本年三月末より御浄霊をお願いし、非常に気分が良くなりましたので、五月入信。<br/>\n<br/>なお続けておりましたところ、六月十五日突然両手両足がぶらっとして、<br/>\n<br/>ぜんぜん動かなくなってしまいました（この時娘入信）ので、<br/>\n<br/>教会の先生の御浄霊をお願いしましたところ、<br/>\n<br/>非常に発熱し、眼を開けていることが苦しいので、いつも眠った状態で七日間くらい食欲がなく、非常に衰弱し危篤状態に陥りました<br/>\n<br/>（家族の者はそれほど悪く思っておらず、先生および他人に頼っており、農繁期にて仕事にのみ出ておりました）ので、先生と信者さん二人が御浄霊に来てくださいました。<br/>\n<br/>その時信者の一人に祖霊が憑依し、主人をはじめ家族の病気に対する考え方の間違いと、世間体に捉（とら）われていること、人任せにしておくことなどにつき戒告を与えられ、祖霊の苦しみを訴えられ、<br/>\n<br/>それに気づき、主人も入信し、主人みずから浄霊するようになりましてから御守護いただき、<br/>\n<br/>十月初めごろ、右手、左足と次々自分にて動かせ、眼も二つに見えましたのが良くなり、<br/>\n<br/>八月には一人で食事もできるまでにさせていただきましたことを御礼申し上げます。<br/>\n<br/>現在は這うこと、立つことができないだけになりましたが、頭にまだそうとう毒がございますが、そのためでしょうか。他になにか原因がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、祖霊で手足がぶらぶらになって死んだ霊が、救われたくてこの人に憑っている。ですから結構ですよ。<br/>\n<br/>これで、祖霊が助かるんですからね。<br/>\n<br/>現在這うこと立つことができないだけというのは、これだけ治ったんだから、ずっと続けてやっていれば、だんだん治っていきますから、ちゃんと丈夫になります。<br/>\n<br/>それで、手足のぶらぶらも祖先も、それによって治って救われますから、天国に行けるから、ちょうど祖霊さんに御奉公しているようなもので、たいへん結構です。<br/>\n<br/>霊憑りになって祖霊の苦しみを訴え・・・そのぶらぶらな人です。<br/>\n<br/>家中を入信させて、みんな救われようと・・・こう思っているんだから、一生懸命に信仰して、できるだけ御神書を良く読むようにする。<br/>\n<br/>そうして、この祖霊さんに聞かせるようにすると、それだけよけい早く治る。<br/>\n<br/>よく入信してから霊的の病気になることがよくあるが、祖霊さんが助けてもらいたい、と憑るんですから、その心算（つも）りでやっていれば、なにも心配ない。<br/>\n<br/>入信してからの病気は薬毒が溶ける浄化と、祖霊さんが助けてもらいたいというのと両方ですね。<br/>\n<br/>\n<br/>祖霊さん以外に動物霊が憑ることがある。元飼っていた馬、牛、犬、猫ですね。<br/>\n<br/>それが助けてもらいたいというのですね。<br/>\n<br/>そういうふうな頭で見当をつければ、大体見当がつきますから、それを心得ていればなにも心配いらない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「主人の入信を求める祖霊の戒告　仏壇の御屏風観音様寄りの花枯れる」",
      "date": "昭和25年5月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「主人の入信を求める祖霊の戒告　仏壇の御屏風観音様寄りの花枯れる」</font></b>　（昭和25年5月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「妻は入信（昭和二十年）、夫は未入信の家で御座いますが、<br/>\n<br/>仏壇のお花を新しく替え、三日目頃になりますと御屏風観音様に寄った方だけ必ず枯れるのですが、<br/>\n<br/>何か信仰上間違いがあるので、祖霊の戒告で御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「主人が入信しないため、祖霊が戒告を与えているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「遺族の入信を求める自殺霊」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「遺族の入信を求める自殺霊」</font></b><br/>\n<br/>\n<b><font size=\"+1\">四本足、五本指のヒヨコ</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「島根県の事ですが、数年前鉄道自殺をした方があり、先般三回も信者の方に憑依致し、救って欲しい、家族が入信してほしいと頼みましたが、家族の者はどうしても判らず、入信致しません。<br/>\n<br/>ところがこの度その家で鶏の卵を孵そうと致しましたところ、九ケの内八ケは腐り、一個だけ四本足に五本の指の雛（ひよこ）が孵りました。<br/>\n<br/>右の霊と何か関係がありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論関係あり、怒って不思議な事をして気付かせようとしてしたのであろう。<br/>\n<br/>今少し打遣っておけ、霊の要求が段々判って来よう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「子孫の入信により位牌が倒れる奇象が止まった事例」",
      "date": "昭和24年2月4日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子孫の入信により位牌が倒れる奇象が止まった事例」</font></b>　（昭和24年2月4日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一、私の母は法華教の信者でありますが、以前より母が経文をあげます時や、普段でも祖父母や戦死した兄の位牌が倒れましたが、<br/>\n<br/>私の家に祖父時代よりありました古井戸を井戸換へ致しました時に、お神酒徳利と共に木の目も露わな古位牌が出ましたので、<br/>\n<br/>それも祭りました所、それも倒れるようになりましたが、<br/>\n<br/>私が昨年七月教修を頂きましてよりは、母が経文をあげる時にのみ、それらが倒れるようになり、<br/>\n<br/>今年に入りましてからはその古位牌のみが倒れるようになりました。<br/>\n<br/>二、しかし私が善言讃詞をあげさせて頂きますと何の変化も御座居ません。<br/>\n<br/>このような事はどのような訳で御座居ましょうか。<br/>\n<br/>また、この古位牌はどのようにさせて頂きましたら宜しゅう御座居ましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊が今迄の信仰などが気に入らぬので知らしたが、この教団の信仰に入ったので知らす要なく、満足したためである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「御神体奉斎を求める祖霊が狐霊を使って仏壇に奇象を起こした事例」",
      "date": "昭和24年6月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「御神体奉斎を求める祖霊が狐霊を使って仏壇に奇象を起こした事例」</font></b>　（昭和24年6月22日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「最近龍神、狐霊を一応解決させて戴きましたある婦人の家の仏壇に次のような異変が起りました。<br/>\n<br/>イ、位牌が自然に前にずれ出たり、倒れたり、また、自然に起き上ったり、左右に向き合ったりすることが頻繁に起ります。<br/>\n<br/>ロ、お供えした食膳の御飯、味噌汁、漬物等が何度も全部無くなっております。<br/>\n<br/>その信者さんの家は大分乱れておりますが、このようなことはいかなる訳で御座いましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「狐のイタズラである。こういう事を狐はよくやる。<br/>\n<br/>ひどいのになると花を生けても生けても花瓶を倒す事がある。<br/>\n<br/>何か面白くない事があるとか、間違った事があると、祖霊が気付かすべく狐をつかってする事もあるから、悪くとってはいけない。<br/>\n<br/>早く光明如来様を祭ってもらいたいのであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「他界した娘が御神体奉斎を求めて夢に出てきた事例」",
      "date": "昭和24年5月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「他界した娘が御神体奉斎を求めて夢に出てきた事例」</font></b>　（昭和24年5月5日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「神道信者の家で娘が死去し、神式にて火葬に付し、その遺骨は仏式にて寺に埋葬し、現在は神籬（ひもろぎ）の上に戒名をかけて祀っておりますが、<br/>\n<br/>母親がその娘のことにつき毎夜のごとくいろいろの夢を見るそうです。<br/>\n<br/>神道と仏教といずれを主として御供養するのが正しいのでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「娘が光明如来様を祀ってほしいと夢で知らせているのでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「祖霊の夢みる病人」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊の夢みる病人」</font></b><br/>\n<br/>\n<b><font size=\"+1\">御神体奉斎を求める祖霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十二年一月、TI子氏に師事、受講せし三十歳の女の信徒、（本年二月日本会所属）<br/>\n<br/>昭和十八年四月結婚、同年五月盲腸手術、十九年に二回掻爬、十九年十一月流産、二十年十月関節炎、二十一年二月下腹部切開手術、二十一年八月軽度の精神異状を認め、<br/>\n<br/>受講後約一ケ月にして精神正常となり現在に及んでおりますが、<br/>\n<br/>今月に入り全身倦怠感の御浄化を戴き、最近腹部あるいは胸部頸部等に非常な苦痛を訴えますが、苦痛の個所には発熱を認められません。<br/>\n<br/>その都度祝詞を奏上致し善言讃詞を奉唱させて戴くと苦痛が軽減致す時と、苦痛の場所が直ちに異動する時もありますが、御守護を戴きまして本日初めて御面会を戴いております。<br/>\n<br/>一昨日汽車の中で一回、昨日横須賀の日本会本部において三回苦痛の御浄化を戴きました。<br/>\n<br/>なお本人は白蛇の夢や御先祖の夢をよく見せられております。<br/>\n<br/>その外生死霊の原因のある事も認められます。<br/>\n<br/>右に関し今後の御浄化に際しては祝詞と善言讃詞を奉唱させて戴き、御浄霊を続けさせて戴く以外に方法がございますれば御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「祖先の中で苦しんでいるものがあり、光明如来様をお祭りしてもらいたいのである。<br/>\n<br/>早く、救ってもらいたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「祖父の写真の霊視」",
      "date": "昭和25年5月7日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「祖父の写真の霊視」</b></font>　（昭和25年5月7日）<br/>\n<br/>\n<b><font size=\"+1\">御神体、御屏風観音様奉斎を求める祖霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「MT子（二十七歳）未入信、主人は入信しております。<br/>\n<br/>四月十一日に男子を分娩、十三日夜寝ていますと左腰より下にかけて電気に打たれたようになり、一夜に三度もありました。同日は祖母の命日でした。<br/>\n<br/>また二十六日には床に入り、目はあけている時、仏壇の方より冷たい風が額に当り、目の前にお宮の屋根のようなものが顔前に現れ、その前に小さな額が見えるので何かと思い良く見たところ祖父の写真でありました。<br/>\n<br/>その時も三度同じ事が繰返されました。<br/>\n<br/>その日は祖々母の命日にて、祖々母は水死しております。<br/>\n<br/>なお本人自身非常に毎日淋しく感ずると言っておりますが、何かを知らせているのでしょうか。<br/>\n<br/>またいかにすれば宜敷いでしょうか。御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊が頼んでいる。家へ光明如来様、仏壇へお屏風様を祭ってもらいたいのでそうする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「飲食の際に肩胸が痛む」",
      "date": "昭和25年5月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「飲食の際に肩胸が痛む」</font></b>　（昭和25年5月2日）<br/>\n<br/>\n<b><font size=\"+1\">御神体奉斎を求める祖霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「前問（第八問）のAHさん（男性）は会社や他家で食事を頂く時は何とも御座いませんが、<br/>\n<br/>自宅でお茶を飲んだり食事を頂き始めますと必ず左の肩から左胸部にかけて急激に痛みを感じ、暫く御浄霊致しませんとおさまりません。<br/>\n<br/>これはいかなる訳で御座いましょうか。御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「何かの知らせである。<br/>\n<br/>光明如来様をお祭りしてもらいたいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「亡父の霊が子孫の信仰向上を求めて編棒を動かした事例」",
      "date": "昭和25年1月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「亡父の霊が子孫の信仰向上を求めて編棒を動かした事例」</font></b>　（昭和25年1月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十三年十一月、私と子供六人お光を頂きまして、間もなく、子供六人共有難い疥癬浄化に感謝いたしておりましたところ、<br/>\n<br/>長女（十七歳）が急に反対を唱え出しまして、お光も外してしまいましたところ、折角の疥癬も二、三日で引込んでしまいました。<br/>\n<br/>その長女が去る十二月三十日の夜、八年前食道癌で死んだ父の夢を見ました。<br/>\n<br/>その夢はまっくらな台所に向う向きに亡父が立っていまして、声だけが聞えて来ます。<br/>\n<br/>長女は大光明様のお祭りしてある次の部屋におりまして、こちらはまばゆい程明るく、<br/>\n<br/>亡父の申しますには「お父さんは今とてもつらい仕事をしている。<br/>\n<br/>その仕事をつらいと思うと益々つらい仕事をさせられる。<br/>\n<br/>けれども有難いと思ってすると非常に楽になり、ものすごい下痢をする。<br/>\n<br/>そして、お前達が心を一つにして働いてくれると、お父さんの仕事もとても楽になって、<br/>\n<br/>だんだん良いところへ行けるからみんなで心を合せて働いてくれ」と申しましたそうで、<br/>\n<br/>それから長女も自分ながら感激致しまして、光明様にお縋りするようになりました。<br/>\n<br/>それから三、四日いたしまして、私が御神前の次の部屋で夜二時頃編みものをいたしておりますと、<br/>\n<br/>ミシッという音がして、コップにさしてある編棒十本程がビリビリ動きました。<br/>\n<br/>これはどういう風に解釈いたしましたらよろしいものでしょうか。<br/>\n<br/>また、この霊を救うためには私達親子はどのような心掛けが必要で御座いましょうか。御教示願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「父がみんなを分らすためにやったのである。<br/>\n<br/>編棒は霊が動かした。<br/>\n<br/>出来るだけ人を救う事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「先祖が龍神を働かせて子孫の信仰向上を図ろうとした事例」",
      "date": "昭和26年10月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「先祖が龍神を働かせて子孫の信仰向上を図ろうとした事例」</font></b>　（昭和26年10月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「長野県湯田町○○のＫＭ（四十一歳・本年六月入信・男性）と申す信者でございますが、<br/>\n<br/>カフェーおよび美容院を経営し、女給、見習など三名を雇っております。<br/>\n<br/>そのうち二名の女子（未入信）が不思議な霊憑り状態となりました。<br/>\n<br/>最初は先月二十八日より、二人が前後して薬毒の御浄化をいただき、激痛を訴えましたが、<br/>\n<br/>不思議なことに、たいてい二人同時に痛み出し、<br/>\n<br/>御浄霊をいたしますと体をくねらせ、猛烈に痛みを訴えておりましたが、<br/>\n<br/>三十日より、やはり二名同時に激痛後失神、霊憑り状態となりました。<br/>\n<br/>その状態は、最近不品行や同僚に対する暴行などのため解雇された他の女給の生霊と思われるものに苦しめられ、<br/>\n<br/>二人とも同様に首を締められたり、脅迫されたりする情況を寝言のようにしゃべり、<br/>\n<br/>気がついてから、失神中にしゃべったことと同様に、苦しめられた情況を話すのでございます。<br/>\n<br/>また、他の死霊が引っ張るようなことを申す場合もあり、二名とも定（き）まって、激痛後は同時にグッタリとなり、眠ったようになって失神いたします。<br/>\n<br/>このような状態は九月三十日より今日までに五回ほどあり、失神の時間は、初め二時間くらいでしたが、去る六日には十時間も続きました。<br/>\n<br/>以前服用いたしましたクレオソート、胃腸薬、杏仁水、石炭酸などを嘔吐いたしておりますが、食欲もあり元気で、熱も脈も平常でございます。<br/>\n<br/>二名とも入信を希望しており、真剣におすがりしております。<br/>\n<br/>\n<br/>この少し前に、以前この家の奥さんが、熱心に信仰しておりましたお不動様の幣束（へいそく）を、教会に相談なしに破って焼いてしまったそうでございます。<br/>\n<br/>また、同じころに御屏風観音様をお祀りしてある仏壇を、猫にひっくり返されたこともございます。<br/>\n<br/>この家の主人は、入信前までは世を果敢無（はかな）み、自暴自棄的になり、大量に飲酒し、酒乱のごとく暴れ、<br/>\n<br/>その結果心臓狭窄となり、卒倒するなど、結婚後十数年、そのために家庭不和が続きましたが、<br/>\n<br/>入信後生まれ変わったようにお救いいただきましたので、その喜びは一方でなく、今日では夫婦とも真剣に神様におすがりいたし、布教に専念しておられます。<br/>\n<br/>\n<br/>Ｋ宅には十年ほど前に注文して彫らせた、龍の木彫板（縦二尺、横三尺くらい）がございますが、なかなか良く彫ってあります。<br/>\n<br/>奥さんが申しますには、主人が酒乱になりましたのは、この木彫板を入手して以来のように思われるとのことでございますので、<br/>\n<br/>この浄化と関係があるかもしれぬと思い、念のため生米、水などを供え、祝詞を奏上いたしました。<br/>\n<br/>ただ今、御神体をお迎えいたすべく準備中でございますが、それまでの間、中教会本部より光明如来様をお借りいたし、御奉斎させていただくこととなりました。<br/>\n<br/>この憑霊は生霊だけでございましょうか。<br/>\n<br/>木彫板の龍や、この家のカフェーという職業に関係のある邪霊のいたずらでございましょうか。<br/>\n<br/>またこのような場合には、いかがいたしましたらよろしいでしょうか、御教えのほどお願い申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは龍神が関係あります。<br/>\n<br/>これは非常に良く彫ってあると、よけい霊が憑ります。<br/>\n<br/>たいてい、彫刻や絵で良くできていると憑り良いんです。<br/>\n<br/>それで、この祖先で、龍神になったのが、このカフェーに憑っているんですね。<br/>\n<br/>二人の女給の浄化が行なわれているのと、生霊や死霊がいろいろ憑っているんですね。<br/>\n<br/>これは主人に見せるんです。霊界があるということを・・・霊があるということを、良く分からせて、信仰的に働かせようという考えですがね。<br/>\n<br/>その場合、木彫の龍神が、やはり働かれるんです。<br/>\n<br/>それで、木彫の龍神の独自の考えでなく、祖先が働いて、龍神を働かせている。<br/>\n<br/>そうして、神懸りによって分からせ、信仰を進ませるというのです。<br/>\n<br/>大量に飲酒・・・その当時から計画的に龍神がやったと見られますがね。<br/>\n<br/>そうして大いに信仰を深くさせて、大いに宗教的に良いことをさせようというわけですね。<br/>\n<br/>ですから、女給二人も無論信仰に入りますが、これもその道具に使われているわけですね。<br/>\n<br/>ですから、こういう・・・霊の憑り良いのは、今後もいろいろと霊が憑って教えたり、良いことをしますから、いっこう心配することはいらないです。<br/>\n<br/>それから、不動さんの幣束を破って焼いた。<br/>\n<br/>ということは本当ではないですから、よくお詫びしておくと良い。<br/>\n<br/>光明如来様を祀ってなければ、お祀りしてから、不動さんの幣束を破ったことを、不動さんに許してもらうように、光明如来様にお願いすると良い。<br/>\n<br/>光明如来様がやってくれますからね。<br/>\n<br/>猫にひっくり返されたというのは、これはなにか意味があるんです。<br/>\n<br/>猫を使ったんですが、御先祖が気に入らない点があるので、やったんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「この商売はすぐに止めるべきでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「あわてて、止めなくても良い。<br/>\n<br/>それは神様にお任せしておくと良い。<br/>\n<br/>どうしても止めなければならないような時には、すべてがそういう事情になります。<br/>\n<br/>例えて言えば、止めても食うに困らないような収入があるとか、それまでは両方になるとか、無理にやらなくても自然にしておけば、支障なく楽にいけるようになる。<br/>\n<br/>結局はそうなりますが、それまではあわてなくても良い。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「光明如来様お祀りの後、木彫の龍はいかがいたしましたらよろしいでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「どこに置いてあるんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「床の間の隅に棚を作り、そこに・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それで結構です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「お供えものはよろしいでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「水をやると良い。水を鉢かなにかに入れてね。<br/>\n<br/>それから、月に一度ずつ月並祭の時、お盛りものをすると良い。<br/>\n<br/>水は絶対に必要です。毎日それに入るんですからね。<br/>\n<br/>龍神は体が熱して苦しいんですからね。<br/>\n<br/>一日に三度入るとしてあります。<br/>\n<br/>水も、飲む水と入る水とは違うんです。<br/>\n<br/>飲む水は月に一度で良いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「祖霊の戒告による大怪我」",
      "date": "昭和26年4月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「祖霊の戒告による大怪我」</b></font>　（昭和26年4月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「先頃、私のほうの信者で、ホワイト（鉛の合金）の熱熔（ねつよう）した物を鋳型に流し込もうとしていた際、<br/>\n<br/>器のほうに水気がありましたため、突如爆発し、眼に飛込み、<br/>\n<br/>まぶたの裏のほうに眼球の形に半円形に固まってしまいましたのでございますが、<br/>\n<br/>ちょうどそのとき信者がおりまして、ただちに御浄霊をいただき、<br/>\n<br/>それより十八日目に取れましたが、その跡はちょうど、牛肉のように焼けただれております」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは治りますよ・・・すっかり。<br/>\n<br/>医者に行ったらぜんぜん駄目ですね。<br/>\n<br/>そういうのは祖霊が、一生懸命徳をつんでもらわないと上がれないから、<br/>\n<br/>子孫に・・・こいつを、ウンと目を覚まさせなければ、と言うので、そうなるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「祖霊が反対家族を抹殺した事例」",
      "date": "昭和24年10月8日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「祖霊が反対家族を抹殺した事例」</b></font>　（昭和24年10月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「既に光明如来様も戴き、一人息子と母親は熱心に布教の御手伝いをしておりますが、父親は未だ入信せずにおります。<br/>\n<br/>息子が本格的に布教に乗り出して家業より離れるのをおそれ、私宛に「妻と息子は観音様の信仰を止めた」と云う通知をよこしました。<br/>\n<br/>その夜父親が隣村の会合よりの帰路、路傍の下水溜りに落ちて即死したのですが、これを信仰的にみていかに解釈したらよいでしょうか。御教示御願い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊がやった。どうしても入信しなければならぬので、祖先が生命を奪ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御垂示　「人間焼失の霊視」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「人間焼失の霊視」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一昨年七月入信したまま手を振った事のない信者ですが、<br/>\n<br/>十日程前霊界の状態が見えまして、広間に百人程の霊が並んで一生懸命頭を下げてお願いしている様子でしたが、<br/>\n<br/>間もなく正面から薄い光が出て段々強くなり、見る見るうちに殆どの霊が焼けてしまって後に残ったのは一割か一割半位しかおりません。<br/>\n<br/>こんな事が本当にあるかと聞かれて困っております。どう言ったらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「無いとは言えない。はっきり言うと、予言を言うように思われる。祖霊が忠告しているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "明主様御教え　「祖霊と病気」",
      "date": "昭和26年5月16日",
      "content": "<b><font size=\"+2\">明主様御教え　「祖霊と病気」</font></b>　（昭和26年5月16日発行）<br/>\n<br/>「病気の原因が、祖霊の場合もあるという事は、左に掲ぐる報告によってもよく判るのである。<br/>\n<br/>目下霊界においては、各家の祖霊は、本教以外真に救われる宗教はない事が、段々判ってくるので、<br/>\n<br/>何とかして本教に縋（すが）りたいと思い、アレヤコレヤ色々の手段を尽している。<br/>\n<br/>それには自分の子孫の一家から救わなければならないので、子孫の中の誰かに憑り、病気を発（おこ）させるが、その場合多くは子供を利用する。<br/>\n<br/>この例などもそれであって、そこで生命も危なくなった子供が、本教教会へ連れて行こうと言っただけで、たちまち生気を取戻し、快方に向かったという事は、目的が達せられた祖霊は安心し、この上は早く病を治してやりたいと思いそうするのである。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">体験談　危うかった疫痢数回の御浄霊で治る</font><br/>\n<br/>佐賀県　光宝大教会　ＫＫ（22・女性）<br/>\n<br/>「我生命甦るさへ嬉しきに　医しの業まで許されにける<br/>\n<br/>と御讃歌にありますように、私も二年余りの病より救われると共に、人の病まで治さして戴ける有難い御力を戴き、<br/>\n<br/>光明如来様の偉大な御意に感謝の日々を送っている者でございます、<br/>\n<br/>色々と大変な御守護を戴きました内、私の忘れる事の出来ない疫痢と言う恐しい病気を治さして戴きました事を御礼御報告さして戴きます。<br/>\n<br/>\n<br/>昭和二十五年七月、畑から帰ってみますと三歳の元継（兄の子）が朝から元気がなく、昼から寝ているから見てくれと母が言いますので、行って見ると、大した熱もなく眠っていましたので、<br/>\n<br/>ちょっと御浄霊をさして戴き、又畑へ出ました、五時頃になり大へんな熱で苦しそうだから早く来てくれとの事で、びっくりして飛んで帰りました、<br/>\n<br/>別人のように目はくぼみ、額には手も当られぬひどい熱、そして苦しそうな息づかい、朝から欠伸ばかりしていたとの事、もしや疫痢ではなかろうかとドキンとしました。<br/>\n<br/>実はこの頃村に流行して、二、三人の子供が次々と亡くなっています、家の者も疫痢ではなかろうかと思ったようでした、<br/>\n<br/>私は明主様にお念じ申上げ、一生懸命御浄霊をさして戴きました、<br/>\n<br/>しかし少し熱が引いたかと思うと又さっと出始め、なかなか引きません、息もとだえとだえとなり、七時頃になりひきつけ始めました、<br/>\n<br/>家族近所の人、皆んなどうなるかとただ見ているばかりでございます、<br/>\n<br/>兄嫁は気がくるったようになり、「どうかして早くどうかして、このままでは死んでしまう」と泣き叫びます、<br/>\n<br/>父は「早く医者に行け、死んだらどうするお前は人殺しになるぞ」と言います、<br/>\n<br/>しかし私はあの長い死の病床から救われた事を思い光明如来様の御力を信じてだまって、一生懸命御浄霊さして戴きました、<br/>\n<br/>兄は、「Ｋ子どうしたらよかろう、医者に行っても次々と死んでいるとは言え御浄霊だけでは心細い、お前はどう思う、大丈夫か」とおろおろ声、<br/>\n<br/>私は「神様におすがりして御浄霊さして戴けば大丈夫だろうと思う、皆救われているそうです、しかし兄さんの好いようになさい、私なら教会へお願いに行きたいのですが」と言いました。<br/>\n<br/>私はだまって息もとだえ勝の子供の顔を眺めていました、私は、明主様お願いします、どうぞ教会へ行くようにと心の中で手を合せていました、<br/>\n<br/>突然兄は「よし教会に行く、Ｋ子頼む、しっかりやってくれ」と言い飛出しました、<br/>\n<br/>今までたえまなく引きつって、もう駄目ではなかろうかと思うほどでございましたが、何と不思議ではございませんか、<br/>\n<br/>兄が教会へと出たらすぐ熱が引きはじめたではありませんか、<br/>\n<br/>そして顔色も見る見る良くなり、ひきつけるのが遠くなったのです。<br/>\n<br/>\n<br/>ああその時の感激、到底筆舌に現わす事が出来ません、家族一同この有難さにぼうぜんとしていました、<br/>\n<br/>兄嫁は元継を抱きしめて、「おお助かった助かった、有難うございます」と泣きくずれました、<br/>\n<br/>私は明主様有難うございます、明主様！と思わず叫びました、熱い涙が溢れ出るのをどうする事も出来ませんでした。<br/>\n<br/>Ｋ先生が一里先の教会から、真夜中をかけつけて下さいました時は、熱が少しあるだけで、息使いも大ぶん良くなっていました、<br/>\n<br/>そして夜明になるとすやすやと安らかに眠り、先生から御浄霊を戴きまして、朝は御飯を喜んでたべました。<br/>\n<br/>十時頃先生がお帰りになる時は、庭までついて来て、御送りしているのでございました、<br/>\n<br/>明主様の御教に疫痢は二、三回の御浄霊で治るとの事、私は身を持って体験さして戴いたのでございます、<br/>\n<br/>入信して間もない私にさえ、このような偉大な御力を戴いたのでございます、<br/>\n<br/>八月一日待望の光明如来様を御まつりさして戴きました、罪穢の多き身でございますが、<br/>\n<br/>この尊い御神業に御手伝を許されました事は、何と嬉しい事でございましょう、<br/>\n<br/>無力ながら地上天国建設のため、頑張らせて戴く覚悟でございます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "体験談　霊界は五六七世界なり",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">体験談　霊界は五六七世界なり</font></b>　（地上天国　12号　昭和25年1月20日発行）<br/>\n<br/>日本五六七教清霊会　ＯＹ（30・男性）<br/>\n<br/>「霊界は無いと否定する世の多くの人に、あるいはなまじっか学問を鼻にかけ、霊界の実在を否認するを以て世の識者とうそぶいてる人々に、これが実在をありのままに披瀝し、その猛省をうながすと共にただ今懸命に幕末の志士として、艱難辛苦の中にありて<br/>\n<br/>黙々五六七の出現を信じ、御用中の皆様に対し、いよいよ一層強き信念のもと、御導きの御参考になればと拙筆ながらペンを執りました。<br/>\n<br/>まず大先生の御霊徳の偉大さに、ただ有難とう御座いますの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>これはＳ恵（二六歳）に憑依した祖霊の話です。<br/>\n<br/>霊媒であります妻の父が終戦の年の十一月十九日他界致しておりますが、<br/>\n<br/>去年九月十九日より毎月毎月十九日午前四時頃になりますと大きな浄化を頂き、午前中は相当苦しく、午後になりますとやや小康を得、夕食後は殆んど快復致すのが通例なのです。<br/>\n<br/>勿論度重なる奇病は祖霊の憑依とは存じておりました。<br/>\n<br/>本年二月大光明如来様の御霊祭を渡辺先生にして頂いてから、二三四月といずれも大変軽い浄化で過ごす事が出来まして、先祖もお蔭で救われたと喜び合っておりましたところ、<br/>\n<br/>四月十九日ややいつもの兆候を示しておりましたが、二十日朝一きわ苦しそうな妻の浄化に、ただ事ならじととび起きて、善言讃詞を奏上しながら浄霊四十分に及ぶも甲斐なく、<br/>\n<br/>丁度教修会に御来宅中の清霊会分会長坂本先生の浄霊を受け、やや静まったかに見えましたため、一同また床につきましたが、間もなく妻の口から約三十分語りました。左記にその主なる事を記して見ます。<br/>\n<br/>\n<br/>父は両手をきちんと合わせて浄霊者（私）に向って何の苦痛もなく正座を致しております。<br/>\n<br/>私「お父さんですか？」深くうなずいて、父「Ｓ恵は幸福だ、しあわせ者だ、わからないで、わかないでわしはつらい。」<br/>\n<br/>私「何がつらいのですか？　何がわかないのですか？　わからない事があれば観音様にお願い致しますから何なりとおっしゃって下さい。つらいとかわからないと言う事は岐阜ですか？（因みに岐阜とは妻の生家）」うなずいて、<br/>\n<br/>父「わからないのでわしはつらい。」<br/>\n<br/>私「それでは近々に行って、直接母や兄弟に話してわかって貰いますから安心して下さい」<br/>\n<br/>父「話してくれてもわからない。」<br/>\n<br/>私「いやきっとわかって貰ってお父さんを救いますからね。」<br/>\n<br/>父「ありがとうありがとうわしは嬉しい。どうぞ頼む頼む一刻も早くわかってくれなければ救われないのだ。」<br/>\n<br/>私「お父さんはなぜ毎月嫁にやった先の娘に頼ってくるのですか、岐阜へたよってはいかがですか。」<br/>\n<br/>父「わかってるわかってる。だけどなあ、岐阜へ行っても頼れないＳ恵がわしを祀ってくれるので頼ってる。どうぞ頼むぞよ。Ｓ恵が悪い事を考えたり、間違った事をすると先祖は苦しむでなあ。」<br/>\n<br/>私「そうですか、観音様にお縋りしてしっかり御用致しますから、父さんも霊界で御用をして下さい。」<br/>\n<br/>父「するともするともわしは嬉しいぞ、ありがとう」お礼を連続に五六回いう。<br/>\n<br/>私「霊界は五六七の世と聞いておりますが、どんなですか。」<br/>\n<br/>父「明るくなった。明るい明るい。」<br/>\n<br/>私「それでは観音様のお経をあげてやりますからお帰り下さい。」<br/>\n<br/>父「ありがとう。頼むぞ頼むぞ」<br/>\n<br/>\n<br/>祝詞をあげやがて善言讃詞も終る頃、床の間のお軸の方に向っていとも満足気にお礼を述べて帰られましたが、一日相当な下痢を致しましてすっかりよくなりました。<br/>\n<br/>後日亡父の願いをかなえるべく、岐阜に参り種々深夜まで語りましたが、遂に目的を果す事も出来ず、時期を待つより外に道なしと、やるぜなき気持で帰宅致しました。<br/>\n<br/>五月十九日は大変楽に浄化も過ごさせて頂き、父もきっと救われたと喜んでおりましたところ、<br/>\n<br/>五月二十八日頃より突然妻が精神異常になり、食も進まず、四六時中常に自殺しかねまじき行動や言語にすっかり私も悩まされ、我に返った時になぜ左様なつまらない事をするのだと問えば、<br/>\n<br/>こんな事をしてはいけない、危険だ、痛い等みな自覚致しながら、自分が自分でその理性を押える事が出来ず、自分自身が恐ろしい、少しでも側を離れないでくれと言う。<br/>\n<br/>浄霊をすれば三十分程は常態には復せどまた駄目なので御座います。<br/>\n<br/>六月一日の晩等は殆んど一睡すら出来ず看護につとめました。<br/>\n<br/>いかなる病気も恐れないと自信を持つ我ながら、自由を束縛されてはたと行き詰り、止むなく妻の母宛打電致しましたところ、三日朝急ぎ来宅岐阜の私の実兄（教師補ＯＴ）も同道致してくれ、懸命に浄霊を続けました。<br/>\n<br/>丁度午後六時頃無我の境地から四十分間霊媒は行われました。<br/>\n<br/>\n<br/>祖霊は胃癌で亡くなった妻の祖父ですが、<br/>\n<br/>まず祖父、「○○○さん（母）よく来てくれた。○○○さんには随分無理勝手な事ばかり言って済まなかった済まなかった。わがままな事ばかり言うて苦しめた罪を許してくれよ許してくれよ。」<br/>\n<br/>母「いえおじいさん、何もつくす事も出来ず本当に済まないと想ってます。」<br/>\n<br/>祖父「いや私が悪かった。○○○さんわかってくれ。救ってくれ、皆先祖はなあＳ恵一人に皆頼ってる。いつもそんなに一人苦しめてＳ恵が可哀想だ。おしげさん、岐阜がわからないと救われないのだ。お前がしっかりしなくてどうなるのやな。」<br/>\n<br/>私、「おじいさん今日は母さんも来てますから必ずわかってくれますよ。皆できっと救いますよ。」<br/>\n<br/>祖父、「有難とうＹ（父）はおかげで今よいところへな、上の方へ行って幸福に暮している。わしもな、そこへ行こうと想うけど、明るくてまばゆくて行けんのじゃ。Ｙは倖せだ。今は一生懸命に観音さんの御用をしている。」<br/>\n<br/>私、「そうですか。私達も一生懸命御用致しますから、おじいさんも霊界でしっかり御用して下さいね。」<br/>\n<br/>祖父「するともするともありがたいありがたい私は嬉しい。」<br/>\n<br/>私「霊界は早や五六七世界と聞きますがどうですか。」<br/>\n<br/>祖父「明るくなったとても明るい。だから皆の者が一生懸命に頼ってくるのだ。」<br/>\n<br/>私「あまり長くなりますとこの肉体が持ちませんので、善言讃詞あげてやりますから、用事がなければお帰り下さい。」<br/>\n<br/>祖父、「もう少し話さしてくれ。」と言って約十五分間程現界、霊界の人々十名の姓名を言って種々話してくれました。<br/>\n<br/>\n<br/>それから祝詞、善言讃詞を三回唱号致しまして、最後に念被観音力をお唱え中、「念被観音」といとも静かにやわらかく唱号して、満足げに帰って行きました。<br/>\n<br/>瞬間氷のように冷たかった五体は、紅潮致して参りまして、夢からさめたかのごとき妻は「ああえらかった今ねおじいさんが私の体に出て来てね、こんな事とこんな事を言いました。お腹が空いたから御飯を下さい。」とて三ばい食べました。<br/>\n<br/>今まで五日間程殆んど食欲もなかった者が、四日の日一日は相当な下痢を致しましたが、五日にはすっかり床より起き上り、平常と何ら変なところなく電報まで打った、これが重病人かとただ驚きの外なく、<br/>\n<br/>この霊的現象において熟々感じました事は、祖父が最後に念被観音と唱えた一事につきまして、母親に今まで観音様と何か因縁があったかと問えば、<br/>\n<br/>母は、「いいえ、家は真宗だから今まで観音さんをお迎えした事もなければお詣りした事もないのに実に不思議だ。」と申しても母も入信致しました。<br/>\n<br/>既に霊界は五六七の世で祖霊はひたすら観音の大慈大悲のおそでに包まれ縋ってる事を痛感し、四月二十日にかかって来た亡父はその後霊界の上の方に救われ、ひたすら御用致してる事で祖父もまた必ずや救われ行かれた事と想います。<br/>\n<br/>そして先に父が出て何とか岐阜の方へわかって貰いたいとの切なる願いも水泡に帰しましたため、<br/>\n<br/>次は祖父が普通の病気では駄目とばかり手に負えない精神病にさせて私をして電報を打たせ、わざわざ母を呼びよせ、直接事実を見せつけあくまで観音様に救われんとした、霊の力、ただ有難い、尊い、もったいないの言葉より見出す事の出来ない私であります。<br/>\n<br/>\n<br/>なお今一つ付加えたい事は九月初旬坂出市○○町ＮＴ氏次男（一歳）が突然ひきつけ、ひきつけるや右半身硬直状態になり、口から泡を吹くのですが、善言讃詞を二回奏上致しますと必す治るのでありますが、<br/>\n<br/>完全な霊的と見なし、種々原因をたずねましたが、不明にて日増に病状は悪化致し、一日に十四五回も発作するのであります。<br/>\n<br/>近所の反対者は、「そんな馬鹿げた事をしていては死んでしまう。医師に診断して貰え。」とうるさく親切げにせめたてますし、万一死亡せる時は世間の口もうるさいし、<br/>\n<br/>死亡診断書の件もある事とて医院に参りましたところ、腸熱との診断の由、誠に笑止に耐えぬと苦笑させられました。<br/>\n<br/>近所の信者五、六名は世間の悪口にも負けず、神の最後の一厘を信じ、ひたすら観音様にお縋り致し浄霊を続けました。<br/>\n<br/>思い当る事がありまして岐阜から出張中の広瀬先生の発案にて、早速御屏風観音様をお祀り致し、先祖代々之霊の御魂供養を致しましたところ<br/>\n<br/>翌日は三回の発作、二日目は完全に全快致し、見違える程の状態に復し、うるさかった町内の人々もすっかり鳴りを潜めてしまいました。<br/>\n<br/>以後方々で先祖代々の霊の供養の依頼を受けますが、つくづく感ずる事はいかなる事にも総て誠の心に徹し、ひたすら観音様にお縋りあるのみとかたく信じます。<br/>\n<br/>世の人々はこれを何と御判断なりましょうか。神はないと誇らしげに言う人々も、神から頂いたその双手（もろて）をじっと胸にあてて、とくと御熟考あらん事を願うや切です。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skaikoku2.html"
    },
    {
      "title": "について　３　（子孫の専従を求める戒告）",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">について　３　（子孫の専従を求める戒告）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "Skaikoku3.html"
    },
    {
      "title": "明主様御垂示　「子孫の専従を求める祖霊」",
      "date": "昭和24年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子孫の専従を求める祖霊」</font></b>　（昭和24年8月1日）<br/>\n<br/>\n<b><font size=\"+1\">六月十五日家畜殆ど死す</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ある信者の家で兎を九羽と豚を二匹飼っておりましたところ、<br/>\n<br/>六月十五日朝起きて見ますと、九羽の兎は全部死んでおりました。<br/>\n<br/>別に変ったものを食べさせた事は御座いません。<br/>\n<br/>その翌日、また豚が一匹死んでおりました。<br/>\n<br/>その後、家族四人の者が次ぎ次ぎと御浄化を頂いております。<br/>\n<br/>何か霊的原因が御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「六月十五日は大変な記念日で、昼間になった記念日である。<br/>\n<br/>死んだのはもう飼うなという事である。<br/>\n<br/>信仰の仕事をせよという事で、祖霊がやったのである。<br/>\n<br/>大変結構で、その気持で焦らずやる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku3.html"
    },
    {
      "title": "明主様御垂示　「子孫の専従を求める祖霊　商品が売れなくなった事例」",
      "date": "昭和26年9月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子孫の専従を求める祖霊　商品が売れなくなった事例」</font></b>　（昭和26年9月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「母親が六月十七日より発病、医薬を用いた結果死ぬような苦しみをいたし、このお道を知らせていただいて、<br/>\n<br/>六月二十九日に子供三人入信、御屏風観音様を御奉斎し、浄霊させていただいておりました。<br/>\n<br/>六月三十日に死の状態となり、家中嘆いていたところ、十数年前に破損してしまってあった柱時計が動き出し、一生懸命御浄霊していると、コツコツ動きだし、びっくりして見に行くと、しばらくして動かなくなり、<br/>\n<br/>お母さんを見に行きますと瀕死の状態となり、七月二十日午後九時ごろ霊界に行きましたが、<br/>\n<br/>そのとき部屋いっぱいに七色の光が出、仏壇にも光が見えました。一同御礼申し上げましたが、<br/>\n<br/>それから以後本人は農器具の製造をいたし、今年は乾天続きで、水を汲み上げる物を作っておりましたが、<br/>\n<br/>入信後一つも注文がないと言うので、なにか御神意があるものか、明主様に御垂示いただきたいというのでございますが」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは商売を止めろということだ。<br/>\n<br/>そして宗教専門でやれと言うことですね。<br/>\n<br/>祖霊の中で、信仰によって大いに徳を施してもらい、祖霊がみんな救われたい。<br/>\n<br/>それで、商売していては思うようにできないから止めちゃった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku3.html"
    },
    {
      "title": "明主様御垂示　「子孫の専従を求める祖霊　ガス爆発の事例」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子孫の専従を求める祖霊　ガス爆発の事例」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私はガラス製造業を営んでおりますが、本年三月に御神体をお祀りさせていただきましたところ、四月三十日ガス井戸（天然ガス）が突然止まってしまいました。<br/>\n<br/>元のようにガスが出ますよう御守護のほどお願い申し上げます。<br/>\n<br/>また、これは新しい井戸ですので、こんなに早く止まるはずがなく不思議でなりません。なにかの祟りでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やはり先祖がやってるんでしょうね。<br/>\n<br/>ま、もう少し経ってみないことにははっきりとは判りませんがね。・・・<br/>\n<br/>この間こんなことがあったんです。<br/>\n<br/>ある家で、いくら牛を飼っても死んでしまうんですね。<br/>\n<br/>他の家ではなんともないが、その家で飼うと死んでしまうんです。<br/>\n<br/>で、私はその人にいまの職業をやめて信仰の仕事を専門にやれってことだって言ったら、<br/>\n<br/>納得して喜んでやってる人がいますが、これもあるいはそれかもしれませんね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「井戸が止まったばかりでなく、一度はガス井戸で死ぬような目に遭ったこともございました。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ははあ、やめろってことかもしれませんね。<br/>\n<br/>私もそういう経験があるんですよ。<br/>\n<br/>私は若いころ絵かきになろうと思っていたところ、眼が悪くなってやめたんですが、<br/>\n<br/>それでもまだ執着があって今度は蒔絵を始めたんです。<br/>\n<br/>そうしたら、とうとう神様に手の筋を切り取られてしまったんです。<br/>\n<br/>で、他の指は曲がってもこの指（右手の人差し指）は曲がらないんですよ。<br/>\n<br/>従って筆を持つことができなくなって、どうしても止めなければならなくなったのです。<br/>\n<br/>蒔絵ってのはこの指を一番使うんですからね、どうすることもできないんです。<br/>\n<br/>これはだから、蒔絵を諦めろってことで、神様のことをする使命があったんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku3.html"
    },
    {
      "title": "明主様御垂示　「子孫の専従を求める祖霊　子供が病気になった事例」",
      "date": "昭和26年11月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「子孫の専従を求める祖霊　子供が病気になった事例」</font></b>　（昭和26年11月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信者ＫＢの長男Ｋ（一歳八カ月）は十月三十日ごろより風邪気味にて、<br/>\n<br/>身体全部に赤発疹ができ、親たちは「ハシカ」ではないかと思っておりましたが、<br/>\n<br/>三十一日朝ごろより、あまり泣かず、ただ口で呼吸をし、起きようともせず寝ていますので、どうしたことかと心配になり、十一月一日支部に連れてきました。<br/>\n<br/>その時はそうとうに熱もあり、鼻汁が出て、お乳も飲み悪いようでありました。<br/>\n<br/>浄霊をいただいて帰ってから、たいへん濃い鼻汁がたくさん出るようになりました。<br/>\n<br/>翌日支部に連れてきた時は、ぜんぜん熱はなく、相変わらず言葉も出ず、泣くこともなく眠っているような状態で、<br/>\n<br/>時々空（うつろ）な目で見開きする程度にて、首のまわり、後頭部、腎臓部など良く御浄霊いたしましたが、なんら変化なく、<br/>\n<br/>昨日はお乳も飲みそうにもせず、ただうとうと眠っているばかりです。<br/>\n<br/>一昨日ごろまでは、多少の下痢もありましたが、それもなく絶えず放屁（ほうひ）しております。<br/>\n<br/>父親は二十二年二月入信いたし、光明如来様を御奉斎させていただいております。<br/>\n<br/>初めのころは、教導師補の御資格をいただき、布教に努力いたしておりましたが、<br/>\n<br/>父母弟妹が非常な反対なので、御用も思わしくできず、今は長男でありながら別居いたしており、ゴム裏、草履製造業を営んでおります。<br/>\n<br/>母親は二十五年十一月入信いたしました。<br/>\n<br/>ちょうど、昨年母親が肋膜の御浄化をいただき、御浄霊にて健康にさせていただきましたが、<br/>\n<br/>その発病日と子供の発病の日と同日であったとのことです。<br/>\n<br/>右は、なにか霊的の関係がございましょうか。<br/>\n<br/>また御浄霊はどこを主にさせていただきましたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「やっぱり祖霊ですね。これは、祖霊が早く神様のこと・・・御神業を一生懸命にやってもらいたくてしようがない。<br/>\n<br/>だから、御用も思わしくできず・・・というこれですね。<br/>\n<br/>これで、祖霊が非常に困っちゃった。<br/>\n<br/>母親が入信したのは結構だが、ただ入信しただけでは駄目だ。<br/>\n<br/>最初母親を信仰に入れたいためにこうして、今度は父親も母親も、一生懸命に信仰させたいためのお気づけです。<br/>\n<br/>よく、それを心から解ってお詫びするんです。<br/>\n<br/>そうしないと、これはあるいは死ぬかもしれないですよ。<br/>\n<br/>祖霊さんは、こんなことじゃ駄目だと思って、一人亡くしたらば目が醒めるだろうというようにして・・・これは危ないところです。<br/>\n<br/>だからお父さんもお母さんも、一刻も早く目が醒めて、よくお詫びして、<br/>\n<br/>これから一生懸命に神様のことをさせていただくからお許しをいただきたいということを、神様にお詫びして、それから祖霊さんにもそういうふうにする。<br/>\n<br/>そうすると、じき治ります。<br/>\n<br/>それで、早くそうしないと、霊界にいる祖霊が救われないんですからね。<br/>\n<br/>だんだん最後が来るに従って、祖霊さんは気が気じゃないですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku3.html"
    },
    {
      "title": "明主様御垂示　「祖霊が狐を使って子孫を専従させた事例」",
      "date": "昭和25年2月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊が狐を使って子孫を専従させた事例」</font></b>　（昭和25年2月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は二十七年間鉄道に勤務しておりましたが、昨年七月家族全部が入信させていただきました。<br/>\n<br/>ところが、本月一二日妻に霊が憑り、地獄より天国へかけての霊界の様相を語りつづけ、早く鉄道をやめて御神業に専心せよとの言いつけでありました。<br/>\n<br/>妻は二十二日の夕方平常に復しましたが、二十四日ふたたび霊が憑って、鉄道に出ていては駄目だとのことでありましたので、さっそく辞表を提出いたしました。<br/>\n<br/>課長は三月の整理のときに辞めたらどうかと親切に言ってくれましたが、二十五日限り辞職せよとの霊の厳命でしたので正式に辞職いたしました。<br/>\n<br/>ところが、昨日会長先生より鉄道を止めろと言ったのは狐霊の悪戯とのお話を伺い、まったく驚いてしまいました。<br/>\n<br/>しかし、すでに辞職いたしたあとですので、今後はお道に努力させていただきたいと存じますがよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですね、ちょっと早過ぎたように思われますがね。<br/>\n<br/>これは祖先の中の一人が憑ったんですね。<br/>\n<br/>祖先の中にもゆっくり落ちついてるのと、非常にあせるのとありますからね。<br/>\n<br/>これはあせる人ですよ。あせる人が狐を使ってね・・・だからこれは狐ばかりではないんですよ。<br/>\n<br/>狐はこういうことが上手なんですね。<br/>\n<br/>だから祖先がなにか言いたいときには多く狐を使うんです。<br/>\n<br/>狐だけの場合もありますけども、狐が祖霊の御用をする場合もあるんです。<br/>\n<br/>これはちょっとあせり過ぎたようですね。<br/>\n<br/>しかし、早過ぎたって言っても、どうせごくわずかの違いなんですからね。<br/>\n<br/>だからどこまでも御神業に専心進んで行くべきですね。<br/>\n<br/>そりゃあ、鉄道の仕事をやるより、この仕事をやってゆくほうがどれだけいいか判りゃしませんからね。<br/>\n<br/>鉄道の仕事だったら他に代わりはいくらでもいるし、小人や二人やめたってどうってことはありませんしね。<br/>\n<br/>一人でもこの御神業のためにやってゆくってのは、たいへんないいことなんですからね。<br/>\n<br/>大いに、一つ、やるんですね。結構なことですからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku3.html"
    },
    {
      "title": "明主様御垂示　「祖霊が牛飼いの廃業を望んだ事例」",
      "date": "昭和24年10月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊が牛飼いの廃業を望んだ事例」</font></b>　（昭和24年10月22日）<br/>\n<br/>\n<font size=\"+1\"><b>牛が死に青大将が小屋に住みつく</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ある信者さんのお宅ですが、牛が死にまして代りの牛を飼いましたところ、<br/>\n<br/>それからは絶えず青大将が牛小屋にいるようになりました。<br/>\n<br/>いかなる意味で御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊が「牛飼をよせ」と望んでいるからである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Skaikoku3.html"
    },
    {
      "title": "について　４　（子孫の信仰上の誤りを咎める戒告）",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">について　４　（子孫の信仰上の誤りを咎める戒告）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「祖霊の戒告　お屏風観音様の拝受を他人に依頼して耳の浄化」",
      "date": "昭和25年4月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊の戒告　お屏風観音様の拝受を他人に依頼して耳の浄化」</font></b>　（昭和25年4月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の不注意のために何とも申し訳ない事を致しまして慎んでお詫び申し上げます。<br/>\n<br/>去る二月十八日かねて御屏風観音様をお願い致し、当日都合が出来て熱心な信者さんに戴いて来るように頼んで置きましたところ、<br/>\n<br/>当日御面会の帰路紛失致してしまいました。誠に申し訳ございません。<br/>\n<br/>早速心で明主様にお詫び申し上げ、去る三月二十日御屏風観音様をお祀りさせて頂きました。<br/>\n<br/>この間二月二十五日突然私の両耳が耳鳴りのようになり、<br/>\n<br/>三月一日脳溢血症状となり耳は完全に聞えなくなり、<br/>\n<br/>口もきけなくなりましてそのまま死亡するかと思いましたが、<br/>\n<br/>四日目に口は元のままとなり起きる事が出来ました。謹んで御礼申し上げます。<br/>\n<br/>爾後昼間は耳許で大声が聞え、夕方七時頃になると急に近くの声が聞えるようになります。<br/>\n<br/>申し遅れましたが私の母が脳溢血で、右のような状態で四日目に死亡しております。<br/>\n<br/>私の耳は元のようになり、またお救いさせて頂けますでしょうか。何卒御守護御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「屏風観音様を人に頼むのは間違っている。祖先が気に入らぬのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「お屏風観音様のみの御奉斎は許されない」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「お屏風観音様のみの御奉斎は許されない」</font></b>　（昭和27年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「朝夕御神前ならびに御仏壇に礼拝の場合、御仏壇には、命日以外善言讃詞を奏上しないように再三御注意をいただいておりますが、<br/>\n<br/>入信日浅くして御神体ならびに御屏風観音様の御奉斎のお許しを得ていない場合、朝夕御仏前へ善言讃詞を奏げてはいけないのでございましょうか。<br/>\n<br/>また御屏風観音様のみ御奉斎させていただいている場合はいかがでございましょうか。<br/>\n<br/>右謹んでお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「光明如来様をお祭りして、規定通りすべきである。<br/>\n<br/>御屏風観音様だけで短期間ならいいが、長くそのままにしておくと、祖霊が気に入らないから、お気づけをされるから、一日も早くしなさい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「線香の煙による知らせ」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「線香の煙による知らせ」</font></b><br/>\n<br/>\n<b><font size=\"+1\">仏壇の位置の誤り</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アパート住いのためお仏壇を箪笥の横の机の上に台を置いてお祀りしてあります。<br/>\n<br/>ある日雨降りの朝お茶をお供えして線香を立てお詣り致し約二十分位経って気が付いて見ますと、<br/>\n<br/>線香の煙が一直線にスーッと勢いよく上に昇り、仏壇の天井にぶつかり、それから向って右側より下にもどり、お茶碗の中及びお盆の中をもやもやとしており、<br/>\n<br/>また勢いよく上に昇るのと下に行くのとに別れていたそうです。<br/>\n<br/>気流の関係にしては余りに不思議ですので、何か意味がありましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「箪笥より低くなるからいけないのである。<br/>\n<br/>それを知らせようとしたのである。<br/>\n<br/>早速箪笥の上へやるとよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「表裏に別人の戒名のある位牌が原因で結核になった事例」",
      "date": "昭和24年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「表裏に別人の戒名のある位牌が原因で結核になった事例」</font></b>　（昭和24年8月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の関係の信徒でＨＨ（女性）と言う人の仏様は変っております。<br/>\n<br/>即ち祖先の位牌中、全然別人の法名が表裏に書かれてあります。<br/>\n<br/>現在二十二才の娘が六年前より結核にて療養中で、昨年八月二十五日入信したのですが、呼吸が苦しくてなりません。<br/>\n<br/>前記の位牌と何か関係ありましょうか、また今後いかにしたらよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「病気に関係がありそうだ。<br/>\n<br/>裏表別にしなくてはいけない。<br/>\n<br/>直ちに正常の形に戻すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "体験談　霊界は必ずある",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　霊界は必ずある</font></b>　（地上天国　5号、昭和24年6月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">表裏に別人の戒名のある位牌が原因で子供が高熱、衰弱した事例</font></b><br/>\n<br/>日本観音教天国会光明分会　ＯＪ（45・男性）<br/>\n<br/>「私には四人の子供があります。昭和二十二年六月中頃の事で御座居ました。<br/>\n<br/>上の子供から次々に高熱腹痛という同じ症状の御浄化を頂きまして、Ｓ子（二歳）などは身体は極度に衰弱し、高熱のため苦しみ通し、見る影もない姿になりました。<br/>\n<br/>今日は死ぬか明日は死ぬかと愛しい我が子の死を案じ「何とかして丈夫にして戴けないものか」と妻は一日に何回となく、それこそ一生懸命にお観音様にお念じして御浄霊させて頂きました。<br/>\n<br/>しかし子供の容体は少しも変りなく暗黒絶望に悩むこと数十日で御座居ました。<br/>\n<br/>丁度六月三十日の事、妻はＳ子を抱いて教導所にお参りさせて頂きました。<br/>\n<br/>大野先生は一目御覧になり、「これは重態だ」と他の方を後にされて子供に早速御浄霊して下さいました。<br/>\n<br/>骨と皮のようになった子供は苦しそうで御座居ました。<br/>\n<br/>大野先生に御浄霊を戴きましたが相変らず変化は御座居ません。<br/>\n<br/>\n<br/>大野先生は御心配下さいまして鬼頭先生に御報告申し上げると共に御質問して下さいました。<br/>\n<br/>「祖霊の戒告」ではないでしょうか。先祖様に対して万が一も御無礼はないでしょうか。<br/>\n<br/>その御教えを頂きまして、家に帰り直に御仏壇を調べましたところ、御位牌の両面に法名が認められました。<br/>\n<br/>こんな御無礼をしていて申訳ないと身を清め、恭しく御位牌を新しく書き初めました。<br/>\n<br/>「法名」と書き「釋」と書こうと筆を下した刹那、重態だった子供が突然声高らかに元気な時と同じような笑い声が聞えてまいりました。<br/>\n<br/>まったく自分の耳を疑う程で御座居ました。<br/>\n<br/>しかし子供は痩せてこそおりますが、とても元気な様子で喜々としてはしゃいでおります。<br/>\n<br/>何という不思議な事で御座居ましょうか、でも事実は事実であり、現に目の前にこの奇蹟を見せられ嬉しいやら有難いやらで夫婦共々感泣致しました。<br/>\n<br/>先祖の霊があるものか無いものか、否霊など今まで思っても考えてもみなかった愚な私共で御座居ましたが、はっきり現実にこの疑う事の出来ない事実を見せられ吃驚致しました。絶対なる神の恩恵。祖霊の戒告。<br/>\n<br/>お観音様に救われた身の幸福にただただ有難く感涙に咽ぶのみで御座居ます。<br/>\n<br/>眠っていた魂も覚醒致しました。<br/>\n<br/>御恩の万分の一にも御奉仕の誠を捧げ奉るべく地上天国建設の御聖業に、微力ながらお尽しさせて戴く事を決心致しました。<br/>\n<br/>筆舌に尽せぬこの感激を拙い一文を綴りまして御報告申上げ、御礼の言葉とさせて戴きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「白木の位牌を置き続けると先祖のお気づけがある」",
      "date": "昭和26年9月21日",
      "content": "<b><font size=\"+2\">明主様御垂示　「白木の位牌を置き続けると先祖のお気づけがある」</font></b>　（昭和26年9月21日）<br/>\n<br/>「白木の位牌は長く置いてはいけないですよ。<br/>\n<br/>白木の位牌は四十九日までが本当です。<br/>\n<br/>それからはふつうの位牌で、それから先は、霊が嫌がります。<br/>\n<br/>お気付けがありますよ。<br/>\n<br/>人間が間違うと霊界はちゃんとその通りに響きます。<br/>\n<br/>だから霊界では、行く所に行けないということになる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「祖霊が猫を使って仏壇をひっくり返した事例」",
      "date": "昭和26年10月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊が猫を使って仏壇をひっくり返した事例」</font></b>　（昭和26年10月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「お屏風観音様をお祀りしてある仏壇を猫にひっくり返されたこともございます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「猫にひっくり返されたというのは、これは何か意味があるんです。<br/>\n<br/>猫を使ったんですが、ご先祖が気に入らない点があるので、やったんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「祖霊がネズミや蛇を仏壇に出した事例」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊がネズミや蛇を仏壇に出した事例」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「某青年、最近非常に信仰が増し、お道に専念したい希望に燃えていた所、<br/>\n<br/>毎晩非常に鼠が騒ぎ、そして八月十六日には、仏壇を拝んでいると、仏壇の側方から蛇が頭を出していました。<br/>\n<br/>その他鼠が仏壇の中を汚したり、光新聞を噛切ったりしました。<br/>\n<br/>その後近所の方を御浄霊していると突然手が猛烈な勢いで信者の患部に向って動きます。<br/>\n<br/>振れるままに振っているとピタッと止りました。<br/>\n<br/>止った時に治ったと言っていました。<br/>\n<br/>霊憑りになりましたが審神しても現在の所正体が判明致しません。右に就き・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「鼠や蛇が出るというのは、この人の信仰に何か違った所があるので、祖霊がそういうものを使って気付かせようとしたのである。よく自省してみよ。<br/>\n<br/>それには出版物を出来るだけ読む事である。それに合っていれば、それでよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「祖霊がネズミを使って仏壇を荒らした事例」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊がネズミを使って仏壇を荒らした事例」</font></b>　（昭和23年）<br/>\n<br/>「仏壇を荒すのは意味ない事でない。鼠とは一つの仕事しているものである。<br/>\n<br/>祖霊が面白くないので、気付かすよう、鼠にやらす。気を入れて拝まぬとか・・・。<br/>\n<br/>仏壇は身分の向上、家の良い所へ住んだ場合相応に立派に作り替えねばならぬ。<br/>\n<br/>先祖が生れ代るから、祖先の気に入らぬから、鼠を使う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    },
    {
      "title": "明主様御垂示　「祖霊がネズミを使って位牌に粗相をした事例」",
      "date": "昭和24年7月11日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊がネズミを使って位牌に粗相をした事例」</font></b>　（昭和24年7月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「七月十日宍倉家（私の姉の夫の家で私がお預り申しております教導所）の仏壇の中に鼠が入り、<br/>\n<br/>御屏風観音様を始め位牌を倒し、宍倉家先祖代々の位牌の上に乗って動きません。<br/>\n<br/>鼠が乗ったまま位牌を手に持って庭に行き「降りなさい」と申しますと家と反対の方へ行ってしまいました。<br/>\n<br/>すると翌十一日にはお姿（出世御尊像）をお祀りしてあります部屋の前の松の木に六尺位の蛇の抜けがらがありました。<br/>\n<br/>それから後さっぱり信者がお詣りに参りませんし、出張も無くなりました。何か霊的な訳が御座いますでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「祖霊が鼠に生れたか、憑依したかである。<br/>\n<br/>この蛇は今迄働いていた。昇天したのであろう。<br/>\n<br/>あるいはどこかへ行ったかである。<br/>\n<br/>祖霊中に気に入らぬ事あるか、要求がある。<br/>\n<br/>どっか違った所がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Skaikoku4.html"
    }
  ]
}