{
  "theme_title": "霊界の構成",
  "part_index": 10,
  "total_parts": 34,
  "topics": [
    {
      "title": "明主様御教え　「霊界の構成」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界の構成」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「そうして天国、八衢（やちまた）、地獄を通じて最も顕著なる事は光と熱による差別である。<br/>\n<br/>即ち天国は光と熱の世界であり、地獄は暗黒と無熱の世界であって、八衢はその中間であるからちょうど現界と同位である。<br/>\n<br/>故に最高天国即ち第一天国においては光と熱が強烈で、そこに住する天人はほとんど裸体同様であり、<br/>\n<br/>仏画にある如来や菩薩が半裸体であるに察（み）ても想像し得らるるであろう。<br/>\n<br/>又第二天国、第三天国と下るに従って漸次光と熱が薄くなるのは勿論である。<br/>\n<br/>従って、仮に地獄の霊を天国へ昇らすといえども、光明に眩惑され熱の苦痛に耐え得られずして元の地獄へ還るのである。<br/>\n<br/>ちょうど現界において、下賤の者を高官に登らすといえども窮屈に堪え得られないのと同様である。<br/>\n<br/>特に霊界においては、すべて相応の理によって離合集散するのであるから、右のごとくならざるを得ないのである。<br/>\n<br/>\n<br/>ここに注目すべき事は、霊界の天国における構成とその集団的生活とである。<br/>\n<br/>それは大別して神界及び仏界であって、神界は天国であり、仏界は極楽浄土である。<br/>\n<br/>そうして仏界より神界の方が一段上位であるから、第一天国は神界のみで、仏界のそれは第二天国である。<br/>\n<br/>そうして第一天国の主宰神は日の大神天照皇大御神であり、第二天国の主宰神は月の大神素盞嗚尊であり、仏界のそれは観世音菩薩即ち光明如来である。<br/>\n<br/>又霊界においても神道十三派や仏教五十数派等それぞれの団体がある。<br/>\n<br/>例えていえば、大社教は大国主尊を主宰神とし、御嶽教は国常立尊、天理教は伊弉諾尊等のごとくであり、<br/>\n<br/>仏界においても、真宗は阿弥陀如来、禅宗は達磨大師、法華宗は日蓮上人というように、それぞれの団体がある。<br/>\n<br/>故に、生前何らかの信仰者は、死後霊界に往くや、各々の団体に所属するから、無信仰者よりも幾層倍幸福であるかは自明の理である。<br/>\n<br/>しかるに無信仰者においては、所属すべき団体がないから、現界における浮浪人のごとく大いに困惑するのである。<br/>\n<br/>昔から中有に迷うという言葉があるが、これは無所属の霊が中有界に迷うという事である。<br/>\n<br/>\n<br/>又、霊界を知らず、死後の世界を信じない者は、一度霊界に往くや安住するを得ず、そうかといって現界人に戻る事も出来ず中有に迷うのである。<br/>\n<br/>この一例として先年某所で霊的実験を行った際、徳富蘆花氏の霊が霊媒に憑依した事がある。<br/>\n<br/>その際早速蘆花夫人を招き、その憑霊の言動をみせたところ、確かに亡夫に相違ないとの事であった。<br/>\n<br/>そうして種々の質問を試みたが、その応答は正鵠を欠き、ほとんど痴呆症のごとくであったそうである。<br/>\n<br/>これは全く生前において霊界の存在を信じなかった為である。<br/>\n<br/>現世においては蘆花程の卓越した人が、霊界においては右のごとくであるにみて人は霊界の存在を信じ、現世に在る中死後の準備をなしおかなければならないのである。<br/>\n<br/>\n<br/>天国又は極楽とはいかなる所であるか。<br/>\n<br/>否一体天国や極楽などという世界は事実存在するものであるか、大抵の人は古代人の頭脳から生れた一種の理想的幻影としか思わないであろう。<br/>\n<br/>しかるに私は、天国なるものも極楽浄土なるものも立派に存在している事を知ったのである。<br/>\n<br/>従って、存在するとすれば、その真相を知り極めたいのは誰もが希（ねが）う所であろう。<br/>\n<br/>しかしながら、これを説くとしても、想像や霊感的であっては現代人として受け入れ難いであろうから、<br/>\n<br/>私は幾多の実証的経験を発表して、読者の判別の資に供したいのである。<br/>\n<br/>\n<br/>私が治療時代、某会社重役の夫人（三十歳）重病の為招かれた事があった。<br/>\n<br/>勿論医師から見放されたのであって、その家族や親戚の人達が、是非助けて欲しいとの懇願であったがその患者の家が、私の家より十里位離れているので、私は通うのは困難であるから、ともかく自動車に乗せて、私の家へ伴（つ）れて来たのである。<br/>\n<br/>その際、途中においての生命の危険を慮（おもんぱか）り夫君も同乗し、私は車中で、片手で抱え片手で治療しつつ、ともかく、無事に私方へ着いたのである。<br/>\n<br/>しかるに翌朝未明、付添の者に私は起されたので、直ちに病室へ行ってみると、患者は私の手を握って放さない。<br/>\n<br/>いわく「自分は今、身体から何か抜け出るような気がして恐ろしくてならないから、先生の手に捉（つかま）らして戴きたい。<br/>\n<br/>そうして妾（わたし）はどうしても今日死ぬような気がしてならないから、家族の者を至急招んで貰いたい」というので、<br/>\n<br/>直ちに電話をかけ、一時間余経って夫君や子供数人、会社の嘱託医等、自動車で来たのであった。<br/>\n<br/>その時患者は昏睡状態で脈拍も微弱である。医師の診断も勿論時間の問題であるという事であった。<br/>\n<br/>そうして家族に取巻かれながら、依然昏睡状態を続けていたが、呼吸は絶えなかった。<br/>\n<br/>ついに夜となった。相変らずの状態である。ちょうど午後七時頃、突如として眼を見開き、不思議相にあたりを見廻しているのである。<br/>\n<br/>いわく「私は今し方、何ともいえない美しい所へ行って来た。それは花園で百花爛漫と咲き乱れ、美しき天人等が多勢いて、<br/>\n<br/>遥か奥の方に一人の崇高（けだか）き、絵で見る観世音菩薩のごとき御方が、私の方を御覧になられ微笑（ほほえ）まれたので、私は思わず識らず平伏したーと思うと同時に覚醒したのである。<br/>\n<br/>そうして今は非常に爽快で、かような気持は罹病以来、未だ曾（か）つて無かった」というのである。<br/>\n<br/>その様な訳で、翌日から全然病苦はなく、否全快してしまって、ただ衰弱だけが残っていた。<br/>\n<br/>それも一ケ月位で、平常通りの健康に復したのである。<br/>\n<br/>右は全く一時霊が脱出して天国へ赴き、霊体の罪穢を払拭されたのである事は勿論である。<br/>\n<br/>そこは第二天国の仏界であろう。<br/>\n<br/>\n<br/>次に、私が霊と治療の研究に入った初め頃二十歳位の肺患三期の娘を治療した事がある。<br/>\n<br/>そうして一旦治癒したが、一ケ年位経て再発し、ついに死んだのである。<br/>\n<br/>その頃、私が宗教にも関係していたので、その霊を私が祀ってやったのである。<br/>\n<br/>しかるに、その娘に兄が一人あった。<br/>\n<br/>その兄は、非常な酒呑みで怠惰であったので、家族の者は困っていたのである。<br/>\n<br/>娘が死んでから二三ケ月経った頃、ある日その兄が、自分の居間に座していると、眼前数尺の上方に朦朧として紫色の煙のごときものが見ゆるのである。<br/>\n<br/>すると、その紫雲が徐々と下降するにつれて、その紫雲の上に、数ケ月前死んだはずの妹が起（た）っているのである。<br/>\n<br/>みると生前よりも、容貌など余程美しく、衣服は十二単衣のごとき美衣を着、品位さえ備わっている。<br/>\n<br/>そうして妹のいわく「私は、兄さんが酒を廃（や）めるべく勧告に来たのである。どうか家の為身の為、禁酒していただきたい」と懇々（こんこん）言って再び紫雲に乗り、天上に向って消え去ったのである。<br/>\n<br/>そうして又数日を経てその様な事があり、又数日を経てあったのである。<br/>\n<br/>その時は、眼前に朱塗の曲線の美しき橋が現われ、例のごとく妹の霊が紫雲に乗って、その橋上に降り立ち、静かに渡り来っていわく<br/>\n<br/>「今日は三回目であるが、今日限りで神様のお許しはなくなるから、今日は最後である。」といって、<br/>\n<br/>例のごとく禁酒の勧告をしたのであって、それ以後はそういう事はなかったそうで勿論これは、一時的霊眼が開け見えたのである。<br/>\n<br/>右は、天界から天人となって、現界へ降下する実例としては好適のものであろう。<br/>\n<br/>それについて面白い事は、右の兄なる人は全然無信仰者であるから、潜在意識などありようはずがないので、従って、観念の作用でない事は勿論である。<br/>\n<br/>\n<br/>次に、拾数年前、私が霊的研究を行っていた時の事である。<br/>\n<br/>それは、肉体の病気ではない。いわば、精神的病気である二十幾歳の青年があった。<br/>\n<br/>その青年は、その頃、ある花柳界の婦人に迷い、ついに情死をする所まで突詰（つきつ）めた所、その一歩手前で私は奇蹟的に救ったのであった。<br/>\n<br/>救ってからまず霊的に調査してみようと想い、その方法を行ったのである。<br/>\n<br/>しかるに、その男には狐霊が憑依して、そういう事をさしたという訳が判ったので、その狐霊へ対し、警告を与えなどして、約二十分位で終ったのである。<br/>\n<br/>しかるに、なお終ったに拘わらず、本人はなおも瞑目合掌したまま（これは被施術者の形式である）で左方に向い首を傾げている。<br/>\n<br/>それが約三四分位で眼を見開き、不思議そうになおも首を傾げているのである。<br/>\n<br/>彼いわく「不思議なものを見ました。それは、自分の傍に琴のごとき音楽を奏している者があった。<br/>\n<br/>その音楽の音色は、実に何ともいえぬ高雅で、聞惚れていながら四辺（あたり）をよくみると、非常に広い神殿のごときものの内部で、突当りに階段があり、その奥に簾（みす）が垂れているのが微かに見えるのである。<br/>\n<br/>すると先生が衣冠束帯で、静かに歩を運ばれ、階を昇り、御簾の中へ入られた」というのである。<br/>\n<br/>従って私は「後ろから見たのでは他の人ではないか」と問うたところ「否確かに先生に違いない」との事であった。<br/>\n<br/>そうしてその服装はと問えば、冠を被り、纓（えい）が垂れ、青色の上衣に、表袴（おもてばかま）は赤色との事であった。<br/>\n<br/>右は、夢ではなく、その男が一時的霊眼が開け、霊界が見えたのであって、こういう例も時にはあるものである。<br/>\n<br/>そうしてこの男は、何らの信仰もなく、商店の店員であって霊的知識など皆無であるから、反って信をおけるのである。<br/>\n<br/>右の神殿は、第三天国の神社内ではないかと私は想うと共に、その時の私の幽体は神社の中に住していたものであろう。<br/>\n<br/>以上示した所の三例は、天国の室外と室内と、天人の降下状態等を知る上において参考になると思うのである。<br/>\n<br/>\n<br/>霊視の実例として顕著なるものを一つ挙げてみよう。<br/>\n<br/>これは彼の有名な日露戦役の日本海海戦の時である。<br/>\n<br/>バルチック艦隊が日本に接近しつつあった時、東郷元帥の当時参謀であった秋山真之（さねゆき）少将が地図を凝視していると、<br/>\n<br/>その地図の上に何隻かの敵艦が通過するのが明瞭に見えたのであったから、<br/>\n<br/>この奇蹟を直ちに東郷元帥に申告したので、かような大戦果を獲たのであるという事は有名な話である。<br/>\n<br/>その戦報には、天佑神助の文字が入っていた事は勿論である。<br/>\n<br/>因（ちな）みに、同少将は右の奇蹟が動機となって、その後種々の宗教を研究された事も周知の事実である。<br/>\n<br/>\n<br/>次に、仏界における極楽の状態をかいてみよう。<br/>\n<br/>私は十数年以前、ある霊媒を通じて、極楽界の状況を聞き得た事がある。<br/>\n<br/>その霊媒は十八歳の純な処女であったから、相当信をおけると思う。<br/>\n<br/>右の娘に憑依したのは、その娘の祖先である武士の霊であって、二百数十年前に戦死したのである。<br/>\n<br/>その霊は真言宗の熱心な信者で死後間もなく弘法大師の団体へ入ったのである。<br/>\n<br/>その際、私の質問に応じて答えた所は左のごとくである。<br/>\n<br/>\n<br/>「最初自分が来た時は数百人居たが、年々生れ易（かわ）る霊が、入り来る霊より多いので、今は百人位に減ってしまった。<br/>\n<br/>そうして日常生活は、大きな伽藍の中に住んでいて、別段仕事とてはなく遊芸即ち琴、三味線、笛、太鼓等をたしなみ、<br/>\n<br/>絵画・彫刻・書道・碁・将棋その他現世におけるとほぼ同様な娯しみに耽けるのである。<br/>\n<br/>そうして時々弘法大師又は○○上人（この名を私は失念した）の御説教があり、それを聞く事が何よりの楽しみである。<br/>\n<br/>又、弘法大師は時々釈迦如来の許へ行かれるのであるが、そこは、この極楽よりも一段上であって、非常に光が強く眩（まぶ）しくて仰ぎ見られない位である。<br/>\n<br/>又外へ出ると非常に大きな湖水があって、そこへ蓮の葉が無数に泛（うか）んでおり、その大きさはちょうど二人が乗れる位で、<br/>\n<br/>大抵は夫婦者が乗っており別段漕がなくても、欲する方へ行けるのである。<br/>\n<br/>そうして夜がなく二六時中昼間である。<br/>\n<br/>明るさは、現世の晴れた日の昼間よりは少し暗く、光線は黄金色の柔い快い感じである。」ーと言うのである。<br/>\n<br/>右は多分、寂光の浄土であろう。<br/>\n<br/>\n<br/>又、天国は三段階になっているが、その一段がまた上・中・下三段に分かれている。<br/>\n<br/>故に第二天国でいえば、上位に観世昔、中位が阿弥陀如来、下位が釈迦如来が主宰座（いま）すのである。<br/>\n<br/>その他の諸善天人等いずれもそれぞれの階級に応じて住し給うのは勿論である。<br/>\n<br/>又弘法大師は、第三天国の上位であろう。<br/>\n<br/>\n<br/>次に、地獄界とその状態を書いてみよう。<br/>\n<br/>霊界は、八衢（やちまた）即ち中有界を中心とし上方に向って天国が三段階、下方に向って地獄が三段階になっているのであるが<br/>\n<br/>下方へ行く程光と熱に遠ざかり、最下段の地獄は、神道にては根底の国といい、仏教にては極寒地獄といい、全くの無明暗黒界であって氷結境である。<br/>\n<br/>何物も見えず聞えぬ凍結状態で、そこへ落ちた霊は何年、何十年、何百年も続くのであるから、実に悲惨とも何とも形容が出来ない程である。<br/>\n<br/>私はそこにいた事のある霊から、聞いたのであるから誤りはないと思うのである。<br/>\n<br/>彼のダンテの神曲の地獄篇にも、この氷結地獄の事が記（か）いてあるが、真実であろう。<br/>\n<br/>そうして最上段は軽苦であって、多くは地獄の刑罰が済んで、八衢へ行く一歩手前ともいうべき所である。<br/>\n<br/>従って、そこにいる霊は地獄界における労作のごときものをさせられるのである。<br/>\n<br/>たとえていえば、各家の神棚、仏壇等に饌供（せんぐ）した食物を運び、その他通信・伝達等が重なる仕事である。<br/>\n<br/>\n<br/>ここで、右饌供の食物について知らねばならない事がある。<br/>\n<br/>それは霊といえども食物を食わなければ腹が減るのである。<br/>\n<br/>そうして霊の食物とは、総ての食物の霊気を食するというよりは吸うのである。<br/>\n<br/>しかし現世の人間と異い極めて少量で満腹するので、霊一人一日分の食料は飯粒三つで足りるのである。<br/>\n<br/>従って、饌供された食物は多勢の祖霊が食してもなお余りある位であるから、その余分を配り役が運んで、饑（ひも）じい霊達に施与をするのであるから、<br/>\n<br/>その徳によって、その家の祖霊の向上が速くなる事である。故に、祖霊へ対し、出来るだけ、食物など供える事は非常に良いのである。<br/>\n<br/>従って、祖霊へ対し供養を怠る時は、祖霊は飢餓に迫られ、やむを得ず盗み食いをするようになるので、<br/>\n<br/>その結果として八衢から餓鬼道へ堕ちるか、又は犬猫のごとき獣類に憑依して食欲を満たそうとするーそれが畜生道へ堕ちる訳である。<br/>\n<br/>しかるに、人霊が畜生へ憑依する時は、漸次人霊の方が溶け込み、遂に獣霊と同化してしまうのである。<br/>\n<br/>この人獣同化霊が再生した場合、獣となって生れるのである。<br/>\n<br/>しかしながら、これは真の獣霊と異るのは勿論で、馬犬猫狐狸等の動物の中に人語を解するのがよくあるが、これらは右のごとき同化霊である為である。<br/>\n<br/>そうしてこれらの実例は非常に多いので、私が見聞した一二の例を挙げてみよう。<br/>\n<br/>\n<br/>私が以前、ある家ヘ治療に行った時の事である。その家にかなり大きな犬がいたが家人のいわく<br/>\n<br/>「この犬は不思議な犬で、決して外へは出ない。<br/>\n<br/>ほとんど座敷住居で、絹の上等の座蒲団でないと座らないのである。<br/>\n<br/>家人が呼べば行くが、使用人では言う事を聞かないのであって、食物も、粗末な物は絶対に食わないという贅沢さで<br/>\n<br/>よく人語を解し、粗末な部屋や台所を嫌い、一番上等の部屋でなくては気に入らないという訳で、その他すべてが、普通の犬とは異うのである。」<br/>\n<br/>家人はいかなる訳かと、私に質ねたので、私は答えたのである。<br/>\n<br/>「それは、貴方の家の祖霊の一人が畜生道に堕ち、犬に生れ代って来、その因縁によって貴方の家に飼われるようになったのであるから、祖先としての扱いを受けなければ承知しないのである。」と説明したので、よく諒解されたのである。<br/>\n<br/>\n<br/>次に、この話は現在開業している私の弟子が実見した事実である。<br/>\n<br/>それは今より十数年以前、横浜の某所に、中年の婦人が不思議な責苦に遇っている事を聞いたので、好奇心に駆られ早速行ってみたのだそうである。<br/>\n<br/>本人に面会すると、その本人は首に白布を巻いていたが、それを取除くと、驚くべし一匹の蛇が首に巻きついている。<br/>\n<br/>そうしてその蛇はよく人語を解し、特に食事をする時には一杯とか二杯とか量を限って許しを乞うのであって、<br/>\n<br/>そうする事によって、蛇は巻きついていた力を弛めるから、その間に食事をする、<br/>\n<br/>それが約束した以上を少しでも超過すると、喉を締めて決して食わせないそうである。<br/>\n<br/>その原因について本人が言うには、「自分がその家へ嫁入後暫くして、姑である夫の母親が病気に罹ったので、その時自分は早く死ねよがしに、食物を与えない為、餓死同様になって死んだのだそうである。<br/>\n<br/>その怨霊が蛇になって仇を討つべく、この様な責苦に遇わせるのである。」との事で<br/>\n<br/>「世人に罪の恐ろしさを知らせ、幾分なりとも世の為に功徳をしたいという念願から、出来るだけ多くの人に見てもらいたいのである」という事であった。<br/>\n<br/>\n<br/>ここで、供物についての説明をしたついでとして華や線香の意味を説いてみるが、<br/>\n<br/>すべて仏壇の内部は極楽浄土に相応させるのであって、極楽浄土は善美の世界であるから、<br/>\n<br/>飲食は饒（ゆた）かに百花咲き乱れ、香気漂い、優雅なる音楽を奏しているのである。<br/>\n<br/>この理によって小（ささ）やかながらも、その型として花を供え、線香又は香を焚くのであって、寺院において読経の際、木魚を叩き、鐃（にょう）ばちを鳴らす等は音楽の意味であり、立派な仏式においての笙（しょう）、篳篥（ひちりき）なども同様の意味である。<br/>\n<br/>又仏壇に飲食を供うる際、鐘を叩くのはその合図である。<br/>\n<br/>\n<br/>次に、動物の虐待について、世人の誤解している点を説いてみよう。<br/>\n<br/>それは動物に対し、人間と同様にみる事である。<br/>\n<br/>それは動物を虐待する事は、人間からみて非常に苦痛のように想うが、実はそうではないのである。<br/>\n<br/>本来牛馬のごとき動物は虐待される事を好むのであって、むしろ快感さえ催すのである。<br/>\n<br/>よく牛馬などの歩行遅々とする場合、鞭を当てると走り出すが、それは鞭の苦痛の為に走り出すのではなく、鞭で打たれる快感を望む為に、故意に遅々とするのである。<br/>\n<br/>故に、もし打たれる苦痛を厭（いと）うとすれば、打たれないよう走り続けるべきであろう。<br/>\n<br/>特に牛などは何回となく歩行を止め、打たれたい様をするのである。<br/>\n<br/>この例として、彼のマゾヒズムという変態的病気を世人は知るであろう。<br/>\n<br/>これは誰かに肉体を打たれたり、傷つけられたりする事を好むので、それは一種の快感を催すのだそうである。<br/>\n<br/>医学ではその原因不明とされているが、実は、被虐待を好む動物霊の憑依によるのである。<br/>\n<br/>この意味において、動物愛護や動物虐待防止は意味をなさないのである。<br/>\n<br/>\n<br/>次に、中段地獄は、昔から唱うるごとき種々の刑罰苦がある。<br/>\n<br/>即ち針の山、血の池地獄、蜂室地獄、蛇地獄、蟻地獄、焦熱地獄、修羅道、色欲道、餓鬼道等々ある。<br/>\n<br/>そうして針の山は、読んで字のごとく、無数の針の上を歩くのであるから、その痛さは察するに余りある。<br/>\n<br/>血の池地獄は、妊娠や出産によって死んだ霊が、必ず一度は行くところであって、以前私が扱った霊媒に、血の池地獄の霊が憑った事がある。<br/>\n<br/>その時の話によれば、自分は約三十年来血の池地獄に漬っているが、そこは全くの血の池で、首まで漬っており、<br/>\n<br/>その池に多くの虫がいて、それが始終顔へ這上ってくるので、その無気味さは堪らないとの事である。<br/>\n<br/>蜂室地獄は、私の知人で、その当時有名な美容師の弟子である若い婦人に親しくしていた芸者の死霊が、右の弟子に憑ったのである。<br/>\n<br/>その時、ある審神者（さにわ）に向って霊の訴えた話は、蜂室地獄の苦しみであった。<br/>\n<br/>それは人間一人入る位の箱の中に入れられ、無数の蜂がいて身体中所嫌わず刺すので、実に名状すべからざる苦痛であるというのである。<br/>\n<br/>焦熱地獄は、文字通りの地獄であって、三原山のごとき噴火ロヘ飛込むとか、火事で焼死するとかいう者が行くところである。<br/>\n<br/>私は以前、一種の癲癇（てんかん）を扱った事がある。<br/>\n<br/>それは極って夜中に発（おこ）るので、本人いわく「就寝していると、最初数間先に火の燃えるのが見え、それが段々近寄るとみるや、発作するのである。<br/>\n<br/>その瞬間、身体が火のごとく熱くなると共に無我に陥る」のだそうで、<br/>\n<br/>これは大震災の翌年から発病したのであるから、全く震災で焼死した霊であろう。<br/>\n<br/>色欲道は、勿論不純なる男女関係の結果堕ちる地獄である。<br/>\n<br/>その程度によってそれぞれの差別が生ずるのである。<br/>\n<br/>それはどういう訳かというと、たとえていえば情死のごときは男女の霊と霊が、密着して離れないのである。<br/>\n<br/>それは彼世（あのよ）までも離れないという想念によるのであるが、それが為、霊界において行動に不便であり、苦痛でもあるから非常に後悔するのである。<br/>\n<br/>抱合心中はそのまゝの姿であるから一見それが暴露され、羞恥に堪えないのである。<br/>\n<br/>又別々の場所で心中をしたものは背中合せに密着するのである。<br/>\n<br/>たまたま新聞の記事などにある生れた双児の身体の一部が密着して放れないというのがあるが、勿論これらは心中者の再生である。<br/>\n<br/>又世間でいう逆様（さかさま）事、即ち親子、兄妹等の不純関係の霊は、上下反対に密着するのである。<br/>\n<br/>それは一方が真直であれば、一方が逆様というような訳であるから、これらの不便と苦痛と差恥は実にはなはだしいものがある。<br/>\n<br/>又姦通の霊は、非常に残虐な刑罰に遇うのである。<br/>\n<br/>以上のごとくであるから、世間よく愛人同志が情死の場合、死んで天国で楽しく暮すなどという事は、あまりにもはなはだしい違いである事を知るべきである。<br/>\n<br/>これによってみても、霊界なるものは至公至平にして一点の狂いもない所であるから、この事を知って現界に生存中は、不正不義の行為は飽くまで慎しみ過誤に陥る事なきよう戒心すべきである。<br/>\n<br/>\n<br/>次に、こういう事も知っておかなければならない。<br/>\n<br/>それは現世において富者でありながら非常に吝嗇（けち）な人がよくあるが、<br/>\n<br/>その様な人は巨万の富を有するに関わらず想念は常に不足勝であって、より以上の金銭を得んと心中堪えず焦慮しておるから、その想念も生活も、貧者と異ならないが故に、外面は富者であっても、霊体は貧者であるから、<br/>\n<br/>こういう人は死後霊界に行くや、想念通りの貧困者となり、窮乏な境遇に堕ちるのである。<br/>\n<br/>それに引換え現世において中流以下の生活者であっても、心中常に足るを知って満足し、日々感謝の生活を送り、余力あれば社会の為人の為善根を施すというような人は、霊界に行くや富者となって、幸福な境遇になるのである。<br/>\n<br/>しかるに、一般世人は、現界のみを知って霊界を知らず、飽くまで現界のみを対象として生活を立てるのであるから、いかに愚かであり不幸であるかを知るべきである。<br/>\n<br/>従って、霊界の事象を知り、これを信ずる人にして初めて永遠の幸福を得らるるのである。<br/>\n<br/>この意味において人は生命のある限り、善を行い徳を積み、死後の準備をなしおくべきである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tengoku2ZIGOKU.html"
    },
    {
      "title": "明主様御垂示　「地獄・極楽」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「地獄・極楽」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「地獄・極楽を信者に説明する時はいかにしたら宜しいでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あるとかないとか言えば、あるといえばよい。<br/>\n<br/>地獄・極楽は現世にあるというが、現世にもあるし霊界にもある。」<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tengoku2ZIGOKU.html"
    },
    {
      "title": "明主様御教え　「神霊と仏霊・人霊」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「神霊と仏霊・人霊」</font></b>　(昭和24年8月25日発行）<br/>\n<br/>「私はここで日本における神界仏界の、種々相をかいてみよう。<br/>\n<br/>まず神霊は高級なる程巨大であって、人間と同じ御姿である。<br/>\n<br/>ただ御位により相違はある。<br/>\n<br/>普通は衣冠束帯で、最高級の神は紫の上衣に紅色の下袴、冠は纓（えい）を垂らしている。<br/>\n<br/>模様も花鳥模様、雲形、龍等を主なるものとし、あらゆる種類があり、<br/>\n<br/>中位の神は青竹色の上衣、緋の下袴、纓のない冠であり、下位の神は白の上衣白の下袴であり、冠は烏帽子型である。<br/>\n<br/>女神は十二単衣のごときもので限りない美わしさである。<br/>\n<br/>しかし右は公式の場合で平常は想念のまま種々の服装をする。<br/>\n<br/>そうして家屋は日本においては檜（ひのき）材を用い、神殿造りにて居間は簾（すだれ）を垂れ、大神の居所へ行くには数段の階（きざはし）を昇り、幾部屋の前を長廊下を伝い通り抜けるが、臣下は縁側から行くのである。<br/>\n<br/>縁側の外側は高欄を廻らし、総体が清々しき様相で、庭も宏く樹草の外石水をあしらい、清楚にして善美である。<br/>\n<br/>\n<br/>仏霊は開祖教主等の居所は数百人または数千人を容るる大伽藍の高き所に美々（びび）しき御座を設け、きらびやかな袈裟衣を纏（まと）い、時々説教さるるのである。<br/>\n<br/>仏界に往く霊はことごとく男女共剃髪するのはもちろんである。<br/>\n<br/>常に詩歌、管絃、碁、将棋、音楽、舞踊等を娯しみ、戸外に出づれば大池がありそこに蓮の葉が浮いており、ちょうど二人乗る位の大きさで、意のままの方向に行けるのである。<br/>\n<br/>\n<br/>そうして極楽と浄土はいささか異なっている。<br/>\n<br/>極楽は白色の光線にて明るいが、地域も狭く仏霊も少数であるに反し、<br/>\n<br/>浄土は金色の軟き光線にて、極楽が朝なら浄土は夕方に相当する光である。<br/>\n<br/>寂光の浄土というがその通りである。<br/>\n<br/>\n<br/>そうして神仏の霊が他に転移する時は玉のごとく円形となって、空間を非常な速度をもって反射的に移行する。<br/>\n<br/>しかも高級霊程光は強く、速力が迅いため、人間の眼には映ずるどころではない。<br/>\n<br/>しかるに人霊においては光は薄く朦朧たる灰白色で速力も遅いから、人間の眼に映ずるのでこれが人魂である。<br/>\n<br/>すべて霊は伸縮自在にて針の穴からでも出入自在である。<br/>\n<br/>そうして低級霊程小型で、地獄の霊などは普通五、六寸から一尺位までである。<br/>\n<br/>よく肩の辺に立っている人霊写真を私は数回見た事がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tengoku1.html"
    },
    {
      "title": "明主様御教え　「死線を越えた話」",
      "date": "昭和24年12月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「死線を越えた話」</font></b>　（昭和24年12月30日発行）<br/>\n<br/>「私が治療時代、某会社重役の夫人、（三十歳）重病のため招かれた事があった。<br/>\n<br/>もちろん医師から見放されたのであって、その家族や親戚の人達が、是非助けて欲しいとの懇願であったが、その患者の家が、私の家より十里くらい離れているので、私が通うのは困難であるから、ともかく自動車に乗せて、私の家へ伴れて来たのである。<br/>\n<br/>その際、途中においての生命の危険を慮（おもんばか）り夫君も同乗し、私は車中で、片手で抱え片手で治療しつつ、ともかく、無事に私方へ着いたのである。<br/>\n<br/>しかるに翌朝未明、付添の者に私は起こされたので、直ちに病室へ行ってみると、患者は私の手を握って放さない。<br/>\n<br/>いわく、「自分は今、身体から何が抜け出るような気がして恐ろしくてならないから、先生の手に捉まらして戴きたい、<br/>\n<br/>そうして妾（わたし）はどうしても今日死ぬような気がしてならないから、家族の者を至急招んで貰いたい」というので、直ちに電話をかけ、一時間余経って夫君や子供数人、会社の嘱託医等、自動車で来たのである。<br/>\n<br/>その時患者は昏睡状態で脈拍も微弱である。医師の診断ももちろん時間の問題であるという事であった。<br/>\n<br/>そうして家族に取巻かれながら、依然昏睡状態を続けていたが呼吸は絶えなかった。<br/>\n<br/>ついに夜となった。相変らずの状態である。<br/>\n<br/>ちょうど午後七時頃、突如として眼を見開き、不思議そうにあたりを見廻しているのである。<br/>\n<br/>いわく、「私は今し方何ともいえない美しい所へ行って来た。<br/>\n<br/>それは花園で百花爛漫と咲き乱れ、美しき天人が多勢いて、遥か奥の方に一人の崇高き、絵で見る観世音菩薩のごとき御方が、私の方を御覧になられ微笑まれたので、私は思わず識らず平伏したと思うと同時に覚醒したのである。<br/>\n<br/>そうして今は非常に爽快で、このような気持は罹病以来、いまだかつて無かった」というのである。<br/>\n<br/>そのような訳で、翌日から全然病苦はなく、否全快してしまって、ただ衰弱だけが残っていた。<br/>\n<br/>それも一ケ月くらいで、平常通りの健康に復したのである。<br/>\n<br/>右は全く一時霊が脱出して天国へ赴き、霊体の罪穢を払拭されたのである事はもちろんである。そこは第二天国の仏界である。」　（「光への道」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tengoku1.html"
    },
    {
      "title": "明主様御教え　「生命の継ぎ足し」",
      "date": "昭和27年2月6日",
      "content": "<b><font size=\"+2\">明主様御教え　「生命の継ぎ足し」</font></b>　（昭和27年2月6日発行）<br/>\n<br/>「左記報告について解説してみるが、人間の寿命は大体決まっているものと、昔から言われているが、<br/>\n<br/>この人も寿命が来たので、一旦死んで霊界へ往ったが、信仰の御蔭によって天国まで行かれ、天国の状態を見せて貰ったが、<br/>\n<br/>本人の信仰と周囲の人達の誠により、神様から一命を賜わったのである。<br/>\n<br/>こういう例は本教信者にはよくあるが、これによってみても、本教主宰神は、生命を自由自在になされる御力を、もたれ給う事がよく分かるのである。<br/>\n<br/>もっとも他の宗教にもないではないが、本教程顕著な救いの御力は、もちろんあり得ないのである。<br/>\n<br/>\n<br/>\n<br/>",
      "filename": "tengoku1.html"
    },
    {
      "title": "体験談　有難うございます",
      "date": "昭和27年2月6日",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">体験談　有難うございます</font>　　（昭和27年2月6日発行）<br/>\n<br/>秋田県　十光中教会　ＫＳ<br/>\n<br/>「明主様、貴い御守護を頂きました御礼の御報告を申し上げさせて頂きます。<br/>\n<br/>私は昭和二十六年六月入信させて頂き、七月には箱根別院に御参拝させて頂きました。<br/>\n<br/>その後軽い御浄化を頂き、その度毎に元気にならせて頂いておりました。<br/>\n<br/>昨年九月四日大館市におきまして、大草管長先生始め、Ｓ、Ｍ両先生をお迎えしまして講演会が開かれました。その時の事でございます。<br/>\n<br/>講演会が半ば進みました頃、急に動悸が激しくなり、呼吸が苦しくなってきたので、<br/>\n<br/>自分で心臓部を御浄霊し、一心にお念じしておりますと、暫くして動悸も静まり楽にさせて頂きました。<br/>\n<br/>それからお話が終りまして（四時頃）帰ろうとして駅へ急ぎ乗車致しました。<br/>\n<br/>扇田、大滝を過ぎ十二所町との中間頃に差しかかったときに、<br/>\n<br/>座席を立って、デッキのところに出て外を眺めて、又もとの席に戻りましたとおり、<br/>\n<br/>突然、目の前が真暗になり、そのまま倒れてしまいました。<br/>\n<br/>もしデッキヘ出た時倒れていたらどうなったことでしょうか、本当に御守護でございました。<br/>\n<br/>私の倒れた時の皆さんの御心配はどんなだったでしょうか。<br/>\n<br/>でもそんな事は夢にも知らない私は、皆さんの御心配を尻目に、御伽噺の国のようなところに参りました。<br/>\n<br/>現界ではとうてい見る事のできない、それはそれはとってもきれいな美しい世界を歩いておりました。<br/>\n<br/>見渡す限り山もなく川もなく、煌々と輝くばかりの明るさです。<br/>\n<br/>色とりどりの花があたり一面にぎっしりと咲き盛り、どこからともなく美しい小鳥の声が聞こえ、言葉にも筆にも現せない程の美しさでした。<br/>\n<br/>美しい花の色も、妙なる小鳥の声も、現界では見た事も聞いた事もなかったのです。<br/>\n<br/>その美しい花園を歩いておりますと、見知らぬ人が四、五人出てきましたが、無言で行ってしまいました。<br/>\n<br/>なお恍惚として歩いておりますと、遠い遠いところで誰かが呼ぶような気がして、前へ進むことができなくなりました。<br/>\n<br/>だんだん呼ぶ声が近くなってきて、はっと我に帰りました。<br/>\n<br/>いそいであたりを見まわしますと、信者さん達が私の廻りに集りＵさんとＯさんとが御浄霊しながら、呼び続けていて下さいました。<br/>\n<br/>この間約二十五分位と思います。<br/>\n<br/>下車駅に着く迄一心に御浄霊して下さいましたが、全身氷のように冷えきって全然熱が無くなってしまいました。<br/>\n<br/>駅からはリヤカーで運ばれました。<br/>\n<br/>Ｕさんが御心配下さいまして、Ｏさん外二名の信者さんにお願いしまして、家迄来て頂き浄霊をして下さいました。<br/>\n<br/>六時半頃より八時、九時と続けて下さいましたが、どうしても体に熱が出てこないのです。<br/>\n<br/>御浄霊を頂きながらもともすると意識を失いがちでした。<br/>\n<br/>十時頃迄続けて頂きましたところ、いくらか手足にぬくもりを感ずるようになりました。<br/>\n<br/>それから三十分位たちましたら、全身にほんのりと暖かさを感ずる位になってきました。<br/>\n<br/>Ｏさんが「こんどは大丈夫だよ、しっかりしなさい」と励まして下さいました。<br/>\n<br/>それからどんどん調子がよくなって参りまして、おかげ様で元気になりました。<br/>\n<br/>このおろかな私をも神様はお救い下さいました。大光明如来様の御守護がなかったなら、既にこの世の人ではなかったのです。<br/>\n<br/>ああ私は再び溌剌たる肉体と、永遠の生命を与えられたのです。<br/>\n<br/>入信いまだ日の浅い私ごとき者に迄も大御恵を賜わりただただ感謝で胸が一杯でございます。明主様ありがとうございます。<br/>\n<br/>なお私が意識不明の間の事を上田さんが、お話して下さいましたから、そのままを書かせて頂きます。<br/>\n<br/>\n<br/>「講演会が終りまして列車に乗込みました私共は、今日の盛大さに心の底から嬉しさが込み上げ、喜々として語り合い、まさに天国列車のようでした。<br/>\n<br/>大分走った頃、前に座っていたＫＳさんが立って行ったので、<br/>\n<br/>はてな、何だろう便所かなと、思っておりますと、<br/>\n<br/>すぐ戻って来まして、坐ったと、思った途端に倒れてしまいました。<br/>\n<br/>びっくり仰天声も出ませんでした。<br/>\n<br/>みんなで「どうした、どうした」「Ｓさん」と、口々に呼んでみましたが、何の受けこたえもありません。<br/>\n<br/>肩に手を掛けて起そうにも、死人のようで起きません。<br/>\n<br/>顔色は青ざめ、口びるは見る見る土色になって行きます。<br/>\n<br/>周囲におります信者さんと共に、一心に心の中でお祈り致しました。<br/>\n<br/>早速御浄霊も致しました。<br/>\n<br/>脈を見ると、だんだん弱くなり額に手をやれば冷えて行くのがわかります。<br/>\n<br/>どうしてよいやら、何をお念じしてよいやら、さっぱりわかりません。<br/>\n<br/>あまりの事に呆然と御浄霊だけしておりました。<br/>\n<br/>その内にとうとう脈はきれ、呼吸は止り、冷えきって、つめたくなってしまいました。<br/>\n<br/>死、死、死んだ。死んでしまったのだ。<br/>\n<br/>いやまだ大丈夫だ御守護がある。<br/>\n<br/>いやもう駄目だ。<br/>\n<br/>手を引いた方がいい、御浄霊をやめようか、いや最後迄、ここは列車の中だ、未入信の人も見ているだろうし、やめよう。<br/>\n<br/>心の中は支離滅裂でした。<br/>\n<br/>随分長い時が過ぎました。<br/>\n<br/>恐ろしい、苦しい、呼吸の止りそうな時でした。<br/>\n<br/>生れて初めて味わう恐ろしさでした。<br/>\n<br/>四時間も五時間もあったようでした。<br/>\n<br/>が実際は二十五分位でした。<br/>\n<br/>\n<br/>つむった目が開かれ、呼吸を始めました。<br/>\n<br/>そのときの嬉しさ「アッ助かった」「Ｓさん」「御守護だ、御守護だ」「よかった、よかった」と口々に喜び合いました。<br/>\n<br/>自分が救われたような嬉しさでした。<br/>\n<br/>この時は本当に何もかも忘れました。<br/>\n<br/>総ての苦悩から開放された喜び、天国に救われた歓喜だったと思います。<br/>\n<br/>言葉には言い現わす事は出来ません。<br/>\n<br/>私も十三年間も床に就いたきりで苦しんでおりましたのが、救われたのですが、その喜びにも勝る喜びでした」<br/>\n<br/>おかげ様にて助けて頂きました。明主様あらためて御礼申し上げます。本当に有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tengoku1.html"
    },
    {
      "title": "明主様御垂示　「霊界を見せらる」",
      "date": "昭和24年9月22日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「霊界を見せらる」</b></font>　（昭和24年9月22日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は去る八月三日、胃の大浄化を頂き、午後五時より八時半頃迄に十一回の吐血、同時に三回下より排血し、（看病人はおよそ八升という）貧血、人事不省となり廊下に倒れたので御座います。<br/>\n<br/>依って霊界行きを覚悟しておりましたので、夜半ちょっと気がついた折、大先生の御写真に向かってお別れの御挨拶を致しました所、<br/>\n<br/>大先生には横にお体をお休めになっておられ、そんなに急ぐ事はいらぬ、残り物だがこれを食べて行けと鯉の油揚（支那料理にある品）の下方三分の一程下さいましたので、頂きまして大変おいしゅう御座いました。<br/>\n<br/>頂き終る頃、大先生にはこれから用があるからと山道の方へ上られました。<br/>\n<br/>始めより終りまで御姿はハッキリと見えていました。<br/>\n<br/>これは霊的にどんな訳で御座いましょうか。<br/>\n<br/>それからまた三回吐血してまた人事不省になりましたが、大先生様の御顔が黄金色に天に輝き、御光がさしております。<br/>\n<br/>その下に中島先生が神主さんの様な白いお姿（かんむりも白）で厳然と往来しておられ<br/>\n<br/>（お顔は御神前でお教えを頂く折、私達をキッと眺められた時のお顔そのまま）<br/>\n<br/>その下に何千万里とも知れぬ花園がありまして、その上を白い姿（霊界人のごとき）の多くの人々がさも楽しそう、嬉しそうに音楽のリズムに乗ったごとくポーカポーカと歩んでおり、私においでおいでと招いてくれます。<br/>\n<br/>私は生まれてから見た事もない楽しさうな所故、早く行きたくて手を延ばしますが、届きません。<br/>\n<br/>前を通り過ぎた方は遠くの方でまたおいでおいでと招いてくれておりました。何か霊的に意味が御座いましょうか。<br/>\n<br/>（この時の事と思いますが、見ていた人は私の人事不省の姿が透き通って、顔も神々しく見えたとの事です）御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊界を見せてもらったのである。霊界がこういう風になっているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tengoku1.html"
    },
    {
      "title": "明主様御垂示　「冬と夜なき天国」",
      "date": "昭和24年11月19日",
      "content": "<b><font size=\"+2\">明主様御垂示　「冬と夜なき天国」</font></b>　（昭和24年11月19日）<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「御讃歌の中の、<br/>\n<br/>『永遠に冬なき夜なき天国に魂安ませむはや来れかし』<br/>\n<br/>とございます御歌の御解釈を御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「天国には冬と夜がない。いつも明るい。暗がない。<br/>\n<br/>冬は地獄で、天国へ行く程暖かい。<br/>\n<br/>一番上の天国は裸である。仏像などは裸で、暖かい。後、薄い衣を着ている。<br/>\n<br/>天国的に魂を安らかにして戴きたいというお歌である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tengoku1.html"
    }
  ]
}