{
  "theme_title": "諸霊の活動",
  "part_index": 37,
  "total_parts": 55,
  "topics": [
    {
      "title": "明主様御教え　「精神変質症」",
      "date": "昭和24年8月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「精神変質症」</b></font>　（昭和24年8月25日発行）<br/>\n<br/>「大体狂人は皆変質であるが、これはまた珍しい型である。<br/>\n<br/>この男は四十幾歳で、発病後五、六年経た頃私のところへ来たのであるが、その態度も話しぶりも普通人と少しも変っていない。<br/>\n<br/>精神病者とはどうしても受取れないが、この男の語る所は次のごときものである。<br/>\n<br/>\n<br/>私の腹の中には○○○という神様がおられ、神様の仰有（おっしゃ）るには、<br/>\n<br/>「お前はトコトンまで修行をさせるから、いかなる苦痛も我慢しなければならない。<br/>\n<br/>まず第一金を持たせない。貧乏のどん底に落すから、その積りでおれ」との事である。<br/>\n<br/>彼は元相当大きな石炭屋の番頭であったが、<br/>\n<br/>不況時代転業し不遇数年に及んだ頃発病したので、発病当初は何ケ月間ほとんど寝たきりで、<br/>\n<br/>しかも全身硬直し、便所と食事以外は身体が自由にならず床縛り同様であった。<br/>\n<br/>その時腹中の神様は「お前は修行のため寝ていなければならない。こなたがそうしているのだ」と言う。<br/>\n<br/>それから一ケ年位経た頃漸く身体が自由になり、外出も出来る様になった。<br/>\n<br/>しかし神様の御指図以外自己の意志ではどうにもならない。<br/>\n<br/>例えば、「今日はどこそこへ行け」と神様が言うので、その通りにするが、それ以外の方へはどうにも足が動かない。<br/>\n<br/>つまり神様の操り人形に過ぎないのである。<br/>\n<br/>そのため多少蓄えのあった彼も漸次生活困難に陥り、<br/>\n<br/>遂に妻君の内職や子供の工場通い等で辛くも一家を支えていたのである。<br/>\n<br/>\n<br/>その内　病気もやや軽快に赴いたので、元の主人である石炭屋へ再勤する事となった。これからがおもしろい。<br/>\n<br/>彼の友人である某会社員がコークスが欲しいとの事で、彼はそれを世話してやった。<br/>\n<br/>友人は非常に感謝し御礼のためと一日彼を某料亭へ招き、労をねぎらった。<br/>\n<br/>その時謝礼として金一封を出されたが見ると金五百円也と書いてあった。<br/>\n<br/>貧乏の彼は喜んで受取ろうとした刹那、腹の中の神様は、彼の意志と全く反対な言を喋舌（しゃべ）らしてしまった。<br/>\n<br/>「僕は礼など貰うつもりで骨折ったのではない、こんな事をするとははなはだ失礼ではないか、人を見損うにも程がある」と言うので、<br/>\n<br/>先方は驚いて大いに詫び、それを引込めてしまった。<br/>\n<br/>彼は非常に残念だが仕方がなかった。<br/>\n<br/>それから別間で芸妓に戯れようとすると、全身硬直して一言も喋舌れない、それから便所へ行き、用を済ませ出るや否や突然縁側で転倒した。<br/>\n<br/>神様は、「お前は金を欲しがったり、芸者に戯れようとするから、懲しめのためこうしてやったのだ」と言う。<br/>\n<br/>\n<br/>ある日主人が彼に向かって、「君は成績が良いから給料を増し、支配人格にしようと思う」というので、彼は非常に喜び受諾しようと思うや否や、神様はまた逆の事を喋舌らせる。<br/>\n<br/>「僕は給料なんか問題にしていない。増す事は御免蒙る、また支配人もお断わりする」と言うので主人も不思議に思い、撤回してしまった。<br/>\n<br/>またある時二十余歳になる主人の令嬢と面接し、世間話などしていると、神様は突如思いもつかぬ事を喋舌らした。<br/>\n<br/>それは、「お嬢さん、僕とキッスしませんか？」と言うので、これには彼自身も驚いた。<br/>\n<br/>もちろんお嬢さんも仰天して部屋から逃げ出した、これらが原因となって店はクビになったのである。<br/>\n<br/>\n<br/>その後、職業紹介所や知人などに頼んで、やっと職業にありついたかと思うと、<br/>\n<br/>必ず先方を立腹さしたり、厭がらせるような事を喋舌るので彼も就職を諦め、家に閉籠るのやむなきに到った。<br/>\n<br/>そんな事を知らない近所の人達は妻君に向い、「お宅の御主人は何もなさらないようだから、町会の役員になって欲しい」と言われる。<br/>\n<br/>神様は、「そんな事はならぬ」と仰有（おっしゃ）る。<br/>\n<br/>それに叛けば全身硬直という制裁を加えられるからどうする事も出来ないで毎日ブラブラしている。<br/>\n<br/>神様に訴えると「お前はもっと貧乏で苦しまなければいけない」と言うので、いよいよ赤貧洗うがごとくになったのである。<br/>\n<br/>\n<br/>以上のような訳で、症状からいっても精神病者とは受けとり難く、普通人と違わぬ思想も常識も備えているが、<br/>\n<br/>ただ意志通りの言葉や行動が出来ないだけである。<br/>\n<br/>この原因は多分前生時代、深刻に苦しめた相手が再生の彼に対し、その復讐をしているのであろう。<br/>\n<br/>最近彼は全快して私の家へ礼に来たのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei2.html"
    },
    {
      "title": "明主様御教え　「夢と邪霊」",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「夢と邪霊」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「昭和七年四月のある日午後三時頃電話が掛って来た。すぐ来て貰いたいというので、私は早速その家へ赴いた。<br/>\n<br/>その家は相当の資産家で、そこの妻女の難病を治してから間もない頃であった。<br/>\n<br/>その妻女に面会するや彼女は口を開き「実は先刻ウツラウツラ居眠りをしていると不思議な夢をみた。<br/>\n<br/>それは真黒な人間のごときものが私に向かって強い言葉でいうには<br/>\n<br/>「お前は岡田を近づけてはいけない、アレを近づけると今にお前の家の財産を捲上げられてしまうから今の中はなれてしまえ」と言うので、<br/>\n<br/>私は「否、それは出来ません。私が十数年来悩んだ病気を治して下さったのだから、絶対放れる訳にはゆかない」というと<br/>\n<br/>黒い影は怒って「ヨシそれではこうしてやる」と言って喉を締めつけたので、<br/>\n<br/>私は吃驚して眼がさめたところが驚いた事には、<br/>\n<br/>喉を締める際、指の爪で強く押したため、目が醒めた今でも爪の痕が痛い」というので見ると驚くべし、<br/>\n<br/>アリアリと爪の痕が着いており、赤く腫れているのである。<br/>\n<br/>考えるまでもなく夢中で押されたそれが現実に肉体に傷ついたという事は何と不思議ではないか。<br/>\n<br/>これは霊が体と同じ働きをした事になるので、私は身震いしたのである。<br/>\n<br/>これと同じような実例が今一つある。<br/>\n<br/>\n<br/>ある日の早朝電話がかかって、すぐ来てくれというので早速その家へ駈つけた。<br/>\n<br/>見るとその家の二十歳位の令嬢が臥床していた。<br/>\n<br/>この令嬢は非常に弱かったのを私が健康にしてやったのである。<br/>\n<br/>訊いてみるとこれも不思議な話である。<br/>\n<br/>令嬢いわく、「朝まだき夢をみた。それは以前ちょっと知り合っていて、数ケ月前死んだ某青年である。<br/>\n<br/>夢の中でこの青年がイキナリ自分を目がけてピストルを放ったので眼がさめた。<br/>\n<br/>すると不思議や身体中が痙（しび）れて動けない。<br/>\n<br/>しかも心臓の中に弾丸が入っている様に思われ、多量の出血があるような感じであるから胸を見てくれ」というのである。<br/>\n<br/>私は見たが何ともなっていない。<br/>\n<br/>早速霊的治療を施し、心臓から弾丸の霊をつまみ出してやったので大分快くなったが全治はしない。<br/>\n<br/>私は時間が経てば治るといって帰った。<br/>\n<br/>その夕五時、私宅で祭典があったので、「治ったら来なさい」と言ったところ、幸いにも五時頃平常の通りで参拝に来たので、私も安心したという事があった。<br/>\n<br/>\n<br/>右両例とも邪神の妨害であったのはもちろんである。<br/>\n<br/>前者は私から離反させんがため、後者は祭典に参拝不能にさせようとしたためである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hyourei2.html"
    },
    {
      "title": "明主様御垂示　「宮地嶽掛軸の処分」",
      "date": "昭和26年12月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「宮地嶽掛軸の処分」</font></b>　（昭和26年12月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和二十六年十一月十三日午後八時ごろ、長崎市小瀬町信徒ＳＨさん（男性）方仏壇に向かい、先祖祭の際、<br/>\n<br/>後方参拝中の前記ＳＨさんに神霊らしき憑霊あり、次のごとき問答および処置を採りましたが、<br/>\n<br/>この現象および私の採りました処置につきまして、御垂示賜りたくお願い申し上げます。<br/>\n<br/>ちなみに本年六月もＳＨさんに守護霊の憑霊がありまして地上天国第二十五号教えの光に誠にありがたき御垂示を賜り、<br/>\n<br/>その後御用も発展に向かいまして、ただただ御神意の広大無辺なるに感謝の日を専心御用させていただいております。<br/>\n<br/>\n<br/>問　答<br/>\n<br/>問（私）この夏お憑りになった守護霊でしょうか。<br/>\n<br/>答（霊）頭を左右に振りつつ「違う」と言って合掌のまま、仏壇左上方（神棚のほう）を指差す。<br/>\n<br/>問（家族）ああ宮地嶽さんですか。<br/>\n<br/>答（霊）そうじゃ宮地嶽じゃ。<br/>\n<br/>問（私）なにゆえにお憑りになりましたか。<br/>\n<br/>答（霊）この家におりたくない。いやじゃ、いやじゃ、早く帰らしてくれ、こなたはいままで邪魔していた。お祭りにも一人も参らぬようにしたのもこなたじゃ。<br/>\n<br/>問（私）大光明如来様が奉斎されてから苦しいですか。<br/>\n<br/>答（霊）苦しい、苦しい。いやじゃ、いやじゃ。<br/>\n<br/>問（私）では今後あなたの希望通り、明朝ありがたい祝詞を奏上して家族が本社にお送りしますから、今後はこの世界人類が救われる尊い御神業に御協力ください。<br/>\n<br/>明主様の御神書により、霊界はいま、てんやわんやの状態とのことですから、私どもはいまメシヤの僕として日夜御用さしていただいております。どうか御協力してください。<br/>\n<br/>答（霊）（頭を低く下げて首肯の後、仏壇のほうを指差して）屏風観音様をもう少し高く上げろ、位牌の順序が違う。一番左のは後ろに引っ込ませろ<br/>\n<br/>（家族は霊の言う通りに位牌の順序を変え、左方の繰出位稗は後方に置き替える）。<br/>\n<br/>問（私）先祖様が頼まれたでしょうか。<br/>\n<br/>答（霊）違う神様からじゃ。なお次にはまた先祖が頼んだと言う。<br/>\n<br/>（私）どうも種々お知らせありがとうございました。祝詞をいま一回奏げますからお帰りください。<br/>\n<br/>と申し浄霊いたしますと本人は静かに常に帰り、夢見たような顔をしてホッとした様子にて、<br/>\n<br/>「ぜんぜん言ったことは判らない、終わりのほうは少し覚えているようである」と申します。<br/>\n<br/>そうして私および家族より話を聞き、昨日、宮地嶽の掛軸をもう片付けてよかろうと思って、<br/>\n<br/>何気なくクルクル巻いて前記神棚に上げたのが、やはり先祖祭にて知らしていただき、<br/>\n<br/>まったくいままで一生懸命御用して、どうもうまく行かなかったのが判った。<br/>\n<br/>そして軸類などにあらゆる霊の実在を知るとともに、<br/>\n<br/>今後の取り扱いによって協力していただくことの大切であること、<br/>\n<br/>また御位牌は向かって右より順序正しく祀ること、また前後の順は前方が上位であることも判りました。<br/>\n<br/>以上終わって直ちに二人の参拝者があり、まったく霊の働き、霊主体従などハッキリと痛感いたしました。<br/>\n<br/>また一面邪神はいままで邪魔していたのが光明如来様奉斎後、日の経つに従って平伏して御協力申し上げることの実態を体得しました。<br/>\n<br/>翌十四日午前八時、軸を掛けて御饌供をして祝詞一回奏上、言霊にて送ることにいたしまして、ＳＨさんほか家族一名と長崎市内の福岡宮地嶽分社にお送りいたしました。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは嘘ではないが、祖霊の一人が一時邪神の家来になっていたのが、本教信者になったため、改心したのであるから、結構である。これから大いに働くであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei3.html"
    },
    {
      "title": "明主様御垂示　「聖観音の御魂」",
      "date": "昭和27年12月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「聖観音の御魂」</font></b>　（昭和27年12月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の親友、故N・M（釈意啓信女）は、昭和２３年１１月１日に２１歳にて死亡いたしました。<br/>\n<br/>肺病のため感染するのを恐れてか、死亡いたしましたことをいっさい私たちに知らせてくださいませんでしたが、<br/>\n<br/>１日午前３時に夢にて私が神社の鳥居を潜ろうとした折に魂にぶつかりました。<br/>\n<br/>振り返ってみますと、その魂はNさんの後ろ姿でして、<br/>\n<br/>夢を見終わって気がつきますと枕元が涙で濡れておりましたが、<br/>\n<br/>そのときはまだ変だなと思っただけでしたが、<br/>\n<br/>その翌日より毎晩一六日の朝まで　「Aさん寂しいから来てほしいのに、今日も来てくれない、今日も来てくれない」と夢をみせますので、<br/>\n<br/>１６日O町のお宅へ伺いましたところ、夢の通り一日に亡くなっておりました。<br/>\n<br/>このことによって私は霊の存在を知りました。<br/>\n<br/>その後１カ月くらいして午後９時ごろ床に入りますと、<br/>\n<br/>すぐ枕元左側に薄黒く「ボーッ」としたものが立ちました。私はNさんであることがすぐ分かりました。<br/>\n<br/>\n<br/>N「生前Aさんに逢いたくてたまらなかったが、逢えずに別れてしまいこんな寂しいことはない」と申しますので、<br/>\n<br/>私は良く言いきかせましたところ、喜んで帰りました（このころ『天国の福音』を拝読いたしておりました）。<br/>\n<br/>あまり良い所へ行ってないのだと思っておりましたところ、<br/>\n<br/>昭和２３年１２月末の午後９時に床についてすぐ、左側に歴然と聖観音の御姿を拝しました。<br/>\n<br/>御姿は七分くらいにて天井にとどくくらいの大きさにてベールを冠っておられました。<br/>\n<br/>私の顔を見てだまって笑っておられました。<br/>\n<br/>私はびっくりするとともに、なんとも言えない陶酔感に打たれ、しばらくして良く見ますと観音様はNさんなのです。<br/>\n<br/>そして観音様は　「なにをそのように悲しむのか。悲しむことはない、必ずあなたの望み通り一週間後実現します」と申されて消えました。<br/>\n<br/>その後はなんとも言えない良い気持ちでした。<br/>\n<br/>\n<br/>このころ私はお友達と洋裁店を開こうと思いまして、母親に相談いたしましたところ、<br/>\n<br/>反対されましたのであきらめておりました。<br/>\n<br/>それが霊の通り実現いたしました。<br/>\n<br/>このとき側に寝ております妹二人は床の中へ入ったばかりでしたので話をしておりました。<br/>\n<br/>それより三カ月くらいしてまた同じ時刻に現われました。<br/>\n<br/>このときは第１回より御姿からはいっそう強いお光りが拝見いたされました。<br/>\n<br/>そしてそのときの言葉通り一週間後に私の有利なことが実現いたしました。<br/>\n<br/>また私は好きで古流のお花も習っておりました。<br/>\n<br/>そのとき観音様は「お花をやるのもある時期まで許す」と申され「その時期は「カイトウ」を取るまでである」とのお言葉でした。<br/>\n<br/>私は「カイトウ」とはなんのことか分かりませんでした。<br/>\n<br/>それから４カ月くらいしてまた同時刻に現われました。<br/>\n<br/>その折は第２回よりさらにお光りが強く拝されました。このときもいろいろ教えてくださいました。<br/>\n<br/>\n<br/>昭和２４年１０月のある晩、午前２時に目が覚め階下のお手洗へ行こうと起き上がりましたが、<br/>\n<br/>なんとなくシンとしていて急にこわいような気がいたしましたので、<br/>\n<br/>床の上に坐り掛け蒲団を肩にかけておりましたところ（１０分くらい）、<br/>\n<br/>欄間の所より、なにかヒラヒラ落ちてまいりました（ちょうど昼間明るい所で空間のゴミが見えるように）。<br/>\n<br/>まわりはみな板戸を閉めて電灯は消してありますので見えるはずがないのに、<br/>\n<br/>と思った瞬間、そのゴミのごときものは黄金色もまばゆい聖観音で、<br/>\n<br/>御身体より黄金の光りを長く引いてゆるやかに降りてまいりまして、私の眼前で止まりました（大きさは一寸八分くらい）。<br/>\n<br/>観音様「奇なる縁によりて汝の身体を私の永遠ののど安住の地と定める。よろしく肝に銘じよ」と申されまして、<br/>\n<br/>私の咽喉に鎮座いたしました。<br/>\n<br/>私「入られたのはたいへん嬉しいが、咽喉の所に観音様の御姿が見えるのでは世間の人に笑われ、見世物にされてしまうので困る」と申しますと、<br/>\n<br/>観音様「汝に見えても、他の者は霊限開けぬゆえ見えぬから安心せよ」と申されると、私の目が開き御姿は見えませんでした。<br/>気がつきますと、まだ床の上におりました<br/>\n<br/>（私の感じました点は、各回とも御姿拝見までは目を開いておりますが、会話中は目を閉じているらしく、お話が終わりますとバッと目が開きます）。<br/>\n<br/>\n<br/>私は２２年９月よりＵさん（ただいまは信仰をやめております）に毎日かかさず御浄霊をいただいておりましたが、御守り様（当時のお光のこと）は拝受いたしておりませんでした。<br/>\n<br/>Nさんに最後に逢った折（死ぬ１月前）、お道のお話をいたしましたところたいへん喜んで<br/>\n<br/>「ぜひ一日も早く御守り様をいただいて多くの人を救ってはしい」と言われましたが、<br/>\n<br/>もしほんとうに病気がなおせなかったら困るなど考え、<br/>\n<br/>約束はしたものの１周忌を迎えてもまだ御守り様をいただかずにおりましたが、<br/>\n<br/>もはや、神の存在を否定することはできなくなりましたので、<br/>\n<br/>２４年１１月２８日御守り様（註　現在のお光のこと）を拝受いたしました（これまでは神仏を拝んだことなどありませんでした）。<br/>\n<br/>\n<br/>教修後は地獄の霊が救ってほしいと２０名くらいまいりました。<br/>\n<br/>また救われて霊界にてお光りをいただき、働いている霊が四名まいりました。<br/>\n<br/>その他狐霊なども来て邪魔をしたりするので悲観しておりましたところ、<br/>\n<br/>Nさんのお母さん（生霊）がまいりまして「このたびMが床の間の上に行かれるようになった。家でもお祀りしてあるが、ぜひAさんとEさん（御光り拝受した友達）に祀ってもらいたい」といって位牌を床の間に置き、<br/>\n<br/>「お宅にありがたいお軸があるからぜびそれを床の間に掛けてその脇に位牌を置いてほしい」と言って帰りました。<br/>\n<br/>そういうものは家にはありません。<br/>\n<br/>両親が理解ありませんので、七月一三日に御屏風観音様はお祀りさせていただきましたが、<br/>\n<br/>御神体はまだお祀りいたしてございません。<br/>\n<br/>その後すぐNさんが現われました。御姿はベールをぬいだ観音様でした。<br/>\n<br/>\n<br/>N「床の間に大光明如来様（当時の御神体）をお祀りしてお道のためもっと協力してください。<br/>\n<br/>そうすれば私はあなたのことを一生守護します」と申されました。<br/>\n<br/>それから二カ月くらいして「地上天国」の御神書を拝見いたしまして驚きました。<br/>\n<br/>表紙のメシヤ観音とまったく同じ御姿でした。<br/>\n<br/>その他大型トラックに二度ひかれるところを目前に御姿現われ、私をさえぎりましたので、すれすれのところを助かりました。<br/>\n<br/>このときもメシヤ観音の御姿でした。<br/>\n<br/>\n<br/>２７年８月１７日初めて箱根に御参拝の折、御神前を見てびっくりいたしました。<br/>\n<br/>それは去年、あと五年後には私の家がこうなるからと知らされました、私の家の御神前と同じだったからです<br/>\n<br/>（そのときは身魂が磨かれれば、もっと先のことを知らせるとのことでした）。<br/>\n<br/>ただ右側にありました立像が夢の中では、メシヤ観音様でありまして、純金でできておりました（その観音様がNさん）。<br/>\n<br/>さっそくお参りをすませ、さらにびっくりいたしましたことは、その立像の観音様が非常に喜ばれ、お笑いになったと見るや私に霊波が感じられました。<br/>\n<br/>「Aさん私は長い間あなたの来るのを待っていました。<br/>\n<br/>今日こうして逢えたことは実に嬉しい。<br/>\n<br/>ぜひいっさいを捨ててお道のために協力してください」と涙を流さんばかりに喜ばれました。<br/>\n<br/>この日は御明主様より御浄霊をいただきました際、御光りを良く拝見させていただきました。<br/>\n<br/>\n<br/>また３年前に観音様が申されました通り、１０月１日に古流家元より華務会頭(カイトウ)に任ぜられました。<br/>\n<br/>そして最近もたびたびメシヤ観音様がお出ましになられまして「一年も二年も考えている場合ではない。<br/>\n<br/>時期が切迫しておるから早くすべてを投げ打って御神業に入りなさい」と申されました。<br/>\n<br/>すると今度は狐霊、狸、龍神などの邪神が無数に押し寄せてまいり<br/>\n<br/>「御神業に入れば取り殺してやる。最後まで邪魔してやる」と申します。<br/>\n<br/>\n<br/>右に閲しまして他の救われた霊などは人間と同じ姿ですが、Nさんのみはどうして観音様の御姿なのでございましょうか。<br/>\n<br/>天国にお救いいただきますと、観音様のような御姿になれるのでございましょうか。<br/>\n<br/>それとも狐霊のいたずらでございましょうか。<br/>\n<br/>なにか観音様と御関係があるのでございましょうか。謹んでお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「<font color=\"#ff0000\" size=\"+1\"><b>Nさんは、元々聖観音の御魂</b></font>であり、<br/>\n<br/>人間となって救いをされようとしたところ、<br/>\n<br/>誤れる医学のために生命を失くしたので、<br/>\n<br/>あなたに自分の代わりとなって、救世の業をしてもらいたいので、<br/>\n<br/>\nいろいろ不思議を見せたのだから1日も早く熱心な信者になって働きなさい。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "hyourei3.html"
    },
    {
      "title": "明主様御垂示　「明主様に死霊が憑ることもある」",
      "date": "昭和24年5月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「明主様に死霊が憑ることもある」</font></b>　（昭和24年5月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「先日のお言葉に、「私にも死霊が憑った」と伺いましたが、ふつうの死霊には眩しくてお近寄りできないのではないでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですよ、ふつうは憑れないんです。<br/>\n<br/>特別の場合でなければこんなことはありませんよ。<br/>\n<br/>私に憑ったのは・・・あ、今日来てますね、○○さん、あんたの所の○○子さんですよ。<br/>\n<br/>あの人は八王子にいたんですが、しきりに私に治してもらいたいと思いながら死んだんです。<br/>\n<br/>私はあのとき箱根にいましたがね。<br/>\n<br/>私に一月半憑っていましたよ。<br/>\n<br/>なぜだって訊くと、お婆さんに追いかけられてるって言うんです。<br/>\n<br/>その婆さんどこにいるって訊くと、表の門の所にいるんだそうです。<br/>\n<br/>それで、しばらく私の所へ置いといてもらいたいって言うもんだから、ああいいともって言って置いたわけなんです。<br/>\n<br/>あのときは私、起きてるとなんでもないんですが、寝るとひどく動悸がしてました。<br/>\n<br/>これは生前に交渉もあったし、またどうしても私に浄霊してもらいたいし、私もしてやりたかったんですが、箱根と八王子で行くこともできないし、他に事情もあってしてやれなかったんです。<br/>\n<br/>そういうのはかわいそうだから、神様が特に許されるんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「明主様に死霊が憑ることもある」",
      "date": "昭和23年10月26日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「明主様に死霊が憑ることもある」</b></font>　（昭和23年10月26日）<br/>\n<br/>\n<font size=\"+1\"><b>無意識で外出する夢遊病</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年急性肺炎をしてより二月目の十五日に就寝後ひどい痙攣が起き、無意識のまま外へ出て行きます。何か霊的に関係がありましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これも霊で、本人の意識はなく、霊の意識になる。立派な夢遊病である。<br/>\n<br/>身体が衰弱すると憑き易い。<br/>\n<br/>肺結核など、最初からの霊は少ない。大抵は衰弱した所へ霊が憑く。<br/>\n<br/>頸の周りと頭をする。<br/>\n<br/>私など疥癬の時に憑いた。弱ったのは稲川の霊であった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "参考　明主様御垂示　「布教師が早世した理由」",
      "date": "昭和23年3月28日",
      "content": "<b><font size=\"+2\">参考　明主様御垂示　「布教師が早世した理由」</font></b>　（昭和23年3月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「昭和五年ごろ、大先生が御頭を短くしておいでだったので、なぜ長く伸ばすようになさらないのですかとお訊ねしましたら、私はいま坊主の修行をしているからだとおおせられたことを記憶しております。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうだったですか。昔のことは私自身も忘れてしまってますよ。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「先日福居先生が霊媒を通じて、亡くなられた稲川先生をお呼びしたところ合掌して出てこられ<br/>\n<br/>「私はせっかく道に入らせていただいたが迷いがあったため現界を追われて霊界へ来た。<br/>\n<br/>迷いは霊の曇りであるから決して迷わないように。<br/>\n<br/>私はいま霊界で片足の不自由な人だの障害者だのを治療している」と申されたそうです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「掃除の音を嫌う原因」",
      "date": "昭和26年7月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「掃除の音を嫌う原因」</font></b>　（昭和26年7月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「掃除を行なってるときの音を嫌う病人。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは、前世において、掃除のときに殺された霊が憑いてる。<br/>\n<br/>水を欲するとすると、たいていながもの（註　ヘビのこと）である。<br/>\n<br/>蜿（へび）が御神前に姿を現わすのは、よく祀ってもらいたいから。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「老婆の生理は若い女の霊の憑依」",
      "date": "昭和26年9月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「老婆の生理は若い女の霊の憑依」</font></b>　（昭和26年9月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨日きいた話で、群馬県の村長のお母さんで、八十五才ですが、<br/>\n<br/>最近月の物を見始め、乳が若い娘さんのようにふくらとふくれてきて、恥ずかしがっているそうですが、これは霊的でしょうか。<br/>\n<br/>体的でしょうか。霊的に若い娘さんが憑いたのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「珍しいですね。若い娘さんの霊が憑いたんですね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊をさせていただきましたらよろしいでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「まあ、そうですね。お母さんに執着があるんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「白髪の子供は老人の憑霊による」",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「白髪の子供は老人の憑霊による」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一三歳の子供で最近どんどん白毛が増えてまいりますが、いかなるわけでございましょうか。また御浄霊だけで治るでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「白髪の年寄りの霊が憑依したのであって、どんどん御浄霊すれば治ります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「外人の面貌となる」",
      "date": "昭和24年8月9日",
      "content": "<b><font size=\"+2\">明主様御垂示　「外人の面貌となる」</font></b>　（昭和24年8月9日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「三年以前より発病、頭髪が抜け、最近では眉毛も抜け、ひげもうすく、顔は赤々として腫れ、目はくぼみ、一見外人のように見えます。<br/>\n<br/>医師の診断でも病名不明にて困っております。<br/>\n<br/>浄霊にて全快出来るでしょうか。<br/>\n<br/>妻は先般入信して毎日浄霊をしてくれますが、余り変化がありません。<br/>\n<br/>いかなる原因でしょうか。御教示願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊を沢山やった人は霊の集注がいいから強い。<br/>\n<br/>こういう状態の霊が憑ったのである。<br/>\n<br/>外人の霊かもしれない。気長にやれば治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「黒く水膨れ、皮破れる死体」",
      "date": "昭和24年5月13日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「黒く水膨れ、皮破れる死体」</b></font><br/>\n<br/>\n<b><font size=\"+1\">死直前の憑霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある婦人、生存中は大変痩せていましたが、死亡した時は胸が膨れ上り、黒色となり、水膨れになって、触ると皮が破れ、水が滲み出ました。<br/>\n<br/>またその祖父が二年前死亡した時も同様の症状で、生存中は大変肥っていました。<br/>\n<br/>この家では祖父の弟が五十一年前に新しい井戸を掘り、古井戸の枠を取りに入った時土が崩れて、生埋めとなり、死亡したそうです。霊的に関係ありますか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「関係ありとは思えぬ。祖父の金助さんの霊かもしれない。<br/>\n<br/>そういうのは死んだ時痩せていて、死ぬ時に憑いたものであろう。<br/>\n<br/>身体が弱ると憑くからである。<br/>\n<br/>最初から憑いていたように思うが、死ぬ前に憑く事が非常に多い。<br/>\n<br/>非常に罪が多く、霊が曇り切って死んだので、それが物質化して水膨れになったものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「テレーザの聖痕」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「テレーザの聖痕」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「聖痕女テレーザ・ノイマンの事について御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「日本で、長峰敏江という者は、物を食べると血を吐く、それからは十何年間か食べない。<br/>\n<br/>そして病気を治した。水を薬に変えた。それで病気が治ったという。<br/>\n<br/>ノイマンの聖痕は、霊が憑っている。<br/>\n<br/>霊が全部を占領すれば、食わなくても生きていられる。<br/>\n<br/>但し低い霊では駄目で、神格を得た霊でなくてはいけない。<br/>\n<br/>聖痕というのはキリストの弟子か、何かの偉いのが憑っているのであろう。<br/>\n<br/>キリストならもっと能力を発揮する。<br/>\n<br/>異常人物は絶えず世界に発生する。<br/>\n<br/>俳優にも壁を抜けて舞台へ出た者がいる。<br/>\n<br/>また英国にも煉瓦の壁を上って行くのもあった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「甘味とらぬと眠れない」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「甘味とらぬと眠れない」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「半月程前から甘いものが無いと痰がからんでどうしても寝られず、甘いものを少し食べるとどうにか眠れます。それでも二、三時間位です。これは何の因縁でしょうか。光明如来様御奉斎済み。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「甘い物の好きな人間の霊かもしれぬ。<br/>\n<br/>その人に憑って果そうとする。<br/>\n<br/>それと、一つの癖がつく。段々減してゆくといい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「母のみに反抗する子」",
      "date": "昭和24年6月26日",
      "content": "<font size=\"+2\">",
      "filename": "hyourei4.html"
    },
    {
      "title": "母のみに反抗する子",
      "date": "Unknown",
      "content": "<b>明主様御垂示　「<font size=\"+2\">母のみに反抗する子</font>」</b></font>　（昭和24年6月26日）<br/>\n<br/>\n<font size=\"+1\"><b>母親に対し反感をもっている祖霊の憑依</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私が御導き申し上げたいと思っておりますある家庭の十九歳になる男子（健康体）、他人に対しては大人しく何とも致しませんが、家人、特に母親に対して当りちらします。<br/>\n<br/>ガラスを毀したり皿を投げたり何でも手当り次第に乱暴致しますが、理解力もあり、仏壇やお墓参りもよくします。<br/>\n<br/>（なおその人の兄もその通りで、お金を沢山使った上毒死して間もない家庭です）いかなる訳で御座いましょうか。<br/>\n<br/>また御導き致すにはどのように致したら宜敷いでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「母親に対し反感をもっている霊・・・祖霊であろう。<br/>\n<br/>母に罪あり、本人より母が徳積めば苦しめられぬようになる。<br/>\n<br/>霊的向上である。苦しむ事により己が罪が減る。相手に感謝すべきである。<br/>\n<br/>「汝の敵を愛せよ」というが、そこまでゆけば人間は磨けたのである。<br/>\n<br/>祖霊である。祖霊の中に一人一人気に入らぬ事がある、母に対し反感をもってる霊で、査べれば母に必ず思い当る事がある。<br/>\n<br/>本人を治すより母自体が徳を積む。すると母に力が出て、母を苦しめるような事はなくなる。<br/>\n<br/>苦しめられるのもその理由がある。<br/>\n<br/>霊的に向上すればひとりでに治る。結局どんな事も自分にある。<br/>\n<br/>すると人を怨む事もなくなる。苦しむ事によって自分の罪がなくなる。<br/>\n<br/>しかし本当からいうと苦しめる人に感謝すべきだが、なかなか出来ない。<br/>\n<br/>キリストの「汝の敵を愛せよ」の精神もこれである。<br/>\n<br/>磔の時キリストは祈っていた。隣の泥棒が何かときくと、磔にする人の救いを祈っていたという。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「父のみに狂暴な子」",
      "date": "昭和24年7月9日",
      "content": "<b><font size=\"+2\">明主様御垂示　「父のみに狂暴な子」</font></b>　（昭和24年7月9日）<br/>\n<br/>\n<b><font size=\"+1\">父を怨む霊の憑依</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「長男（二十七歳、先妻の子）の病的原因とその対策について御伺い申し上げます。<br/>\n<br/>十六歳頃より怠惰、狂暴性、吝嗇、短気等が著しくなり、他人には大した事はなくむしろ親切なのですが、特に私に対してのみ右の行為を強く示します。<br/>\n<br/>なお養父母、先妻等は変死や肺結核死、中風死等で霊的にも関係あるように思われます。右、御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「父を怨んでる霊で、父の罪が大いにあるから、息子に関係はない。<br/>\n<br/>父が徳を積むべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「対話出来ぬ父子の因縁」",
      "date": "昭和24年10月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「対話出来ぬ父子の因縁」</font></b>　（昭和24年10月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「六十二歳の父、三十三歳の長男、一家に住みながら直接にはどうしても話が出来ず、母を仲介者として何事も話します由。<br/>\n<br/>しかも父子共愛情はあります。右はいかなる因縁によるので御座いましょうか。<br/>\n<br/>また、お導きさせて頂くにはどのように致したら宜敷いでしょうか。御教示下さい。<br/>\n<br/>因みに、その家では他家に嫁いだ娘が入信致しております。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「霊的で、全然父子としての親しみのない霊が一方に憑いている。<br/>\n<br/>また、父と仲の悪かった霊が息子に憑ったか、前の世で非常に身分が違うため直接話が出来なかった関係にあったかである。<br/>\n<br/>入信すれば御守護により自然に治る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「父不在時に笑わない子」",
      "date": "昭和24年2月9日",
      "content": "<b><font size=\"+2\">明主様御垂示　「父不在時に笑わない子」</font></b>　（昭和24年2月9日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一信者で御座いますが、三歳の女子、昼間の中は何ら変った事もなく、夜分になりますと主人が留守の場合、母親の側にいても膝へも来ず、笑いもしないでむっつりしております。<br/>\n<br/>霊的にいかなるわけで御座いましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「主人と子供と霊的関係がある。<br/>\n<br/>霊が憂鬱になるのである。<br/>\n<br/>父の亡親の霊か何か憑いているのであろう。<br/>\n<br/>大した事でない。（淋しがる）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    },
    {
      "title": "明主様御垂示　「ムコが一緒にいると肝臓が痛む母」",
      "date": "昭和24年12月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「ムコが一緒にいると肝臓が痛む母」</font></b>　（昭和24年12月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「教導所としている家で本年九月娘に婿（むこ）を取りました。<br/>\n<br/>先月二十日の朝より母親（継母ＹＳ、三十五歳）が肝臓の御浄化を戴きました。<br/>\n<br/>毎日婿が帰宅頃になりますと気分が悪くなり、肝臓が痛み出して参り、婿が家にいる間痛みが激しく、浄霊を致しても少しも痛みが取れません。<br/>\n<br/>婿が出勤すると治るのでございます。何か霊的な関係がございましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「婿に憑いてる霊が怖いのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "hyourei4.html"
    }
  ]
}