{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 3,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御教え　「仏滅と五六七の世」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「仏滅と五六七の世」</font></b>　（昭和27年御執筆）<br/>\n<br/>「その後釈尊は素晴らしい予言をされた。<br/>\n<br/>それは今より数えて五十六億七千万年後仏滅の世となり、次いで弥勒菩薩下生され、弥勒の世を造り給う。<br/>\n<br/>弥勒の世というのは、居ながらにして千里の先まで身を運ばれ、居ながらにして千里の先の声を聴き、<br/>\n<br/>居ながらにして千里の先から欲するものが得られるというので、その頃としては想像もつかない夢の世界である。<br/>\n<br/>ところが現在の世界は最早右の予言通りになって来ているではないか。<br/>\n<br/>としたら物質的にはすでに弥勒の世となっているのである。<br/>\n<br/>ところで今まで仏者が迷ったのは、この五十六億七千万年という数字であった。<br/>\n<br/>しかしこれはちょっと考えただけでも直ぐ判るはずである。<br/>\n<br/>何となればいかに釈尊といえども現実的に、五十六億七千万年などという、途方もない先の世の中を予言される訳ないからである。<br/>\n<br/>それ程先の世の中を予言したとて、何の役にも立たないではないか。<br/>\n<br/>言うまでもなく、それまでに地球はどうなるか、テンデ見当もつかないであろう。<br/>\n<br/>これは全く五、六、七という数字を知らせんがためである。<br/>\n<br/>というのは弥勒の世とは、私の言う五六七（ミロク）の世界であって、<br/>\n<br/>この五六七を解釈すれば、五は日であり、六は月であり、七は地の意味になるからで、すなわち順序正しい世界という事である。<br/>\n<br/>これについて一層深い意味をかいてみよう。<br/>\n<br/>\n<br/>今まで夜の世界というのは、日が天に昇っていなかった時の事である。<br/>\n<br/>もちろん霊界の事象ではあるが、これを小さく地球にたとえてみればよく分る。<br/>\n<br/>夜は月が上天にあって照らしていたが、段々地球を一周して、西の涯から下って地球の蔭に隠れる。<br/>\n<br/>すると太陽が東から昇って、中天に輝くとすれば、これが昼間の世界である。<br/>\n<br/>そうなれば天は火であり、中界は水素の世界であり、地は依然として地であるから、これが五六七の順序である。<br/>\n<br/>右を一言にして言えば、昼の世界とは、今まで見えなかった日が、中天に輝く姿で、それが五六七の世である。<br/>\n<br/>\n<br/>また釈尊はある日弟子から、仏教の真髄を訊かれた事があった。<br/>\n<br/>世尊は「左様一言にしていえば真如である」と仰せられた。<br/>\n<br/>真如とは無論真如の月の事で、その時既に仏法は月の教えである事を示されたのである。<br/>\n<br/>そうして真如という文字は、真のごとしとかくのであるから、真ではない訳で、この点もよく考えなくてはならない。<br/>\n<br/>それから仏典では、実相真如と言われているが、これは逆である。<br/>\n<br/>何となれば実相とは、真実という意味で、すなわち昼の世界である。<br/>\n<br/>真如は夜の世界であるから順序からいって真如が先で実相世界は次に生まれるのである。<br/>\n<br/>今一つ同じような事がある。それは経文には三千大千世界とあるが、これも逆であるから、私の善言讃詞の中には大千三千世界と直してある。<br/>\n<br/>というのは三千世界とは、神幽現の三界であるに対し、これを纏（まと）めて一つにすれば大千世界となる。<br/>\n<br/>大とは一人とかくのであって主神御一方が主宰され給う意味である。<br/>\n<br/>\n<br/>次に釈尊はこういう事もいわれた。この世は厭離穢土（えんりえど）であり、火宅であり、苦の娑婆でもある。<br/>\n<br/>また生病老死の四苦があるとも云われ、諸行無常、諸悪滅法等とも言われたので、どれもこれも世をはかなんだ言葉である。<br/>\n<br/>また一切空とか空々寂々とか、無だとも言われた。そこで右の意味を総括してみると、どうせこの世は苦の娑婆だから、苦は脱れられない。<br/>\n<br/>人間は生まれながらにして、苦しみを背負っているのだ。<br/>\n<br/>いくら藻掻（もが）いたとて仕方がないから覚るのが肝腎だ。<br/>\n<br/>つまり諦めである。人間がいかに大きな望みを抱いたとて無駄であり、一寸先も分らぬ闇の世であるから、安心など出来ようはずがない。<br/>\n<br/>そうしてこの世は仮の娑婆だから、いくら骨折って造ったものでも結局は無になり、空になってしまうので、何事も永遠性はない。<br/>\n<br/>だから一切の欲望は結局一時的煩悩にしか過ぎないのだから、諦める事だ。<br/>\n<br/>諦め切ってしまえば、真の安心立命を得られるのだと説かれたのであって、これが仏教の真髄であるとしたら全く夜の世界の姿をよく物語っている。<br/>\n<br/>この意味において万事は昼の世界までの運命でしかない事を、遺憾なく示されている。<br/>\n<br/>従って人間は実相世界が来るまで待つより仕方ない事で、それが今日までの賢明な考え方であったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御講話　「昼の世界は利他主義」",
      "date": "昭和16年9月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「昼の世界は利他主義」</font></b>　（昭和16年9月11日）<br/>\n<br/>「こういうことも考えなくてはならぬ。<br/>\n<br/>世界は夜と昼とが交互に移ってゆくもので、これは一日の中に夜昼あると同じく、十年間、百年間、あるいは千年間にも夜昼はある。<br/>\n<br/>いままでの歴史でも戦争と平和、景気、不景気というように、陰陽に来ている。<br/>\n<br/>よく「景気は八十年ごとに来る」と言ったが、一年にも夜昼はある。<br/>\n<br/>一日にもあるが、十年、百年、千年となると分からぬ。<br/>\n<br/>霊界にも夜昼が移り変わってゆくのである。<br/>\n<br/>今日世界のあらゆるものは大転換を始めていることも、時も分かる。歴史あって以来、今日のごとき大変わりしたことはない。<br/>\n<br/>いままで、たいてい一国とか二国とか・・・<br/>\n<br/>この前の大戦の時は転換はなかった。経済組織など変わらなかった。<br/>\n<br/>今日のは恐ろしく変わった。これは非常なわけがある。<br/>\n<br/>それは世界の何千年か何万年かに一遍ある昼間の世界が来た。<br/>\n<br/>いままで非常に長い間夜だった。最初私は夜から昼になったことを知った。<br/>\n<br/>昭和六年六月十五日初めて昼間になり始めた。故に今年は十年目になった。<br/>\n<br/>夜が明けるのにもだんだんだんだんそうなるんで、日が明けるようになってゆく・・・六月十五日、岩戸開きに、天宇豆売命（あめのうずめのみこと）が踊って大いに笑った。<br/>\n<br/>天照大神は笑い声を不思議に思われ戸を少し開けられたという。<br/>\n<br/>それで手力男命（たぢからをのみこと）が戸を開けた。<br/>\n<br/>そして天照大神のお出ましを願い、御手を引いて出た。<br/>\n<br/>そして再び岩戸に入れぬよう七五三縄を張ったという。<br/>\n<br/>これは昼間の世界になることで、太陽を人格化したのが天照大神で、お出になったのは今度がそうである。<br/>\n<br/>翼賛会の発会で、これより岩戸開きの会議を舞い開いた。<br/>\n<br/>私は昭和六年六月十五日に安房の日本寺へ行った。<br/>\n<br/>その時天照大神がお出ましになった。<br/>\n<br/>あそこは日本寺という、日の本の寺というわけです。<br/>\n<br/>三月経って九月十八日満州事変が起ったが十八日の日に不思議な事が起った。<br/>\n<br/>岩戸が開けると日本は日の本であるからお日様が表われ、世界を照らし出し、満州へ射し、満州は日本のものとなった。<br/>\n<br/>その後六年で支那事変、今度また照らしてる。その他、タイ、仏印と国旗が翻るようになった。<br/>\n<br/>国旗は太陽の光を小さく分割したものである、次にシベリア、次にフィリピン、蘭印よりインドと、日の丸がひらめくようになったというように、昼間になるのはどしどしそうなっている。<br/>\n<br/>これは絶対でしかたない。<br/>\n<br/>日本もいまになってみれば、海外発展など遅れている。<br/>\n<br/>徳川の鎖国政策など惜しかったなどと言うが、このことが分かるとそうは言えぬ。<br/>\n<br/>太陽が昇る時機でなかったのだからしかたない。<br/>\n<br/>夜は月が上になり、太陽は蔭に入ってる。であるから、この時分いくらやっても海外へ発展することはできない。<br/>\n<br/>故に徳川の鎖国政策は大自然の法則に従ったものである。<br/>\n<br/>神は大宇宙の主たる神人で、人間を使っておられる。<br/>\n<br/>霊界が明るくなると、浄化作用が起り、強くなる。<br/>\n<br/>（これは新しい学問であるからよほど話しにくいが、呑み込むのも骨が折れる。が、呑み込んでおくとこの世の中の行き先が分かる）<br/>\n<br/>\n<br/>大宇宙にあるいろいろなものは一つの国として表われている。<br/>\n<br/>日本は日、米が星（旗の色も月夜の色である）赤い条は太陽の光を受けている。<br/>\n<br/>黒いのは八方へ照らしてる。英は月、ドイツは土、イタリアは水、独伊の仲のいいのは大陸と海は切っても切れぬからである。ロシアは雲、フランスは霧。<br/>\n<br/>今度の独ソ戦など、今年六月十五日、現界の岩戸が開け・・・<br/>\n<br/>いままでドイツと日本が提携したのは、雲を除る必要があり、日本の太陽とドイツの土の間に雲があった。<br/>\n<br/>これを払わなくてはならぬ。それで戦争が起ったのである。<br/>\n<br/>スターリン、ヒトラーはいま雲を払う作用をしている。<br/>\n<br/>故にドイツと日本は国境がくっつく。シベリアは日本、ヨーロッパとロシアはドイツになろう。<br/>\n<br/>そして月も星もなくなり、結局いろんなことがあってもそこへ行く、絶対そうなる。<br/>\n<br/>神様・・・大自然がやっている。<br/>\n<br/>英米がどうしようと、必ずそうなる。そうして日本は一番幸せになる、太陽の国であるから。（中略）<br/>\n<br/>しかし、それまでにはいろいろの苦しいことがあるが、それを知っていれば楽である。<br/>\n<br/>そういうふうになるということは、太陽が表われると、霊界が明るくなる。<br/>\n<br/>\n<br/>緯は<br/>\n<br/>霊界は　　　火の世界<br/>\n<br/>空気界は　　水の世界<br/>\n<br/>現象界は　　土の世界<br/>\n<br/>\n<br/>経は　日　月　地<br/>\n<br/>\n<br/>故に物質はすべて土から生ずる、人間の身体も火水土でなり、死ぬと魂は霊界へ行く。<br/>\n<br/>水は血液、漿液などである。これらは死ぬと涸（かわ）く。<br/>\n<br/>肉体は土になってしまう。かくのごとく、火水土となる。<br/>\n<br/>空間は暑からず、寒からず、両方が混合している。<br/>\n<br/>火のみになれば爆発するし、水のみなら凍結する。そうなると・・・<br/>\n<br/>霊界が昼間になって、火の分子が多くなった。<br/>\n<br/>夜の世界は水の分子がたくさんあった。<br/>\n<br/>昼は火のほうが多い。夜は水気が多い。<br/>\n<br/>水は物質に属する元素である。水と土は物質に所属する。<br/>\n<br/>\n<br/>霊　火そのもの　水・土は物<br/>\n<br/>霊　主　水　従　は昼の世界<br/>\n<br/>人間のほうは浄化作用が旺盛となる。<br/>\n<br/>\n<br/>夜の世界の間は、悪いことが多く行なわれる。<br/>\n<br/>昼の世界になると良いことが多く行なわれる。<br/>\n<br/>秘密や罪悪は夜行なわれる、いろいろな方面にそういうことが表われている。<br/>\n<br/>いままでの人間は利己主義だったが、これからは自己の利益は第二とし、これからは陛下、国家に奉公することとなった。これも表われの一つである。<br/>\n<br/>自分の利益を後にして国家や他人のためをするのが善である。<br/>\n<br/>悪は自分を主とする。善悪は利他主義と利己主義の違いで、これもある程度はいいが、程度を越えると悪になる。<br/>\n<br/>これは昼の世界では利他主義になった。利己は許されぬ。<br/>\n<br/>商人など損々と言いつつ儲けている。<br/>\n<br/>いままで、夜の世界であったからゴマカシがきいた。<br/>\n<br/>今日の商人は配給業を扱っている。いまははっきりしている、闇取引など夜の世界の方法だったから変わった。<br/>\n<br/>要するに、罪悪やゴマカシができなくなる。<br/>\n<br/>英米などの持てる国は、弱い国より奪り、利益を搾取した。<br/>\n<br/>これは許されぬ。世界で一番貧乏で一番虐げられたのはインドであった、利益は全部英国に奪られた。これはもう許されぬ。<br/>\n<br/>世界の大きな清算が始められる。<br/>\n<br/>いままでひどいことした国は非常に苦しみ、インドとか、アフリカなどは良くなる。<br/>\n<br/>まだまだうんといろいろ夢のように変わってゆく。<br/>\n<br/>そういうような具合で、霊界に火素が多くなった。」　（長文は「夜昼転換と浄霊の原理　４」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御講話　「今度は三千年目で昼間になった」",
      "date": "昭和28年12月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「今度は三千年目で昼間になった」</font></b>　（昭和28年12月25日）<br/>\n<br/>「宇宙というものは、そういうことになっているのです。<br/>\n<br/>すべて夜昼の区別があるように、だいたい一年、十年、百年、千年、万年というように、定期的に決まっているのです。<br/>\n<br/>今度昼間の世界になったのは三千年目になるのです。<br/>\n<br/>実に宇宙というものは無限の神秘であって、とうてい言葉では言われないくらいなものです。<br/>\n<br/>それで悠久のものですけれども、悠久の中にも大中小、大中小となって変化することになっているのです。<br/>\n<br/>今度は三千年目で昼間になったのですが、三千年で一回転するのです。<br/>\n<br/>それで三千年というと永久と言ってもよいです。<br/>\n<br/>三千年ではつまらないと言っても、自分の命よりはずっと長いのです。<br/>\n<br/>三千年の間には、いくども生き代わり死に代わりしているのです。<br/>\n<br/>そのくらいの変化ですから、今度の変化というのは大変化であるし、祖先以来ないものです。<br/>\n<br/>ですからこれに生まれ合わせ、この仕事に携わった人はどんなに仕合せか、祖先以来ないのですからたいへんなものです。<br/>\n<br/>そういうような大変化だからして、分からせようと思っても、なかなか分かりにくいのです。<br/>\n<br/>しかし分かりにくいけれども、聞いてみれば、なるほどそういうことも有り得るわけだということも分かるわけです。<br/>\n<br/>こういう話は、哲学でもなければ宗教でもない、新しいものですが、しいて言えば宗教の哲学みたいなものです。<br/>\n<br/>それで、これを知ることが覚りを開くということなのですが、<br/>\n<br/>しかし覚りを開くというが、今までの覚りはそこまでは分かっているのですが・・・<br/>\n<br/>それを朧（おぼろ）げながら分かったのはキリスト、釈迦という人たちです。<br/>\n<br/>釈迦が「仏滅の世が来る」ということを言ったのは、ある程度分かったから言えるのです。<br/>\n<br/>それからキリストの「天国は近づけり」ということも、ある程度まで分かったわけです。<br/>\n<br/>けれども、私が分かるだけは分からなかったわけです。<br/>\n<br/>もし分かれば、その時にもっとすばらしい奇蹟＝大きな力を現わさなければならないです。<br/>\n<br/>メシヤ教というものは、今までの観念でゆくと非常に難しいようですが、<br/>\n<br/>分かってみればかえって今までよりもずっとよく分かるのです。<br/>\n<br/>それは根本が分かるからして、非常に難しいようでいて非常にやさしいのです。<br/>\n<br/>ちょうど病気を治すようなもので、医者の方で首をひねってどうにもならない者が、<br/>\n<br/>こっちの方でこうやって治ってしまうのですから、理屈は同じです。<br/>\n<br/>ただあんまり違い過ぎるので、その点に骨が折れるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "巻頭言　（地上天国12号）",
      "date": "昭和25年1月20日",
      "content": "<b><font size=\"+2\">巻頭言　（地上天国12号）</font></b>　（昭和25年1月20日発行）<br/>\n<br/>「いよいよ一九五○年、昭和二十五年の年になった。<br/>\n<br/>というだけならいつもの年と変りはないが、実は今年こそ吾らからいえば大変な年である。<br/>\n<br/>という事は吾らの唱導するところの夜の世界が昼の世界に転換する、その節に当るからである。<br/>\n<br/>これはどういう意味かというと、今年を契機として世界は一大転換の運命に逢着するのである。<br/>\n<br/>それを具体的にくわしく言いたいが、遺憾ながら発表は許されないのである。<br/>\n<br/>したがってここでは、差支えない点だけを発表してみるが、<br/>\n<br/>夜昼転換とは言うまでもなく、暗黒世界が光明世界に移るのであり、悪が滅び善が栄える時代となるのである。<br/>\n<br/>濁が清となり、害あるものは滅し益あるものが残るのである。<br/>\n<br/>キリストの唱えた天国も、釈尊の言われた弥勒の世も、この事でなくて何であろう。<br/>\n<br/>とすれば何と喜ばしい一大慶事ではなかろうか、といってもそれは善人に対しての事で、悪人に対してはまことに気の毒というの外はない。<br/>\n<br/>こういう事をいうと、よく宗教家の言う、都合のいいお題目と見る人もあるかも知れないが、今度は断然違うので、<br/>\n<br/>今年こそは右の萌芽が表われるから何人にも見えるであろう事を今から警告したいのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御垂示　「夜昼転換の三段階」",
      "date": "昭和26年5月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「夜昼転換の三段階」</font></b>　（昭和26年5月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「地上天国に三次元の始まりが出ておりましたが、二次元の始まりが一九三一年とお教えいただいておりますが、<br/>\n<br/>それに五十年の開きがありますが、どういうわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「明治十四年が一八八一年になるんです。<br/>\n<br/>一番目は経です。二番目は緯で、三度目は本当なんです。<br/>\n<br/>火水土。三つというのは完成の数字なんです。<br/>\n<br/>日月地。天地人。王というのは三つを貫いて、完全の姿です。<br/>\n<br/>それで、神幽現。昭和六年六月十五日が神界の黎明。<br/>\n<br/>昭和十六年六月十五日が幽界の黎明。<br/>\n<br/>二十六年六月十五日が現界の黎明になる。それで五六七です。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊界の構成の第一天国は、お書きのときはできていなかったのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そのときの国常立尊のお働きについてお伺い申し上げます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「審判の働きなんです。完成すれば、国常立尊は働きが違っちゃう。完成の働きは五六七と言うのですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御垂示　「現在の霊界」",
      "date": "昭和25年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「現在の霊界」</font></b>　（昭和25年3月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「今年よりいよいよ昼間の世界に入りつつあるとの御教えを戴いて御座いますが、<br/>\n<br/>ただ今の霊界は現界的に申しますと、夜明の何時頃に相当致しますもので御座いましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>\n「朝六時頃であろう。黎明をちょっと離れた所である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御教え　「昼の世界に転換の科学的証明」",
      "date": "昭和27年10月22日",
      "content": "<font size=\"+2\"><b>明主様御教え　「昼の世界に転換の科学的証明」</b></font>　（昭和27年10月22日発行）<br/>\n<br/>「この間ラジオの学校新聞の時聴いた話だが、最近スエーデンのハルマンという学者が、面白い研究を発表した。<br/>\n<br/>というのは五十年以前の地球の温度を今日と較べると、今日の方が約十度高くなったという実に驚くべき報告である。<br/>\n<br/>なぜなればもしこの割合で暖かくなるとすれば、右の十倍とみて五百年経ったら百度暖かくなる訳だからで、到底信じ得られない話である。<br/>\n<br/>ところがここで考えなくてはならない事は、もっと古い時代にそのような変化があったとすれば、その時すでに百何十度の炎熱となるから、人類は全滅した訳である。<br/>\n<br/>しかしそれらしい記録もないのであるから、何としても割切れない話である。<br/>\n<br/>そう考えてくると、どうしても数十年くらい前から変化し始めたと見ねばなるまい。<br/>\n<br/>そうでなければ理屈が合わない。<br/>\n<br/>\n<br/>この事について私は常に唱える夜の世界が、昼の世界に転換するという重大な意義である。<br/>\n<br/>それが日本においては明治に入った頃からであって、漸次進んで昭和六年六月十五日に到って、この日からいよいよ地球の霊界が黎明期に入ったのである。<br/>\n<br/>その日私は三十余人の弟子を連れて、房州鋸山にある乾坤山　日本寺という有名な山寺に前日登って一泊し、翌十五日暁の午前五時頂きに登ってある神事を行ったのである。<br/>\n<br/>その後それに関連した種々の奇蹟が起ったという事も、以前著書にかいたから信者は読んだであろうが、それらの事を科学的に証明したのが、前記温度の高くなった報告である。<br/>\n<br/>しかし今後このままの割合で暖かくなる事はないから安心していい。<br/>\n<br/>というのはある程度までで済むからである。<br/>\n<br/>右のごとく最近に至っていかに火素が増量し、浄化も強くなったかが分るであろう。<br/>\n<br/>無論火素といっても本来霊的であるから、体的熱量はないと思うであろうが、ある程度の体的熱量はあるので、何よりも私の浄霊である。<br/>\n<br/>信者数百人に対し十分ないし二十分浄霊する場合、中には非常に熱くなって、汗ダクダクになる人さえよくあると共に、<br/>\n<br/>冬など私の部屋へ入ると暖かいとよく云われる事がある。<br/>\n<br/>ところが火素の増量は独り病気に限らずあらゆる面にも影響を受けるのであるから、これが世界的クライマックスになった時が世の終りである。<br/>\n<br/>これについても大いに神秘があるがまだ時期が早いから、いずれ発表するつもりである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御教え　「地球は暖くなった」",
      "date": "昭和28年1月7日",
      "content": "<font size=\"+2\"><b>明主様御教え　「地球は暖くなった」</b></font>　（昭和28年1月7日発行）<br/>\n<br/>「これについて私は二十数年前から唱えて来たのだが、もちろんそれは霊界のことであって、<br/>\n<br/>何千年来夜であった世界は、約百年前から明らかに昼の世界への転換が始ったことである。<br/>\n<br/>そうして夜は月の精であるから冷いが、昼は太陽の精であるから暖いに決っている。<br/>\n<br/>もちろん霊的ではあるが、それは体的にも相当影響するもので、これについて面白いことには私自身である。<br/>\n<br/>私が冬の寒い部屋にいると、時の経つにつれて段々部屋が暖くなってくる。<br/>\n<br/>これは人にもよくいわれるが、私自身も一つ部屋に長くいると段々熱くなって来るのがよくわかるので、ああそうだと気の付くことがよくある。<br/>\n<br/>これはいつもいうことだが、私の腹の中には光の玉があって、それから発する光の熱は割合強いのである。<br/>\n<br/>また私が数百人または数千人の信者に対って、片方の掌を翳し浄霊するや、熱いので発汗する人がよくある。<br/>\n<br/>これは本人の直話であるから間違はない。<br/>\n<br/>それについては昔からある色々な信仰療法にしても、<br/>\n<br/>今までの宗教はことごとく月の神様の守護で、月は冷であるから医学と同様毒素を固める方法でしかなかったのである。<br/>\n<br/>ところが本教は初めて生まれた日の神様の守護であるから、右とは反対に熱で毒素を溶かし、排除させる方法であって、根本的に異っている。<br/>\n<br/>\n<br/>これについて去る十二月十五日ＮＨＫラジオ放送学校新聞の項目中に、下記のごとき地球の暖くなったことを各国の科学者が報告している。<br/>\n<br/>「気候は昔よりも暖になって来たと言われています。<br/>\n<br/>このところ東京で朝晩寒い日が続いておりますが、全体としてみますと、気候は昔よりも、暖になって来たと言われています。<br/>\n<br/>前にもこの時間でお伝えしたことがありますが、最近アメリカのある新聞が伝えるところによりますとデンマークの王室地理学会では地球の気温がだんだんと高くなって来ていることと、<br/>\n<br/>その原因は太陽から地球にそそぐ熱が（これを輻射熱（ふくしゃねつ）と申しますが）前よりも強くなったためであると発表しております。<br/>\n<br/>そこで、南アメリカのチリで、アルドリッチという学者が一万六千回にわたって太陽から地球にそそぐ熱を測って調べてみたところ、<br/>\n<br/>気候が暖になるのに充分な程太陽の輻射熱が強くなっていることが判ったということです。<br/>\n<br/>一方スウェーデンのアールマンという学者も各地で集めた資料に基いて、世界の気候がだんだん暖になって来たことを証明することができると言っています。<br/>\n<br/>このアールマンさんの報告によりますと、北の方の都会で一年の内、温度が氷点下になる日数を調べたのち、七十五年前の記録と比べて見ますと、昔の僅か半分くらいになっているということです。<br/>\n<br/>また北極圏にある、グリーンランドの氷がだんだん溶けて行くことは大分前から判っておりますし、<br/>\n<br/>ロシアの北の白海や、スカンジナビア半島の東のボスニア湾では、昔よりも海が凍る期間が短くなっており、一年の内、船が航海できる期間が三、四週間くらい長くなっているということです。<br/>\n<br/>なおアメリカのウィスコンシン大学の教授で、動物学者のヒッキーさんも野性の動物について調べた結果、気候が暖になったことを認めています。<br/>\n<br/>ヒッキーさんのお話によりますと、アメリカでもヨーロッパでも北の方に棲む動物の数がだんだん増えており、特にアメリカでは今から三十年くらい前から北の方に棲む動物の数が急に増えたということです。」<br/>\n<br/>これでみても地球の温度の上昇しつつあることは、科学的にも証明された訳で、これを見たらいかなる無神論者といえども何ら疑う余地はあるまい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御教え　「科学で証明された昼の世界」",
      "date": "昭和29年2月24日",
      "content": "<font size=\"+2\"><b>明主様御教え　「科学で証明された昼の世界」</b></font>　（昭和29年2月24日発行）<br/>\n<br/>「私はこの世界は長い闇夜であったのが一九三一年六月十五日を契機として、昼の世界に転換するという事を以前かいた事があるが、<br/>\n<br/>本月八日の東京日日新聞紙上に、左のごとき外国の学者の研究論文が出ており、それが右の私の説と符節を合わしたごとき気候の変化である。<br/>　<br/>もっとも昼の世界になったといっても、それは霊界の事であって、現界のように著しくはないが、しかしある程度熱くなるのは、事実が示している。<br/>\n<br/>一例を挙げれば私が放射する浄霊の熱によって、一度に何千人の人が異口同音に熱さを感じるというので、中には汗をかく者さえある。<br/>\n<br/>これは何がためかというと、霊界が昼になるに従い太陽から放射される火素が増量し私に伝達されるからである。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">世界は暖かくなりつつある　極地気温の上昇につれて</font></b><br/>\n<br/>気象研究所予報研究室長　荒川秀俊<br/>\n<br/>「近年、世界は益々暖かくなって来ている。特に北極周辺では目立って暖かくなっている。<br/>\n<br/>一九三二年の夏、初めて北氷洋経由の航路が開かれ、一九四〇年（大戦直前）の夏には、百隻もの船が北氷洋経由で欧亜の連絡に成功している。<br/>\n<br/>その蔭には、航海術の進歩と時勢の緊迫があずかって力のあったことは勿論であるが、<br/>\n<br/>近年夏になると北氷洋の氷が著しく溶けて、砕氷船なしで汽船が容易に航海できるようになったのが最大の要因であった。<br/>\n<br/>ヨーロッパのアルプスやスカンジナビア、アメリカ大陸などの氷河は年々縮退を続けており、小さな氷河などには消えてなくなったものもある。<br/>\n<br/>このように世界が暖かくなり、氷雪がどんどん溶けて水になっている以上、海の水は増えなければならない。<br/>\n<br/>仮りに海底が不動なものとすれば、海水が増えるために海面はドンドン上昇するはずである。<br/>\n<br/>実際最近アメリカが大規模に太平洋熱帯水域の珊瑚礁のボーリングをした結果によると、珊瑚礁は大抵三百フィート位で下の岩盤に突当るという。<br/>\n<br/>珊瑚は空気なしで生きていられぬものであるから、この事実は海面が上昇するにつれて、珊瑚が上へと伸びていったものと解釈する外はない。<br/>\n<br/>このように極地の気温が上昇するにつれて、アイスランド近海やバレンツ海の方まで海区が拡張されてきた。<br/>\n<br/>グリーンランドのエスキモーはあざらし位しか漁獲していなかったのに一九一二年初めて鱈がグリーンランド沖に現われ、<br/>\n<br/>今では食用や灯火用に鱈を常用しているそうである。<br/>\n<br/>又以前見知らぬ鳥類が現われ始めている。かように気候の温暖化は、生物界にも異変をもたらした。<br/>\n<br/>\n<br/>このような気候の温暖化はいつまで続くのであろうか。<br/>\n<br/>それにつけても思い出されるのは、故オットー・ベターソン博士の千八百年週期説である。<br/>\n<br/>博士によると、起潮力が千八百年週期で増減することが、天文学的に計算できる。<br/>\n<br/>即ち起潮力は西暦五百五十年頃最小で西暦一四三三年頃最大に達した。<br/>\n<br/>起潮力が旺盛になると深海の暖流が北氷洋に潜りこんで北氷洋の氷を割り、その氷が海流にのって大西洋上に押出してくる。<br/>\n<br/>その影響で西欧の寒さは苛烈になる。事実十三世紀の歴史は蒙古の勃興をもって始まり、<br/>\n<br/>蒙古の欧州遠征、元の建国をみており、その後英仏百年戦役、チムール帝国の制覇、オスマン・トルコの欧州浸入、<br/>\n<br/>はてはぺストの蔓延（この為にヨーロッパの人口の約三分の一が死亡したといわれる）等、<br/>\n<br/>気候不順による生活の苦しさが想定される。<br/>\n<br/>この頃日本でも戦国時代を経験している。<br/>\n<br/>\n<br/>それ以前の世界の気候が温和であった証拠はいくらでもある。<br/>\n<br/>グリーンランドの発見者、赤顔のエリクは十世紀末、アイスランドからグリーンランドへ直航したといわれるが、<br/>\n<br/>今ではグリーンランドの東岸からは厚い氷に遮られて上陸できない。<br/>\n<br/>そのころグリーンランドには果物がみのり、放牧が行われていたという事である。<br/>\n<br/>五、六世紀から、十世紀頃にかけては、西洋でもわが国でも、宗教時代とでもいえるのどかな時代を享受した。<br/>\n<br/>このころは確かに気候は温和だったのである。<br/>\n<br/>そうしてみると、ここしばらくの間気候は益々温和になりそうである。<br/>\n<br/>そして気候温和化が人々の心を柔らげるのであれば、吾々は希望の胸をふくらませる訳だ。<br/>\n<br/>ただ一つ気になることがある。今日このごろ暖冬がつづいているが、暖冬の後でとかく冷しい夏がおこりやすいことである。<br/>\n<br/>冷しい夏が不作に通ずるものであれば、吾々としても余り喜べない前兆のようにも思えるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御講話　「夜昼転換の科学的証明」",
      "date": "昭和27年9月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「夜昼転換の科学的証明」</font></b>　（昭和27年9月5日）<br/>\n<br/>「それから二、三日前のラジオで、スウェーデンのハルマンという博士ですが、その研究によると、地球の温度は五十年前に較べると平均十度高くなっているというのです。<br/>\n<br/>これは実に驚くべきことです。なぜというと昔から・・・古い時代から、五十年で十度上がるとすると、五百年ですと百度上がりますから、たいへんなことになります。<br/>\n<br/>ところが最近の五十年に十度上がったということは、いつも言う、地球が昼間になりつつあるということを、科学的に実に良く証明したわけです。<br/>\n<br/>ですから今年などは非常に気候が変わってきたわけです。<br/>\n<br/>私は前に、気象の温度も・・・ラジオで言いますが、聞いてみると全国で一番暑いのは東京です。<br/>\n<br/>で、九州とかあっちの福岡、鹿児島の方が東京より低いのです。強羅も割に高いです。<br/>\n<br/>今日なんかの温度は、東京と強羅が二十四度です。一番高いです。<br/>\n<br/>他はみんな二十三度、二十二度。広島なんか二十一度でした。<br/>\n<br/>そんなようで、強羅に来てから今年のような年は初めてです。<br/>\n<br/>すると強羅の高いのは、火素が教線のために増えたから、あたりまえかもしれないが、昼の世界になりつつあるということは、その点でも良く分かります。<br/>\n<br/>ですから暖かくなるとともに、だんだん平均しつつあります。<br/>\n<br/>これは火素の増えたためとか、後は無線電波が発達・・・ラジオみたいなものですが、これが気候を平均にしてくるのです。<br/>\n<br/>ですから北海道辺りも非常に暖かいに違いないです。<br/>\n<br/>で、もう何年か経つと、シベリア辺りも非常に豊穣な豊作地になるわけです。<br/>\n<br/>ですからソ連のそういった生産でも非常に増えます。<br/>\n<br/>アメリカに負けないくらいになるでしょう。<br/>\n<br/>そんなわけでいろんなことが変わってくるのです。<br/>\n<br/>それについて第三次戦争のことを書いてみたのです。<br/>\n<br/>これは知っておくべきですから、できるだけはっきり書きました。今読ませます。<br/>\n<br/>　（御論文「第三次戦争は果して有る？」）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御講話　「火素の増加は日本が先」",
      "date": "昭和27年9月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「火素の増加は日本が先」</font></b>　（昭和27年9月15日）<br/>\n<br/>「それから、これはまた話は違うが、今朝の強羅の温度は二十三度なのです。<br/>\n<br/>東京は二十一度なのです。東京より暑いのです。この間も一日ありましたが・・・で、<br/>\n<br/>今年の温度はよほどおもしろいので、ここはたいてい東京と同じです。<br/>\n<br/>東京より低いことは今月に入ってからないです。<br/>\n<br/>同じか、今言うように高いくらいです。<br/>\n<br/>それはどういうわけだというと、それだけ強羅は火素が多いのです。<br/>\n<br/>それについて今論文を書いてますが、この間も話したかしれませんが、スウェーデンのハルマンという学者で、<br/>\n<br/>世界の温度は五十年間に十度増したということを言われてますが、これほど考えなくてはならないことはない。<br/>\n<br/>五十年間に十度の割合でいくと、五百年で百度です。<br/>\n<br/>ところが近年そうなったので、昔にそうなっていたら人類は暑さのためにまいってしまいます。<br/>\n<br/>百度増えるといっても、百度になるわけではない。<br/>\n<br/>今までの温度より百度増えるのですから、今までの夏は華氏で八十度ですが、<br/>\n<br/>すると百八十度で、これでは生きていかれない。<br/>\n<br/>今までにそんなに増えたのでなくて、五十年そこそこから、五十年以後増えたことになるのです。<br/>\n<br/>\n<br/>それが日本が先なのです。<br/>\n<br/>やっぱり日本は火の国です。<br/>\n<br/>日の出る国ですから先に火素が増えるわけです。<br/>\n<br/>大体日本に火素が増えるということは、<br/>\n<br/>要するに昼間の世界になることです。<br/>\n<br/>それは明治から、もうそういう具合に始まっているのです。<br/>\n<br/>しかしこれはもっと前からなのです。<br/>\n<br/>霊界というものは三段になってますが、天国でも、第一天国、第二天国、第三天国となっている。<br/>\n<br/>それで第一天国が黎明になって、それから第二天国、それから第三天国、それから八衢になるのです。<br/>\n<br/>最高ー最奥の第一天国が黎明になったのが六百数十年前です。<br/>\n<br/>日蓮上人の時です。日蓮上人が現われた時が黎明の最初なのです。<br/>\n<br/>それまでの仏教はみんな月の教えだった。<br/>\n<br/>南無阿弥陀仏というのは六字の称名（しょうみょう）と言いますが、<br/>\n<br/>それは南無阿弥陀仏は月の教えだからです。<br/>\n<br/>これはよほどおもしろいのです。<br/>\n<br/>六字の称名といって、月は「六」で日は「五」ですから、<br/>\n<br/>南無阿弥陀仏が六字の称名、それから妙法蓮華経は五字ですから、五字の称名ということが言われている。<br/>\n<br/>月の世界に日が出たというのが五ですから、日蓮上人は妙法蓮華経を唱え始めた。<br/>\n<br/>そうして日蓮とは、日の蓮です。<br/>\n<br/>それで最初安房の清澄山で妙法蓮華経を唱えた。<br/>\n<br/>それから日蓮宗を弘通した。<br/>\n<br/>それですからして、あの時に最奥天国の中心が黎明だったのです。<br/>\n<br/>それからいよいよ第二天国がすんで第三天国から、今度は八衢になる時が明治なのです。<br/>\n<br/>明治という文字が、「明」は日月で、日月で治める。<br/>\n<br/>今までは月で治めたが、今度は日が入って日月で治めるということも非常に神秘なのです。<br/>\n<br/>それから大正になった。大正ということが、「大」が正しくなるというのです。<br/>\n<br/>あれは大本教のお筆先に「今迄は大の字逆さになりたるぞ、今度は大の字本様にするぞよ」ということがあるが、これが非常におもしろいのです。<br/>\n<br/>神秘なのです。で、「大」というのは一人と書くのです。<br/>\n<br/>一人が逆さになっていたという、それをまっすぐに直す。<br/>\n<br/>それから昭和というのが、また非常におもしろいのです。<br/>\n<br/>昭和という意味について、今に書きますが、まだちょっと時期が早いようですから・・・。<br/>\n<br/>神様はやっぱりそういうふうにいろんなことで知らされているのです。<br/>\n<br/>とにかく昼間になるということは着々と進んでいるのです。<br/>　<br/>\n<br/>それで、私の自観叢書にある通り、昭和六年六月十五日に安房の日本寺に行ったということを書いてありますが、あの時にははっきり分かったのです。<br/>\n<br/>この時は実にいろんなことがあっておもしろかったのです。<br/>\n<br/>日本寺というのは乾坤山日本寺というのですが、乾坤山という名前がおもしろいのです。<br/>\n<br/>これは安房の鋸山ですが、鋸山というのがまたおもしろい意味があるのですが、いずれはこういうことも精しく話します。<br/>\n<br/>東京湾から富士山にかけての、こういうことも先に話したことがあるが、いろいろな神秘な意味があるのです。<br/>\n<br/>乾坤というのは天地ということです。<br/>\n<br/>天地乾坤といって非常に大きな意味になる。<br/>\n<br/>それからお寺の名前で「日本」というのはありません。<br/>\n<br/>非常に大きな名前です。<br/>\n<br/>あそこから黎明になった。<br/>\n<br/>日本の夜明けが始まった。それが昭和六年六月十五日です。<br/>\n<br/>それから九カ月ー三月三日経ってから満州事変が起ったのです。<br/>\n<br/>満州事変がだんだん拡がってきたのが大東亜戦争になって、そうして日本が革命になった。<br/>\n<br/>日本の大革命です。引っ繰り返ってしまった。<br/>\n<br/>これはその時分から、ちゃんと順序正しく神様が経綸されていた。<br/>\n<br/>こういうことを説明すると、実にピッタリしているのです。正しく来ているのです。<br/>\n<br/>日本が一番変わったということは、天皇陛下の地位が変わったというこれが一番変わっている。<br/>\n<br/>他のことは講和になって、だんだん復古調で以前と同じなのですが、<br/>\n<br/>ただ一つ以前と同じにならないのは、天皇陛下です。<br/>\n<br/>これも今の話のことを考えてみると、ちゃんと分かるのです。<br/>\n<br/>これは私は前から調べあげていて、昭和七、八年ごろに天皇陛下の地位に変化があるということを知らされていたが、話すことができないから困りました。<br/>\n<br/>これについてもいずれ話しますが、実に神秘なのです。<br/>\n<br/>つまりこれから火素が増え、霊界の浄化が強くなるに従って、いろんなことが起るのです。<br/>\n<br/>それについて「第三次戦争はある」ということは今度の「地上天国」に出しますが、<br/>\n<br/>あれらも、浄化が強くなると当然そういうふうになるということです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    },
    {
      "title": "明主様御講話　「地球は年々暖かくなる」",
      "date": "昭和27年12月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「地球は年々暖かくなる」</b></font>　（昭和27年12月15日）<br/>\n<br/>「今出がけにラジオの学校新聞というのをちょっと聞いたところが、おもしろいことを言ってました。<br/>\n<br/>アメリカの学者のだいぶ根拠のあるような研究ですが、地球ができてから五十四億年たったというのです。それはそうとう根拠があるのだそうです。<br/>\n<br/>そうするとお釈迦さんが言われた五十六億七千万年の後にミロクの世ができるというそれが、やや合ってくるわけです。<br/>\n<br/>五十四億ですから、もう二億何千万の違いさというわけで、ちょっとおもしろいと思いました。<br/>\n<br/>\n<br/>それから地球は年々暖かくなるということで、いろいろな例のことを話してました。<br/>\n<br/>デンマークの王室地理学会、チリの学者、スウェーデンの学者など、各国の科学者の報告で、地球はよほど暖かくなっていろいろなことにそれが出ている、ということを言ってます。<br/>\n<br/>それでヨーロッパの北の方、北極の方の氷が非常に溶けて、以前はそこを航海することはできなかったのが、<br/>\n<br/>近ごろは船が航海できる期間が、一年間に三、四週間くらい長くなったということだとか、それから北の方に住む動物の数がだんだん増えてきたというようないろいろな例がありました。<br/>\n<br/>そういうようで暖かくなったということは、確かです。というのは、それだけ火素が増えたのです。<br/>\n<br/>だから霊界が昼間の世界になりつつあるということは、もう確実と言っていいです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruKAGAKU.html"
    }
  ]
}