{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 16,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御垂示　「松の世の意味」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「松の世の意味」</font></b>　（昭和24年8月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「大本教の「松の世」、天理教の「甘露台の世」、日蓮の「義農の世」などはすべて「地上天国」を指すのである」とのお言葉でございますが、その一々の字義について御教示をお願い申し上げます。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「大本教は世の中を松竹梅で説明するんです。<br/>\n<br/>そしていままでは竹の世だって言いますが、<br/>\n<br/>大本教ではいつでも「梅で開いて、松で治める神国となるぞよ」っていうお筆先を出しますが、松は地味な花が咲き、常緑樹で一年中色が変わりませんね。<br/>\n<br/>そういう変わらない世の中が来る、それが神の世になるっていうことなんです。<br/>\n<br/>つまり、いままでは仏の世だった。仏ってのは神様の化身ですから、もとへお帰りになるということなんです。<br/>\n<br/>で、「梅で開いて」というのは、主の種は梅干だっていうことからなんです。<br/>\n<br/>これは少しこじつけのところもあるようですが、梅干ってのは酸っぱい、すいでしょう。<br/>\n<br/>だから主の種が梅干だっていうんです。梅の種っていうのは一厘の御魂と言って、九分九厘まで行ったところを一厘の御魂が出て覆すというんですね。<br/>\n<br/>悪魔は九分九厘、神様は十分（ぶ）なんです。<br/>\n<br/>つまり一厘だけ神様のほうが多いんです。<br/>\n<br/>この一厘の力で悪魔が掌をかえすって言うんですが、これはおもしろいですね。<br/>\n<br/>観音経っていうのは法華経二十八品の中、二十五番目の普門品（ふもんぼん）って言うんですが、この法華経っていうのが花なんですね。<br/>\n<br/>で、花が散って実が残る、その実が観音経なんです。<br/>\n<br/>そして五は火ですから、昼の世界の初めになるんですよ。<br/>\n<br/>そして一厘の御魂っていうのがたいへんな力を表わすんです。<br/>\n<br/>\n<br/>で、私は昭和五、六年におもしろいことがあったんですよ。<br/>\n<br/>まだ大本教に熱心なころでしたがね、<br/>\n<br/>ある人が私の所へ、天保銭と五十銭銀貨と一厘銭とを持って来たんです。<br/>\n<br/>私はそのとき、どうも意味がありそうな気がしたんですが、よく見ると、その銀貨は明治四年のものなんです。<br/>\n<br/>それでね、天保銭は大本の教祖が天保生まれなんです。<br/>\n<br/>それから銀貨のほうは、出口王仁三郎の生まれたのが明治四年なんですね。<br/>\n<br/>そこで、一厘銭は、私がその一厘だってことを知ったんですが、まったく、神様はいろんなことをなさるんでね・・・<br/>\n<br/>\n<br/>それから間もなく私の友人が、丸の内の中央亭で満月会っていうのがあってなかなかためになるから行ってみろって言うので行ってみたんですが、満月会っていうのは毎月十五日に集まって、その会を「いろは」順にやってゆくんですね。<br/>\n<br/>で、私の行ったときはもう四十七回やっていて、「いろは」の順だからちょうど「す」になるんです。<br/>\n<br/>あの会長は木村鷹太郎といって、よく人類学なんかやって日本の民族史の本なども出してる人ですがね。<br/>\n<br/>その日に集まったのが二十六人でしたよ。これは各階級の人が集まるんで、<br/>\n<br/>教育家、新聞記者、学者、芸術家などほとんどあらゆる階級の人が寄るんです。<br/>\n<br/>それでね、「す」で満月会ですから、なにか神秘があると思ったんですが、散会して夜の九時ごろ帰ったんです。<br/>\n<br/>ところが、明くる日の新聞を見ると、ちょうどその私の帰った九時ごろに、東京の三河島で火事が起ったというんです。<br/>\n<br/>焼けたのは花火屋で、あのころは玉屋と言いましたが、その玉屋がたくさんある所でそのうち四十七軒爆発してしまったんです。<br/>\n<br/>で、「す」の満月と玉屋・・・丸いですからね。そこに関連があるんですよ。<br/>\n<br/>三河島は私の祖先のお寺のある所で、そのお寺は観音寺っていうんですがね。<br/>\n<br/>ここは震災で焼けてしまい、そのとき坊さんがいろいろなものを持って逃げたんですが結局全部焼いてしまって、私の所に持って来てたものだけ残ったんですよ。<br/>　<br/>とにかく、そのときにいろいろな神秘を知らされましたよ。<br/>\n<br/>つまり、私が月満ちて生まれたってことなんですよ。・・・<br/>\n<br/>そのとき案内した人があとで夢を見て、池の中に鯉がいて、一匹の緋鯉が水から離れてずんずん天へ昇って行き、やがてそれが五色の鯉になって、それが天界を気持ちよさそうに泳いでるというんです。<br/>\n<br/>私はそれを聞いて、ああなるほど、と思いましたね。<br/>\n<br/>鯉ってのは観音様ですからね。<br/>\n<br/>\n<br/>天理教の「甘露台の世」っていうのは、「一列揃って甘露台の世」って言うんで、これも地上天国のことですがちょっと違うのは甘露とは月のことなんですね。<br/>\n<br/>天理教は月の系統の教えなんですよ。<br/>\n<br/>だから天理教は女の教祖だったのです。<br/>\n<br/>「中山みき」って言いますが、あの「みき」っていうのも逆ですよ、「み」は女、「き」は男ですからね。<br/>\n<br/>「きみ」だったら「日月」でいいんですが、「みき」では反対です。<br/>\n<br/>天理教の会は月日会って言いましたが、あれだってどうしてかと思うくらいで、日月会と言ったらよさそうに思うんですがね。<br/>\n<br/>どうも嬶（かかあ）天下なんですね。まあ、いまの時節ならいいかもしれませんが・・・（笑声）<br/>\n<br/>とにかく、月を主にしてるんです、天理教ってのはね。<br/>\n<br/>天理教の本山には、高い塔というほどではないんですが、櫓が立ててあってそこへなにか甕（かめ）のような容物を置くんですね。<br/>\n<br/>そこへ甘露、つまり月の雫が溜まるんですよ。<br/>\n<br/>この溜まった水を貴いものとしてね、これで病気が治るとされたんです。<br/>\n<br/>これはいまはないようですが、教祖が生きてる時代にはあったらしいですね。<br/>\n<br/>その時分は夜の世界だったんで、昭和六年から霊界が昼間になったんですからね、それまでは水素がとても多かったので、そういう装置をすれは病気も治ったのでしょうね。<br/>\n<br/>それから、「義農の世」ってのは「天下泰平義農の世」って言って、日蓮の書いたものにあるんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「五六七の語源について御教えください。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは私がもういろいろ書いてますがね。<br/>\n<br/>まあ、重ねて説明すると、五は火、六は水、七は土で、それらの順序正しい世の中を五六七（みろく）の世というんです。<br/>\n<br/>で、夜の世界では五っていう火が隠してあったんです。<br/>\n<br/>だからいままでは六七五、あるいは七六五だったんですね。<br/>\n<br/>それが昼の世界になるにつれて五六七となるんです。<br/>\n<br/>ちょうど日食のときの順序ですよ。<br/>\n<br/>\n<br/>それで、まあこれは私何遍も言ったことですが、まだ聞いてない人のために言うと、ある日、お釈迦様が非常に憂鬱な顔をしておられた。<br/>\n<br/>そこで阿難（あなん）尊者が「たいへん御気分がおすぐれにならないようですが、なにかあったのでございましょうか」と訊ねたら、<br/>\n<br/>「いや、私は仏は滅するということを知らされた。私がこう苦心して作った仏法も滅びる時が来るのかと思うとがっかりした」と言ったんです。<br/>\n<br/>それから、法滅尽経を説き、弥勒出現成就経を説いたんで、仏滅後弥勒が下生して世を救う、それは五十六億七千万年後だと説いたんです。<br/>\n<br/>ところが実際として、そんなに長い先を予言するなんてことはないし、本当にそれだけ先のことを予言するのだったら頭がどうかしてる人ですよ。<br/>\n<br/>予言というものは数千年より上は無駄なんです。<br/>\n<br/>だからキリストが二千年後に再臨すると予言したのはちょうどいい・・・<br/>\n<br/>ちょうどいいって言っちゃおかしいが、ま、人間が覚えてられるんですね。<br/>\n<br/>だから、五十六億七千万年っていうのも数字を表わすためにそう造ったんだと思いますがね。<br/>\n<br/>\n<br/>また、本当のことを言うのは具合が悪いんですよ、やはり「釈迦に提婆」で、悪魔が始終邪魔しよう邪魔しようとしてますからね。<br/>\n<br/>実際、お釈迦だけじゃなくて、私にも提婆がいろんな手段で邪魔してますよ。<br/>\n<br/>昨日なんかもやって来ましたがね。<br/>\n<br/>こんなのは何十年もやってるんですが、年々悪魔の力は弱まりつつあるんです。<br/>\n<br/>以前にはそうとうやられたもんですが、年々神様の力が強くなってきたので、今度も悪魔はそうとう大規模にやったけど、こっちにはいっこう影響がなかったんです。<br/>\n<br/>\n<br/>現に、この間の晩は「社会悪は宗教によって根絶できるか」っていう街頭録音がＡＫから全国に放送されましたね。<br/>\n<br/>あれは肝心な所は抜かれてるんですよ。<br/>\n<br/>本当は観音教団のいい宣伝になっていたんですが、放送局のほうで観音教団の宣伝になってる所をみんな抜いてしまったんですよ。<br/>\n<br/>悪魔が放送局に働いたんですね。こんなふうに始終いろんなことで邪魔してますが、<br/>\n<br/>まあ、もうたいして長いことはないから、いまのうちにいい気持ちにさしてやればいいんですよ。（笑声）・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御垂示　「五六七の世になっても現界は現象的には変わらない」",
      "date": "昭和26年8月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「五六七の世になっても現界は現象的には変わらない」</b></font>　（昭和26年8月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊界は昼のみとなり、地上天国は永久となれば、現界における夜昼、太陽と月、男女などの区別はいかようになりますか、<br/>\n<br/>その関連性について御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「現界は質問のような現象的にはなんら変わりはないが、<br/>\n<br/>霊界は根本的に変わってしまうので、それが現界へ映り、五六七（みろく）の世となるのである。<br/>\n<br/>すなわち、永遠の地上天国である。このことは絶えず知らしてあるから、判っているはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "tizyou2TENGOKU.html"
    },
    {
      "title": "明主様御垂示　「五六七の世になっても一年は三百六十五日」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「五六七の世になっても一年は三百六十五日」</font></b></font>　（昭和24年4月8日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「みろくの御世になっても一年は三百六十五日でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「（大先生には大笑される）　勿論変わりはしない。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tizyou2TENGOKU.html"
    }
  ]
}