{
  "theme_title": "正神と邪神",
  "part_index": 4,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御教え　「邪神の没落」",
      "date": "昭和24年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「邪神の没落」</font></b>　（昭和24年11月20日発行）<br/>\n<br/>「キリストにサタン、釈迦に提婆（だいば）は誰も知っているところであるが、吾々といえどもサタンや提婆が常に根気よく狙っている。<br/>\n<br/>面白い事には、時期の切迫につれ、彼ら邪神はいよいよ躍起となって、昨今は獅子奮迅の勢で活躍している事で、本紙にも近頃目立って掲載されているから知らるるであろう。<br/>\n<br/>これらによってみても、邪神の運命の最早目睫（もくしょう）に迫っている事が想察さるるのである。<br/>\n<br/>という事はキリストの言った最後の世の前夜ともいうべき今である。<br/>\n<br/>\n<br/>一口に邪神というが、邪神にも大中小種々あって、その頭目は兇党界の支配者で、曇りの多い人間程邪気の霊線によって自由自在に操られ、神に対し知らず知らず妨害手段をとるのである。<br/>\n<br/>ところが邪神は今日まで何千年間思うままに振舞って来たので、霊界の転換を知らず今まで通りと思って悪を続けているのである。<br/>\n<br/>しかるにいよいよ霊界の転換が寸前に迫ったので、彼らは眼が醒めぬまま周章（あわ）て出したのも無理はないのである。<br/>\n<br/>という事は、邪神の最も恐れるのは光であって、霊界が昼となるに従って光が強烈となるのである。<br/>\n<br/>すなわち邪神の恐怖時代が来つつあるのである。<br/>\n<br/>それは邪神は光に遭うや萎縮し活動する力が弱るのである。<br/>\n<br/>この例として心霊研究会等において、電気を消し真暗にしなければ霊の活動が出来ないという事は、それがためである。<br/>\n<br/>この場合よほど神格を得ている霊でないと、光の中では活動が出来ないからである。<br/>\n<br/>\n<br/>以上の理によって、本教に向かって妨害するものは、観音力から発する光を恐れるので、彼ら邪神界は何とかしてこの光を防止しようとしてあらゆる妨害を行っているので、それが昨今の彼らのあわて方である。<br/>\n<br/>しかるに昼の光とは太陽の光線であるから、いかに死物狂いで防ごうとしても徒労以外の何物でもない。<br/>\n<br/>ところがここに何人も警戒しなければならない一大問題がある。<br/>\n<br/>それは邪神に加担したものは、最後の審判の場合、永遠に滅ぶる運命者となるのである。<br/>\n<br/>ゆえにいよいよとなるや、何程後悔しても先に立たずで、滅亡するのは必定である。<br/>\n<br/>したがって何よりも今の中（うち）悔悟遷善し、神の大愛に抱かれ、悪から脱却し、善人の仲間に入り、歓喜の生活者となって永遠の生命を得なくてはならないが、それを吾らは奨めてやまないゆえんである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1BOUGAI.html"
    },
    {
      "title": "明主様御教え　「善悪の戦い」",
      "date": "昭和25年3月18日",
      "content": "<b><font size=\"+2\">明主様御教え　「善悪の戦い」</font></b>　（昭和25年3月18日発行）<br/>\n<br/>「昔から人類社会は、善悪の戦のない時も所もほとんどあるまい、<br/>\n<br/>大は国際間から小は個人の家庭にまでほとんど例外はないのである、もちろん宗教界にあっても同様である、<br/>\n<br/>本教も病貧争の一つであるこの争いはある時期までは絶対避け得られないとしてその救いに専念している、<br/>\n<br/>見よ、パリサイ人共が、執拗にあの手この手を使って本教の発展を阻害しようと争いを仕掛る事実は、<br/>\n<br/>全く善悪の戦であり、神と悪魔の争闘であり、正神と邪神の戦争でもある。<br/>\n<br/>恐らく新宗教の中で、本教くらい邪神から目の敵にされているものはあるまい、という事は大いに原因がある、<br/>\n<br/>これは誰しも知りたいであろうからくわしくかいてみよう、<br/>\n<br/>本教の主宰者たる神霊は世界の大転機に際し救世の力を揮われる以上、<br/>\n<br/>邪神界にとっては空前の脅威であり、最後の断末魔である、<br/>\n<br/>ゆえに本教が追々大を成すに到れば邪神は追詰められ、<br/>\n<br/>改心するか没落するか二者いずれかの決定的運命に追詰められる事で、<br/>\n<br/>これを知っている彼らは、何としてもこの脅威から免れなければならない、<br/>\n<br/>その結果死力を尽くして妨害活動をするのである。<br/>\n<br/>\n<br/>そうして邪神の眷族も何万あるかほとんど数え切れない程である、<br/>\n<br/>もちろん頭目もあれば上中下の部下もあり力もそれに相応している、<br/>\n<br/>彼ら邪神群は、本教妨害に当って役立ちそうな者が選抜され、人間一人一人に憑依される、<br/>\n<br/>人間とはもちろん無神論者であり、唯物主義者であり、稀には唯心主義者もあるが、<br/>\n<br/>これは何かの動機によって邪念発生する場合邪神の虜となる事もある、<br/>\n<br/>邪神が憑依するやその人間を自由自在に駆使する、その手段として頭脳を占領し想念を奪ってしまう、<br/>\n<br/>たとえば本教へ対して何となく癪にさわる、虫が好かない、困らしてやりたい、やっつけてやれという観念が執拗に浮ぶ、<br/>\n<br/>ところが知性的人間にはそれに合うような想念を起させる、<br/>\n<br/>すなわち迷信邪教であるからブッ潰すのが社会のためであると思い込ませるのである。<br/>\n<br/>\n<br/>ここで、最も面白い事がある、それは本教刊行の印刷物である、<br/>\n<br/>何しろ全部善い記事ばかりで非難の点などいささかもないから、<br/>\n<br/>もし読まれると邪神の計画は頓挫してしまう以上極力見せないようにするばかりか、<br/>\n<br/>邪神は非常にこれを恐れるのである、それは読むと苦しいためもある、<br/>\n<br/>これは邪神憑依者が改心してからよく自白するところである、<br/>\n<br/>ゆえに邪神憑依者か否かのメンタルテストにはこれが一番可い、<br/>\n<br/>それは一家庭の眼に触れる所へ置いておくと、手にとって読む者は善い人間で、<br/>\n<br/>見ない者は邪神憑依者と断定して誤りはないのである。<br/>\n<br/>\n<br/>右の理によって、本教出版物をみる限り、邪霊は萎縮し、妨害心は消えるが、<br/>\n<br/>みる事が出来ない間は、相変らず悪魔の僕（しもべ）となって、神に反抗するのである、<br/>\n<br/>この事によってみても本教がいかに威力あるかが判るであろう。<br/>\n<br/>\n<br/>ここで、警告を与えたいのは邪神憑依者の運命である、<br/>\n<br/>いよいよ霊界が昼となり、浄化旺盛となるにつれて清掃作用が絶対的となる以上、邪神は滅亡するより仕方がない、それがいわゆる最後の審判である。<br/>\n<br/>しかし、神の大愛は一人でも多くの人間を救わせ給うのであるから、邪神を引放し、肉体を復活せられんとして、吾らをしてこの警告を書かしめ給うのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1BOUGAI.html"
    },
    {
      "title": "明主様御教え　「一種の罪悪」",
      "date": "昭和26年11月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「一種の罪悪」</font></b>　（昭和26年11月7日発行）<br/>\n<br/>「私はいつもいう通り、常に邪神と闘っているが、<br/>\n<br/>この具体的表われとして、私が力の限り悩める人を救い、不幸に沈淪（ちんりん）している人を幸福な境遇に導くべく、<br/>\n<br/>筆に口に霊的活動に専心努力しているにかかわらず、<br/>\n<br/>一方には私のこの仕事が癪（しゃく）に障って堪らないらしい人がある。<br/>\n<br/>この人達は何とかして私の仕事を妨害し、やっつけてやろうと常に心掛けているようにみえる。<br/>\n<br/>それでこういう人に限って宗教が嫌いで、特に新宗教となるとテンキリ虫が好かないらしい、<br/>\n<br/>だからほとんど感情的、ヒステリック的に神仏だの霊の世界などはあるもんか、この地上は空気だけで外には何もないのだ、<br/>\n<br/>だから神とか宗教などとぬかす奴は、それを利用して人を瞞（だま）し、甘い汁を吸うんだから怪しからん奴らだ、<br/>\n<br/>だから大いにやっつけるべしだと思い込んでいるのである。<br/>\n<br/>ところがそのように思い込ませるのは、実は自分自身の本心ではなく、邪神が憑依してそう思わせるのであるが、<br/>\n<br/>唯物主義者はそんな事は全然信じないから、盲目的に一生懸命悪魔の思い通り操られて、善に対抗する訳である。<br/>\n<br/>一言にしていえば、これこそ神と悪魔の戦いである。<br/>\n<br/>もっともこういう事は今始まった事ではない。<br/>\n<br/>古くからであって、彼の釈迦に提婆（だいば）、キリストにサタンというように、二千年以上も前から続いているので、独り私だけの問題ではない。<br/>\n<br/>としたら今更とやかくいう程の事もないが、この訳を充分分らせないと、知らず識らず邪神の虜（とりこ）となり、善いと思ってする事が、<br/>\n<br/>実は邪神のお手伝いをする事になるのだから、実に気の毒な人と言うべきである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">邪神は私の邪魔をする</font></b><br/>\n<br/>以上によってみても、この邪神の智慧も仲々馬鹿にはならないもので、<br/>\n<br/>いつもその時代の権力者を狙って憑依し、巧妙な理屈を作っては、その人間の想念を狂わせる。<br/>\n<br/>例えば正しい宗教に対しても、アノ宗教は邪教だからやっつけなければいけない。<br/>\n<br/>アノ宗教を作った奴は怪しからんから葬ってしまえ、というように実に巧みに瞞し込み、しかも非常に執拗である。<br/>\n<br/>キリストを十字架にかけたピラトなどもその類である。<br/>\n<br/>右のような訳で、世を救う善の力が強ければ強い程、邪神の方でもそれに相当する強い奴が腕を揮うので、私なども現在邪神界の方から目の敵にされている。<br/>\n<br/>彼らは何とか邪魔をしようと苦心惨憺しているが、どんな邪神でも私には憑依出来ない。<br/>\n<br/>というのは邪神は何よりも光を恐れるからである。<br/>\n<br/>従って信者の中でも誠の強い者に対しては、隙がないからどうしようもないが、<br/>\n<br/>アヤフヤな信者となれば、ちょっとした隙を狙っては憑依し、信仰を落そうとするし、<br/>\n<br/>またこれから入信しようとする者でも何や彼や妨害して入らせないようにする。<br/>\n<br/>これらの事は少し経験のある信者なら、よく分っているであろう。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">事件が契機</font></b><br/>\n<br/>そういう意味だから、信者以外の第三者なら、邪神は訳なく憑依して自由自在に操るという訳で、<br/>\n<br/>それには時の当局者とジャーナリストが一番効果があるので、昨年の事件などもその一つの表われである。<br/>\n<br/>そうかといって彼らの行為も、悪意にばかりも取れない事もある。<br/>\n<br/>というのは昨年の事件を契機とし、本教団内が大掃除をされ、邪魔をしていた不純分子が一掃され、<br/>\n<br/>それ以来頗（すこぶ）る明朗になり、堅実な歩みを続けるようになった事で、<br/>\n<br/>一時は腹も立ったが、今日は感謝してもいいくらいである。<br/>\n<br/>またその際多くのジャーナリストも手伝ってくれたのだから、これも同じ意味にとってよかろう。<br/>\n<br/>\n<br/>ただ残念な事には、お蔭話にも沢山ある通り、重難病に苦しみ、命までも危うくなった際、<br/>\n<br/>本教を勧められても、平常から新聞雑誌に出ているデマ記事に迷わされて、躊躇浚巡グズグズしている内に、ついに死んでしまう人も少なくない事である。<br/>\n<br/>ところがその際意を決して縋（すが）った人は助かって、こんなに立派な宗教を何で新聞雑誌がアンナに悪くいうのだろう、それに瞞されていたので、<br/>\n<br/>余計な苦しみと無駄な金を使わせられたと言って、憤慨する人もよくあるが、全く邪神の計画に乗ったためである。<br/>\n<br/>こういう訳で、せっかく助かるべき人の命を助からないようにするジャーナリストの行為は、結果から言えば、筆の先で大量殺人を行うようなものである。<br/>\n<br/>従って、一人対一人の殺人などは小さなもので、この方がどのくらい大きな罪悪か分らないのである。<br/>\n<br/>私はこんな嫌な事はかきたくないが、悪質ジャーナリストを矯正させるには、このくらい徹底しなければ分るまいと思ってかいたので、<br/>\n<br/>これも多数の命を救おうとする以上、また止むを得ないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1BOUGAI.html"
    },
    {
      "title": "明主様御教え　「宗教と妨害」",
      "date": "昭和27年9月3日",
      "content": "<b><font size=\"+2\">明主様御教え　「宗教と妨害」</font></b>　（昭和27年9月3日発行）<br/>\n<br/>「昔から宗教に妨害は付物とされているが、その中の一番大なるものは、彼のキリストの受難であろう。<br/>\n<br/>その外釈迦に提婆（だいば）なども有名なものだが、日本においても法然、親鸞、日蓮等の受難も衆知の通りであるし、<br/>\n<br/>近いところでは天理教、大本教、人の道等もそうであったと共に、本教も御多聞に洩れず、今までにも何回となく弾圧され新聞を賑わした事は、新宗教中の有難くもない王座を占めていた訳である。<br/>\n<br/>そうして面白い事には、その宗教が将来性があり、価値の高いもの程正比例的に、妨害も強い事実である。というのはどういう訳であるかをかいてみよう。<br/>\n<br/>\n<br/>言うまでもなく、宗教なるものは霊主体従の法則により、霊界における神々が主神の命に従って、時と所と民族に適応する救いを行うので、<br/>\n<br/>キリスト教、仏教、マホメット教のごときは、その最大なものである。<br/>\n<br/>もちろん宗教の建前は善を諭（おし）え、人類社会を天国化するにあるので、人間からみれば結構ではあるが、邪神の方では全然反対である。<br/>\n<br/>というのは邪神は悪の人間を作り、苦悩に充ちた地獄社会を作るのが目的であるから、絶えず正神と闘っている。<br/>\n<br/>これが霊界の実相であって、そのまま現界に映るのであるから、見らるる通りの地獄世界である。<br/>\n<br/>\n<br/>そうして小善には小悪の邪神が妨害し、大善には大悪の邪神が妨害するのはもちろんである。<br/>\n<br/>このような訳だから我メシヤ教に対しても、絶えず邪神界の頭目が妨害に当っている。<br/>\n<br/>何しろ歴史はじまって以来ない偉大な宗教であるから、邪神界は大恐慌を起している。<br/>\n<br/>この事は細大洩らさず私には分るが、信者の方でも各地において神憑等によって、その片鱗を知らされているであろう。<br/>\n<br/>そうして今最も活躍しているのが赤龍と黒龍の頭目で、これが多くの眷族を使い、共同的に妨害しているのであるから堪らない。<br/>\n<br/>その争闘たるや血湧き肉躍るの概がある。それらを赤裸々にかきたいが、<br/>\n<br/>今は神様から止められているので、残念ながら、いずれ時が来れば発表するつもりである。<br/>\n<br/>ところで何程邪神の頭目が大々的に妨害しようとしても、コチラの方には金剛力を揮われる最高の神様が付いているから、<br/>\n<br/>一時は負けても最後は必ず勝つので心配は要らないが、勝つまでの苦しみは相当なものである。<br/>\n<br/>しかし随分妨害されながらも、順調に発展しつつあるのは見らるる通りである。<br/>\n<br/>ここで知っておくべきは邪神の特長である。<br/>\n<br/>それは驚く程の執拗さで、幾度失敗しても決して懲りたり諦めたりするような事はない。<br/>\n<br/>どこまでもあの手この手でやってくる。<br/>\n<br/>その点とても人間では想像もつかない程である。<br/>\n<br/>しかもその無慈悲残虐なる悪魔的心理に至っては、形容の言葉すらないので、これが邪神の本性であるから致し方ないのである。<br/>\n<br/>そうして悪魔中の力ある奴程、人間界の社会的地位ある者やインテリゲンチャ、ジャーナリスト中から選び憑くのであるから、この真相が分ったなら愕然とするであろう。<br/>\n<br/>\n<br/>従ってこういう凄い悪魔と、それ以上の神様との闘いが始終行われているにかかわらず、見えざる霊界の事とて知るはずもないから、人形同様に躍らされているのが万物の霊長様である。<br/>\n<br/>もちろん当事者である私にはよく分るから、恐ろしい事もあり、面白い事もあり、愉快でもあるので、この心境のみはいかなる人でも分らないのである。<br/>\n<br/>しかも今度の御神業における正邪の戦いは、古往今来かつてない程の千変万化、虚々実々の大芝居で、ただ神秘と云うより外はないのである。<br/>\n<br/>ところでそれについての大きな問題は、地球の一大転換である。<br/>\n<br/>それは昔から今日までの神と悪魔の戦いですなわち夜の世界であったからで、神の方が一旦敗北すると、挽回に相当の時を要したものが、最近に至っては非常に狭まって来た事は信者も知る通りである。<br/>\n<br/>ところが今や昼の世界に移りつつあるから、邪神の力は段々弱まって来た。<br/>\n<br/>そのため挽回の速い事は、反ってプラスになる場合さえあるくらいで、それは事実が示している。<br/>\n<br/>一昨年五月のアノ事件は、一時は致命的と思われるくらいの打撃を受けたので、世間では再び起つ事は出来まいと思われたにかかわらず、<br/>\n<br/>僅か二年を経た今日、箱根熱海の地上天国の進捗や、教勢の拡大等誰も予想のつかない程の発展振りである。<br/>\n<br/>従ってもしアノ事件がなかったとしたら、この何倍の発展か分らないはずである。<br/>\n<br/>というのは神様の威力が非常に強くなった証拠であるから、何といっても今一息というところまで来ているのである。<br/>\n<br/>いずれは全世界から引っ張凧にされる時の来るのは必定である。<br/>\n<br/>もっとも世界人類を救うという空前の偉業であるから、これくらいの妨害は当たり前かも知れないとも思っているのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1BOUGAI.html"
    },
    {
      "title": "明主様御教え　「正邪の戦い」",
      "date": "昭和28年7月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「正邪の戦い」</font></b>　（昭和28年7月25日発行）<br/>\n<br/>「これは誰も知っている事だが、昔から宗教というものは、いつの時代でも初めどこか普通人と違ったところのある人間が、一念発起（ほっき）と共に世を救わんとの願望から一宗一派を立て、教義を作り、相当人助けをしてる内、<br/>\n<br/>ようやく世間から認められ、いよいよこれからという時になると、必ずと言いたい程妨害が現われる。<br/>\n<br/>この大きい例が釈迦に提婆（だいば）、キリストにサタンとして誰も知っているが、<br/>\n<br/>しかもその宗教に力があり、将来性があればある程、排撃弾圧も酷（ひど）いのである。<br/>\n<br/>そこで彼らはまず時の権力者を動かし、世人に憎悪感を起させるべく、巧妙な理屈やデマをデッチ上げ、宣伝これ努める。<br/>\n<br/>いわくアノ宗教は人を瞞（だま）し、ついには家をも亡ぼすような恐ろしい迷信であるから、決して触れてはならないというように思わせる。<br/>\n<br/>もちろん調べもせずして独善的に決めてしまい、社会的信用のある人士や、一流の言論機関等を扱う人を自由にするのも、皆邪神が憑依しそう思わせるのであるから、<br/>\n<br/>御本人は一向気がつかず、自己意識と思っていると共に、一般人にも邪神の仲間が憑依し、両者相呼応するのだから堪らない。これが邪神の仕組である。<br/>\n<br/>そのような訳で、今日新宗教として既成宗教を凌（しの）ぐ程の力あり、社会のため大いに貢献している宗教程邪神から目指され、極力妨害されるのである。<br/>\n<br/>本教などはその第一の目標であるから、この妨害を排除しつつ進むので全く容易な業ではない。それについてその根本原因をかいてみよう。<br/>\n<br/>\n<br/>そもそも霊界においては、太初から邪神界という悪の世界と、それに対峙（たいじ）している正神界という善の世界があって、常に鎬（しのぎ）を削って闘っている。<br/>\n<br/>そうして邪神界の頭目は非常な力をもって君臨し、何億の部下を自由自在に駆使し、彼が最後の目的たる全世界の実権を掌握しようとする驚くべき大計画の下に、着々成果を挙げつつあるのである。<br/>\n<br/>そんな訳で最も邪魔になるのは、善を唱え正義を目標とする宗教者であるから、たまたま宗教的偉人が出現するや、あらゆる手段をもって弾圧し、亡ぼそうとする。<br/>\n<br/>今日までの幾多の宗教が一時は旺（さか）んであっても、いつの間にか骨抜き同様にされるのは負けたからであって、その理由こそ私が常に唱える今日までは夜の世界、すなわち月神の主宰で、光が弱かったからである。<br/>\n<br/>ゆえに致命的とはならないまでも、形を残すにすぎないのである。<br/>\n<br/>それが我国における比較的新しい宗教にも現われている。<br/>\n<br/>まず幕末から明治にかけての新宗教としての、各宗祖の受けた法難である。<br/>\n<br/>彼（か）の天理教、大本教、徳光教、人の道等がその主なるもので、天理教祖中山ミキ刀自（とじ）のごとき、十数回にわたる投獄の苦難をなめたし、<br/>\n<br/>大本教祖出口王仁三郎氏は獄中生活七年に及んでようやく出所の喜びも束の間、ついに不帰の客となったのは、長い獄中生活の疲労と苛酷な取調のためであった事は言うまでもない。<br/>\n<br/>また徳光教祖金田某氏のごときは、常に警察官が付き纏（まと）い、死ぬ間際までほとんど自由がなかったそうである。<br/>\n<br/>次の人の道教祖御木徳一（とくはる）氏も数年の投獄から出るや、間もなく他界したのは、これも酷い責苦に遭ったためといわれている。<br/>\n<br/>そうして昭和に入ってからの法難の第一人者としてはまず私であろう。<br/>\n<br/>これについていささかかいてみるが、前記のごとく長い期間霊界は夜であったがため、邪神群は思うまま世を乱し暴威を振い、長夜の夢を貪（むさぼ）っていたところ、突如として現われたのが我　メシヤ教である。<br/>\n<br/>さすが何しろ我　メシヤ教は今まで現われた事のない昼の宗教、すなわち太陽神の主宰であるから、流石の彼らも愕然（がくぜん）として色を失い、周章（あわ）て出したのはもちろんである。<br/>\n<br/>そこで、何とかして本教を葬るべくあらゆる手段を尽くした。<br/>\n<br/>その現われが、幾度もの受難であったのである。<br/>\n<br/>彼の昭和二十三年の脱税事件、次でＣ・Ｉ・Ｄの米兵十人の大袈裟な家宅捜索、次が静岡の経済違反事件等であった。<br/>\n<br/>ところがこの時の大掛りな弾圧のため、一時は再起不能とさえ思われた程だが、無事に乗切り、今日あるを得たのは、全く正神の力が勝っていたからである。<br/>\n<br/>その間にも絶えざる言論機関の無理解や、最近の声のジャーナリストによるデマ放送のごとき、邪神軍の執拗な攻撃には相当悩まされるのである。<br/>\n<br/>\n<br/>というように霊界においては、本教を中心として正邪入り乱れての千変万化、虚々実々の闘争が続いているのは、何といっても本教が彼らにとっては空前の大敵であるからである。<br/>\n<br/>従ってもし本教が負けるとしたら、世界は悪魔の世界となるより外ないので、神は前もって周到なる準備をされて来た。<br/>\n<br/>その一つが民主主義であるから、本教幾多の受難も大局には影響なく、発展の一路を辿（たど）りつつあるのは、まことに慶賀に堪えないと共に、全く太陽神の強烈な光のためであるから、今後太陽が昇るにつれて、邪神軍は漸次敗退の止むなきに到り、ここに善の世界実現の運びとなるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1BOUGAI.html"
    },
    {
      "title": "巻頭言　地上天国10号",
      "date": "昭和24年11月20日",
      "content": "<b><font size=\"+2\">巻頭言　地上天国10号</font></b>　（昭和24年11月20日発行）<br/>\n<br/>「そもそも本教が出現したという意味を判りやすくいえばこういう事である。<br/>\n<br/>例えば大きな池があるとする。もちろん、濁った水が満々と溢れている。<br/>\n<br/>それへ向かって明礬（みょうばん）を投げ込む、そうすると明礬が溶けるに従って池の濁水は漸次澄んでゆく、それと同様である。<br/>\n<br/>吾らが常に言うところの夜の世界が永く続いた結果、人間社会は曇りに曇り、汚れに穢れ、神様から観れば足の踏みどころもないようになってしまった。それが実相である。<br/>\n<br/>そこへ忽然（こつぜん）と表われたのが光の本教である。<br/>\n<br/>ところが、さんざ世を紊（みだ）し、人間を自由に操っていた邪神の驚愕（きょうがく）は一方ではない。<br/>\n<br/>夢にも思わなかった神の光が表われたのである。<br/>\n<br/>そうなると悪魔の力は手も足も出なくなるばかりか、善に移らないと永遠に滅亡する危険さえある。<br/>\n<br/>といって今更悪を捨て善の方に仲間入りする気には到底なれない。<br/>\n<br/>それは執着という奴が頑強に邪魔しているからである。<br/>\n<br/>本教が盛んになればなる程、何とかして光を防ぎ止めようとする。<br/>\n<br/>その表われが本教へ対する非難攻撃や悪宣伝である。<br/>\n<br/>本教に関するあらゆる問題はことごとく右の原因によって発生するのであるから、右の点をよく認識すれば、明白に首肯され得るはずである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1BOUGAI.html"
    },
    {
      "title": "巻頭言　地上天国29号",
      "date": "昭和26年10月25日",
      "content": "<font size=\"+2\"><b>巻頭言　地上天国29号</b></font>　（昭和26年10月25日発行）<br/>\n<br/>「今度の第二年目の秋季大祭を見ての感想を少しかいてみるが、何しろ参拝者は昨年の二倍以上で、<br/>\n<br/>しかも信者諸君の顔だけみても、晴々としていて、活気が漲（みなぎ）っている。<br/>\n<br/>これを想うにつけても感慨無量である。<br/>\n<br/>というのは昨年の秋季大祭は、アノ事件あって間もない頃とて、余り活気がなかったからで、また止むを得ないともいえよう。<br/>\n<br/>これについてよく考えてみると、今までにも何回となく当局者や、その他の盲目的階級から、弾圧や迫害を嫌という程蒙らされ、<br/>\n<br/>その都度一時は随分手ひどい打撃を受けたが、それを撥ね返えしては起き上り、教線は日に月に見らるる通りの発展を遂げつつあるので、<br/>\n<br/>この点から見ても、到底人間業ではなく、全く神様が蔭から御守護をされている事がよく判るのである。<br/>\n<br/>これら色々の災いは、全く神と悪魔の戦いによる事であって、どんなに邪神の方で、あの手この手で攻めて来ても、到底歯の立たない事をよく示している。<br/>\n<br/>というのは、いつもいう通り、最高の神様の御力は十であり、邪神の方は九分九厘で、一厘力が足りないから、結局、邪神の方が負けるに決っている。<br/>\n<br/>ところが面白い事には、霊界が段々明るくなるに従い、邪神の力もそれにつれて段々弱ってゆくから、<br/>\n<br/>いずれは往生して手も足も出なくなり、ついに滅びてしまうのは間違いないから、<br/>\n<br/>それからがいよいよ五六七（みろく）の世の建設の段取となるので、それを楽しみに、大いに奮励努力しようではないか。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyasin1BOUGAI.html"
    },
    {
      "title": "明主様御垂示　「布教を邪魔しているのは全部邪神」",
      "date": "昭和26年9月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「布教を邪魔しているのは全部邪神」</font></b>　（昭和26年9月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「群馬県新田郡の天理教のたいへんな先生の子供が盲で唖だそうですが、お嬢さんが二十六で、教会の財産を半分もらって、障害者の子供を守りしてましたが、<br/>\n<br/>天理教の力では治らないということが分かり、信者さんが持っている新聞を読み、メシヤ教に入信したいと言い、七日入信。<br/>\n<br/>唖の子供の額を浄霊するときはおとなしくしていますが、延髄、後頭部をしようとすると、怒ってやらせないそうです。<br/>\n<br/>浄霊いただくようになってから、夜はちょっとの物音にも起きて、安心できないそうですが、これは治るものでしょうかと聞かれましたが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「耳が聞こえないのに目を覚すことはない。<br/>\n<br/>音だけ聞こえて声が聞こえないんですね。<br/>\n<br/>延髄をするんですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「そこをさせないのだそうです」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それでは前からで結構です。<br/>\n<br/>それから、天理教でやっていたら、天理教の神様が邪魔するから、普通言うようにスラスラとはいきませんよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「お守様をいただかせてもよろしいのでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いただきたければ良いんです。<br/>\n<br/>教祖は分かってますが、末端がなかなかたいへんです。<br/>\n<br/>狐というのはなかなか改心しないものですがね。<br/>\n<br/>信仰心があると、けしからん。良いことをするのはとんでもないことだ。と言うんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「警察官がけしからんと言うのも、そういう霊が憑かってやっているのでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。みんな邪神ですからね。戦いですからね。<br/>\n<br/>これからいろんなことがありますよ。<br/>\n<br/>なにしろたいへんなことです・・・邪神にとってはね。<br/>\n<br/>だんだん光が強くなりますからね。<br/>\n<br/>改心するか滅びるか、どっちかという断末魔になってくるからね。<br/>\n<br/>\n<br/>今度関西に行くことも、どうしようかと思って、考えが定まらなかったというのは、野村の別荘に泊れるなら行っても良いがと思っていたら、うまく泊れるようになった。<br/>\n<br/>それから白鶴美術館に非常に欲しいものがあるが、それも、二、三点か四、五点譲るらしいんです。<br/>\n<br/>どうしても行かずばならない。私が迷っているときは、神様が行かなければならないように仕向けますからね。<br/>\n<br/>だから私のほうは神様に、こうしてくれと言うんではなくて、神様のほうで、こうしないかというようにさし向けるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2BOUGAI.html"
    },
    {
      "title": "明主様御講話　「邪神の大きな妨害は一年おき」",
      "date": "昭和27年7月25日",
      "content": "<font size=\"+2\"><b>明主様御講話　「邪神の大きな妨害は一年おき」</b></font>　（昭和27年7月25日）<br/>\n<br/>「私は始終邪神と闘っているのです。だから一日といえどもなんにもなくて、せいせいするという日はありません。それからそれへと問題が起ってくるのです。<br/>\n<br/>ですから始終闘いです。冷たい戦争と言いますが、まあ冷たい戦争です。武器を持たない戦争です。それを始終やっている。<br/>\n<br/>ですから今でも裁判の三つや四つしているのですが、みんな悪との闘いです。<br/>\n<br/>邪神の方では、とにかく私が怖いので、あらん限りのことをやっているのです。<br/>\n<br/>ですから昔なら、キリストみたいに磔（はりつけ）にならないまでも、遠島くらいはされたわけです。<br/>\n<br/>その点は今はありがたい御時世になってます。とにかく昔のようなひどいことはしないですから、よほど楽に闘っていられるのです。<br/>\n<br/>宗教というものは、そういうふうな運命がつきまとっているものです。<br/>\n<br/>かえって力のある宗教ほど、よけいそういうことをされることがあるのです。<br/>\n<br/>お釈迦さんだけは割合に無事だったのですが、あの人は皇太子という位があったので、社会が非常に見方を違えたのだろうと思います。<br/>\n<br/>お釈迦さん以外としては、ほとんど迫害されない宗教家はいなかったです。<br/>\n<br/>\n<br/>だからして今まで悪い意味ばかりで考えてましたが、なにか・・・つまり抑えつけるとだんだん力を増すのです。<br/>\n<br/>無事でなんにもないと、さっぱり力は増さないのです。<br/>\n<br/>やっぱり神様は良い具合に・・・考えてみるとちょうど一年置きになってます。<br/>\n<br/>今年なんかはごくわずかですが、でも一つの句切りになったような、多少の影響があるでしょう。<br/>\n<br/>あとは一昨年・・・二十五年。それから一年間をおいて二十三年です。<br/>\n<br/>そんなような具合に一年置きです。<br/>\n<br/>ですからギュウギュウ押す・・・押すとこっちははね返る。力が増すのです。<br/>\n<br/>そういうふうにギュウギュウやられていながら、教団の方はドンドン発展して行く。<br/>\n<br/>今度は美術館もできたのですから、その神様のやり方は、なかなかおもしろいと思うのです。<br/>\n<br/>「文明の創造」も書きかけてますが、それについて悪というものは必要だったということを書いたのです。<br/>\n<br/>（御論文「天国建設と悪の追放」）<br/>\n<br/>\n<br/>それから昨年の事件について、一つ言いたいことは、どうして起ったかということは、これは教団を乗っ取ろうとする陰謀の一団があった。<br/>\n<br/>陰謀の一団というとおおげさだが、陰謀者があった。<br/>\n<br/>これがなかなか智恵があって、おまけに私は疥癬で、なんにもできなかった。<br/>\n<br/>それで任せきりであったために、その隙に乗じて教団乗っ取り策を講じて、それには私と渋井さんをまず追い出すということが一番の狙いであった。<br/>\n<br/>それで、当局を巧妙な手段で動かしたといぅことは、悪智恵という・・・凄いものがある。<br/>\n<br/>とうとう当局を動かして、その当時は、メシヤ教になった当時で、メシヤ教というのはたいへんに怪しからんものだ。<br/>\n<br/>これを調べたら、なにかあるに違いない。それにとうとう乗ってしまって、それでこいつをおおげさにやってみようと、ああいったおおげさにやったのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2BOUGAI.html"
    },
    {
      "title": "明主様御講話　「邪神の眷族が放送局に憑かる」",
      "date": "昭和28年6月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神の眷族が放送局に憑かる」</font></b>　（昭和28年6月5日）<br/>\n<br/>「だんだん霊界が明るくなるに従って邪神の方はたいへんなのです。<br/>\n<br/>七転八倒してます。つまり医学を利用して人類の健康を弱らせようという大謀略なのです。<br/>\n<br/>それを私に見つけられたのです。<br/>\n<br/>と同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。<br/>\n<br/>そこでなんとかして傷つけなければならないのです。<br/>\n<br/>というのは邪神の方では気づいてはいるのです。<br/>\n<br/>しかしそれを一日でも延ばしたいのです。<br/>\n<br/>それで中には降伏する者もそうとうありますが、巨頭連が頑張っているのです。<br/>\n<br/>なんとかしてふたたび取り返そうというわけです。<br/>\n<br/>それですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。<br/>\n<br/>それで昨夜はラジオの放送局を使ったのです。<br/>\n<br/>これで先方の使う武器はおしまいです。だから昨夜の放送を聞いてみると、作り事をやってます。<br/>\n<br/>嘘をやっているのです。<br/>\n<br/>それで嘘を自分で暴露してます。<br/>\n<br/>医者も出ましたが、手術すれば助かったのだということを言ってますが、<br/>\n<br/>よく聞いてみると、最初医者は駄目だと言ったのだそうです。<br/>\n<br/>それはそうでしょう、なにしろ高い所から落ちて人事不省なのですから、医者で治るということはあり得べからざることです。<br/>\n<br/>それを昨夜は手術すれば治るということを言いましたが、それは嘘をついてます。<br/>\n<br/>少しばかりでも嘘を言うようでは、自分から悪ということを自白してます。<br/>\n<br/>そうしておもしろいのは、最後に、メシヤ教では十日生き延びたということは浄霊のためだと言っていると言うのですが、<br/>\n<br/>医者の方でも一週間は生きていると言ったということを言ってます。<br/>\n<br/>そうすると医者の方でも一週間は生きているということは、一週間以後は死ぬということになります。<br/>\n<br/>だから手術すれば助かるということとは、自分から嘘だということを自白してます。<br/>\n<br/>どこまでも嘘は嘘です。それから船大工だったが、メシヤ教を信仰したから頼み手が非常になくなった、<br/>\n<br/>それから世間から相手にされないで孤独だと言うのですが、いろいろ聞いてみると、みんな嘘なのです。<br/>\n<br/>ですから弁護士に頼んで、名誉毀損の告訴をするつもりです。<br/>\n<br/>そうしておかないと、あとまたそういった嘘で固めて、こっちの妨害をする者が出るといけませんから、<br/>\n<br/>その予防もありますし、怖がらせておいた方がよいと思って、そうするつもりです。<br/>\n<br/>\n<br/>医者とか天下の放送局というものが、そういうでたらめを言って、新宗教に打撃を与えようというその行為は、実に憎むべきものです。<br/>\n<br/>というのは、邪神の方でもだんだんやっつけられるので、苦しまぎれにそういうことをやるわけです。<br/>\n<br/>それはみんな邪神の眷族がそういう連中に憑って、そうやらせるのです。<br/>\n<br/>ところにもっていって、一般の人間は、新宗教なんていうのは虫が好かないというので、<br/>\n<br/>なにも理屈はないので、ただ虫が好かないから、なにか折があったらやっつけてやれと思っているところに、<br/>\n<br/>なにかやっつけられそうな材料がはいると、よしこれでやっつけてやろうという種に使うわけです。<br/>\n<br/>だから他愛ないわけですが、しかしそういうことも邪魔になりますから、<br/>\n<br/>そういうことのない方が一人でもよけい救われますから、<br/>\n<br/>そういうことがあると、知らない人はやっぱりウッカリそれに乗ります。<br/>\n<br/>だからまだまだある時期までは問題を起さないように大いに注意した方がよいです。<br/>\n<br/>なにしろ先方は武器を握っているし、こっちは無手ですから、振りまわされると怪我をしますから、なるだけ怪我のない方がこっちはやりよいのです。<br/>\n<br/>それで昨夜の放送を聞いてみても、別に医者にかからない、診てもらわないということは言いません。<br/>\n<br/>実際に診てもらっているのです。<br/>\n<br/>ただ手術は嫌だ、それから薬は、もしか死んでも死ぬ時に穢すから、<br/>\n<br/>穢されないように薬をのまないというのですから、これはもっともなことです。<br/>\n<br/>そこで放送局の連中も、警察署長にいろんなことを聞いていましたが、<br/>\n<br/>やっぱり放送局の連中も新宗教が憎くてたまらないので、<br/>\n<br/>公平なるべきその職務を忘れて、警察に行って、なにか問題を起したいと思っていることが明らかです。<br/>\n<br/>ところが警察署長の答弁は実によいです。<br/>\n<br/>少しも不公平はないので、実に公平で、法律上からいって法に触れないと言うのです。<br/>\n<br/>ところがなんとか問題にしたいようにいろんなことを質問しましたが、<br/>\n<br/>問題にならないような答弁をしたのは、聞いていて痛快になりました。<br/>\n<br/>なにしろ邪神は、そういった言論機関とか放送というのを自由に使うのです。<br/>\n<br/>使うということは邪神の眷族が憑っていろんなことをしゃべらせるのです。<br/>\n<br/>それは信仰のない者は邪神にとっては楽なのです。<br/>\n<br/>\n<br/>それもこれも霊界がまだ本当に明るくなっていないからです。<br/>\n<br/>ところが霊界は日に月に明るくなっているのです。<br/>\n<br/>それが一番分かるのは、あなた方が浄霊しても分かるでしょうが、<br/>\n<br/>一年前からみてもずっと治りがよくなっているでしょう。<br/>\n<br/>ということは火素が増えつつあるのです。<br/>\n<br/>これはまだまだどこまでも治りよくなります。<br/>\n<br/>それこそミロクの世になるまで、だんだんよく治っていきます。<br/>\n<br/>そうするともうじき、今のところは信者に浄化が強いのですが、<br/>\n<br/>一般人に浄化が起ってくるとバタバタとお陀仏になってしまいます。<br/>\n<br/>そうしてお医者は手も足も出なくなります。<br/>\n<br/>病人に触れば死んでしまうということになります。<br/>\n<br/>注射などをしたらみんな片端からまいってしまいます。<br/>\n<br/>そうなると「医学はもう駄目だ、なにか他に代わるべきものはないか」ということになりますから、<br/>\n<br/>それまでにはメシヤ教は揚（よう）として知れ渡りますから、<br/>\n<br/>メシヤ教の言うとおりだ、メシヤ教に限る」ということになって、みんなメシヤ教に頭を下げます。<br/>\n<br/>スッタモンダの問題が起るのもそれまでのことです。<br/>\n<br/>もうそんなに長くはありません。<br/>\n<br/>だからむしろかわいそうなくらいなものです。<br/>\n<br/>\n<br/>結局、最後の審判にはいって行きますが、それについて信者を作る場合に、<br/>\n<br/>今までは一人でも多く救いたいとしてましたが、これはあたりまえの話です。<br/>\n<br/>しかし、神様は大きな愛だから、どんな気の毒な者でも救ってくださると思ってますが、それは間違ってます。<br/>\n<br/>神様は、救う者と救わない者とをチャンと分けるのです。<br/>\n<br/>ですから救われない運命の者に骨折るだけ無駄になるわけです。<br/>\n<br/>救わるべき者と救われない者との判別、その考え方が大いに必要になるのです。<br/>\n<br/>それで救われそうな人は、そんなに手数はかからないのです。<br/>\n<br/>それだけの因縁がありますから、すぐに分かります。<br/>\n<br/>それから迷ったりいろいろゴタゴタするのは駄目なのです。<br/>\n<br/>そういう者にかかり合わないようにするのです。そのことを書きました。<br/>\n<br/>（御論文「最後の審判とは何か」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin2BOUGAI.html"
    }
  ]
}