{
  "theme_title": "正神と邪神",
  "part_index": 8,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御講義　「大光明世界の建設」",
      "date": "昭和10年7月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「大光明世界の建設」</font></b>　（昭和10年7月15日発行）<br/>\n<br/>真善美の完全に行われる世界<br/>\n<br/>真理の行われる世界　（真）<br/>\n<br/>善の栄える世界　　　（善）<br/>\n<br/>真理道理に動く世界　（美）<br/>\n<br/>\n<br/>「主神が何の為に宗教を造られたかと言うと、宗教は弥勒出現までの世界人類をして、<br/>\n<br/>ある程度以上の堕落をなさざらしめんが為の必要的限定的の経綸であって、<br/>\n<br/>主神は一方悪の活動を許容され、物質文化を開き、一方その悪に因る弊害をはなはだしくせざらんが為に諸々（もろもろ）の人傑を出し、<br/>\n<br/>宗教なるものを弘通（ぐつう）せしめ、善悪を巧妙に織られたのである。<br/>\n<br/>故に今日までの経綸は善悪、明暗、美醜、相交りつゝ流転活動し、進歩し発達し来たのである。<br/>\n<br/>宗教は東洋が元であることがよく判る。しかしこれが為、亜細亜（アジア）諸国が亡びたのである。<br/>\n<br/>\n<br/>一方今度は素盞嗚尊に命じて悪の世界を作られたのである。<br/>\n<br/>すなわち体的文化であり、物質文化のことになるのである。<br/>\n<br/>この物質文化は西洋を中心として起ったのである。<br/>\n<br/>ただ今人類はこれが為非常に迷った。<br/>\n<br/>東洋は滅亡の状態となり、西洋は末期となり訳が判らんから、今世界中の古い時代の色々のものを見つけ出したのであるが、<br/>\n<br/>古い事は最早事済となりしことばかりにて、これから先の事がいかになり行くか判らんのである。<br/>\n<br/>今までの人の思想は善一方では出世することすら出来ない世である。<br/>\n<br/>善・悪　迷いを生ずる。<br/>\n<br/>悪をなせば法律にふれてあぶないし、善をなせば出世が出来ぬ。<br/>\n<br/>この為両方に迷い、ふらふらしているのが大部分の今の状態である。<br/>\n<br/>昔から忠臣義士は皆不幸の最後を遂げて居り、これに反して悪人がたとえ一時にもせよ栄えている事は何であるかという疑問をもつことであろう。これこそ大事である。<br/>\n<br/>要するに、これまで神様は悪の世界を許されたからである。<br/>\n<br/>故に何程か悪に荷担しなければ出世も栄えも出来ぬ状態なのであった。<br/>\n<br/>これ位簡単なことが今まで判らなかったのである。<br/>\n<br/>この為に迷いが生じて来たのである。<br/>\n<br/>悪の強い半獣的思想が止まなかったのである。<br/>\n<br/>これが悪事も神様が時期の来るまで幾らか許されていたから出来たのである。<br/>\n<br/>\n<br/>所が主神が今回伊都能売（いづのめ）大神に命ぜられて日本を基点として、大光明世界を作らせ様となさって居られるのである。<br/>\n<br/>体的でなく、霊的でなく、善か悪か想像のつかない世界を改めて、昭和十年一月一日観音会がたち、善悪無差別、善悪不二の世界を造る事になったのである。<br/>\n<br/>今迄あった悪も善も何れも必要であったのである。」　（「観音講座　第一講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    },
    {
      "title": "明主様御教え　「天国建設の順序と悪の追放」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「天国建設の順序と悪の追放」</font></b>　（昭和27年御執筆）<br/>\n<br/>「そもそもこの世界を天国化するについては、一つの根本条件がある。<br/>\n<br/>それは何かというと、現在大部分の人類が心中深く蔵（かく）されている悪の追放である。<br/>\n<br/>それについて不可解な事には、一般人の常識からいっても悪を不可とし、悪に触れる事を避けるのはもちろん、<br/>\n<br/>倫理、道徳等を作って悪を戒め、教育もこれを主眼としており、宗教においても善を勧め、悪を排斥している。<br/>\n<br/>その他社会いずれの方面を見ても、親が子を、夫は妻を、妻は夫を、主人は部下の悪を咎め戒めている。<br/>\n<br/>法律もまた刑罰をもって悪を犯さぬようにしている等、これ程の努力を払っているにかかわらず、<br/>\n<br/>事実世界は善人より悪人の方が多く、厳密に言えば十人中九人までが、大なり小なりの悪人で、<br/>\n<br/>善人は一人あるかなしかというのが現実であろう。<br/>\n<br/>しかしながら単に悪人といっても、それには大中小様々な種類がある。<br/>\n<br/>例えば一は心からの悪、すなわち意識的に行う悪、すなわち意識的に行う悪、二は知らず識らず無意識に行う悪、三は無智ゆえの悪、四は悪を善と信じて行う悪等である。<br/>\n<br/>これらについて簡単に説明してみるとこうであろう。<br/>\n<br/>一は論外で説明の要はないが、二は一番多い一般的のものであり、三は民族的には野蛮人、個人的には白痴、狂人、児童等であるから問題とはならないが、<br/>\n<br/>四に至っては悪を善と信じて行う以上正々堂々としてしかも熱烈であるから、その害毒も大きい訳である。<br/>\n<br/>これについては最後に詳しくかく事として、次に善から見た悪の世界観をかいてみよう。<br/>\n<br/>\n<br/>前記のごとく現在の世界を大観すると、全く悪の世界といってもいい程で、<br/>\n<br/>何よりも昔から善人が悪人に苦しめられる例は幾らでも聞くが、悪人が善人に苦しめられる話は聞いた事がない。<br/>\n<br/>このように悪人には味方が多く、善人には味方が少ないので、<br/>\n<br/>悪人は法網を潜り、堂々世の中を横行濶歩するに反し、善人は小さくなって戦々兢々としているのが社会の姿である。<br/>\n<br/>このように弱者である善人は、強者である悪人から常に虐げられ、苦しめられるので、<br/>\n<br/>この不合理に反抗して生まれたのが彼の民主主義であるから、これも自然発生のものである。<br/>\n<br/>ところが日本においては長い間の封建思想のため、弱肉強食社会が続いて来たのであるが、<br/>\n<br/>幸いにも外国の力を借りて、今日のごとく民主主義となったので、自然発生と言うよりも、自然の結果といった方がよかろう。<br/>\n<br/>というようにこの一事だけは、珍らしくも悪に対して善が勝利を得た例である。<br/>\n<br/>しかし外国と異って日本は今のところ生温い民主主義で、まだまだ色々な面に封建の滓（かす）が残っていると見るのは私ばかりではあるまい。<br/>\n<br/>ここで悪と文化の関係について書いてみるが、そもそも文化なるものの発生原理はどこにあったかというと、根本は善悪の闘争である。<br/>\n<br/>それは古（いにし）えの野蛮未開時代からの歴史を見れば分る通り、最初強者が弱者を苦しめ、自由を奪い、掠奪殺人等ほしいままに振舞う結果、弱者にあってはそれを防止せんとして種々の防禦法を考えた。<br/>\n<br/>武器は固より垣を作り、備えをし、交通を便にする等、集団的にも個人的にも、あらゆる工夫を凝らしたのであって、この事がいかに文化を進めるに役立ったかは言うまでもない。<br/>\n<br/>それから漸次進んで人智は発達し、文字のごときものも生まれ、集団的契約を結ぶようになった。<br/>\n<br/>が、今日の国際条約の嚆矢（こうし）であろう。<br/>\n<br/>なお社会的には悪を制圧するに法や罰則を作り、これが条文化したものが今日の法律であろう。<br/>\n<br/>ところが現実はそんな生易しい事では、人間から悪を除く事は到底出来なかった。<br/>\n<br/>むしろ人智の進むにつれて悪の手段が益々巧妙になるばかりである。<br/>\n<br/>というように人類は原始時代から悪の横行とそれを防止する善との闘争は絶える事なく今日に至ったのである。<br/>\n<br/>しかしそれによっていかに人智が進み文化が発達したかは知る通りであって<br/>\n<br/>そのための犠牲もまた少なくなかったのはまた止むを得ないというべく、とにかく現在までは善悪闘争時代が続いて来たのである。<br/>\n<br/>ところがそれら善人の悩みを幾分でも緩和すべく、時々現れたのが彼の宗教的偉人で、<br/>\n<br/>その教えの建前としては物欲を制限し、諦観思想を本位とし、従順を諭（おし）えると共に、<br/>\n<br/>将来に希望をもたせるべく地上天国、ミロクの世等の理想世界実現を予言したのである。<br/>\n<br/>また一方悪に対しては極力因果の理を説き、速かに悔い改めるべく戒めたのはもちろんで、<br/>\n<br/>それがため幾多の苦難に遭い、血の滲むような暴圧に堪えつつ教えを弘通した事蹟は、涙なくしては読まれないものがある。<br/>\n<br/>なるほどこれによって相当の効果は挙げたが、しかし大勢はどうする事も出来なかった。<br/>\n<br/>また反対側である無神主義者の方でも学問を作り、唯物的方法をもって悪による災害を防ごうとして努力した。<br/>\n<br/>その結果科学は益々進歩し、文化は予期以上の成果を挙げたのである。<br/>\n<br/>しかるに一方思わざる障碍が生まれたというのは、右のごとく進歩した科学を悪の方でも利用するようになった事である。<br/>\n<br/>\n<br/>まず戦争を見ても判る通り、兵器は益々進歩すると共に、すべてが大規模になりつつある結果生まれたのが彼の原子爆弾である。<br/>\n<br/>これこそ全く夢想だもしなかった恐怖の結晶であるから、この発見を知った誰もは、いよいよ戦争終焉の時が来たと喜んだのも束の間、これを悪の方でも利用する危険が生じて来たので、不安はむしろ増大したといってもいい。<br/>\n<br/>とはいうものの結局戦争不可能の時代の接近した事も確かであろう。<br/>\n<br/>これらを深く考えてみる時結局悪が戦争を作り、悪が戦争を終結させるという奇妙な結果となったのである。<br/>\n<br/>こう見てくると、善も悪も全く深遠なる神の経綸に外ならなかった事はよく窺われる。<br/>\n<br/>そうして精神文化の側にある人も、物質文化の側にある人も、心からの悪人は別とし、共に平和幸福なる理想世界を念願しているのは言うまでもないが、<br/>\n<br/>ただ問題は果してその実現の可能性がありやという事と、ありとすればその時期である。<br/>\n<br/>ところがそれらについての何らの見通しもつかないため、人類の悩みは深くなるばかりである。<br/>\n<br/>そこで心ある者は怪疑の雲に閉ざされつつ、突き当たった壁を見詰めているばかりであるし、<br/>\n<br/>中には宗教に求める者、哲学でこの謎を解こうとする者などもあるが、<br/>\n<br/>大部分は科学の進歩によってのみ達成するものと信じ努力しているが、<br/>\n<br/>これも確実な期待は得られそうもないので、行き詰り状態になっている。<br/>\n<br/>ところが現実を見れば人類は相変らず病貧争の三大災厄の中に喘ぎ苦しみながら日々を送っている。<br/>\n<br/>ところがこれら一切の根本を神示によって知り得た私は、あらゆる文化の誤謬を是正すべく解説するのである。<br/>\n<br/>\n<br/>前記のごとく悪なるものが、人間の不幸を作るとしたら、神はなぜ悪を作られたかという疑問である。<br/>\n<br/>しかしこのような不可解極まる難問題は、到底人智では窺い知る由もないから、<br/>\n<br/>諦めるより致し方ないとして、宗教は固よりいかなる学問も、今日までこれに触れなかったのであろう。<br/>\n<br/>しかし何といってもこれが明らかにならない限り、真の文明は成立されるはずはないのである。<br/>\n<br/>そこでこれからその根本義を開示してみるが、実は現在までの世界においては悪の存在が必要であったので、この事こそ今日までの世界の謎でしかなかったのである。<br/>\n<br/>そうして悪の中で最も人間の脅威とされていたものは、何といっても生命の問題としての戦争と病気の二大災厄であろう。<br/>\n<br/>そこでまず戦争からかいてみるが、戦争が多数の人命を奪い、悲惨極まるものであるのは今更言うまでもないが、<br/>\n<br/>この災厄から免れようとして、人間はあらん限りの知能を絞り努力を払って来た事によって、思いもつかない文化の発達は促進されたのである。<br/>\n<br/>見よ勝った国でも負けた国でも、戦争後の目覚ましい発展振りはいかなる国でも例外はあるまい。<br/>\n<br/>仮にもし最初から戦争がないとしたら、文化は今もって未開のままか、さもなくば僅かの進歩しか見られなかったであろう。<br/>\n<br/>そのようにして戦争と平和は糾（あざな）える縄のごとくにして、一歩一歩進んで来たのが現在までの文化の推移である。<br/>\n<br/>これがまた社会事情にも人間の運命にも共通しているところに面白味がある。<br/>\n<br/>これによってこれをみれば善悪の摩擦相剋こそ、実は進歩の段階である。<br/>\n<br/>\n<br/>こうみてくると、今日までは悪も大きな役割をして来た訳になる。<br/>\n<br/>といっても悪の期間は無限ではなく限度がある。<br/>\n<br/>それは世界の主宰者たる主神の意図であり、哲学的に言えば絶対者とそうして宇宙意思である。<br/>\n<br/>すなわちキリストが予言された世界の終末であり、そうして次に来るべき時代こそ、人類待望の天国世界であり、<br/>\n<br/>病貧争絶無の真善美の世界、ミロクの世等名は異なるが意味は一つで、帰するところ善の勝った世界である。<br/>\n<br/>このような素晴しい世界を造るとしたら、それ相応の準備が必要である。<br/>\n<br/>準備とは精神物質共に、右の世界を形成するに足るだけの条件の揃う事である。<br/>\n<br/>ところが神はその順序として物質面を先にされたのである。<br/>\n<br/>というのは精神面の方は時を要せず、一挙に引上げられるからで、それに反し物質面の方はそう容易ではない。<br/>\n<br/>非常に歳月を要すると共に、そのためには何よりも神の実在を無視させる事である。<br/>\n<br/>これによって人間の想念は自然物質面に向く。<br/>\n<br/>ここに無神論が生まれたのである。<br/>\n<br/>ゆえに無神論こそ実は悪を作るための必要な思想であったのである。<br/>\n<br/>かくして悪が生まれ、漸次勢力を得て善を苦しめ争闘を起し、人類をして苦悩のドン底に陥らしめたので、<br/>\n<br/>人間は這上ろうとして足掻（あが）くのはもちろん、発奮努力によって苦境から脱れようとした。<br/>\n<br/>それが文化発展に拍車を掛けたのであるから、悲惨ではあるが止むを得なかったのである。<br/>\n<br/>\n<br/>以上によって善悪についての根本義は大体分ったであろうが、<br/>\n<br/>いよいよここに悪追放の時が来たので、それは善悪切替の境目であるから、悪にとっては容易ならぬ事態となったのである。<br/>\n<br/>右は臆測でも希望でも推理でもない。<br/>\n<br/>世界経綸の神のプログラムの現れであるから、信ずると信ぜざるとにかかわらず、右は人類の決定的運命であって、悪の輪止（りんどま）りであり、<br/>\n<br/>悪が自由にして来た文化は、一転して善の手に帰する事となり、ここに地上天国樹立の段階に入ったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    },
    {
      "title": "明主様御教え　「悪の発生と病」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「悪の発生と病」</font></b>　（昭和27年御執筆）<br/>\n<br/>「前項のごとく悪の九分九厘に対して、善の一厘が現れ、絶対神力を揮って既成文化を是正すると共に、新文化を打ち樹てる。<br/>\n<br/>早くいえば掌を返すのである。<br/>\n<br/>これが今後における神の経綸の骨子であって、その破天荒的企図は想像に絶するといってよかろう。<br/>\n<br/>これについては彼の『旧約聖書』創生記中にある禁断の木の実の寓話である。<br/>\n<br/>もちろんこれは比喩であって、エデンの園にいたアダムとイブの物語は、実に深遠なる神の謎が秘められている。<br/>\n<br/>それを追々と説いてゆくが、これを読むについては全然白紙にならなければ、到底分りようがないのである。<br/>\n<br/>言うまでもなく木の実を食う事によって悪の発生である。<br/>\n<br/>というのは木の実とは薬の事であって、薬によって病気が作られ、病気によって悪が発生する。<br/>\n<br/>ところが人類は紀元以前から、病気を治す目的として使い始めたのが彼の薬剤であって、禁断の木の実とは何ぞ知らんこの薬剤を言ったものである。<br/>\n<br/>という訳を知ったなら何人も愕然として驚かない者はあるまい。<br/>\n<br/>ではそのような到底想像もつかない程の理由は何かというと、これを説くとしたら理論と実際から徹底的に説かねばならないから充分活眼を開いて見られん事である。<br/>\n<br/>\n<br/>ここでさきに説いたごとく、人間は霊と体とから成立っており、霊が主で体が従であるという原則もすでに判ったであろうが、<br/>\n<br/>そのように悪の発生原は霊に発生した曇りであり、この曇りに元から憑依していた動物霊と、後から憑依した動物霊と相まって、人間は動物的行為をさせられる。<br/>\n<br/>それが悪の行為である。早く言えば霊の曇り即悪である以上、悪を撲滅するには霊の曇りの解消である事は言うまでもない。<br/>\n<br/>ところが曇りの因こそ薬剤であるからここに大きな問題がある。<br/>\n<br/>もちろん霊の曇りは濁血の移写で、濁血は薬剤が造るのであるから、人間薬剤さえ用いなくなれば悪は発生しないのである。<br/>\n<br/>こう判ってくると禁断の木の実、すなわち薬剤こそ悪発生の根本である事が分るであろう。<br/>\n<br/>ここで今一つの重要な事を書かねばならないが、これもさきに説いたごとく文化の進歩促進のための悪を作った薬は、他にも大きな役目をして来た事である。<br/>\n<br/>というのは血液の濁りを排除すべき自然浄化作用である。<br/>\n<br/>もちろん曇りが溜ると健康に影響し、人間本来の活動に支障を及ぼすからである。<br/>\n<br/>ところが人智未発達のため、右の浄化作用による苦痛をマイナスに解してしまい病気の苦痛を免れようとし、薬を用いはじめたのである。<br/>\n<br/>というのは浄化作用停止には身体を弱らせる事であって、弱れば浄化作用も弱るから、それだけ苦痛は緩和される、それを病気が治る作用と錯覚したのである。<br/>\n<br/>という訳でいよいよこの誤りこそ、今日のごとき苦悩に満ちた地獄世界を作った根本原因である。<br/>\n<br/>\n<br/>右によってみても、薬というものはその毒によって単に痛苦を軽減するだけのもので、治す力はいささかもないどころか、その毒が病気の原因となるのであるから、その無智なる、言うべき言葉はないのである。<br/>\n<br/>ところが驚くべしこの病気に対する盲目は、実は深い神の意図があったのである。<br/>\n<br/>それをこれから詳しくかいてみるが、まず文化を発展させる上には二つの方法があった。<br/>\n<br/>その一はさきに説いたごとく悪を作って善と闘わす事と、今一つは人間の健康を弱らす事である。<br/>\n<br/>前者はすでに説いたから省くとして後者について説明してみれば、<br/>\n<br/>まず原始時代からの人間の歴史を見れば分るごとく、最初はありのままの自然生活であって、衣食住に対してもほとんど獣と同様で、<br/>\n<br/>健康も体力もそうであったから常に山野を馳駆し、猛獣毒蛇やあらゆる動物と闘ったのはもちろんで、これがその時代における人間生活全部といってもいいのである。<br/>\n<br/>そのように獣的暴力的であった行動は漸次その必要がなくなるに従い、今度は人間と人間との闘争が始まったと共に、漸次激しくなったのであるが、<br/>\n<br/>それらによって人智は大いに発達すると共に、長い年代を経てついに文化を作り出すまでになったのである。<br/>\n<br/>このような訳でもし最初から闘争がなく平穏無事な生活としたら、<br/>\n<br/>人類は原始時代のままか幾分進歩した程度で、智識の発達は少なく、<br/>\n<br/>相変らず未開人的生活に甘んじていたであろう事は想像されるのである。<br/>\n<br/>\n<br/>ところが前記のごとく禁断の木の実を食った事によって病が作られ悪が作られたのである。<br/>\n<br/>ところが今日まで全然それに気が付かないため、今日のごとく根強い薬迷信に陥ったのであるから、最も大きな過誤を続けて来たのである。<br/>\n<br/>しかも一面原始人的健康であった人間は、前記のごとく動物を征服し、生活の安全を得るに従い体力も弱ったと共に、<br/>\n<br/>智識は進んだのでここに平坦な道を作り、馬や牛に車を牽（ひ）かせて歩行せずとも移動出来るようになったのである。<br/>\n<br/>右は日本であるが、外国においては石炭を焚き、レールの上を走る汽車を考え出し、<br/>\n<br/>一層進んで現在のごとき自動車、飛行機のごとき素晴らしい便利な交通機関を作り出すと共に、<br/>\n<br/>他面電気ラジオ等の機械を作る事になったのである。<br/>\n<br/>なおまた人間の不幸をより減らすべく社会の組織機構は固より、<br/>\n<br/>政治、経済、教育、道徳、芸術等、あらゆる文化面に亘って学問を進歩させ巧妙な機関施設等を作り、<br/>\n<br/>それが進歩発達して、現在のごとき文明社会を作ったのであるから、<br/>\n<br/>帰するところ来るべき地上天国樹立のための準備に外ならなかったのである。<br/>\n<br/>\n<br/>以上のごとく医学の根本は、人間の悪を作り健康を弱らす目的にあるので、予期のごとく現在のごとき世界が出来たのである。<br/>\n<br/>ところがこれ以上進むとしたら、逆に人類破滅の危険にまで晒されるので、最早これ以上の進歩は不可とし、<br/>\n<br/>ここに神は文明の大転換を行わんがため、私に対し真理を開示されたのであるから、<br/>\n<br/>これによって悪をある程度制約し、善主悪従の文明世界樹立の時となったのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    },
    {
      "title": "明主様御教え　「救い主と贖罪主」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「救い主と贖罪主」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私はこれまで悪についての根本理論として、悪が必要であった事、悪によって今日のごとき文化の進歩発展を見た事をかいて来たが、ここで今一つの重要な事をかかねばならない。<br/>\n<br/>それは有史以来今日まで幾多の宗教が生まれ、その説くところは例外なく善を勧め、悪を極力排斥したのであった。<br/>\n<br/>もちろんこれは悪そのものを除くのが宗教の建前であるからもちろん当然であるが、<br/>\n<br/>それについて私はよくこういう質問を受けたものである。<br/>\n<br/>「一体神や仏は愛と慈悲の権化でありながら悪人を作っておいて罪を犯させ、それを罰するというのは大いに矛盾しているではないか。<br/>\n<br/>それならいっそ最初から悪など造っておかなければ、罰を当てる必要もないから、それこそ真の神の愛ではないか」というのである。<br/>\n<br/>なるほどこの質問はもっとも千万で一言もないが、実をいうと私にしても同様の考え方であるから、その都度私はこう答える。<br/>\n<br/>「なるほどそれには違いないが、元々私が悪を作ったのでないから、私には説明は出来ない。<br/>\n<br/>つまり神様が何か訳があって悪を作られたのであるから、いずれ神様はそれについての根本理由をお示しになるに違いないから、それまで待つより仕方がない」といったものである。<br/>\n<br/>ところがいよいよその時が来たので神はその事を詳しく啓示されたので、私は喜びに堪えないのである。<br/>\n<br/>そうして右と同様の疑問をもっている人も多数あるのであろうから、<br/>\n<br/>これを読んだなら暗夜に灯火（ともしび）を得たごとく豁然（かつぜん）と眼を開くのはもちろんであろう。<br/>\n<br/>ではなぜ今までの宗教開祖のことごとくが悪を非難したかというと、さきにも詳しく書いたごとく、<br/>\n<br/>ある期間悪が必要であったからその深い意味を主神は知らさなかったのである。<br/>\n<br/>従ってたとえ正神といえども知り得る由はなかったので、<br/>\n<br/>正神はどこまでも正義のみによって天国世界を作らんとするに反し、<br/>\n<br/>邪神はどこまでも目的のため手段を撰ばず式で、悪によって野望を遂げんとしたのである。<br/>\n<br/>\n<br/>ところがいよいよ悪の期限が来たので、主神の直接的力の発揮となった事で、<br/>\n<br/>ここに私という人間を選び、善と悪との根本義を開示されたのである。<br/>\n<br/>それというのは今までの各宗開祖は力が足りなかった。<br/>\n<br/>その最もいい例としては彼のキリストである。<br/>\n<br/>キリスト自身は贖罪主といったが、救い主とはいわなかった。<br/>\n<br/>贖罪主とは読んで字のごとく、罪の贖（あがな）い主である。<br/>\n<br/>つまり万人の罪を一身に引受け、主神に謝罪をし、赦（ゆる）しを乞う役目である。<br/>\n<br/>早くいえば万人の代理者であり、赦される側の神で、赦す方の神ではなかった。<br/>\n<br/>そのため罪の代償として十字架に懸ったのである。<br/>\n<br/>\n<br/>この理は仏教についてもいえる。<br/>\n<br/>彼の釈尊が最初は仏教によって、極楽世界を造るべく数多くの経文を説き、専心教えを垂れたのであるが、<br/>\n<br/>どうも予期のごとく進展しなかったところへ仏典にもある通り「吾七十二歳にして見真実を得た」といわれた通り、<br/>\n<br/>この時自己の因縁と使命を本当に知ったのである。<br/>\n<br/>そこでこれまでの誤りを覚り、極楽世界出現は遥かに先の未来である事が分ったので、<br/>\n<br/>これまで説いたところの経説には誤謬の点少なからずあり、<br/>\n<br/>これから説くものこそ真実でありと告白し、説いたのが彼の法滅尽経であり、弥勒出現成就経であり、法華経二十八品であったのである。<br/>\n<br/>一言にしていえば釈尊は仏滅すなわち仏法は必ず滅するという事を知り、<br/>\n<br/>その後に至って現世的極楽世界である弥勒の世が来るといわれたのは有名な話である。<br/>\n<br/>ただここで時期について注意したい事は、釈尊は五十六億七千万年後ミロクの世が来るといわれた。<br/>\n<br/>しかしよく考えて見ると、いくら釈尊でもそのような途徹（とてつ）もない先の事を予言するはずはない。<br/>\n<br/>第一そんな先の事を予言したとて何の意味もないではないか。<br/>\n<br/>なぜならばそんな遠い時代、地球も人類もどうなっているか、到底想像もつかないからである。<br/>\n<br/>これは神示によれば五六七の数字を現すためで、この数字こそ深い意味が秘めてあった。<br/>\n<br/>すなわち五は日（火）、六は月（水）、七は地（土）であり、<br/>\n<br/>これが正しい順序であって、今日までは六七五の不正な順序であった。<br/>\n<br/>これは後に詳しくかく事として、<br/>\n<br/>とにかくキリスト、釈尊の二大聖者といえども、真理は説けなかったのである。<br/>\n<br/>何よりも経文やバイブルにしても明確を欠き、何人といえども到底真理の把握は不可能であったにみて明らかである。<br/>\n<br/>もちろん時期の関係上止むを得なかったのである。<br/>\n<br/>\n<br/>ところがここに主神は深奥なる真理をいよいよ開示される事となった。<br/>\n<br/>この著に説くところ明快にしていささかの疑点なく、何人も容易に真理を掴み得るのである。<br/>\n<br/>そうして今まで強大なる悪の力が一切を九分九厘まで掌握し、<br/>\n<br/>後一厘という間際に来て、意外にもここに一厘の力が現れ、邪神の謀略を一挙に覆えすのである。<br/>\n<br/>つまり悪主善従であった世界が、善主悪従となるのである。<br/>\n<br/>そうしてこれを具体的にいえばこうである。<br/>\n<br/>すなわち九分九厘の悪とは現代医学であって、これもさきにかいた通り必要悪であるから、今まではそれでよかったのである。<br/>\n<br/>しかしその結果として人間の最大貴重な生命を完全に握ってしまった。<br/>\n<br/>もし医学が誤っているとすれば、生命の危険は言語に絶するといってもいいであろう。<br/>\n<br/>これほど世界人類から固く信じられている医学を是正するのであるから、容易な業でない事は言うまでもない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    },
    {
      "title": "明主様御教え　「善悪発生とキリスト教」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「善悪発生とキリスト教」</font></b>　（昭和27年御執筆）<br/>\n<br/>「この標題の意味を説くに当って、予め知っておかねばならない事は、再三言っているごとく、仏教の真髄は霊が主であり、キリスト教のそれは体が主である事である。<br/>\n<br/>とすれば今これを仮に善と悪とに別けてみると、霊は善に属し体は悪に属するといってもいいが、<br/>\n<br/>しかしこの場合の善悪は決定的のものではなく、ただ強いて別けるとすればそうなるのである。<br/>\n<br/>換言すれば霊を主とすれば霊主体従となり、体を主とすれば体主霊従となるからである。<br/>\n<br/>今それらについて順次解説してみるが、善と悪とについて、徹底的解釈をするとなると、これは仲々難しい問題であって、今日までこの問題を真に説き得た者は、ほとんどないといってもいいくらいである。<br/>\n<br/>何となればこの事は大宇宙の主宰者である主の神の権限に属するからで、すなわち哲学的に言えば宇宙意志である。<br/>\n<br/>従って主の神以外のあらゆる神でも分り得ないのは当然で、いわんや人間においてをやである。<br/>\n<br/>もしこの問題を説く人があるとすれば、それは人智から生まれた想像の範囲内であって、それ以外一歩も出ないのである。<br/>\n<br/>ところがそれを私はここに解説しようとするのであるから仲々大変ではあるが、といって私の想像的所産ではなく、神示によるものであるから別段難くはないのである。<br/>\n<br/>というのは時期来たって地上天国建設の大任を負わされた私としては、ある程度主神の真意が感得されるからで、読者はこの点よく心に止めて読んで貰いたいのである。<br/>　<br/>そうして今ここに説明するところの理論は、私が常に説くところの大乗よりも、一層大乗ともいうべきもので、もちろん前人未踏の説であって、文字や言葉での表現はまことに困難である。<br/>\n<br/>従ってともかく現代人の頭脳で解し得る程度と共に、神から許されたる枠内だけの事を説くのである。<br/>\n<br/>\n<br/>そもそも、主神の御目的なるものは、これも私が常にいうごとく、真善美完（まった）き理想世界を造るにあるのであるから、<br/>\n<br/>その御目的に必要な程度にまで物質文化を進歩発達させればいいのであって、それが今日までの世界の歴史であると思えばいい。<br/>\n<br/>その意味をもって現在の文化形態をつぶさに検討する時、最早時期の来ている事に気付くであろう。<br/>\n<br/>以上のごとく、物質文化がこの程度にまで進歩発達したについての、古代からの過程を凝視する時、そこに何を見出すであろう。<br/>\n<br/>といっても人間の頭脳での発見は困難であるが、私は今それを解説しようと思うのである。<br/>\n<br/>それは世界の一切は神意による経綸である事を充分知らせたいからである。<br/>\n<br/>そこでまず人類の最大苦悩であるところの善と悪との摩擦すなわち闘争であるが、この闘争なるものの原因は、言うまでもなく悪であるから愛の権化ともいうべき神は、なぜ悪を造られたかという事である。<br/>\n<br/>この事は昔から何人も知ろうとして知り得なかった謎であったが、それを今私は解こうとするのである。<br/>\n<br/>\n<br/>それについてはまず心を潜めて歴史とそうして文化の進歩の跡を顧り視る事である。<br/>\n<br/>としたらそこに何を発見するであろうか。ところがそれは意外にも人類の闘争によって、いかに文化の進歩を促進したかという事である。<br/>\n<br/>もしも人類が最初から闘争を好まず、平和を愛していたとしたら、物質文化がたとえ生れたとしても、その発達は遅々たるもので、到底今日見るがごとき目覚しい発達は遂げ得られなかったに違いない。<br/>\n<br/>この事をよく考えてみたら、悪なるものがいかに必要であったかが分るであろう。<br/>\n<br/>ところでここに問題がある。<br/>\n<br/>それはこの善悪の摩擦が文化の進歩に必要であったとしても、悪は無限に許されたものではない。<br/>\n<br/>いつかは停止される運命が来るに決っている事であって、今日その時が来たのである。<br/>\n<br/>何となれば現在の文化形態をみればよく肯ける。<br/>\n<br/>すなわち戦争手段としての驚くべき武器の進歩である。<br/>\n<br/>言うまでもなく彼の原子破壊の発見であって、この発見こそ人類の破局的運命を示唆しているもので、最早戦争不可能の時期の来た事の表われでなくて何であろう。<br/>\n<br/>これによってみても闘争の根本である悪なるものの終焉が、最早寸前に迫っている事に気付かなければならない。<br/>\n<br/>もちろん常に私の唱える昼夜の転換の如実の現れでもある。<br/>\n<br/>これを歴史的に見てもよく分る、もし悪を無制限に許されたとしたら、社会はどうなったであろう。<br/>\n<br/>人間は安心して業務に従事し、平和な生活を営む事は出来ないで、遂には魔の世界となってしまい、一切は崩壊するに決まっている。<br/>\n<br/>としたらある時期までの統制も調節も必要となるので、その役目として生れたものが宗教であり、その主役を荷った者が彼のキリストである。<br/>\n<br/>同教の教義の根本が人類愛であるのもよくそれを物語っている。<br/>\n<br/>それによってともかく白色民族の社会が、魔の世界とならずに、今日見るごとき素晴しい発展を遂げたのも、全くキリスト的愛の賜（たまもの）でなくて何であろう。<br/>\n<br/>以上によってキリスト教発生の根本義が分ったであろう。<br/>\n<br/>\n<br/>そうして今一つ忘れてならない事は、無神論と有神論である。<br/>\n<br/>これも実をいえば経綸上の深い意味のある事であって、それはもしも人類が最初から有神論のみであったとしたら、悪は発生せず闘争も起らないから、<br/>\n<br/>それに満足し立派な平和郷となり、よしんば唯物科学が生れたとしても、発展性はないから、到底地上天国の要素たる文化的準備は出来なかったに違いない。<br/>\n<br/>ところが無神的思想がはびこった結果、形のみを主とする以上、今日見るがごとき、絢爛たる物質文化が完成したのであるから、全く深遠微妙なる神の意図でなくて何であろう。<br/>\n<br/>しかし表面だけしか見えない唯物主義者などは、それらの真意を汲みとる事は出来まいが、右のごとくいよいよ悪の発生源である無神論は、最早有害無用の存在となったのである。<br/>\n<br/>としたら世の多くの無神論者よ、一日も早く覚醒されるべきで、もし相変らず今まで通りの謬論を棄て切れないとすれば、気の毒ながら滅亡の運命は、君らを待ち構えているのである。<br/>\n<br/>何となれば善悪切替えの時機は決定的に接近しており、その場合神業の妨害者は絶対的力によって生存を拒否されるからである。<br/>\n<br/>そうして神は無神論者を救う手段として採られたのが、神の実在を認識させる事であって、その方法こそ本教浄霊である。<br/>\n<br/>見よ本教に救いを求めに来る数多（あまた）の重難病患者等がたちまち全快の恩恵に浴して、この世に神は確かに存在する事を知って、飜然と目醒め、今までの無神論の誤りを悔い、たちまちにして有神論に転向するのは、百人が百人皆そうである。<br/>\n<br/>何よりもこの実例は、お蔭話として数え切れない程本教刊行の新聞雑誌に掲載されてあるにみて一点の疑いを差挿み得ないであろう。<br/>\n<br/>\n<br/>以上のごとく今日までは、悪なるものも大いに必要であった事と、今日以後は二義的存在として、制約される事が分ったであろうが、これについて別の例を挙げてみようと思う。<br/>\n<br/>それは原始時代における彼のマンモスや恐竜のごとき巨大動物である。<br/>\n<br/>それは今世界の各地に時折発見される骨であるが、これによってみても実在したものであったに違いない。<br/>\n<br/>その他にも大蜥蜴（おおとかげ）やそれに類した奇怪な動物が、さかんに横行していた事は想像に難からないが、今は影も見えないという事は、全く自然淘汰によるためであろう。<br/>\n<br/>その理由は不必要となったからであるのは言うまでもない。<br/>\n<br/>必要というのは何しろ地球が形成され、相当期間地殻が脆弱であったがため、それを踏み固めしむるべく多くの巨大動物を作り、その役に当らせたのであって、<br/>\n<br/>大方固まったので淘汰された事と、自然硬化作用と相まって、ようやく立派な土壌となったので、<br/>\n<br/>神は植物の種子を造り蒔いたところ、漸次植物は地上に繁茂し、生物の生活条件が完備したので、ここに人間初めあらゆる生物を造られたのである。<br/>\n<br/>しかしながら最初の内は至るところ、猛獣毒蛇等々が棲息し人間を悩ました事であろう。<br/>\n<br/>そこでその時の原始人は、これら動物との戦闘こそを生活の大部分であったであろう。<br/>\n<br/>これら動物の幾種かは時々発見される骨や、その他部分品等によっても大体は想像がつくのである。<br/>\n<br/>もちろんこれら大部分の動物も自然淘汰されたものであろう。<br/>\n<br/>それらについて想われる事は、日本においてさえ彼の日本武尊（やまとたけるのみこと）が、その毒気にあてられ生命を失ったという説にみても、それ程獰猛（どうもう）な奴が到るところに棲んでおり、人畜に被害を与えたに違いあるまい。<br/>\n<br/>ところがそのような有害無益の生物も、歳を経るに従い消滅または減少しつつあるのである。<br/>\n<br/>従って、最早今日では人畜に危険を及ぼすような動物も、種類によってはほとんど死滅したものもすくなくないようである。<br/>\n<br/>このような訳で遂には動物といえば、家畜動物のみとなろう事も想像されるのである。<br/>\n<br/>\n<br/>以上説いたごとく、文化の進むに従って、必要であったものも不必要となり自然淘汰されるとしたら、最後に至って人間といえども自然の法則から免れる事は出来ないのはもちろんである。<br/>\n<br/>としたら人間に対するそれは何かというと、もちろん人間に内在する悪である。<br/>\n<br/>さきに述べたごとく今後の時代は、悪は有害無益の存在となる以上、悪人は淘汰されてしまうのは当然な帰結である。<br/>\n<br/>これを一言にしていえば、進化の道程として動物と同様の人類が進化し、半人半獣であった人間が、すなわち外表は人間、内容は獣であった、その獣性を除去して全人間にするのが今や来らんとする神意の発動であって、それに服従出来ない者が、自然淘汰によって滅亡の運命となるのである。<br/>\n<br/>以上のごとく善悪の人間が清算され、善の人間が大多数となった世界こそ、本教で言うところの地上天国の実相である。<br/>\n<br/>右によっても分るごとく、滅亡の一歩手前にまで来ている悪人を悔改めしめ、犠牲者を少なくするその救いこそ、神の大愛である事を知らせるのが本教の大神命である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku1BU.html"
    }
  ]
}