{
  "theme_title": "御神格",
  "part_index": 9,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御講話　「私の目の黒いうちに地上天国の基礎を造る」",
      "date": "昭和29年1月3日",
      "content": "<b><font size=\"+2\">明主様御講話　「私の目の黒いうちに地上天国の基礎を造る」</font></b>　（昭和29年1月3日）<br/>\n<br/>「世界の情勢はそれとして、メシヤ教もだいぶ明るくなってきました。<br/>\n<br/>特に今年はいろいろな希望、楽しみが大いにあります。<br/>\n<br/>メシヤ会館と水晶殿も秋にはできますし、それから箱根の美術館もだいぶ充実してきたうえに、今年は近代名品展というのを六、七の二カ月やるつもりです。<br/>\n<br/>それから八、九、十を浮世絵展覧会にして、これは別館の方でやるつもりです。<br/>\n<br/>それから本館の方は桃山展を通してやるつもりです。<br/>\n<br/>近代名品展というのは、明治以後のいろんな美術品ですが、これは今まであまり世間に知られない物が多いのです。<br/>\n<br/>隠れていた物です。それで今までは、多くお寺の物とか大名の物とかそういった古くからの物が名品となっていました。<br/>\n<br/>明治以後は、財閥とか成金といった民間人の方に多く集まったのですが、それが終戦後どうしても出さざるを得なくて出てきた物ですから、あんまり人の目に触れてない物が多いのです。<br/>\n<br/>ですから案外人の注目をされるだろうと思ってます。<br/>\n<br/>それから浮世絵展覧会は、去年やった時の中途から後になかなか良い物が集まったのですが、それは出さなかったのです。<br/>\n<br/>あんまりみんな出してしまうと、来年のお楽しみがなくなってしまいますから、そういう物はとっておいて出さなかったわけです。<br/>\n<br/>それで今年は毎日新聞社が主催で浮世絵展覧会をやりたいというのです。方々から集めるのでなくて、箱根美術館のもののみです。<br/>\n<br/>適当な名称をつけるでしょうが、とにかく企画は毎日新聞社です。<br/>\n<br/>博物館なども手伝うでしょうが、そういうようで、三越の七階の大ホールで、元特別食堂になっていた所です。ちょうど百五十坪ありますから、随分広いです。<br/>\n<br/>だいたい肉筆を主にしてやります。今まで浮世絵展覧会というと版画が主で、肉筆はほとんど出さなかったくらいですが、今度は肉筆専門ですから、これも初めての企画です。大いに人気を呼ぶだろうと思います。<br/>\n<br/>開催の時も、いろいろあったが、私はどこまでも三月を主張して三月ということになったのです。二月は寒いし、四月はお花見にとられますから、三月が一番よいです。<br/>\n<br/>やっぱり、浮世絵というのは春が一番適当してます。寒風吹き荒ぶ時に浮世絵といっても感じが出ないです。<br/>\n<br/>そういうようで、とにかく大いに箱根美術館の宣伝にはなるわけです。<br/>\n<br/>よく聞いてみると、日本で一番集まっているのは箱根美術館だそうです。<br/>\n<br/>ですから日本一になったわけです。これがわずか一年もかからないくらいでした。<br/>\n<br/>日本で一番というくらいに集まったのですから、実に神様のスピード、早業・・・と言っては、どうも安ッポイ言い方ですが、とにかくその早さというのは驚くのです。<br/>\n<br/>\n<br/>\n<br/>それから熱海の地上天国もだんだんできてきましたが、メシヤ会館と水晶殿は秋として、美術館はそれができてからかかろうと思ってます。<br/>\n<br/>来年はできあがるだろうと思ってます。この美術館は、箱根の倍以上になります。<br/>\n<br/>そしてすべてが箱根で経験しましたから・・・あれは初め見本に造るということになってましたが・・・今度はいろいろな点もよく分かりました。<br/>\n<br/>今度は大いに充実した、新しい、とにかくアッとするような物をこしらえるつもりです。<br/>\n<br/>それで、箱根美術館だけでさえ、近ごろアメリカやヨーロッパの人たちにもだいぶ知れてきて、現についこの間フランスの大使とポルトガルの公使が、ぜひ見たいと言ってきたのですが、とにかく閉館中で無理だからと言って断りましたが、そういうようなわけで、外人間にだいぶ知れてきたのです。<br/>\n<br/>それで、熱海ができたらいっそう注目されることになります。<br/>\n<br/>おそらく世界的の話題に上るだろうと思ってます。<br/>\n<br/>それらのことを考えると、とにかく神様の早さというのは驚くべきものです。<br/>\n<br/>\n<br/>去年来たアメリカの新聞記者でエリス・グリリという人は、美術評論家でなかなか有名だそうで、世界中の美術館を見て、箱根美術館と比べてみると、イタリアのヴァチカン宮殿は、宗教的で美術館になっているので、その点はちょうどメシヤ教に似てます。<br/>\n<br/>それからフランスのルーヴルと、箱根美術館の、この三つが見た感じがだいたい同じようだというのです。それで私は驚いたのです。<br/>\n<br/>ヴァチカンとかルーヴルというのは世界的に有名なたいしたものなのです。<br/>\n<br/>それと箱根美術館が同じレベルに見られるということは、随分たいしたものだと思ったのです。<br/>\n<br/>ただ箱根美術館の特長は、美術館に入って美術品を見ながら、窓の外を見ると遠くに山が見える。<br/>\n<br/>だから自然美と人工美とであり、また庭はいろんな草木や岩の、自然のものを人間の芸術で巧みに表現したという特長は他では見られないと言って褒めました。<br/>\n<br/>その後主人公が来ましたが、この人はＮＨＫの英語放送の主任ですが、その人は熱海の地上天国を見て、「実は書くつもりだったが、あまりに雄大なので書けない。しようがないから実地を見よということだけ書くつもりだ」と言って、そのくらい驚いてました。<br/>\n<br/>その人が言うには、この間も話したとおり、日本を東西に分けて西の京都、奈良が、古い、西における文化都市だ。<br/>\n<br/>そうすると箱根、熱海がすっかりできあがると、東における文化都市ということになる。<br/>\n<br/>しかも箱根、熱海は一時間で行ける、というくらいに接近しているということは非常に珍しい。そういうようなことを言って絶賛してました。<br/>\n<br/>ですから熱海の地上天国ができあがると、とにかく世界の注目を引くことになると思います。<br/>\n<br/>\n<br/>\n<br/>勿論日本でも今更のようにびっくりして「メシヤ教のやつはなかなかなものだ。今まで馬鹿にしていたが、そうでもない。随分うまく儲けやがった」と言うかもしれません。<br/>\n<br/>なんでもよいから、とにかく、「ふつういろんな新宗教とは違う」「だいたい岡田という奴はあんがい腕のある奴だ」というようなことになり、一つの「岡田を研究する必要がある」というような空気になりやしないかと思います。岡田研究ということがいずれ出ます。<br/>\n<br/>そうすると、「まず奴を研究するには、奴の著書を一通り見なければならない」というので、そうなるとみんなで大いにメシヤ教の本を読むということになり、<br/>\n<br/>そうすると医学や自然栽培のこと、だいたい医学ですが、そういうことがとにかくなんとなく分かってきますから、<br/>\n<br/>そこで栄光も地上天国なども、一つとって読もうということになり、これが大変なよいことなので、神様は随分うまくやられると思ってます。<br/>\n<br/>この地上天国とか美術館というものは・・・安ッポイ言い方ですが、客呼びです。<br/>\n<br/>そうして、それによって本当のものを読ませる、頭に入れるというような政策を神様はとられたわけです。<br/>\n<br/>そういうようなわけで、「これだけのすばらしいものが短期間にできるということは、大変な金がいる。<br/>\n<br/>そういうような金がどうして集まったか」というと、「それは命がないような難病が治されるから、感謝のあまりどうしても金をあげる、そういう金が集まってこれだけのものができたのだから、いかにすばらしく病気が治るかということが分かるではないか」というように書きますから、<br/>\n<br/>「なるほど確かに病気が治るに違いない」というその一つの理由になります。<br/>\n<br/>そういうようなわけで、箱根は規模が小さいが、熱海は規模が大きいのと、すべての点において世界中をアッとさせるような価値があるわけです。<br/>\n<br/>というのは、日本で言えば京都や奈良ほど広くはなく、狭くはあるが、鉛と金・・・と言ってはあまりに酷いが・・・銀と金くらいの差があり、<br/>\n<br/>こっちは今までにない、今まで想像もつかないような物を造るのですから、そこに魅力があるわけです。<br/>\n<br/>それから日光は確かにたいしたものですが、外国の人はあんまり注目しないのです。<br/>\n<br/>また日本でも、どっちかというと大衆向けです。芸術眼ではあまり価値がないわけです。ただ金をかけて立派に造ったというだけです。<br/>\n<br/>ですからどうしても奈良、京都と箱根、熱海ということになるわけです。<br/>\n<br/>ところが奈良、京都は千年以上たってます。京都は平安朝からですから八百年ぐらいたってます。<br/>\n<br/>またヴァチカンにしても、ローマ時代にさかんになったのですから、とにかく中世紀以前ですから千年に近いです。<br/>\n<br/>東洋では支那の紫禁城ですが、これも立派には違いないです・・・私は写真で見ましたが、紫禁城の全般を写した厚い大きな本があり、よくできてます。<br/>\n<br/>建物は非常に立派なものですが、庭園がないのです。ほとんど木がないと言ってもよいです。<br/>\n<br/>いずれ私がそこを経営するようなことになるでしょうから、そうしたらウンと木を植えるつもりです・・・それも何百年とたってます。<br/>\n<br/>\n<br/>\n<br/>ところが箱根、熱海の地上天国は、まず十年でしょう。<br/>\n<br/>本当に始めたのは、終戦の明くる年の昭和二十一年ごろですから、再来年になってちょうど十年です。<br/>\n<br/>そのころには充分完成しますから、そうすると人間が千年かかったものを、こっちは十年でできるとすると、そのスピードは実に驚くべきものです。<br/>\n<br/>そういうわけで、つまり神様の経綸の早さというものには驚きます。<br/>\n<br/>\n<br/>もう一つは、一昨日ハワイから報告が来ましたが、生誕祭の参拝者が千百人あったそうです。<br/>\n<br/>去年の三月に縁もゆかりもない所に樋口さんと安食さんの二人で行って宣伝を始めて、ホノルルに本部ができたのです。<br/>\n<br/>この本部も、五万ドル、日本の金にして千八百万円です。<br/>\n<br/>それで、修繕をする所があったが、修繕は生誕祭までにできあがらなかったが、どうやら参拝はできるようになった。・・・<br/>\n<br/>すっかりできあがるのは一月の末ごろだそうですが・・・その本部にしてもこっちからは一文も出さずに、みんなハワイでできた信者さんが奉仕してできたのです。<br/>\n<br/>そういうようで、十カ月間でとにかく千百人の参拝者があるくらいだから、いかに早いかということが分かります。<br/>\n<br/>\n<br/>そのくらいの早さでなければ、とにかく私の目の黒いうちに地上天国を世界的に、とにかく基礎だけを造らなければならないのですから、その割でいっても、決して不可能ではないのです。<br/>\n<br/>実に神様の早さというものは驚くべきものです。<br/>\n<br/>まだ京都とかいろいろ計画してますが、それが、二十二年八月から宗教法人になって宗教的にやり始めてから、実にわずかの間にこれだけになったということは、私自身が驚いているのです。<br/>\n<br/>なにしろ最初のころというのは、まるっきり足掛かりもない所に行ってやるのです。<br/>\n<br/>考えると、十九年に箱根と熱海を買ってきましたが、最初箱根を買ったときには、確か金は六万円ぐらいしかなくて、あとはその時の病気の治った人などがみんな出したのです。<br/>\n<br/>それを、今日のことを考えてみると、どうしてこうなったか自分で分からないうちに、急になってしまったわけです。<br/>\n<br/>しかもその間には随分官憲や言論機関とかの、知ってのとおりのいろいろな迫害があったにかかわらずですから、それがなかったらもっとすばらしかったです。<br/>\n<br/>しかしそういうことがあってさえこれだけになったということは、実に人間業ではないです。<br/>\n<br/>別にそういうように計画してやったわけではなく、ただ神様のお指図・・・というと「お前はこうしろ」ということになりますが、そういうのではないのです。<br/>\n<br/>そういう点についてはいずれ話をしますが、それは随分神秘でいろいろおもしろいことがあります。<br/>\n<br/>そういうようで、この分でゆくと、とうてい見当がつかないくらいです。<br/>\n<br/>まだいろんなお知らせと言うか、そういうものがありますが、それは夢のような話で、本当にできないような話になりますから、本当にできるような程度になってから、だんだんに話してゆくほうがよいわけです。<br/>\n<br/>今年からの御神業のだいたいの様相は今話したようなわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「私は十年で地上天国を造った」",
      "date": "昭和29年1月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「私は十年で地上天国を造った」</font></b>　（昭和29年1月5日）<br/>\n<br/>「美術館に陳列すべき物もだいたい用意してありますが、これは開館になるまで、できるだけ秘密にしておくつもりです。<br/>\n<br/>そうして一ぺんにパッと見せたほうが値打ちがありますから・・・。すばらしい美術館ができるわけです。<br/>\n<br/>そこで、そんな美術品などが集まるのは、人間的に考えれば実に不思議です。<br/>\n<br/>しかし神様がそういうふうにやっているのですから、私は別になにも心配もしてないし、あんまり手数もかからないのです。ひとりでに来るようなものです。<br/>\n<br/>\n<br/>その一例として、今年の三月に三越で、浮世絵展覧会をやりますが、これは私の方が一手でやるのです。<br/>\n<br/>これは毎日新聞社の企画ですから、毎日新聞社が大いに骨折るわけです。<br/>\n<br/>私は肉筆を主にして集めました。世の中は外国の影響によって版画が浮世絵のように思って、肉筆というものに関心を持たなかったのです。そこで良い物が割合に安く入りました。<br/>\n<br/>そうすると時期が来て、美術館の別館を計画したころから、約半年ぐらいでバタバタと集まってしまったのです。<br/>\n<br/>面喰うぐらいに集まってしまったのです。ところが集まってしまってから、博物館の人も、その方の専門家も、日本一だというのです。<br/>\n<br/>ふつうでは浮世絵を日本一と言われるぐらいに集めるというのは、何年、何十年かかるか分からないのですが、それがわずかの年で集まるということは、実に神様がやられているということが分かります。<br/>\n<br/>そういうわけで、神様の腕前と言うか、それは実にすばらしいものです。<br/>\n<br/>それに、そのスピードたるや、実際私がやっていながら、ウカウカやっていても、それを振り返ってみて、あんまり早いので驚きます。<br/>\n<br/>なにしろ熱海の地上天国が完成すれば、これは世界的に有名なイタリアのヴァチカンとかフランスのルーヴル美術館と匹敵することになります。<br/>\n<br/>\n<br/>それで、アメリカにはそういったものは問題にするものがないのです。<br/>\n<br/>二、三日前に、湯川博士と誰かの対談が時事新報にでてましたが、それによると、湯川博士の話では、アメリカは文化財的には見るものはぜんぜんない。<br/>\n<br/>要するに機械文明ですから、ただ大きな家とか、そういうものはすばらしいが、美術的に観賞するというものはほとんどないそうです。<br/>\n<br/>そういうことになるとやはりヨーロッパです。<br/>\n<br/>ヨーロッパとすると、まずローマのヴァチカン、フランスのルーヴルとになり、中国では、古くて汚れてしまってはいるが紫禁城でしょう。<br/>\n<br/>そのくらいなものでしょう。それらに匹敵することができるのは熱海の地上天国です。<br/>\n<br/>そうすると、私の方はできるのに十年です。工事にかかったのが終戦の明くる年ですから、二十一年からとしても、三十一年で丸十年ですから、再来年で十年です。<br/>\n<br/>そうすると、他は全部何百年・・・千年近いです。しかも大勢の人がかかったのです。<br/>\n<br/>当時の主権者、王様とか、金持ちという者がやったのです。<br/>\n<br/>ところがこっちは、私一人の力です。それも、別に日本銀行の大株主に叔父さんがあるわけではなく、なんの金力の後援もありません。<br/>\n<br/>なにしろ完年に箱根に神山荘を買ったときには金が六万円しかなく、後はなにもなかったのです。<br/>\n<br/>それがわずか十年の間にこれだけのものができてしまったのです。<br/>\n<br/>とは言っても、私がやったのではなくて、神様がやったので、私は番頭でお指図どおりにやったのですが、その早さというものは驚くべきものです。<br/>\n<br/>\n<br/>それについて、このごろは御守の「光」の文字を書くのがまた早くなって、六秒で一枚になりました。<br/>\n<br/>六秒で書いたもので何百何千という人を救えるのですから、その早さと力というものには私自身が驚いてます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「私は十年で地上天国を造った」",
      "date": "昭和29年1月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「私は十年で地上天国を造った」</font></b>　（昭和29年1月7日）<br/>\n<br/>「今まで昔から偉い人がたくさん出ましたが、他のことは非常に偉いですが、ただ一つ足りないものがあったのです。<br/>\n<br/>それが太陽の力です。<br/>\n<br/>というのは、夜の世界だったから、一番力のある人で月の力なのです。だからはっきり分からないことと、力が弱かったです。<br/>\n<br/>そこで太陽の力でやるのが、つまりメシヤ教なのですから、いろんな理屈もありますが、力ということが、とにかく今までなかった力です。<br/>\n<br/>\n<br/>\n<br/>その力を一番分かるのは、非常にスピードが早いです。<br/>\n<br/>それについて、正月の三日間は主に地上天国について話をしたのですが、今日来た人は、お正月の三日間に来られなかったわけですから、だいたい同じような話をします。<br/>\n<br/>同じような話でも、もっと詳しく、よい話になるかもしれません。<br/>\n<br/>だいたい熱海の地上天国は、知っているとおり、この秋にメシヤ会館と水晶殿ができます。それから美術館は来年になります。<br/>\n<br/>それで、美術館もすっかり設計はできてます・・・と言っても頭の中だけではありますが・・・。<br/>\n<br/>これはすばらしいもので、とうてい箱根の美術館とは比べものにもならない勝れたものです。<br/>\n<br/>箱根の美術館は、今までのありきたりのようなやり方を、割合にまわりの風景にマッチした、調子がよいというぐらいのものですが、今度の熱海の美術館は断然新しい、ちょっと想像もつかないようなものができるはずです。<br/>\n<br/>\n<br/>箱根の美術館でさえ、アメリカのシカゴ・トリビューンの記者のシモンズという人はー婦人記者で、美術の方ではそうとう名のある評論家ですが・・・<br/>\n<br/>去年の秋に見た時に、今まで世界中の美術館を見たけれども、一番良いと思ったのは、イタリアのヴァチカン、フランスのルーヴル、それからこの箱根美術館だと言うのです。<br/>\n<br/>この三つが共通した点がある、その受ける感じが同じようだと言うのです。<br/>\n<br/>ただ箱根美術館の方が一つ勝れた点がある。<br/>\n<br/>それは、美術館で美術品を見ながら、目を窓の外に向けると、自然の山、海、天然の風景があることと、庭は岩石、植物というものを芸術的に組み合わせて効果を現わしているということは、これは他にないということです。<br/>\n<br/>庭はそうではないが、箱根の美術館はちょっと試験的にやったものですが、それですらそれだけに認められるのですから、今度熱海の美術館ができ、熱海の地上天国が完成すると、とにかくすばらしい話題に上るだろうと思います。<br/>\n<br/>それは日本ばかりではないのです。アメリカは勿論ですが、いずれはヨーロッパの方にも大いに評判になるわけです。<br/>\n<br/>その次に来たのは、婦人で、ニホン・タイムスの記者をしているエリス・グリリという人です。<br/>\n<br/>主人はＮＨＫの英語放送の主任ですが、この人は、これから大いにアメリカに紹介するということを言ってます。<br/>\n<br/>それから、シカゴ・トリビューンの方には出たそうですが、送ったのが暇がとれるとみえてまだ着きません。<br/>\n<br/>\n<br/>そういうようなわけで、とにかく世界的に認められ、むしろ熱海の地上天国を見たいとして、そうとうの外客がそれを当に来るだろうと思ってます。<br/>\n<br/>そういうようなわけですから、日本内地は、無論大変な評判になると思ってます。<br/>\n<br/>去年の日光見物に行った客の統計を見ますと、二百四十万人というのですから、少なくともその半分は大丈夫だと思ってます。<br/>\n<br/>そうすると百二十万人来るとすると、随分大変だろうと思ってます。<br/>\n<br/>そうしてそれを見て、信者以外の人は今さらのようにびっくりするだろうと思ってます。<br/>\n<br/>今見たところで、まだ半分できてないのですが、今でさえみんなそうとうびっくりしているのですから・・・。<br/>\n<br/>グリリという夫婦の記者は、見た感想を書くつもりだったが、あんまり思ったより雄大過ぎるので書けない。<br/>\n<br/>だから書くのをやめて、ただ現場を見ろということだけ書くつもりだということを言ってました。<br/>\n<br/>その時に放送局の古垣会長は来たかと言うから、来ない、おそらく知らないだろうと言うと、それはけしからん、だいたいこれだけのものが日本にできているのに来ないということはない。<br/>\n<br/>おまけに古垣という人は熱海にいるのです。大いに言ってやらなければならない、と。<br/>\n<br/>それで言ったとみえて、昨日その報告がありました。近々にその外人が古垣を連れてくる、だから会って話をしてもらいたいということでしたから、きっと来るでしょう。<br/>\n<br/>しかし、見て「なるほど」と思っても、放送局で特にメシヤ教を紹介するということは、なかなかできないのです。<br/>\n<br/>なにかしかるべき方法を考えるだろうと思ってます。<br/>\n<br/>\n<br/>\n<br/>それが日本の社会状態がアメリカあたりとはぜんぜん変わってます。<br/>\n<br/>アメリカは、良いと思えばどんなことをしても早く社会に知らせようとして発表するのです。<br/>\n<br/>それが日本では、特に宗教というのは、宗教宣伝ということは特に悪いような一種の不文律のようなものがあります。<br/>\n<br/>だから言論機関とか放送局というのは、そういうことを嫌うというよりか、いけないとしてあるので、妙な話です。<br/>\n<br/>宗教でも、良ければよいのです。国のため社会のためになれば結構なのですが、どうもそれがいけないらしいのです。<br/>\n<br/>だから今まで幾度か放送がありましたが、必ずメシヤ教だけの放送はないので、必ず他の宗教をお付き合いに出すのです。<br/>\n<br/>そうすると新宗教を批判するとかいう意味になるからよいのです。<br/>\n<br/>この間の放送なども、お付き合いに出された新宗教はお気の毒だと思ったのです。<br/>\n<br/>一番しまいの佼成会は話をしかけでおしまいになって切ってましたが・・・。<br/>\n<br/>ですからアメリカのそういう話を聞いてみると、実によいです。<br/>\n<br/>まったくアメリカが隆盛になるということがよく分かります。<br/>\n<br/>\n<br/>それからまた、いろいろ宗教的の意見を聞いたので話してやりましたが、日本人からこういう話を聞いたのは初めてだ、自分は四年ほどずっと日本にいるが、他の日本人は私の言うことと違うと言って非常に褒めてました。<br/>\n<br/>それで私は、アメリカの人は大きなものを大きな目で見るから分かるのだ、日本の新聞記者は大きなものを小さな目で見るから見えないのだと言ったのです。<br/>\n<br/>アメリカの記者はそういうふうに私の考えていることとよく合う。<br/>\n<br/>ところが日本の新聞記者などはこれを見ると「メシヤ教のやつなかなか金儲けがうまい」とか「どうしてこれだけのものを造るだけの金を儲けるのか」と、それだけぐらいなものと思うと言ったところが、大笑いをしたのです。<br/>\n<br/>とにかく日本人の、そういったジャーナリストなどは、どんな良いことがあっても、それよりか、なにか欠点を見ようとしているのです。<br/>\n<br/>それが一つの習慣みたいになっているのです。<br/>\n<br/>\n<br/>それはそれとして、熱海の地上天国ができると、世の中は驚くとともに、「ではいったいこれはなにものだ」「これはメシヤ教の教祖だ」「ではいったいその教祖という人間はどういう人間だ」ということになりますから、<br/>\n<br/>「岡田茂吉という人間だ」「それでは一つ研究してみよう」というので、「岡田研究熱」というものがきっと起こると思います。<br/>\n<br/>なにしろ最初のうちは、「とにかく岡田という奴は怪物だ」というぐらいのところですが、その後は「あいつは曲者だ」ということになるから、「怪物」から「曲者」になります。<br/>\n<br/>それからだんだん出世してきて「奴もやはり一個の人物だ」ということになります。<br/>\n<br/>それで「奴を研究するには著述が一番だ、書いた物を読むのが一番だ」という、そのために私の書いた物が非常に売れると思います。そうなると結構なのです。<br/>\n<br/>いろいろ読めば結局、もっと肝腎な医学・・・しかしそれまでには農業の方が実際的に拡がりますからたいしたことはないが・・・と、いろいろな新しい説なども頭に入りますから、そこで非常なよい結果になると思ってます。<br/>\n<br/>\n<br/>それもこれもみんな神様がチャンとそういった計画をされているのだから、そつはないのです。<br/>\n<br/>けれども地上天国、美術館などがそんなすばらしい役目をするということなども、ちょっと考えられなかったわけです。<br/>\n<br/>そういった美術によって教えを弘めたということは聖徳太子が大いにやったわけですが、<br/>\n<br/>それで地上天国について考えてみると、なるほど日本で今まで、秀吉が大阪城を造るとか、家康が二重橋とか・・・もっともこれは太田道灌が大いに拡張したものに違いないですが・・・日光にしても三代将軍が当時の美術家を動員してあれだけのものを造ったには違いないが、<br/>\n<br/>その目的たるや、つまり徳川の権勢を維持することと、それによって大いに国民を威圧的に勢力を植えつけるということと、<br/>\n<br/>また一説にはまだあの時分には秀吉の残党がそうとう潜んでいたから、それに対して当時の大名が気勢があるので、それには金を捲上げ、懐を減らすのが一番よいというので、ああいう金のかかるものを造って、金を吸い上げるのが一つの目的だという説がありますが、<br/>\n<br/>どこまで信をおけるか分からないが、それもいくらかあったでしょう・・・。<br/>\n<br/>それであれだけのものを造ったので、そうしてみると芸術的のものはないので、ただ立派だというだけで、外国人はたいして感心してないです。<br/>\n<br/>そういうようで、日本のそういった大きな建築物にしても、自己の権勢を誇ることと、戦争の方の防備という意味が多分に含まれていて、本当に大衆のためにということは、ほとんどなかったです。<br/>\n<br/>それから世界的にみると、ヴァチカンにしても、宗教的に自然にああなってしまったのです。<br/>\n<br/>そして美術としても絵画、彫刻が主な物で、他の物はあんまりないです。<br/>\n<br/>絵画はすばらしいもので、私は写真で見ましたが、それは驚くべきものです。ルーヴルはだいたい絵画です。<br/>\n<br/>なお彫刻、陶器とかいうような物であっても、フランスだけの美術です。<br/>\n<br/>他には美術館だけで言えば英、米ですが、これも東洋美術は中国陶器と銅器だけで、後はたいした物はないようです。<br/>\n<br/>そういうようなわけで、本当に大衆に楽しみを与え、それによって人間の思想を良い方に導き、向上させるというような目的で造られたものはまだ世界にないのです。<br/>\n<br/>今度私が造る地上天国が初めてでしょう。これからはこのまねをしてやる者もできるでしょうが・・・。<br/>\n<br/>\n<br/>そういうようで、公平に見てすばらしいものだと思います。ではできたらどうかというと、さっきも言ったとおり、なんと言うか、実際を見なければちょっと分からないようなものなのです。<br/>\n<br/>それでこの間も言ったとおり・・・アメリカの新聞記者が言ったことでもあるが・・・日本を西と東に分けると、西は京都、奈良、東は箱根、熱海が、日本における文化財の見るべきものだといぅことです。<br/>\n<br/>これは私が思っていることと同じで、結局そういうことになるに違いないと思ってます。<br/>\n<br/>京都、奈良は、奈良は千年以上で、京都はだいたい平安朝が一番で、それから桃山にかけてですから、四、五百年から七、八百年という年数がたってます。<br/>\n<br/>そうして大勢の人が大変な金をかけたに違いないです。<br/>\n<br/>ところが私がここを始めたのは終戦後ですから、十二年からで再来年でちょうど十年です。<br/>\n<br/>十年間でそれと匹敵するものを造ったのですから、その早さにおいては、実に私も驚いてます。<br/>\n<br/>しかし神様がやっているので、私はただ案外楽々とやってますが、いつかしらこんなものができてしまったわけで驚いてます。<br/>\n<br/>また、この間の生誕祭をハワイのホノルルの本部でやったのです。<br/>\n<br/>本部はまだすっかりはできてないが、人が入れるぐらいにできて・・・今月いっぱいでできるそうですが・・・参拝者が二百人あったのです。<br/>\n<br/>昨日の報告を見ると千二百いくらかになってますが、それが去年の三月に始めたので、それまでは足掛かりもなにもなかったのです。<br/>\n<br/>そのくらい早いです。早いということは、神様の力があるということです。<br/>\n<br/>まだいろいろ話もありますが、とにかくそれでだいたい分かったでしょう。<br/>\n<br/>\n<br/>一言いうべきことは、この地上天国が世界的に、今言ったように、一つの話題になるとすれば、日本におけるメシヤ教という宗教と、岡田という人物というものは知れるだけは知れますから、それから神様は、勿論最初はアメリカですが、アメリカをドンドン開いてゆきます。<br/>\n<br/>そうすると無論ヨーロッパにも開けますし、これはまだ発表しませんが、東洋におけるつまり中国における一つの根拠ができてメシヤ教が発展するという・・・<br/>\n<br/>最初からそうもゆきませんが、ともかく一つの種をまくということが、最近始まっているのですが、これはもう少したったらもっと具体的に話せるようになるでしょう。<br/>\n<br/>そういうように、こっちの目的である「世界人類を救済する」「地上天国を造る」ということも、ぜんぜん夢ではない、案外早くそういう形になるということが分かるのです。<br/>\n<br/>それがもう一、二年たつとだいぶはっきりとなることは大丈夫です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「釈迦、キリストが二千年かけてやったことを一遍にやる」",
      "date": "昭和29年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「釈迦、キリストが二千年かけてやったことを一遍にやる」</font></b>　（昭和29年2月5日）<br/>\n<br/>「再びジャーナリストの考慮を望む」というのを書いてみました。この間書きましたが、もういっそう徹底して書いたので、読ませます。<br/>\n<br/>（御論文「再びジャーナリストの考慮を望む」）<br/>\n<br/>\n<br/>今読んだようなわけで、あんまり現代の文化のレベルと掛け離れすぎているために結局分からないのです。<br/>\n<br/>つまり現代の文化よりか少し上ぐらいのものだと分かるのですが、あんまり離れすぎているために、ボーッとしてしまうわけです。<br/>\n<br/>これもある時期までは仕方がないとしても、だんだん時期が切迫するに従って、嫌でも分からなければならないわけです。<br/>\n<br/>それで、そうとう研究している人もあるようです。だからもうそう長いことはないと思います。<br/>\n<br/>昨日も話したとおり、今年から神様の方は表面的活動になりますから、メシヤ教が分かるという人も、増え方がだんだん著しくなるわけです。<br/>\n<br/>そうして分かりだしたら、それはたいへんなものです。天手古舞をするぐらいに忙しくなります。<br/>\n<br/>もう一、二年だろうと思ってます。ちょうど霊界の進み方がそういうような具合になりつつあります。<br/>\n<br/>それの一番の刺激が自然農法と地上天国の完成です。<br/>\n<br/>それがちょうど一、二年に迫ってきてますから、もう一息だと思ってます。<br/>\n<br/>なにしろ今も読んだとおり、それこそ世界始まって以来初めてのことですから、なかなかたいへんな話です。<br/>\n<br/>釈迦やキリストのような人が二千年もかかってやったそれ以上のことを一ぺんにやってしまうのですから、それはたいへんな話に違いないです。<br/>\n<br/>それにしては、一方から見るとばかに早いのですが、そうかといって、つい人間の感情として、早く救いたい・・・またよほど急がないと間に合わないのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「美術品の購入は霊界人が働いている」",
      "date": "昭和29年3月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「美術品の購入は霊界人が働いている」</font></b>　（昭和29年3月5日）<br/>\n<br/>「みんな始終見ているでしょうが、地上天国はだいたい予定どおりにできつつあります。<br/>\n<br/>これも無論神様がやっているのですが、あそこに行く道路、つまり一番厄介なのは小田原、熱海間ですが、この道路もだんだん方針が具体化し、実行にかかる形勢になってきました。<br/>\n<br/>最初は熱海、湯河原間を海岸の方を埋めて、そこにドライブ・ウェーみたいなものを作ることになって、ボツボツ始めているようですが、一番先にできるわけです。<br/>\n<br/>その道路が分かれて、ちょうど地上天国に行くような自動車道路ができることになりましょう。<br/>\n<br/>そうして次に湯河原、小田原間も順々にできることになってます。<br/>\n<br/>小田原、熱海間は今まで一時間ですが、半分の三十分で行くだろうと思います。<br/>\n<br/>そうすると東京から来るとして、東京の端の方からなら一時間半ですが、東京の真ん中辺からでも、優に二時間半で来られますから、日帰りで地上天国なり美術館を見に来られるわけです。<br/>\n<br/>そうしたらよけいたいへんなことになるだろうと思います。<br/>\n<br/>\n<br/>それで、この地上天国ができると、世間の人がいろいろ批判もするし考えもするでしょう。<br/>\n<br/>「どうしてわずかの間にあんなすばらしいものができたか」という疑問もあるし、それを聞きたがるということもあります。<br/>\n<br/>そうなったら、新聞記者だとかそういう者が随分聞きに来るだろうと思います。<br/>\n<br/>これをもっと分かりやすくいうと、無論力ですが、だいたい一番は金力です。<br/>\n<br/>その次は胆力、度胸です。その次が智力です。この三つの力です。<br/>\n<br/>これは人間的の考えでゆけば、そういうふうに見るのはあたりまえですが、こっちの方はその他に神力が入っているのです。<br/>\n<br/>その三つの力を働かせるその力が神力です。<br/>\n<br/>なるほど金の力と言ったところで、それを元から持っているわけではないし、政府事業やなにかではないので、つまり救世教に献げる人がなくてはならない。<br/>\n<br/>それをだれがやるかというと、神様がやるのです。<br/>\n<br/>それから胆力でも、確信のない胆力を出しては失敗してしまいますが、確信があるということは、神様がそういう力を現わすのと、<br/>\n<br/>もう一つは、すべての条件が楽に無理がなく、そういうように進んで行くように神様がし向けるということと、熱海なら熱海という、ああいう風景を一目で見られるような、地形なり、石や木や、材料も、神様が前から用意してあるということです。<br/>\n<br/>それから智力というと人間が考えるようなものですが、そういうことはないです。<br/>\n<br/>客観的に見れば智力ですが、私自身としては智力などはないのです。<br/>\n<br/>なぜと言って、考えることはないのですから・・・。<br/>\n<br/>ただ、あそこに行けばパッパッと、浮かぶ、と言いますか、浮かぶということでもまだまわりくどい言い方です。ヒョッと分かるのです。<br/>\n<br/>だから本当は智力でもないので、神力です。<br/>\n<br/>そういうような具合だからして、説明できない、要するに不可思議力です。<br/>\n<br/>観音様が言う妙智力です。不可思議力、妙智力と言うが、たしかに妙智力です。<br/>\n<br/>さもなければ短期間にあれだけのものができるわけはないのですから・・・。<br/>\n<br/>そう説明しても、だれでもなるほどと思うわけです。<br/>\n<br/>実際にあれを見れば、他に考えようはないです。<br/>\n<br/>まだまだ今でも想像もつかないようなものになります。<br/>\n<br/>\n<br/>それで美術品も、神様は、ちょっと売り物に出ないような物を、チャンとこっちに入るような順序がついているのです。<br/>\n<br/>神様の計画というものは実にたいしたものです。それと、霊界において、昔の立派な芸術家や、いろんな大名だとか、将軍だとか、そういう人たちの霊が非常に働いてます。立派な美術館にするために・・・。<br/>\n<br/>それでその霊の奥にある産土の神様とか、八百万の神様でも高級な方の神様が、いろいろ指図したり力を貸してやってます。<br/>\n<br/>だからああいう美術館を作るのも・・・それは生きた人間を使わなければならないが・・・私は、そういった現界の仕事をするのでも、私の背後にはいろんな神様、いろんな霊が大活動をしているのです。<br/>\n<br/>だから思いもつかないことがフッと来るようなことがありますが、「これは働いたな」と思います。<br/>\n<br/>その根本が分かれば、あたりまえのことで別に不思議はないのですが、ただ、できたものを見ると、わずかな間にどうしてこんなものがと思うのです。<br/>\n<br/>第一、道具屋とかそういうことに心得のあるものは、どうしてわずかの間に手に入ったのだろうと思いますが、霊界を知らないのですから無理はないです。<br/>\n<br/>\n<br/>来月の九日から三越で浮世絵肉筆の展覧会がありますが、主催は箱根美術館で、後援が毎日新聞社、文化財保護委員会です。<br/>\n<br/>今まで浮世絵展覧会というとほとんど版画であって、肉筆というのは初めてです。<br/>\n<br/>これはたいへんな評判になるだろうと思います。<br/>\n<br/>どうして肉筆がわずかの間にこんなに集まったのだろうと不思議に思うに違いないですが、これはまた版画より集めにくいものです。<br/>\n<br/>版画というものは昔から庶民階級にたくさんバラまかれてますが、肉筆というものは、大名とか富豪でなければ持ってないのです。<br/>\n<br/>それが短期間にそれだけ集まったということは、実に奇蹟です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed2SHUUKYOU.html"
    },
    {
      "title": "明主様御垂示　「千年かかるものを十年くらいで行う」",
      "date": "昭和26年10月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「千年かかるものを十年くらいで行う」</font></b>　（昭和26年10月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「教導所で家が転々として変わるというのは、浄まりが足らないのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構じゃないですか。<br/>\n<br/>大いに変わったほうが良い。<br/>\n<br/>変えなくっちゃいけない、と言うなら、それで良い。<br/>\n<br/>だいたい、本部だってずいぶん変わりますよ。これからも変わる。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一部の人は、あんまり曇りがあるから落ち着けないのだ、というのでございますが」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですよ。曇りを取るために変わるんです。だいたい、曇りがない人なんて、いないです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信仰するその人にでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「信仰する人も、信仰しない人も、先生も、その家も、みんな曇りがある。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「やっぱり良くないと、世間で評判されるのでございますが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「かまいません。神様がそうされるんですからね。<br/>\n<br/>新聞も、最初「光」それから「救世」それから「栄光」と、こんなに題名が変わるのなんか他にありませんよ。<br/>\n<br/>神様がされるんだから、しょうがない。それは、こういうわけです。<br/>\n<br/>今までの宗教とぜんぜん違うということは、今までのは夜の世界だから長くやっていたが、今度は千年くらいかかっていたのを、私は十年くらいでやろうと思っている。<br/>\n<br/>神様がやられるんですが・・・と言ったほうが良い。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「変わらずに続けてやったほうが良いでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「神様にお任せすると良い。<br/>\n<br/>というのは、変わったほうが良くいく「心配しなくて良い」と言う好条件の場合は変わっても良い。<br/>\n<br/>神様にお任せするというのは、そういう意味なんです。<br/>\n<br/>私なんかも、よくそういうことがある。<br/>\n<br/>なにかにつかえて、こちらに来たほうが良いという場合があると、これは神様が・・・と、こっちに行っちゃう。<br/>\n<br/>そういう場合に、馬鹿にゆっくりしているようで、馬鹿に早い。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "speed2SHUUKYOU.html"
    }
  ]
}