{
  "theme_title": "正神と邪神",
  "part_index": 3,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御講話　「邪神の計画は薬による人間弱体化」",
      "date": "昭和28年1月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神の計画は薬による人間弱体化」</font></b>　（昭和28年1月26日）<br/>\n<br/>「今は浄化がだんだん強くなって、溶けかかるというと、今度はまた反対派の方では、<br/>\n<br/>溶けないようにできるだけ固めるという工夫を大いにやっているわけです。<br/>\n<br/>その一番の現われが、近ごろの肺病の薬です。<br/>\n<br/>そこでその浄化を止める薬の毒が進歩したわけです。<br/>\n<br/>だから肺病が減ったとか、寿命が延びたとか言っているわけですが、これは最後のあがきみたいなものです。<br/>\n<br/>とにかくここまでは医学が進歩したように見えるわけです。<br/>\n<br/>それでますます薬に大騒ぎをやってます。<br/>\n<br/>近ごろの新聞広告を見れば分かりますが、とにかく薬の広告が増えました。<br/>\n<br/>無論アメリカあたりもそういうわけです。<br/>\n<br/>そこで「アメリカを救う」の本は「結局薬は毒だ、のむものではない」ということが骨子になってます。<br/>\n<br/>そういうわけで、医学というものの根本、奥の奥は邪神がやっているのです。<br/>\n<br/>邪神は、人間の体を弱らせてだんだんフラフラにしてしまって、<br/>\n<br/>最後に武力をもって全人類をやっつけようというのです。<br/>\n<br/>\n<br/>その見本が英国、仏国です。最近フランスから帰ってきた人の話を聞いてみると、<br/>\n<br/>フランスの国民というのは、ぜんぜん戦争はできないのだそうです。<br/>\n<br/>以前は百二十個師団あった軍隊が、現在では七個師団しかないそうです。<br/>\n<br/>それに徴兵ができないそうです。<br/>\n<br/>それでみんな逃げてしまうそうです。<br/>\n<br/>ですから今度第三次戦争が始まると、ヨーロッパ方面は問題ありません。<br/>\n<br/>英国は英国で社会主義が随分徹底したために国民の体力が弱ってしまったのです。<br/>\n<br/>それで日本も体力が弱ってますが、それは邪神がやっているのです。<br/>\n<br/>それで、なにしろ英国の食物の不足することはたいへんなものです。<br/>\n<br/>卵一つでもたいへんなのです。<br/>\n<br/>というのは、なにかというと、英国の農民が農業をするのが嫌なのです。<br/>\n<br/>それで怠けるのです。英国にも農業する土地はあるのですが、<br/>\n<br/>以前には外国から輸入してましたから、そういう農地はたいていゴルフ場だったそうです。<br/>\n<br/>それで農作物には冷淡だったのです。日本などでは今は農地にしてしまいますが、英国はそれだけの労力を厭うのです。<br/>\n<br/>それで食物が不足するのです。<br/>\n<br/>戦勝国の方が食糧に困って、戦敗国の日本とは比べものにならないほどになってます。<br/>\n<br/>ただ日本は米だけが足りませんが、これはいつも言うとおり、肥料のためにそうなっているので、これもたいへんな問題ですが、とにかく日本人の労働力はまだ大いにあります。<br/>\n<br/>そこで、労働者には栄養が必要だとか言って、政府でもいろいろやってますが、これは農民の体を弱らせるうまい方法なのです。<br/>\n<br/>農民の労働力というのは、まずいものを食べているから強いので、それを動物性のものを食べたら弱ります。<br/>\n<br/>あべこべになるのです。<br/>\n<br/>そういうように英国は弱ってしまったのです。<br/>\n<br/>そこにもっていって種痘をやりますからよけい弱ってくるのです。<br/>\n<br/>アメリカもだんだんそういう傾向になってきてます。<br/>\n<br/>アメリカでも病人が増えてきて、労働力を厭うようになるのです。<br/>\n<br/>それで労働時間を少なくするとか賃金を上げるとか社会福祉制度をよくするというので、それが社会主義です。<br/>\n<br/>だから社会主義というのは人間を弱らせるというよりか、弱った人間に非常に喜ばれるのです。<br/>\n<br/>それを知らない政治家というのは実に困ったものです。<br/>\n<br/>それをわれわれの方で教育しなければならないのです。<br/>\n<br/>そこでアメリカが英、仏のようになったら、世界は共産主義になってしまいますから、それで私は「アメリカを救う」という本を書いたのです。<br/>\n<br/>このくらいでアメリカ国民の弱るのをくい止めないと恐ろしいことになります。<br/>\n<br/>それで一番の根本は種痘ですが、ソ連は種痘は一番遅いので、わりあいに国民の労働力はあるのです。<br/>\n<br/>とにかく共産主義というものの狙い所というものは、これは邪神ですから、文明国の人間をできるだけ弱らせて、最後にたたいて、<br/>\n<br/>そうして世界を制覇してしまおう、というのが根本の狙い所です。それについてちょっと書きました。」<br/>\n<br/>（御論文　「スターリンの肚」　拝読）<br/>\n<br/>今読んだとおりですが、ソ連の方ではヨーロッパなどわけはないのです。<br/>\n<br/>スターリンはちゃんと知っているのです。<br/>\n<br/>ただアメリカが怖いのです。<br/>\n<br/>そこでヨーロッパ方面を油断させるべく、そこで今は東洋の方に活動しているのです。<br/>\n<br/>ですから朝鮮問題にしろ、中共を援助したり、中央アジアに対して中共にいろんなことをやらしているのは、<br/>\n<br/>実はアジアをどうしようということではなくて、アメリカの力をできるだけ消耗させるという手段なのです。<br/>\n<br/>また最近樺太や北海道の上空をソ連の飛行機がだいぶ飛んでいるということも、まだ日本に対して手をつけるという腹はないので、<br/>\n<br/>やはりアメリカに日本を援助させるべく、そうしてアメリカの力を東洋に集めているのです。<br/>\n<br/>そうしておいてヨーロッパを大いにやっつけようというのです。<br/>\n<br/>そうしてヨーロッパでも、英国をやっつけるのがスターリンの肚なのです。<br/>\n<br/>まだほかにもありますが、差し当たってのスターリンの肚というのはそこにあるのです。<br/>\n<br/>だからヨーロッパの方がうんと防備をしないと短期間にやられてしまうのです。<br/>\n<br/>それをここに書いたのです。<br/>\n<br/>\n<br/>その防備するのに肝腎な英、仏の国民がフラフラなのですが、<br/>\n<br/>それは西洋医学というもので体を弱らせようという邪神の目的なのです。<br/>\n<br/>なにしろ世界を制覇しようという目的をたてたのは、キリスト以前の二千年前からです。<br/>\n<br/>これはマッソン秘密結社で、これが根本になっているのです。<br/>\n<br/>それが邪神です。<br/>\n<br/>大体赤龍は共産主義で活動しているのです。<br/>\n<br/>\n<br/>それで一方黒龍は違う方の活動をしているのです。<br/>\n<br/>そこで私を裁判でやっつけようとしたのは黒龍です。<br/>\n<br/>ですから私は黒龍と戦っているのです。<br/>\n<br/>赤龍はわりあいに強くはないのです。<br/>\n<br/>私の方は金龍ですからかなわないのです。<br/>\n<br/>ですから私に対してはたいして活動してません。<br/>\n<br/>しかし黒龍の力はたいしたもので、なかなかのものです。<br/>\n<br/>ですから裁判の時は検察官に黒龍の眷族がみんなついていたのです。<br/>\n<br/>だから神と悪魔の戦いというものは、なかなかたいへんなものです。<br/>\n<br/>それはいずれ書きますが、そういうようで西洋医学というものの根本にはそういう計画があるのです。<br/>\n<br/>医学の根本は黒龍なのです。<br/>\n<br/>そこで人類を救うにはそれをぶち壊さなければならないのです。<br/>\n<br/>それで私がこれからやる一番の狙い所は、医学の革命です。<br/>\n<br/>そして黒龍の大目的をぶち壊すのです。<br/>\n<br/>だから仕事の大きさというものは、まず世界的というよりか、むしろ世界始まって以来ないものです。<br/>\n<br/>もっとも今までにもいろいろな革命はありましたが、たいていは一国とか、一民族というようなものです。<br/>\n<br/>共産主義も革命のように見えますが、あれは革命でなくて野望です。<br/>\n<br/>世界制覇の野望の一つの手段に使われているので、これはぜんぜん違います。<br/>\n<br/>\n<br/>そこでこの医学革命こそ、大きさからいっても本当に人類を救う目的からいっても、実に大きなたいしたものです。<br/>\n<br/>これは信者の人はよく知ってますから、そう詳しく言う必要はありませんが、<br/>\n<br/>それは薬が根本ですから神様は薬をなくするのです。<br/>\n<br/>それで薬でなくて、浄霊でなおるというので、その術を与えられたのです。<br/>\n<br/>それで薬は一時押さえだ、浄霊が本当になおるのだ。<br/>\n<br/>薬は固めるもので、こっちは溶かして出そうとするのです。<br/>\n<br/>それで人間の体は溶かして出そうとするのを、出さないようにするのですから、<br/>\n<br/>そうすると人間の体は弱りますから、一生涯病気のなおるわけはないので、それは敵ながら実にうまいやり方です。<br/>\n<br/>そこで注射をすると固まるから一時なおるように見えるので「これはいい」 \nと、病人よりかお医者さんが乗っているのです。<br/>\n<br/>それで一時は良いがまた駄目になるから、新しい薬ができるというわけです。<br/>\n<br/>ところがこっちの方は溶かして出すから本当になおるので、<br/>\n<br/>そこで“そんな本当のことをやるメシヤ教というのはけしからん”と黒龍の方は思いますから、いろんな邪魔をするのです。<br/>\n<br/>ところが、いいことには霊界がだんだん明るくなるので、これがこっちの味方をしてしまうのです。<br/>\n<br/>それで先方の方は明るくなると固め方が追いつかなくなるのです。<br/>\n<br/>固められなくなるからして、そこで負けてしまうのです。それを書いてあります。」<br/>\n<br/>（御論文　「大恐怖時代来らん」　拝読）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「赤龍黒龍は二千数百年前から世界制覇の計画を立てている」",
      "date": "昭和28年2月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「赤龍黒龍は二千数百年前から世界制覇の計画を立てている」</font></b>　（昭和28年2月5日）<br/>\n<br/>「病貧争絶無の世界ですからして、病気は浄霊で必ずなおりますし、貧乏の一番の因は農民ですから、農民は肥料代がいらなくなって、たくさんできれば、いやでも貧乏はなくなります。<br/>\n<br/>それから争いですが、これは達者になって懐があたたかになれば、家庭の争いはなくなります。<br/>\n<br/>家庭の争いがなくなれば、社会の争いもなくなります。<br/>\n<br/>しかし国と国との戦争はまだ容易になくなりません。<br/>\n<br/>そこで戦争がなくなるということは、これは昔の世界と違って、今はソ連とアメリカとの二大陣営の対立です。<br/>\n<br/>だからソ連とアメリカの対立がなくなってしまえば世界の戦争の心配はなくなってしまいます。<br/>\n<br/>今の世界の情勢というのは、相撲なら横綱同士の取り組みです。それがすめば戦争はおしまいです。今はそこに来てます。<br/>\n<br/>そこで米、ソの戦いが第三次戦争です。一日一日それに近寄っているのです。<br/>\n<br/>新年号に「世界夢物語」を出しましたが、大体あの線に乗って動きつつあるわけです。<br/>\n<br/>アイゼンハウアーが大統領になってからいろんな手を打ち始めましたが、大体あの「世界夢物語」に書いたとおりの線にだんだん乗りつつあります。<br/>　<br/>\n<br/>それについて、最近フランスに二年滞在していた洋画家のＳという人で、この人はパッとはしないが、なかなか実力を持っている人です。<br/>\n<br/>その人が十日ばかり前に帰朝してきて、私とは懇意にしているので二、三日前に来たのです。<br/>\n<br/>それでいろいろ話を聞いてみると、やはり大体私が想像していたのと同じようですが、そのほかにちょっと変わったおもしろい話があるので、それを話します。<br/>\n<br/>\n<br/>一番意外に思ったことは、フランスもイギリスも、国家意識というものが非常になくなってしまったのです。<br/>\n<br/>それで将来どこの国の支配になるか分からない・・・ということはソ連ですが、そうなるかもしれないから、その時の用意をしなければならないというので、国民はその準備をしているのだそうです。<br/>\n<br/>それはなにかというと、金を貯蔵するのです。英、仏の国民は今さかんに金を貯蔵しているのだそうです。<br/>\n<br/>それでその貯蔵するのに、金の針金にしているそうです。金魂では分けるのに手数がかかるから、針金だとわけはないから、細いのや太いのといろいろあるそうです。<br/>\n<br/>お金がちょっとでもたまると金の針金を買ってとっておくのだそうです。<br/>\n<br/>ですからソ連の属国になるかも分からないという予想はしているのです。<br/>\n<br/>だからどこまでも刃向かって国を守るという意識は非常に薄くなっているのです。<br/>\n<br/>だからアメリカの方で、軍備を大いに充実しなければならないと言って、金を貸したりして騒いでも、さっぱり気がのらないのです。<br/>\n<br/>それで今ダレス国務長官がフランスに行ってますが、これはうんとあおって、大いに軍備を充実させようというわけですが、なにしろ、国民がそういうようで、なんというか、とにかく弱ってしまっているのです。<br/>\n<br/>そういう状態で、イギリスなども非常に食物が足りないと、新聞などによく出ているから知っているでしょうが、卵でも、一週間に何個と決められているくらいです。<br/>\n<br/>\n<br/>それで私は聞いてみたのです。とにかくイギリスはあれだけの土地があるのだから、ちょっとでも空地があるだろうから、どんどん畑にして作ったらいいだろうと言うと、それが不思議だと言うのです。<br/>\n<br/>イギリスの国民は長い間食料を輸入していたので、自分で作るということはぜんぜんしないのだそうです。<br/>\n<br/>だから日本人なら、それこそ戦時中のようにネコの額のような所に種をまいて作りますが、そういうことはしないそうです。<br/>\n<br/>というのは、これは私の説にあるとおり弱ってしまっているのです。<br/>\n<br/>それはなぜ弱ったかというと、根本は種痘です。種痘のためにだんだん弱ってきたのです。<br/>\n<br/>そのほかには、勿論医学で薬をのませるために弱ったのです。<br/>\n<br/>だから種痘が遅かった国だけはどうやら活気があるのです。<br/>\n<br/>そこでソ連とアメリカは種痘が遅かったので割に活気があるわけです。<br/>\n<br/>それでアメリカもこれから進んでいくと、英、仏のようになるから、そうなったらたいへんです。<br/>\n<br/>\n<br/>そこで世界制覇を目的とする邪神の赤龍黒龍という連中は、世界に勢力を張っている民族をできるだけ弱らせて、最後に武力をもってやっつけてしまい、世界を自分のものにするということを、二千数百年前から計画を立てているのです。<br/>\n<br/>そしてそのとおりになってきつつあります。英、仏が駄目になり、米国もおそらく一世紀たたないうちに弱るでしょう。<br/>\n<br/>そうして共産主義の方の国民は労働をうんとやって、労働によって体を鍛えて、それに武器をあてがってやればいいのです。<br/>\n<br/>その一歩手前に来ているわけです。それで私が「アメリカを救う」という本を出した根本はそこにあります。<br/>\n<br/>そこでその手段というのが薬をのませることです。薬でなく毒をのませて弱らせているのです。<br/>\n<br/>それで「薬は非常に効き、病気をなおすものだ」というように巧妙に瞞したのです。<br/>\n<br/>注射とか、手術というのは、みんな邪神の巧妙な計画なのです。日本もそのお相伴をして、今さかんに弱らせられている現状です。<br/>\n<br/>これが九分九厘です。九分九厘まで文化民族を瞞してしまったのです。<br/>\n<br/>\n<br/>それで私が医学の革命ということを始めたのは一厘の仕組みです。<br/>\n<br/>この九分九厘と一厘という言葉は、それが根本なのです。そうして目覚めさせるというわけです。<br/>\n<br/>今私が書いているのは「医学革命の書」というのです。これは微に入り細にわたって徹底して書きます。<br/>\n<br/>病気、健康、医学ということについて、どうしても分からなければならないというように書いてあります。<br/>\n<br/>これを読んだら、おそらくどんな人でも分からないわけにはいかないと思います。<br/>\n<br/>これも英文にしてアメリカやヨーロッパに全部配るつもりです。<br/>\n<br/>これは人類から病がなくなるまでの聖書のようなものになるわけです。<br/>\n<br/>そういうわけで医学革命というものは、そういうように非常に深い意味があるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神の謀略は医学による人類弱体化」",
      "date": "昭和28年6月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神の謀略は医学による人類弱体化」</font></b>　（昭和28年6月5日）<br/>\n<br/>「だんだん霊界が明るくなるに従って邪神の方は大変なのです。七転八倒してます。<br/>\n<br/>つまり医学を利用して人類の健康を弱らせようという大謀略なのです。<br/>\n<br/>それを私に見つけられたのです。<br/>\n<br/>と同時に霊界がだんだん明るくなってくるので、せっかく二千年以上かかってやった計画を一挙に覆されるという断末魔にあるのです。<br/>\n<br/>そこで何とかして傷つけなければならないのです。<br/>\n<br/>というのは邪神の方では気付いてはいるのです。<br/>\n<br/>しかしそれを一日でも延ばしたいのです。<br/>\n<br/>それで中には降伏するものも相当ありますが、巨頭連が頑張っているのです。<br/>\n<br/>何とかして再び取り返そうというわけです。<br/>\n<br/>それですからメシヤ教を邪魔するのに、以前は官憲を使ったり新聞社を使ったりしてやったが、両方とも成功しなかったのです。<br/>\n<br/>それで昨夜はラジオの放送局を使ったのです。<br/>\n<br/>とにかくメシヤ教をつぶしてしまおうというのです。<br/>\n<br/>そうしなかったら邪神のほうが滅びることになりますから、霊界では死に物狂いになってやっているのです。<br/>\n<br/>だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。<br/>\n<br/>そこでだんだん死に物狂いになってきます。<br/>\n<br/>しかしそうなればなるほど、神様の方の力が強くなってくるのです。<br/>\n<br/>それでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。<br/>\n<br/>医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。<br/>\n<br/>そうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。<br/>\n<br/>ですからそこで医学を暴露される事によって、先方の目的が駄目になりますから、そこで先方にとっては大変なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神はアメリカ国民を弱らせようと大車輪をかけている」",
      "date": "昭和28年6月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神はアメリカ国民を弱らせようと大車輪をかけている」</font></b>　（昭和28年6月6日）<br/>\n<br/>「四日の晩のラジオは聞いたでしょうが、なにしろ邪神の方も苦しまぎれにいろんなことをやります。<br/>\n<br/>四、五年前は新聞で随分挑戦してきましたが、とうとうこっちが勝ってしまったのです。<br/>\n<br/>その次は官憲を利用して、ちょうど三年前にああいった裁判をやりまして、それでも結局先方は負けてしまったのです。<br/>\n<br/>とにかくメシヤ教をつぶしてしまおうというのです。<br/>\n<br/>そうしなかったら邪神の方が滅びることになりますから、霊界では死に物狂いになってやっているのです。<br/>\n<br/>それで新聞では駄目、役人を使っても駄目なので、今度はラジオを使ったわけです。<br/>\n<br/>そういうような具合で、だんだん霊界が明るくなりますから、邪神の方はだんだん手も足も出なくなってくるのです。<br/>\n<br/>そこでだんだん死に物狂いになってきます。<br/>\n<br/>\n<br/>しかしそうなればなるほど、神様の方の力が強くなってくるのです。<br/>\n<br/>それでドンドン進んで行きますからよいのですが、先方の一番致命的なことは、医学を暴露されて、やられることが一番つらいのです。<br/>\n<br/>医学というものは、邪神が人類を弱らせてヒョロヒョロにしてしまおうという計画なのです。<br/>\n<br/>そうして最後にある強い民族が、弱っているのをやっつけてしまって、そうして世界の覇を握る、というのがその計画です。<br/>\n<br/>ですからそこで医学を暴露されることによって、先方の目的が駄目になりますから、そこで先方にとってはたいへんなのです。<br/>\n<br/>なにしろ明日から薬の週間ということでやってますが、これはメシヤ教に対抗する目的なのです。<br/>\n<br/>今まではそんなことはしたことはないのです。<br/>\n<br/>ですから先方はあの手この手で、どこまでもやろうというので、これまでに弱らしたのにピンピンにされたらたいへんだというわけです。<br/>\n<br/>しかしヨーロッパ方面はほとんど半分以上は目的を達したのです。<br/>\n<br/>だからいつも言うとおり、イギリス、フランスあたりの、あの弱りさ加減はないです。<br/>\n<br/>まるで、どんなことをされても戦争がない方がよいというので、<br/>\n<br/>諦めるあの形は、イギリスのチャーチルなどが始終しゃべったり、やっていることを見るとかわいそうになります。<br/>\n<br/>ただどうやらしっかりしているのはアメリカだけですから、<br/>\n<br/>そこで邪神の方でもアメリカの国民を弱らせようとして大車輪をかけているのです。<br/>\n<br/>今アメリカでは薬が進歩して、新しい薬をドンドンこしらえているのは、みんな邪神がやっているのです。<br/>\n<br/>そこで私は、まず第一歩として「アメリカを救う」という本を出したのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神の急所」",
      "date": "昭和27年8月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神の急所」</font></b>　（昭和27年8月5日）<br/>\n<br/>（御論文「文明の創造　序文」）<br/>（御論文「梗概」）<br/>\n<br/>「馬鹿にまじめで、まるで教科書みたいですが、今度は少し砕けて書いたのです。<br/>\n<br/>これは文明の創造ではないのです。つまり今の文明というものは、道具立てばかり良くしてあるのです。<br/>\n<br/>道具立てが良ければ良いと思っているのですが、道具立てを良くするというのは、もうこれで良いのです。<br/>\n<br/>つまりそれは人間の運営にある。<br/>\n<br/>悪に利用するから、どんな良い組織でも駄目なのです。<br/>\n<br/>ところがその悪の急所を分かられるのが苦しいものだから、目立たないようにして制度の方ばかり良くするのです。<br/>\n<br/>それがつまり急所なのです。<br/>\n<br/>邪神の急所なのです。<br/>\n<br/>だからそういったずるいやり方が良く思われているのです。<br/>\n<br/>医学でもそうです。注射をしたり薬を服ませて一時良くなるようにみえるでしょう。<br/>\n<br/>そうして次の病気になるように作られているのです。それが分からない。<br/>\n<br/>要するに世界中が瞞（だま）されている。<br/>\n<br/>要するに邪神のずるさに世界人類が瞞されている。<br/>\n<br/>やれ共産主義がどうだ、資本主義、社会主義がどうだと言っているが、共産主義、社会主義で立派に立っている。<br/>\n<br/>ただそれを用いる者の腹の中が悪い。だから破壊活動をしたりする。<br/>\n<br/>共産党だって立派で、貧乏人を仕合せにしようとするのです。<br/>\n<br/>それを、つまり暴力を振るってやるのが悪いので、つまり心の根本的の悪がいけなくしている。<br/>\n<br/>そんなつまらないことで、ゴテゴテ日本中大騒ぎしているのです。<br/>\n<br/>馬鹿の骨頂です。<br/>\n<br/>ですからいろんな道具立ては実に良くできている。<br/>\n<br/>道具立てが良くても、使う者が間違ったら良い働きはしない。<br/>\n<br/>悪い働きをする。そこに気がつかないのです。情けないものです。<br/>\n<br/>\n<br/>というのは、つまり神というものはない、と・・・神が在るということが怖いのです。<br/>\n<br/>そうすると自分の悪をみんな暴露してしまうのです。<br/>\n<br/>そこで神が在ることと悪を追放することとが大事なのです。<br/>\n<br/>もっとも神があることが分かれば悪は追放されます。<br/>\n<br/>それだけで良いのです。それが根本です。<br/>\n<br/>そうすれば病なき世界ができてみんな健康になる。<br/>\n<br/>病気は浄化作用でありがたいものだということがはっきり分かるから、人間の病気はなくなり、不安はなくなるのです。<br/>\n<br/>それを上手く隠蔽しているのです。お医者さんも・・・ところがそういう心があってやっているのではないが、良いと思ってやっている。<br/>\n<br/>また瞞されているということを意識しないでやっている。それが怖いのです。<br/>\n<br/>だから瞞されているということを教えて、それを暴露するのです。<br/>\n<br/>浄霊ということは、それを分からせる一つの手段です。<br/>\n<br/>それを神様がやられているわけです。<br/>\n<br/>それを分かりやすく書いたのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyasin1KEIKAKU.html"
    },
    {
      "title": "明主様御講話　「邪神が薬を作った」",
      "date": "昭和10年5月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神が薬を作った」</font></b>　（昭和10年5月11日）<br/>\n<br/>「先ほど最初に堀口さんのお話の中に、今度できた御守りのことがありましたが、これはよく説明しなければお分かりにならないことと思いますから、少し説明しようと思います。<br/>\n<br/>いままでの御守りは一円でお頒（わか）ちしていたんですが、今度のは十円でお頒ちいたしています。<br/>\n<br/>観音様の御目的は、病貧争をなくするのであります。でそのうちでも、一番肝腎なことは病気なんであります。<br/>\n<br/>これはこの前にお話したことでありますが、この病気を根本的になくするんであります。<br/>\n<br/>観音様からお知らせ受けたところによると、日本では三千年以前、外国では国により五千年、七千年、あるいは九千年という具合ですが、それ以前には病気というものはなかったんであります。<br/>\n<br/>ちょっとの病気くらいはあったでしょうが、今日言うような病気はなかった。<br/>\n<br/>従って人間は百歳以上までみな生きたものであります。<br/>\n<br/>よく歴史に、神武天皇以前になると、十五代あるいは十代くらいにわたる天皇があります。<br/>\n<br/>それは文献にもあるところでありますが、たいていは百歳以上まで生きておられますが、あれは本当なんであります。<br/>\n<br/>それではなぜ病気というものが発生したか。<br/>\n<br/>また、なぜ人類が早死にするようになったか、ということになりますと、これにはたいへんなわけがあるのであります。<br/>\n<br/>このお話をすると、それはたいへんなことで、大問題だということになるのであります。<br/>　<br/>それゆえ、この話はなるたけ時期を遅らせようと思っておりましたが、一日も早くしなければいけないことと思うのであります。<br/>\n<br/>どうもいずれはお話しなければならぬことではあるし、これがまたあまりに意外な話なんで、ほとんど信ぜられぬくらいの話であります。<br/>\n<br/>しかし、まず早く発表したい気がしきりにするので、今夜お話することにいたします。<br/>\n<br/>\n<br/>それはなにかと申しますと、人間に病気というものが発生し、早死にするようになったということは、これは薬というものができたためであります。<br/>\n<br/>ですから、うっかり言うと、たいへんな意外な話でありますから、とうてい信じられないのであります。<br/>\n<br/>この薬によって、人間の寿命が縮められた。<br/>\n<br/>薬のない時代はみんな人間が百歳以上まで生きていたんだと、こういうことを観音様から知らされたんであります。<br/>\n<br/>それを聞いて私もびっくりしたんであります。<br/>\n<br/>それから、医学の進歩によって、実は人類を滅亡せんとするくらいになってきたのであります。<br/>\n<br/>ですから、こういうことを言えば狂人としか思われないのですが、と言うて、これをこうしておいてはたいへんなことになります。<br/>\n<br/>というために観音様がいよいよお助けになるということになるんであります。<br/>\n<br/>で、これはだんだんと世の中にはっきり判ってくるんであります。<br/>\n<br/>なぜはっきり判ってくるかと言いますと、観音会ではっきり判らせるんでなくして、お医者自身が判ってくるんであります。<br/>\n<br/>でありますから、ただこれだけ言っておけば、後はお医者さんに任しておけばよいので、だんだん時節が経つに従って、薬や医学では治らぬということが判り、<br/>\n<br/>次に、薬や医学のために人間の生命をたいへんに縮めてることが判ってくるのであります。<br/>\n<br/>\n<br/>今日、渋谷の塩野谷博士の所へ昨日まで通っていた人が来られましたが、その人から聞いてみると、その博士は掌で治すんだそうです。<br/>\n<br/>そして治療する前に、観音経を称えるんだそうであります。<br/>\n<br/>そして観音経をやって一生懸命御祈願してから掌で治すんだそうで、これが医学博士であります。<br/>\n<br/>昨日まで受けた人が言うのですから間違いない事実です。これはお医者自身が判ったので、いくら医術や薬をやっても駄目だということが判った。<br/>\n<br/>いわゆる先覚者であります。で、その人はそうとう前からやってる医者より、大いに繁昌しているんであります。<br/>\n<br/>もし薬を使わず、そういうやり方が悪かったならば、そういうように繁昌しないわけで、患者がますます増えるというのは、<br/>\n<br/>そういうやり方でやってるほうがよく治るということを、お医者自身が証拠立てたというわけであります。<br/>\n<br/>でありますから、医者や薬で人間生命を縮めるというだけのもので、それを実行しなくてもいいのです。<br/>\n<br/>お医者や薬屋さんが実行するようになるんであります。<br/>\n<br/>そうなりますと、医者や薬で駄目だとすれば、今度はそれに代わるものができなくてはならぬ。<br/>\n<br/>で、それに代わるべきものとして、先刻言った十円の御守りができたのであります。<br/>\n<br/>これを懐へ入れておきますと、別になにもしないでも病気は治るのであります。<br/>\n<br/>これはなにもしないほど治るんであります。<br/>\n<br/>なにかするほど、それだけ遅れるんであります。<br/>\n<br/>また、これは一人でなく、だれがかけてもよいのですから、一人が治ればまた他の方にかけさせれば救われるのですから、<br/>\n<br/>金のできない方も、これを借りればよいわけでありますから、こんな力強いことはありません。<br/>\n<br/>ある程度の病気は絶対にこの御守りによって治ることになっております。<br/>\n<br/>支部長がもし遠く離れておられた場合、また遠国の方など特にお受けしておかれたら結構と思うのであります。<br/>\n<br/>\n<br/>たとえてみますと御手代であります。<br/>\n<br/>扇子に字の書いたもの、病気の治る意味の字の書いたもの、それを患部に当てると治る。<br/>\n<br/>扇子の字で病気が治るという、これを科学的にみればあまりにも不可思議千万な話で、信仰してる人は常識でありますが、<br/>\n<br/>ぜんぜん知らない人が見たならば、こんなべらぼうなことはない、そんな理屈はないというでしょうが、<br/>\n<br/>ところが、博士が見放した病気が立派に治るんであります。<br/>\n<br/>その扇子を病気の所へ当てれば、治る意味のことが書いてあるんですから、その字が働くんであります。<br/>\n<br/>文字が働くなどということは、いかにも大きな力です。<br/>\n<br/>それが観音力であります。<br/>\n<br/>観音力はいろいろな働きがありますが、文字が働くということもすばらしいものなんであります。<br/>\n<br/>\n<br/>そういうわけでありますから、いまさっき言いました十円の御守りを懐へ入れておけば、あらゆる病気が治る意味が書いてあり、<br/>\n<br/>その意味通り書いてある扇子で始終治されているゆえ病気は治るんでありますから、どうしても治るんであります。<br/>\n<br/>そうしなければ世界中が救われぬのであります。一軒に一人病気ができこの御守りを受けて治れば、他の病人に持たせばよいのであります。<br/>\n<br/>そんな馬鹿なことがあるものかと言ってもなんと言っても治るんであります。<br/>\n<br/>そういう人の言葉よりも観音様の字のほうが力がある。<br/>\n<br/>\n<br/>しからば、そういうことで病気が治るのなら、病気を治す手段の一つとしてなぜもっと早く出さないかと思われる方もありましょうが、<br/>\n<br/>やはりそれも時期で、時期が来なくては出せないのであります。<br/>\n<br/>ちょうど、日の上るようなもので、だんだん日の光が強くなるので、強くなるに従って、そういうようなことが出てくるのであります。<br/>\n<br/>その上の御守りが、指圧療法の御守りであります。<br/>\n<br/>その御守りをかけて指圧をすると、指の先から光が出て病気がどしどし治る。<br/>\n<br/>懐へ入れておれば治るのであります。<br/>\n<br/>いまにそれをお医者にかけさせようと思っているのであります。<br/>\n<br/>そうすれば、ラジウムだとか種々の薬がいらなくて治るようになるから、だんだんと人間が百歳以上まで生きるという、昔の時代が来るのであります。<br/>\n<br/>\n<br/>指圧の御守りは百円で受けておけば、指圧だけで立派にごはんが食べられるのであります。<br/>\n<br/>その百円というのは、一遍に払い込まなくても月賦でもよいのであります。<br/>\n<br/>それで御守りは一円、十円、百円と三段になりました。<br/>\n<br/>これからは、すべてが三段になるんで、観音様のやられることはすべて三つになるんであります。<br/>\n<br/>今度越しました家とこの本部と東光社と、やはりこれも三つになっております。<br/>\n<br/>三つになって、私の住居がちょうど真ん中になり、ちょうどすばる星……すなわち三つの星の形になっております。<br/>\n<br/>その星のオレゴン星というのは四つあります。<br/>\n<br/>その真ん中に三つあり、一つは狂っていくらか近くなっております。<br/>\n<br/>ちょうど三つ星になっております。<br/>\n<br/>その一角をすばる星と言い、世の中を救う星ということになっております。<br/>\n<br/>ちょうど住まいも三つ星の型になっております。<br/>\n<br/>御守り様もそういう意味になります。<br/>\n<br/>\n<br/>も一つは、遠くの病人は、その御守りを送ってやればいいんです。<br/>\n<br/>そうすれば遠くの人も救われるわけであります。<br/>\n<br/>それを一軒の家に一つ置いておけば、それによって病人がなくなり、初めて病気のない世界ができるんであります。<br/>\n<br/>日本医学が行なわれ、医者が食えなくなるんじゃないかというと、お医者の懐へ御守りを入れれば薬などはなくてすみ、早く治るから食うに困ることはなかろうと思う。<br/>\n<br/>それですからお医者からは苦情はなかろうと思います。<br/>\n<br/>で、いずれお金に不自由をしない御守りもできます。<br/>\n<br/>その御守りをかけると、お金に不自由をしない。<br/>\n<br/>つまり貧をなくすることになります。<br/>\n<br/>それも時機が来ればお渡しすることになります。<br/>\n<br/>これはどういうふうにお金が入るかというと、その人相応に入るんであります。<br/>\n<br/>なぜならば、人間は生まれながらに持って生まれただけの徳分があります。<br/>\n<br/>その徳分いっぱいに入るんであります。<br/>\n<br/>いまは徳分だけのものも入ってこないんですが、その御守りによって徳分だけのものは入ってくるんですが、生活問題、農村問題など起ると、これによって解決するんであります。<br/>\n<br/>観音会にお入りになれば、遠からずそういう御守りがいただけるんでありますから。いまから前祝いは早すぎますが・・・<br/>\n<br/>\n<br/>で、薬、医者はどういうわけでできたかと言いますと、邪神が自分の思う通りにしようという、陰謀的企みからそういうものができたんであります。<br/>\n<br/>古い話はいま必要ありませんが、要するに西洋医学からできたもので、西洋医学というものは、ユダヤ人が作ったものであります。<br/>\n<br/>だいたい今日の科学は、今日の文明というものはすべてユダヤ人が作ったもので、あらゆる学問とか機械というものは、ユダヤ文明でできたものであります。<br/>\n<br/>従って、今日の医学もユダヤから出たものであります。<br/>\n<br/>ユダヤの奥の奥に世界を支配しようとする一つの神があり、その神が自分が世界を乗っ取るのについて、世界の平和とか幸福を奪わねば、世界を奪ることができぬ。<br/>\n<br/>それでそういうものを作った。<br/>\n<br/>フリーメーソンというのを知ってる方はお判りですが、二千年も前からフリーメーソンという結社を造り、今日もさかんに活動しているんであります。<br/>\n<br/>陸軍中将の四王天延孝（のぶたか）という人が研究家として知られていますが、<br/>\n<br/>このフリーメーソンは、最初石屋の組合だったんで、それがだんだん変化してこういう結社を造り、日本でも有数な人がたくさん入ってるそうであります。<br/>\n<br/>よく知りませんが、幣原（しではら）とか財部（たからべ）とかいうのも会員だそうで、ああいう階級にまでもあるんであります。<br/>\n<br/>日本にもそうとう侵入していますが、外国では英国皇帝とか、大きい金持ちロスチャイルドなどあり、<br/>\n<br/>そういう階級はみんなフリーメーソン結社の社友になっているんであります。<br/>\n<br/>社友はなにごとも非常に秘密にしていて、秘密結社になっているんで、社友がちょっとでも秘密をもらすとすぐに殺されるんであります。<br/>\n<br/>ですから、結社の社員で抜け出そうとしても、どうしても抜けることができぬ。<br/>\n<br/>抜けてどこへ行っても必ず殺されるんであります。<br/>\n<br/>この間なにかの本でそういうことの話が出ていました。そういう結社で、一名石屋というんで、医者ということがやはり石屋ということになります。<br/>\n<br/>そのフリーメーソンが医学を造り、病気を治るように見せかけて、人間の生命をとるんであります。<br/>\n<br/>この医学に全世界の人間が生命を任せているんで、全世界の人間の生命はユダヤ人に任せてあるのであります。<br/>\n<br/>医者に生命を任してるんですが、その医者のやってることはユダヤ人が造ったもので、深く考えるとユダヤ人に全世界の人間は、生殺与奪の権を握られてるのであります。<br/>\n<br/>ユダヤ人はその他の世界の金権とか、各新聞雑誌とか、言論機関一切を掌握しているのであります。そうしてあくまでも世界を蹂躙しようとしているんであります。<br/>\n<br/>で、観音様は日本の神様で、伊都能売之大御神とも、国常立大神とも、天照皇御神様にもなるんであります。<br/>\n<br/>で、観音様は、それをそうさせまいとして蹂躙されないために、たいへんな仕事を始められるのであります。<br/>\n<br/>ヨーロッパにおける現われとして、ヒトラーであります。<br/>\n<br/>ヨーロッパにおけるそれに対する反対運動であります。<br/>\n<br/>ユダヤ人を追っ払ったり、御自分のマークは観音様の紋をつけております。<br/>\n<br/>で、観音様は、ドイツだけはフリーメーソンのない国をまず造られる。<br/>\n<br/>要するに観音様の国をまず造られるのであります。<br/>\n<br/>ですから、ドイツの背後に観音力がありますから、疲弊しているにもかかわらず、非常な力があります。<br/>\n<br/>その証拠にはヒトラーの宣言によって、全欧州がブルブルとしております。<br/>\n<br/>これは非常に不思議に見えますが、背後には観音様が控えておられるのですから、これからドイツはすばらしい威力を発揮して行くものなんであります。<br/>\n<br/>ナチスのやり方は観音会と違って、どこまでも体的でありますから、観音会のごとく平和的ではないのであります。<br/>\n<br/>それで、ユダヤはだんだんと追い詰められて、結局頭下げ観音運動と握手する。<br/>\n<br/>すなわち服従してくる。それで初めて大光明世界が建設されて行くんであります。<br/>\n<br/>\n<br/>まず医学を改革するというのは、そういう大きな意味から出ているのであります。<br/>\n<br/>医学や薬を改革して、本当に健康な人間を作るということは、ユダヤの支配から脱し、日本の神様に頭を下げる。<br/>\n<br/>そうすれば初めて体は丈夫になるんであります。<br/>\n<br/>ですから、これほど結構なことはないのであります。<br/>\n<br/>「光明世界」に日本医学建設を書きましたが、ユダヤ人は薬や医学で治るように見せかけて、生命を縮めているんで、それを実にうまくやっているんであります。<br/>\n<br/>いままでの人間は一人も見分ける人はなかったんで、これ以上のものはないと思っていたんであります。<br/>\n<br/>要するに騙されていたんであります。<br/>\n<br/>それを観音様が見破らしむべく、私に教えてくだすったんであります。<br/>\n<br/>大きなことをいって自慢するんでもなんでもないんで、本当に眼のさめる人が、本当の健康の意味を知ったことになるんであります。<br/>\n<br/>医学の妨害をするなどという、そんなちっぽけなことではないのであります。<br/>\n<br/>病人のない世を造るという、大きな仕事なんであります。<br/>\n<br/>そういうわけでありますから、今後は、先刻お話した御守りも、大いに利用していただきたいのであります。<br/>\n<br/>まるで夢の世界へ行ったようであります。痛い所へちょっと載せれば治ってしまいます。<br/>\n<br/>\nまるで嘘のような話であります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "zyasin2KEIKAKU.html"
    }
  ]
}