{
  "theme_title": "御神格",
  "part_index": 11,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御教え　「宗教文明時代　（上）」",
      "date": "昭和26年8月8日",
      "content": "<font size=\"+2\"><b>明主様御教え　「宗教文明時代　（上）」</b></font>　（昭和26年8月8日発行）<br/>\n<br/>「私はメシヤ教を創立し、爾来（じらい）孜々（しし）として宗教活動に邁進しつつあるのは、<br/>\n<br/>言うまでもなく人類救済の大目的達成のためであるが、<br/>\n<br/>それだけならば在来の宗教も唱えたところで、今更事新しく言う必要はないが、<br/>\n<br/>本当をいえば一般人の頭脳に沁み込んでいる既成宗教観を抜いてしまわなければ、本教の実体は到底掴み得ないのである。<br/>\n<br/>というのは現在までの宗教も科学も、あらゆる文化の水準を遥かに超越しているところの超宗教であるからで、適切な名称さえ見付け難いのである。<br/>\n<br/>強いて言えば、まず宗教を主眼として創造されるところの、宗教文明の発案者といってもよかろう。<br/>\n<br/>それについて、私が今かいている一大著述であるが、これは文明の創造という題名の下に、新しい文明世界の設計書ともいうべきものであって、<br/>\n<br/>この著述が全世界の有識者に理解されるとしたら、既成文明は百八十度の転換を余儀なくされるであろうから、<br/>\n<br/>全く明日の文明世界の解説書でもある。従ってこの意味が明らかにされると共に、<br/>\n<br/>全世界はこの大目標に向かって前進を開始するであろう事は、ただ時の問題でしかあるまい。<br/>\n<br/>というのは日本の識者も、全世界の識者も精神異常者でない限り、全面的に共感を与えない訳にはゆかないからである。<br/>\n<br/>\n<br/>私はいつもいう通り、現在の文化はこれほど驚異的進歩を遂げたにかかわらず、人類の幸福がそれに伴わないのはどういう訳であるかという疑問である。<br/>\n<br/>しかし現実はそれどころかむしろ幸福とは逆に、全人類は今や一大不幸の坩堝（るつぼ）に投げ込まれようとしている寸前ではあるまいか、<br/>\n<br/>としたらこのような悲劇の原因は、言わずと知れた文明の担当者や指導者が、今日まで大いなる過ちを犯して来たからである。<br/>\n<br/>従ってまずこの点を充分検討し解剖して、その根本的過ちを浮び上らせ、ここに人類共同の精神をもって、文明の立直しに取掛るべきではなかろうか。<br/>\n<br/>ところが、その理屈は分るであろうし、誰も否定する者はなかろうが、肝腎なのはその実現である。<br/>\n<br/>これこそ進歩した現代文化をもってしても、到底可能性のない事は今までの経験によっても明らかである。<br/>\n<br/>何しろ昔から宗教家、哲学者、教育家等幾多の傑出した人達が、その理想の下に努力精進して来たにかかわらず、今もって何らの見込すら立たない現状であるからである。<br/>\n<br/>見よ今までの方法はと言えば、学問の力とそうして宗教の力との二つであった。<br/>\n<br/>前者はすでに言い尽したから、後者についていうが、今日まで現われた大宗教家としては基督（キリスト）、釈迦（しゃか）、マホメットの三大聖者であり、また他の多数の偉大なる宗教家達もあったが、<br/>\n<br/>時期の関係からでもあろうがその発揮された力には限度があった、<br/>\n<br/>とはいうもののその当時はもとより、今日に到るまで大多数の人類は、その人達を介して、神仏の恩恵を受け、大いに救われては来たが、<br/>\n<br/>私が現在唱えるところの宗教文明というごとき、全人類的なスケールの大きいものではなかったのである。<br/>\n<br/>としたら私の救世的目的の、いかに規模の大であるかが想像されるであろう。<br/>\n<br/>\n<br/>そこで私がいつもいう通り、既成文化の根本である。<br/>\n<br/>それは言うまでもなく唯物面を主とし、精神面を従とされた建前のもので言い換えれば学問を第一義とし、宗教を第二義として来た事である。<br/>\n<br/>従ってただ学問さえ進歩させれば、人類の幸福は達し得られるものと固く信じ、他を顧りみる余裕すらなく、馬車馬的に進んで来たのである。<br/>\n<br/>としたら、いかに根本的一大誤謬に陥っていたかが分るであろう。<br/>\n<br/>その結果現在のごとき不幸製造の文明が出来てしまったのである。<br/>\n<br/>そこへ現われたのがわが救世教であるから、本教出現の理由こそ全く暗黒無明の世界に、一大光明が輝き初めたのであって、現わるべき天の時が来て現われたのであるから、人類挙って歓ぶべき一大慶事であろう。<br/>\n<br/>それについてはまず私という者を知る必要があるから、それをここにかいてみるが、<br/>\n<br/>\n<br/>一体私という人間は、何の理由によってこの世の中に生まれたかであるが、私の前半生は平凡なものであった。<br/>\n<br/>しかし一度宗教人となるや、すべてが一変してしまったのである。<br/>\n<br/>というのは何物か分らないが、私を狙って何だか目には見えないが、玉のようなものを投げかけた、と思うや、その玉が私の腹の真中へ鎮座してしまったのである。<br/>\n<br/>それが今から約三十年くらい前であった。<br/>\n<br/>ところが不思議なるかな、その玉に紐が付いているらしく、それを誰かが自由自在に引張ったり、緩めたりしているのだ、と同時に私の自由は取上げられてしまったのである。<br/>\n<br/>自分が思うように何かをしようとすると、紐の奴引張っていてそうはさせない。<br/>\n<br/>そうかと思うと思いもよらない方へ紐が引張ると見えて、その方向へ運ばせられる。<br/>\n<br/>実に不思議だ、ちょうど傀儡師（かいらいし）に操られている私は人形でしかない。<br/>\n<br/>そればかりではない。その頃から私は今まで知らなかった色々な事が判るのだ、初めはそうでもなかったが、時の進むに従って、それが益々著しくなるのだ。<br/>\n<br/>以前私は学んで知るを人智といい、学ばずして知るを神智という事を聞いた事があるが、そうだこれだなと思った。<br/>\n<br/>確かに神智である。<br/>\n<br/>何かに打（ぶ）つかるやその理由も結果もすぐ判る、考える暇もない程だ。<br/>\n<br/>といっても必要な事のみに限るのだから妙だ。信者から色々な質問を受けるが、とっさに口をついて出てくる。<br/>\n<br/>そういう時は自分の言葉で自分が教えられるのだから面白い、特に一番肝腎である人間の健康についての事柄は、全般に渉（わた）って徹底的に判ってしまった。<br/>\n<br/>これは私の医学に関しての解説を読んだ人なら直に肯くであろう。<br/>\n<br/>\n<br/>ところがそればかりではない、私が現代文明のあらゆる面を観る時、医学などは子供騙しくらいにしか思えない。<br/>\n<br/>政治でも、経済でも教育でも、まず小学程度の腕白小僧がやっているくらいである、ただいくらかましと思うのは、芸術方面だけである。<br/>\n<br/>こんな事を言うと大変な自惚（うぬぼれ）と思うかも知れないが、神に在る私は、いささかも嘘をいう事は出来ないから、読者は本当と思って貰いたい。<br/>\n<br/>しかも最も重要なる事は、私は見えざる力を行使する法を授けられたので、何千何万の病人をも、大勢の信者を機関として全治させている。<br/>\n<br/>これはみんなの知っている通りであるが、その治り方の素晴しい事は、医学の一に対して、私の方は百に当るといっても過言ではない。<br/>\n<br/>また私がある計画を立て、実行に移ろうとする場合、多額の金が要るが、これも自然に過不足なく集って来るし、必要な人間はちょうどいい人が来る。<br/>\n<br/>というような訳で前者が神智によるとしたら、後者は神力といってもよかろう。<br/>\n<br/>一切万事がこのような次第であるから、全く世界に前例のない私という人間である。<br/>\n<br/>まだ色々かきたいが、ただ非常に変っているという事だけを分って貰えばいいのである。<br/>\n<br/>\n<br/>以上によって、つくづく私という者を考えてみると、私は何がために生まれ、何の理由で普通人と異っているかという事である。<br/>\n<br/>それをここに説明してみるが、私は今日メシヤ教なる宗教を開き、万人を救い幸福なる世界を造らんと努力しつつある。<br/>\n<br/>そうして本教の発展の速かなる事も異例であり、また本教くらい病気のよく治る宗教は、いまだかつてない事で、全く世紀の謎と言ってよかろう。<br/>\n<br/>これだけをみても、そこに偉大なる何かがなくてはならないはずである。<br/>\n<br/>何よりもおかげ話の一齣（いっせき）だけをみても、その救われた本人の感謝感激、溢るる心情を思えば、涙なくしては読めないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "shuukyouBUNMEI.html"
    },
    {
      "title": "明主様御教え　「宗教文明時代　（下）」",
      "date": "昭和26年8月15日",
      "content": "<font size=\"+2\"><b>明主様御教え　「宗教文明時代　（下）」</b></font>　（昭和26年8月15日発行）<br/>\n<br/>「また別の面から私の事をかいてみるが私という者は、前述のごとく生まれて中年頃までは普通人と何ら変った点はなかった。<br/>\n<br/>中年を過ぎた頃から、非常に逆境に陥り、世の中が分らなくなってしまい、底なき程の懐疑の虜となってしまったのである。<br/>\n<br/>それが動機となって信仰を求め始め、その結果大本教入りとなり、相当の修行を経て、ここに見神の境地に達したのである。<br/>\n<br/>この境地には一生掛かっても到底達し得られないものと昔から言われているが、私は僅かの修行で達し得たのであるから、この点も恐らく空前と言ってもよかろう。<br/>\n<br/>それから心機一転私という者の天の使命を自覚すると共に、奇蹟相次ぎ、懐疑などは消し飛んでしまったのである。<br/>\n<br/>それと共に驚くべき程の大きな考え方に変ってしまった。<br/>\n<br/>と同時に一面また反対である非常に小さい心を持つようにもなった。<br/>\n<br/>一言にしていえば大胆にして小心なりである。<br/>\n<br/>大胆の点は私の抱負や実際の経営面を見れば分るであろうが、小さい点に至っては私は大勢の人の中で喋舌（しゃべ）る事さえ、実に極まりが悪かった程で、自分でも不思議に思うくらいであった。<br/>\n<br/>この頃は大分馴れて来たから、思う通りの事を喋舌れるが、以前は仲々そうはゆかなかったものである。<br/>\n<br/>また私は不正を非常に憎み、相手が不正であればある程、飽くまで戦って勝たねばならないという強い信念が湧いてくる。<br/>\n<br/>この例として今年で十四年になる裁判をしているが、この裁判は土地問題であって、<br/>\n<br/>先方でも痺れを切らし今までに三回示談を申込んで来たが、先方に悔悟の情がないので、私は承知しないため、<br/>\n<br/>今日は相手方より裁判官の方が非常に困って示談を勧めているという有様だ。<br/>\n<br/>またいつか某大新聞と戦った事があるが、これも大新聞と戦ったら、今にどんな目に遭わされるか知れないと随分止める人もあったが、<br/>\n<br/>私は一歩も退かず、当時の光新聞をもって戦った事は、読者も知っているであろう。<br/>\n<br/>私は正義のためなら世界を相手にしても闘うつもりである。<br/>\n<br/>\n<br/>右は強い面をかいたのであるが、弱い面の方も少しかいてみよう。<br/>\n<br/>私は人から何かを頼まれると、それが正しい事であれば、助けずにはおれないのである。<br/>\n<br/>また悪くないのに苦しんでいる人をみると、凝乎（じっと）してはおられないし、世の中の間違っている事に対しては、憤激禁じ得ないと共に、一日も早く改めさせるべく、出来る限りの努力を払うのである。<br/>\n<br/>何よりも私が常に医学の欠陥を指摘し、人類が蒙りつつある悩みを、少しでも減らそうと絶えず警告を与えているにみても分るであろう。<br/>\n<br/>また私は人を喜ばせ、人を助け、幸福を希い、安心を得させ、希望をもたせるべく骨折る事が昔から好きで、ほとんど道楽といってもいいくらいである。<br/>\n<br/>というのは一面私には人の心がよく映るので、先方が苦しみや悩みを私に訴えると、そのまま映り、私も苦しいからでもある。<br/>\n<br/>以上余談の方が長くなったが、この辺でいよいよ肝腎な事に移るとしよう。<br/>\n<br/>\n<br/>以上のごとく、人と異った種々な点を考えてみれば、私の使命たるや自ら明らかである。<br/>\n<br/>従って現在徹頭徹尾救世済民の本義をもって進みつつあるが、最後の目標は新しい文明の創造であって、<br/>\n<br/>新文明とは分り易くいえば、宗教を土台とした精神文明で、つまり物質文明に対する宗教文明の大飛躍である。<br/>\n<br/>不幸を生んでいる物質文明を、幸福を生む宗教文明に置き換える事である。<br/>\n<br/>進歩した物質文明を最高度に利用するところの、力ある宗教を押し樹てる事である。<br/>\n<br/>悪の文明を善の文明に代えてしまうのである。<br/>\n<br/>これが成功の暁、この世界は真善美完（まった）き黄金時代となり、想像もつかない程の、天国的世界が出現するのである。<br/>\n<br/>とはいうもののそれが容易な業ではない。というのは長い間人類が心に描いていた理想ではあったが、その実行者が現われなかったのである。<br/>\n<br/>それは時期いまだ到らないためであるが喜ぶべしいよいよ時期到来、私のような、神から偉大なる力を授けられたところの人間が生まれた事である。<br/>\n<br/>従ってこの事が分ったなら、天国出現の絶対可能である事を、信じない訳にはゆかないであろう。<br/>\n<br/>私はあえて自分の偉さを宣伝する考えは毫（ごう）もないが、ただ私という者の実体を知らせればいいので、<br/>\n<br/>それによって信ずる人が増えれば増えるだけ、神の大愛が拡充され、救われる人が多数となるからである。<br/>\n<br/>\n<br/>以上によってみても悪の世界は没落の前夜であり、善の世界の黎明である事は、一点の疑いない事実である。<br/>\n<br/>かくのごとき世界の大転換は、何万年以前より神は既に準備され給うたので、言わば歴史的プログラムである。<br/>\n<br/>すなわち、キリストのいった「天国は近づけり」の予言も「信ぜよさらば救われん」の警告も、この事でなくて何であろう。<br/>\n<br/>としたらこの文こそ、天国の福音と言わずして何ぞやであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "shuukyouBUNMEI.html"
    },
    {
      "title": "明主様御垂示　「メシヤ教は下位の神様を救う」",
      "date": "昭和27年3月10日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「メシヤ教は下位の神様を救う」</b></font>　（昭和27年3月10日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一月十三日入信の信者さんでございますが、天照大神の御神体と守護神の神様をお祀りいたしておりますが、<br/>\n<br/>霊感があり、お知らせで、医者に行かなくても良い。薬も服まなくても良い。<br/>\n<br/>今に救われるからと、知らされましたが、あまり苦しいので手当をいたしました。<br/>\n<br/>このたびお救いいただき、非常に喜ばれ、善言讃詞をお奏げいたしますと非常に喜ばれ、<br/>\n<br/>二十三日の月例祭の時霊が出られ『三河の国のヤチヒコの尊であるぞよ。非常にありがたい、しかと明主様に御礼申し上げてもらいたい』と申しました。<br/>\n<br/>こうした霊は・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは、あるべきことで、本当ですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神様でございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「神様ですよ。産土（うぶすな）さんですね。その人の祖先でしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「主人も、もうすぐ入信の予定でございますが、その後御神体をお受けいたしましても・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。<br/>\n<br/>だから、神様だって・・・神様で、救われない神様がたくさんあるんですよ。<br/>\n<br/>それについての歌を地上天国に出しますがね。もう出ているかな。<br/>\n<br/>だから、神様だって位がたくさんあるし、ほとんどたいていの神様は、今まで間違えていろいろ罪を着たり、苦しんだりしているんですからね。<br/>\n<br/>だから、つまり神様を救うんですよ。<br/>\n<br/>神様を救うんで人間が救われるんですからね。<br/>\n<br/>神様が邪神になにされている。<br/>\n<br/>神様が、霊界でだんだん解ってくる。<br/>\n<br/>それで人間が救われてくるんです。<br/>\n<br/>今の産土さんも、今まで救われないから、救われたいために・・・霊界では知ってますから、医者や薬をと注意していたんです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kamiSUKUU.html"
    }
  ]
}