{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 6,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御講話　「平安郷で仏様をみんな浄める」",
      "date": "昭和28年4月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「平安郷で仏様をみんな浄める」</font></b>　（昭和28年4月16日）<br/>\n<br/>「今度京都、奈良の方のお寺まわりをやりましたが、実に各寺が疲弊しきっているのです。<br/>\n<br/>このままで行ったらたいていな寺はつぶれてしまうだろうと思います。<br/>\n<br/>それで京都、奈良が仏教の本元ですから、本元がつぶれようとしているのですから、まったく仏滅の状態がよく現われてます。<br/>\n<br/>本元のインドは仏教信者が大体三十万くらいですから、<br/>\n<br/>人口が三億五千万としてそのうちの三十万とすると問題にはなりません。<br/>\n<br/>それから中国は中国でほとんど仏教はないと言ってよいくらいです。<br/>\n<br/>わずかに日本だけに残っているのです。<br/>\n<br/>それで日本の中心である京都、奈良が今のような状態ですから、<br/>\n<br/>いよいよ仏滅は、今やほとんど灯が消えかからんとしている有様です。<br/>\n<br/>そこで京都別院を造るということも、その一部として仏教を救うという意味もあるのです。<br/>\n<br/>そういうようであっちのお寺などは仏像や仏画を売らなくてはやっていけないのです。<br/>\n<br/>それで本尊様だけはそんなことはないと思ったところが、本尊様を売りたいと言って申し込んできてます。<br/>\n<br/>\n<br/>昔からある上人、大師、禅師という高僧の霊は、これは地上天国の多賀夫人の霊憑りにもあるとおり、<br/>\n<br/>そういう偉い坊さんたちが霊界で非常にあせっているのです。<br/>\n<br/>というのは、霊界がだんだん明るくなるにつれて、仏滅ということがよく分かってきたのです。<br/>\n<br/>大体仏というものは、みんな神様の化身です。<br/>\n<br/>これはお釈迦さんが、仏滅の世の間は神様では駄目だから、隠退して時を待つか、さもなければ仏になって働けということを言われているのです。<br/>\n<br/>そこで日本の八人男女という五男三女は、仏になるのは嫌だというので、<br/>\n<br/>それでは龍神になって時を待てというので、八大龍王となって時を待ったのです。<br/>\n<br/>それでお釈迦さんから名前をもらって、それでお釈迦さんに封じ込められたということになってます。<br/>\n<br/>インド名ですから、なかなか妙な名前で覚え難いのです。<br/>\n<br/>その龍神たちは日本の周囲の海に隠れて、というよりか、そこに約三千年の間住んでおられたのです。<br/>\n<br/>それでいよいよ仏滅になって、今度は神様になる、つまり元の身分になるわけです。<br/>\n<br/>それともう一つは、今言った仏様として働いた神様、そういう仏たちが早く神様になりたい、<br/>\n<br/>そうして京都のいろんな仏像や仏画が自分たちの居所になるわけです。<br/>\n<br/>それに憑っているわけです。それで今まで拝みに来る人などを守護していたのです。<br/>\n<br/>しかし守護していたといっても、仏の力というものは月の光で薄いから、御利益を多くは与えられないのです。<br/>\n<br/>どうしても太陽の神様の光でなければならないのです。<br/>\n<br/>それで太陽の光というのは、神様になってその働きをするわけです。<br/>\n<br/>ですから仏が神様になるというのは、今なのです。<br/>\n<br/>それで八大龍王の一番の神様が伊都能売神龍です。<br/>\n<br/>これが近江の琵琶湖に隠れていたのです。<br/>\n<br/>それでほかの龍神は方々の陸地に近い湾のような所・・・越後と佐渡の間の海にもいましたし、<br/>\n<br/>駿河湾、伊勢湾という所にもいて、そうしてまたその間、日本を守っていた点もあるのです。<br/>\n<br/>そういうようなわけだったのです。<br/>\n<br/>\n<br/>京都の平安郷に美術館を造り、殿堂も造りますが、<br/>\n<br/>そこで仏滅となり仏たちを救い、救うということは浄めるのです。<br/>\n<br/>仏の働きというのは神様の働きと違い、非常に間違ったこともやったのです。<br/>\n<br/>しかしこれは間違ったことをやらないわけにはゆかない点も大いにあったのです。<br/>\n<br/>そのために非常に穢れているので、それを浄めなければならないのです。<br/>\n<br/>浄めて初めて神様の資格になるわけです。<br/>\n<br/>それで平安郷でそういった仏様をみんな浄めるのです。<br/>\n<br/>そうして神様に戻るわけです。<br/>\n<br/>そういう意味があるのです。<br/>\n<br/>それで今度お寺をずっとまわったということは、主なるそういった仏様に、<br/>\n<br/>いよいよ君たちは救われるという警告をすると言いますか、そういう意味になるのです。<br/>\n<br/>ですから神様の経綸というものは、いろいろなことの、二つも三つもの経綸になるのです。<br/>\n<br/>\n<br/>そうしてそういった仏の霊が救われて神様になって、<br/>\n<br/>そうしてその仏像や仏画はカラッポになりますから、<br/>\n<br/>そこで美術品として美術館に並べて見せるということになるのです。<br/>\n<br/>そうでないと中に魂が宿っている時にそうされると、仏様は非常に苦しいのです。<br/>\n<br/>つまり美術品扱いをされるということは非常な侮辱をされるわけです。<br/>\n<br/>ですから嘘なわけです。<br/>\n<br/>よく仏像を集めたり家に置いたりすると、なにか災いがあると言って恐れる人があります。<br/>\n<br/>その一つとして大阪の白鶴美術館ですが、今度私は行きましたが、あそこは非常に良い物があるが、仏に関した物が一つもないのです。<br/>\n<br/>あれだけ良い物を集めたのですから、仏に関した物があっても良さそうなものですが、一つもないのです。<br/>\n<br/>聞いてみると、仏には絶対に手を出さないという理由なのだそうです。<br/>\n<br/>そういうためもあるでしょうが、あそこの主人公は非常に長生きして、九十二で亡くなってます。<br/>\n<br/>だからそういう考え方も間違ってはいなかったのです。<br/>\n<br/>\n<br/>そういった仏像という物は、良い仏像ほど良い仏様が憑っているわけです。<br/>\n<br/>そこで私が去年手に入れた観音様ですが、今度も奈良の木彫の良い仏像を見ましたが、それは法隆寺にあるのよりずっと上です。<br/>\n<br/>ですからこれは持ち主が放すわけはないのです。<br/>\n<br/>その仏像を置いてある所の二階が土蔵になっていて、そこで踏まれる形になるので、苦しくてしようがないというのです。<br/>\n<br/>それは木彫では世界一でしょう。木は白檀で虫がつかないのです。<br/>\n<br/>天平時代にできたのですから、千二、三百年たっているが、一つも毀（きず）ついた所がなく実にきれいです。<br/>\n<br/>都合によったら今度出しますが、今度出なかったら、いずれ熱海の時の美術館に出します。<br/>\n<br/>それは実にたいしたものです。というのは、そういう仏像には良い仏様の霊がついているから、<br/>\n<br/>早く私の所に来たくてしょうがないので、親父さんを動かしたのです。<br/>\n<br/>それは前から知っている人でなく、初めて知った人です。<br/>\n<br/>ところがどうしても私の所に売りたいというのです。<br/>\n<br/>自分は時々見なければ気が収まらないが、美術館なら見たい時に見せてもらえるからと言ってました。<br/>\n<br/>随分高い値段でしたが、実際の価値から言うと安いです。<br/>\n<br/>そういうようで、結局仏様は私の方に来たくてしょうがないから、順繰りにそういう物が来るのです。<br/>\n<br/>まだ申し込みが随分ありますが、私の方でも金の方がなかなかそうはゆかないから延ばしているのです。<br/>\n<br/>今度の京都行きの意味はそういうわけなのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru2BUXTUKAI.html"
    },
    {
      "title": "明主様御講話　「仏滅になると仏様が元の神様に戻る」",
      "date": "昭和28年4月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏滅になると仏様が元の神様に戻る」</font></b>　（昭和28年4月17日）<br/>\n<br/>「私がこの間京都に行きました時のその主な目的は、仏滅、つまりいよいよ仏教が滅するという時期になって、その救いです。<br/>\n<br/>どういう方法で救うかというと、まず物質的に言えば、京都、奈良にたくさんお寺がありますが、<br/>\n<br/>そのお寺が経済的にだんだんやって行けなくなったのです。<br/>\n<br/>特に墓のある寺は良いですが、ところが京都辺のお寺というものは、墓のあるお寺もありますが、<br/>\n<br/>大体一番大きいとか有名な寺というのは、各宗の本山とか、あるいは勅願寺です。<br/>\n<br/>昔は幕府から扶持をもらっていたのですが、ちょっとした寺は十万石ぐらいもらっていたのです。<br/>\n<br/>それがぜんぜんなくなってしまったのです。<br/>\n<br/>それから勅願寺の方は天皇御一族の病の時に祈願するのですが、<br/>\n<br/>そういうのを扱っていたので、やはりそうとうな手当をもらっていたのです。<br/>\n<br/>それで幕府の扶持の方は維新によって駄目になったのです。<br/>\n<br/>けれども昔からのしきたりがあるから、いくぶんは助けていたわけです。<br/>\n<br/>ところが終戦後、各旧大名などは財産税ですっかりやられていますから、<br/>\n<br/>人を助けるどころではなく、御自分の方が売り食いをするようになったのですから、お寺の方にはぜんぜん来ないのです。<br/>\n<br/>それから皇室もああいうようになったので、皇室に関係のあるような寺も駄目だということになり、<br/>\n<br/>また本山やなにかも、末寺が全国的に何千とありますから、<br/>\n<br/>以前はそこからちゃんと寺の上中下によって寄付金のようなものが来ていたのです。<br/>\n<br/>ところがその末寺が焼けた所がたくさんあります。<br/>\n<br/>それで大震災の時は焼けてもすぐに復興ができますが、<br/>\n<br/>戦災についての復興は、おそらく半分も復活してないでしょう。<br/>\n<br/>それで本山の方への寄進というのはぜんぜんないから、<br/>\n<br/>終戦後、京都、奈良辺りの寺は俄然として経済難に陥ったのです。<br/>\n<br/>そこでしかたがないから宝物を売るのです。<br/>\n<br/>それは内緒でだいぶ売りつつありました。<br/>\n<br/>ところが良い結構な物を持っている寺は、やはりそれだけ財政が苦しくなるにも遅かったのです。<br/>\n<br/>それが最近に至ってそういう寺までがなかなか苦しくなったのです。<br/>\n<br/>それからもう一つは田地田畑山林を持っていました。<br/>\n<br/>山林は見逃されていたのですが、田地の方は農地問題でほとんど買い上げられてしまったのです。<br/>\n<br/>ですからこれがたいへんな打撃だったのです。<br/>\n<br/>それは寺によっては大地主だったのですから。<br/>\n<br/>そこでなにもかも、どうにもならなくなったのです。<br/>\n<br/>そうするとしかたがないから宝物を売らなければならないというので、隠れてそうとうに処分されてきたのです。<br/>\n<br/>それでわれわれの方にもそういう物が若干来てます。<br/>\n<br/>そういう話はたくさんあります。本尊様を売って寺はどうなるのだと言うと、なにか代わりを、と言ってます。<br/>\n<br/>おもしろいのは、このごろ時々そういうのがあるのです。<br/>\n<br/>それでは檀家が承知しませんから、その承諾書がついているのです。<br/>\n<br/>なぜついているかというと、それを駄目だというと、檀家がその維持費を出さなければならなくなります。<br/>\n<br/>しかし檀家は援助できないから、そこで檀家総代の承諾書があるのです。<br/>\n<br/>そうでなければ問題が起るからです。そういうようでお寺も経済の窮迫につれて、だんだん手放してしまうだろうと思います。<br/>\n<br/>ではその先はどうだというと、今さらどうにもならないのです。<br/>\n<br/>それで私はそれも助けてやりたいと思ってます。<br/>\n<br/>なにしろいろいろな坊さんにしろ、とにかく悪いことをした人ではないので、<br/>\n<br/>仏の慈悲を取り次いだ人たちですから、これは助けてやらなければなりません。<br/>\n<br/>\n<br/>それからもう一つは各寺にいろいろな仏像がありますが、<br/>\n<br/>その仏像それぞれに、みんな霊界で修行を積んだ名僧知識の人の霊が憑っているのです。<br/>\n<br/>しかし憑っていると言ったところで、観音、釈迦、阿弥陀といろいろありますが、<br/>\n<br/>たとえてみればお釈迦さん、阿弥陀さん、観音様、聖徳太子・・・は観音様になるわけです。<br/>\n<br/>それから普賢菩薩、文珠菩薩といろいろありますが、<br/>\n<br/>そういうように信仰に熱心な、要するに霊的に修行した坊さんたちがそれに憑れるのです。<br/>\n<br/>そうして守護されるのです。<br/>\n<br/>ですから立派な彫刻にはみんなそういう霊がはいっているのです。<br/>\n<br/>そこで今まではそういう仏像や仏画を美術品扱いにされたわけですが、それは非常に苦しいのです。<br/>\n<br/>だからその霊を抜かなければいけないのです。<br/>\n<br/>しかしみんなはそういうことは知らないから、そのままでいるのです。<br/>\n<br/>そこで仏像をたくさん集めた人はどうも運が悪いのです。<br/>\n<br/>だから仏像を集めるのが嫌いな人があります。<br/>\n<br/>大阪の白鶴美術館の親父さんはそれを知っているので、仏像は集めなかったのです。<br/>\n<br/>随分良い物がありますが、仏像だけは集めなかったのです。<br/>\n<br/>それで良く聞いてみるとそうだったのです。<br/>\n<br/>九十二歳まで生きましたが、そのために長生きしたのかもしれません。<br/>\n<br/>\n<br/>そういうようで仏像というものは、ただそのまま美術品にすることはいけないのです。<br/>\n<br/>そこでそれについて今、いろいろな高僧名僧の何上人とか何大師とか何禅師という人たちがとてもあせっているのです。<br/>\n<br/>これは地上天国に多賀夫人の神憑りで書いてありますが、そういうような具合で、<br/>\n<br/>そこでそういう仏様も元は神様であったので、それが夜の世界の間、仏に化現するのです。<br/>\n<br/>そうして救われるのです。<br/>\n<br/>ところが今度仏滅になると元の神様になるのです。<br/>\n<br/>これからは神様としては働けるので、仏様としては働けないのです。<br/>\n<br/>というのは仏の本元は月の神様で、月読尊という神様です。<br/>\n<br/>これは素盞嗚尊の表になるのです。<br/>\n<br/>月は照った時と闇の時とありますが、照った時が月読尊という御名前になり、隠れた時が素盞嗚尊になるのです。<br/>\n<br/>それで仏は月読尊の系統ですから月になるあけです。<br/>\n<br/>そこで昼になると月は消えますから、そこでどうしても神様の方にはいらなければ働けないのです。<br/>\n<br/>そこで早く神様に返りたいのです。ところが今まで仏界で救いをされた仏たちは穢れがあるのです。<br/>\n<br/>穢れがあるということは、仏の教えというものは本当の教えでないから、<br/>\n<br/>一方に慈悲で人を助けた手柄もある代わりに、一方人を誤らせたことも大いにあるのです。<br/>\n<br/>その誤らせた罪を神様にとってもらわなければならないのです。<br/>\n<br/>そこでそれを私に浄めてもらう、浄霊してもらうべく急いでいるのです。<br/>\n<br/>そこで京都、奈良にある仏像の霊を救ってやるのです。<br/>\n<br/>そうして神様の方の仲間と言ってはおかしいが、神様の方のグループにはいって大いに働くというわけです。<br/>\n<br/>そうすると、あと仏像はカラッポになりますから、今度は美術品としてそれを作った芸術家の手柄を大いに輝かせるわけです。<br/>\n<br/>それで芸術によって多くの人を楽しませるということによって、今度はそれを作った芸術家が大いに喜ぶわけです。<br/>\n<br/>そういう意味の仕事を京都の嵯峨でやるつもりなのです。<br/>\n<br/>それであっちに行ってからすぐやるわけではないのですが、<br/>\n<br/>今でもそういった仏像仏画が自然に私の所にはいっているのだから、<br/>\n<br/>ボツボツやっているわけですが、京都に行ってから本格的にやるわけです。<br/>\n<br/>それでつまり今が仏滅から神世、神の世界になる移り変わりという時になるのです。<br/>\n<br/>ですからその移り変わりの時の救いです。そうしなければ人類を救うことはできないのです。<br/>\n<br/>結局霊的にはそういった神仏という人が支配しているのですから、<br/>\n<br/>仏教を救って、次にキリスト教を救わなければならないのです。<br/>\n<br/>キリスト教などもその弟子の偉い人というのは歴史にもたくさんありますから、そういう人たちも救わなければならないのです。<br/>\n<br/>それからマホメットと、この三大宗教です。<br/>\n<br/>それを霊的に救って、それから本当に人間が救われるというので、<br/>\n<br/>これが順序で、神様はそういうような順序でやられるわけです。<br/>\n<br/>ですから今度あっちに行ったのは、その第一歩というわけなのです。<br/>\n<br/>こういうことは今までの宗教ではぜんぜん説いてありませんが、<br/>\n<br/>説かなかったということは、時期がこういう時に行ってなくて、<br/>\n<br/>やはり仏教で救ったりする時期ですからしかたがなかったのです。<br/>\n<br/>私は今の移り変わりの境い目の仕事をするためだから、そういうことが言えるわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru2BUXTUKAI.html"
    },
    {
      "title": "明主様御講話　「お寺の仏像はなくなってしまう」",
      "date": "昭和28年4月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「お寺の仏像はなくなってしまう」</font></b>　（昭和28年4月26日）<br/>\n<br/>「美術館もだんだん各方面に分かってきたようですから、今年は観覧者もずっと増えるだろうと思ってます。<br/>\n<br/>いずれ熱海にも美術館ができますが、お寺の仏教美術というものでも、不思議でもないが、まあ不思議とも言えますが、あんがいすばらしい物が出てくるのです。<br/>\n<br/>それでだんだんお寺を調べてみると、財政についての一番致命的のことは、たいていな大きなお寺は田地を持っていたのです。これが一番の財源であったのです。<br/>\n<br/>ところが戦後の農地改良問題で強制買い上げでみんな取られてしまったのです。<br/>\n<br/>そのためにお寺の一番の財源がなくなってしまったのです。<br/>\n<br/>それでお墓のある寺は檀家がありますから、それでどうやらやっていったが、京都、奈良辺りはそういう寺はほとんどないのです。<br/>\n<br/>つまり田地を持っているお寺と、さもなければ勅願寺で、これは徳川幕府の時代に、少し良い寺は十万石くらいの扶持をもらっていたのです。<br/>\n<br/>一万石、何千石というのはざらにあったのです。それがなくなって、それから明治になってから、そうとう由緒のある神社には、宮内省とかそういった関係方面の援助もそうとうにあったのです。<br/>\n<br/>それから華族とかその土地の先祖代々のしきたりで援助するということがあったが、そういうことがほとんどなくなったから、今度京都に行って由緒ある寺もまわってみましたが、無収入という寺がほとんどです。<br/>\n<br/>ですからそうとうに有名な寺でも、畳は破れてへりなどはなくなっていて、実に気の毒なくらいです。<br/>\n<br/>そういう所ですばらしいのを持っているのです。中には京都、奈良の見物の人に、一つの見世物的に観覧料を取ってやっている寺もありますが、寺によっては、在方（ざいかた）の方で不便な所ではそういうことがないので、維持して行くのにたいへんなので、良いのをボツリボツリと売って、わずかに繋げているのです。<br/>\n<br/>そこでそういう所からなかなか良い物が出てくるのです。そうかといって買い手はなかなかないのです。<br/>\n<br/>なにしろ今度私の方で買うことになった三尊の弥陀というのは、中の本尊は等身大くらいあります。<br/>\n<br/>脇仏は小さいですが、これだけの物を飾るには四畳半くらいの大きさがいりますから、それを買って飾るというのは個人にはないのです。<br/>\n<br/>美術館でもほかにはないし、博物館では買わないことになっていて、借りることになっているのです。<br/>\n<br/>全部お寺の名前が書いてあります。お寺で売るとしても買い手がないのです。ですから割合安く買えるのです。<br/>\n<br/>そこで寺を助けるという意味で、箱根の美術館は小さいから並べることはできないが、熱海、京都の時にと思って金の続く限り買っておこうと思って、ボツボツ買ってます。<br/>\n<br/>そういうようで仏滅の世ということが、霊的でなく体的に出ているのです。<br/>\n<br/>それでお寺の仏像というのは、ほとんどなくなってしまうだろうと思います。<br/>\n<br/>それで国宝や重美になっているのはアメリカ人はたいへんに欲しがって、すぐ売れます。<br/>\n<br/>そういうようでお寺にある仏像はだんだん減ってゆき、だんだん形に出る仏滅になって行きます。<br/>\n<br/>中には本尊様を売っているのがあります。それには氏子の承諾書がついているのです。<br/>\n<br/>氏子がそれを承諾しなければ、自分も税金になかなかいじめられているので、お寺の維持費まで出すわけにはゆかないというので、判を捺すわけです。<br/>\n<br/>\n<br/>そういうようで仏教美術の良い物が集まりつつあるのです。と言っても仏像ですが、この彫刻はたいへんなものです。<br/>\n<br/>これは世界のどの国でも頭を下げます。世界で彫刻で良いというのはギリシアで、その後にダ・ヴィンチ、ロダンが出て作りましたが、日本の仏教彫刻とは段が違います。<br/>\n<br/>それから中国にも仏教の彫刻はありますが、とても日本のように秀れた作はありません。<br/>\n<br/>近ごろ、日本の仏像の彫刻などはだいぶ認められてきました。<br/>\n<br/>私は日本の仏像彫刻というのを世界的に認識させようと思っているのです。<br/>\n<br/>そういった寺にある傑作がだんだん集まってくるだろうと思ってます。<br/>\n<br/>そういうようなわけで、神様はあらゆる方面にわたり、いろいろな方法で集めたり、いろいろしてます。<br/>\n<br/>大体開祖や偉い坊さんが霊界で働いて手柄にするのです。<br/>\n<br/>自分がこしらえた寺にある良い仏像を、メシヤ教の御用に使ってもらえばたいへんな手柄で、霊界においてそれだけの功労を認められて出世もするし、仏様は元はみんな神様ですから、その仏の方から脱却して神様の位にしてもらって大いに働きたいのです。<br/>\n<br/>ですから近ごろになって、大いにそういった仏教美術が集まってくるのです。<br/>\n<br/>ですから道具屋がこんな物は出るはずがない、売るはずがないと言ってます。<br/>\n<br/>それは信者でないから不思議不思議と言ってます。そういう意味もあるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru2BUXTUKAI.html"
    },
    {
      "title": "「実談、虚談　神懸りな話」より",
      "date": "昭和27年10月25日",
      "content": "<b><font size=\"+2\">「実談、虚談　神懸りな話」より</font></b>　（昭和27年10月25日）<br/>\n<br/>\n<font size=\"+1\"><b>霊魂のある仏像</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　<br/>「あなたの場合はその叔父さんが守護神なんだが、たいていこれは一代おきのものだね。<br/>\n<br/>オヤジの霊というものは、ほとんどない。まあお祖父さんから孫です。<br/>\n<br/>病気もそう。お祖父さんの病気はよく孫に出てくる。<br/>\n<br/>隔世遺伝だが一つの法則だろうね。<br/>\n<br/>そうしたことは霊界のことが分かるとよく分かる。<br/>\n<br/>私などもおもしろいのは、いまでも、いろんな仏像が手に入る。<br/>\n<br/>なぜかというと、偉い寺の開祖とか仏教の開祖とかはメシヤ教の仕事をするということがたいへんな名誉なんだね。<br/>\n<br/>なんか手柄をたてたいので、自分の建てた寺の仏像などを、こっちへ入るように仕向ける。だから手に入ってくる。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>日置氏</b></font>　<br/>「仏像は偶像といえば偶像かもしれんが、長い間の伝統で国民が拝んできている、その拝む魂が入っているのかもしれない。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b>　<br/>「大勢が拝むと魂も入るが、仏像は仏像で形作られるが、拝まなくなると消える。<br/>\n<br/>偉い高僧などの霊は霊界で修行できると、魂はその仏像へ入れるんだね。<br/>\n<br/>だから立派な寺のいい仏像は、みんなその霊が入っている。<br/>\n<br/>そこで仏像を美術館とか、いろんな所に並べることは、その霊は非常に苦しくなるんだ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">日置氏</font></b>　<br/>「人間でも仏像を趣味半分に集めた人はたくさんいるが、みんな非命の最期をとげている。<br/>\n<br/>便所にまで古代仏像を飾っていた人があったが、ぼくなど、これは危ないと思った。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font>　<br/>「そういうことを知っている人は、いろんないいものを、ずいぶん集めても仏像だけは集めない。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>日置氏</b></font>　<br/>「仏像を集めるのは明治になってからですね。徳川時代には、あんなことは絶対にしない。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様</b></font>　<br/>「もったいないからねえ。寺では拝まれて丁重に人間以上に扱われる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru2BUXTUKAI.html"
    },
    {
      "title": "明主様御垂示　「仏滅になると仏は神に帰る」",
      "date": "昭和24年2月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏滅になると仏は神に帰る」</font></b>　（昭和24年2月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「仏滅になると仏の力は弱くなるのでしょうか、あるいはまったくなくなるのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「まったくなくなるんですね。つまり、仏は月ですから太陽が出れば月の光はなくなって、ただ白くなってしまうのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「そういたしますといままでの仏は神に帰られるのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ええそうです。阿弥陀は月読命、釈迦は稚姫君尊という女の神様です。<br/>\n<br/>が、今度もまたその神様に帰られるかどうかは判りません。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru2BUXTUKAI.html"
    },
    {
      "title": "明主様御垂示　「仏は神様の化身」",
      "date": "昭和24年4月4日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏は神様の化身」</font></b>　（昭和24年4月4日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「観音様が逐次高い御位にお戻りになられるのと同様に、国常立尊もまた、逐次高くなられるのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうですね。これはたしかにこの通りですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういたしますと、お名前も別になってゆかれるのでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは仏と神様との違いですね。神様の名前は変わりませんよ。<br/>\n<br/>仏ってのは神様の化身ですからね。<br/>\n<br/>いろいろあるんですが、天照大御神ってのは昔も今もそのお名前ですよ。<br/>\n<br/>仏様のほうは神様が一時お働きを変えられているに過ぎないんですから違うんですよ。<br/>\n<br/>仏様はこれから神様になるんだから変わるわけですよ。<br/>\n<br/>観音様は特に救いのためにいろいろな段階を経られるわけですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiru2BUXTUKAI.html"
    },
    {
      "title": "明主様御垂示　「法隆寺金堂の焼失は仏滅の暗示」",
      "date": "昭和24年1月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「法隆寺金堂の焼失は仏滅の暗示」</font></b>　（昭和24年1月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「法隆寺金堂の焼失はどんな意味のあることでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうなんですよ、この質問が出なければならないと思っていたんです。<br/>\n<br/>千数百年も続いてきたすばらしい建造物が焼けるにはなにかわけがあるはずですから・・・これは焼けるのが本当です。やむを得ないのです。<br/>\n<br/>つまりこれは仏滅の時期に入ってきたからです。<br/>\n<br/>法隆寺というのは昔聖徳太子が仏法興隆のために建てられたもので仏教の本になるのです。<br/>\n<br/>だから仏滅になればあすこがなくなるのは当然です。<br/>\n<br/>\n<br/>十年ほど前千葉県の日本寺が焼けたのもそうで、あれは日本の仏界の型になるのです。<br/>\n<br/>あの寺のつき当たりには橄欖（かんらん）樹がある。<br/>\n<br/>これは菩提樹といって釈迦がその木の下で悟りを開いたのです。<br/>\n<br/>また日本寺の上にはあらゆる仏像があります。<br/>\n<br/>釈迦、阿弥陀、観音、勢至（せいし）、普賢（ふげん）、文珠など・・・。<br/>\n<br/>で、昭和六年六月十五日に私はそこへ行ったが、ああこれは仏界の型だなと思ったのです。<br/>\n<br/>あすこから黎明になったので、そのときもいろいろな神秘があったがいまはまだ言えない。<br/>\n<br/>日本寺はそれから十年くらい経って焼けたんですが、そのときはこうこなくてはならない・・・と思ったのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "houryuuzi.html"
    },
    {
      "title": "明主様御垂示　「法隆寺の炎上は仏教芸術の将来を暗示」",
      "date": "昭和24年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「法隆寺の炎上は仏教芸術の将来を暗示」</font></b>　（昭和24年3月1日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「現在法隆寺は信仰の対象でなく往事の日本文化の貴い資料として後世に保存する目的と存じますが、<br/>\n<br/>昼の文化建設の前には旧文化崩潰（ほうかい）の線に神の御意図は厳正であるのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「法隆寺は仏教芸術の根本で一三〇〇年以前に聖徳太子が御建立、以来仏教芸術がさかんになったのである。<br/>\n<br/>いま仏教の功罪を考えるに、絵画、彫刻、音曲などの芸術の面においての仏教の貢献は偉大である。<br/>\n<br/>民衆的な歌曲もお経が根本で、それから謡曲が生まれ、長唄、常磐津（ときわず）が進歩した。浪曲も説教節から生まれて来て、絵画彫刻の面でもその通りで、その意味からすれば法隆寺の炎上は実に痛惜に堪えぬことである。<br/>\n<br/>が、それには深い意味のあることで、だいたい神様の御経綸はだんだんと小さな型から大きいものに移って行くもので、<br/>\n<br/>人間でも肉体、心、魂、霊子がある。その小さなものの変化をよく観ずれば、やがては世界の運命まで判るのである。<br/>\n<br/>だから法隆寺の炎上も、仏教芸術の将来を暗示しているというわけで、<br/>\n<br/>しかもぜんぜん消滅したわけでなく修復して新しく生まれ出ることは、<br/>\n<br/>その意味においても日本芸術のために一面哀しくもありまた喜ばしいことともなる。<br/>\n<br/>なお、昭和六年六月一五日、自分は千葉県の乾坤山日本寺（けんこんざんにほんじ）に詣でたことがあるが、<br/>\n<br/>そのお寺にはあらゆる仏様の像があり、また大きな菩提樹があり、その名からしても私は日本における仏界の型だと思った。<br/>\n<br/>その六月一五日、この日から昼の世界に変わったわけで、それには種々の神秘があったが、やがて発表する機もあろう。<br/>\n<br/>そのお寺がその後炎上し、ついに今日に至るも旧態に復し得ないのも、夜の世界の暗示と考えている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "houryuuzi.html"
    },
    {
      "title": "明主様御垂示　「法隆寺、松山城等の焼失について」",
      "date": "昭和24年2月14日",
      "content": "<b><font size=\"+2\">明主様御垂示　「法隆寺、松山城等の焼失について」</font></b>　（昭和24年2月14日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「法隆寺や松山城などの焼けますのは何の御浄化なので御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「法隆寺は、仏教美術の元で・・・仏滅の表われである。<br/>\n<br/>松山城は、天守閣を残して焼けたのは、そこの所が何か汚れているための一つの浄化である。<br/>\n<br/>罪穢のある所は焼かなくてはならぬ。<br/>\n<br/>多く伽藍などの焼けるのは、そこへ住んでる神主や坊主などが、間違った事をして汚すとか、普譜（ふしん）の金の無理が残ってる等である。<br/>\n<br/>これらは民家と違いよけい清くなくてはならぬからである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "houryuuzi.html"
    },
    {
      "title": "明主様御講義　「神幽現三界の実相」",
      "date": "昭和10年8月15日",
      "content": "<b><font size=\"+2\">明主様御講義　「神幽現三界の実相」</font></b>　（昭和10年8月15日発行）<br/>\n<br/>「今までの宗教等で色々説いてあるが、断片的であって真相は不明である。<br/>\n<br/>それを出来るだけ判る様に組立てた心算（つもり）である。<br/>\n<br/>初めての人もこれを頭から信じて聞いていただくとよく解る。<br/>\n<br/>仏界は追々となくなり、仏が神界へお帰りになる。<br/>\n<br/>これにより仏滅となる。<br/>\n<br/>八段地獄ということを日蓮上人は言ったが、九段地獄が本当である。<br/>\n<br/>これでやはりみろくである。<br/>\n<br/>神界は霊界にも現界にも有るが、天国の方はただ今の社会ではない位のものである。<br/>\n<br/>今のところでは第三天国がやっと出来ている位のものである。<br/>\n<br/>それに引換へ地獄は立派すぎる程良く出来ているのは余り感心出来ぬ事である。<br/>\n<br/>天国を現界に作るのが我観音会の御用なのである。<br/>\n<br/>宗教は人を天国へ上げようとして働き、悪魔は地獄へ引落そうと一心になってかかっている。<br/>\n<br/>この働きが現界において宗教と悪魔との戦いなのであるが、今までは皆悪魔に負けているのである。<br/>\n<br/>それは今まで悪の守護であった為、悪の方が力が強かったのである。<br/>\n<br/>仏界は追々となくなり、神界ばかりと成るのであるが、<br/>\n<br/>これは仏が神界へ御帰りになるからである。<br/>\n<br/>これを以て仏滅となるのである。<br/>\n<br/>お引揚げになるとは仏が日本へ帰られる事である。<br/>\n<br/>仏界では毎日何をしているかと言うと、<br/>\n<br/>毎日色々なお説教など聞いているのであって<br/>\n<br/>弘法信者は弘法の霊界へ集り、日蓮信者は日蓮の霊界へ集って行くから、<br/>\n<br/>これらの僧達のお説教を聞いているのである。<br/>\n<br/>今の神界は現界とは少しも関係はないのである。」　（「観音講座　第四講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "buxtukaiSHOUMETU.html"
    },
    {
      "title": "明主様御垂示　「仏界はまだ残っている」",
      "date": "昭和24年1月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏界はまだ残っている」</font></b>　（昭和24年1月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「毎月仏の供養と観音様の例祭をしておりますが、両方共行なったがよろしいでしょうか。<br/>\n<br/>仏はもう神界に復っておりますでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「未だ神界ではない。仏界は残っている。<br/>\n<br/>例祭と供養両方やるのは結構である。<br/>\n<br/>神界というのは、今の神道などがやっている神界とはちがう。<br/>\n<br/>今迄のは古神道で、古代のものを伝統としているにすぎぬ。<br/>\n<br/>今度のは非常に新しい、文化的のもので、人間が想像するのと反対で、飛行機で空を飛ぶように進歩したものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "buxtukaiSHOUMETU.html"
    },
    {
      "title": "明主様御垂示　「仏界はなくなりつつある」",
      "date": "昭和25年1月",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏界はなくなりつつある」</font></b>　（昭和25年1月）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「過日の御論文にて、もはや仏界がまったくなくなった由ですが、そうなりましても幽世大神様のお名前はそのままでよろしいのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはね、「まったく」なってしまったんじゃなくて、なりつつあるんです。<br/>\n<br/>一遍に昼の世界になるんじゃなくて、だんだんになって行くんですから、ちょうど、太陽がだんだんに高く上るようにね。<br/>\n<br/>ですから、まあ仏界の移動が始まったというところですね。<br/>\n<br/>移動だって一日や二日じゃできませんからね。<br/>\n<br/>ま、「昼の部に入った」というわけです。<br/>\n<br/>\n<br/>幽世大神のお名前は無論この通りですよ。<br/>\n<br/>幽世大神は霊界が昼になったってありますからね。・・・<br/>\n<br/>それから、いままでは第三天国くらいしかなかったんですが、今度初めて最高天国ができるんです。<br/>\n<br/>その反対に最低地獄というものもなくなってくるんです。<br/>\n<br/>まあ、キリスト教で言う「煉獄」、仏教で言う「無間地獄」、神道の「根底の国」といったものはなくなってくるんです。<br/>\n<br/>これを現界で言えば、例えば牢屋なんかなくなる、重い罪を作るような人がいなくなりますからね。<br/>\n<br/>そうなると一番重い刑罰は重労働ということになるんです。<br/>\n<br/>だから、地下へ入って石炭を掘ることや火夫（かふ）のような苦しい仕事が重刑になるんです。<br/>\n<br/>悪いことをする人がいなくなるから重い刑罰もなくなるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "buxtukaiSHOUMETU.html"
    },
    {
      "title": "明主様御垂示　「仏界はもうない」",
      "date": "昭和28年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏界はもうない」</font></b>　（昭和28年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「信者で寄留地のお寺で葬式をし戒名をつけてもらいましたが、本籍地のほうに行ったところが本葬をして戒名もつけ変えなければいけないとのことで、更につけ変えましたが、どちらが本当でしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「もう仏界はなくなったようなものだから、どっちでもよいです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「一つにしてもよろしいでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「一つにしてもよいし、二つあってもよいです。<br/>\n<br/>なにしろ仏界というものがもうないのだから。<br/>\n<br/>けれどもないと言っても、代りのものができたかというと、代りのものもできてないので、霊は宙に浮いているようなものです。<br/>\n<br/>したがって戒名などはどっちでもよいので、意味はありません。<br/>\n<br/>いずれ私は仏界を作ることになってます。<br/>\n<br/>メシヤ教の信者の祖先というのは、みんなメシヤ教の本部とか支部に霊が来てますからそれでよいのです。<br/>\n<br/>ここならここがもう天国になっているのだから、そこでみんな非常な活動をして働いているのです。<br/>\n<br/>だから仏教のほうで救われたのと違います。<br/>\n<br/>仏教のほうの極楽の霊というのは、私が前に霊をやっていたときに霊から言われるのは、極楽というのは、楽は楽だが、働く必要がないからつまらないというのです。<br/>\n<br/>自分は働きたいから、神様のほうの世界に行かしてもらいたいということを幾度も聞きました。<br/>\n<br/>極楽というからして、極く楽は楽なのですが、活動ということはできないのです。<br/>\n<br/>ですから年中歌舞音曲をやり、碁将棋をやってますが、そういうことが好きな人はよいですが、働くことが好きな人は困るのです。<br/>\n<br/>メシヤ教信者の先祖というのはみんな働いてます。<br/>\n<br/>その霊というのは何十万何百万とたいへんなものです。<br/>\n<br/>いずれメシヤ会館のほうができてから冠婚葬祭のこともボツボツやるつもりです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「メシヤ教信者の年回忌はお坊さんのほうでする必要はないのでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「仏法はなくなったのです。しかし仏界はあるのです。<br/>\n<br/>だからこっちでできるまでは居所がなくてはならないのです。<br/>\n<br/>そこで今はまだ必要なのです。<br/>\n<br/>\n<br/>それからもう一つは今までお寺ならお寺でやってお寺参りにも行っていた者が止めてしまうということは、メシヤ教が誤解されるのです。<br/>\n<br/>ですから今までどおりやっていたほうが世間体もよいし、坊さんも喜びます。<br/>\n<br/>今までどおりにしているほうがよいです。<br/>\n<br/>私もお寺には付け届けをするし、今までどおりにやってますが、やはり喜びます。<br/>\n<br/>キリスト教などでは日曜に教会堂に行っても差し支えありません。<br/>\n<br/>そうするとキリスト教の牧師も、メシヤ教は非常によい、信者を取ることはないからと好感を持ちますから、それがよいのです。<br/>\n<br/>メシヤ教は酷い、信者をみんな取ってしまうということになると、その恨みの想念が多少の煩（わずら）いになります。<br/>\n<br/>そういうものがメシヤ教の敵ではないので、みんなこっちが抱擁しているものの中にあるのですから、よくしてやっておいたほうがよいです。<br/>\n<br/>キリスト教も仏教も、あらゆるものがメシヤ教の中にあるのですから、それをやっつけたり叩いたりするということは、やっぱり自分の中にあるものをやるということはないです。やっぱり眷族というように思っていればよいのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "buxtukaiSHOUMETU.html"
    },
    {
      "title": "明主様御垂示　「仏界はもう駄目になる」",
      "date": "昭和28年12月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「仏界はもう駄目になる」</b></font>　（昭和28年12月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「墓地のことにつきまして御伺い申し上げます。<br/>\n<br/>分家のために、本家には墓地がありますが狭いので、天台宗（宗旨は天台宗です）のお寺に埋葬したいと聞いたところ、寺には墓地がないという。<br/>\n<br/>そこで奥さんの在所が真言宗ですが、その方に聞いたところが使ってもよいということであります。<br/>\n<br/>ともかく明主様に御伺いしてからという本人の希望でござまいますので」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは、それでよいです。<br/>\n<br/>いずれメシヤ教のほうで墓地を作ります。<br/>\n<br/>仏界はもうだんだん駄目になるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "buxtukaiSHOUMETU.html"
    }
  ]
}