{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 7,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御垂示　「権現の意味」",
      "date": "昭和24年7月30日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「権現の意味」</b></font>　（昭和24年7月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「何々権現様と種類がいくつもありますが、いかなるお働きをせられる神様でございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「権現とは仏の世の中の間の名前で仏と神の両方の働きをする。<br/>\n<br/>日本は神国であるとしていたとき仏が入ったが仏名の如来とか菩薩などという称を用いず権現としたのである。<br/>\n<br/>これからなくなる。霊界ではすでになくなっている。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "buxtukaiSHOUMETU.html"
    },
    {
      "title": "明主様御教え　「ミロクの世は悪の暴露が非常に早い」",
      "date": "昭和24年10月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「ミロクの世は悪の暴露が非常に早い」</font></b>　（昭和24年10月25日発行）<br/>\n<br/>「そもそも、吾らが唱える弥勒の世とはいかなる世であるかというと、それははなはだ簡単である。<br/>\n<br/>すなわち、正しきものが栄え、正しからざるものが滅びる世をいうのである。<br/>\n<br/>ところが、今日までの世界をみると、凡眼には悪がはばり、善が虐げらるるように見えるのである。<br/>\n<br/>よくいう正直者が馬鹿をみるという事などもそうである、という事は、悪事が発覚するのに時日がかかったのである。<br/>\n<br/>つまり、悪の暴露が数十年もかかるとすれば、その期間悪によって出世をし、権勢をはり、栄華を誇り得たので、<br/>\n<br/>これをみる者は悪い事をしても幸福者になった方が近道と思い込む結果、<br/>\n<br/>悪人が殖え、善人が苦しむという結果、苦悩に充ちた世の中が出来たのである。<br/>\n<br/>\n<br/>ところがミロクの世になると、悪の暴露が非常に早くなる。<br/>\n<br/>すなわち今日悪事をすると明日暴露するというようになる。<br/>\n<br/>ゆえにいかなる悪人でも、悪い事をする事は馬鹿馬鹿しくて出来なくなる。<br/>\n<br/>その反対に今日よい事をすれば、明日は善果が来るという訳で、いい事を競争でやるようになる。<br/>\n<br/>これではいい世の中になるのは極まっている。<br/>\n<br/>苦悩など吹飛んでしまい、不幸などは昔の語り草になってしまうだろう。<br/>\n<br/>こんな事をいうと夢の世界とでも思うだろうが決してそうではない。<br/>\n<br/>吾々の眼の黒い中に必ず実現するのである。<br/>\n<br/>何と楽しい話ではないか。<br/>\n<br/>というのは善人同志の話で、悪人は何と詰らねえ世の中と思うかもしれない。<br/>\n<br/>がしかし、悪人も今の悪の世にいるからそう思うが、善の世になると全然変わってしまうのである。<br/>\n<br/>これがミロクの世の実相であるが、今では信じられまいが、これを絶対に信じ得る方法がある。<br/>\n<br/>言うまでもなく、それは本教に入信し、ある程度に信仰が進めば、いささかも嘘でない事を信じ得るのである。」　（「巻頭言　地上天国　9号」）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御講義　「昼の世界は即賞即罰」",
      "date": "昭和10年8月25日",
      "content": "<b><font size=\"+2\">明主様御講義　「昼の世界は即賞即罰」</font></b>　（昭和10年8月25日発行）<br/>\n<br/>「又一方善い事をしても善の効果が解らなかった為に、つまらん事になってしまったのである。<br/>\n<br/>泥棒してもすぐ捕らない故に泥棒するものもあるのである。<br/>\n<br/>ところが、今後はそれが反対になり、賞罰が早くなるから自然悪事は出来ん事になるのである。<br/>\n<br/>今後は直ぐ捕る様になるから、悪い事をするものがなくなるのは当然である。<br/>\n<br/>それなれば、今までなぜ直ちに知れなかったかと言うと、それは今までは夜の世界であったからである。<br/>\n<br/>いかに月夜でも家の中では暗くて解らんので、悪い事が出来たが今後は昼の世界となる為、悪事は直ちに解ってしまう。<br/>\n<br/>即賞即罰の世界であるからで間違った事は早く知れる。直ちに解るのである。<br/>\n<br/>思う様にいかんのは何か間違った事があるからである。<br/>\n<br/>これからは悪い事をするのが馬鹿々々しくなるからである。」　（「観音講座　第五講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御垂示　「最後には即障即暴になる」",
      "date": "昭和23年4月28日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「最後には即障即暴になる」</b></font>　（昭和23年4月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「仏教がなくなると因縁なんかはどうなりましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もっとはっきりする。仏教のは曖昧だ。だから因果応報はこれから早くなる。<br/>\n<br/>いままで悪いことをして出世している人があり、死ぬまでたいしてその報いを受けていないように見えることもあり、<br/>\n<br/>世間の人々は「あんなにあの人は悪いことをしているのになんともないのは変だ」と思うことがしばしばある。<br/>\n<br/>これは因果応報が遅かったからです。<br/>\n<br/>しかしこれも体に入れた薬がいずれは出さねばならないのと一緒です。<br/>\n<br/>それがだんだんに時期が来て早くなり、最後には即障即暴（そくしょうそくばく）となってすぐに暴露してしまうようになるんです。<br/>\n<br/>最近そういう傾向がずいぶんある。戦死者だってそうなんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御垂示　「昼の世界は即障即罰」",
      "date": "昭和24年1月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「昼の世界は即障即罰」</font></b>　（昭和24年1月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昼の世界になれば苦しみがなくなるといたしますと、悪因悪果もなくなり、<br/>\n<br/>また悪を想い悪を行なうような無智な人は生存を許されなくなるのでしょうか。<br/>\n<br/>また、昼の世界における時所位はなんによって決まるのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、違うんですよ、悪の知れ方が早くなるのです。<br/>\n<br/>いままでは悪の知れ方に時間を要したのです。<br/>\n<br/>悪いことをしても二十年、三十年は暴露しなかったので偉くなるには悪いこともしなければ駄目だということになったのです。<br/>\n<br/>ところがいまに昼になると悪いことをしてもすぐに知れるようになるのです。<br/>\n<br/>人間はやはりそろばんずくですからね、人に知れないとなるとちょっと悪いこともするんです。<br/>\n<br/>が、それができなくなる。即障即罰と言って悪いことをするとすぐに罰せられるようになるのです。<br/>\n<br/>今度の大臣が収賄で挙げられたのも浄化が早くなってきたんですね。<br/>\n<br/>以前は大臣くらいで食いとめられたのがいまはどこまでも徹底してますからね。・・・<br/>\n<br/>時所位というのは自然に決まるのです。<br/>\n<br/>信仰でもそうで、人為的に考えてやるのはいけない。<br/>\n<br/>結局は人為と自然と半々です。<br/>\n<br/>「人事を尽して天命を待つ」というのがいいのです。<br/>\n<br/>人間考えを貫くのはいけないのです。<br/>\n<br/>例えば「精神一到何事か成らざらん」と言いますが、これはとんでもない間違いです。<br/>\n<br/>「俺は死ぬもんか、精神力で生きるんだ」などと言うのはだいたい死んでしまうもんです。（笑声）<br/>\n<br/>反対に生への執着をなくして神仏にすべてお任せするという気持ちになればかえって助かるのです。<br/>\n<br/>私も病気で危かったときもそうでした。<br/>\n<br/>生に執着する病人はどうもいけないですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御垂示　「五六七の御代は霊体一致の時代」",
      "date": "昭和24年8月",
      "content": "<b><font size=\"+2\">明主様御垂示　「五六七の御代は霊体一致の時代」</font></b>　（昭和24年8月）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信仰雑話」に、「現界のあらゆる事象は霊界の移写である」と拝見いたしますが、最近の打ち続く大火は霊界になにか起っていることを示すのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「大火の原因は浄化でしてね、いろいろな穢れているものを焼かなくちゃいけない、これはどうしても焼かなくちゃいけないんで、焼く前に霊界で先に焼くんですよ・・・<br/>\n<br/>こうやって御浄霊をして痛みがとれますね。これは先に霊の曇りがとれるからなんですよ。<br/>\n<br/>これをやってすぐに治る人と、しばらく経ってから治る人とありますね。<br/>\n<br/>これもいまの移写と同じでね、霊界でも今日起って今日すぐに現界に映ることもあれば、今日起って明日映ることも、あさって映ることもあるんですよ。<br/>\n<br/>そして年々その映り方が早くなりつつあるんです。<br/>\n<br/>五六七の御代は霊体一致の時代ですからね、霊界のことがすぐ映りますよ。<br/>\n<br/>要はこれがとても遅かったんです。<br/>\n<br/>いままでは悪いことをしてもなかなか見つからなかったから、「あいつうまいことをしてやがる、一つおれも」ってわけで悪いことをしてたんですが、これからは見つかるのがだんだん早くなるんです。<br/>\n<br/>今日悪いことをしても明日には必ず見つかるようになる、もうそうなると馬鹿馬鹿しくて悪いことをしなくなりますよ。<br/>\n<br/>悪の知れ方の早い遅いで、悪がなくなるか起るかってことになるんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御垂示　「昼の世界では罪の清算が数日で行われる」",
      "date": "昭和24年9月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「昼の世界では罪の清算が数日で行われる」</font></b>　（昭和24年9月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昼の世界に転換するにつれて地獄はどんな様相に変わりつつあるのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「地獄はズッと違ってくる。一時地獄は浄化が強くなる。<br/>\n<br/>そしてどうしても見込みのないのは封じ込まれる。<br/>\n<br/>いままではそういう浄化が緩慢であったが、今度はそういかぬ。<br/>\n<br/>人間でも間違ったのや曇りの多いのは、いままで二年か三年で清算されたものも、一日か二日でそうなる。<br/>\n<br/>五六七の世はひどい悪人はいなくなるから地獄の刑も楽になる。今日の下級労働者くらいである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御垂示　「昼の世界になると悪事が早く見つかる」",
      "date": "昭和28年11月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「昼の世界になると悪事が早く見つかる」</font></b>　（昭和28年11月1日）<br/>\n<br/>「悪いことをしてもすぐに見つかるような世の中になったら悪いことをする者はなくなります。<br/>\n<br/>霊界が昼の世界になると、見つかり方が、早くなるし、またそういうことをするのが馬鹿馬鹿しくなります。<br/>\n<br/>あれは知れないからするのです。<br/>\n<br/>盗んだりごまかすことが知れるまでに間があるから、知れないで済むというように錯覚してしまうのです。<br/>\n<br/>今日悪いことをしたのが明日知れるということになると、それは悪いことをする者はなくなります。<br/>\n<br/>そこでミロクの代というのは、霊界が明るいから、悪いことがすぐに知れるのです。<br/>\n<br/>それで悪いことをしても興味がなくなるのです。<br/>\n<br/>悪をいくらかでも隠せるから興味があるのです。<br/>\n<br/>ですから時間の問題です。薬もそうで、のんでもすぐに浄化が起こったら、薬をのむ者はなくなります。」　（長文は「伊都能売の働き　２」のページ）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "新春熱海炉辺談より",
      "date": "昭和25年1月1日",
      "content": "<b><font size=\"+2\">新春熱海炉辺談より</font></b>　（昭和25年1月1日発行）<br/>\n<br/>\n<b><font size=\"+1\">霊界明るくなる　光明の兆しあらわる</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「講和会議の空気が濃くなり、日本の今年の年まわりはそうとう希望的のようですが、大先生（註　明主様のこと）の御意見はいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「いい年でもあり、悪い年でもある。<br/>\n<br/>霊気が変わって霊界が明るくなったから、それに伴い光明の兆しがハッキリ出ている。<br/>\n<br/>その代わり悪の世界は衰亡の一途を辿るであろう。<br/>\n<br/>善事のために努力すれば必ず報いられるが、悪事を働けばすぐシッポがばれる。<br/>\n<br/>つまり霊力によって悪の発見が早くなったのである。<br/>\n<br/>悪人の大掃除時代、これが今年の日本の肩に課された負担である。<br/>\n<br/>掃除されても、ごみ箱に捨てられぬぐらいのゴミならまだいい。<br/>\n<br/>せいぜい、役立つゴミ程度までになっていないとたいへんだ。<br/>\n<br/>この意味において要人どもには悪い年まわりと言えるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御言葉　「昼の世界は法律が減る」",
      "date": "昭和23年11月1日",
      "content": "<b><font size=\"+2\">明主様御言葉　「昼の世界は法律が減る」</font></b>　（昭和23年11月1日）<br/>\n<br/>「昼の世界になると、いままで千年かかったものが、百年でできる（今年、百年間の進歩の状態を書いた）。<br/>\n<br/>政治、教育、経済など、あらゆるものが大いに変わる。<br/>\n<br/>（いままで、未来記などあるが、突拍子もないことが多いが、いまの文化を踏み台として、確実性ある予想と進歩を描いた理想世界がそれが）<br/>\n<br/>なぜ実現するかと言うと、悪が非常に少なくなる。<br/>\n<br/>昼間の世界になるから、悪の発覚が早くなる。<br/>\n<br/>霊界が明るくなり、秘密など少なくなるからである。<br/>\n<br/>それかあらぬか、非常に暗闇のことが暴露された。<br/>\n<br/>そして総理までも危ないほどだ。<br/>\n<br/>罪悪が減ると、裁判や警察署など少なくなる。法律が減る。<br/>\n<br/>いま、法律の殖えるのを自慢にしているが、今日の議会は立法府である。<br/>\n<br/>それが廃法府になる。<br/>\n<br/>法律は非常に減る。<br/>\n<br/>中国のある時代には法三章と言った。<br/>\n<br/>聖徳太子のころは十七条しかなかったが、それで秩序が保たれたので、それはあり得べからざることではなくできるわけである。<br/>\n<br/>まったくいまは暗のドン詰まりである。<br/>\n<br/>その時代になると、刑罰は監獄や懲役でなく、汽車や船などの火夫がそれになる。<br/>\n<br/>\n<br/>食糧は非常に増産となる。いまは八時間労働としているが、軍備のために四時間費やしている。<br/>\n<br/>食糧も人間一人につき、年一石穫れるように造られている。<br/>\n<br/>穫れないのは間違ったことをしている。<br/>\n<br/>稲はできたときは、五粒から六粒しかできなかった。<br/>\n<br/>粒多く、分稟が多くなればよい。<br/>\n<br/>しかし無肥料の稲は折れぬから、いくら粒がなっても大丈夫である。<br/>\n<br/>\n<br/>三六九は、宇宙あらゆるものの原則である。<br/>\n<br/>産業利潤も三分するから、税金をとる要はない。<br/>\n<br/>五六七会の誕生は、こういう理想世界を造る第一歩であると思う。（速記）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "五六七教会発会式　明主様御言葉",
      "date": "昭和23年11月1日",
      "content": "<b><font size=\"+2\">五六七教会発会式　明主様御言葉</font></b>　（昭和23年11月1日）<br/>\n<br/>「今度、いままでの観音教団から別れて五六七教会というものができたんであるが、名称は異っても内容は同じものである。<br/>\n<br/>ただ観音様はだんだん進むに従って光明如来様になり、弥勒になられる。<br/>\n<br/>ミロクというと・・・。<br/>\n<br/>弥勒菩薩というのは釈迦の弟子にあった。<br/>\n<br/>ミロクという名となると、神様になる。日月地大御神・・・。<br/>\n<br/>そういう時期が来たんで、今度五六七会が誕生したわけである。<br/>\n<br/>いろいろ神秘があるが、だんだん分かるようにする考えである。<br/>\n<br/>弥勒は五六七、日月地、火水土ー三位一体。<br/>\n<br/>いままでの宗教でも他のものでも、二つの働きだった。<br/>\n<br/>\n<br/>火と水の力というのが光で、光とか、光明如来というのは光の力である。<br/>\n<br/>それへ土の力が加わらねば、本当に絶対力は出ない。<br/>\n<br/>例えば、いままで観音様をお願いして、御利益はあるが薄かった。<br/>\n<br/>痛い、苦しい、治してくださいと言うても、さて、すぐに治らぬ。<br/>\n<br/>それよりは、浄霊すればすぐ治る。それは土の力が加わる。<br/>\n<br/>土は人間の肉体力で、火は霊、水は体だが、液体で固体でない、漿液で、人間の体は七割が水としてある。<br/>\n<br/>後三割が固体の肉である。故に人間の身体は火水土でできている。<br/>\n<br/>死ねば霊は霊界へ、水分は急に蒸発するようなもので、水蒸気になって発散する。<br/>\n<br/>亡骸（なきがら）は土に還元する。故に肉体は土とみてよい。<br/>\n<br/>火と水と肉体を通して初めて力が出るのであるから利益がある。<br/>\n<br/>故に五六七となると、あらゆるものに対する力が強くなる。<br/>\n<br/>それであらゆるものができる。<br/>\n<br/>\n<br/>今日まで、善悪として、悪の力が勝っていた、ある期間勝っていた。<br/>\n<br/>そこで悪人や悪事が絶えない。いずれは知れるが、それまでの期間が長い。<br/>\n<br/>それで一代悪いことをし通してすんでる人もたまにはある。<br/>\n<br/>中には三十年、五十年経った後で分かる人もあって、悪いことと栄華をしている。<br/>\n<br/>そこで俺も悪いことをして出世しようと思う。<br/>\n<br/>それは邪神の霊が勝つから・・・<br/>\n<br/>\n<br/>世界でも主義、何々主義というが、それによっても人類は幸福にならぬ。<br/>\n<br/>いっぽうが苦しみいっぽうが良くなる。そういう主義によって苦しんだ。<br/>\n<br/>悪がはびこって善いほう正直者が馬鹿をみるという言葉が出る。<br/>\n<br/>原因は悪の発見が遅いということである。<br/>\n<br/>悪の力が強く善の力が負けていた。<br/>\n<br/>簡単に言えばそういうわけになる。<br/>\n<br/>\n<br/>五六七という力は、非常に正しい善の力が強くなる。<br/>\n<br/>ということは、悪の発覚が早くなる。<br/>\n<br/>早くなれば悪いことをする者がなくなる。<br/>\n<br/>今日悪をして明日見つかったんでは、悪いことはできない。<br/>\n<br/>悪の勢力をうつのが根本である。悪のはびこるのは悪の暴露が遅いことになる。<br/>\n<br/>いま、こういう教団があって、いい教えであると説くと、結構だと言いながらすぐに入ってこない。<br/>\n<br/>周囲の者などは、そんな馬鹿なことがあるかという。<br/>\n<br/>事実を見て感心してもそんな馬鹿なことはないという。<br/>\n<br/>その人に憑った霊が囁（ささや）くための一時的の神経作用だと思う。<br/>\n<br/>であるから、判ってて判らぬ人がたくさんある。<br/>\n<br/>邪神界の霊がその人に憑ってる副霊に命令するようなものである。<br/>\n<br/>善いことが判っていて躊躇するんで障りがある。<br/>\n<br/>\n<br/>こんないいことを一遍に入るのが本当だと思うことが先によくあったが、<br/>\n<br/>それではこちらの準備もできてないことと、いままでの霊界における火素の足らぬため、闇が多かったというため、障りがある。<br/>\n<br/>五六七の力は非常な力で、そういう邪魔など、ドンドン排除する働きが起る。<br/>\n<br/>そういう力でないと人類は幸福になれぬ。<br/>\n<br/>文化が進歩した進歩したと言いながら、世界中苦しみきっている。<br/>\n<br/>敗戦国日本の苦しみはありながらも、ヨーロッパに比べるとズッといいというのであるから、いかに人類は苦悩に喘いでいるかが判る。<br/>\n<br/>われわれの目的は一階級、一民族の救いではない。<br/>\n<br/>世界が苦しんでる、それをも救うべく、大いに五六七の力を発揮して、善い世界を造らなければならぬ。<br/>\n<br/>祝詞にも、「国と国との境無く」とあるのはその予言である。<br/>\n<br/>アメリカでは世界国家と言うが、その時期が近づいたのである。<br/>\n<br/>それは悪の発見が早くなることである。<br/>\n<br/>\n<br/>どういう世界かと言うと、二千年もかかって文化を築いたが、ともすれば悪が勝った。<br/>\n<br/>二千年かかってこれだけ発展したが、今度は邪魔物がなくなる。<br/>\n<br/>いままでは戦争準備に国力の大半を使った。国家の半分以上は軍備をした。そういう無駄がなくなる。<br/>\n<br/>軍備に国力の大半を費やしたのを、善い物すべて平和的なことに使うこととなるから、非常に躍進が早い。<br/>\n<br/>\n<br/>昼の世界になると、いままで千年かかったものが、百年でできる（今年、百年間の進歩の状態を書いた）。<br/>\n<br/>政治、教育、経済など、あらゆるものが大いに変わる。<br/>\n<br/>（いままで、未来記などあるが、突拍子もないことが多いが、いまの文化を踏み台として、確実性ある予想と進歩を描いた理想世界がそれが）<br/>\n<br/>なぜ実現するかと言うと、悪が非常に少なくなる。<br/>\n<br/>昼間の世界になるから、悪の発覚が早くなる。<br/>\n<br/>霊界が明るくなり、秘密など少なくなるからである。<br/>\n<br/>それかあらぬか、非常に暗闇のことが暴露された。<br/>\n<br/>そして総理までも危ないほどだ。<br/>\n<br/>罪悪が減ると、裁判や警察署など少なくなる。法律が減る。いま、法律の殖えるのを自慢にしているが、今日の議会は立法府である。それが廃法府になる。法律は非常に減る。<br/>\n<br/>中国のある時代には法三章と言った。聖徳太子のころは十七条しかなかったが、それで秩序が保たれたので、それはあり得べからざることではなくできるわけである。<br/>\n<br/>まったくいまは暗のドン詰まりである。その時代になると、刑罰は監獄や懲役でなく、汽車や船などの火夫がそれになる。<br/>\n<br/>食糧は非常に増産となる。いまは八時間労働としているが、軍備のために四時間費やしている。<br/>\n<br/>食糧も人間一人につき、年一石穫れるように造られている。<br/>\n<br/>穫れないのは間違ったことをしている。<br/>\n<br/>稲はできたときは、五粒から六粒しかできなかった。<br/>\n<br/>粒多く、分稟が多くなればよい。<br/>\n<br/>しかし無肥料の稲は折れぬから、いくら粒がなっても大丈夫である。<br/>\n<br/>三六九は、宇宙あらゆるものの原則である。<br/>\n<br/>産業利潤も三分するから、税金をとる要はない。<br/>\n<br/>\n五六七会の誕生は、こういう理想世界を造る第一歩であると思う。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiruSOKUZIKA.html"
    },
    {
      "title": "明主様御講話　「今までの宗教は全て夜の宗教」",
      "date": "昭和11年1月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「今までの宗教は全て夜の宗教」</font></b>　（昭和11年1月1日）<br/>\n<br/>「最近、四十くらいの婦人で病気治しに来られる人あり、その方はいま一番発展している宗教の信者で、その信仰では一番比較的に病気が治るんで信者になったもので、その人は病気で手がきかない。<br/>\n<br/>そして肩から膿が出ている。<br/>\n<br/>いままでにあらゆることをした。<br/>\n<br/>なぜかというと、初めのうちは信仰で治そうと一生懸命やった。<br/>\n<br/>それで治らず、しかたなく物的療法を始めた。<br/>\n<br/>すると他の先生は、信仰がありながら医者などへ行くとは怪しからん。<br/>\n<br/>そんなことするから治らぬといって怒られるそうです。<br/>\n<br/>で、私は、それはアベコベだ。<br/>\n<br/>そんなことしたから治らぬのではない。<br/>\n<br/>治らないからそんなことしたんだというのが本当と言えば、その人いわく、以前はその信仰でそうとう治って、お蔭がいただけたが、近来はさっぱりいただけない。<br/>\n<br/>どうも不思議だったが、今度は観音会がめっかって、実にこれだと思った。<br/>\n<br/>そして、いますぐに転向したいが身体がこれでしかたなく、寝ても起きても観音様のことが頭に起る。どうも不思議だという。<br/>\n<br/>で、私は、いままではすべて夜の宗教ですから、夜のうちは月も星も光輝いて力があったが、今度は日が出て、月も星も見えなくなった。<br/>\n<br/>それで、病気も治らなくなったんだと言ったら喜んでいたのです。<br/>\n<br/>\n<br/>また、実は自分は内密でここへ来ている。<br/>\n<br/>もしめっかれば片腕の一本くらいは折られるかもしれないと言う。<br/>\n<br/>その宗教の所長さんというのは、とても乱暴者で、その信仰の人達はみな酒呑みで、酔っ払ってこのこと聞けばなにをするか判らないと言うのです。<br/>\n<br/>ところが、観音会では酒を呑まない。<br/>\n<br/>また、酒など欲しくなくなると言えば、これこそ本当のものだ。<br/>\n<br/>私のほうでは酒呑みばかりで、いつ乱暴をするか判らぬから安心ができない。<br/>\n<br/>そういうときにこっちへ来れば安心だと言っていました。<br/>\n<br/>ところが、昨日来て言うに、昨夜所長は酔っ払って落っこちたとかなんとかで、腕の筋の見えるところまですりむいてウンウン唸ってる。<br/>\n<br/>治っても手は動くまいと言っている。そんな神のお知らせをいただいていながら、ちっとも悟らぬという。<br/>\n<br/>実にその信仰の人たるや、ふつうの人よりひどいくらいだと言う。私も驚いた。<br/>\n<br/>\n<br/>とにかく、世間で有力な信仰団体がそのありさま、その他は推して知るべしだと思った。<br/>\n<br/>で、またあなたはどういうわけで手が動かなくなったか判るかと言えば、知らぬと言う。<br/>\n<br/>で、本当のことを言えば、実はいままで拝んでいた神様は違っていたんだ。<br/>\n<br/>もしいま気づかなかったなら、良いほうの手も悪くなるべきだった。<br/>\n<br/>これは、間違った神仏を拝むと一種の罪になる。<br/>\n<br/>それと、夜ならいいが昼間になったら、かえってそれを拝むために、日に背を向けることになる。<br/>\n<br/>太陽が出れば、それを拝まなければいけない、と言ったのです。<br/>\n<br/>その人は、どんどん良くなって一週間くらいになり、昨日など手などスッカリ上がるようになった。<br/>\n<br/>自分の属してる支部には百人くらい信者がいる。<br/>\n<br/>自分が治るにつれてみんな不思議に思ってる。<br/>\n<br/>これが治ったら大いに宣伝しようと思ってる、と言っていました。<br/>\n<br/>\n<br/>も一つ若い二十五になる婦人で、口から始終唾が出る。<br/>\n<br/>出すぎるくらいに出る。<br/>\n<br/>初めは胃と腸が悪く、四年くらいやりさんざんに胃が駄目になった。<br/>\n<br/>ひとのみち、生長の家にも半年くらいずついた。<br/>\n<br/>一生懸命やったがちっともよくならぬ。<br/>\n<br/>日日新聞をみて来たんですが、みると胃も腎臓も膿がある。<br/>\n<br/>そしてコチコチに凝っている。首筋にうんと固まりがある。<br/>\n<br/>そのくらいの凝りが一週間ここの治療をやれば、どしどし解けて行く。<br/>\n<br/>ところが、半年も生長の家でやった。それが、治ったと言いながら、ちっとも解けた跡はない。<br/>\n<br/>病気が非常に治る宣伝していても、事実治ってないのをみると、事実は効なしと思われる。<br/>\n<br/>\n<br/>古い宗教はともかく、新興宗教はそうとう力があると思っていたんですが、その婦人を見て驚いた。<br/>\n<br/>してみると新興宗教のほうにも力はない。<br/>\n<br/>本当に身体を治す力のあるのは、観音会より他にない。<br/>\n<br/>これは絶対に断定することができる。<br/>\n<br/>どうしても、光明が強くなれば観音会のみでなく、世間一般が清められる。<br/>\n<br/>病気にもなろうし、また、社会の暗黒面や罪悪や、間違ったところなどどしどし浮かび上がってくるに違いない。<br/>\n<br/>この間の大本教の検挙や天理教のような具合です。<br/>\n<br/>それで本当のものだけが残るわけです。<br/>\n<br/>しかし、本当のものがいくらあるかということが疑問です。<br/>\n<br/>\n<br/>そういうわけになっているから、今年から、改めていう必要はありませんが、とにかく観音運動を大々的に拡げていかねば、本当に人類は危険千万と思います。<br/>\n<br/>要するに、観音運動は個人の完成で、一人一人の人間をきれいにしていく。<br/>\n<br/>要するに、曇りやゴミをとっていくというのが、観音会の全生命であります。<br/>\n<br/>でありますから、個人をきれいにし、健康な肉体、健全な精神の人間をこしらえる。<br/>\n<br/>これでたくさんなんで、健康な霊体の人間がいろいろな社会のことをやれば、立派な社会になる。あえて政治などを云々する必要はない。<br/>\n<br/>よく、どうして大本教や天理教があんなことになったか聞かれるが、それは簡単なんで、大本ならば、宗教でいながら国防運動や政治運動をしたからで、<br/>\n<br/>ちょうど商人が株に手を出して失敗したのと同じわけで、宗教は宗教としての本来の使命がある。<br/>\n<br/>その使命のことを一生懸命やればよい。<br/>\n<br/>しかし、その使命を一生懸命やる力がないために、やむを得ず使命以外のことをする。<br/>\n<br/>ちょうど既成宗教が社会事業するように、要するに、大本など力がないからで、大きなことをやろうと政治などに手を出したんで、ピシャッとやられた。<br/>\n<br/>宗教は宗教以外のことをやるべきではない。<br/>\n<br/>またやられ得べきでない。<br/>\n<br/>それは神様が許さぬ。宗教をやる力がなかったら、やめたほうがいい。<br/>\n<br/>そういう具合でやってると、いつかは駄目になる。<br/>\n<br/>\n<br/>天理教はたくさんな金を取って、脱税などしたが、両方とも宗教の使命を知って立派にやれば世の人も認める。<br/>\n<br/>間違ったことをしたからやられた。<br/>\n<br/>それも夜の宗教ですから、以前は力があったけれど、「東方の光」が出たために、太陽の光が出て月や星の力がなくなった。<br/>\n<br/>それが判らず、なんとか挽回しようという足掻きのために、他のことに手を出し間違ったことをして、為すべからざることをしたんで、当然なことであります。<br/>\n<br/>それに気がつかなかったのは、本当の精神がなく、そこに不純な精神があったからで、本当に人を救うという観音心によってやれば、なんら間違いはない。<br/>\n<br/>今年から大いに宣伝し、また今年から大いに治療士も病気が治る力においてもいっそう強くなり、よく治る。<br/>\n<br/>これは日がだんだん出て昇るほど光が強くなると同じことであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kasozouka1HUNOU.html"
    }
  ]
}