{
  "theme_title": "御神格",
  "part_index": 3,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御講話　「キリストは三日で作られる」",
      "date": "昭和28年9月17日",
      "content": "<b><font size=\"+2\">明主様御講話　「キリストは三日で作られる」</font></b>　（昭和28年9月17日）<br/>\n<br/>「二、三日前にロサンゼルスからお蔭話が来ましたが、すばらしくよく治るのです。こっちのお蔭話に負けないくらいなものです。<br/>\n<br/>それでこっちの方も随分浄化が強くなったので、奇蹟も著しくなってきました。これは始終お蔭話を読んでいると分かります。<br/>\n<br/>ですからキリストと同じようなことは、それこそ日常茶飯事です。<br/>\n<br/>今私がこれから書くのは「キリストは三日で作られる」という論文です。<br/>\n<br/>三日間の教修をしますが、そうするとキリストと同じような奇蹟が出せるのです。<br/>\n<br/>ですから「歴史は夜作られる」という題の映画がありました。<br/>\n<br/>このごろは化粧品のことで「美人は夜作られる」ということを言ってますが、私の方は「キリストは三日で作られる」ということを書こうと思ってます。<br/>\n<br/>このごろはふつうのまじめな書き方は始終書いているので飽きてきましたから、それよりか飛び離れた題の方が興味がありますから、このごろはそういうように書いてます。<br/>\n<br/>この前の「神と硝子玉」とか「硝子製造人」とか、そういう方が興味もあるし、かえって分かりよいです。<br/>\n<br/>ただあんまりそういうようにやると、いたずらに人をおどかすとか興味を引くとか野卑に見られますから、そう見られないように気をつけてます。<br/>\n<br/>今の「キリストは三日で作られる」ということは、あんまり飛び離れているので、題だけ見たら変に思うかもしれませんが、しかし魅力はあると思います。<br/>\n<br/>つまりだれでもキリストになれるということなのですから。<br/>\n<br/>ある教師の人は、往来を歩いていたり汽車に乗っていて、病人があってやると、立ち所に治ってしまうというのですが、そういうのはキリストと同じです。<br/>\n<br/>それからロサンゼルスでは教修をしただけでさかんに病気が治るのです。<br/>\n<br/>しかもロサンゼルスと言えば日本からたいへんな遠くです。<br/>\n<br/>ふつうから言えば、いくら霊線でもあんな所までたいへんだろうと思うでしょうが、ところが神様の方の霊線は時間、空間を超越するのですから、浄霊の霊というのは、アメリカまで霊線が行くのに一秒もかかりません。<br/>\n<br/>もっと速いので、一秒の何百分の一か何千分の一くらいに速いのです。ですからあっちの方のお蔭も日本と同じです。かえって向こうの人の方が素直で疑いがないから、かえって日本のお蔭よりか著しいでしょう。<br/>\n<br/>これもだんだん「栄光」に出ます。従って発展し始めたら、発展力がずっと早く強いでしょう。ですからこれからが大いに楽しみです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu3.html"
    },
    {
      "title": "明主様御垂示　「釈迦でもキリストでも、やっと私の小僧ぐらい」",
      "date": "昭和28年12月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「釈迦でもキリストでも、やっと私の小僧ぐらい」</font></b>　（昭和28年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊のことにつきまして御伺い申し上げます。<br/>\n<br/>明主様より御守様の御文字に来て、それが私共の魂に影響があるわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あります。魂というより霊です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そうして御光が肉体から出て浄霊をいたしますが、その際、自分で自分を浄霊する場合に、霊の物質化した血というものは循環してますが、<br/>\n<br/>自分に悪い所があるとして、御浄霊する手にも、悪い所にも、血はグルグルとまわっております。<br/>\n<br/>この毒素が自分の掌の浄霊で焼き尽くされますが・・・ということにつきまして・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはあります。それはここから出るのは強く出るのです。<br/>\n<br/>ですからここ（肘）の霊よりか、ここ（掌）の霊がウンと強いのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「それは自分の強い霊を通じるからでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いや、人間はそういうようにできているのです。<br/>\n<br/>こうやった場合に、御守からこう（腕を通って掌へ）行くというように、組織がそういうようにできているのです。<br/>\n<br/>そういうように神様が造られたのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「他人を浄霊する場合とは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「同じです。」<br/>\n<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「自分で自分をする場合には弱いということがあるのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういうことはありません。<br/>\n<br/>ただ他人をやるときより効かないように思うのは、自分の霊がもうきれいになっているから効きが薄いように思うのです。<br/>\n<br/>他人の場合は霊が汚ないから、非常に効くように思うのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「メシヤ教以外の他の宗教でも、さすったりして病気を治していることがありますが、やはり何かの霊が働くことと思いますが、<br/>\n<br/>私共がさせていただく場合に、明主様の御光以外に、背後霊が手伝うということはないものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「絶対にないのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。<br/>\n<br/>もし手伝われたらことです。効かなくなります。<br/>\n<br/>また手伝うというそういうすばらしい霊があるわけがないので、お断りするよりないのです。<br/>\n<br/>それからもう一つは、他の宗教でやる霊は月のほうからくるもので、これは固めるのです。<br/>\n<br/>ですから他の宗教でやるのは、かえって逆になって固まるので、医学と同じです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「かつて私共が信仰していた霊が手伝うこともあるものかということを考えましたので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「とんでもないことです。<br/>\n<br/>そういう霊も恵みを受けるのです。<br/>\n<br/>今まで信仰したようなものは屁のカッパみたいなものです。<br/>\n<br/>邪魔はするが、手伝うということはできないのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「それでだんだん邪魔をしなくなるということにはなるわけでございますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういう霊が役に立つということはどういうことでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「メシヤ教に入るわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そうして未入信の者を救うということでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。そうして手柄を立てようというわけです。<br/>\n<br/>ですからとにかく他の宗教や他のことでは、メシヤ教とは比較にならないほど違うということをよく心得ておかなければならないのです。<br/>\n<br/>他のほうの霊は虫ケラぐらいなものです。<br/>\n<br/>他の神様、仏様というのはごく小さなものです。<br/>\n<br/>こういう点は大いに徹底しなければならないことです。<br/>\n<br/>私はいずれ書こうと思うが、浄霊でなぜ病気が治るかということは一番急所です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「祖霊さんに向って、“祖霊さんもよくお願いしてくれと言ってやったら良くなった”ということがありますが、それは祖霊が・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうではないのです。<br/>\n<br/>霊的に、狐、狸が憑っている場合に、祖霊がやっつけるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「正守護神というわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「正守護神もですが、場合によれば祖霊も手伝います。普通は正守護神です。<br/>\n<br/>しかし祖霊を拝んだ場合には祖霊です。<br/>\n<br/>その代りそれはただ、今言う霊的病気の場合です。<br/>\n<br/>それから、あるいは他の祖先が気づかせたいというわけでやっている場合に、また祖先も頼まれればやらないわけにはゆかないのです。<br/>\n<br/>そこでその祖霊が行って、“お前もういい加減にしろ、もうそんなにいじめてはいけない”というわけです。<br/>\n<br/>ですからどんな病気でもというわけにはゆかないので、霊に関しただけです。<br/>\n<br/>\n<br/>私が筆で光という字を書くが、それを懐に入れるとキリストと同じような奇蹟ができるのだからそうするとキリストの値打というものはどのくらいかということが分かります。<br/>\n<br/>ですから本当言うと釈迦でもキリストでも、やっと私の小僧ぐらいなものです。<br/>\n<br/>しかしそう書くと先では疑って、信用しなくなるから書かないようにしてますが、本当のことが分かったらたいへんです。<br/>\n<br/>第一熱海の地上天国は何万年も前から石とか地形とかを準備してあるのですから、そうしてみると私がする仕事は偉大なもので、想像もつかないものです。<br/>\n<br/>私自身がそう思っているのです。<br/>\n<br/>神秘幽玄なものです。まだ口に出さないいろいろなことがありますが、とにかく驚くべきものです。<br/>\n<br/>だから神様が、間違ったことや悪人や善人を作っていろいろやっているが、それはそういうことをしなければ進歩しないから、そのためにやっているのです。<br/>\n<br/>それでお釈迦さんが“一切空”ということを言ったのは真理です。<br/>\n<br/>そういう点においてはさすがに達見です。<br/>\n<br/>あの時代によくああいうことを言ったものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu3.html"
    },
    {
      "title": "「明主様　レモン・カルティエ氏夫妻と御対談」より",
      "date": "昭和27年7月9日",
      "content": "<b><font size=\"+2\">「明主様　レモン・カルティエ氏夫妻と御対談」より</font></b>　（昭和27年7月9日発行）<br/>\n<br/>\n<b><font size=\"+1\">弟子でさえキリストの奇蹟を再現</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリストとかマホメットとか釈迦だとか、ああいうような方々は、やっぱり一種の神の使命を受けてこの世に現われたのでー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「勿論そうですが、ああいう人たちは神様から与えられた力が少ないんです。<br/>\n<br/>弱かった。ですから私の弟子でキリストくらいの奇蹟を表わすのはたくさんあります。<br/>\n<br/>ですから私のメシヤ教は宗教じゃないんです。宗教では人類を救えないんです。ただ、宗教は私が出るまで人類が救われる程度のつなぎであったんです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「バイブルなんかにキリストが、死んで三日目に蘇生させたとあり、信者は固くこれを信じてますが、<br/>\n<br/>カトリック信者にそう言わせるようにするには、やっぱり信者の人を蘇生させるようなことを目に見せてやらないと信じないですが、そういうようなことができるので」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「私の弟子で立派にできます。弟子で、いったん死んだ人が生き返るようなことをやってます。ですから、あなた方でも私の弟子になれば、キリストくらいのことはできますよ」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「言い換えてみれば、とにかく死亡した者をふたたび生き返らす御力がおありになるということでー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そうです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「お弟子さんでも・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「できます」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリストのように、食物がなくなると食物を与えるとか、土地をもっと豊富にするという御力は・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「できます。そういうことはたくさんあります」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">カトリック信者にキリストの霊が働きかける</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「私としてはぜひ全世界に弘まることを非常に希望しますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「無論そうなります。それからカトリック信者がいまにメシヤ教信者になります。<br/>\n<br/>それはだれがそうするかというと、キリストがそうするんです。<br/>\n<br/>キリストの霊がみんなをメシヤ教の信者になるようにするんです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「カトリック信者が必ずそういうふうになるということは、なにかーお告げかなにかでご存じなので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そうではない。私がなにもそんなに働きかけなくても、先方でどうしても私に働きかけなければならないようにキリストが霊界から働きますからね。<br/>\n<br/>キリストでも釈迦でも、いままで私の生まれるのを待っていたんです。<br/>\n<br/>キリストも釈迦も預言者です。キリストは天国は近づけりと予言されたが、自分で天国を造るとは言わなかった。<br/>\n<br/>釈迦もミロクの世が来るとは言ったが、自分が実現させるとは言わなかった」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリスト教信者は、自分の神様以上のものはないと信仰しておりますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そんなことはありませんよ。天の父があります。天の父が私のやることです」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu3.html"
    },
    {
      "title": "明主様御教え　「無　題」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「無　題」</font></b><br/>\n<br/>「私は、こう思う事がある。<br/>\n<br/>今日まで、出現した大宗教家の事績をみる時、<br/>\n<br/>その人格においても、透徹せる神観、人生観、未来観は固より、<br/>\n<br/>道義の実践者とし予言者であり、愛と慈悲の権化ともいうべき、尊崇措（お）く能わざる大神人である事はもちろんであるが、<br/>\n<br/>惜しむらくは救世の力が足りなかった事は否むべくもないと。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kyuuseishu3.html"
    },
    {
      "title": "明主様御教え　「主旨　岡田式指圧療法の原理と其目的」",
      "date": "昭和10年",
      "content": "<b><font size=\"+2\">明主様御教え　「主旨　岡田式指圧療法の原理と其目的」</font></b>　（昭和10年御執筆）<br/>\n<br/>「この療法の創成は、主神が、人類の最も苦悩とする病気疾患を根絶せんとなし給う御目的に出でたるものにして、<br/>\n<br/>その御目的遂行の為表現仏たる観音の霊体を通じ、仁斎の肉体を活用させ、ここに、神人合一的大能力を発揮するに到ったのである。<br/>\n<br/>この大偉業の神命を受けたる余は、爾来（じらい）、七年間、あらゆる病者に接触、研磨修錬を経、その間、観世音より、幾多の霊示を享（う）けたる結果、<br/>\n<br/>従来の医学の、ほとんど夢想だもせざる治療成績を挙げ得たので、ここに、日本医学の新しき名の下に、人類救済の根本的大経綸を開始する事となったのである。<br/>\n<br/>しかして、この療法は、何人が修得するといえども、余の許しを受くれば、その人の霊体を通じて発揮する観音力に依って、驚くべき治病能率を挙げ得るのである。」　（「日本医術講義録　第１篇」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御教え　「浄霊の原理　神示の医学」より",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御教え　「浄霊の原理　神示の医学」より</font></b>　（昭和24年5月30日発行）<br/>\n<br/>「（一部のみ引用）　私は浄霊の方法として現在行っている方法は、光の文字を大書した紙片を与えるのである、<br/>\n<br/>それをお守りとして懐（ふところ）へ入れる事によって効果を発揮する、<br/>\n<br/>それは光の文字の墨色から強力なる光波が放射し、術者の身体から腕を通して掌から放射される、<br/>\n<br/>この放射力は数尺ないし数間くらいが最も適当としている、<br/>\n<br/>そうしてこの光の文字から光波が放射されるという事は一体いかな訳かというと、<br/>\n<br/>私の体から霊線を通じ個々の光の文字へ一瞬にして伝達するのである、ちょうど放送の無線電波とよく似ている、<br/>\n<br/>私の霊体から、霊線を通じて光波が放射するとすれば、一体私の霊にはどういう仕掛けがあるかという事になるが、それを知る事によって疑いは解ける訳である、<br/>\n<br/>それは私の腹中に平常は直径一寸くらいの光の玉がある、これは見た人もある、<br/>\n<br/>この玉の光の塊から光波は無限に放射されるのである、しからばこの光の玉のその本源はどこにあるかというと、<br/>\n<br/>これが霊界における観世音菩薩の如意の玉から、私に向かって無限光を供給されるのである、<br/>\n<br/>\nこれがすなわち観音力であり、不可思議力妙智力とも言われるものである、如意輪観音が持し給う玉もこれである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御教え　「病原と浄霊の原理・無機から有機へ」より",
      "date": "昭和26年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「病原と浄霊の原理・無機から有機へ」より</font></b>　（昭和26年8月25日発行）<br/>\n<br/>「（一部のみ引用）　浄霊施術者となるには、本教信者となって私が半紙三倍大の紙へ、光の一字をかいたもので、それを小さく畳んで御守として懐へ入れるのである。<br/>\n<br/>ただそれだけの事で、掌から特殊火素が出るとしたら、人間の智慧などでは判りようがない神秘である。<br/>\n<br/>何となればその文字から発する火素が、病気を治す力があるからで、実に不思議以上の不思議と言わずして何ぞやというべきであろう。<br/>\n<br/>これこそ、一点の誇張もない現実そのものであるから、いかな唯物主義者といえども信じない訳にはゆかないのである。<br/>\n<br/>とすれば単なる文字からそのような霊妙不可思議な力が発せられるかを、徹底的に説明してみよう。<br/>\n<br/>\n<br/>しかしながらここまで来ると、最早（もはや）宗教的説明でなくては分り得まいので、無神論者には直ちに肯（うなず）け難いであろうから、白紙となって読んで貰いたいのである。<br/>\n<br/>そうしてこの事は私は今までも幾度となく書こうと思ってはいたが、余りに神秘的で、信者以外は到底理解出来ないから、反って迷信臭く思われ易いから、手を付けなかったが、<br/>\n<br/>今日は本教も私に対する社会の認識も、余程深まったようであるから、いよいよ書く事にしたのである。<br/>\n<br/>それについて私の事を書かねばならないが、そもそも私という者は、世界の終末に際し、全人類を救い、病貧争絶無の地上天国を造るべく最高神の御経綸の下に、主脳者としての大任を負わされたのであるから、神は私に対して絶大な救いの力を与え給うたのである。<br/>\n<br/>その力というのは病貧争絶無の中心であるところの病の解決であって、それに対する智識と力である。<br/>\n<br/>前者は私が今日まで解説して来た医学の誤謬や病理その他であり、後者は浄霊による治病の力である。<br/>\n<br/>すなわち信者の懐に入れてある御守の文字と、私と霊線によって繋がれており、私から発揮する霊光は霊線を通じて、絶えず御守に至り、御守から施術者の肉体を通じて、掌から放射されるのである。<br/>\n<br/>一言にしていえば、御守所持者を仲介者として、私が間接に病人を治すのである。<br/>\n<br/>しからばその力の本源は一体どこにあるかというと、私の腹の中には、以前から知らしてある通り光の玉がある。<br/>\n<br/>この玉はそれまでは玉だけの力であったものが、昨年六月十五日、日本で昔から云われているところの麻邇（まに）の玉、または五百津美須麻留（いほつみすまる）の玉、または如意宝珠（にょいほうしゅ）の玉である。<br/>\n<br/>玉とは魂であるから、その魂が右の日時に、静岡県清水庵原署の留置所内で、天から降下され、宿られ給うたのである。<br/>\n<br/>この事はその当時簡単に発表しておいたが、これを私は結実といったのである。<br/>\n<br/>それが段々育つに従って、玉の力も日に月に強力となりつつあるのである。<br/>\n<br/>これはその頃から浄霊の力が特に強化された事にみても、信者はよく分るであろう。<br/>\n<br/>ただ現在その神様の御名前を詳しくいう訳にはゆかないが、いずれ時期が来たら発表するつもりである。<br/>\n<br/>\nしかし釈尊、キリストをはじめ幾多の聖者の予言を、よく考えてみればおよその見当がつく訳である。」　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御教え　「神人合一」",
      "date": "昭和27年5月7日",
      "content": "<b><font size=\"+2\">明主様御教え　「神人合一」</font></b>　（昭和27年5月7日発行）<br/>\n<br/>「よく昔から神人合一という言葉があるが、実際からいってそういう人は、今までに一人もなかったと私は思っている。<br/>\n<br/>なるほど釈迦、キリスト、マホメットの三大聖者にしても、神人合一のごとく見ゆるが、実は神意の伝達者であって、判りやすく言えば神の取次者であったのである。<br/>\n<br/>という訳で世人は神人合一と、神の取次者との区別を知らなかったのである。<br/>\n<br/>すなわち神の取次者は神憑りや、神の命によって行動するのであるから常に神や仏陀を祈り、その守護を仰ぐ事にしているのである。<br/>\n<br/>\n<br/>ところが私はそういう事は全然やらない。<br/>\n<br/>信者も知るごとく、神を祈る事もないし、神の指示を仰ぐ事もない。<br/>\n<br/>ただ自分の思うがままを実行していればいい訳で、はなはだ簡単である。<br/>\n<br/>としたら今までに例のない事とて、変に思うかも知れないから、ここに差し支えない点だけをかいてみよう。<br/>\n<br/>\n<br/>いつも言う通り私の腹には光の玉がある。<br/>\n<br/>これはある最高の神様の魂であるから、私の言動すべては神様自身が、私を自由自在に動かしているのである。<br/>\n<br/>つまり神と人との区別がない訳で、これが真の神人合一なのである。<br/>\n<br/>\n<br/>従って私に在られます神霊は、最高の神位であるから、これ以上の神様は世の中にないのであるから、他の神様に頭を下げる意味はないので、何よりも信者が日々顕わしている奇蹟がそれを証拠立てている。<br/>\n<br/>その奇蹟たるやキリストの顕わした奇蹟以上の奇蹟が、常に顕われているので、私の弟子でもキリストに較べて何ら劣るところはないのであるから、この一事だけでも私の神格は想像つくはずである。<br/>\n<br/>\n<br/>今一つ言わねばならない事は、今日までのことごとくの聖者は、将来天国的世界が実現するという予言はしたが、自分自身造るとはいわれなかったのは、全く神格が低く力が足りなかったからである。<br/>\n<br/>私は自分自身が病貧争絶無の地上天国を造ると宣言しているのは、右の理由によるからである。<br/>\n<br/>という訳で今後私は今までにない幾多の驚くべき経綸を行うから、<br/>\n<br/>それをよく見て貰いたいので、到底人間業とは考えられないような事が、ドシドシ出て来るであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御教え　「私という者　（一）」",
      "date": "昭和28年4月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「私という者　（一）」</font></b>　（昭和28年4月25日発行）<br/>\n<br/>「これから記（か）こうとする事柄は、何人も見た事も聞いた事もないものであるから、そのつもりで読んで貰いたい。<br/>\n<br/>それは私が私を批判するのであって、言わば私の外に別な私があってそうするので、全然飾らない赤裸々（せきらら）な私の姿を浮べるのであるが、恐らくこんな変った試みは、今までにもなかったであろう。<br/>\n<br/>ではなぜ私はそんな事をかくのかというと、これには意味がある。<br/>\n<br/>それは古往今来私程不思議な人間が現われた事はないと共に、私自身としても他人には想像出来ない程、私自身が見る私は不思議でならないからである。<br/>\n<br/>それについてはまず私の仕事からかいてみるが、知らるるごとく現在私が最も主力を注いでいるのは病気治しである。<br/>\n<br/>\n<br/>現在の社会で治病の方法としては、何といっても医学である。<br/>\n<br/>西洋においては紀元前彼の有名な医聖ヒポクラテスが始祖であり東洋では前漢時代盤古（ばんこ）氏（盤古神王ともいう）が漢方医学を創成されたとなっておりどちらも治病の手段としては薬を主としている。<br/>\n<br/>ところが漢方医学の方はほとんど見るべき進歩はないが、西洋医学の方は科学文化の影響を受けて驚くべき進歩を遂げたのであって、<br/>\n<br/>薬の種類も益々増え、機械、光線、空気等の物理療法の発達は固（もと）より、その基礎的手段としては解剖、分析、顕微鏡、動物実験等々、微に入り細に渉って遺憾なく行われている。<br/>\n<br/>というようにどちらもすでに二千有余年の歴史の上に築かれたものであり、西洋医学の方は十九世紀以後科学の発展に伴い一大飛躍によって、漢方医学は太刀討（たちう）ちが出来ず、現在は微々たる存在となってしまったのは衆知の通りである。<br/>\n<br/>その結果世界の医学は西洋医学独占となったのみか、この医学を進歩させさえすれば、病気は解決されるものとの信念によって、各国共奨励しているのが現在である。<br/>\n<br/>またそれを修得する方法としては、小学から大学までの課程を経、卒業後は実地経験を積み、ようやく一人前になるので、<br/>\n<br/>それにはすくなくとも二十余年の歳月と、何十万という費額もかかり、実に容易ではないのである。<br/>\n<br/>それでも完全に病気の治る技術を得らるるとしたら何をか言わんやであるが、事実は病気の治らない事おびただしいのは、医師も知る通りである。<br/>\n<br/>なるほど医療によれば一時苦痛は緩和し、治るように見えるが、日を経れば必ず再発する。<br/>\n<br/>といって手術によればなるほど患部の機能を除去するから、再発はしないが、形を変えて他の病気が発生するのもまた事実であるから、<br/>\n<br/>この理屈が本当に分ったなら、医学は当然革命されなければならないのである。<br/>\n<br/>ところが今日までそれが全然分らないがため、一時的苦痛緩和を治る過程と錯覚し、その方法を進歩発達させて来たのであるから、実に驚くべき無智であった。<br/>\n<br/>何よりも医学が進歩する半面益々病人の増えるのが何よりの証拠である。<br/>\n<br/>ゆえにこのまま進むとしたら結局人類健康に対する危機の来るのは断言出来るのである。<br/>\n<br/>\n<br/>以上が医学の実体を露呈したのだが、このような恐るべき寒心事に対し世界中一人の発見者がないのであるから摩訶不思議で、これこそ二十世紀の一大謎といってもよかろう。<br/>\n<br/>ところがこの現状に対し突如として私の説が出たのであるから、正に原子爆弾である。<br/>\n<br/>すなわちこれによって長い間の暗（やみ）の幕は切って落され、光明赫々たる病無き世界は、実現の第一歩を踏み出したのである。<br/>\n<br/>そこでいよいよ医学は滅亡という大異変が目前に迫り来たのである。<br/>\n<br/>とはいうものの、これ程人類の心を根強く把握して来た医学の迷言を晴らす事は容易な業ではない。<br/>\n<br/>換言すれば邪を正に立直す事であり、しかも主神の経綸である以上、困難はいささかもないのである。<br/>\n<br/>そうして私という者を選ばれたのは、天地創造の時すでに約束された事であって、このため大救世事業に必要な智慧と力を与えられたのである。<br/>\n<br/>従って私はいささかも医学を学ばずして、徹底的に知り得たのであるから、この事だけにみても私という人間は、未だ嘗（かつ）て地球上に現われた事のない不思議な人間である。<br/>\n<br/>\n<br/>という訳で私は神智の眼を通して見る時現代医学がいかに根本的に誤っているかは表現の言葉すらない。<br/>\n<br/>慄然（りつぜん）とするのである。<br/>\n<br/>この事はこれまでの私の著書にも詳しくかいてあるから略すが、ここで肝腎な事は病気を治す方法である。<br/>\n<br/>それは老若男女を問わず、職業のいかんに関係なく、私の説を信じて治病の術を学ぼうとする場合、数日間の教修を受けるだけでいい。<br/>\n<br/>その際御守と称する半紙倍くらいの紙片に、光の文字を書いたものを与えられるから、それを懐（ふところ）へ入れれば直（ただち）に治病の力が発揮されると共に、<br/>\n<br/>それから修練次第でやや大きい光明の御守と取替えられ、なお進んで大光明となるが、これだけで驚く程の治病力の持主となるのはもちろん、この方法を浄霊というのである。<br/>\n<br/>例えば大病院や博士から見放された者でも、たちまちにして快癒に向い全治する事実に対し、聞いたり読んだだけでは、到底信ずる事は出来まいが、何よりも全治者手記の報告と礼状を見れば分るごとく、現在一カ月二、三百通に上り、漸次増加しつつあり、本教発行の印刷物に載せ切れない程である。<br/>\n<br/>ではこの御守の文字なるものがなぜ治病力を発揮するかというと、これも中々神秘であるから、そのつもりで読んで貰いたい。<br/>\n<br/>すなわち私の腹の中には光の玉がある。<br/>\n<br/>この玉こそ到底説明は出来ない幽玄微妙なるもので、いわば主神が自由自在に行使する神器であって、昔からいわれている如意宝珠、麻邇（まに）の玉がこれである。<br/>\n<br/>もちろんこの玉の威力こそ人類肇（はじま）って以来始めて私という人間に与えその使用を許されたもので、この玉の光が霊線を通じて御守に伝達し、無限に光を供給するのであるから、御守の数がどれ程増えても何ら変りはないのである。<br/>\n<br/>\n<br/>以上によっても分るごとく、私が行う業は宗教ではない。<br/>\n<br/>宗教以上のものであって、名称を付ける事は出来ないのである。<br/>\n<br/>そうして有りのままをいえば、宗教というものはある期間中の役目であって、仮の救いであり、永遠性はないのである。<br/>\n<br/>彼の釈尊のいわれた仏滅といい、仮の娑婆（しゃば）も、キリストの世の終りが来るという言葉もこの事であった。<br/>\n<br/>というのは今日までの宗教では本当に病気は治らないのは事実が示している。<br/>\n<br/>現在宗教のほとんどが医学に頭を下げ、病院を造っているにみても明らかである。<br/>\n<br/>これでみても宗教の力が科学以下である事を証明している訳で、気の毒ながら最早既成宗教の生命は終ったのであるから、この事を一日も早く自覚すべきである。<br/>\n<br/>従ってこの意味が肚の底から分ったなら、弥勒下生も、キリストの再臨も、救世主（メシヤ）の降臨も容易に分るはずである。<br/>\n<br/>もし分らないとしたら、それは事が余りに大き過ぎるためと、二千年以上もそのような事がなかったので、人類は有り得べからざる事と決めてしまっていたからである。<br/>\n<br/>という訳で開祖の教えは信じつつも、他面予言の方は信じられなかったという自家撞着（じかどうちゃく）に陥っていたのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御垂示　「麻邇の玉について」",
      "date": "昭和23年12月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「麻邇の玉について」</font></b>　（昭和23年12月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一、麻邇（まに）の玉、如意の宝珠、二、胎臓界、金剛界、の意味につきお伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神道では麻邇の玉、仏教では如意の宝珠というので玉とは魂のことで絶対力の意味です。<br/>\n<br/>これはいままで世に出たことがなかった。<br/>\n<br/>で、本当のことを言うとおかしいが、これは私のおなかの中に在るのです。<br/>\n<br/>だから私はいろんなことができるのです。<br/>\n<br/>人を治すということも、キリストはわずかに十二弟子にしかその力を授けられず、釈迦とても往来で急病にかかってなくなったのですが、これは自分の体すら治すだけの力がなかったからです。<br/>\n<br/>私はキリストと違って何万人でも「人を治し得る人」を作ることができる。<br/>\n<br/>この働きが麻邇の玉なのです。<br/>\n<br/>\n<br/>胎臓界は「弥勒胎臓」と言って「弥勒」が未だ出現しない時代の仏教で、夜の世界のことです。<br/>\n<br/>金剛界は昼の世界で、金とは太陽の光のことであり、「弥勒下生」後が金剛界になるのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "明主様御垂示　「明主様の光の玉について」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「明主様の光の玉について」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の腹に光の玉がある」とのお言葉でございますが、その玉は体的なものでしょうか、あるいは霊だけの玉でございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうですね。なかなか難しいんですよ、この説明はね。<br/>\n<br/>この玉ってのは如意の玉で、つまりこれは神様のほうから霊線によってある光を送られるんで、これはその神様の御神体ともなんともちょっと言えない・・・光そのものなんですよ。<br/>\n<br/>しかし、これは本当は人間が使うべきもので、これによって神力が出るんです。<br/>\n<br/>観音力って言うのはそういうものなんですよ。<br/>\n<br/>ところがこの玉をいままでは使う人がなかったんですよ。<br/>\n<br/>時期が来てなかったから使えなかったんです。<br/>\n<br/>夜の世界の間は水素が多かったので、その玉が水素に包まれていたんです。<br/>\n<br/>それが昼の世界になり水素が少なくなってきたので、それにつれて玉の光が強くなってきたのです。<br/>\n<br/>そこのところがなかなか難しいんですよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「では、現界から申しますと、大先生様が主で、玉が従ということになるのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうとも言えないんです。<br/>\n<br/>主であり従であり、従であり主であるんです。<br/>\n<br/>昔ね、玉の争奪戦があったんですよ、神様と邪神との間でね。<br/>\n<br/>そして玉を邪神にとられたことがあるんです。<br/>\n<br/>よく龍が玉を持ってるでしょ、あれですよ。<br/>\n<br/>龍神が玉をとったんですよ。それが夜の世界の間のことなんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「肉体を通さぬと力が出ないといたしますと、主神は、大先生様に御顕現になって御カを振われる・・・と考えさせていただいてよろしゅうございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そいつはね、いまそういうことを言われると困るんですよ。<br/>\n<br/>それを言うと人間が寄って来てうるさくて仕事もできやしませんよ。・・・<br/>\n<br/>キリストだってそうですよ。エホバから力をもらって仕事をしたんですからね。<br/>\n<br/>で、自分は神の子だ、エホバの命により生まれて来たんだって言ったんですがね。<br/>\n<br/>ま、だいたいそういうわけですよ。<br/>\n<br/>ですからふつうの人は偉く見せようと思って一生懸命なんですが、私は偉く見せまいとしてどれくらい苦心しているか判りゃしません。<br/>\n<br/>大勢ワッと寄って来ると仕事ができなくなりますからね。<br/>\n<br/>すべて宇宙の神秘といったようなあらゆるものを書くだけ書いて・・・ですからいま一生懸命に書いてるんですよ。<br/>\n<br/>まあ、来年いっぱいはかかるでしょう。そうするとたいへんですよ。<br/>\n<br/>それが時期なんです。<br/>\n<br/>そこで、昔から「和光同塵」（わこうどうじん）って言いますね、「光を和（なご）め塵に同（まみ）れる」って。つまり和光同塵ですね・・・」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "sinzin1.html"
    },
    {
      "title": "側近者寄稿　「明主様が観音様の本家、御神体は明主様の出張所」",
      "date": "昭和28年10月25日",
      "content": "<b><font size=\"+2\">側近者寄稿　「明主様が観音様の本家、御神体は明主様の出張所」　</font></b>（昭和28年10月25日発行）<br/>\n<br/>「この頃は非常に明主様の御体より放射されている御霊光を拝見させて戴きます信者が多くありました。<br/>\n<br/>昭和十年一月二十二日東光社・・・これは雑誌新聞等の発行所の事ですが<br/>\n<br/>ここの御祭りに共産党員でＫ某という人が御浄霊によって転向信者となり、<br/>\n<br/>初めて参拝して明主様のお話を熱心に聞いている御霊光が明主様の御体から非常なる強い紅の色でしたが<br/>\n<br/>御体から出ては御観音様の御軸へ行っては消えるのを四回拝見したと非常なる感動で、<br/>\n<br/>今後は明主様の御言葉を外国語に訳して外国に大いに宣伝すると言明されましたが、<br/>\n<br/>この人はある事故の為来なくなりました。<br/>\n<br/>この御霊光の御話を明主様は私の体から霊光が出て御軸へ行って消える事は、<br/>\n<br/>私が観音様の本家であって御軸は私の出張所だから、<br/>\n<br/>私から霊光が出て出張所である御軸へ行くのであって、<br/>\n<br/>これこそ本当なんだと御教え下さいましたが、<br/>\n<br/>まだ信者さんの中には御軸こそ本当の神様であると思われてる方々もある事と思いますが、<br/>\n<br/>お軸様は出張所であられて、明主様こそ本当の御本尊様であらせられる事をよく認識して戴きたいのであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "sinzin1.html"
    }
  ]
}