{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 5,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御講義　「日本と外国の使命」",
      "date": "昭和10年9月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「日本と外国の使命」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>「ナザレの聖者イエス・キリストが言った「この世の終りが来る」と言った予言があるが、それは気味が悪い様だが、考えて見ると何でもないのである。<br/>\n<br/>それは今日までの世界の終りのことであって、この地球上の総てが壊滅して終う事でないのである。<br/>\n<br/>今までの世界は夜の世界であるから月の世界であり、月夜星の夜であったのである。<br/>\n<br/>月夜は満ちたり欠けたりして、今まで過して来たので、皎々（こうこう）と照ったり暗くなったりする。<br/>\n<br/>その又晴の夜に星がピカピカ光っている。<br/>\n<br/>この晴れの夜を星の世界と言うのである。<br/>\n<br/>物騒な戦乱の世があるかと思えば平和の時代もある。<br/>\n<br/>この様な現象は月の働きである。<br/>\n<br/>一年の内でも一時は非常に良かったと思うと、又とても悪い時もある。<br/>\n<br/>欧州大戦争の大景気の下り坂は大正九年三月十五日であって、株式が暴落したのである。<br/>\n<br/>そのきっかけとなったのは三月十五日の満月にあたった日で、月が満ちた時で、あの好景気も絶頂であったのだ。<br/>\n<br/>\n<br/>月の世界とは外国の世界ということである。<br/>\n<br/>月とは「尽き」となり、「尽の世の事」、「尽たる世界」日本は日の本といい外国は月の国となる。<br/>\n<br/>英国は月の国米国は星の国であるから夜の世界である。<br/>\n<br/>英国にとって最も重要なる国である印度は「月氏国」といい、この印度を取ったから英国が月の国の代表者となって今までの欧州文明時代に対する覇者の位置に立つ事が出来たのである。<br/>\n<br/>夜の世界が済めば月の国、星の国は日の国に頭を下げねばならん事は当然である。<br/>\n<br/>\n<br/>今日までの世界は皆夜の文明であったのである。その為に今日までの文化では人を救う事は出来なかったのである。<br/>\n<br/>なぜならば、宗教も夜の宗教である為、本当に救われなかったのである。<br/>\n<br/>これは絶対に救われなかったと断言して憚（はばか）らないのである。<br/>\n<br/>その故は三代も五代も何の災難もなく長生して病気もなく失敗もなく続き、不幸や災難のなかった家が一軒も無かったと断言出来るからである。<br/>\n<br/>宗教で救ったとしたらばそういう家が相当に無ければ成らんがこれがないのである。<br/>\n<br/>これを以てしても間違った宗教である。キリストの予言したのは夜の世界の終りと言う事である。<br/>\n<br/>宗教も今まで大過なく来たのは矢張り宗教の御蔭である。<br/>\n<br/>キリストの予言したのは立派であった。<br/>\n<br/>この予言はこの説明通り観音様が世に出られて決算するので的中するのである。<br/>\n<br/>日の本というからには、いつか日の出る事に成るのである。<br/>\n<br/>又日本から昼の文明が生れ出て、今までの夜の文明と結ばれるのであるから、初めて光明世界となるのである。<br/>\n<br/>光明世界とは昼の文明である。日本の文明である。日の文明ともなる。<br/>\n<br/>即光の世界となるので、これが光明世界となるのである。<br/>\n<br/>大光明世界とは大は五大州の事であるから、全世界が光の文化、日月合した文明となるのである。<br/>\n<br/>大光明世界を建設することは昔から解っていたのである。日とは○丶を直（なお）した字で、中の点は太陽の黒点である。<br/>\n<br/>太陽の黒点ある事は非常に深い意味がある。統一したのである。スである。（中略）<br/>\n<br/>\n<br/>\n<br/>日本文化が世界に拡がらねば世界統一にはならんのである。<br/>\n<br/>大日本とは実に意味の深い言葉である。我日本は欧州大戦前は五大国の一であったが今は三大国になった。<br/>\n<br/>今始めかけている日本の国策は、日本が一大強国となる準備である。<br/>\n<br/>日本は日であり、世界各国は一つ一つ星であるからである。<br/>\n<br/>日本が益々発展するのは日が中天さしてグングン昇って行く事である。<br/>\n<br/>朝鮮や満州が手に入ったのも日が出たからである。<br/>\n<br/>今度は中国へ手が出る様になるのであるが、これを止める事は絶対に不可能な事である。<br/>\n<br/>なぜならば日の中天さして昇るのをいかに権勢の人が止めようとしても、止め得るものではないのである。<br/>\n<br/>中国へ日本が手を延ばす事はこの意味であり、追々全世界はこの様にして順次統一されて行くのである。<br/>\n<br/>昔平清盛が日を招いたという事があるが、到底及ぶ所ではないのである。<br/>\n<br/>\n<br/>日本は世界の祖国である。<br/>\n<br/>大和島根（やまとしまね）とは大に和する大和合、大調和の意味である。<br/>\n<br/>今世界のあらゆるものを調和するのである。大和とは矢的となり、○丶である。秋津島根とはアキツとは蜻蛉（とんぼ）の事である。<br/>\n<br/>蝶々（女）蜻蛉（男）、島根とは五大州の元であるという事である。<br/>\n<br/>根は元である。根本根元である。<br/>\n<br/>豊葦原瑞穂（とよあしはらのみずほ）の国とは、神代の時代に葦が生えていた。豊はユタカ沢山の意味である。中津国とは中心であって、日本国の事である。<br/>\n<br/>秀妻（ほずま）の国は少し意味があるが、後にお知らせする時が来る。<br/>\n<br/>皇御国（すめらみくに）、東方の君子国、日出る国、大和日高見国、心安（うらやす）国、豊秋津根別国、言霊の幸う国等沢山の名がある。<br/>\n<br/>これらは今余り必要はない。<br/>\n<br/>日本は治者である。外国は被治者となるのである。<br/>\n<br/>これは何も日本に野心があってつけたのではなく、どうしてもこの様にならねばならんのである。<br/>\n<br/>\n<br/>日本　天照皇大神（あまてらすすめおはみかみ）真<br/>\n<br/>朝鮮　素盞嗚尊（すさのをのみこと）　　　　　悪（ユダヤの祖、マッソン、イエス）<br/>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（フリーメーソン）<br/>中国　盤古神王（ばんこしんわう）　　　　　　善（釈迦、マホメット、孔子）<br/>\n<br/>\n<br/>善の盤古の末が亡び、悪の世界の西洋（素盞嗚尊の後のユダヤ、マッソン、イエスは皆西洋である）思想が流行したのである。<br/>\n<br/>今までは死を本当に知らなかったから、悪を平気でやっていたのである。<br/>\n<br/>悪をやっているのか善をやっているのか少しも解らずにやっている。<br/>\n<br/>その為偽りが多く、虚偽が非常に発達したのは、善を行っている様に見せかけて悪をやるという訳で、実にずるいやり方であったが、世間ではこれを知らなかったのである。<br/>\n<br/>今までの人は実に気の毒であった。<br/>\n<br/>日本と外国とはほとんど反対である。<br/>\n<br/>今までの称えた日本精心は神の日本精神ではない。<br/>\n<br/>バラモンから出た所の精神であった。<br/>\n<br/>真の日本精神は大調和の精神である。常軌を逸した様な事や、人の目にいかにも善の様に見えても、皆日本魂と今まで言ったのは違うのだ。<br/>\n<br/>一方に偏するのは日本精神ではない。<br/>\n<br/>\n<br/>日本は太陽の国である。太陽は白色であって、白は色々な色になる。<br/>\n<br/>色々な色とは各国の事である。独逸（ドイツ）がナチス、伊太利（イタリア）がファッショ、露西亜（ロシア）が共産主義と言った様な訳である。<br/>\n<br/>日本はこの各国の色を取入れて白く光るのである。<br/>\n<br/>ファッショでも共産主義でも一色だけでは駄目である。<br/>\n<br/>英国は代議政体である。英国は紫である。<br/>\n<br/>米国は黄、伊太利は黒、仏は褐色、露は赤色と云う様なもので、日本は色々なものを取り入れて立派なものに仕上げるのである。<br/>\n<br/>日本は求心的で、☉である。富士山で言うと真中が日本である。<br/>\n<br/>それは頂上から見れば<br/>\n<img border=\"0\" height=\"107\" src=\"sunozu.jpg\" width=\"63\"/><br/>である。<br/>\n<br/>\n<br/>\n本、<br/>\n<img border=\"0\" height=\"80\" src=\"fuzizu.jpg\" width=\"64\"/><br/>西、横から見れば極東又東である。麓は西となる。<br/>\n<br/>日本の文化は求心的であり、西から出来て来たものは荒ごなしで仕上げがしてないのである。<br/>\n<br/>これは遠心的であって、仕上げて西へ又逆輸出するのが日本の今後の仕事である。<br/>\n<br/>今までの状態は西より東へ来たが、これが九分九厘である。<br/>\n<br/>今度は東から西へ太陽の光りで一遍に照して終うのである。<br/>\n<br/>\n<br/>\n<br/>これが直線的であるが、悪の文化とは曲線的であって（曲）はまがである。<br/>\n<br/>今まで何千年もかゝったのを今度は一度に早く直線的にやってしまう。<br/>\n<br/>これが真である。<br/>\n<br/>今までの世界各国は部分品を作っていたのであるから完成していない。<br/>\n<br/>フォードの部分品は工場で造るのであってフォード本社は工場等なくて各工場で部分品を取り集めて一つの自動車を作っているのである。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"354\" src=\"kyokusen.jpg\" width=\"223\"/><br/>\n<br/>\n<br/>\n<b><font size=\"+1\">西　洋</font></b><br/>個人主義―獣（音声）―物質的―仏―権利―濃厚<br/>\n<br/>石―水―右―仏・女主―博愛―弱肉強食―言論機関・印刷物等<br/>\n<br/>人君―人立―覇道―人道―人為的―平等―自由的<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日　本</font></b><br/>家族主義―和―鳥（音声）―神霊的―神である・心を主とする―義務―淡白。<br/>\n<br/>木―火―左―神・男主―忠孝－共存共栄―言挙（ことあげ）せぬ国。<br/>\n<br/>神君―天立―皇道―神道―自然惟神―階級制度―規律的。<br/>\n<br/>\n<br/>この何も彼も片寄らず調和したのが、今後の文明即ち日本文明なのである。<br/>\n<br/>これが真である。これを見ても皇道は余程考えねばならぬのである。<br/>\n<br/>皇道の皇の字はノ○丶と王との三つより成り立って居ります。「ノ」は天より降る有様であって○丶は日であり、王である。<br/>\n<br/>即ち天より降られた日の王である。天より降った皇である。<br/>\n<br/>天降りの天皇の御道であって、道とは行（や）り方、方法、すべき事、自らの道ありとて非常に広い意義の深い字で首へしんにゅうをかける程重大な事である。<br/>\n<br/>三千（みち）とは体霊（みち）となり、観音様の事ともなるのである。<br/>\n<br/>故に皇道とは、天皇陛下の御道であり、人民がとやかく言うのは間違っている。<br/>\n<br/>人民が口にすべきではない。<br/>\n<br/>人民が言わんとすれば、皇民道とも言うべきである。<br/>\n<br/>その故は人民は被治者であるからである。<br/>\n<br/>人民は人民道と言うべきである。<br/>\n<br/>皇道とは上御一人の道である。<br/>\n<br/>我々が口にするさえ恐れ多い訳である。<br/>\n<br/>我々は被治者であるから、いかに治められるか、我々はいかにして最善を尽すかとまでは言うことが出来るのであるが、この上は言う事は出来ぬのである。<br/>\n<br/>日本は日月の文明である。<br/>\n<br/>皇太子殿下の御名、明仁親王と申上げる御名も今後出来上る世の中の為に御付け遊ばされると拝察申上げるのである。<br/>\n<br/>日本精神とは何んであるかというと、昔から神道で言う四魂が完全に調和すれば良いのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">四　魂</font></b><br/>\n<br/>荒魂（アラミタマ）・・・勇<br/>\n<br/>和魂（ニギミタマ）・・・親<br/>\n<br/>奇魂（クシミタマ）・・・智<br/>\n<br/>幸魂（サチミタマ）・・・愛<br/>\n<br/>\n<br/>この四魂の調和した働きを伊都能売の働きと言い、観音行であるのだ。<br/>\n<br/>これを最もよく表わしたのが明治天皇の降し給える教育勅語の御精神通りに人間の行をする様に成ってこそ初めて人間であるのだ。<br/>\n<br/>今までは人の皮着た獣であった人が多かったのである。<br/>\n<br/>なぜならば人として尽すべき道を実行していなかった人が余り多過ぎたからである。<br/>\n<br/>少なくとも日本人はその様な者にならんのだ。まず観音会から見本を示してこれを日本中に押し拡げ、又世界中に拡げねばならんのである。<br/>\n<br/>これにより真の世界が開けるのである。<br/>\n<br/>世人は今まで「人は病の器」なんぞと間違った事を言った。<br/>\n<br/>\n「人は健康の器」であって皆そこ進行くのである。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiru2EIKO.html"
    },
    {
      "title": "明主様御講話　「仏像から仏様の霊を抜く」",
      "date": "昭和28年4月8日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏像から仏様の霊を抜く」</font></b>　（昭和28年4月8日）<br/>\n<br/>「時間がありませんからごく簡単にお話しします。<br/>\n<br/>これから一軒寄って、それから京都の嵯峨に行きますから時間がないのです。<br/>\n<br/>それに熱海から来る時に、信者が増えたので、途中橋のたもとに大勢待っているので、<br/>\n<br/>その時には徐行して、たくさんなものですから非常に時間がかかったのです。<br/>\n<br/>\n<br/>今度京都に行く目的は少し変わった意味があるのです。<br/>\n<br/>それは、仏界が非常に変わってきて、つまり仏滅の時になってきたのです。<br/>\n<br/>仏が滅するということは、仏教を作ったお釈迦さんが言われるのですから間違いありません。<br/>\n<br/>その仏滅の時がもう目前に来たのです。<br/>\n<br/>そこで今、仏界のいろいろな偉い仏様が救われたい希望が非常にあるのです。<br/>\n<br/>それが第一番の目的です。<br/>\n<br/>それで嵯峨というのは言霊からいきますと「サカ」です。「シャ」をつめると「サ」になるのです。<br/>\n<br/>それで嵯峨には昔から嵯峨のお釈迦様と言って、有名なお釈迦様のお堂があります。<br/>\n<br/>今度の嵯峨の名前は春秋庵とつけましたが、その春秋庵の右手の方が釈迦堂です。<br/>\n<br/>それから左手の方が阿弥陀さんです。<br/>\n<br/>一昨年京都に最初行った寺で、法然院には本尊様の大きな阿弥陀さんがあります。<br/>\n<br/>ですから今度の春秋庵はお釈迦さんと阿弥陀さんとの真ん中になるのです。<br/>\n<br/>それで春秋庵は観音様になって、右、左がお釈迦さんと阿弥陀さんになり、これが本当の三尊の弥陀というわけです。<br/>\n<br/>これが三位一体です。それで私が観音の働きをするわけなのです。<br/>\n<br/>それでお釈迦さんは私の母親になり、阿弥陀さんが父親になります。<br/>\n<br/>だからお釈迦さんは変性女子（へんじょうにょし）と言われるのです。<br/>\n<br/>だから女になるのです。<br/>\n<br/>それで観音様は子になるわけです。<br/>\n<br/>これはまだいろいろ深い意味がありますが、今は詳しく言えません。<br/>\n<br/>大ざっぱに言えばそういうわけです。<br/>\n<br/>\n<br/>そうしてお釈迦さんは仏教を作って今まで救われたけれども、いつも言うとおり仏教は夜の教えです。<br/>\n<br/>夜の世界の間は仏教であり、今度はいよいよ昼間になり、日が出るわけです。<br/>\n<br/>そうすると仏教は滅するということになるのです。<br/>\n<br/>そのためにお釈迦さんの弟子・・・これはインドや中国にも仏教はありますが、<br/>\n<br/>大体今日ではほとんど日本だけと言ってよいくらいです。<br/>\n<br/>従って昔からの日本の偉い坊さんという人たちが霊界に行って今まで夜の救いをやられましたが、<br/>\n<br/>いよいよ時期が来たために、そういう人たちがここで考え直さざるを得なくなったのです。<br/>\n<br/>というのは、仏様というのは神様の化身なのです。<br/>\n<br/>化身仏といって仏に化けられ、そして救われるというそのために、仏をやめて神様の方の仕事をしたいというわけです。<br/>\n<br/>そこで神様になりたいけれども、仏様たちは今まで非常に罪があるのです。<br/>\n<br/>というのは、実を言うとこれは少し話が深過ぎますけれども、信者さんばかりですから話します。<br/>\n<br/>それで仏様が罪を作られたのです。<br/>\n<br/>これは悪人の罪と違って善意の罪悪です。<br/>\n<br/>というのは今まで仏教は、仏のミスと言うか、嘘を教えていたのです。<br/>\n<br/>それはしかたがありませんが、そこでお釈迦さんは嘘も方便ということを言われましたが、<br/>\n<br/>やむを得ざる嘘を教えてきたために、人間は本当に救われず、つまり安心立命の境地になれなかったのです。<br/>\n<br/>それは本当のことを教えなかったからですが、夜の時代であったからしかたがありません。<br/>\n<br/>今度昼の時代になるにつれて本当のことを教えると、それは今私が書いたり説いたりしていることなのです。<br/>\n<br/>そこで大いにメシヤ教の手伝いをしたいのですが、今までの嘘方便をやった罪をとってしまわなければ、メシヤ教の仕事ができないのです。<br/>\n<br/>そこで私に、早く救ってもらいたい、助けてもらいたい、そうして働きたいということを非常に希っているのです。<br/>\n<br/>\n<br/>大体仏様たちは京都、奈良に集まっているのです。<br/>\n<br/>そうして各寺々にみんなおられるのです。<br/>\n<br/>そうしてお寺にいろいろな彫刻や仏像、仏画がありますが、その仏像、仏画に仏様の霊がうつるのです。<br/>\n<br/>つまり御自分の居所になるのです。<br/>\n<br/>だから本当言うと美術品として楽しむということは、はなはだ失礼なのです。<br/>\n<br/>もったいないのです。<br/>\n<br/>そこで仏像から仏様の霊を抜くのです。<br/>\n<br/>霊が抜けて初めて働けるのです。<br/>\n<br/>仏様の肉体の住居というようなものです。<br/>\n<br/>そこで私がこれから嵯峨でやる仕事は、そういう仕事になるのです。<br/>\n<br/>ですから仏様たちの今までの罪をみんな浄めて、今度は神様になってメシヤ教で大いに働くと、そうすると仏像はカラッポになるのです。<br/>\n<br/>そこで美術品として多くの人に見せて楽しませるということは差し支えないことになります。<br/>\n<br/>それで今度大体設計するつもりですが、仏教を主とした美術館を造るつもりです。<br/>\n<br/>それで初めて仏様たちの霊はメシヤ教として働き、今までの仏像は美術品として大いに働くということになるのです。<br/>\n<br/>\n<br/>これは本当に今までにないことです。けれども信者さんはたいていはそう思うでしょうが、なかなか信じ難いのです。<br/>\n<br/>けれどもこれは本当なのですから、これからだんだんこの経綸が進むに従って、そういうことが具体的に現われますから、そこでなるほどと分かります。<br/>\n<br/>ですから本当言うと、今は京都、奈良あたりのお寺では財政などで随分困って、修繕もできないとか、掃除もできないで、随分お気の毒のような状態なのです。<br/>\n<br/>そういうことも今度、今まで長い間それらの美術品を守っていたその功労によっても、もっと良くしてあげなければならないと思っております。<br/>\n<br/>そういう点もちゃんと安心のいくようにしてあげたいと思って、いろいろ考えもし、これからだんだんそういう仕事をするつもりです。<br/>\n<br/>\n<br/>\n<br/>そういうようで、次に救いと言いましても、まだキリスト教もありますが、順序としては、まず日本から救わなければならないのです。<br/>\n<br/>最初日本から救うとしたら仏教です。あとは神道ですが、神道はたいしたことはないのです。<br/>\n<br/>勢力はありませんから、これはついでにと言っては変ですが、しかるべくちゃんと救うことは決まっているのです。<br/>\n<br/>まず仏教を救い、キリスト教を救わなければならないのです。<br/>\n<br/>キリスト教を救うとすればアメリカが一番良いです。アメリカが救われればヨーロッパの方は随分楽です。<br/>\n<br/>キリスト教としてはプロテスタントもありますが、それはずっと小さいのです。<br/>\n<br/>なんと言ってもカトリックです。ですからこの方もいずれ救うことになります。<br/>\n<br/>「アメリカを救う」という本なども、アメリカを救うというのは医学上ばかりでなく、宗教上もあるのです。<br/>\n<br/>そこで両方というわけにはいきませんから、医学的にごく単純な、ああいう本を出したわけです。<br/>\n<br/>来月はロサンゼルスに支部ができることになってますが、それからあとはアメリカの各地にできる順序がつきつつありますから、これから目に見えて向こうも発展するはずです。<br/>\n<br/>現在のところはハワイで樋口さんが活躍していますが、おもしろいほど非常に信者ができるのです。<br/>\n<br/>それは日本と違って、素直といいますか、なんの疑いも持たずどんどん信者になってくるので、日本では想像もつかないように順調になってます。<br/>\n<br/>そして向こうは手術をさかんにして、その点日本とはまるで違うそうです。<br/>\n<br/>ですから私の方の医学に対する話も非常に良く分かるそうです。<br/>\n<br/>\n<br/>\n<br/>話が非常に大きくなってしまいましたが、自然栽培はみなさん知っているとおり、この点も今肥料迷信にかかっているのは日本ばかりではなく、世界中がそうなってます。<br/>\n<br/>それから政治、経済、いろいろな方面に神様はやられますが、今のところは、ごく初めで序の口なのです。<br/>\n<br/>ところが今年からはその序の幕にはいるのですから、これからどんどん目に見えて発展して行きます。<br/>\n<br/>ですから今まではかなり押さえつけられ、手足を縛られたり目隠しをされたりして、思うように働けなかったのですが、そういうことがだんだんなくなってきて、今年からは本当に大手をふって働けるという時期になったのです。<br/>\n<br/>この話もいずれ話すとして、今日は京都に行く目的と仏界を救うという話をしましたが、いつも言うとおり、五、六、七の「七」が京都になります。<br/>\n<br/>この「七」がだんだんできあがるに従って本当の三位一体的な働きになるのです。<br/>\n<br/>ですから非常に力が増すわけです。そこで大いにやり良くなったことです。<br/>\n<br/>\n<br/>\n<br/>それからもう一つの話がありますが、神様がやることは、いかに早いかということです。<br/>\n<br/>私が初めて京都に行ったのは一昨年の春でしたが、今よりちょっと遅く四月の末でしたが、その時には、なにもそういう考えはなかったのです。<br/>\n<br/>ちょっと京都を見て、大きい家があって平らな広い所を見つけてもらいたいということを言ったのです。<br/>\n<br/>ところが広沢の池から嵯峨の野原の辺が一番適当しているので、嵯峨はたいへん良いからあそこに住まわしてくれと言ったところが、ヒョッコリと思うとおりの所があったのです。<br/>\n<br/>それで最初は高いことを言うので手を出せなかったが、それが割合に安くなり、売り手の方もたいへん良い人で理解のある人です。<br/>\n<br/>そうしているうちに、今日行って住めるようになったのです。<br/>\n<br/>ですからまる二年で、なにもないような所にスルスルと運んで、行って住めるようになるという早さには実に驚いています。<br/>\n<br/>熱海でも経綸が早いと言って驚いていますが、だんだん時の進むに従って早さも増してきます。<br/>\n<br/>また早さが増すとともに大きさも増します。よほどそのつもりでいないと、まごまごしていると遅れます。バスに乗り遅れるとたいへんです。<br/>\n<br/>私は大丈夫ですが、あなた方が乗り遅れるとたいへんですから、乗り遅れないように、大いにフンドシを締めて、覚悟と言うとおおげさですが、覚悟してもらいたいと思います。<br/>\n<br/>しかしこれは戦争に行ったりするそういう危険なものではないので、世の中を良くして行くのですから安心であり、愉快なのです。そのつもりでいることです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1BUXTUKAI.html"
    },
    {
      "title": "明主様御講話　「仏滅の清算を済ませて多くの仏様を救い上げる」",
      "date": "昭和28年4月10日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏滅の清算を済ませて多くの仏様を救い上げる」</font></b>　（昭和28年4月10日）<br/>\n<br/>「今度京都に来たのは嵯峨のいろいろなこれからの造営や経営についての設計をやるわけです。<br/>\n<br/>しかし急にということはないが、ボツリボツリとやって行くつもりです。<br/>\n<br/>箱根は大体できましたが、熱海はこれからやらなければならないので、この京都の方もいろいろ準備がありますから、<br/>\n<br/>それに土地もまだ面倒なと言っても、悪性の面倒ではなく、今度あそこにメシヤ教ができるので、<br/>\n<br/>まわりの地価が上がるだろうと、金儲けに余念のない人が、あそこにいろいろなことをやっている、ということを言っていますが、<br/>\n<br/>そうなると非常にやり難いので、そういう点も考えてやらなければならないと思います。<br/>\n<br/>\n<br/>それで本当の目的は、神様の方から言うと京都、奈良は仏教の根拠地、仏教の元ということになっているのです。<br/>\n<br/>それで、もういよいよ仏滅の時になってきたので、仏に関係のあるいろいろな昔からの、<br/>\n<br/>何々上人とか何々大師とか何々禅師という偉い坊さんたちが霊界において、<br/>\n<br/>仏滅の来たことがよく分かってきて、最近に至ってはほとんど分かったくらいです。<br/>\n<br/>そこで大体仏様というものは神様の化身でありますから、仏の世がすんだので神様の方に戻りたいのです。<br/>\n<br/>そうしてメシヤ教のために働きたいと思うのです。<br/>\n<br/>という希望をみんな持ち始めたわけです。そのために気持ちは急いでいるのですが、すぐにメシヤ教の仕事はできないことなのです。<br/>\n<br/>というのは、今まで長い間に間違ったことをやったり、教えてきたのです。<br/>\n<br/>しかし間違ったことと言っても、べつに悪いのではないのです。<br/>\n<br/>なにしろ夜の世界であったためにはっきり分からなかったので、つい間違いを教えてきたのです。<br/>\n<br/>そのために救われる人もあるが、しかしそのためにかえって悪い結果を及ぼしたという点も大いにあります。<br/>\n<br/>一方で良いことをしながら、一方で罪を作っていたのです。<br/>\n<br/>それでその罪の方を浄めて、なくしてしまわなければ、本当の神様になって働くことができないというわけで、<br/>\n<br/>昔からの偉い坊さんたちの罪を浄霊しなければならないのです。<br/>\n<br/>なにしろたくさんありますから、そこでそういう人たちを浄めて神様にして、大いに働くようにしてあげるという、<br/>\n<br/>そのために嵯峨に一つの地上天国のようなものを造るのです。<br/>\n<br/>\n<br/>そのやり方はいろいろありますが、仏教美術というものは、ただ美術的にばかりで見るということは、唯物的で本当ではありません。<br/>\n<br/>各お寺にいろいろな仏様の像がありますが、その像にそれぞれの霊がはいっているのです。<br/>\n<br/>だからただの彫刻ではなくて、やはり生きているのです。<br/>\n<br/>そうして大勢が拝むという今までのやり方は、それで良かったのです。<br/>\n<br/>その仏様たちがはいる肉体のようなもので、これは京都、奈良にたくさんあります。<br/>\n<br/>ですからその魂を浄めてやると、その仏像から抜け出て神様として働けるようになるのです。<br/>\n<br/>ですからそういう仕事をしてやらなければならないのです。<br/>\n<br/>そこでいずれ仏教美術館も造りますが、そういうように魂を抜けさせれば、あとは美術品として鑑賞しても良いわけです。<br/>\n<br/>ですから本当は今仏像や仏画を美術品扱いするということは、はなはだもったいないのです。<br/>\n<br/>むしろそういう仏様の霊はつらいのです。<br/>\n<br/>ですから今度解決してやれば、美術品として扱いますから非常に結構なのです。<br/>\n<br/>そういうわけで、だんだんそういうような経綸に基づいて、そして進んで行くのです。<br/>\n<br/>それについて仏滅の清算をすまして、多くの仏様を救わなければならない、救い上げるのです。<br/>\n<br/>\n<br/>今度私は四月八日、つまりお釈迦さんの誕生日に来たわけですが、<br/>\n<br/>これは特に選んだ日ではなく、神様の方ではそういうように順序をつけてあるのです。<br/>\n<br/>というのは、やはり今、いろんな坊さんたちはお釈迦さんの弟子ですから、<br/>\n<br/>それに対しては、やはりお釈迦さんが救う責任がありますから、そこで私はお釈迦さんの代理にもなるわけです。<br/>\n<br/>それからもう一つは、あそこに向かって、左が釈迦堂で右が法然院の阿弥陀如来の本元になりますが、そこで私の住居はちょうどその真ん中です。<br/>\n<br/>ここが観音様がおられる所になるわけです。そこで観音、釈迦、阿弥陀と、これが三位一体になるわけです。<br/>\n<br/>それから箱根、熱海、京都というのは、五、六、七で、やはり三位一体です。<br/>\n<br/>七が京都であり、お釈迦さんであり、それから桜の花になるわけですから、<br/>\n<br/>花の日で、花祭りを四月八日に決めましたが、これもたいへん大きな意味があるのです。<br/>\n<br/>大体そういうような目的で来たのです。<br/>\n<br/>\n<br/>それからいずれはキリスト教も救わなければならないのです。<br/>\n<br/>仏教を救い、キリスト教を救いますが、キリスト教は大体カトリックです。<br/>\n<br/>アメリカはほとんどカトリックで、これが牛耳っているようなものです。<br/>\n<br/>神様はそれを救うべく、これからいろいろな経綸があるわけです。<br/>\n<br/>しかしキリスト教は世界中に拡がっていてたいへんなようですが、これは割合に簡単で、仏教より楽です。<br/>\n<br/>そう言うと変に思うでしょうが、それはいずれ分かります。<br/>\n<br/>共産主義がなくなり、資本主義がなくなり、仏教がなくなり、キリスト教がなくなるということになり、<br/>\n<br/>そうして本当の理想的な文明が現われるということになります。<br/>\n<br/>あまり一遍に大きなことを言うので見当がつかないでしょうが、<br/>\n<br/>そう一遍に簡単に行くものではありませんが、そういう大経綸です。<br/>\n<br/>世界の大経綸がそういう進路で進んで行くということを知っていると、これからの世界の変化ということも良く分かります。<br/>\n<br/>本当言うと、勿論日本もそうですが、世界はこれから大変化が始まるのです。<br/>\n<br/>今度のスターリンの死というのは、そういう点にも関係があるのです。<br/>\n<br/>時間がありませんから、このくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiru1BUXTUKAI.html"
    },
    {
      "title": "明主様御講話　「仏教美術館の意義」",
      "date": "昭和28年4月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「仏教美術館の意義」</font></b>　　（昭和28年4月15日）<br/>\n<br/>「今度五日がかりで京都に行ってきました。だいぶ至る所、信者が増えて、なかなか活気があるように見えました。<br/>\n<br/>京都ではほとんどお寺まわりで、毎日お寺ばかりをグルグルまわっていました。<br/>\n<br/>それでどこの寺も実に疲弊しきって気の毒なようです。まったく仏滅の有様がよく現われてます。<br/>\n<br/>非常に財政も逼迫（ひっぱく）しているとみえて、お寺にある仏像やいろいろな物を売りたがってます。<br/>\n<br/>なかなかそうとうな寺でも本尊様を売りたいというのがありました。<br/>\n<br/>それで二、三日中に持ってくることになってますが、それは掛物です。<br/>\n<br/>本尊様を売って、あとはどうするかと言ったら、代わりの物を探してますと言ってましたが、非常に便利です。<br/>\n<br/>まったく仏滅です。<br/>\n<br/>あっちでも大勢の前で講演をしましたが、私は嵯峨に別院を造るのは、<br/>\n<br/>つまりそういった各寺々の仏様の霊を救うためもあるということを言ったのです。<br/>\n<br/>それで各寺々にある本尊様は無論ですが、いろいろな絵や彫刻に、その仏様の霊が憑るのです。<br/>\n<br/>無論いろいろ働きますが、働いて、そうして休む時は、その仏像なら仏像に憑るのです。<br/>\n<br/>ああいう物は非常に意味があるのです。<br/>\n<br/>\n<br/>みんなはよく大黒様を祀りますが、祀ると大黒様の霊がそれに憑って働くのです。<br/>\n<br/>それでその仏様なら仏様の霊が憑って、そうして人が拝みますが、拝めば拝むほど、<br/>\n<br/>人間のありがたいという想念が仏様の方に行くのですが、<br/>\n<br/>それがたくさん行けば行くほど仏様の力、光が増えるのです。<br/>\n<br/>人間がかまわないで拝みもしないと、仏様はだんだん光が薄くなり、威力が薄くなるのです。<br/>\n<br/>たくさんの人が拝む仏様は、それだけ力も増えるから御利益も増えるというわけです。<br/>\n<br/>ですから人によっては、仏像を見て、これはたくさん拝まれた仏様だと言う人がおります。<br/>\n<br/>どうして分かるのですと言うと、このお顔を拝見すると、どこか違うと言うのです。<br/>\n<br/>たくさん拝まれた仏様と、拝まれない仏様は、つまり拝まれた仏様はどこか賑やかなのです。<br/>\n<br/>拝まれない仏様はどこかさみしいというので、実に不思議なものです。<br/>\n<br/>それから仏様の中でも、なにも霊がないのに、観音様なら観音様として拝みますと、<br/>\n<br/>そうすると人間の想念で、お釈迦さんなり阿弥陀さんなり観音様なりのお姿、あるいはそれだけの威力が作られるのです。<br/>\n<br/>その代わりそれを拝まないと、それがだんだん消えて行くのです。<br/>\n<br/>それから仏様の御分霊が憑って拝まれたのは、それが拝まれなくなってもなくなりはしないのです。<br/>\n<br/>それがさみしく残っているのです。そこが違います。<br/>\n<br/>それで京都あたりの仏様はたくさん拝まれているから、どこか賑やかな威力を持っているのです。<br/>\n<br/>それがだんだん仏滅になるについて、仏様と言っても元々神様の化身ですから、<br/>\n<br/>元の神様に帰ってメシヤ教のために大いに働こうとしているのです。<br/>\n<br/>それは多賀夫人のあれが地上天国に出てますが、ああいうように働かれようとするのです。<br/>\n<br/>それにはやはり罪が残ってますから、それがある程度浄まらなければ働けないのです。<br/>\n<br/>ですからみんな私にすがりついてくるのです。<br/>\n<br/>\n<br/>ですからそういう仏様が、仏像などでこれから手にはいります。<br/>\n<br/>そうしてさらに仏教美術館を造ります。<br/>\n<br/>それについてこっちは、借りたり買ったりした仏様の霊を浄めて働かせるのです。<br/>\n<br/>とともに、あとは彫刻美術として、あるいは絵画美術として、それを多くの人が見て楽しむというわけです。<br/>\n<br/>そうするのが本当なのです。<br/>\n<br/>それで今のように霊のあるうちに方々の展覧会に出すということは、仏様としては情けないのです。<br/>\n<br/>自分は人から美術的に鑑賞されるつもりは少しもないので、<br/>\n<br/>やはり人を助け慈悲を施すというのが仏様の本当の気持ちなのです。<br/>\n<br/>そこで霊を神様の方に戻して働くというようになれば、あとは本当の美術品ですからかまわないのです。<br/>\n<br/>私はだんだんそういうようにやるつもりです。<br/>\n<br/>そうしてその仏様たちが働き出すと、いろんな宗教の信者がみんなメシヤ教の信者になってくるのです。<br/>\n<br/>南無阿弥陀仏でも南無妙法蓮華経でもそうなります。<br/>\n<br/>教祖が大いに働き出す以上、メシヤ教信者にならないわけにはゆかなくなります。<br/>\n<br/>ですからその根本は、その開祖なり教祖を救わなければならないのです。<br/>\n<br/>それが今度の嵯峨の仕事になるわけです。<br/>\n<br/>それで、それがすめば無論キリスト教の方もそういうように救って行きます。<br/>\n<br/>キリスト教の昔からのいろんな偉い牧師も救いますから、これは世界的に働かなければならないのです。<br/>\n<br/>だからただ信者を増やすといったところで、その根本の中心的のその霊を救うということの、本当の結果が出るわけですから、やはり急所はそこにあるわけです。<br/>\n<br/>ですからおもしろいものです。<br/>\n<br/>しかしこういうことは、今まで誰も知らないので、聞いてみて、ああそういうものか、と思うくらいなものです。<br/>\n<br/>それからおもしろいことには、そういった仏様なら仏様の霊が憑る場合に、作の良いほど良い仏様が憑るのです。<br/>\n<br/>ですから、ごく作の良いのは、「生きているようだ」と言われるのは本当の霊がはいっているのです。<br/>\n<br/>これは仏様ばかりでなく動物でもそうです。<br/>\n<br/>よく左甚五郎の猫が鼠を食ったとか、鳥が飛んで行ったとか、いろいろなことがありますが、<br/>\n<br/>やはり良くできたのは、そういう形のとおりの霊が憑くわけです。<br/>\n<br/>\n<br/>だからメシヤ教では大黒様を祀ってますが、あの大黒様にやはり大黒様の霊が憑るのです。<br/>\n<br/>そうして働くのです。<br/>\n<br/>その場合大きいほど働きが大きくなるのです。<br/>\n<br/>そうかといって、相応の理ですから、そこの床の間や御神体に対して、ちょうど釣り合いのとれた大きさが良いのです。<br/>\n<br/>あんまり小さいのはお働きがまだ小さいのです。<br/>\n<br/>それから作の良い物ほど階級の良い大黒様が憑るわけです。<br/>\n<br/>私は大きいのが良いと言ったので、渋井さんが大きいのを持ってきたことがありました。<br/>\n<br/>なにしろトラックで何人かで運んだのです。<br/>\n<br/>もっともその当時は渋井さんの金のはいるのはたいへんなものでしたから、やっぱりそれだけの御利益はあったのです。<br/>\n<br/>ではオレの所も大きいのを、と言っても、それはいけないのです。<br/>\n<br/>それはやっぱり相応の理ですから、大き過ぎても困るのです。<br/>\n<br/>まずちょうど良い範囲において大きいというのが良いのです。<br/>\n<br/>それから絵や文字もそうです。<br/>\n<br/>おもしろいのは、龍神が居所がない場合に絵や文字に憑るのです。<br/>\n<br/>龍という文字には無論憑りますが、そうでなくても、水に関係した文字に憑ります。<br/>\n<br/>サンズイのついた文字によく憑ります。<br/>\n<br/>それからどうしてもない場合には、絵や字を書いた作者の名前のサンズイに憑る場合もあります。<br/>\n<br/>龍神は水さえあればそこにいられますから。<br/>\n<br/>実に微妙なものです。<br/>\n<br/>それから人間の名前でも水に関係のある名前の人には龍神が憑りやすいのです。<br/>\n<br/>やはりその人は水の働きになるからです。<br/>\n<br/>それは実に微妙なものなのです。<br/>\n<br/>\n<br/>それから京都はつまりお寺の都会です。<br/>\n<br/>だから京都という都市自体が非常に疲弊してます。<br/>\n<br/>今度私は方々まわる時に注意してみると、京都は壁の多い所ですが、実に壁の落ちている所が多いのです。<br/>\n<br/>それは随分酷いです。商家が並んでいる町の中はそうでもないが、商家がない所に行くと、五軒に一軒か十軒に一軒は必ずあります。<br/>\n<br/>中には板まで破れている所があるが、実に酷いです。<br/>\n<br/>これはお寺が疲弊しているために影響したのだろうと思います。<br/>\n<br/>だから京都という所は良い所ですが、さて多くの人を集中するという観光地としての形が備わっていないわけです。<br/>\n<br/>そこで私は嵯峨を中心にしたあの辺を一大観光地でもあり、地上天国的のものを造ろうと思って考えてます。<br/>\n<br/>それには非常に大きくなければならないから、今の所は二万坪くらいですから、そういうものを造るにはとうてい狭いのです。<br/>\n<br/>どうしても十万坪はなければならないのです。<br/>\n<br/>ですから私は最初に、土地を見つけるについて、五万坪から十万坪の所が良いと言ったが、<br/>\n<br/>そんな広い所はなかなか一度にはないし、金もたいへんですから、とりあえず今の所にしたのです。<br/>\n<br/>二万坪というと随分広いですが、本当の世界的の観光地としたら、少なくとも十万坪はなければならないのです。<br/>\n<br/>そうなったら、日本に行ったらぜひ京都に行かなければならないということになって、非常なものだと思います。<br/>\n<br/>そうなると京都という都会もそうとうな所になり、壁の落ちた所はないようになります。<br/>\n<br/>神様が良いようにやりますから、べつに気をもむことはないが、<br/>\n<br/>人間の方から考えてもそうしなければならないし、神様の方から見ても無論そのつもりに違いないです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yoruhiru1BUXTUKAI.html"
    }
  ]
}