{
  "theme_title": "神と経綸",
  "part_index": 5,
  "total_parts": 21,
  "topics": [
    {
      "title": "明主様御講話　「信仰して貧乏になる宗教は全部ユダヤのもの」",
      "date": "昭和10年7月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「信仰して貧乏になる宗教は全部ユダヤのもの」</font></b>　（昭和10年7月11日）<br/>\n<br/>「ただいま宝島さんから非常に参考になるお話がありましたが、<br/>\n<br/>この天理教がそういうふうになった根本は神様のほうの原因がある。<br/>\n<br/>以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。<br/>\n<br/>これは天理教に限らぬ。あらゆるものが、そうなっております。<br/>\n<br/>阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、<br/>\n<br/>ズンズンと「光明世界」に載せますから、グーグー寝てる人達に読むようにしてもらいたい。<br/>\n<br/>「貧乏製造宗」（御発表）<br/>\n<br/>\n<br/>こういうふうに宗教は貧乏を作る。<br/>\n<br/>どういうわけか、これがまだだれも気がついてない。<br/>\n<br/>天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。<br/>\n<br/>信者の行いも正しかった。<br/>\n<br/>ところで、邪神界のほうでは二千年以前から大きい野望をしてる。<br/>\n<br/>それがフリーメーソンであります。<br/>\n<br/>新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。<br/>\n<br/>そして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。<br/>\n<br/>キリスト教は表面ああなっているが、実権はユダヤ人が握っている。<br/>\n<br/>彼は最後にならなければ表面にならない。<br/>\n<br/>で、ロシアなどはまだ本当に表面に出ていない。<br/>\n<br/>奥の奥で操っている。<br/>\n<br/>フリーメーソンは各宗教へ働きかけている。<br/>\n<br/>そして世界の人間を残らずフリーメーソンの会員にしようとしている。<br/>\n<br/>そのため、金はみんな自分のほうへ吸いとってしまうというやり方で、<br/>\n<br/>ご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。<br/>\n<br/>つまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。<br/>\n<br/>日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、<br/>\n<br/>それはできるだけ金持ちを造らず、その国家が富まぬようにする。<br/>\n<br/>これが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。<br/>\n<br/>彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、<br/>\n<br/>今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。<br/>\n<br/>この方針はキリスト教も実はそれにかなっている。<br/>\n<br/>この前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、<br/>\n<br/>実はユダヤから出ているんで、金持ちにさせないためのもので、<br/>\n<br/>金持ちが一番恐い、金持ちがいると軍備をされるからです。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、<br/>\n<br/>教祖はこれと戦って敗けているんであります。<br/>\n<br/>ですから天理教の神は実はユダヤの神であり、<br/>\n<br/>それがためにさかんに金を搾取する。<br/>\n<br/>実に残虐</b></font>なものであります。<br/>\n<br/>また実にうまいことを言っている。<br/>\n<br/>第一に金はいっさいの罪穢とする。<br/>\n<br/>泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、<br/>\n<br/>あたりまえに稼いで得た金を罪穢というはずはない。<br/>\n<br/>\n<br/>さんざんに吸いとられて食うや食わずになると、<br/>\n<br/>天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。<br/>\n<br/>これは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。<br/>\n<br/>仏立講なんかもそうであります。<br/>\n<br/>要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、<br/>\n<br/>滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。<br/>\n<br/>それが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、<br/>\n<br/>ふつうの共産党は悪を標傍しているからいいが、<br/>\n<br/>宗教は善の仮面を被っているんで始末が悪い。<br/>\n<br/>\n<br/>しかしいかにそうしようとも、日本には天照大神がおいでになる。<br/>\n<br/>天照大神様だけにはユダヤの邪神も共産主義もかなわない。<br/>\n<br/>観音様には天照大神の光と力が観音様を通して救われているのでありますから、<br/>\n<br/>ですから、そういうことが判るんでありまして、<br/>\n<br/>おそらくこれを知ったら世の中の人は驚くことと思う。<br/>\n<br/>\n<br/>もし<font color=\"#ff0000\" size=\"+1\"><b>信仰して貧乏になるような宗教ならば、全部ユダヤのもの</b></font>と思って差し支えない。<br/>\n<br/>あるいは<b><font color=\"#ff0000\" size=\"+1\">貧乏人が、もしたくさん出たとしたら、それは邪教</font></b>だとみていい。<br/>\n<br/>天理教はたくさんできたら日本はどうなるでしょう。<br/>\n<br/>現在でも八十億の赤字が出てる。<br/>\n<br/>現在どころか、国防さえも充分でないから、どうなるか判らぬ。<br/>\n<br/>でありますから、日本には金持ちをたくさんこしらえなければならぬ。<br/>\n<br/>そうすれば赤字公債などもなくなる。<br/>\n<br/>満州開発もできる。<br/>\n<br/>満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。<br/>\n<br/>そして白人を日本が教えて行く。<br/>\n<br/>そうすれば世界の平和は来る。<br/>\n<br/>世界の平和を築くのは日本人しかない。<br/>\n<br/>ヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。<br/>\n<br/>\n<br/>最近イタリア、エチオピアの喧嘩が始まってきかぬ。<br/>\n<br/>どうしてもエチオピアをとろうとしている。<br/>\n<br/>もっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、<br/>\n<br/>ムッソリーニは今度こそ勝とうとしている。<br/>\n<br/>勝とうとしているのもいいが、まるで理屈もなにもない、<br/>\n<br/>それに対して国際連盟はどうすることもできない。<br/>\n<br/>\n<br/>日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。<br/>\n<br/>善悪正邪は彼らには本当に心からない。<br/>\n<br/>ないからして日本が世界を支配しなければならぬ。<br/>\n<br/>それには日本が大いに力を持っていなければならぬ。<br/>\n<br/>そうすればどうすることもできない。日本に国防が充実すれば、<br/>\n<br/>ロシアもアメリカもどうすることもできない。<br/>\n<br/>それには日本の兵隊軍人がすばらしいものでなくてはならぬ。<br/>\n<br/>それには金をたくさん増やすよりしようがない。<br/>\n<br/>それには金持ちをたくさん造らねばならぬ。<br/>\n<br/>金力を潤沢にしなければならぬというのに宗教で絞ってる。<br/>\n<br/>\n<br/>\n<u>それで天理教はどういうことに使っているか判らぬ。<br/>\n<br/>鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。<br/>\n<br/>それくらいなものであります。<br/>\n<br/>これは資本の私蔵であります。<br/>\n<br/>経済学者もこういうことに目をつければいいと思う。<br/>　<br/>実は<font color=\"#ff0000\" size=\"+1\"><b>日本を弱らせるユダヤの邪神がやっている</b></font>のであります。<br/>\n<br/>でこの<font color=\"#ff0000\" size=\"+1\"><b>邪神の癖</b></font>として、必ずいっぽうに<font color=\"#ff0000\" size=\"+1\"><b>エロ問題</b></font>を起す。<br/>\n<br/>先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>各宗教はみんなそういう具合に邪神が占領</b></font>している。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>最初よくてもしまいにはだんだん崩れて行く</b></font>んであります。</u><br/>\n<br/>\n<br/>今度観音会の教えは・・・教えと言ってもはまりませんが、いままでの習慣上判り難いから、教義を立てるんですが、<br/>\n<br/>それにつき「観音講座」というものを開くことになりました。<br/>\n<br/>いままでの宗教または宗教に類似のものにないものを発表するんで、<br/>\n<br/>これは、天地経綸の真相で神様が観音会によって光明世界を建設さるるという、あらゆる意味を発表さるるのであります。<br/>\n<br/>最初の一回だけは、私一人でやるつもりで第二回目からは、他の人が手伝うようになると思いますから・・・<br/>\n<br/>この講座はほとんどいままで聞かれたようなことのないことが多いのですから、<br/>\n<br/>一通りお聞きになれば、いままでの判らなかったことがほとんど判る。<br/>\n<br/>これはお釈迦様でも説かなかったことでありますから、<br/>\n<br/>これをお聞きになれば迷いがなくなるわけであります。<br/>\n<br/>これで迷う人はしようがない。<br/>\n<br/>信仰を宣伝されて判らないとか、もっと聞きたいとかいう人は、この講座にお出になったほうが一番よい。<br/>\n<br/>これは講義録はできない。<br/>\n<br/>ここへお出でにならなければいけない。<br/>\n<br/>ここの霊気に触れればよい。<br/>\n<br/>その人の魂が触れれば、居睡りしていても来なくてはならぬ。<br/>\n<br/>お聞きになるうちにその方の志望によって、将来講師になられる。<br/>\n<br/>講師として大いに働くことも、たいへん結構なことができますから、<br/>\n<br/>お聞きになって申し込むようにしていただきたいと思うのであります。<br/>\n<br/>\n<br/>この講座によって、各聖者、キリスト、釈迦、阿弥陀などの本体が判るから、これら聖者はいままで手形を発行している。<br/>\n<br/>いまに支払うと言ったのがいまもって支払えない。<br/>\n<br/>今度は観音会によって、その手形をみんな支払うんであります。<br/>\n<br/>観音様は几帳面で借金は嫌いなんで、人の借金なども払ってくださる。<br/>\n<br/>\n<br/>二、三日前にこういう話がありましたが、葱を食うと血がきれいになるとはどういう意味だかと言うのです。<br/>\n<br/>私は葱を食うよりも魂をきれいにしたほうが血はきれいになると答えた。<br/>\n<br/>これはつまらないようなことで、たいへん大きい意味で、<br/>\n<br/>いままでは血をきれいにするとか、身体をきれいにするのに外部からやったが、それは根本ではない。<br/>\n<br/>中心からやるのが根本なんであります。それが観音運動になる。<br/>\n<br/>日本が世界の中心で、日本の中心へほうぼうから、西のほうからいろんなものを持ち込まれてきた。これもそうであります。<br/>\n<br/>また病気治しでも外部的に薬とかラジウムとかレントゲンとか、太陽灯とかお灸とか、そういうものを使った。<br/>\n<br/>宗教や道徳も外部的に教え込んだ。<br/>\n<br/>これも葱を食って血をきれいにするということと同じことであります。<br/>\n<br/>今度は反対に中心から外部のほうへ向かってよくしていくんであります。<br/>\n<br/>それが観音会が麹町に生まれたゆえんなんで、麹町が日本の中心で、また世界の中心です。<br/>\n<br/>ですから麹町に出現する救いが本当のもので、これが魂であります。　（中略）<br/>\n<br/>\n<br/>外国でできたあらゆるものの間違いを正していくんでありまして、<br/>\n<br/>それは光明によって、いままでの間違ったものが浮かび出る。はっきりする。<br/>\n<br/>世の中の人がいままで間違ったのは、明るくなかったからで、<br/>\n<br/>仏教の語に寂光浄土ということがありますが、<br/>\n<br/>寂光は月の光で寂しい光ですから、そんな寂光の浄土などを作られてはたまらない。<br/>\n<br/>薄暗い夜だから種々な間違いや悪いことが起る。<br/>\n<br/>どうしても太陽でなくてはいけない。<br/>\n<br/>（中　略）<br/>\n<br/>極楽などということはあまりおもしろくない。<br/>\n<br/>極楽は無為徒食の世界で、ただ座ってなにもせず字の通り極楽なところなんであります。<br/>\n<br/>気のきいたのはいやがる。蓮の台といって蓮の台に二人で乗って、仲よく暮らすということがありますが、<br/>\n<br/>本当なんで、二人くらい乗れる蓮の葉があって、漕がなくとも思う所へ自由に行く。<br/>\n<br/>後はお説教を聞く。<br/>\n<br/>伝教とか弘法とかがお説教をする。<br/>\n<br/>とても楽だがおもしろくない。<br/>\n<br/>神の世界は進展主義で活気があるんで、神様のほうへまわしてくれという霊もありました。<br/>\n<br/>極楽とか寂光浄土とかはつまらない。神様のほうの光明世界がよい。<br/>\n<br/>これは光明世界の建設したりなどする、建設発展の世界であります。<br/>\n<br/>要するに寂光浄土などというと結構と思うが、実は、夜の世界なんで月夜のことで暗（やみ）よりはいい。<br/>\n<br/>そのときお釈迦様の時代は暗だったから、月の光でも結構だった。<br/>\n<br/>\n<br/>今度、宣伝使の位は小宣使、中宣使、大導師となり、これが各三つになり九階級になります。<br/>\n<br/>その一番上に救世主が乗るので、これが五六七の世の型であります。<br/>\n<br/>五六七の世はすべて三階級で、三階級がまた三つになる。<br/>\n<br/>学校も小学、中学、大学というようになり、<br/>\n<br/>小学三年、中学三年、大学三年と三年ずつで九年になる。<br/>\n<br/>すべてあらゆるものは三六九になる。<br/>\n<br/>三三九度の盃など不思議に合っております。<br/>\n<br/>また、ミロクは三六九ということになっております。<br/>\n<br/>\nその形をだんだんやって行くつもりであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "yudaya3.html"
    },
    {
      "title": "明主様御講話　「フリーメーソンの謀略」",
      "date": "昭和10年5月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「フリーメーソンの謀略」</font></b>　（昭和10年5月11日）<br/>\n<br/>「で、薬、医者はどういうわけでできたかと言いますと、邪神が自分の思う通りにしようという、陰謀的企みからそういうものができたんであります。<br/>\n<br/>古い話はいま必要ありませんが、要するに西洋医学からできたもので、西洋医学というものは、ユダヤ人が作ったものであります。<br/>\n<br/>だいたい今日の科学は、今日の文明というものはすべてユダヤ人が作ったもので、あらゆる学問とか機械というものは、ユダヤ文明でできたものであります。<br/>\n<br/>従って、今日の医学もユダヤから出たものであります。<br/>\n<br/>ユダヤの奥の奥に世界を支配しようとする一つの神があり、その神が自分が世界を乗っ取るのについて、世界の平和とか幸福を奪わねば、世界を奪ることができぬ。<br/>\n<br/>それでそういうものを作った。<br/>\n<br/>フリーメーソンというのを知ってる方はお判りですが、二千年も前からフリーメーソンという結社を造り、今日もさかんに活動しているんであります。<br/>\n<br/>陸軍中将の四王天延孝（のぶたか）という人が研究家として知られていますが、<br/>\n<br/>このフリーメーソンは、最初石屋の組合だったんで、それがだんだん変化してこういう結社を造り、日本でも有数な人がたくさん入ってるそうであります。<br/>\n<br/>よく知りませんが、幣原（しではら）とか財部（たからべ）とかいうのも会員だそうで、ああいう階級にまでもあるんであります。<br/>\n<br/>日本にもそうとう侵入していますが、外国では英国皇帝とか、大きい金持ちロスチャイルドなどあり、<br/>\n<br/>そういう階級はみんなフリーメーソン結社の社友になっているんであります。<br/>\n<br/>社友はなにごとも非常に秘密にしていて、秘密結社になっているんで、社友がちょっとでも秘密をもらすとすぐに殺されるんであります。<br/>\n<br/>ですから、結社の社員で抜け出そうとしても、どうしても抜けることができぬ。<br/>\n<br/>抜けてどこへ行っても必ず殺されるんであります。<br/>\n<br/>この間なにかの本でそういうことの話が出ていました。そういう結社で、一名石屋というんで、医者ということがやはり石屋ということになります。<br/>\n<br/>そのフリーメーソンが医学を造り、病気を治るように見せかけて、人間の生命をとるんであります。<br/>\n<br/>この医学に全世界の人間が生命を任せているんで、全世界の人間の生命はユダヤ人に任せてあるのであります。<br/>\n<br/>医者に生命を任してるんですが、その医者のやってることはユダヤ人が造ったもので、深く考えるとユダヤ人に全世界の人間は、生殺与奪の権を握られてるのであります。<br/>\n<br/>ユダヤ人はその他の世界の金権とか、各新聞雑誌とか、言論機関一切を掌握しているのであります。そうしてあくまでも世界を蹂躙しようとしているんであります。<br/>\n<br/>で、観音様は日本の神様で、伊都能売之大御神とも、国常立大神とも、天照皇御神様にもなるんであります。<br/>\n<br/>で、観音様は、それをそうさせまいとして蹂躙されないために、たいへんな仕事を始められるのであります。<br/>\n<br/>ヨーロッパにおける現われとして、ヒトラーであります。<br/>\n<br/>ヨーロッパにおけるそれに対する反対運動であります。<br/>\n<br/>ユダヤ人を追っ払ったり、御自分のマークは観音様の紋をつけております。<br/>\n<br/>で、観音様は、ドイツだけはフリーメーソンのない国をまず造られる。<br/>\n<br/>要するに観音様の国をまず造られるのであります。<br/>\n<br/>ですから、ドイツの背後に観音力がありますから、疲弊しているにもかかわらず、非常な力があります。<br/>\n<br/>その証拠にはヒトラーの宣言によって、全欧州がブルブルとしております。<br/>\n<br/>これは非常に不思議に見えますが、背後には観音様が控えておられるのですから、これからドイツはすばらしい威力を発揮して行くものなんであります。<br/>\n<br/>ナチスのやり方は観音会と違って、どこまでも体的でありますから、観音会のごとく平和的ではないのであります。<br/>\n<br/>それで、ユダヤはだんだんと追い詰められて、結局頭下げ観音運動と握手する。<br/>\n<br/>すなわち服従してくる。それで初めて大光明世界が建設されて行くんであります。<br/>\n<br/>\n<br/>まず医学を改革するというのは、そういう大きな意味から出ているのであります。<br/>\n<br/>医学や薬を改革して、本当に健康な人間を作るということは、ユダヤの支配から脱し、日本の神様に頭を下げる。<br/>\n<br/>そうすれば初めて体は丈夫になるんであります。<br/>\n<br/>ですから、これほど結構なことはないのであります。<br/>\n<br/>「光明世界」に日本医学建設を書きましたが、ユダヤ人は薬や医学で治るように見せかけて、生命を縮めているんで、それを実にうまくやっているんであります。<br/>\n<br/>いままでの人間は一人も見分ける人はなかったんで、これ以上のものはないと思っていたんであります。<br/>\n<br/>要するに騙されていたんであります。<br/>\n<br/>それを観音様が見破らしむべく、私に教えてくだすったんであります。<br/>\n<br/>大きなことをいって自慢するんでもなんでもないんで、本当に眼のさめる人が、本当の健康の意味を知ったことになるんであります。<br/>\n<br/>医学の妨害をするなどという、そんなちっぽけなことではないのであります。<br/>\n<br/>病人のない世を造るという、大きな仕事なんであります。<br/>\n<br/>そういうわけでありますから、今後は、先刻お話した御守りも、大いに利用していただきたいのであります。<br/>\n<br/>まるで夢の世界へ行ったようであります。痛い所へちょっと載せれば治ってしまいます。<br/>\n<br/>まるで嘘のような話であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yudaya4.html"
    },
    {
      "title": "明主様御講話　「フリーメーソンの謀略」",
      "date": "昭和26年9月15日",
      "content": "<font size=\"+2\"><b>明主様御講話　「フリーメーソンの謀略」</b></font>　（昭和26年9月15日）<br/>\n<br/>（御論文　「唯物医学と宗教医学」発表）<br/>\n<br/>「宗教もこう言う風に説いていく積もりですがね。<br/>\n<br/>それでなくては一般が分かると言う事が出来ないですね。<br/>\n<br/>難しく・・・宗教哲学や・・・色々な学究的に説くと言う事は、面白い事もなくて分からない。<br/>\n<br/>出来るだけ誰にも分かるように説いていく積もりですがね。<br/>\n<br/>ただ、一人よがりの理屈では信じられない。<br/>\n<br/>実際の証拠を見せるんですね。<br/>\n<br/>そうすると今までの色んな事がよく分かってくる。<br/>\n<br/>今は仏教だけですが、他の宗教・・・キリスト教や神道も説く積もりです。<br/>\n<br/>そうして結局・・・つまり今までの宗教にない宗教以上のものが出来なければならない。<br/>\n<br/>そうでなければだめだと言う点ですね。<br/>\n<br/>それから、共産主義ですね。<br/>\n<br/>あの根本も説く積もりです。あれも仲々面白いです。<br/>\n<br/>今ちょっと話すると共産主義の元は、やはりフリーメーソンですね。<br/>\n<br/>マッソン秘密結社と言って、二千年前に出来た。<br/>\n<br/>世界を掌握すると言うんですね。それが、中途で派に分かれた。<br/>\n<br/>フリーメーソンの方は、その中で極く良い方ですね。<br/>\n<br/>これは資本主義を作ったものです。<br/>\n<br/>アメリカはフリーメーソンですね。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">アメリカの偉い人はほとんどフリーメーソンの会員</font></b>です。<br/>\n<br/>\n<br/>一方マルクスですね。<br/>\n<br/>あの方は共産主義を作った。学理と労働ですね。<br/>\n<br/>これによって世界を得ようと言うんです。<br/>\n<br/>ですから、全然反対同士が、今戦っているんですね。<br/>\n<br/>その他に・・・この根本はユダヤですがね。<br/>\n<br/>生粋のユダヤ人もあるが、これは宗教否定どころか、固いユダヤ教信者ですね。<br/>\n<br/>そこで、マッソンですね。<br/>\n<br/>根本と言うのは、素盞嗚尊じゃないんですが、素盞嗚尊が非常に働かれたんです。<br/>\n<br/>その奥の奥と言うのはサタンです。<br/>\n<br/>最初マッソンが出来た時には、事務所を当時の石屋組合ですね。<br/>\n<br/>そこを事務所にした。<br/>\n<br/>ですから、フリーメーソンの儀式の時には前掛けをしてますね。<br/>\n<br/>非常に厚ぼったいのをね。あれは石屋の前掛けです。<br/>\n<br/>それで「石屋」と言う言霊は「医者」になる。<br/>\n<br/>だから医者は石屋なんです。<br/>\n<br/>そこで石屋組合は、どこまでも神はないと否定した。<br/>\n<br/>そして、全て物質でないと行けないと言う事を二千年もかかって吹き込んだ。<br/>\n<br/>そこで病気なら病気にかかっても、物質で治すと言う事を見せようと言う事が、唯物科学の医学になった訳です。<br/>\n<br/>それは、神はない。<br/>\n<br/>人間の病気も物質で治すと言う事を信じさせようと言う一つの深い謀略ですね。<br/>\n<br/>それにみんな引っかかった。ところが仲々うまく行かない。<br/>\n<br/>うまく行かないが諦めては、彼らの目的は達しられないから、どこまでも治るように見せかけてやっている。<br/>\n<br/>その根本は人間の体を弱らせなければならない。<br/>\n<br/>つまり、謀略で弱らせて自分の目的を達しようと言うんです。<br/>\n<br/>その犠牲者が労働者ですね。<br/>\n<br/>文化民族を作って弱らせるんです。<br/>\n<br/>これは非常に神秘なんですよ。<br/>\n<br/>そこで高度の文明国というのは段々弱くなる。<br/>\n<br/>その一番弱ったのはイギリスとフランスです。<br/>\n<br/>非常に戦争嫌ってますね。<br/>\n<br/>それからアメリカが段々そうなって来た。<br/>\n<br/>ところが神様の方では仲々・・・マッソン系統より神様の方が知恵が上ですからね。<br/>\n<br/>そこで神様のやりかたと言うのはアメリカに非常に色んな武器の発明をさせて下さった。<br/>\n<br/>原子爆弾とかは神様が教えているんです。<br/>\n<br/>そうしないと、先の目的通りにやられちゃう。<br/>\n<br/>\n<br/>一方にそうしておいて、一方は医学ですね。<br/>\n<br/>医学は間違っている。<br/>\n<br/>薬や機械を使わないで、こう（浄霊）やって治ると言う事を知らせて、目を覚まさなければならない。<br/>\n<br/>それがメシヤ教の役目です。<br/>\n<br/>物質的に武器の発明によって負けないようにするし、<br/>\n<br/>人間を弱らせる医学を暴露して、本当の健康体にする医学を私の方でやっている。<br/>\n<br/>そこで私が、文明と言うのは生命の安全性がなくては文明ではないと言う事は、病気と戦争をなくすると言う事です。<br/>\n<br/>戦争をなくするのはアメリカがやっている。病気をなくするのはメシヤ教がやっている。<br/>\n<br/>それで初めて、五六七の世になるんです。<br/>\n<br/>根本はそうなっている。ですから仲々深いものなんですがね。<br/>\n<br/>そう言う事が段々世界中に分かると、本当にミロクの世が出来るんです。<br/>\n<br/>これは世界の秘密ですね人類の秘密ですね。<br/>\n<br/>それを暴露したんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yudaya4.html"
    },
    {
      "title": "明主様御講話　「邪神の計画は薬による文化民族の弱体化」",
      "date": "昭和28年2月7日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪神の計画は薬による文化民族の弱体化」</font></b>　（昭和28年2月7日）<br/>\n<br/>（御論文「世界夢物語　二」　発表）<br/>\n<br/>「今読んだようなわけで、アジアよりヨーロッパの方が危ないのです。<br/>\n<br/>とにかく今の情勢はソ連の思うとおりに行っているわけです。<br/>\n<br/>というのは、今度アイゼンハウアー大統領が大々的に中共をやっつけるという準備を今やってますが、<br/>\n<br/>それでこの準備も、私が「新年号」に書いたとおり半年や一年はかかるのです。<br/>\n<br/>それで今着々と固めているわけなのです。<br/>\n<br/>今は台湾の封鎖解除とか、沿岸封鎖とか、アジアの各地に飛行機を非常に配布しているようです。<br/>\n<br/>あるいは原子爆弾を使うかもしれません。<br/>\n<br/>しかしこれは威嚇程度でしょう。<br/>\n<br/>そうして、なんとしても中共をやっつけて取るというのです。<br/>\n<br/>しかし中共も、とにかくトルーマン大統領が延ばしてくれたので、<br/>\n<br/>戦備はうんと充実して、原爆に対する地下の防備などもだいぶできているようです。<br/>\n<br/>まったくスターリンはトルーマンにお辞儀をしてもいいわけです。<br/>\n<br/>それに、マッカーサーがあの勢いでやっつけてしまおうというのを、<br/>\n<br/>トルーマンが止めてグズグズしておいて時を稼がせたのです。<br/>\n<br/>トルーマンという人も悪気でしたのではないでしょうが、<br/>\n<br/>ただ第三次戦争にでもなったらたいへんだという引っ込み思案で、<br/>\n<br/>無事太平を願ってやったので、これは惜しいことをしたのです。<br/>\n<br/>それで今度やることになるとアメリカもなかなか骨が折れます。<br/>\n<br/>とにかく中共の方の労働力というのはすばらしいものです。<br/>\n<br/>それから毛沢東にしても周恩来にしてもなかなか頭が働きますから・・・。<br/>\n<br/>けれどもこのままグズグズしておいたら、だんだんソ連の方は充実してきて、<br/>\n<br/>アメリカの方は、ちょうど結核のように少しずつ消耗してしまいますから、<br/>\n<br/>早く思いきってやるよりしようがないというので、アイゼンハウアーの計画もこれよりほかにしようがないのです。<br/>\n<br/>そうしてやっと中共をやっつけて、ふたたび蒋介石の手に戻したとすれば、アメリカは非常に勝ったわけですから良いようなものですが、<br/>\n<br/>アメリカの戦力はそのために非常に消耗しますから、そこをつけ込んでソ連はヨーロッパに大攻撃をやるわけです。<br/>\n<br/>ところが肝腎の英、仏が今言ったようにまるっきり戦力がないから、割合簡単にやっつけられてしまうと思います。<br/>\n<br/>ほとんど抵抗するだけの力もないでしょう。<br/>\n<br/>なにしろ、今もって、アメリカがいくら尻を叩いても、なんだかんだと言って反対するのです。<br/>\n<br/>特に英国のあのざまというのはありません。<br/>\n<br/>チャーチルでも、イーデンでも、アメリカの今度の台湾封鎖解除に反対してますが、<br/>\n<br/>それはただ無事太平を望んでいて、国家の権威も世界に対する正義感もぜんぜん起せないのです。<br/>\n<br/>それほど弱りきっているのです。<br/>\n<br/>\n<br/>ではなぜそんなに弱ったかというと、<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>邪神が約二千年くらい前から世界を自分の手に握ろうとして計画</b></font>したのです。<br/>\n<br/>その計画というのは、その時分から<font color=\"#ff0000\" size=\"+1\"><b>一番開けていた文化民族の体を弱らせて、<br/>\n<br/>最後に武力をもってやっつけよう</b></font>というのです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>弱らせるために、医学をつくった</b></font>のです。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>毒を薬のようにうまく瞞して、うんとのまして弱らせてきた</b></font>のです。<br/>\n<br/>そのうちで<font color=\"#ff0000\" size=\"+1\"><b>一番の手柄をしたのは種痘</b></font>です。<br/>\n<br/>これが<font color=\"#ff0000\" size=\"+1\"><b>体を弱らせるのに一番効果</b></font>があるのです。<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>種痘を一番最初に始めたのは英、仏ですから、これが一番弱っている</b></font>のです。<br/>\n<br/>それにこの数世紀にわたって割合に順調に行きました。<br/>\n<br/>それでドイツのように苦労するとあんまりやってないからちょうど良かったのです。<br/>\n<br/>それからソ連とアメリカだけは種痘を始めたのが遅いのです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>今アメリカを弱らせようと思って薬で一生懸命にやってます</b></font>が、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>新薬ができるということは、邪神がアメリカを早く弱らせなければならないというのでやっている</b></font>のです。<br/>\n<br/>そしてソ連の方では労働階級にうんと体力がつくように、どんな者でも労働しなければならないようにやっているわけです。<br/>\n<br/>一方に弱らせた民族をつくっておいて、一方に労働で体力を持った民族をつくらして、一挙に武力をもってやるというわけです。<br/>\n<br/>それを私は前から見破ってますから、第一にアメリカを救わなければならないのです。<br/>\n<br/>それにはまず薬の毒を知らせなければならないから、<br/>\n<br/>今度の「アメリカを救う」という本はそれが根本の意味なのです。<br/>\n<br/>\n<br/>そこで<font color=\"#ff0000\" size=\"+1\"><b>二千年前につくったというのはマッソン秘密結社</b></font>です。<br/>\n<br/>それから<font color=\"#ff0000\" size=\"+1\"><b>分かれたのがフリーメーソン</b></font>です。<br/>\n<br/>根本はマッソン秘密結社です。<br/>\n<br/>これは最初秘密団体をつくったのです。<br/>\n<br/>そうして事務所を石屋組合の事務所においたのです。<br/>\n<br/>ですからマッソンのことを一名　石屋といいます。<br/>\n<br/>それから「石屋」と「医者」は言霊は相通じるのです。<br/>\n<br/>ですから医者ということは石屋で、石屋というのはマッソン秘密結社の陰謀です。<br/>\n<br/>私が今書いているのは「医学革命の書」というのですが、つまり医者を革命するのです。<br/>\n<br/>それで世界は邪神に掌握されますから、そうなると、これまで来たのがまるでぶち壊しになってしまいますからたいへんなのです。<br/>\n<br/>だから表面から見ただけではなかなか見破れないのです。<br/>\n<br/>それで医者の方はアメリカを弱らせようとするし、<br/>\n<br/>また一方の手はソ連の軍備を大いに充実してやっつける準備をするというわけで、<br/>\n<br/>世界はほとんど九分九厘まで、彼の計画が成功してきたのです。<br/>\n<br/>それで九分九厘と一厘ということになりますが、私は一厘の仕事をして引っ繰り返してしまうというわけです。<br/>\n<br/>\n<br/>これは私がやっているのではないので、神様同士がやっているのですが、たいへんなものです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>マッソンの方の親玉</b></font>は<font color=\"#ff0000\" size=\"+1\"><b>黒龍と赤龍</b></font>なのですが、これがまたたいへんなのです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>私は今まで黒龍と戦ってきた</b></font>のです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>近ごろは黒龍はだいぶ弱ってきた</b></font>のです。<br/>\n<br/>だいぶ悔い改めるに近くなってきました。<br/>\n<br/>だからそれだけずつメシヤ教は発展して行くわけです。<br/>\n<br/>しかしなにしろ<font color=\"#ff0000\" size=\"+1\"><b>共産党の根本というものは学者と労働者</b></font>です。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>根本というがマッソン</b></font>です。<br/>\n<br/>根本の趣旨はそこにあるのです。<br/>\n<br/>学者と労働者を手にしなければ世界革命はできないという、なかなかうまいところを狙っています。<br/>\n<br/>\n<br/>そこでわれわれがやっていることをインテリが一番嫌うのです。<br/>\n<br/>ですから共産党の運動などもやはり学者がやっているのです。<br/>\n<br/>学生が火炎瓶を投げたりして踊りましたが、<br/>\n<br/>去年法務総裁をやっていた木村さんが（今保安庁長官になってます）箱根の美術館に来た時に一時間か二時間話をしましたが、<br/>\n<br/>あの人は大の共産党嫌いで、なんとしても共産党をやっつけなければならないというので、<br/>\n<br/>それを吉田首相に買われて保安庁長官になったのです。<br/>\n<br/>保安隊というのは共産党をやっつけるためのものなのです。<br/>\n<br/>それで私は木村さんに言ったのです。<br/>\n<br/>「政府は一番肝腎なところに手を打たない、それが私には分からない。<br/>\n<br/>一番は大学の教授だ。これから共産思想を抜くことだ。<br/>\n<br/>第二は大新聞社から共産思想を抜くことだ。<br/>\n<br/>これで日本は共産党は怖くないようになる」と言ったのです。<br/>\n<br/>日本では学者と大新聞社です。大新聞社のうちでも朝日です。<br/>\n<br/>これがたいへんな共産思想です。<br/>\n<br/>二、三日前に今度のメーデー問題の公判のことを書いてましたが、<br/>\n<br/>その書き方が朝日のは「傍聴者大喝采」などと大きなことを書いてます。<br/>\n<br/>まるで肩をもっているような書き方です。<br/>\n<br/>ほかの新聞はそうではありません。<br/>\n<br/>それで私の方のことでも、始終反対の態度をとってます。<br/>\n<br/>だから今度の「アメリカを救う」でも、朝日だけは広告を出さないのです。<br/>\n<br/>これはなぜというと、共産党は新宗教が一番嫌いなのです。<br/>\n<br/>既成宗教はそうでもないが、新宗教は力があるからです。<br/>\n<br/>特にメシヤ教は共産党にとっては危ないのです。<br/>\n<br/>だから日本の共産思想をなくするというのはわけはないのです。<br/>\n<br/>学者と新聞社です。<br/>\n<br/>新聞は、共産党の記事は小さく書けばいいのです。<br/>\n<br/>今までは共産党の働き手は英雄化して書いているのです。<br/>\n<br/>ですから一番シャクに障ることは、以前のことですが「岡田茂吉」と呼び捨てに書いて、「徳田球一氏」と書いているのです。<br/>\n<br/>こういう新聞社の頭ではしようがありません。<br/>\n<br/>ですから私はこの二つをやればなんでもないと言ったのです。<br/>\n<br/>「なるほどね」と言ってましたが、ところがその手を打つだけのこともなかなかできないのです。<br/>\n<br/>というのは察するに、大学の教授から共産的思想のない者だけを選べばいくらもいないでしょう。<br/>\n<br/>しかし大体はそうなのです。<br/>\n<br/>大体生徒がああいうことをやるといっても、それは教授が教育するからです。<br/>\n<br/>教授がグッと押さえたらあんなことはありません。<br/>\n<br/>生徒はかわいそうなものです。<br/>\n<br/>ですからそれをぜんぜん閑却しているのです。<br/>\n<br/>それから大新聞社が共産党の党首を英雄扱いしないことです。<br/>\n<br/>それから共産党の記事は小さくすることと、それでいいのです。<br/>\n<br/>それから今の左派は共産党の化け物です。<br/>\n<br/>鈴木茂三郎などがしきりにやってますが、共産党は頭がいいですから、なお放送局の中にもやっているのです。<br/>\n<br/>中には共産党のすごいのがいるようです。<br/>\n<br/>ですから放送部長が婦人の時間にか、鈴木茂三郎がなんとか言ってましたが、<br/>\n<br/>鈴木茂三郎というのは、共産党が社会党の面を被ってやっているようなものです。<br/>\n<br/>それで再軍備反対をやってますが、これは再軍備反対の親玉です。<br/>\n<br/>そういうように朝日新聞とＮＨＫをギュッとやっているのですから、なかなか頭は働いてます。<br/>\n<br/>しかしとにかく共産党はいくら頭が働くといっても、根本が悪ですから成功するわけはありません。<br/>\n<br/>だからそう怖がることはありません。<br/>\n<br/>いくらマッソンがうまいことをやっても、悪ですから悪は九分九厘の力しかないのです。<br/>\n<br/>神様は一厘だから、一厘だけ欠けているから駄目です。<br/>　<br/>話はそのくらいにしておいて、ちょっとおもしろい論文を読ませます。<br/>\n<br/>（御論文「若しもこの世界から悪がなくなったら」発表）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yudaya4.html"
    }
  ]
}