{
  "theme_title": "夜昼転換と最後の審判",
  "part_index": 2,
  "total_parts": 16,
  "topics": [
    {
      "title": "明主様御教え　「昼夜転換の事象」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「昼夜転換の事象」</font></b><br/>\n<br/>「私が常に言うところの夜の世界が昼の世界に転換したのは、いつであったかを知らせる必要があろう。<br/>\n<br/>それは昭和六年六月十五日である。<br/>\n<br/>その時私は神命によってある行事に当った。<br/>\n<br/>この時の模様をこれから書くのである。<br/>\n<br/>右の昭和六年六月十五日、私にその前日神の啓示があった。<br/>\n<br/>それは房州鋸山に在る有名な日本寺へ参詣に行けというのである。<br/>\n<br/>日時は一晩泊り随行者は三十人以上というのである。<br/>\n<br/>早速その準備に取掛った。幸い信徒の中に当時日本寺の住職田中常説師という相当有名な禅僧に交情がある者で、万事その者に交渉して貰った。<br/>\n<br/>人数も纏（まと）まったので、三十数人を引つれ十四日の朝両国駅を出発した。<br/>\n<br/>寺へ着いたのはその晩の九時頃たった。<br/>\n<br/>何しろ割合高い山の中腹にある禅寺であるから、古色蒼然（そうぜん）とし広々とした大きな寺で、<br/>\n<br/>常に喧騒裡（けんそうり）にある都会人としては、塵外（じんがい）の仙境に遊ぶ想いがしたことはもちろんである。<br/>\n<br/>\n<br/>翌朝未明、総勢引連れ提灯に道を照らしながら約一時間くらいで頂上へ着いた。<br/>\n<br/>幸い天気もよく朝霞の中から房総の海を遥かに眺めた光景は得も言われない程であった。<br/>\n<br/>まなかいに有名な彼の日蓮上人が法華教弘通の大願をたて、南無妙法蓮華経の第一声をあげた清澄山がある。<br/>\n<br/>今や黎明を破って昇らんとする旭光に向って一同祝詞を奏上したが、<br/>\n<br/>その言霊は澄みきった朝気（あさけ）をふるわし、爽快極まりないものがあった。<br/>\n<br/>間もなく下山の途につき、日本寺の本尊に恭々しく祈願をこめ、<br/>\n<br/>昼食、写真撮影等をすませ帰路についたが、これから神秘の数々を語るがそれはこうである。<br/>\n<br/>\n<br/>本堂の前に大きな沙羅双樹一名菩提樹があった。<br/>\n<br/>このくらい大きいのは日本ではまず珍らしいとされている。<br/>\n<br/>彼の釈尊が苦業したのは、菩提樹下石上ということである。<br/>\n<br/>またこの山は乾坤山といい、山の中腹から頂上にかけて、身の丈（たけ）三尺くらいの石仏が数百くらいあったであろう。<br/>\n<br/>しかも釈迦、阿弥陀、観音をはじめ、達磨、不動、愛染、孔雀等の四王、釈迦の十大弟子、羅漢等々、実にあらゆる仏体を網羅している。<br/>\n<br/>全く日本における仏界の型である。<br/>\n<br/>ところが不思議なことには昭和十八年十一月寺から火を発し灰燼（かいじん）に帰したのである。<br/>\n<br/>当時の新聞記事によれば再建は絶対不可能であるという。<br/>\n<br/>この時私はハッと思ったことは言うまでもなく、仏滅の型でなくて何であろうかという事である<br/>\n<br/>（この日本寺院紀行は歌集「山と水」に審（つぶさ）に詠んであるから参照されたい）。<br/>\n<br/>\n<br/>それからいよいよ帰りの汽車に乗り、暮れかかる頃両国駅についた。<br/>\n<br/>かねて約のあった本所緑町明石某という家に祭典を行うべく私は立ち寄ったのである。<br/>\n<br/>これは誰も気づかないもので、ただ私だけが驚喜しただけで、今もって秘中の秘としているが、これらもいずれ時期が来れば発表するつもりである。<br/>\n<br/>\n<br/>その翌十六日、午前十時頃当時私は大森八景園にいたが、その隣町大井町に小池某という下駄職人があった。<br/>\n<br/>彼は時々来ては信仰談を楽しみにしていたが、その時彼はただならぬ顔付きで言うのは、<br/>\n<br/>「大先生、大変です」<br/>\n<br/>私「何が大変だ」<br/>\n<br/>彼「今朝がた大変な夢を見ました。その夢というのは、私の友達山口某というのが往来で穴を掘っていながら<br/>\n<br/>「小池さん、世の中はつまらないものだよ、結局自分で穴を掘って、自分が入るんだよ」と言って淋しい顔をしていた。<br/>\n<br/>しかも山口の顔は、お釈迦様の通りである」というので、<br/>\n<br/>私は「ははあ、仏滅の暗示だな」と思った。<br/>\n<br/>彼いわく「この御屋敷の真中に小さな池がある。<br/>\n<br/>その池へ誰かが石を投げた。<br/>\n<br/>すると池の水は波紋を描きはじめ、段々大きくなって、ついに世界大となり、その渦の中へ巻き込まれて滅ぶ者は数知れずであった。<br/>\n<br/>すると暫くしてその渦巻がすむと、辺りは非常に淋しくなり、所々に観音様の像が立っている」と言うのである。<br/>\n<br/>私は「その夢は神様が貴方（あなた）を通じて私にお知らせになったのだから、貴方には何の関係もないじゃないか」というと、彼は納得しそうもない。<br/>\n<br/>いわく「否、それが自分に大関係がある。<br/>\n<br/>というのは最初池に投じた一石で、それを自分がやらなければならないことに決っている。<br/>\n<br/>ところが、それをやると自分の運命はつきるのだ」と言って彼は一種の恐怖感に襲われているようであるから、<br/>\n<br/>私はしかるべく慰めて、ともかく帰らしたのである。<br/>\n<br/>\n<br/>それからが神秘極まることが起った。<br/>\n<br/>というのは、その日の夕方、妻君から電話が掛って「小池が変だからすぐ来て貰いたい」というので、<br/>\n<br/>私は直ちに彼の家へ赴（おもむ）いたところ、彼はいよいよ変だ。<br/>\n<br/>彼は「大先生、いよいよ私は世界のピントを合わせなければ世界は大変なことになる。<br/>\n<br/>私は世界のピントを合わせるために生れて来たんだ」というので、<br/>\n<br/>私も何かしら神秘の謎を見せられたような気がしはじめた。<br/>\n<br/>私もいつか厳粛な気持になって来た。<br/>\n<br/>そこで私は「では貴方は、世界を救うためにピントを合わせなければならないとしたらそれもいいだろう。<br/>\n<br/>しかし軽はずみなことをしてはいけない」と言って帰宅した。<br/>\n<br/>その翌朝彼の妻女から電話がかかり、「今朝早く小池は鈴ケ森の海へはまって死んだ」というので、何もかもすっかり分ったような気がした。<br/>\n<br/>実に神秘極まる事件というべきだ。<br/>\n<br/>\n<br/>越えて翌々日十八日、当時私が昵懇（じっこん）にしていた、その頃相当有名であった森鳳声という彫刻師が訪ねて来た。<br/>\n<br/>彼は「自分は今非常に尊い木像をつくりたいが、自分ごときが、そんな尊いお姿をつくることはどうであろうかと迷い御意見をききたい」と言うのである。<br/>\n<br/>私は「一体そんな御尊像とはどのようなお方か」ときくと、<br/>\n<br/>「それは天照大神」と言う。<br/>\n<br/>私は「非常に結構だ、ぜひつくりなさい」といったところ、<br/>\n<br/>彼は大いに喜んで立ち去り、あらかた出来上ったころぜひ私に「来て見てくれ」というので、<br/>\n<br/>私は行って見たところ、中々よく出来ている。<br/>\n<br/>彼は「背の模様はどうしたらいいか」ときくので、<br/>\n<br/>私は「日を現わす意味で大きく丸の浮彫がいい」と言ったら、<br/>\n<br/>彼はなるほどと喜んで、最初から約半年くらいで、等身大の尊像が見事に出来上ったのである。<br/>\n<br/>彼は当時　大本教信者であったから、その御像を大本教へ寄付したのである。<br/>\n<br/>それから間もなく大本教が致命的大法難を受けたのであるから何か関係があるように思われた。<br/>\n<br/>\n<br/>また話は違うが、こういうことがあった。<br/>\n<br/>当時　大本教の和田堀にあった東京別院というところに、等身大の陶器製の観世音菩薩があったが、どうしたはずみか、首が折れたのである。<br/>\n<br/>私は変だと思ったところ、それから間もなく法難が起ったのであった。<br/>\n<br/>前述のごとき小池の夢や、彼の行動を判断してみると彼　小池のピントを合わせた時、<br/>\n<br/>すなわち黎明と同時であるから昼に転換したことの暗示であることに間違いはない。<br/>\n<br/>また右の木像尊像も不思議であり、日本寺のことといい、明石とは、証しであるから、<br/>\n<br/>その時の種々の出来事と符節が合い、考えさせられるものがある。<br/>\n<br/>\n<br/>以上によってみても昭和六年六月十五日こそ、全く夜昼転換の節であることが窺われるのである。<br/>\n<br/>最後に今一つ書く事がある。それは私が日本寺から帰るや麹町に住んでいた信者の一人が瓦のかけらを持ってきた。<br/>\n<br/>よくみると菊の御紋章入りの瓦で、御紋章だけは完全であるが、他はほとんどかけている。<br/>\n<br/>その時ハッと思った事は、昔からの諺に、玉砕瓦全（ぎょくさいがぜん）という言葉がある。<br/>\n<br/>それは今日のごとき運命となられた天皇に関する神示であるとしか思われないのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御垂示　「鋸山参詣後の神事」",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鋸山参詣後の神事」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「法隆寺焼失の因縁についてお知らせください。（「御光話録」　3号参照）」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはいま言った仏滅の、仏の滅する一つの型になるんですね。<br/>\n<br/>あんな貴重なものを焼いたことをうまく理屈づけるなんて怪しからん、と言われるかもしれませんがね。<br/>\n<br/>しかし焼けたのは事実なんですからね。<br/>\n<br/>あらゆるものは偶然のごとくして決して偶然ではないんです。<br/>\n<br/>焼けたのは焼けるべき理由があって焼けたんです。<br/>\n<br/>で、この法隆寺の焼けたのも仏滅の一つの表われと解していいんですね。<br/>\n<br/>われわれの解釈は霊的であって、体的ではないんですからね。<br/>\n<br/>\n<br/>そこで最初の仏滅の表われは昭和六年六月十五日に私が安房の日本寺に行ったときなんです。<br/>\n<br/>この日本寺は乾坤山って言うんですが、まあお寺で日本寺なんて言うのは珍しいもんですね。<br/>\n<br/>そこへ行ったときいろいろ神秘がありました。<br/>\n<br/>私は十四日の晩に泊って十五日の未明に頂上まで登ったんですが、頂上まで一時間くらいかかるんですよ。<br/>\n<br/>その途中、山の到る所に仏像があるんですね。<br/>\n<br/>観音、釈迦、阿弥陀から木蓮、龍樹など、まあほとんどの仏が網羅されてるんです。<br/>\n<br/>そして日本寺に入ると橄欖樹（かんらんじゅ）があるんです。<br/>\n<br/>釈迦がその下で悟りを開いたっていう菩提樹ですね。<br/>\n<br/>まあ日本にあれくらい大きな菩提樹はないと言っていいでしょう。<br/>\n<br/>そこで、ああこれは仏界の型だなと私は思ったんですよ。<br/>\n<br/>\n<br/>神様が世界の経綸を行なわれる場合はね、すべて「型」ってものをおやりになるんです。<br/>\n<br/>神様がこのくらい（直径一尺くらいの円をお書きになられる）の活動をなさるときには、このくらい（直径一寸五分くらい）の型もやられれば、またこのくらい（直径三分くらい）の型もやられるんです。<br/>\n<br/>ちょうどこれは人間が最初に胎内に宿るときは虫けらくらいの大きさですが、それが一人前の大きさの人間になるようなもんでね、世界の動きも、国際状勢もある型によって示されるんです。<br/>\n<br/>私なんかは周りでよく示されるんで実に便利なんですがね。<br/>\n<br/>\n<br/>で、いまの日本寺ってのは仏界の型になるんです。<br/>\n<br/>ここで昼の世界への第一歩が始まったわけなんですね。<br/>\n<br/>時間がないのでいずれ詳しくお話しますがね。<br/>\n<br/>まあ、もう一つお話しましょうかね。<br/>\n<br/>十六日に東京に帰ると、その時分は東京の大森に住んでいましたが、下駄の職人でＫっていうのが飛んで来て、私にね、「たいへんです。私はゆうべ夢を見ました。恐ろしい夢なんです。たいへんです」と言うんですね。<br/>\n<br/>私が「なにがたいへんなんだ」って訊くと、最初お釈迦様が鍬で穴を掘っていた、そしてＹＳ・・・これはそのころいた人ですが、この人がお釈迦様になっていたんだそうです。<br/>\n<br/>そしてそのお釈迦様のＹがね「Ｋさん、世の中ってつまらないものですね、結局こうやって自分が穴を掘って自分でその中へ入るんですから」と言うんだそうです。<br/>\n<br/>それから夢が一転して私の家の庭に小さな池があったんですが、この小さい池がＫになって、またおもしろいですがね、<br/>\n<br/>そのＫへだれかが石を投げた。そこで渦巻ができたがそれがだんだん拡がって、とうとう世界中の人が死んでしまう。<br/>\n<br/>そしてしばらく地上が淋しくなっていると、ところどころに観音様が立たれてるんだって言うんですね。<br/>\n<br/>そう言ってたいへんだって騒ぎ立てるんですよ。<br/>\n<br/>そこで私は「なんだ馬鹿馬鹿しい。聞くのもおかしくてしようがない」って言って帰したんですがね。<br/>\n<br/>すると夕方になって電話がかかってきて、Ｋが変だから来てくれと言うんです。<br/>\n<br/>あんまり遠くもないので私行ってみると、「先生、心配で心配でしようがない」ってまだ言ってるんです。<br/>\n<br/>そして、私ってのは世界のピントを合わせるために生まれて来たんだって言うんですね。<br/>\n<br/>そこでおかしくなって、「そのピントっていうのはいったいなんだ」って訊いたら、<br/>\n<br/>「いや、なんでもピントってのがあって、それを合わせるのが先生だ」って言うんです。<br/>\n<br/>その当時は大本時代でしたからね、鎮魂っていうのをやってたんですが、<br/>\n<br/>その鎮魂をやってね「安心して心配しないで居給え」って言って帰ったんですが、明くる日また電話があってね、<br/>\n<br/>「Ｋが今朝鈴ケ森の海（註・・・大森の近くの海）へ入って自殺した」って言うんです。<br/>\n<br/>そこで私は、これは本当のことだな、と思いましたがね。<br/>\n<br/>とにかく、命を捨てるって言うのは容易なことではないですからね。<br/>\n<br/>\n<br/>それから昭和六年六月十八日に非常な神秘があったんですが、これはまあまたの機会にして、満州事変の始まったのはちょうどそれから三カ月経ったときでしたかね。<br/>\n<br/>この始まったときに「あああの渦巻が始まったな」と思いましたね。<br/>\n<br/>結局、あれから日本の大波乱と大転換が始まったんですからね・・・<br/>\n<br/>\n<br/>それでですね、日本寺は十年ほど前に焼けたんですが、そこの住職は田中常説って有名な坊さんでしたが、もう再建不能だって言ってましたがね。<br/>\n<br/>まあ、法隆寺が焼けたのも、この日本寺が焼けた意味みたいなもんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御講話　「乾坤山日本寺の霊的意味合い」",
      "date": "昭和27年11月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「乾坤山日本寺の霊的意味合い」</font></b>　（昭和27年11月6日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「このことは一番肝腎なことでして、これについてはいろんな神秘があります。<br/>\n<br/>乾坤山日本寺ですが、日本寺に行った人は分かりますが、山の上に石仏がたくさんあります。<br/>\n<br/>達磨、観音、釈迦、阿弥陀、釈迦の十大弟子から羅漢と、それは仏教に関係した仏様は全部網羅してあります。<br/>\n<br/>それで入口には、お釈迦さんが行をした娑羅双樹・・・樹下石上といって、石の上で行をされた。<br/>\n<br/>それであそこは日本における仏界の型なのです。<br/>\n<br/>あそこに開けるのです。乾坤山というこれもおもしろいのです。<br/>\n<br/>乾坤山日本寺という名前が、ちゃんとそれを現わしている。<br/>\n<br/>それで日蓮上人は、最初すぐ前の山の清澄山で「妙法蓮華経」を唱えたということは、<br/>\n<br/>今読んだ通り「東方の光」の一番先駆けだったのです。<br/>\n<br/>そうして日本寺は房州の保田という所ですが、「ホタ」というのは「ホト」というのが転化したものです。<br/>\n<br/>「ホト」というのは女の陰部になる。<br/>\n<br/>これは神代の言葉で、古事記にあります。<br/>\n<br/>なんとか姫というのが機（はた）を織っていたら、天から槍のような物が落ちて、女の「ホト」にあたった。<br/>\n<br/>そういうことがありますから、日本寺がそれになるわけです。<br/>\n<br/>そこで房州というのは閨房（けいぼう）ということです。<br/>\n<br/>それで日本は龍の形なのです。<br/>\n<br/>それで東京湾が女の陰部になり、富士山は臍（へそ）になって、伊豆半島が男の道具になるのです。<br/>\n<br/>そういうふうになるので、どうしても東京から生まれるのが本当なのです。<br/>\n<br/>つまり東京が子宮になるわけです。<br/>\n<br/>ですから今読んだ、橋場という所で私が生まれたのはそういうわけです。<br/>\n<br/>そうして日本の地勢を研究してみると、なかなかおもしろいのです。<br/>\n<br/>ちょうど九州を呑んでいる形なのです。<br/>\n<br/>それで瀬戸内海は口になるわけです。<br/>\n<br/>それで鼻が出雲になる。<br/>\n<br/>出雲は素盞嗚尊が朝鮮から渡ってきて、あそこで日本を統治したのです。<br/>\n<br/>そこで人間でも鼻は素盞嗚尊になるのです。<br/>\n<br/>それで目は、左が天照大御神、右が月読尊（つくよみのみこと）、日月になります。<br/>\n<br/>それで鼻というのは、始めるとか、とんがった先のこと、岬などを「ハナ」と言いますが、そういうようなもので、これが舟の舳にもなるのです。<br/>\n<br/>\n<br/>それで私は箱根の神山荘に最初行った時に、洋間が舟の形になって、応接間が舟の舳になるのです。<br/>\n<br/>それであれが鼻になるのです。<br/>\n<br/>神様はうまくこしらえてあるなと思ったのです。<br/>\n<br/>ですからここ（咲見町仮本部）もそうなってます。<br/>\n<br/>こうなって舟の形です。そこ（ヴェランダ）が鼻になるのです。<br/>\n<br/>そこで大本教の綾部という所は目になるわけです。<br/>\n<br/>ですからあれは非常に重大な所で、今にあそこに経綸が始まりますが、神秘ですからまだ言うわけにはいきません。<br/>\n<br/>そういうわけで九州を呑もうとしている形です。<br/>\n<br/>それで九州というのは大事な所でして、あれが一つの地球の型のようになっているのです。<br/>\n<br/>日本では九州、支那では満州ですが、これは非常に神秘があるのです。<br/>\n<br/>これはだんだん分かってきますが、そうして太平洋は腹になっているわけです。<br/>\n<br/>日本海の方は背中なのです。それから越後あたりが腰になる。<br/>\n<br/>それであれは「コシの国」と言うのです。<br/>\n<br/>それでどういうわけで龍の形になったかというと、<br/>\n<br/>これは大本教のお筆先にありますが「国常立尊が龍神になって働いた時が、日本と同じ龍の形」ということがありますが、これはそれには違いありません。<br/>\n<br/>そうして尾が北海道から樺太の方に繋がっているのです。<br/>\n<br/>それでソ連が樺太を取ったということは、尾をちょっとつまんだ、取ったのです。<br/>\n<br/>しかし今に放さなければならないのです。そんなわけで、房州から日が出たのです。<br/>\n<br/>それは六月十五日で、十六日に帰ってくると、これは私の本に書いてありますが、<br/>\n<br/>下駄屋の小池という男に神秘なことがあった。<br/>\n<br/>\n<br/>それから三日目に、その時分のちょっと有名な彫物師で森鳳声というのが私の所に来て<br/>\n<br/>「自分は非常に尊いお方の彫物をしたくてしきりに心が動く、いったいそういう物をやって良いでしょうか」<br/>\n<br/>「それはどういう物か」と言うと「天照大御神です」「それは良い」「どのくらいの丈に」「それは五尺六寸七分」「それだけの木がなかったら」と言うから<br/>\n<br/>「下を岩かなにかにして、それでも良い」と。<br/>\n<br/>それから彫り出した。この人も大本教信者だったのです。<br/>\n<br/>それでできてから、ぜひ大本教に献納したいと言うので、それは結構だと。<br/>\n<br/>それで和田堀に東京の別院で紫雲郷別院というのがあって、<br/>\n<br/>そこに出口先生が時々みえるので、そこに献納して白布で巻いて傷がつかないようにしてあった。<br/>\n<br/>その時に神秘なことがあった。<br/>\n<br/>そこに瀬戸物の等身大の観音さんが飾ってあったが、ちょうど天照大御神を上げるちょっと前でしたが、一晩経って明くる朝見ると、首が取れたのです。<br/>\n<br/>私はこれは随分不吉なことだと思った。なにかあると思った。<br/>\n<br/>というのは、出口先生はその時分に観音だというようなつもりでいたのです。<br/>\n<br/>それで首が取れたということは、あんまり良いことではないということが気になってましたが、<br/>\n<br/>それから少し経って天照大御神の木像を大本教の本部のある亀岡に運んで、あそこに飾ったのです。<br/>\n<br/>私はそれは見ませんが、飾ったのです。<br/>\n<br/>それが昭和六年の暮れか七年の春です。<br/>\n<br/>それから昭和十年十二月に大本教事件が起って、出口先生がああいった牢屋に入って非常な苦しみをされた。<br/>\n<br/>七年間入られたのです。<br/>\n<br/>その時、これは私だけしか知らないが、天照大御神は日の神様で、出口先生は月の神様です。<br/>\n<br/>これはまったく月の神様です。間違いない。<br/>\n<br/>それでやっぱり日が出たので月が消えるという、霊的に見るとそういうことだと知りました。<br/>\n<br/>そういう神秘なことがあったのです。<br/>\n<br/>そんなわけで、この御神業というものは、非常に重大な神秘なことなのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御講義　「明主様の麹町　日枝神社へ御参拝」",
      "date": "昭和10年9月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「明主様の麹町　日枝神社へ御参拝」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>\n<b><font size=\"+1\">神幽現三界の御経綸</font></b><br/>\n<br/>「昭和三年の節分から始められて、昭和六年の節分までが神界の御経綸でありまして、その間に色々な神秘的な事が沢山ありました。<br/>\n<br/>昭和六年の節分<br/>　　　｜　　　　　　三ケ年が幽界の御経綸でありました。<br/>昭和九年の節分<br/>\n<br/>昭和九年の節分<br/>　　　｜　　　　　　三ケ年が現界の御経綸であります。　<br/>昭和十二年の節分<br/>\n<br/>又三年三月、三年三月となって、五月一日に又新しい御経綸があったのであります。<br/>\n<br/>昨年五月一日に大森から麹町平河町、東京の中央へ出ましたが、今年の五月一日には麹町一丁目へ移転したのであります。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">天の岩戸開き</font></b><br/>\n<br/>「今度いよいよ光明世界になるのは、天照皇大神が出現になられる岩戸開きがあるのであります。<br/>\n<br/>昭和六年六月十五日、私が房州日本寺に天照皇大御神を御迎いに大勢の信者さんを御供にして参詣に行ったのであります。<br/>\n<br/>この時大神様が霊界へ御出現なられたのであります。<br/>\n<br/>房州は女の陰部であります。<br/>\n<br/>房州の保田（ホド）北条も同じ陰戸（ほど）、房州の房の字も同様であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日枝神社の御鎮座</font></b><br/>\n<br/>「昭和九年六月十五日に私は御神命により、麹町の山王様即ち日枝神社へ三十何人の御供を連れて御参拝しまして、天照大神様を御鎮祭、一同で祝詞を奏上致しました。<br/>\n<br/>これは日枝神社へ天照皇大神様が御鎮りになられたのでありますが、霊的の事でありますから神官すら知らん事であります。<br/>\n<br/>日枝神社は今まで三柱の神様が御祭りしてあったが、この三柱の神様は今までの御留守番であったのでありますから、六月十五日の朝御昇天になられたのであります。<br/>\n<br/>これが昼間の世界の第一歩であります。その時に麹町の町名が大変に変りましたが、これも御経綸の一端でありまして、<br/>\n<br/>この日のお祭りが今までのお終いの又始りのお祭りに当るために盛大なお祭りでありまして、日枝神社の出し物はほとんど猿でありました。<br/>\n<br/>猿とは猿田彦命の事で、昔から神様の案内役でありました関係であります。<br/>\n<br/>関東では日枝神社と、大宮の氷川神社が関東二大官幣大社であります。<br/>\n<br/>これが御夫婦神ともなるのであります。<br/>\n<br/>観音会でも地方としては大宮へ支部が出来たばかりであります。これも不思議な因縁であります。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">重大な経綸</font></b><br/>\n<br/>「昭和十二年五月一日は神幽現三界の御経綸がすんで、新しく重大なる御経綸が始まります。<br/>　<br/>昭和十四年七月二十三日は私が弥々五十六歳七ケ月となるので、いよいよ光明世界建設の事となり来るのではないかと思われます。<br/>　<br/>昨年九月十五日（昭和九年）大本教と絶縁してより、私は自分の思う通りになってきたのであります。<br/>\n<br/>昨年の五月一日から麹町へ出て病気治しをしましたが、この時あらゆる病気の人が来て色々な事を知らされたのであります。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御講話　「六月十五日は天照大御神様の誕生日」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「六月十五日は天照大御神様の誕生日」</font></b>　（昭和28年6月15日）<br/>\n<br/>「それから六月十五日というのは天照大御神様の誕生日になりますが、<br/>\n<br/>誕生日ということは日が出るわけです。<br/>\n<br/>これは私の本にあります。<br/>\n<br/>前に房州の日本寺に行った時が昭和六年六月十五日ですが、<br/>\n<br/>これがつまり日本の日の出になるわけです。<br/>\n<br/>そしてそれが世界の黎明です。<br/>\n<br/>その時もいろいろな神秘なことがありました。<br/>\n<br/>それから三月と三日たった九月十八日に満州事変が起りましたが、<br/>\n<br/>この満州事変ということがたいへんな意味があるのですが、これについてもそのうちに書きます。<br/>\n<br/>それから日本寺という寺の名前も、これは日の本で、あそこから日が出たのですから、<br/>\n<br/>寺の名前も、日本寺となっており、この名前はほかにありません。<br/>\n<br/>おまけに乾坤山というのですが、乾坤という文字は「天地」ということですから、<br/>\n<br/>あの寺というのはたいへんな意味だったのです。<br/>\n<br/>そこで非常に神秘なことがありました。<br/>\n<br/>これはまだ書いてありませんが、もうそろそろ書いてよい時期ですから、もうじき書きます。<br/>　<br/>\n<br/>それから一昨々年の静岡の裁判で、警察に留置されている間にすばらしい神秘なことがありました、そのことを簡単にお話しますと、<br/>\n<br/>連れて行かれたのが五月二十九日かで、その時神様に、ここにいるのはいつまでだと訊いたところが、<br/>\n<br/>十八日間だというので数えてみれば六月十五日になります。<br/>\n<br/>その日は非常な神秘なことがあったのです。<br/>\n<br/>それは天照大御神様が生まれるというわけです。<br/>\n<br/>これは一言だけ言いますが、その時おもしろいのは、差し入れする弁当屋の内儀（おかみ）さんが非常に太った人で、たいへん世話を焼いてくれたのですが、<br/>\n<br/>この人は踊りを習っていて、前の晩大いに踊ったのです。<br/>\n<br/>明くる日に自慢そうに話をしましたが、それはなにかというと、<br/>\n<br/>岩戸開きの時の天宇豆売命（あめのうずめのみこと）が舞い踊り、足をあまり高く上げたため陰戸（ほと。女性の性器のこと）が見えたので大勢の神々が大いに笑った声を聞かれ、<br/>\n<br/>天照大御神様は岩の戸を細目にお開けになったのを逸（いち）早く手力男命（たぢからをのみこと）が御手を取られ外にお現われになったことが古事記に出ていますが、この型であります。<br/>\n<br/>\n<br/>それで六月十五日の朝方に夢を見ましたが、前にも話した通り富士山に登ったことでそれが関連してます。<br/>\n<br/>それから、ここに渋井さんもいますが、あの時引っ張られた連中は五人なのです。<br/>\n<br/>それで岩戸開きの時には五伴男（いつとものを）といって、五人の男の神がお供になるのです。<br/>\n<br/>まだいろいろありますが、そういう岩戸開きの型があったのです。<br/>\n<br/>それで今日は、ちょうど三年目になるわけです。<br/>\n<br/>やはり神様のことは、非常な神秘なことが関連しているのでおもしろいです。<br/>\n<br/>ですからこれからだんだんリズムが拡がって行くにつれて、それが具体的に現われます。<br/>\n<br/>それでリズムというのは最初小さく、だんだん大きくなって世界的になって行くのですが、とにかくすばらしいわけです。<br/>\n<br/>またおもしろいわけです。<br/>\n<br/>信者の人などもそのつもりで、世の中を見ていると分かります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nokogiriyama.html"
    },
    {
      "title": "明主様御教え　「世界の大転換」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「世界の大転換」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私は、私の創成した日本医術なるものは、いかなる理由によって生れたかという事と、<br/>\n<br/>今日まで病気の原因が不明であると共に、既成療法なるもののほとんどが誤謬であって、<br/>\n<br/>それが発見されなかったという事について徹底的に説明してみよう。<br/>\n<br/>\n<br/>そもそも、この大宇宙を観る時、それは実に際涯（さいがい）なき天空の無限大より顕微鏡によっても視る事を得ない無限微に至るまで、<br/>\n<br/>実にあらゆる物質は大中小それぞれ相応の理によって生成し化育し、離合し、集散し、破壊し、建設しつゝ、無窮の進展を遂げつゝあるのである。<br/>\n<br/>そうしてすべてに陰陽あるごとく一年にも寒暑の別あり、一日の中にも昼夜の別あり、十年にも昼夜の別あり、百年に千年に万年にもそれがあるのである。<br/>\n<br/>\n<br/>以上のごとき理によって、数千年かあるいは数万年目に当然来るべき夜と昼との転換期があり今やその時が来つゝあるのであって、今日はその黎明期に相当するのである。<br/>\n<br/>私のかような言説に対して読者は判断に苦しむであろう、何とならば夜昼は一日の中にのみあるからである。<br/>\n<br/>従ってこの説明は非常に困難ではあるが、何人にも解釈出来得るはずである。<br/>\n<br/>\n<br/>それはさきに詳しく説いたごとく吾々の住んでいる地球の上には、霊界空気界物質界の三段階によって構成されている。<br/>\n<br/>そうしてこれはまた二段に分ける事も出来る。<br/>\n<br/>即ち空気の水素と地球の土素とは物質であり、霊即ち火素は全然非物質であるからである。<br/>\n<br/>即ち霊と物質とを区別すれば、霊界と現界とになる。<br/>\n<br/>\n<br/>そうして霊界と現界との関係を説くに当ってまず知らなければならない事は、<br/>\n<br/>あらゆる事象は霊界に先に起り、そのままが現界に移写されるという事である。<br/>\n<br/>ちょうど映画におけるフィルムが霊界であり、銀幕が現界であるのと同様でそれが天地の厳然たる法則である。<br/>\n<br/>ちょうど人間が手足を動かすという事は、眼に見えぬ心が先に動きその命によって手足が動くので<br/>\n<br/>決して手足が先に動いて後に心が動くのではない。<br/>\n<br/>これと同じく霊界は心であって現界は手足であるようなものである。<br/>\n<br/>\n<br/>そうして私が前に述べた数千年又は数万年目に来るという夜と昼とは霊界においての事象である。<br/>\n<br/>故にこの意味において今日までの世界は永い間夜であったのである。<br/>\n<br/>それが今や将に昼の世界に転換せんとするのである。<br/>\n<br/>この事は古事記にある天の岩戸開きの事であって、天照大御神御出現とは、昼の世界になるという一大予言でもある。<br/>\n<br/>又西洋においての昔から唱える東方の光という言葉は、この事の予言に外ならないと私は思うのである。<br/>\n<br/>\n<br/>そうして右のごとき夜昼転換という事を立証せんとするには、霊感や神憑的では一般現代人には受入れ難いであろうから、私は最も判り易い例を以て説明しようとするのである。<br/>\n<br/>即ち、日本の国名は日の本即ち太陽の本であり、国旗は日の丸である。<br/>\n<br/>「東方の光」即ち太陽の光は日本から出現するという事も動かすべからざる宿命である。<br/>\n<br/>それによって私は、黎明期の第一歩が満州事変であると思う。<br/>\n<br/>即ち日の光がまず西射し満州を照し初めたのである。<br/>\n<br/>次いで支那を照し、今や南洋を照さんとしているのである。<br/>\n<br/>いずれは西比利亜（シベリア）も西南亜細亜（アジア）も太平洋もそうなるであろう。<br/>\n<br/>日の丸の国旗が立つ所・・・それは太陽の光が届いた所である。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    },
    {
      "title": "明主様御教え　「霊界に於ける昼夜の転換」",
      "date": "昭和27年",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界に於ける昼夜の転換」</font></b>　（昭和27年御執筆）<br/>\n<br/>「右の重大事というのは、霊界における昼夜の大転換である。<br/>\n<br/>すなわち夜と昼との交替であるというとおかしな話で、誰しも夜と昼は一日の中にあるではないかというであろう。<br/>\n<br/>なるほどそれには違いないが、私のいうのは大宇宙のそれであって、この事を知るとしたら、人智では到底想像もつかない程の大神秘を会得する事が出来、<br/>\n<br/>それによって今後の世界の動向も分り、未来の見当もほぼつくのである。<br/>\n<br/>そうしてさきに述べたごとく、この世界は物象界、空気界、霊気界の三原素によって構成されており、<br/>\n<br/>一日の昼夜とはこの物象界と空気界、つまり人間の五感に触れ、機械で測定出来るものであるに対し、<br/>\n<br/>霊気界のそれは全然無と同様で、捉える事が出来ないものであるから、<br/>\n<br/>今私のこの文を見るとしても、直ちに信じ得る事は困難であろう。<br/>\n<br/>私といえどももし神を知らないとしたら、一般人と同様であろう。<br/>\n<br/>ただ私はこの重大なる使命をもつ以上、神と密接不離な関係にあるから確実に知り得るのである。<br/>\n<br/>\n<br/>それによると、霊界においても現界に一日の中に昼夜があるごとく、十年にも、百年にも、千年、万年にもあるのである。<br/>\n<br/>従ってその転換ごとに、人類世界にも反映するので、それが霊界の方では絶対正確であるにもかかわらず、現界へ移写される場合、幾分の遅差は免れないのである。<br/>\n<br/>その事を頭に置いて、長い歴史を見る時、大、中、小種々の歴史的変化をみるのは、その表われである。<br/>\n<br/>そこで今私が言わんとするところは、世界の大転換に関する主なる点であって何よりもまず大転換の時期であるが、<br/>\n<br/>それは一九三一年六月十五日から始まっており、一九六一年六月十五日までの、三十年間で一段落がつく事になっている。<br/>\n<br/>しかし人間の頭脳で考える時、三十年と言えば長期間であるが、大宇宙における神の経綸としたら、一瞬の出来事でしかないのである。<br/>\n<br/>そうして右の三十年といっても、現界においては急激な変化はなく、徐々として進みつつあると共に、<br/>\n<br/>右の三十年を挟んでその前後の時を合わせると、六十余年の歳月を費やす事となる。それは準備期と転換後の整理とに時を要するからである。<br/>\n<br/>\n<br/>右のごときその転換の意味は今日までは夜の世界であったから、いわば月の支配であったのである。<br/>\n<br/>ところがいよいよ昼の世界となるについて、かねて世界の二大聖者として仰がれている釈迦、基督（キリスト）の予言された通りの事態となったのである。<br/>\n<br/>そうしてまず仏典によれば釈尊は「吾七十二歳にして見真実になれり」と言われた後、<br/>\n<br/>間もないある日、世尊はいつもに似合わず憂欝の色蔽い難い御様子なので、弟子の阿難尊者が憂慮し御訊ねした。<br/>\n<br/>「世尊よ、今日は常にない御沈みのように見受けられますが、何か御心配事でも御有りですか」と申したところ、<br/>\n<br/>釈尊は直ちに御答えになった事は「儂は今まで終生の業として仏法を創成し、一切衆生を救わんとして大いに努力を続けて来たが、今日大仏陀から意外なる御諭（さと）しがあった。<br/>\n<br/>それによるとある時期に至ると、我仏法は滅すると言う事で、大いに失望したのである」との御言葉であって、それから世尊はこうもいわれた。<br/>\n<br/>「儂は見真実によって分った事だが、今まで説いて来た多くの経文は、少なからず誤りがあるので、<br/>\n<br/>今日以後真実を説くから、よくこれによって正覚を得られよ」と仰せられたので、<br/>\n<br/>この時からの経文こそ仏法の真髄である事は確実で、それが法華経二十八品と、法滅尽経と、弥勒出現成就経である。<br/>\n<br/>\n<br/>ところが、その事を発見されたのが、彼の日蓮上人であって、上人はこの発見によって他宗教義ことごとくは見真実以前に説かれたものであるから、真実ではない。<br/>\n<br/>独り我法華教こそ仏法の真諦であるとして、他宗ことごとくを否定し、猛然として一大獅子吼をされたのであるから、<br/>\n<br/>上人のこの傍若無人的宣言も、無碍に非難する事は出来ないのである。<br/>\n<br/>\n<br/>これについて、法華経二十八品の意味を解釈してみるが、この経文の二十五番目にある観音普門品こそ、大神秘が蔵（かく）されているのである。<br/>\n<br/>というのは法華経とは法の華（はな）であって、最後に法の華を咲かせなければならない。<br/>\n<br/>その場所と人とが日本であり、日蓮上人であるから、上人が法華経を翳（かざ）して、いかなる受難にも屈せず、<br/>\n<br/>一途に日本国中に法華経を宣布されたのも、この強い信念があったからである。<br/>\n<br/>元来仏法はさきに説いたごとく月の教えであり、陰であり、女性である。釈尊が「吾は変性女子なり」といわれたのもその意味であろう。<br/>\n<br/>また上人は前例のない型破り的のやり方であった。<br/>\n<br/>彼が修行成って、最初故郷である安房の清澄山上において、東方日の出に向かって、妙法蓮華経の五文字を高らかに奉唱され、<br/>\n<br/>その時を契機としていよいよ法華経の弘通に取掛ったという有名な話も、<br/>\n<br/>それまで仏教各派のことごとくは、南無阿弥陀仏の六文字の法名を唱えたので、これにも意味がある。<br/>\n<br/>すなわち五は日の数であり、六は月の数であるからである。<br/>\n<br/>それまでは人も知るごとく日本における仏教といえば陰性であったものが、一度日蓮宗が生まるるや、極端に陽性を発揮し、太鼓を叩き花を飾り、声高らかに経文を唱える等、何から何まで陽気一点張りである。<br/>\n<br/>全く仏華（ぶっか）を咲かせたのである。また世間同宗をもって一代法華と言ったのも、花は咲くが散るから、一時は好いが長くは続かないという訳であろう。<br/>\n<br/>\n<br/>今一つの神秘がある。それは法華経二十八品の数である。<br/>\n<br/>二十八の数は、月の二十八宿を表わしたもので、その二十五番目に普門品があるのは、<br/>\n<br/>二十五の数は五五、二十五で、五は日であり、出づるであるから、日の出の意味である。<br/>\n<br/>つまり月の仏界に日が生まれた表徴である。<br/>\n<br/>すなわちこの時既に夜の最奥霊界には、ほのぼのと黎明の光が射し初めたのである。<br/>\n<br/>そうして面白い事には、外の仏教は全部西から生まれたに対し、独り日蓮宗のみは東から出ている。<br/>\n<br/>しかも安房の清澄山こそ、日本における最も東の端で、この地点こそ大神秘が包蔵されている事は、<br/>\n<br/>私が以前書いた自観叢書「奇蹟物語」中に概説してあるから参照されたい。<br/>\n<br/>つまりこの地が霊界二次元における昼の世界の初発点であるのである。<br/>\n<br/>\n<br/>次に日本において、なぜ仏法の花を咲かせなければならないかというと、そこにも深い密意が秘（ひそ）んでいる。<br/>\n<br/>すなわち花が咲かなければ実が生らないからで、その実というのが実相世界であって、この実の種が如意輪観音の御働きでもある。<br/>\n<br/>私がいつもいうごとく、観世音は日の弥勒であり、阿弥陀が月の弥勒であり、釈迦が地の弥勒であり、この三人の仏陀が三尊の弥陀である。<br/>\n<br/>とすれば阿弥陀と釈迦は、夜の世界の期間の御役であったに対し、観音は昼の世界にならんとする、その境目に観音力を揮（ふる）わせ給うのである。<br/>\n<br/>この経綸こそ昔印度（インド）において仏法発祥の時すでに誓約されたものである。<br/>\n<br/>本教が、最初日本観音教団として出発したのも、私が観音を描き御神体として拝ました事も、<br/>\n<br/>私に始終観音の霊身が付き添われておられた事も右の因縁に外ならないのである。<br/>\n<br/>ところが釈迦、阿弥陀は如来であったので、観世音の菩薩の御名に囚われ、<br/>\n<br/>宗旨によっては、阿弥陀や釈迦より観音の方が下位とされていたのも、右の因縁を知れば誤っている事が分るであろう。<br/>\n<br/>ところがその後御位が上られ、光明如来となられたので、現在は光明如来の御働きである事は信者はよく知っている通りである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "yoruhiruTENKAN.html"
    }
  ]
}