{
  "theme_title": "祖霊祭祀",
  "part_index": 30,
  "total_parts": 67,
  "topics": [
    {
      "title": "体験談　霊に聞く",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">体験談　霊に聞く</font></b>　（地上天国　4号　昭和24年5月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">子孫の御神体奉斎により祖霊の霊層界が向上する</font></b><br/>\n<br/>場　　所　兵庫県佐用郡○○町家内<br/>日　　時　昭和二十三年七月二十三日午後及二十九日夜<br/>お浄霊者　ＴＫ氏<br/>受けし人　ＴＡ子さん（二十三才）<br/>憑った霊　祖父<br/>\n<br/>問「貴方は何故この肉体に憑りましたか」<br/>\n<br/>答「本年二月十七日佐用の鎌井様のお宅で、この肉体は思いも寄らぬ観音力を戴き、観音様を御祭りして戴き、嬉しくてうれしくて歓びに出て来ました。」<br/>\n<br/>\n<br/>問「貴方は観音様をお祭りして戴く前、霊界のどこにおられましたか。」<br/>\n<br/>答「地獄の十段目におりました。」<br/>\n<br/>\n<br/>問「どんな仕事をしておられましたか。」<br/>\n<br/>答「軽微な労働をしていましたが、遊ぶ暇はありません程でした。」<br/>\n<br/>\n<br/>問「今はどこにおられますか。」<br/>\n<br/>答「中有界の十五段目におります。」<br/>\n<br/>\n<br/>問「どんなお仕事をなされていますか。」<br/>\n<br/>答「上からお聞きした事を下の者に話しています。他には何にも仕事はなく遊んでいます。」<br/>\n<br/>\n<br/>問「霊界は天国中有界地獄各六十段に分れ、全部で一八〇階級に分れ、その上に最上天国かありますね。」<br/>\n<br/>答「はい、その通りです。」<br/>\n<br/>\n<br/>問「霊界は随分明るくなって来ましたか」<br/>\n<br/>答「はい、そうとも、私も生きていた間は地獄、極楽はこの世にありと思っていましたが、決してそんなものではありません。<br/>\n<br/>霊界の生活が現界の生活の何層倍長いものか、私は皆の者に何とか知らせてやりたい。<br/>\n<br/>若い娘や年寄りの男女があの針の山を痛々しく歩いている姿を見、大きな釜の中に毎日数千人もの霊が入れられて行く様子を見て私はじっとしていられない、<br/>\n<br/>地獄の霊は何とか救って貰いたいと一生懸命になって現界の者に知らせている。<br/>\n<br/>私は先の事がよく判るから余計じっとしていられない。<br/>\n<br/>何とか一日も早くこの肉体の父母が観音力を戴いて貰いたいの一心です。」<br/>\n<br/>\n<br/>問「今物や金があっても仕方がないと思われませんか。」<br/>\n<br/>答「そうです。皆の者にこんな大きな家を建ててやり、今では不自由なく暮しておりますが、そんな時ではありません。<br/>\n<br/>今いくら物や金があっても駄目です。こんな家があってもちょっと地震が起ればペチャンコです。<br/>\n<br/>立派な額があがっているようですがこんな物紙屑にもなりません。<br/>\n<br/>天幕張りをしてもよい木の根を食べてもよい、大光明如来様の御神体と観音力を皆の者が戴き、屏風観音様を戴き御額をいただく事です。<br/>\n<br/>これだけあれぱ何も他にはいらない。何よりの宝です。<br/>\n<br/>今一生懸命田畑を耕しているが今年の米も食べられるかどうか判らない。病気だけで人は死ぬのと違う。<br/>\n<br/>\n<br/>問「ではあなたは東京へでも米国へでも行こうと思う所へはいつでも行けますか。」<br/>\n<br/>答「どこへでも行けます。」<br/>\n<br/>\n<br/>問「では世界の情勢は御存知ですか。米ソの関係は御存知ですか。」<br/>\n<br/>答「判るとも判るとも。」<br/>\n<br/>\n<br/>問「では米ソの関係は如何ですか。」<br/>\n<br/>答「紙一重です。」<br/>\n<br/>\n<br/>問「開戦についてはどうです。」<br/>\n<br/>答「大体○○頃です。」<br/>\n<br/>\n<br/>問「日本の内閣及国会は現状で続きますか。」<br/>\n<br/>答「どちらも○○頃には変るでしょう。」<br/>\n<br/>\n<br/>問「あまり永くおられては御肉体は苦しみますから、他に何か言いたい事があれぱおっしゃりなさい。無ければ御帰りになればよいですから。」<br/>\n<br/>答「どうかくれぐれもこの肉体の父母が一日も早く観音力を戴き、<font color=\"#ff0000\" size=\"+1\"><b>御神体をお祭りするよう言って戴きたい、そうすれば私は天国へ引上げられます。</b></font>」<br/>\n<br/>\n<br/>問「よろしいよく御伝えして上げます。祝詞善言讃詞をお唱えすればどうですか。」<br/>\n<br/>答「大変救われます。特に御讃歌をあげて戴けば何とも言えない気持です。<br/>\n<br/>またお詣りの時リンをたたかれますがあれは何とも言えぬ耳障りです。<br/>\n<br/>でもまだ家の者が皆わかりませんからなさらないようにはいえませんが、一日も早く観音力を戴くようくれぐれも念願い致します。<br/>\n<br/>九月になれば必ず父母から頭を下げて来ますが九月ではおそいのです。<br/>\n<br/>八月中ぜひお力を戴くよう伝えていただきたい。<br/>\n<br/>Ａ子よ随分苦しいだろうがもうしばらくの辛棒だ。<br/>\n<br/>頑張ってお道のため人を救ってくれ、一年すれば必す幸福な日が来るからどうか頑張ってくれ。」<br/>\n<br/>\n<br/>問「では父母によくお話をして貴方がこういっておられる事をお伝えしてあげますから安心してお帰り下さい。」<br/>\n<br/>答「どうか観音様お願い致します。前に観音様が立っておられる。Ａ子の後にも観音様が立っておられる。観音様どうかお願い致します。」<br/>\n<br/>\n<br/>なお第二回目には同様ＴＡ子さんの父母の受講を懇願された後、本年○○月○○日には大変事が起る事は知らされているが、中有界の霊ではそれがどんな事かは教えられない。天国の霊は知っている旨の事を申しました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Sgosintai.html"
    },
    {
      "title": "体験談　精神病が快癒 \n（光明如来様のお祭りで救はる）",
      "date": "昭和24年10月25日",
      "content": "<b><font size=\"+2\">体験談　精神病が快癒 \n（光明如来様のお祭りで救はる）</font></b>　（地上天国　9号　昭和24年10月25日発行）<br/>\n<br/>日本五六七教光祥会教導師　ＴＴ（20・男性）<br/>\n<br/>「私は今でもあの忘れる事の出来ぬ昭和二十二年三月、上田市において戸村先生より授光いただき、有難き御利益の数々に抱かれつつ救世の道に進ませて頂いた者で御座居ます。<br/>\n<br/>入信以来私及び家族が救われた多くの御利益のうちで、医者にも総ての療法にも見放された妹幸子が、御守護を賜った事を報告させて頂きます。<br/>\n<br/>昨年六月二十三日家において数回目の光明如来様の御祭を中島先生にして頂き、先生や集った人達がお帰りになって間もなく、新制高校二年生の妹が常とは違う様子で帰って来ました。<br/>\n<br/>わざわざ送って来て下さった友人の方が、「今日午後から何だか少し変で電車の中では家に帰ればお母さんに叱られるとか、お母さんに悪い事をしたから申訳なくて帰れぬなどと口走り、遂には進行中の電車から飛降りようとし、居合せた友人達がやっと引止めました。<br/>\n<br/>また電車を降りてからも家への道がわからず、聞きながらやうよう来ました。<br/>\n<br/>と注意して下さいましたので早速御浄霊致しましたところ、話方態度も普通になり、一安心しましたが、夕食もすんで寝る頃になると、妹は仏壇の前に正座し、時々頭を下げながら何か謝っております。<br/>\n<br/>気に障らぬようにと、ほっておきましたが二時間以上も過ぎたので、無理に立たせて寝せようとしましても言うことを聞きません。<br/>\n<br/>母親がだましだまし哀願しましたところ、承諾して夜衣に着かえましたが、すぐ洋服に着がえてしまいます。<br/>\n<br/>かように洋服と寝衣と着かえること十数遍に及び、母はホトホト困惑しておりますので、遂に熱海の方に向い大先生に、「御守護をお願い致します。」とお願いさせて頂きますと、三十秒せぬうちに御不浄へ行って来てすっと寝てしまいました。<br/>\n<br/>あまりにもはっきりとした御守護に母と二人で「あっ！」と驚きの声を出したままでした。<br/>\n<br/>妹は眠れはしないようですが、目を閉じてじっと寝ています。<br/>\n<br/>浄霊しても苦しみが取れぬ時光明如来様にお願いすると、楽にしていただき、食事を勿体ないからとか頂ける身分ではないからどうしても喰べぬときでも、光明如来様のお下りならだまって喰べたり、実に奇蹟の数々を目のあたりに体験致しましたが、一進一退でなかなかよくなりません。<br/>\n<br/>御観音様の事がよくわかっていない父が、医者を迎えに行っても、自信がない、今忙しいなどと言って話をきくだけで一人も来てくれません。<br/>\n<br/>びっくりして近所の行者さんに見て貰ったところ、「七代前の先祖で姑嫁の間が悪く、首をくくったのがいる、その霊が苦しくて救を求めて来ているのだから、九分どおり治らないかも知れませんが、その霊をお祭りして慰さめなければ次々に迎えに来る。<br/>\n<br/>そしてお祭りも坊主を呼んで経を上げるぱかしが能ではない。<br/>\n<br/>あなたの家には誰かそれをやってくれる人がいるはずだ。」と言ったそうです。<br/>\n<br/>外の二、三の易者も長くて一ケ月、短いのは十日で生命を終るという知らせに家人も半ば諦めましたが、<br/>\n<br/>丁度十日目の七月三日ともかく家中で心を合せてのお祭りというわけで、再び中島先生に来て頂きました。<br/>\n<br/>光明如来様に礼拝が柊って気づきましたら、寝ていた妹が起きて蒲団より畳の上に降り、正座して一緒に礼拝しています。<br/>\n<br/>更に驚いたことには家族の者が並んで浄霊を頂こうとしますと、一番前の人と先生の間に入りきちんとお願いしています。<br/>\n<br/>父が勧めた超短波治療も、薬も嫌だと言い、浄霊だけは素直に受けた病人でしたが、これほど光にすがりたいのだろうかと考えさせられ、全く有難く感じました。<br/>\n<br/>そして浄霊が終るや先生のお伴の方に、「長い間ほんとに有難うございました。おかげですっかり楽になりました。どうか先生によろしく。」と言って寝床に入りました。<br/>\n<br/>霊の世界とはこんなに順序正しいものだろうかと感心したりしているうちに、お昼になりましたが始めて、「御飯を下さい。」と要求し、「私何んだか気が狂ったみたいだわ、今日は二十四日かしら。」と言いだした時の母と私の喜びはいかばかりだったでしょう。<br/>\n<br/>そして夕方には散歩に出かけ、すっかり普通の人になっていました。<br/>\n<br/>\n<br/>散歩しながらも今日は七月三日と教えられ、十日間の自己意識がなく、私は何をしていたのだろうと不思議がっていました。<br/>\n<br/>光明如来のお祭をしただけで、精神異常が数時間のうちに全快し、霊の事象をはっきりと見せられ、日頃の教の通りだった事にびっくり致しました。<br/>\n<br/>元来妹は頑固な性質でしたが、それ以来大部分素直さが出て来たようです。<br/>\n<br/>かような偉大な力を知らなかったら姉はどうなっていたでしょう。<br/>\n<br/>知っていたからこそ地獄にいた先祖が一人救われ、禍を福に変えることが出来たのです。<br/>\n<br/>これからこの力を知らぬ入達に数える事が出来るよう全力を尽させて頂きます。<br/>\n<br/>大先生ほんとうに有難うございました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Sgosintai.html"
    },
    {
      "title": "体験談　観音力に祖霊も救はる",
      "date": "昭和24年6月25日",
      "content": "<b><font size=\"+2\">体験談　観音力に祖霊も救はる</font></b>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">守護神が御神体奉斎を喜んだ事例</font></b><br/>\n<br/>日本観音教天国会日光分会　ＯＩ（女性）<br/>\n<br/>「謹みて御報告させて頂きます。私は去る一月十二日Ｓ金十さんのお孫さんのさちゑさんが見えまして、お祖父さんが御浄化を頂き、昨夜苦しんで眠れなかったから、すみませんが来ていただきたいと頼まれました。<br/>\n<br/>金十さんは約二年半前に教修を受けられた方ですがリョウマチがひどくて永い間患っておられる方です。<br/>\n<br/>永い苦しみにもめげず信仰を持ち続けられ、殊に最近はただただ一心にお観音様にお縋りする心になっておられ、先日御神体を御願になられたのでございます。<br/>\n<br/>私は余りにも力のない自分を考えお断りしようかと思案にくれました。<br/>\n<br/>その時頭に浮びましたのは日頃先生より教えを戴いております、誠！誠！！　誠の一字でした。<br/>\n<br/>「嗚呼申し訳なかった神様お許し下さいませ、私は誠が足りなかった、誠で貫こう。誠！　誠！！」と幾度となく心の中で繰返しながら、ことによったら高洲の人達から喜ばれる時が来るかも知れない。<br/>\n<br/>誠で貫こうと決心を致し、御奉仕させて戴きました。<br/>\n<br/>その後Ｓ十三吉様は勿論の事、ＯＳ様も一生懸命御奉仕して下さいました。<br/>\n<br/>御蔭様で金十様も気分がだんだん良くなり、私共は本当にお観音様の御守護に感謝いたしております。<br/>\n<br/>\n<br/>二月一日今日はＳさん達は大先生様の御面会を戴かれる日です。<br/>\n<br/>せめて私は金十様をお招きして、御神体の前で大先生様の御面会頂くその心持ちになって、金十様に出来るだけの御浄霊をさせて頂こうと思いまして、金十様に来て載きました。<br/>\n<br/>そして本当に大先生様の御面会を頂く心持ちになってお参りしましょうと言って、善言讃詞と御讃歌をあけてお参りし一生懸命御念じして御浄霊を致しました。<br/>\n<br/>御浄霊後火鉢を囲みながら金十様が色々と御先祖様やお位牌の事をお話なさるのを聞いております中に、私の身体は少しずつゆれ始めて参りました。<br/>\n<br/>何となく霊憑になりそうな気がしましたので、さちゑさんにも来て頂きました。<br/>\n<br/>主人に善言讃詞をあげ霊査法を取って頂きました。<br/>\n<br/>\n<br/>「どなたですか」とだんだん聞いて行きますと「市蔵」と言って全十様のお祖父様が出られました。<br/>\n<br/>「今日は御観音様のおゆるしがあって来たのだ。ゆっくり話して行く。<br/>\n<br/>その中にＯＳさんが来て下さって「霊査をして下さい」と言うと<br/>\n<br/>霊「金市（金十長男）金市、金市を呼んで来てくれ」<br/>\n<br/>そして呼んで来ると今度は、「おみさ（金市妻）おみさを呼んで来てくれ」<br/>\n<br/>そしておみささんが金市様の上座に坐ろうとすると、<br/>\n<br/>「順序が違う違う。いいか礼節、順序、よおく心に置いておけ」と何回も繰返えす。<br/>\n<br/>そして、「わしはＳの守護神だ守護神だ」と言う。<br/>\n<br/>さかえ「今度は御神体をお願いなさって嬉しいでしょう」<br/>\n<br/>「うれしいうれしい。しかし神様を御迎えする前に家中の者が一ツ心になって、一つ心にならなければ神様をお迎えする事は出来ない。いいか、判ってくれるか、解ってくれるか。金市おみさ」と言いながらしばらく黙って考えている。返事をすると、<br/>\n<br/>霊「金市おみさ、良くその心になってくれた、うれしいうれしい、何回繰返してもたりない」と言って大変よろこぶ。<br/>\n<br/>霊「今日は十三吉様は大先生様の御面会十三吉さんは偉い人だ。十三吉さんは偉い人だ」と繰返し繰返し賞める。<br/>\n<br/>さかえ「御面会は何時頃ですか」<br/>\n<br/>霊「それはわしは知らん。時間を言うのは狐霊だ。お前はよくやってくれた。よくやってくれたなあ」と言って喜ぶ。<br/>\n<br/>霊「さちがおいねさんを頼みに来た時おいねさんは考えたのだ。余りひどいと思ったのでなあ、しかしおいねさんは決心して出掛けたのだ。高洲の人達がどんなに喜ぶ時が来るかも知れないと思ってなあ・・・。おいねさんはおいねさんは」と言いながら泣く。<br/>\n<br/>霊「金市、お前も観音力をうけてくれ頼む頼む」返事をすると、<br/>\n<br/>霊「それからなあ金雄（金市長男）にもうけさせてくれ、順序があるから、一度でなくてもよい。霊界は今真昼間だ、転換はもう終った。今年中に救われないと大変だよ」以下略。<br/>\n<br/>それから引続き変って子供が乳を欲しがって出る。<br/>\n<br/>また変って今度はアグラをかき「角蔵だ。角蔵だ」と言って金十様の親が出る。<br/>\n<br/>霊「わしはリョウマチで苦しんでいる足がきかず霊界でもこの有様だ。金十がわしの通りだ。わしは苦しい。さかゑさん、すまないがお浄めをしてくれ。金十お前はわしの後へ来い、金市お前もお浄めを受けるのだ」そして御浄霊を始めると、<br/>\n<br/>「勿体ない勿体ない、大先生様のお浄めだ。大先生様のお浄めだ。勿体ない勿体ない」と何度となく頭を下げる。そして御浄霊が終ると今度はまた、<br/>\n<br/>「さかゑさんすまないけど御讃歌をあげてくれ」御所望はと聞くと、<br/>\n<br/>「神の御光」どこだろうどこだろうと探していると「十四頁、十四頁」と言う。<br/>\n<br/>そして御讃歌の奉誦中何回となく頭を下げお礼を言って帰られました。<br/>\n<br/>このように大きな御守護を頂きまして私は本当に何とも御礼の申し上げようも御座いません。<br/>\n<br/>こうして大きな御力を頂く事によって御先祖様もお救われになるのかと思いますと、ただただ勿体なくて目頭の熱くなる思いで御座います。<br/>\n<br/>大先生様の御守護、Ｎ先生様の御訓え、Ｈ先生の日頃のお諭しを、深く深く感じ厚く御礼申し上げますと共に、一人でも多くの人達が救われますようにとお念じ申し上げます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "Sgosintai.html"
    },
    {
      "title": "読者の声　死後の世界を知る",
      "date": "昭和25年8月15日",
      "content": "<b><font size=\"+2\">読者の声　死後の世界を知る</font></b>　（地上天国　16号　昭和25年8月15日発行）<br/>\n<br/>長生中教会富士教会　ＩＣ（男性）<br/>\n<br/>「私は入信後未だ日の浅い者でございますが、信徒の皆様方、たとえ一行でも目を御通しになって戴くだけでも結構に存じます。<br/>\n<br/>私がこれから記そうと思いますのは、いささかの偽り無き真実でございます。<br/>\n<br/>現界人への地獄の霊の告白、生れて初めて識る霊界の存在です。<br/>\n<br/>私のすぐ近所に今年で足かけ四年間眠り病に苦しむ十八才になる娘が御座います、眠り出すと死人同様昏々と眠り続ける霊的患者であります。<br/>\n<br/>昨年七月三十日昏々と眠り続ける事十日という状態になってはじめて家人も驚き、医療にてはどうすることも出来ず、遂に御浄霊にお縋りしたいと申して参りました、早速眠っている娘に御浄霊を始め、北山教会の加藤先生に連絡致しました。<br/>\n<br/>昨年九月二日先生と一緒に御浄霊に行きました所、先生が御浄霊をはじめて五十分位い経過した頃、昏々と眠っていた娘が急に口を動かして語りはじめました。<br/>\n<br/>すぐ霊の憑依であることを察しました。<br/>\n<br/>\n<br/>霊　「上野村の墓地に埋めてある骨は私の骨ではない。私は今まだ東京の空襲で焼死したそのままの状態で火の中で苦しんでいる」<br/>\n<br/>先生「あなたはどなたですか」<br/>\n<br/>霊　「満子（患者）の姉のあき子です」<br/>\n<br/>先生「どうすればよいのですか」<br/>\n<br/>霊　「苦しいから救って下さい」<br/>\n<br/>先生「祀って上げるからどこへ祀る」<br/>\n<br/>霊　「富士宮へ（婚家先）」<br/>\n<br/>先生「ではその通り祀って上げるから」<br/>\n<br/>霊　「さようなら」<br/>\n<br/>\n<br/>すぐ娘の母親に聞いてみますと、上野村の墓地の骨は誰かは判らぬ。<br/>\n<br/>とにかく本人の死骸が判らぬため、この辺だったからと申して骨を拾い集め、右の墓地に納めたとの事です。<br/>\n<br/>焼死する当時妊娠十ケ月だったそうです、富士宮の家は御主人の現在の住居で、上野村の墓地は御主人の実家の墓地だそうです。<br/>\n<br/>早速娘に教修を戴かせましたが、霊の申すことは未だ実行出来ぬ裡にまた憑依してきました。<br/>\n<br/>早速富士の長谷川先生、加藤先生に来て頂き御浄霊を受けました。<br/>\n<br/>今度は非常な苦しみ方で蒲団や着物を引き破り、手を咬もうとしたり、舌を咬切ろうとしたり致します。<br/>\n<br/>ところが決して咬んでしまうことはなく、最後の瞬間に必ず舌を咬むことが出来なくなります。<br/>\n<br/>光明如来様の御守護の有難さは何んと申してよいか判りません。<br/>\n<br/>とにかくいろいろなだめすかして漸く霊を納得させて帰らせることが出来ました。<br/>\n<br/>それでも家人は霊の申す通りの事がなかなか出来ませんでした。<br/>\n<br/>八月三十日霊の申す通り仏壇に御屏風観音様を御祀りする事が出来ました。<br/>\n<br/>九月三日に娘が私の家で話をしていろ時にまた憑依して参りました。<br/>\n<br/>早速光明如来様に向って御守護を御願い致しました。<br/>\n<br/>\n<br/>霊　「私は今霊界で非常に上位な所にいるうれしい、是非御讃歌を奏上して下さい」<br/>\n<br/>私　「ではただ今御讃歌を奏上して上げます」<br/>\n<br/>霊　「うれしい」と涙を流して喜びました。すぐ御讃歌を奏上致しますと、<br/>\n<br/>霊　「有難う」<br/>\n<br/>私　「外に言いたいことがありましたら言いなさい。そのようにして上げます」<br/>\n<br/>霊　「お願いだから私の焼死した東京のアパートヘ善言讃詞を上げてくれ」私はすぐ東を向き、<br/>\n<br/>私　「ここが東京のあき子さんのいた焼アパートだ、ただ今から善言讃詞を奏上して上げます」と申して奏上し始めると、霊は静かに両手を合せ涙を流しニッコリ笑って、<br/>\n<br/>霊　「有難うこんなに永く妹を苦しめて悪かった。許してくれね、もう苦しめないよ」<br/>\n<br/>私　「貴方も光明如来様の霊衣に包まれて祀られなさい」<br/>\n<br/>霊　「妹（満子）さようなら」<br/>\n<br/>\n<br/>それから九月十一日に私の近所へ御屏風観音様を御祭りするについて先生方が、私の家に寄って下さいました時、その娘も参っておりましたがまた昏々と眠り始めました。<br/>\n<br/>先生が直ぐ祝詞を奏上すると間もなく語りはじめました。<br/>\n<br/>\n<br/>霊　「今日は御礼に参りました」<br/>\n<br/>先生「貴女は今霊界のどこにおりますか」<br/>\n<br/>霊　「今私は救われて天国におります。今霊界は非常に明るくなって来ました。それでも多数の霊が非常に苦しんでいるからどこの仏壇でもよいから御讃歌を上げて救って下さい」<br/>\n<br/>先生「外に言いたいことがあったら云いなさい」<br/>\n<br/>霊　「はい、家のお父様に光明如来様を早くお祀りさして下さい」<br/>\n<br/>先生「来月御祀りするそうですからそれで良いでしょう」と申せば霊はうなずいただけで返事をしません。<br/>\n<br/>霊　「満子（患者）は一生懸命神様のお役に立つ人になって下さい。さようなら」<br/>\n<br/>\n<br/>眠っていた娘は漸く眼が覚めましたが、二十分程経つと、また眠りはじめました。<br/>\n<br/>今度はぜんぜん口を動かそうとしません。<br/>\n<br/>暫く加藤先生が御浄霊を致しておりますと、やがて左の手にて畳の上に字を書きはじめました。<br/>\n<br/>\n<br/>霊　「ワタクシハ、アキコノコドモデス。コウミョウニョライサマノオヒカリニヨリ、アキコノソバヘウカバレマシタ。アリガトウ、ニイサンダイジニシテクダサイ」<br/>\n<br/>先生「あなたは男か女か」<br/>\n<br/>霊　「オトコ」<br/>\n<br/>私先「幾月ですか」<br/>\n<br/>霊　「十月（とつき）。コンドハオバサンヲクルシメマセン、ゴメンナサイ。オバチャンモハヤクゲンキニナッテクダサイ」<br/>\n<br/>\n<br/>以上いささかの偽りない真実を体験させて戴きました。<br/>\n<br/>目に見えざる死後の世界、霊界の存在を知ることの出来る人こそ幸福の人と思います。<br/>\n<br/>明日をも知れぬ運命を持ちながら、限りなき私欲に走る人間の心よ憐れなり。<br/>\n<br/>戦災で物質も身も魂もきれいさっぱりとせし吾、今は春の野に小鳥の囀るがごとき楽しきこの世の天国なり。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "Sgosintai.html"
    },
    {
      "title": "明主様御教え　「祖霊と死後の準備」より",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「祖霊と死後の準備」より</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「（一部のみ引用）　次に仏壇の意義を概略説明するが、仏壇の中は極楽浄土の型であって、それへ祖霊をお迎えするのである。<br/>\n<br/>極楽浄土は百花爛漫として香気漂い、常に音楽を奏し飲食裕かに諸霊は歓喜の生活をしている。<br/>\n<br/>それを現界に映し華を上げ、線香を焚き、飲食を饌供（せんぐ）するのである。<br/>\n<br/>また鐘は二つ叩けばよく、これは霊界における祖霊に対し合図の意味である。<br/>\n<br/>これを耳にした多数の祖霊は一瞬にして仏壇の中へ集合する。<br/>\n<br/>しかしこの事は何十何百という祖霊であるから、小さな仏壇の中へいかにして併列するか不思議に思うであろうが、<br/>\n<br/>実は霊なるものは伸縮自在にして、仏壇等に集合する際はその場所に相応するだけの小さな形となるので、<br/>\n<br/>何段もの段階があって、それに上中下の霊格のまま整然と順序正しく居並び、人間の礼拝に対しては諸霊も恭（うやうや）しく会釈さるるのである。<br/>\n<br/>そうして飲食の際は祖霊はそのものの霊を吸収するのである。<br/>\n<br/>しかし霊の食料は非常に少なく、仏壇に上げただけで余る事があるから、余った飲食は地獄の餓鬼の霊に施すので、その徳によって祖霊は向上さるるのである。<br/>\n<br/>故に仏壇へは出来るだけ、平常といえども初物、珍しき物、美味と思うものを一番先に饌供すべきで昔から孝行をしたい時には親はなしという諺があるが、そんな事は決してない。<br/>\n<br/>むしろ死後の霊的孝養を尽す事こそ大きな孝行となるのである。<br/>\n<br/>もちろん墓参法事等も祖霊はすこぶる喜ばれるから、遺族または知人等も出来るだけ供養をなすべきで、<br/>\n<br/>これによって霊は向上し、地獄から脱出する時期が促進さるるのである。<br/>\n<br/>\n<br/>世間よく仏壇を設置するのは長男だけで、次男以下は必要はないとしてあるが、これは大きな誤りである。<br/>\n<br/>何となれば両親が生きているとして、長男だけが好遇し、次男以下は冷遇または寄付けさせないとしたら、大なる親不幸となるではないか。<br/>\n<br/>そういう場合霊界におられる両親は気づかせようとして種々の方法をとるのである。<br/>\n<br/>そのために病人が出来るという事もあるから注意すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "SB.html"
    },
    {
      "title": "明主様御教え　「霊界の構成」より",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御教え　「霊界の構成」より</font></b></font>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　仏壇について説明をするが、仏壇の内部は極楽浄土の様相を備え、祖霊を招ずるのである。<br/>\n<br/>極楽界は飲食饒（ゆた）かに百花咲き乱れ、香気漂い、優雅な音楽を奏している。<br/>\n<br/>故に小やかながらもその型として飲食を上げ花を供え線香を上げるのである。<br/>\n<br/>また寺院においても同様で、木魚を叩き、鐃（にょう）ばちを鳴らし、笙（しょう）、篳篥（ひちりき）の楽を奏するのは、いずれも音楽の意味である。<br/>\n<br/>また仏壇へ飲食を供する際鐘を叩くのは霊界への合図である。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御教え　「幽霊はあるか」より",
      "date": "昭和22年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「幽霊はあるか」より</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　また霊は霊自体の想念によって伸縮自在である。<br/>\n<br/>一尺巾位の仏壇の中にも数百人の祖霊が居竝（なら）ぶ事が出来る。<br/>\n<br/>そういう場合、順序、段階、服装等はすこぶる厳格で、いずれも相応の秩序が保たれている。<br/>\n<br/>もちろん人間が心からの祭典は霊は非常に喜ばれるが、形式だけのものは余り喜ばれない。<br/>\n<br/>その場合、仏教では戒名、神道においては御鏡、石、文字、神籬（ひもろぎ）等に憑依する。<br/>\n<br/>故に祭典の場合は身分に応じ、出来るだけ誠をこめ、立派に執行すべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「祖霊祀りに仏壇は必須」",
      "date": "昭和25年4月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖霊祀りに仏壇は必須」</font></b>　（昭和25年4月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「入信二ケ月の信者ですが、子供二人を亡くしておりまして、郷里で祖母がお祀りしており、夫婦は都会に出て来て、会社の寮の一室を借りて生活していますが、<br/>\n<br/>そのような場合お仏壇なしでお屏風観音様を頂き、お位牌だけでお祀りしても宜敷いでしょうか。<br/>\n<br/>お位牌は「先祖代々の霊」と子供達二人のは一つにしても宜敷いでしょうか。御伺い致します。<br/>\n<br/>また仏壇を買うとしましたら、おりん、花立、線香立、御掛軸等これまでの仏式の通りにしなければいけないでしょうか。お伺い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「仏壇がなくてはいけない。<br/>\n<br/>人間と同じ事で野天では住めない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「仏壇を至急お祀りすべきとされた事例」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇を至急お祀りすべきとされた事例」</font></b><br/>\n<br/>\n<b><font size=\"+1\">死霊による脳膜炎</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「十九歳の娘、時々三十八度位の発熱と共に喘息のような咳が出て脳膜炎的な症状となり、<br/>\n<br/>数分間呼吸が出来なくなる事が幾度もありますが、脈は不思議な程平常です。<br/>\n<br/>この娘の祖父が喘息で死んでおりますためか、祖父のうわごとをよく云いますので、<br/>\n<br/>霊的とは思いますが、新薬の阿片麻を十五本も注射していますので、右肩及び腰部が強く痛みます。<br/>\n<br/>長い時は四、五時間も気が付かない事がございます。右、御救い頂けましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死霊が憑いて脳膜炎的症状を呈する。<br/>\n<br/>肩などの注射のため、阿片麻など毒薬である。<br/>\n<br/>浄霊で治る。<br/>\n<br/>仏壇を早速祀るべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「新家庭と仏壇」",
      "date": "昭和23年2月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「新家庭と仏壇」</font></b>　（昭和23年2月8日）<br/>\n<br/>「新家庭は必ず仏壇を設けなければ駄目です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「分家した者もすぐに仏壇を祀るべき」",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「分家した者もすぐに仏壇を祀るべき」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「分家したばかりで仏壇がございませんが、御屏風はどこにお祀りすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こういうのはさっそく仏壇を作らねばいけませんね。<br/>\n<br/>よく田舎などでは、本家さえ祀れば分家は祀らなくてもいいという所がありますが、あれはとんでもないことです。<br/>\n<br/>祖先によっては、自分は次男の所がいいとか、私は三男のそはがいい、長男はいやだとかいうのがたくさんあるんです。<br/>\n<br/>また、人間で言えば、長男の所へも行きたい、次男の所へも、三男の所へも行ってみたいっていうもんですが、<br/>\n<br/>ところが、行きたいと思っても次男、三男の所には場所がないわけです。<br/>\n<br/>だからこれは大の親不孝者になるんです。<br/>\n<br/>だからね、世間で「孝行したいときには親はなし」なんて言うけど、死んでから本当の親孝行ができるんです。<br/>\n<br/>仏壇のない人は断然仏壇を買って早く祀るんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「分家した弟が実家へ帰った場合」",
      "date": "昭和24年11月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「分家した弟が実家へ帰った場合」</font></b>　（昭和24年11月22日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「別家した弟が家庭の都合で実家へ帰ることになりましたが、二つの仏壇をどのようにお祀りしたらよろしゅう御座いましょうか。<br/>\n<br/>弟が家を預る場合で御座います。御教えを賜りたく御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「実家へ帰れば一つでよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「本家復興と仏壇」",
      "date": "昭和24年4月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「本家復興と仏壇」</font></b>　（昭和24年4月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「本家が一時没落したため、仏様を弟の家で祭っておりましたが、最近本家が復興致しました。<br/>\n<br/>このような場合仏様は本家で祭るべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「勿論本へお戻り願う。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「戦災で仏壇をなくした場合」",
      "date": "昭和26年7月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「戦災で仏壇をなくした場合」</font></b>　（昭和26年7月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「戦災以来仏壇がないのでございますが、仏壇を買うと、だれか死ぬというのですが」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「仏壇がないのはいけない。あべこべのことが多い・・・夜の世界だったからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「信仰心のない両親から仏壇を譲り受けてよい」",
      "date": "昭和25年4月20日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「信仰心のない両親から仏壇を譲り受けてよい」</b></font>　（昭和25年4月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ある信者、長男ですが結婚し両親と別居、約三丁ほど離れた所に住まっております。<br/>\n<br/>両親は信仰心なく先祖のお祀りをせず、仏壇にお供えものもしませんので、<br/>\n<br/>両親の家の仏壇を長男の家でもらい受けてお祀りいたして差し支えないでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「差し支えないどころか一日も早くそうしたほうがよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「仏壇もその家や身分と相応すべき」",
      "date": "昭和24年2月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇もその家や身分と相応すべき」</font></b>　（昭和24年2月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「各地にお祀りしてある同一神仏の御分霊の御力には差がありましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ええ、差がありますね。そこのところの人間しだいで差がつきます。<br/>\n<br/>同じ神でも例えばお宮が立派か粗末かによってもその御力が違ってきますし、拝む人が多い少ないでも違います。<br/>\n<br/>また、心から拝む人が多いほど神の威光は強くなるのです。<br/>\n<br/>お宮の作りも立派なほど神の格が高くなります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「教導所などもやはり立派なほうがよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「勿論ですね、立派なほどいいです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御仏壇はいかがでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「仏壇も同様ですが、しかしこれは「相応の理」によって、その家や身分と相応しなければいけないのです。<br/>\n<br/>大本教のお筆先に「今の人民神の住居を粗末にし、己が住居ばかり立派にして、神の家をないがしろにしているが・・・」とありますが、実際いまの人はそうですね。<br/>\n<br/>しかしこれはたいへんな間違いです。<br/>\n<br/>やはり家や身分に相応するのがいいんです。<br/>\n<br/>また反対に、チッポケな家に住んでいるくせに仏壇をあまり不相応に立派にしすぎるのもよくないことで、そんなことをするとなにかお知らせがあります。<br/>\n<br/>以前平塚のほうの人が、大光明如来をお祀りしたんですが、まもなく雨が漏って台無しにしてしまったことがありました。<br/>\n<br/>これはその家に不相応なので、祀れないようになってしまったのです。<br/>\n<br/>で、私は他の小さいのと変えてやったことがありました。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「家の大きさに相応した仏壇を備えるべき」",
      "date": "昭和27年3月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「家の大きさに相応した仏壇を備えるべき」</b></font>　（昭和27年3月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「住居が小さくなりました場合、以前からあった仏壇を小さいのに変えますことは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「相応すればよろしい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「前の大きな仏壇を売るということはよろしいので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「構わないですよ。いらなくなったらね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「仏壇は三段のものにせよ」",
      "date": "昭和24年2月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇は三段のものにせよ」</font></b>　（昭和24年2月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の主人は昭和二十二年十一月二十一日に帰幽しました。<br/>\n<br/>未だに白木の位牌ですが、それはいけないでしょうか。<br/>\n<br/>また仏壇は一段になっておりますが、屏風観音と先祖の位牌の位置はどう致しましたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「白木の位牌は、早ければ五十日、遅ければ百日でやめた方がよい。仏具の位牌にした方がよい。<br/>\n<br/>仏壇は三段にする。一段ではいけない。三段が本当である。一様に並べる事はいけない。<br/>\n<br/>神道の八足でも三段が本当である。（略して二段の仏壇でもよい）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「檜作りの仏壇は不可」",
      "date": "昭和24年7月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「檜作りの仏壇は不可」</font></b>　（昭和24年7月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「檜造りのお仏壇は障りが御座居ましょうか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「桧作りはいけない。仏壇は塗らなくてはいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「仏壇の塗り」",
      "date": "昭和25年5月6日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇の塗り」</font></b>　（昭和25年5月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御仏壇は金箔と黒塗りと白木と何が一番よろしゅうございましょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「白木はいけない。中は金箔、外は黒塗りがよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「仏壇のガラス張りは不可」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇のガラス張りは不可」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「仏壇のガラス張りの可否。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「仏壇にガラスは調和がわるい。<br/>\n<br/>一月に一ペン掃除する位でいい。<br/>\n<br/>おまけに先祖はガラスのない時代の人だ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「鶴 亀」",
      "date": "昭和24年11月7日",
      "content": "<b><font size=\"+2\">明主様御垂示　「鶴 亀」</font></b>　（昭和24年11月7日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「仏壇の中のローソク立に鶴と亀があり、亀の上に鶴が来ておりますのはいかなる訳で御座居ましょうか。<br/>\n<br/>また目出度い時に鶴が歌の中にもありますが鶴と亀についてお教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「長命する事を意味してる。<br/>\n<br/>鳥の中で鶴は一番首が長い。<br/>\n<br/>鶴亀は空と地になる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SB.html"
    },
    {
      "title": "明主様御垂示　「仏壇の複数化　再婚婦人は先夫の位牌を別の仏壇に祀るべき」",
      "date": "昭和28年2月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「仏壇の複数化　再婚婦人は先夫の位牌を別の仏壇に祀るべき」</b></font>　（昭和28年2月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「夫二人と死に別れました戦争未亡人が再婚いたしました。<br/>\n<br/>嫁家先で死んだ二人の夫の位牌を祀ることはよろしいものでございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構です。祀ってよろしいです。<br/>\n<br/>できれば仏壇は違ったほうがいいです。<br/>\n<br/>向こうの家のより小さくするのです。<br/>\n<br/>そうすると霊界で救われるから非常に喜びます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "明主様御垂示　「仏壇の複数化　断絶した妻の生家の祀り」",
      "date": "昭和24年3月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇の複数化　断絶した妻の生家の祀り」</font></b>　（昭和24年3月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の実家では一族全部死に絶えました。<br/>\n<br/>（大部分は脳溢血または心臓痲痺で死んでいます。）<br/>\n<br/>その施主は一人もいないため、私が婚家先で供養いたしたいと思います。仏壇は別にすべきでしょうか。<br/>\n<br/>または同じ仏壇に併祭致してもよろしいでしょうか。<br/>\n<br/>また位牌のならべる順序をお教え下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「誰も祀り手がないのであるから併祭ではいけない。<br/>\n<br/>独立した祀り方をする。<br/>\n<br/>順序は真中が先祖代々、左が上の人にする。<br/>\n<br/>祖先のよほどの罪がある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "明主様御垂示　「仏壇の複数化　大家を祀る必要のある場合」",
      "date": "昭和26年10月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇の複数化　大家を祀る必要のある場合」</font></b>　（昭和26年10月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御垂示録を拝読させていただきまして、一軒の家に仏壇が二つあるのはいけないということでございますが、大家さんが死にまして・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そういう事情があるのはしかたがないです。<br/>\n<br/>そういうのは、かえって結構です。<br/>\n<br/>いつまでもという必要はありませんね。<br/>\n<br/>ある時期までいくと、あなたのほうに一緒にしても良い。<br/>\n<br/>三年くらい経ったらね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "明主様御垂示　「仏壇の複数化　反対家族がいる場合におけるお屏風観音様の奉斎」",
      "date": "昭和25年2月20日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇の複数化　反対家族がいる場合におけるお屏風観音様の奉斎」</font></b>　（昭和25年2月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「お仏壇を整理して御屏風の御神体と御先祖様をお祭祀したいのですが、同一家族中に反対する人があり、思うようにできません。<br/>\n<br/>しかし一日も早くお祀りいたしたい場合、暫定的に別に小さなお仏壇を作り、お教えの通りにお祀りしてよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「結構である。<br/>\n<br/>反対のあるとき祭ると、かえって霊が邪魔するから別に暫定的にお祭りしたほうがよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "明主様御垂示　「異宗の両親を妻が祀る」",
      "date": "昭和24年9月16日",
      "content": "<b><font size=\"+2\">明主様御垂示　「異宗の両親を妻が祀る」</font></b>　（昭和24年9月16日）<br/>\n<br/>\n<b><font size=\"+1\">異宗の妻方の先祖の位牌を祀る場合には別の仏壇のほうが良い</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の家は東本願寺派ですが、妻の実家は日蓮宗です。<br/>\n<br/>両親が死亡した場合、妻の家の習慣として嫁いでいるものの許（もと）へも報恩のために位牌を貰い受け御祭りする事になっていますので<br/>\n<br/>預いて参り私の家の仏壇にお祭りしてありますが、<br/>\n<br/>一緒に御祭りして差支え御座いませんでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「あまり感心はせぬが、そういう事情なら差支えない。<br/>\n<br/>別々に出来るなら結構である。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "仏壇の複数化が否定された事例",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">仏壇の複数化が否定された事例</font></b><br/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "明主様御垂示　「仏壇の複数化が否定された事例」",
      "date": "昭和26年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇の複数化が否定された事例」</font></b>　（昭和26年8月8日）<br/>\n<br/>\n<b><font size=\"+1\">複数の家系を祀る場合には仏壇を一つにして位牌を複数にすべき</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「別家になったために、先の仏壇と二つありますが、二つでもよろしいでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一つのほうが本当です。<br/>\n<br/>仏壇を一つにして、中に戒名・・・位牌を両方を入れておけば良い。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「二つあるということはいけないのでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです嘘です。それで、両方の階級がありますからね。<br/>\n<br/>実家のほうを脇にして、向かって右のほうに戒名を小さくしておく。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「前の仏壇は処分してもよろしいでしょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宗旨の違った場合はどういうふうに・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「違いさがあります。真宗と日蓮宗とではいけないですね。<br/>\n<br/>だいたい養家を主にして、実家のほうはお客様扱いくらいで良いです。<br/>\n<br/>祭らないよりは良い、祭ったほうが功徳になるという程度です。<br/>\n<br/>実家のほうはそういう程度にすればいいですね。ずっと低いほうでいいです。<br/>\n<br/>長男であっても養子に出たら・・・養子になれば実家のほうはごく縁が薄くなるから祭らなくてもいいですよ。<br/>\n<br/>祭らなければいかんということじゃないが、実家を忘れないように気持ちだけを祭るという程度でしなければならない。<br/>\n<br/>仏壇は道具屋に売っても良いです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「両親の戒名を並べて書くということはどうでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一つで良いでしょう。特に仲の悪い敵同志のようなのではなんだが・・・しかし霊界にいけばそんなことはないから。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "明主様御垂示　「仏壇の複数化が否定された事例」",
      "date": "昭和24年2月22日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇の複数化が否定された事例」</font></b>　（昭和24年2月22日）<br/>\n<br/>\n<b><font size=\"+1\">夫婦の各々の先祖は一つの仏壇で祀るべき</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「主人も長男、妻も長女であり戸主のために姓が違いおりますので、別々に祖先を祀っております。<br/>\n<br/>家庭には男の子供が家にいる事が出来ず、他で暮らす事になりますが、<br/>\n<br/>これは別々の霊があるのでそのためかと思いますがいかなるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「順序が違う。<br/>\n<br/>仏壇を一つにし、主人の祖先を上に、妻君のを下へ祀る。<br/>\n<br/>霊に関係した事はどこまでも順序を正しくしなくてはいけない。」<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "仏壇の複数化を信者の任意に委ねた事例",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">仏壇の複数化を信者の任意に委ねた事例</font></b><br/>\n<br/>\n<br/>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "明主様御垂示　「妻方の先祖供養をすれば功徳になる」",
      "date": "昭和24年7月11日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「妻方の先祖供養をすれば功徳になる」</b></font>　（昭和24年7月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「妻の実家全部死亡のため、当家の仏壇の中へ妻の実家の位牌を入れるべきか、仏壇を二ケ並べて御祀り致すべきか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「どっちでもよい。祀ってやれば功徳になる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SBhukusuu.html"
    },
    {
      "title": "明主様御垂示　「仏壇の新規化は命日か彼岸にせよ」",
      "date": "昭和24年6月3日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇の新規化は命日か彼岸にせよ」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「先祖のお祀りの場合、または新たに位牌を作ってお祀りする場合、命日以外の日でも差し支えないでしょうか、<br/>\n<br/>また新規に仏壇を誂（あつら）えてお祀りする場合はいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは命日がいいですね。古い、判った先祖の命日がいいですよ。<br/>\n<br/>あとはお彼岸がいい。そのどっちかですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBsinki.html"
    },
    {
      "title": "明主様御垂示　「仏壇を買うのはいつでもよい」",
      "date": "昭和24年2月2日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇を買うのはいつでもよい」</font></b>　（昭和24年2月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は三男に生れ分家致しました。分家後御嶽教の信者でした。<br/>\n<br/>その当時御嶽教の先達の話を聞き、祖先の御霊と父親の御霊を霊人として御祭り致し、今日迄祖霊の礼拝を毎朝致しております。<br/>\n<br/>ただ今では御嶽教は致しておりません。<br/>\n<br/>霊を仏壇に納めたいと思います。<br/>\n<br/>命日でもない日に仏壇を求めてもよろしいでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いつでも買うのは構わぬ。仏壇を買った方がよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBsinki.html"
    },
    {
      "title": "明主様御垂示　「彼岸以外に仏壇を購入してもよい」",
      "date": "昭和24年3月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「彼岸以外に仏壇を購入してもよい」</font></b>　（昭和24年3月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「彼岸以外に新たに仏壇を買い求めると、新しい仏ができるからいけないと申しますがいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こんなことはありませんよ。それから寺や墓を立派にすることもいけないと言いますがそれもありません。<br/>\n<br/>最近、私はある寺の再興のため寄進しました。<br/>\n<br/>もうじきにできあがるはずですが、別に私はあの世の仕度をしてるわけではないんです。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBsinki.html"
    },
    {
      "title": "明主様御垂示　「分家による仏壇の新規購入の作法」",
      "date": "昭和24年8月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「分家による仏壇の新規購入の作法」</font></b>　（昭和24年8月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「分家で新たに仏壇をしつらえ、先祖のお祀りをいたしたいと存じますが、祀り込みは天津祝詞と善言讃詞のみでよろしいでしょうか。<br/>\n<br/>別に坊さんをお願いする必要はございませんでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これだけでいいですね。<br/>\n<br/>坊さんに頼む必要はありませんね。<br/>\n<br/>もう、霊によっちゃお経を嫌って善言讃詞や御讃歌を上げてもらいたがってますからね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBsinki.html"
    },
    {
      "title": "明主様御垂示　「仏壇を新しくすると死人が出るというのは迷信」",
      "date": "昭和29年3月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇を新しくすると死人が出るというのは迷信」</font></b>　（昭和29年3月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「宮崎県方面では、共同墓地がいっぱいになり、新しい墓地を新設すると、死人がバタバタと増えると言われております。<br/>\n<br/>信者がその墓地の新設に当たらせられておりますが、これは迷信でございましょうか」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「迷信です。<br/>\n<br/>しかしそれに誤られやすいことがあります。<br/>\n<br/>よく仏様を新しくすると死ぬとか、あるいはお寺を買うとか、墓地を新しくすると、まもなく死ぬということがありますが、<br/>\n<br/>それは、その死ぬ人の守護神が前から知っていて、そうしてその人が死ぬ前に、墓地を新しくするとか仏様を新しくするとかするのです。<br/>\n<br/>だから客観的に見るとそういうふうに見えるのですが、<br/>\n<br/>しかし人間の命というものは、そんな簡単なものではないのです。<br/>\n<br/>ずっと生きれる人が墓地を新しくしたから死ぬということはないです。<br/>\n<br/>そうすると墓地に人間が支配されることになります。<br/>\n<br/>人間が墓地を支配すべきものですから、それでは真理に外れます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "SBsinki.html"
    },
    {
      "title": "明主様御垂示　「仏壇を祀る部屋」",
      "date": "昭和23年11月17日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇を祀る部屋」</font></b>　（昭和23年11月17日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「仏壇はどこの部屋に祭るが理想的か、また仏壇を祭ってある間より奥の間へ家族の者が休んでも先祖へ対し失礼に当らないか御教え下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「床の間・・・光明如来様をお祭りしたその部屋でもよく、次の間でもよい。<br/>\n<br/>奥の間でもいいが、そこで眠るのは順序からいってよくない。<br/>\n<br/>仏間を作って、家族が別に住むのは構わぬ。<br/>\n<br/>霊は伸縮自在だから狭くてもよい訳である。<br/>\n<br/>祖先だから原則としていい所へ祀るべきだが、<br/>\n<br/>なかなか部屋は、注文通り行かぬものであるから臨機応変にする。<br/>\n<br/>よく床の間に仏壇の置いてある家があるが、別に悪くはないが、床の間は神か仏かを祭るべき高天原である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBiti.html"
    },
    {
      "title": "明主様御垂示　「仏壇を祀る部屋」",
      "date": "昭和23年11月17日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「仏壇を祀る部屋」<br/>\n</b></font><br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「仏壇の位置は家のどこが適当でしょうか。<br/>\n<br/>二階のある場合、また床の間と次の間のある場合等。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「家によって難しい。<br/>\n<br/>一番良い所へ光明如来様を御奉斎し、その次に仏壇を祀る。立派な家なら仏間がある。<br/>\n<br/>これは家族の住居より光明如来様に近い所へ作る。<br/>\n<br/>二階のある場合はぜひ二階にする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBiti.html"
    },
    {
      "title": "明主様御垂示　「仏壇の位置」",
      "date": "昭和26年7月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「仏壇の位置」</font></b>　（昭和26年7月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「仏壇の位置について、お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「二階のある家は二階に祀るのが本当で、階上の床の間に御神体を奉斎し、その脇の違い棚に仏壇を祀ってもよい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "SBiti.html"
    }
  ]
}