{
  "theme_title": "御神格",
  "part_index": 1,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御講義　「救世主の出現」",
      "date": "昭和10年8月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「救世主の出現」</font></b>　（昭和10年8月5日発行）<br/>\n<br/>「アメリカの新しい宗教に「バハイ教」と言うのがある。開祖が神懸りになり救世主の資格を発表しました。その資格は次のごときであります。<br/>\n<br/>大聖主の九大資格（アブデュルバハー）<br/>\n<br/>一、世界人類の教育者たるべき事。<br/>\n<br/>二、その教義は世界的にして人類に光輝を齎（もたら）すものなる事。<br/>\n<br/>三、その知識は天性自湧的のもので、後天的にあらざる事。<br/>\n<br/>四、あらゆる賢哲の疑問に明答を与え、人類至難の問題を解決し、一切の迫害と苦痛を甘受すべきものたる事。<br/>\n<br/>五、歓喜の給与者にして、幸福の天国の報道者たる事。<br/>\n<br/>六、無限の知識を有し、その知慧は理解し得べきものなる事。<br/>\n<br/>七、言説徹底し、その威力は最兇悪なる敵をも打伏し能（あた）うものたる事。<br/>\n<br/>八、悲哀と厄難は彼を悩すに足らず、その勇気と決断は神明のごとく、しかも日を逐（お）い堅実と熱烈を加うる事。<br/>\n<br/>九、世界共通の文明建設者にして、各宗教の統一者であり、世界平和の確定者であり、且（かつ）世界人類の　最も崇高卓絶せる道徳の体験者たるべき事。<br/>\n<br/>汝右の条件を具備せる者を見出せば、その時こそ世は彼に指導を受け、光明を被（こうむ）る事を得る。<br/>\n<br/>\n<br/>これに対し私は次のごとく補足しました。八項目次のごとし。<br/>\n<br/>救世主八大資格<br/>\n<br/>一、世界万民の病を治すべき万人の医療者を作る。<br/>\n<br/>二、貧の根絶に地下に埋蔵せる黄金を無限に発掘して人類に頒（わか）ち与う。<br/>\n<br/>三、森羅万象を意のごとくなす絶対力を有し、その予言は必ず実現すべき事。<br/>\n<br/>四、その経綸は悉（ことごと）く前人の跡を踏まず、総て新機軸によって進展す。<br/>\n<br/>五、政治経済宗教芸術等、人世百般の事象に精通し、いかなる問題に会うも快刀乱麻を断つがごとく立ち所に解決す。<br/>\n<br/>六、太陽のごとく身体より霊光を放つ。<br/>\n<br/>七、最高の神格を有するが故に万神を従わしめ魔神を服せしむ。<br/>\n<br/>八、天賦の力徳は一切衆生を無為にして化せしむ。」　（「観音講座　第三講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「大光明世界の建設　序論」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「大光明世界の建設　序論」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「昔から、聖者として、大宗教を弘められたのは、何といっても、釈迦、基督（キリスト）、マホメットの三者に指を屈する。<br/>\n<br/>しかし、その中で、マホメットは回々（フイフイ）教を起し、中央亜細亜を中心として、数億の信者を有して居るが、吾々日本人には、ほとんど関係が無いから、ここでは、述べない事にして、<br/>\n<br/>ともかく吾々日本人に、密接の関係ある宗教を、検討すると共に、何故に観音運動なるものが、又観音会なるものが、創成されたかという理由を、天下に発表するのである。<br/>\n<br/>我日本においては、現在、神道十三派、仏教十三宗五十六派、基督教二十余派あり、その他、新興宗教類似宗教等、無数にあるが、<br/>\n<br/>何と言っても、仏教がその主体をなして居り神道では、天理教が頭角を現わし、基督教は割合振わない状勢である。<br/>\n<br/>古来、三千年間、聖者賢哲が雲のごとく輩出して、道を説き、愛を唱え、慈悲を諭し、善を勧め以て不幸の無い世界、即ち人類の理想たる、地上天国、五六七の世、甘露台の世、義農の世等を建設すべく、いかに努力した事であろうか、<br/>\n<br/>しかるに、未だ以て、実現しないのみか、反って、前途いよいよ遠きを想わしむる現状は、何が故であろう、<br/>\n<br/>視よ、苦悩の叫びは到るところに充ち、強国は、強者はその権力を増大して、益々自己本能の満足を得んとし、<br/>\n<br/>弱国は、弱者は、いよいよ困憊（こんばい）窮乏のドン底に沈綸（ちんりん）し、一人の満足者あれば、一万人の絶望者があるという惨状である。<br/>\n<br/>国際間における、軍備競争を、経済難を、政治の行詰りを、思想の混乱を、会議外交の失敗を、生活難を観るがいい、<br/>\n<br/>そこに見出すものは、絶望と溜息と、自暴自棄とである。暗黒そのままの世界である。<br/>\n<br/>この様な、光の無い世界に在って、宗教は一体、何をして居るのであろうか、<br/>\n<br/>各宗の開祖等が予言と使命を下した理想世界は一体いつになったら来るのか多くの聖者達が発行した手形の決済はいかなるのか、<br/>\n<br/>もう全部が不渡になるではないか、嗚呼（ああ）、人類よ「お前達はどこへ行くのだ」？<br/>\n<br/>\n<br/>以上述べた事は、誰も知っている事である。<br/>\n<br/>宗教家も、為政家も、操觚者（そうこしゃ）も、インテリも知り抜いている。<br/>\n<br/>しかし、知って居ても、どうする事も出来ないだけなのだ。<br/>\n<br/>\n<br/>それは、何が故か、案が無いからだ。指導者が無いからだ、力がないからなのである。<br/>\n<br/>もしも、その案を持った指導者が、そして、想像も付かない力を有（も）った人間が、現われたとすれば、一体いかなる事であろう、その力の持主を、仮に超人と言って置く。<br/>\n<br/>この超人が、昭和十年一月元旦から、人類救済事業を創めたのだ、それでは、その超人の揮う力とは、一体何であるか、それこそ、観世音の力なのだ、これを約（ちぢ）めて観音力と言うのだ、<br/>\n<br/>この超人が、これから行わんとする、事業の概略について、超人から聞いたままを、項を分けて、記いてみよう。<br/>\n<br/>\n<br/>断っておくが、これから記く事は、主に前人未開の説が多く、まことに突飛とさえ思われる事が多々あるので、これを読んでも、直ちに信ずる事はむずかしいであろう、<br/>\n<br/>故に、些（いささ）かなりとも疑う人があったら、実地を見るより仕様がない。<br/>\n<br/>実は、この本を書く位、難しい事はないので、実地を書けば信じられ難いし、信じいい位に書けば、実際とは違って来る、ちょうど、徳川時代の人間に、飛行機とラジオの説明をするような、否、それよりも、困難であるからだ。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「観音力」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音力」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「人あるいはいわん、観世音菩薩は、あえて、今更事新しく、知らせてくれなくても、古来、東洋諸国、しかも、我日本においては各地に堂宇を建てて祭り、<br/>\n<br/>又寺院に祭り無数の人達が尊信し、礼拝して、その利益に預かって来たのではないかと、それも、一応はもっともである。<br/>\n<br/>今日までの観音信仰は、仏師、僧侶、絵師等の手に謹作されたるものであって、その仏体を介して、救われたのであるから、いわば、仮であって、間接的救いであった。<br/>\n<br/>即ち、一部の観音力を顕わされたまでである、故に真の観音力を揮（ふる）うには、どうしても人間の現身を、機関としなければならないのである。<br/>\n<br/>釈迦も基督（キリスト）も、阿弥陀も、一度は、肉身を以て救世の業をされたように。<br/>\n<br/>木像へ向って質問をしても答えてはくれない。痛い所を出しても御手を出して治してはくれない。<br/>\n<br/>ここに、生きた人間でなくてはならない必然がある。<br/>\n<br/>今日の、混沌たる世界、帰趨に迷える人類を救う、空前の力が出たとて不思議がってはいけない。<br/>\n<br/>文化の発達は、世界を打って、一丸とされ、世界が統一されようとする姿が、余りにもはっきりして来た、人類は、歴史と経験に捉われ過ぎて余りに大きなものと余りに新しいものは、急に請入れ難い弱点を昔から持っているものである。<br/>\n<br/>それから、過去の聖者を崇敬し過て来た癖と、絵画や、木像を礼拝して来た癖が、あまりにも強くコビリ付いているので、<br/>\n<br/>たとえ、今観音力という様なものを持った人間が、顕（あらわ）れたという事を報（しら）しても一旦は軽蔑したり、インチキ視したり、山師視したりするのも、無理はないと思うのである。<br/>\n<br/>しかし人が認めようが、認めまいが、たとえ妨害しようがしまいが、一切に頓着なく、大きな光と力は、太陽の様に、一刻一刻、昇って行くのである。<br/>\n<br/>ただしかし一時も早く素直に光に触れようとする人は、その刹那から、幸福の世界に一歩踏込んだので、永遠に、神の愛護者とし、霊体共に救われる事は勿論である。<br/>\n<br/>一切が世界的になった今日、聖者の印授を帯びて現われる者は、相応の理によって等しく世界的の大きさとその力の所有者でなくてはならない道理である。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「光の主」",
      "date": "昭和10年9月15日",
      "content": "<b><font size=\"+2\">明主様御教え　「光の主」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「あらゆる病気を治し、貧乏を無くし、争いを無くする力、不幸と罪の原因を、はっきりさせて、その原因を取除く力、それは、光りの、力の浄化作用である。<br/>\n<br/>日月の光りが、一個の人間の肉体を通して、働きかけるという力とは、実に、空前の事象なのだ。<br/>\n<br/>科学では到底、判らない光りであるが、実在の光りである。<br/>\n<br/>この光りが、驚くべき奇蹟を、今、無数に作っている。<br/>\n<br/>しからば、その光りは一体どこにあるのか、それは、観世音菩薩が具有され、一人の超人を機関とされて、救世の大本願の達成に努められているのだ。<br/>\n<br/>その力を、観音力と言う。<br/>\n<br/>この観音力が働くや、一切の不幸は、解消してゆく、驚くべき一大奇蹟である。<br/>\n<br/>この力ヘ対しては、神学も、哲学も、理論も、科学も、何らの説明は出来ない。<br/>\n<br/>何となれば、人類史上、未だ経験のないものであるからである。<br/>\n<br/>過去の世界の事物を対象とした、学問と経験では、説明出来ないのである。<br/>\n<br/>ここに、ただ、体験する一つの手段だけが、この力を識る、唯一の方法としてあるばかりである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「観音運動に就て」",
      "date": "昭和10年2月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「観音運動に就て」</font></b>　（昭和10年2月5日発行）<br/>\n<br/>「今日、口を開けば非常時という。何を以て非常時というや。そは、あらゆる方面の行詰りである。<br/>\n<br/>政治に、経済に教育に思想に、医学に、宗教に、その他あらゆる方面に渉って行詰りである。<br/>\n<br/>これに向って一大維新的打開是正を行うに非（あら）ずんば国家の進展は固より、文化の向上と社会人類の幸福はいつの日か実現するの時あるべき。<br/>\n<br/>闇深くして、黎明未だしの感あり。故にあるいは自暴自棄的享楽に堕し、あるいは矯激（きょうげき）の思想に趨（はし）り、あるいは失業地獄に呻（うめ）きあるいは迷信の淵に沈淪し一人としてその所を得、歓喜と幸福に恵まれたる生活を楽しむ者なき世相である。<br/>\n<br/>一方文化の絢爛（けんらん）を誇りながら、一方かくも悲惨なる世相を現出するは必ずや一大誤謬がいずれにか伏在せざるべからず、されどこの原因の奈辺に存するかを洞察し得る一人の識者あるなし、故に忌憚（きたん）なく云えば、真に進歩せるごとく見ゆる現在までの学問、人智の力にても、これ以上文化の発展向上は不可能の時期に到れりと云うべきである。<br/>\n<br/>まず政治はいかんと云うに、政党政治は遺憾なく欠陥を曝露して亡状の一路を辿（たど）り、ファッショは我が国状に適せず共産主義は云々の必要無し。<br/>\n<br/>しかして近来頻（しき）りに喧伝せらるゝ皇道政治といえども、未だその理論体系さえ確立せず。<br/>\n<br/>実際政治に適用するには前途なお幾多の考究と試練とを経ざるべからず。<br/>\n<br/>次に財政経済を見んか、赤字公債激増の原因としての国民負担力と国防費との不均衡、片為替（かたがわせ）とその原因としての兌換（だかん）不能、その他農村問題の解決等急を要する雑件多々あり。<br/>\n<br/>次に教育に関しては、今日までの学校教育は一切が西洋模倣にして、唯物万能たる西洋人を養成する西洋学校なり、今後の時代に対しては真の日本人を作らざるべからず。<br/>\n<br/>即ち人格的道義観念に立脚したる日本式教育を新組織の下に樹立するのである。<br/>\n<br/>次に思想方面なるが、第二の国家の細胞たる青年を見よ、彼らは国家改造に急なる余り右に偏し左に傾き、遂に極端なる徒はテロにまで及ばんとし、それが又一種の社会的不安を醸成すると云う事になっている。<br/>\n<br/>しかるにいかんせん、今日の識者等は明確なる改造指針を示す能わざるを以て前途倍々（ますます）暗黒なる状勢を作りこれ又適切なる解決を要するのである。<br/>\n<br/>次に医学方面なるが、表面まことに進歩せるごとく見ゆれども、実際は大いに然らず、基礎医学は顕微鏡的枝葉末節に捉われて根本を失し特に治療医学の方面は何ら進歩の跡なし。<br/>\n<br/>見よ、巷（ちまた）に溢るゝ病者、病院の満員、死亡率の減少せざる等、真に視るに忍びざるものがある。<br/>\n<br/>治療医学の不振は自然何々療法の著増（ちょぞう）となり、適薬の未発見は新薬の続出となり今日推奨せる薬剤も明日は捨てられ、一旦放棄されたる漢薬が復興し来れり。<br/>\n<br/>されば種痘薬以外、確定的治療薬は未だ一種も発見せられざる有様にて、風邪の原因すら判明せず、西洋人と日本人との体質の根本的差異すら知識せぬのである。<br/>\n<br/>故にこの方面においても一大転換の迫りつゝあるは瞭（あき）らかなり。次に宗教界は最も危機時代にして既成宗教は十年一日のごとく伝統に捉われ自己の領域を守るに汲々（きゅうきゅう）とし排他的精神に充ち蝸牛角上（かぎゅうかくじょう）の争いに日も足らず。<br/>\n<br/>人心を教化善導するなど思いもよらず従ってこの間隙（かんげき）に乗じ新宗教の簇出（そうしゅつ）となり、邪教迷信到るところに横行し、財を失い家庭を破り、身を滅するもの数知れず、誠に悲惨極まる現状なり。<br/>\n<br/>近来仏教復興の声を聞くもそはただ、学者学僧等の理論の遊戯や伝記教理の羅列に過ぎず、何ら人心の教化と実生活の改善に力あるなし。<br/>\n<br/>更に眼を転じて海外諸国を見んか、その惨状はむしろ我が国以上にして経済の行き詰り、執拗なる不景気、人心の不安、国と国との憎悪、欺瞞外交、猫眼（ねこのめ）的国際関係、利己主義者の気やすめ会議等に時を逸す有様にて、舵（かじ）なき舟で大海を航行するごとき有様なり。<br/>\n<br/>実に唯物文化の行き詰り室伏氏のいわゆる文明歿落（ぼつらく）の姿は遺憾なく日々吾人の眼に見、耳に聞くところである。<br/>\n<br/>\n<br/>かく観じ来れば近代文化の行き詰りは、最早人間力にてはいかんともなし難くして、ここに一大超人間力の出でざる限り、打開の途無きまでに迫っている。<br/>\n<br/>その超人間力とは何ぞ！<br/>\n<br/>人類の待望久しかりし「東方の光」のそれでなくて何であろう。<br/>\n<br/>この光こそ即（すなわち）観音の無碍（むげ）不可思議力のそれである。<br/>\n<br/>天は必要なる時に必要なるものを生む、今やこの救世不可思議力の実体が太陽のごとく燦然（さんぜん）極東日本に顕現せんとしているのである。<br/>\n<br/>それを知って沈黙なし得べきや、まずこの小パンフレット「東方の光」を発行して警鐘の乱打に代えるのである。<br/>\n<br/>しかして一度この観音力の発揮するや、世界はここに一大転換をなし、再び生々溌剌たる新世紀へのスタートを切らんとするのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「救世主は誰だ」",
      "date": "昭和23年10月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「救世主は誰だ」</font></b>　（昭和23年10月20日）<br/>\n<br/>「この標題は随分変っていると思う。無論読者もそう思うであろう。<br/>\n<br/>この問題について、以下私というものの心裡描写をかいてみようと思うのである。<br/>\n<br/>ここで前もって断っておきたい事は、私自身の内面的心の動きを客観的にみ、いささかの虚構のない事を主眼としたのであるから、読者もそのつもりで読まれん事である。<br/>\n<br/>\n<br/>救世主すなわちメシヤなる言葉は、洋の東西を問わず、時の古今を問わず、いかに言い古された事であろう。<br/>\n<br/>全人類待望の救世主なる超人間的力の持主が、現実にこの世の中に生れるべきものであろうかという事であるが、<br/>\n<br/>一部の宗教信者を除き、世界の大多数者は、単なる理想的希望でしかない、大きな夢でしかないと思っていると見るのが間違いない事であろう。<br/>\n<br/>もっとも俺は救世主だと誇称する人も稀にはあったが、時の推移と共にいずれも消えてしまうにみても、いまだ真の救世主は表われない事は明らかな事実である。<br/>\n<br/>私は自分から救世主と名乗る事は好まないのである、といって救世主ではないと断定する事も出来得ないというのが偽らざる告白である。<br/>\n<br/>実に救世主出現という事程重大なる問題は、人類史上かつてない事は今更いうまでもない。<br/>\n<br/>この意味において決して軽々に論議すべきではない事ももちろんである。<br/>\n<br/>ひるがえって考うるに、救世主出現は単なる人類の理想と極（き）める事も出来得まい。<br/>\n<br/>何となればキリストの再臨もメシヤの降臨も、ミロク下生も、往昔（おうせき）の聖者が予言しているにおいてをやである。<br/>\n<br/>故に、いつかは出現の可能性がある事を信じない訳にはゆかないのである。<br/>\n<br/>\n<br/>これから私の心理描写にとりかかるのであるが、私は救世主の第一条件として以前から考えていた事は、<br/>\n<br/>何よりもまず人間の病気を解決する事であって、人間の健康を完（まっと）うし天寿を得させるという事の絶対的方法を授けると共に、<br/>\n<br/>それへ具体化する力を有する・・・その資格こそ救世主としての最大要素であらねばならない。<br/>\n<br/>もちろん肉体の健康とあいまって、精神の健康が伴わなくてはならないのである。<br/>\n<br/>ナザレの聖者キリストのいった、「汝世界を得るとも、生命を失えば何の利かあらん」という有名な言葉によってみても明らかである。<br/>\n<br/>この意味において、人類から病気を滅消し得る力のない宗教も、宗教家も、その価値は限定的のものしかないといえるであろう。<br/>\n<br/>私はこの理論を常に抱懐していたのである。<br/>\n<br/>しかるに、私が信仰生活に入って十数年を経た頃のある日、病気の根本原理と、その解決法とを知り得たのである。<br/>\n<br/>嗚呼、その時の私の驚きと喜びは、何人も想像はなし得ないであろう。<br/>\n<br/>何となれば今日までの世界の人間のうち、これ程大きな発見をしたものは絶無であったからである。<br/>\n<br/>いかなる大発見も大発明も、この事に比較すれば問題にはならない。<br/>\n<br/>実に私というものは何たる不思議な運命を持って生れたものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "日本観音教団教義",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">日本観音教団教義</font></b>　（昭和24年5月30日発行）<br/>\n<br/>「大宇宙を創造され給いし造物主たる主の大神は、この地上に天国を顕現すべく太初から大経論を行わせ給いつつあるのである、<br/>\n<br/>これがため神の代行者として人間が造られ、また万物は人間のために造られたる事を信ずると共に<br/>\n<br/>今日までの歴史はそのための準備工作であり、その時代時代に必要なる人間を顕わし給いそれぞれの使命を遂行させ御目的を達成され給うのである。<br/>\n<br/>主神の御分霊たる聖観世音菩薩は仏界に下られ給いし御名であって専ら救世済民のため三十三相に変現化身せられ、<br/>\n<br/>ある時は光明如来と現じ、またある時は応身弥勒と化し、実に応変自在自由無碍の御活動をされ給うのである、<br/>\n<br/>ここに世界の大転換期に際し、神幽現三界の救済のため無限の力を発揮され給う事になったのである、<br/>\n<br/>その暁病貧争絶無の世界は樹立され、人類の理想たる真善美の完き光明世界は、ここに実現するのである。<br/>\n<br/>本教顧問岡田自観先生には、観世音菩薩が人類救済のための代行者として選ばれたる力徳者たる事を信じ、<br/>\n<br/>吾らはその聖業に参加を許されたる光栄を感謝すると共に、全力を尽して神意に添い奉らん事を期するのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "世界救世教教義",
      "date": "昭和25年3月11日",
      "content": "<b><font size=\"+2\">世界救世教教義</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「そもそも、世界の創造主たる主の大神（エホバ）は、この地上に天国を樹立すべく、<br/>\n<br/>太初より経綸を行わせ給いつつある事を吾らは信ずるのである、<br/>\n<br/>これに対して人間を神の代行者とされ給うと共に、一切万有は人間のために造られたものである、<br/>\n<br/>ゆえに今日までの人類史はそのための準備工作に外ならない事を信ずるのである、<br/>\n<br/>従って、神はその時代時代に必要なる人間と、必要なる宗教を顕わし給い、それぞれの使命を遂行させ給うのである。<br/>\n<br/>今や、世界の状勢は混沌として帰趨を知らず、<br/>\n<br/>この時に際し、主神は吾らの教主岡田自観師に救世の大任を下し給い、<br/>\n<br/>人類救済の聖業を達成せしめ給うを信ずると共に、人類の三大災厄たる病貧争を根絶し、<br/>\n<br/>真善美の完（まった）き恒久平和の理想世界実現を目標として精進邁進せん事を期するものである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「五六七大祭」",
      "date": "昭和25年3月11日",
      "content": "<b><font size=\"+2\">明主様御教え　「五六七大祭」</font></b>　（昭和25年3月11日発行）<br/>\n<br/>「いよいよ本教メシヤ教となって第一回の五六七大祭を例年のごとく三月五日、六日、七日の三日間に執行われる事になったのは、まことに芽出度い限りである。<br/>\n<br/>この意味によって、今日の祭典の重要なる意味を思う時感慨無量である、<br/>\n<br/>私が御神業に身を投じたそもそもの第一歩は昭和三年二月、節分の日であったから、<br/>\n<br/>今年でちょうど二十三年目である、この二十三年間に基礎工事が成ったので、いよいよ本格的に発足すべく陣容を整え、世界人類救済の大旆（たいはい）を翳（かざ）して、本格的活動に入らんとするのである、<br/>\n<br/>言わば今までは楽屋で扮装していたようなもので、扮装が出来上ったので、ここに舞台へ登るようなものである。<br/>\n<br/>大体、メシヤとはキリスト教と深い関連があるので、この解釈は欧米においても諸説紛々として今もって決定はされないようである、というのは人智では深い神秘の奥を探り当る事は困難であるからである。<br/>\n<br/>私自身としてもいまだメシヤとは名のらないと共に、キリストの再臨ともいわない、これはある時期までは神様から発表を禁じられているからでもある、<br/>\n<br/>もっとも仮にメシヤの降臨などと思われでもしたら大変である、世界中からワーワーとやって来て、到底仕事など出来るものではないからである。<br/>\n<br/>今日確実にいえる事は、世を救うべく大経綸を行う事である、これは現に私が行いつつある事実を見れば判る、メシヤ教の名を冠したのもそのためである。<br/>\n<br/>ここで特に言うべき事がある、それはあらゆるものが世界的になった今日、既成宗教はいまだほとんどが、限られたる地域内救いの業であるに見て、全人類を救うべき使命ではなかった事を知るべきである、<br/>\n<br/>ただキリスト教のみは、全人類の救いが使命であるから、今日のごとき大を成したのである、<br/>\n<br/>といっても現在のごとき全人類の一大苦悩を救い得らるるかは大いに疑問の余地があろう、<br/>\n<br/>何となれば事実が明らかにそれを示しているからである、忌憚なくいえる事はもはや宗教そのものの力ではどうにもならないので、これは識者の等しく唱えるところである、<br/>\n<br/>ここにおいて率直にいえる事は、宗教以上の力が出なくてはならない事で、これが超宗教でなくて何であろう。<br/>\n<br/>\n<br/>元来、宗教とは読んで字のごとく宗祖の教えである、彼のバイブルといい経文といい、コーランというも畢竟（ひっきょう）文字を介して教え人間の魂を目覚めさせるのであるから、畢竟人間の自力である、<br/>\n<br/>ところが今日はもはや人間力では間に合わない事になった、もちろん教えも必要ではあるが、それ以上大神力の発揮がなくてはならない、<br/>\n<br/>といっても生神様的個人の力でもむずかしい、どうしても全人類を主宰し給う主の神すなわちエホバの絶対力の発現である、<br/>\n<br/>もちろん人類発生以来今日まで、右のような大神力は出なかった、それは地上天国準備だけの力でよかったからである、<br/>\n<br/>言わば本教と同様これまでの世界は楽屋であった訳である、<br/>\n<br/>ところがいよいよ時期熟して世界はここに一大転換と共に、天国樹立という神の理想実現となったのである。<br/>\n<br/>この事が根本であって、これを深く認識する事によって初めて大神業に参加され得る資格者となるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    },
    {
      "title": "明主様御教え　「救世主」",
      "date": "昭和25年11月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「救世主」</font></b>　（昭和25年11月20日発行）<br/>\n<br/>「そもそも、救世主とは何か、いうまでもなく文字通り世を救うべき大使命を負って生れたる大聖者であって、事実は歴史はじまって以来、いまだ顕現したる事のないのはもちろんである。<br/>\n<br/>これについて私自身の偽らざる告白を、赤裸々に露呈し、現在私が行いつつある聖業について書いてみようと思うのである。<br/>\n<br/>私というものが今行いつつある救世的活動は、人類全体からみれば何万分の一の小範囲かも知れない。<br/>\n<br/>しかしながら日に月に救われる人が殖えつつある現状からみて、将来はいかに大規模に救われるであろうかも想像され得るのである。<br/>\n<br/>私は見えざる力を盛んに行使している・・・というと唯物教育を受けた現代人はそんな馬鹿な事があるかと、山師的とみるかも知れない。<br/>\n<br/>何となれば見えざる力などとは余りに非現実的であるからである。<br/>\n<br/>それも無理もないが、もし真に現実であり、実証的であるとしたらどうなるであろう。<br/>\n<br/>実に空前の一大センセーションを捲き起さずにはおれないであろう。<br/>\n<br/>\n<br/>私が信徒を介して行う間接的力によって、絶望と決した難病が治り、決定的死の運命が復活され、健康人間として活動されるようになった実例は、実に今日まで何万何十万を数えるか判らない程である。<br/>\n<br/>古往今来人間の寿齢なるものは運命のままに委せられ、文化の進歩も医学の発達も、こればかりはどうにもならないとされて来た事は言うまでもない。<br/>\n<br/>ところが右に述べたごとく、人類唯一の欲求たる生命の延長が、可能となったとしたら、<br/>\n<br/>この実相を把握し、信じ得る人の歓喜はいかばかりであろうか、恐らく形容の言葉もないであろう。<br/>\n<br/>しかしこの事実を人の言葉や本教刊行物によって知ったとしても、直ちに受け入れられない事は致し方あるまい。<br/>\n<br/>ある者は迷信とし、ある者は大山師とみるのもまた当然であろう。<br/>\n<br/>しかしながら精神病者以外、いかなる人間といえど幸福を冀（こいねが）わぬ者は一人もあるまい。<br/>\n<br/>あらゆる幸福条件が具備されたとしても、ひとり健康を得ないとしたら、その幸福は零以外の何物でもない。<br/>\n<br/>キリストはいった。「人、全世界を贏（う）くとも、己が生命を損せば何の益あらん。またその生命の代（しろ）に何を与えんや」とは宜（むべ）なる哉（かな）である。<br/>\n<br/>実に健康程貴重なものはあるまい。人生幸福の全部は、健康の二字に尽きるといってもよかろう。<br/>\n<br/>本教によって救われたところの幾多の実例は、本教刊行物に満載されている。<br/>\n<br/>もちろん病気ばかりではない。危険に直面した災害から救われたり、貧困が解決されたり、不幸な人も幸福者になった等々、感謝感激の報告は机上に山を成している。<br/>\n<br/>\n<br/>私が今行いつつある救いの業は、養成された幾万の弟子にやらせているが、彼らは日々数え切れない程の奇蹟を表わしている。<br/>\n<br/>その結果としての教線の拡張進展は世間の問題とされる程に見ても明らかであろう。<br/>\n<br/>人類史上、古来大宗教家も大聖者も幾人か表われた事は文献によっても、現存せる事績によっても知らるるところであるが、<br/>\n<br/>今私が行っているそれとは比較にならない程の異いさがある。<br/>\n<br/>そうして彼のキリストの再臨もメシヤの降臨も弥勒下生も、転輪菩薩の出現も、上行菩薩の出生も、時の問題であろう。<br/>\n<br/>何となれば実現性のない荒唐無稽の予言を、数百数千年以前からされ給うはずはないからである。<br/>\n<br/>\n<br/>元来、私は大聖者たろうとも、救世主になろうとも望んだ事はいささかもない。<br/>\n<br/>何となればそれほどの自分とは思っていなかったからである。<br/>\n<br/>ただ若い頃から人類愛に燃える余り、宗教人となって大いに世を救いたいと思っていたばかりである。<br/>\n<br/>ところが宗教界に入りある程度の修行が終った頃、私は神霊の啓示を受けると共に、時の推移するまま不思議な事が次々に起って来た。<br/>\n<br/>そうして予想だもしなかった驚くべき霊力を与えられた事である。<br/>\n<br/>しかも途方もない運命の転換は私をして驚嘆せずにはおかなかった。<br/>\n<br/>実に奇蹟から奇蹟へと進んでゆく、これをたとえていえば、私が何かを冀（こいねが）うと必ずそれが実現する。<br/>\n<br/>私が墨で紙へ文字をかくとその文字が生きて躍動する。<br/>\n<br/>その紙を畳んでお守として懐へ入れるとその刹那から気持が明るくなり、奇蹟が起り始める。<br/>\n<br/>人の病気を治し得る力も発現する。不幸な境遇の人も漸次好転する。<br/>\n<br/>また私が書いた文字を床へ掛けたり、額にかけたりするとその文字から光を発し、肉眼で見る人もよくある。<br/>\n<br/>もちろん家庭も明るくなり、農家においてはたちまち収穫が増したりして、家庭は漸次天国化するという実例は多くの信者達が常に異口同音に唱えるところである。<br/>\n<br/>以上述べたように、不思議な神業を行わせられる私としては、救世の大使命を遂行させんがため、神の代行者としての神護を与えられていると思っている。従って今後の本教の活動を充分観られん事で、それをもって批判の的とされたい事である。<br/>\n<br/>\n<br/>以上は、本教の大体をかいたのであるが、なお一層深く研究されたい方のために別紙（省略）のごとき一覧表を添えてありますから、<br/>\n<br/>どなたでも気軽くお訪ねになればよく教えて呉れます。<br/>\n<br/>また本教刊行の新聞雑誌を初め、書籍類も当所に種々ありますから、精々御講読あらん事を御勧めするのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kyuuseishu1.html"
    }
  ],
  "volume_title": "経綸・霊主体従・夜昼転換・祖霊祭祀編"
}