{
  "theme_title": "霊主体従",
  "part_index": 9,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御講話　「幸運の秘訣」",
      "date": "昭和29年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「幸運の秘訣」</font></b>　（昭和29年1月25日）<br/>\n<br/>（御論文　「幸運の秘訣」）　<br/>\n<br/>「まだ少し書き足りないところがあるのです。<br/>\n<br/>今のは経だけを書いたのですが、緯の段階が肝腎なのです。<br/>\n<br/>その緯の段階の、つまり上から下まで何階にもなっている、そこがそのまま写るのですから、<br/>\n<br/>始終うまくゆかない、苦しみや災難があるということは、そういう段階に霊がいるわけなのです。<br/>\n<br/>だからいくら人間が工夫をしてうまくやろうと思って一生懸命にやっても、そうはゆかないのです。<br/>\n<br/>ようやく金を溜めたと思ってヤレヤレと思っていると、どうしても出さなければならないことが次から次へと起こってくるのです。<br/>\n<br/>病気については、信者には問題にならないが、世間一般の人はたいてい、やっと貯蓄ができてまず金の心配はないということになると、必ず病気の心配が起こるのです。<br/>\n<br/>そうしてヤレ入院だ、手術だ、と言って、おそらく溜めた金は残らずふいになって、それでも足りないで借金するというようなことは随分多いです。<br/>\n<br/>というのは、つまり霊層界の地位が地獄にいるから、どうしても地獄のとおりに写ってくるわけです。<br/>\n<br/>だからいろんな、方位が良いとか、あるいは十二支で、午の年の午の月とか、未の月とか、そういうことを気にしたり、方位方角をやっても、決してうまくいったことはないです。<br/>\n<br/>むしろそういうことを始終気にしている人の方が、運が悪いくらいなものです。<br/>\n<br/>その運が悪いというのは、そこにわけがあるのです。<br/>\n<br/>そういうことを気にかける人は霊が弱いのです。<br/>\n<br/>つまり霊の力が弱いからして、あらゆるものに怯えるのです。<br/>\n<br/>それで霊の強い弱いということは、肉体の健康の強い弱いのと同じことなのです。<br/>\n<br/>だから非常に臆病な人や、物に怯えるような人は霊が弱いのです。<br/>\n<br/>つまりどうせ悪いことをする人は悪の方ですから、それに負けるわけです。<br/>\n<br/>そういうようなわけで、自分の魂を霊層界の高い所におくようにすれば、またそこは良いことばかりが来る世界です。<br/>\n<br/>人間という奴は、悪いことというものは重なって来るものなのです。<br/>\n<br/>私なども随分経験がありますが、なにか災難とか苦しみが来るときは必ず健康が悪いです。<br/>\n<br/>これは誰に聞いてみてもたいていそうです。<br/>\n<br/>やっぱり健康でいる時には運勢ということも良いわけです。<br/>\n<br/>\n<br/>だから信仰に入って浄霊を受けさえすれば、みんな運が良くなります。間が良くなります。<br/>\n<br/>よくお蔭話にありますが、随分金に苦しんだのが、入信してから急に思いもしない金が入ってきたり、楽になるということは、つまり霊層界が上がるからです。<br/>\n<br/>それで、それは神様の光をいただきますから、そこで霊が浄まるから、そこで今読んだように霊が軽くなるから上に上がるのです。<br/>\n<br/>そこは貧乏や金に苦しむところがない世界ですから、そこのところは、はなはだ微妙な問題でいて、一番確実な方法です。<br/>\n<br/>これさえ守り、これさえ信じていれば、運の悪くなる気づかいはないです。<br/>\n<br/>ただ一時は、霊の曇りを取られるために一時的苦しみはありますが、それは決して長いものではないので、それさえすめば必ず良くなるのです。<br/>\n<br/>信仰の妙諦というものはそこにあるのです。<br/>\n<br/>ところが今までの宗教は、そういうことは説かなかったのです。<br/>\n<br/>ということは、光がなかったのです。<br/>\n<br/>あっても月の光で薄いから、そう著しく曇りを減らすことはできないのです。<br/>\n<br/>だからして運勢も、良いことがあるが悪いこともあるというわけで、年中苦労しているのです。<br/>\n<br/>それで、月の神様ということを言いますが、月の光というものは薄いのですが、それ以外に、月というものは暗（やみ）ということがあるのです。<br/>\n<br/>そこで月の光だけをいただいて、まず運が良くても、必ず暗があるから、その時にやられてしまうわけです。<br/>\n<br/>だから今までの世界では本当に運が良くなり、永遠に栄えるということは絶対にできなかったわけです。<br/>\n<br/>それは歴史を見ても分かるとおり、無論天下が長く続かず、それからまた何代もうまくゆくという家はなかったです。<br/>\n<br/>そこでどうしても太陽の光でなければ駄目なのです。太陽の光は毎日必ず出るのですから、太陽に暗はないのだから、悪いことが幾日も続くということはないのです。<br/>\n<br/>そういうようなわけで、どうしても太陽の光でなかったならば本当の幸福は得られないわけです。<br/>\n<br/>一時的しか得られないわけです。<br/>\n<br/>それから運ばかりでなく、すべてがそうです。<br/>\n<br/>だから今までのことはみんな一時的で、続かないのです。<br/>\n<br/>ちょうど病気を薬や医者でやると一時は良くなりますが、必ず元通り再発するわけです。<br/>\n<br/>なにもかにもそうなっているわけです。つまり永遠性がなかったわけです。<br/>\n<br/>運の話はそのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai2.html"
    },
    {
      "title": "明主様御講話　「霊層界が向上すれば運が良くなる」",
      "date": "昭和29年1月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊層界が向上すれば運が良くなる」</font></b>　（昭和29年1月26日）<br/>\n<br/>（御論文「幸運の秘訣」）　<br/>\n<br/>「今読んだとおり、運が良くなる、思うようになるということは、理屈を知ってみれば非常に簡単な話なのです。<br/>\n<br/>ここを自分が知るとともに話してやればよいのです。<br/>\n<br/>ところがそういう肝腎なことをやらないで、ただ人為的にうまくゆくように一生懸命やるのだからして、結局なんにもならないので、無駄をやっているわけです。<br/>\n<br/>それで、百八十段という層になっているのですから、その層の居所によって運が良い悪いになるのです。<br/>\n<br/>この層の良い所は良いことばかりが流れているのです。<br/>\n<br/>そこのところは神様は実にうまく作ってあります。<br/>\n<br/>低い所は悪いことだらけなのです。悪いことが満ちているのです。<br/>\n<br/>上層になるとそれがだんだん少なくなり、今度は良いことに変わってくるということになっているのです。<br/>\n<br/>\n<br/>そういうようで、人間はどこかにいるのですから、良い方にいるようにすれば、<br/>\n<br/>そこに行けば運が良くなるに決まっているのですから、なんでもないです。<br/>\n<br/>よく方角が悪いとか良い家が見つからないとか、いろいろなことがありますが、<br/>\n<br/>それは霊界の居所が下ならどんなに良い家に住まおうと思っても、そこの世界には良い家がないのだから見つかるわけがないです。<br/>\n<br/>霊界の層が上に行っていれば、今度は、探さなくても見つかるようになります。<br/>\n<br/>そこに住まわなければならないことになっているのです。<br/>\n<br/>それが運命です。<br/>\n<br/>ですから、よく支部を作っても発展しないとか、どうも信者ができそうでできないということは、自分の魂の居所、霊の居所が低いためです。<br/>\n<br/>\n<br/>それからまた、どうも自分は一生懸命に信仰しているが、親父は反対ばかりしている、あるいは伜（せがれ）がぜんぜん分からないということは、<br/>\n<br/>自分自身の霊的位置がまだ低いからです。<br/>\n<br/>それで自分自身の霊的地位が高ければ、他の者もどうしてもそこの所に引き上げられるのです。<br/>\n<br/>というのは、親父でも伜でも、みんな霊線が繋がってますから、親なら親の枝ですから、親がずっと上に上がると伜もそれについてゆくわけです。<br/>\n<br/>そうすると話をしてもよく分かるわけです。<br/>\n<br/>ところが自分自身の地位が低いからして、いくら口を酸っぱくしようと、気をももうと、あえて効果がないわけです。<br/>\n<br/>\n<br/>ですからそれには自分の霊的位置が向上するということが必要です。<br/>\n<br/>それには、一人でも多くの人を助けて、神様の御用をすることで、それによって自分の曇りが減って、そうすると霊が軽くなるから上に行く。<br/>\n<br/>上に行くから、他の枝でも縁のある人でも、自然にそれについてくるわけです。<br/>\n<br/>だからすべて思うように良くなるというわけですから、結局において自分にあるのです。<br/>\n<br/>それからまた、こんなにしても自分は苦しいことや災難がいろいろあるということは、それはまだ霊に重い点があるからして、<br/>\n<br/>神様が軽くしてくださるために、軽くするには人を救うか、もし救い方が足りなければ自分が苦しむかで、<br/>\n<br/>このどっちかで曇りが取れるのですから、その点さえ分かれば、世の中は決して難しくもなんでもないものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai2.html"
    },
    {
      "title": "明主様御垂示　「霊層界と引越し」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊層界と引越し」</font></b><br/>\n<br/>「土地、家相、姓名の善悪等非常にある。誰でも良を望むが、根本は・・・。<br/>\n<br/>ある家に引越すのも偶然でなく、相応の理により、霊状態の良い時には善い所へ行く。<br/>\n<br/>霊層界の八衢以上にある場合、悪い事はない。第一、第二と霊の段階の通りの所へ住む。<br/>\n<br/>結婚もまた、霊層界と極度に違う事はない。<br/>\n<br/>向上すると・・・霊が浄化されると上ってくる。すると前の家では相応せず、良い所へ越す事となる。<br/>\n<br/>霊が変ると、体が引ずられる。<br/>\n<br/>従って、良い所へ行っても、霊が伴わなければすぐ出てゆく事になる。<br/>\n<br/>黙っていても霊さえよければ、良い所へゆく。<br/>\n<br/>夫婦の場合一方が向上し、一方がそのままの場合、どうしても一方が苦しみ、一緒に生活出来ぬか、でなければ霊界へゆく。<br/>\n<br/>霊界はすべて執着をとる所である。<br/>\n<br/>夫婦など愛し合う度の濃い程一緒におれない。<br/>\n<br/>抱擁しようとしても身体が硬直してしまう。<br/>\n<br/>その執着がなくなると一緒におれる。<br/>\n<br/>霊界では、神様のお許しを得て一緒に遇えるが、そうでないとなかなか遇えぬ。<br/>\n<br/>身魂の階級で違ってくる。<br/>\n<br/>\n<br/>土地は、付近において高い所がよい。故に、越す場合、その近隣の高い所がいい。坂の中途へ住んではいけない。<br/>\n<br/>家相も大いにある。やかましくいえば、畳数などもある。<br/>\n<br/>霊的状態が良ければ、悪い所へゆけぬ。<br/>\n<br/>家屋中心にみるのはいけない。主人の寝室を中心に考うべきだ。人間中心にする。<br/>\n<br/>寝る場所が安住の所である。<br/>\n<br/>鬼門が霊であるから木と火になる。木は気である。裏鬼門は体で・・・。<br/>\n<br/>艮から浄める力がくる。鬼門を汚すと霊気が曇り、妨げられ、邪神が災する。<br/>\n<br/>坤は物質が来る・・・濁るんではないが・・・。<br/>\n<br/>艮へ便所をつけたり、人の出入りをさせたりするのはいけない。<br/>\n<br/>乾の出入りは、日の上るのと両鬼門を避ける。<br/>\n<br/>広い所では、艮に庭をつける。すると病気災難を逃れる。<br/>\n<br/>坤は石と水をおく。すると物質が入る。<br/>\n<br/>家相では、この鬼門が一番大事である。<br/>\n<br/>家の全体の形はある。大森など鶴が羽を拡げた形であった。<br/>\n<br/>凹の字形の家相はいけない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai2.html"
    },
    {
      "title": "明主様御垂示　「霊層界と家相方位」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊層界と家相方位」</font></b><br/>\n<br/>「家相方位。<br/>\n<br/>これはこだわっていい時と、悪い時と両方ある。<br/>\n<br/>霊層界百八十層あり。<br/>\n<br/>上（天国）、中、下（地獄）と三段あり、真中は中間帯で八衢という。これは現界と同じ、娑婆と同じである。<br/>\n<br/>人間はこの三層のどこかにいる。そこにその人の魂の本源があり、霊線が繋がっている。そうして運勢や使命も係わっている。<br/>\n<br/>地獄は人間の不幸の世界で、重軽はあるが階級の昇るに従い、楽になるのである。<br/>\n<br/>地獄の段階に魂がいると、いつ災難を受けるか判らぬ。<br/>\n<br/>方角や家相はあるが、魂のいる所相当の方角や家へ住み、相当の境遇になる。故に、良い家に住んでる人は、それだけの段階にいる。<br/>\n<br/>自分の魂が下にあれば、どんなに足掻いても駄目である。<br/>\n<br/>霊層界の地位は始終変化しており、罪を犯したり、善い事をする事により変化する。<br/>\n<br/>大体に太い線、細い（小さい）線はある。<br/>\n<br/>太い線は突破出来ぬが、小さい線は始終上下している。それによって変化する。<br/>\n<br/>悪い事はしないといっても、ただブラブラしている人などは、それがやはり罪になる。<br/>\n<br/>やはり「理想世界建設に役立つ事をするのが最上で、そのために、それぞれの職業を与えられている。それに全力を尽す。それによって、天職使命を行うべきである。<br/>\n<br/>そしてなおその上に、人を助けると罪の消えるのが大きいから、霊層界はドシドシ昇り、逆に歓喜の生活が出来る。<br/>\n<br/>そして思った通りの、良い家へ行けるし、神様は、褒美を下さるのである。<br/>\n<br/>結婚などもそうで、その人の徳によって、妻君も良い人が来る。<br/>\n<br/>それで人間は、自分自身の魂を磨き、天国に相応する事が肝腎で、そうすれば悪い方へ行きっこはない。<br/>\n<br/>故に、家相方位はあるにはあるが、霊相応であるから、まず霊を天国に置かなくてはならぬ訳である。<br/>\n<br/>霊の軽いのは天国へ上るし、重いのは低い所へ行く。<br/>\n<br/>低い所にいると、霊の抵抗力が弱いから、邪神にやられる。<br/>\n<br/>邪神は人を苦しめるのをとても喜ぶのである。<br/>\n<br/>運よく出世をするといっても、形だけの出世ではいけない。<br/>\n<br/>人を幸せにする幸福、これが一番の幸せで気持もよい。<br/>\n<br/>良心は神の分霊であり、気がとがめるのは、神様に叱られるのである。<br/>\n<br/>家相は良くしなくてはいけないし、知っておかなくてはいけない。<br/>\n<br/>神山荘の建設などは実に不思議で、神様が用意されたものである事が判る。<br/>\n<br/>方角で一番良い方角は鬼門である。故に、方角の良い方へ越すには鬼門がいい。<br/>\n<br/>今迄は、不正や悪をやる人は、反って悪いとしたが、これから良い事をする人は、鬼門へ行くべきである。<br/>\n<br/>私は、浅草の橋場に生れたが、これは浅草の東で、浅草は東京の東、東京は日本の東である。<br/>\n<br/>それから、山谷、京橋、大森、箱根というように、段々東から西へ行かれた。<br/>\n<br/>こういうように、私の方角などは決っている。<br/>\n<br/>熱海でも、東山から小倉別院へ、やはり東から西へお行きになった。（中略）<br/>\n<br/>吉凶の占い。<br/>\n<br/>家相は鬼門が土台である。<br/>\n<br/>鬼門は一番霊気が来るので、間違った事は出来ぬ。<br/>\n<br/>良い霊気とは、神霊が濃い訳である。<br/>\n<br/>鬼門を汚すと、良い霊気を穢すから、綺麗にしておく事である。<br/>\n<br/>光明如来様を祀った所、紫色の霊気が棒のように立っているのが見えた事がある。<br/>\n<br/>霊気の来る所は、清くしておくべきである。<br/>\n<br/>鬼門には松や檜が一番良い。<br/>\n<br/>坤は、石と水がよい。<br/>\n<br/>事情の許す限り、両鬼門は良くする。<br/>\n<br/>また、道から下る所は不可、上る所は良い。<br/>\n<br/>下津岩根は非常に良い。<br/>\n<br/>ここの家相は非常に良い。（箱根）<br/>\n<br/>畳数は偶数でなくてはいけない。偶数は割り切れる。滑らかにゆく。何でも奇数は割り切れぬ。閊えるからいけない。<br/>\n<br/>三の数は不可。<br/>\n<br/>男は十八畳などよい。<br/>\n<br/>女は三畳、六畳などよい。総数が偶数になるのがよい。<br/>\n<br/>方角は易者と違い、主人の寝る所を本とする。<br/>\n<br/>家相は出る形がよい。これが理屈に合う。また、拡がる形もよい。<br/>\n<br/>吉凶占いは十二支が本で、これは人間の性格の主なるものを表わしたもので、確かにある。」<br/>\n<br/>台所は鬼門を避ければ、後はどこでもよい。」<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "reisoukai2.html"
    },
    {
      "title": "明主様御垂示　「貧乏人は貧乏な霊層界」",
      "date": "昭和27年12月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「貧乏人は貧乏な霊層界」</font></b>　（昭和27年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「病気は浄化作用だということは良く分からせていただいている人はありますが、<br/>\n<br/>他のことになりますと悪いことがあったという観念が抜けない人があるようでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それも一切が浄化作用なのですが、ちょっとのみ込みにくいのです。<br/>\n<br/>心配事も浄化作用です。<br/>\n<br/>だから悪いことや心配事があるということも、やっぱりしかたがないので、その浄化によって境遇が良くなるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「貧の御浄化という場合に、曇があるために抜けられないという状態でございますが、御用を励まさせていただきますと、そのために・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それは霊界の地位によるのです。<br/>\n<br/>貧乏しているのは、貧乏をする地位にいるのです。ここの層は貧乏の人の霊界です。<br/>\n<br/>そこにいるということは、それだけのものがあるからです。<br/>\n<br/>そうして上に上がって、ここは貧乏がだいぶ楽な世界になるのです。<br/>\n<br/>ここ（更に上層）に行くと、もう豊な人の世界です。<br/>\n<br/>そういうようなもので霊界の地位の問題です。<br/>\n<br/>だからどうしてもしようがないのです。<br/>\n<br/>それで地位を上がらなければならないのです。<br/>\n<br/>地位を上げるには浄まらなければならないのです。<br/>\n<br/>そのためには自分が苦しむとか、人を助けるその手柄、その働きによって早く上にあがって行くということです。<br/>\n<br/>だからこの辺に行けば物質に恵まれ、良いことの世界なのです。<br/>\n<br/>またここまでには時期が行ってないから、この辺（ちょっと下層）までは行けるのです。<br/>\n<br/>結局霊的状態、霊的地位が上がるということが一番です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「よく明主様が頭が悪いということをおっしゃいますが」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それもそうです。ちょうど山と思えば良い。<br/>\n<br/>ここよりもここ（少し上）に行けば良く見えます。<br/>\n<br/>頭が悪いということは、ここ（下層）にいればちょっとしか見えないからです。<br/>\n<br/>ここ（最上部）に行けば何でも見えるから、頭が良いというわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\">",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様と御対談　（二）　「貧から解放されるには」より",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様と御対談　（二）　「貧から解放されるには」より</font></b></font>　（昭和29年7月28日発行）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「その前にもういっそう根本的に言えば、人間は霊と体との両方で成り立っているのです。<br/>\n<br/>ところがその霊を認めないのです。<br/>\n<br/>医学というのは体を根本にして研究しているのです。<br/>\n<br/>しかし私の方では霊主体従と言っているのです。<br/>\n<br/>つまり、人間一人ひとりの中心は魂ですが、魂というのは霊界に属していて、体は現界に属しているのです。<br/>\n<br/>この霊界というのは現界と同じで層になっていて、その層は百八十段ありそのどれかに魂は属しているのです。<br/>\n<br/>たとえて言えば地獄にあれば、貧乏、争い、忌まわしい悪いことばかりがあり、<br/>\n<br/>だんだん上に行くに従ってだんだん良くなって、真ん中の中有界というのは、良いこともあるし悪いこともある中位の所です。<br/>\n<br/>それを越すと天国になりますが、ここは良いことの方が多いのです。<br/>\n<br/>良いことばかりが流れているのです。<br/>\n<br/>そこで人間に曇りがあると、罪によって、下の地獄に行きますから、地獄のすべての影響を受けます。<br/>\n<br/>そこで貧乏で苦しむということも、そういった下段の方に影響されているわけです。<br/>\n<br/>籍が下にあるからです。そこでその籍を上にすれば、そういう忌まわしいことが少なくなるから、貧乏やいろんな苦しみはずっとなくなるわけです。<br/>\n<br/>だから籍を上にすれば、嫌でも良いことばかりが来て、悪いことは来ないというわけです。<br/>\n<br/>そこはそういうようなことになっているのですから、しかたがないのです。貧乏もそういうわけです。<br/>\n<br/>今の人間はみんな地獄にいますから、それをだんだん上に引き上げなければならないのです。<br/>\n<br/>ですからメシヤ教の信者はみんな貧乏をしなくなります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様御垂示　「手癖悪い子」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「手癖悪い子」</font></b><br/>\n<br/>\n<b><font size=\"+1\">徳を積み霊層界を上げると心配事はなくなる</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「小供の手癖の悪いのはどうしたらよろしゅう御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「動物霊が憑いてやらすのである。<br/>\n<br/>こういう事をするのは、親に罪がある。親と関連している。<br/>\n<br/>親自身、自分の心を省みて大いに徳を積む事にする。<br/>\n<br/>そして親に罪があると、霊層界の下にあり、霊層の下の下にあると、何か苦しみがある。<br/>\n<br/>それで子供の盗みの苦しみがなくなるとしても他の何かの苦しみがある。<br/>\n<br/>徳を積んで霊層界の上へ上ると、子供も親が心配するような事が出来なくなる。<br/>\n<br/>その事をよく知らなくてはならぬ。<br/>\n<br/>騙されるのもそれだけの資格がある訳である。<br/>\n<br/>泥棒にとられたり、いろんな事で損をする等も、その物質が汚れてる。<br/>\n<br/>間違った事があり、その罪をとられるための浄化で、これはあらゆる事にある。<br/>\n<br/>日本で物の足らぬのも浄化であり、偉い人が小菅へ行くのも浄化作用である。<br/>\n<br/>人間はどんな人も必ず悩みがある。夜の世界の間は仕方がない。動物霊が活躍するだけの余地がある。<br/>\n<br/>修行を励んでいる人は、それが段々小さくなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様御垂示　「愛のない夫婦　信仰の向上により離婚することもある」",
      "date": "昭和27年12月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「愛のない夫婦　信仰の向上により離婚することもある」</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「夫婦不和について。<br/>\n<br/>私達夫婦は嫌々ながら親戚の者に無理やりに一緒にさせられました。<br/>\n<br/>両方共気が合わず、私は妻の顔さえ見ると腹が立ちます。<br/>\n<br/>仕事から帰って家の表迄来ると腹が立ちますが、家に入って顔を見るとなお腹が立つと言う始末です。<br/>\n<br/>昨年五月御光を戴き、父の神経痛や妻の婦人病も御蔭様で大分よくなりました。<br/>\n<br/>妻も御光を戴きましたが、最近御光を首からはずしてしまいます。<br/>\n<br/>私は益々腹立がひどくなるばかりですが、兄達は私のみ辛抱を要求しますので、二人の子供を残して家出しようか等と思い詰めております。（妻は父の後妻の連子です）<br/>\n<br/>妻は相当な強情もので、誰も意見する人もなし弱っております。その原因と解決法を御教示願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「同情する。よくある事である。<br/>\n<br/>主人公が奥さんをこうしようとか、こんな人間にしようとか思う事をやめる。<br/>\n<br/>独身者の気持で、妻君に関係なく人を救う。<br/>\n<br/>すると霊界の位置が主人は上ってくる。<br/>\n<br/>妻君がついて行かず反対すると、どうしても別れる。<br/>\n<br/>死別か生別かいずれかになる。<br/>\n<br/>妻君が改心すれば段々合って行く。<br/>\n<br/>妻君がおもしろくないのは、主人にも罪はある。<br/>\n<br/>妻が気に入らぬのも浄化作用であるから、自分が向上する外ない。<br/>\n<br/>これが根本である。結局良くなるからお任せする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様御垂示　「夫の不倫　信仰の向上により離婚することもある」",
      "date": "昭和23年11月27日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「夫の不倫　信仰の向上により離婚することもある」</b></font>　（昭和23年11月27日）<br/>\n<br/>\n<b><font size=\"+1\">夫の二号が男児出産</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「主人の外の女に男の子供が出来、そのため非常にいづらい事ばかりです。<br/>\n<br/>主人と離別したらよいか、そのままおったのがよいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「信仰雑話の「夫婦の道」を読ませるようにするといい。<br/>\n<br/>ただ読みなさいというのではいけないから、主人の部屋に置いておく。<br/>\n<br/>そして後は神様にお任せする。<br/>\n<br/>夫婦は霊層界の地位があまり変らないから、主人の事を考えないで自分が徳を積むと、地位が離れてくるから段々一緒に住めないようになる。<br/>\n<br/>自然が本当である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様御垂示　「信仰の向上により離婚することもある」",
      "date": "昭和24年5月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「信仰の向上により離婚することもある」</font></b>　（昭和24年5月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">夫の信仰無理解、愛情欠落</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「連れ子をして再婚した者ですが、夫に愛情がなく観音様の道も理解してくれません。　　<br/>\n<br/>離婚したほうがよいか迷っております。御指導願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「お指図はできない。これは観音様にお任せしておくのが一番いい。<br/>\n<br/>決して無理をしたり、荒立てたりしてはいけない。<br/>\n<br/>観音様にお任せし時を待っていれば必ずうまく解決する。<br/>\n<br/>罪穢相応に苦しむのである。<br/>\n<br/>\n<br/>人間は霊層界に籍があるが、<br/>\n<br/>夫婦のうちいっぽうが磨けて向上し、あまり両者の位置が離れると、<br/>\n<br/>どうしても生き別れ死に別れすることになる。<br/>\n<br/>右の理によってどちらかが磨けたほうへ接近しなければ、共白髪まで添い遂げることはできない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様御垂示　「主人の御神業により妻が死亡することもある」",
      "date": "昭和23年",
      "content": "<b><font size=\"+2\">明主様御垂示　「主人の御神業により妻が死亡することもある」</font></b>　（昭和23年）<br/>\n<br/>「妻の不貞は、霊的にいえば夫も同罪である。<br/>\n<br/>夫が立派で、妻は不貞の場合は、どうしても別れる事になる。<br/>\n<br/>一方が磨けて向上し、両者の高さが余り離れると、どうしても夫婦生活は出来なくなるものである。<br/>\n<br/>右の理により、自分の身魂さえ磨けてくれば、一方がそれにつられて向上すれば別れずにすむが、<br/>\n<br/>どうしても分らぬ場合は、病気になって死ぬか、別れなければならない事情が生ずるのである。<br/>\n<br/>それが一番の解決法である。<br/>\n<br/>夫婦で、霊層界においてあまり離れているため、妻が反対する場合は、妻が改心して夫の信仰に入るか、でなければ死ぬかである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様御垂示　「離婚と霊層界」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「離婚と霊層界」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「夫婦の生別れ及び子供があり離籍の場合、霊層界にあると言われている人間の籍はいかなる関係になるでしょうか。御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「別れようが別れまいが、霊層界に関係はない。<br/>\n<br/>その人の霊的状態によって変る・・・善悪の行為で変る。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様御垂示　「各人の所属霊層界の現界への現れ方」",
      "date": "昭和24年5月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「各人の所属霊層界の現界への現れ方」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「霊界は天国、八衢、地獄の三段階に分かれ、その各々が六十段に分かれ、合計百八十段になっており、これを霊層界という・・・と御著書に拝見いたしますが、これを現界に当てはめ、現界的、物質的に表現いたしますとどのようになりましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、現界もそういうことになってるけど、霊界ほどきっちり行かないんですね。<br/>\n<br/>それでも終戦前は割合はっきりしていたんだけれども、終戦後は民主的になったのでよほど違ってきてますがね。<br/>\n<br/>まあ、いま、食糧不足だとか、就職難だとか、病気だとかで困っているのは地獄に相応しますね。<br/>\n<br/>それから、どうやらやってるけれどもたいして仕合せでもないっていうのが八衢ですね。<br/>\n<br/>そして、こんな時勢でもかえって物質も豊かで健康で、なんてのは天国ですね。<br/>\n<br/>その中でもまたいろいろ段階がありますが、まあそんなふうに解釈すればだいたい合ってますね。<br/>\n<br/>私らは天国のだいぶ上のほうですね。<br/>\n<br/>思うことがなんでもその通りに行きますからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「現界は天国的世界と地獄的世界と入り乱れておりますが、霊界ではこれが整然としているのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ええ、霊界はきっちりしてますよ。それでもここ何千年の間やはり乱れていたんで、いま、整理を始めたところですがね。<br/>\n<br/>そうは言っても現界とはぜんぜん違いますよ。<br/>\n<br/>だいたい整っているんですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "明主様御講話　「礼拝対象の高下」",
      "date": "昭和10年12月11日",
      "content": "<font size=\"+2\"><b>明主様御講話　「礼拝対象の高下」</b></font>　（昭和10年12月11日）<br/>\n<br/>「いま米沢さんの話中、観音信仰は真のことの願いならば、御利益があるという話でしたが、<br/>\n<br/>どういうわけでそうなるかを説明しますと、<br/>\n<br/>観音様は一番御位が高い。<br/>\n<br/>八百万の神仏中一番高い御位ですから、観音様を拝めば、その人の魂の位が高くなる。<br/>\n<br/>たとえてみれば、三段ありとし、いま一般の人は、たいてい地獄で、<br/>\n<br/>上等の人で中界で、たいした善いことも悪いこともしない、平々凡々で生きてる方で、これでも上等のほうですが、<br/>\n<br/>観音様は最高の神仏ですから、拝んでるとだんだんその魂は昇り、天国状態に入ったときは、その人には悪いことが来ない。<br/>\n<br/>地獄にいるときは、どんな工夫しようと善いことしようと、相応の理ですから、悪いことばかり来る。<br/>\n<br/>いままでの信仰は中有界で、ごく上等ので天国のごく下のほうですから、<br/>\n<br/>それを拝んでもやっと中有界くらいまで昇る。<br/>\n<br/>中には稲荷とか天狗とか、拝む神そのものが地獄にいるのがある。<br/>\n<br/>それですから、それを信仰しても悪いことばかり起る。<br/>\n<br/>また中有界にいる人でも地獄へ落ちる。<br/>\n<br/>それは拝んでる神が地獄にいる関係で、観音様を拝んでいると、すぐにいいことが来ると思うと、そうではない。<br/>\n<br/>ある程度きれいにならなければならない。 \n<br/>\n<br/>\n<br/>　天国<br/>――――<br/>　八衢　（中有界）<br/>――――<br/>　地獄<br/>\n<br/>\n<br/>体は霊に相応しているのですから、霊の汚いものは体へおデキなどとなって出て、一歩一歩清められて上へ行く。<br/>\n<br/>それが急に行くとまごつくから、一歩一歩行くんであります。<br/>\n<br/>観音様の信仰は、人によって早く上へ行く人と、遅い人とあり、それは、その人の尽くし方による。<br/>\n<br/>尽くし方とは、観音運動のためにする手柄によるので、そうして、天国に相応すればいいことばかりで、災難はなく苦しみもなくなってくるのであります。」<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "reisoukai3.html"
    },
    {
      "title": "（土地の霊層界）",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　（土地の霊層界）<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "reisoukai4.html"
    },
    {
      "title": "明主様御講話　「曇りのない人は家相の悪い所へは引っ越せない」",
      "date": "昭和10年8月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「曇りのない人は家相の悪い所へは引っ越せない」</font></b>　（昭和10年8月11日）<br/>\n<br/>「霊界の中で曇りのひどい所と、そうひどくない所とあって、ひどい所はよけいに水が出る。<br/>\n<br/>人間でも霊体の非常に曇ってる者は、曇った霊界へ行くようになる。<br/>\n<br/>曇った人は曇った所へどうしても行くことになる。<br/>\n<br/>霊体のきれいな人はきれいな霊界へ行く。<br/>\n<br/>そしてきれいな霊界の所へは水が行かない。<br/>\n<br/>それで、観音会は霊界がきれいで光っているので、どうしてもきれいな人が来る。<br/>\n<br/>曇った人は来られない。<br/>\n<br/>どうしても曇った所へ行く。<br/>\n<br/>そういうふうに世の中はできているからそうなるので、その浄化法として雷などがある。<br/>\n<br/>ああいう強い電気でなくては霊界が清まらぬから、稲光がピカピカするのも曇りに相応してゆく。<br/>\n<br/>電気も曇った所に相応して落ちる。<br/>\n<br/>曇りの程度を越えた人は雷で死ぬことになる。<br/>\n<br/>ちょうど震災のときなど、被服廠などは曇ってるんでちょうど曇った人があそこへ行きたくなる。<br/>\n<br/>曇ってない人は行かぬ。間違えて被服廠へ入った人でも、いよいよの最後のときは旋（つむ）じ風が起って、それに捲き込まれて隣りの安田の池の中などへ投げられる。<br/>\n<br/>それは相応しないから弾け出されるんであります。<br/>\n<br/>また、引っ越しの家を見つけるにしても、方角も家相もない。<br/>\n<br/>曇りのない人は家相の悪いとこへ越せない。<br/>\n<br/>越そうとすれば故障が出てくるという具合であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reisoukai4.html"
    },
    {
      "title": "明主様御垂示　「土地の清濁」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「土地の清濁」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の近所において十数軒軒並に病気で苦しみ、かつ種々の災難を受けている家があります。<br/>\n<br/>土地に何か因縁があるのでしょうか。他に何か理由がありましょうか。お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「両方ある。<br/>\n<br/>土地に関係がある場合で、池や沼の後へ家を建てると、龍神がいて気をつかすためやる場合もある。<br/>\n<br/>また土地には明暗両方あって清浄な所と汚ない所とある。<br/>\n<br/>人間が移動する場合、相応の理で汚い者は汚ない所へ寄ってくる。<br/>\n<br/>綺麗な者は綺麗な所へ寄る。<br/>\n<br/>霊界の曇ってる所へは汚ないのが集って来る。<br/>\n<br/>そこは浄化が起り易いのである。<br/>\n<br/>曇ってるものはどうしても嫌な事のある所へ集る。<br/>\n<br/>そして一つ所へよって浄化される。<br/>\n<br/>お筆先に「銅クズの身魂は一所へまとめ焼いて灰にする」とあった。<br/>\n<br/>であるから人は自分自身を清め、高める外はない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reisoukai4.html"
    },
    {
      "title": "明主様御垂示　「土地の清濁」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「土地の清濁」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「本住居地（浜松市瓜田町○○）は、極めて暗き落着きのなき土地であります。<br/>\n<br/>特にこの土地（二十四家）の中には精神病者六人あります。<br/>\n<br/>先日までほとんど各家共盗難及び災難が非常にあります。原因と因縁を御教示下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「こういう所はよくある。<br/>\n<br/>霊界には曇った所と、曇りの少い所とある。<br/>\n<br/>人間が移動する場合、その人に相応した所へ行く。<br/>\n<br/>身魂の曇った人は、いくら良い所へ行こうとしても、良い所へ行けず、一所へ集る。<br/>\n<br/>徳を積んで磨かれてくると、その場所にいれなくなる事がある。<br/>\n<br/>よく大火事で焼ける家があるが、これなどもその人の曇の程度に相応している。<br/>\n<br/>これは眼に見えない話だが、非常に確実で絶対である。<br/>\n<br/>曇った所は霊の力が弱まり、思うように行けない。曇った所に当る。<br/>\n<br/>また、沼や池など埋めて家を建てる場合、龍神が気づかすために、その土地へ災難を与える。（火事になる事がよくある）<br/>\n<br/>墓地跡などへ建てると、救われない霊がいて、墓場がなくなると居所を求める。<br/>\n<br/>大体この三つである。<br/>\n<br/>曇った所にあたる半分か三分一の人間が、光明如来様をお祭りすればズッと少くなる。<br/>\n<br/>霊の力が弱まると思うように行けない。<br/>\n<br/>その御光で、邪魔するものも出来なくなる。<br/>\n<br/>まず、信仰して徳を積む事である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reisoukai4.html"
    },
    {
      "title": "明主様御垂示　「霊憑りの多い地域は御書をお祀りすべき」",
      "date": "昭和23年6月28日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊憑りの多い地域は御書をお祀りすべき」</font></b>　（昭和23年6月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「山口県長門三隅（萩から約一時間、古戦場）長崎県五島（墓を粗末にしている傾向あり）右二カ所は極端に霊憑りの患者が多いのですが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ほう、そうですか。動物霊ですね。<br/>\n<br/>それはそこの霊界が曇っているから動物霊が働くのです。<br/>\n<br/>やはりその土地の神様の位が低く力が弱いのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御軸や御額をお祀りいたしたらいかがでしょう。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ああ勿論結構です。<br/>\n<br/>以前治療所と言っていた時分、額をたくさんかけた所は発展しましたよ。<br/>\n<br/>最初から一番たくさんかけたのは渋井です。<br/>\n<br/>私もその発展ぶりにはびっくりしました。<br/>\n<br/>御額はたたんで三宝にのせてたって駄目です。<br/>\n<br/>ちゃんと展げてかけねば。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ちょっと家の事情、例えば金がなくて表装できぬという場合は・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そんなことはないですよ。<br/>\n<br/>表具屋へやれば必ず金が入ってきますよ。<br/>\n<br/>借金をしてもいいから表具屋へ持って行くことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reisoukai4.html"
    },
    {
      "title": "明主様御垂示　「在外邦人と駐日外人の浄化　（地域と浄化の強弱）」",
      "date": "昭和24年2月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「在外邦人と駐日外人の浄化　（地域と浄化の強弱）」</font></b>　（昭和24年2月23日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「在外日本人及び駐日外人の肉体の浄化作用は、在住地域の浄化作用に支配されますか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「（その通りで）所により浄化の強弱がある。<br/>\n<br/>霊界も群になっている。<br/>\n<br/>浄化の強い所と弱い所がある。曇っているのと澄んでいる所とある。<br/>\n<br/>大先生のおいでになる所は、浄化が強い。<br/>\n<br/>ある程度を越すと健康になる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reisoukai4.html"
    }
  ]
}