{
  "theme_title": "諸霊の活動",
  "part_index": 48,
  "total_parts": 55,
  "topics": [
    {
      "title": "明主様御講話　「霊憑りは危険」",
      "date": "昭和26年11月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊憑りは危険」</font></b>　（昭和26年11月15日）<br/>\n<br/>「霊憑りというのは、私は始終注意していますが、最初は非常に興味があるものでね。<br/>\n<br/>私なんかも最初は随分やりましたがね。<br/>\n<br/>結局これは、弊害があるんですね。<br/>\n<br/>私は霊憑りをやって懲りた事がある。<br/>\n<br/>それから、やらなくなった。<br/>\n<br/>それはある青年ですが・・・大本時代ですが、その男は・・・店に使っていた・・・その時分は商人でしたから、店で使っていた店員なんです。<br/>\n<br/>それが、大本教で熱心になり、それは・・・大本教は鎮魂帰神と言って、こういう格好で、指の先から霊を出す。浄霊と同じ意味ですがね。<br/>\n<br/>それをやっているうちに、色んな霊が憑かるようになった。<br/>\n<br/>憑かると面白いから随分やった。<br/>\n<br/>そのうちにとうとう精神病になって、鉄道線路に行って轢かれて死んじゃった。<br/>\n<br/>それで、私は神憑りと言うのは、危険なものだ。すべきでない、と。<br/>\n<br/>それで、私は止めちゃった。<br/>\n<br/>そういう事が、あと一、二件・・・頭のおかしくなったのがありましたが、それは治りましたがね。<br/>\n<br/>そんな訳だから、霊憑りと言うのは、余程危険なものですね。<br/>\n<br/>\n<br/>ところが良い場合もある。<br/>\n<br/>それで私は、霊的研究を段々していくうちに、良い・・・悪い、いろんな事が解って来ましたから、<br/>\n<br/>それで、良いのと悪いのとの区別が判るような知識ですね。<br/>\n<br/>霊的知識・・・それを得られれば、そう危険はないんですが、それまでにはそうとうな修行と経験がいるんですよ。<br/>\n<br/>ですから、一般には非常に難しいのと、それから霊界が昔と違って来ているので、<br/>\n<br/>今はそんな事をしなくても、人を救う事が出来るんですから、<br/>\n<br/>全然霊憑りに触れないで、霊憑りはいけないものだと、決めてやるのが一番安全であるとともに、<br/>\n<br/>霊憑りに触れる人はやっぱり発展しないんです。<br/>\n<br/>神様が嫌うんです。<br/>\n<br/>だから、霊憑りに重きを置かない人は発展するんですね。<br/>\n<br/>本当のやり方です。この間も書いた通り、バラモンから出たものですからね。<br/>\n<br/>現在、西洋で霊憑りを使ってやりますが、これは科学的なものだからたいした事はないが、<br/>\n<br/>日本の行者とか、日蓮宗とか、精神病が出るんですね。<br/>\n<br/>本当のものじゃないからね。<br/>\n<br/>そう言う意味を精しく書いて、新聞か雑誌に出そうと思っているが、これは、今の神懸りに対する根本的な事と、それから大体知っておくべきだけの事を書いてありますがね。<br/>\n<br/>\n<br/>（御論文「霊憑りについて」の後の御教え）<br/>\n<br/>これについて、書き足りない点があるんですがね。<br/>\n<br/>霊視能力というのがありますね。<br/>\n<br/>人間は・・・霊の見える人ですね。<br/>\n<br/>始終見える人は狐がついているんですね。だから危ないですね。<br/>\n<br/>肝腎な事を正守護神が知らせようとする場合に、ちょっと・・・パッと見せるんですね。これは本当です。<br/>\n<br/>それから、光が見えるのがあるが、これは差し支えない。<br/>\n<br/>よく、人間の姿ですね・・・そう言うのが見えるのは・・・始終見えてはいけないですね。<br/>\n<br/>必要な時にちょっと見える。<br/>\n<br/>それで、神様は・・・本当の神様は実に簡単なものです。<br/>\n<br/>無駄がないんですね。<br/>\n<br/>ですから、人間も本当に信仰が徹底してくると、そういう風になるべきものですね。<br/>\n<br/>それは、他愛ない・・・普通はいくら喋っても、面白くても、うなっても良いですが、肝腎なことは急所急所に触れる。<br/>\n<br/>それが神様のやり方です。<br/>\n<br/>\n<br/>よく・・・女に多いですが、のべつまくなくべらべら喋るのがありますが、これは狐が喋るんです。<br/>\n<br/>何を喋ったか解らないような・・・それが良くありますがね。<br/>\n<br/>まくし立てて、人に喋らせないですね。<br/>\n<br/>話でも、人に話させないようにするのは狐霊と思って良い。<br/>\n<br/>話は聞かなければならないですね。<br/>\n<br/>だから昔から「話上手に聞き上手」というのがありますからね。<br/>\n<br/>しかし、聞くだけで・・・感心したり、解ったなと思うと、案外解らない。<br/>\n<br/>そこで、一番良いのは、人の話は良く聞いて、隙が出来たら、こっちの話をする。<br/>\n<br/>\n<br/>それからもう一つ受け答えですね。<br/>\n<br/>受け答えが満足にできる人は、外国人には案外多いですが、日本人には割合ないですね。<br/>\n<br/>受け答え・・・返事が急所を外れる人が多いです。<br/>\n<br/>聞こうと思う所にぶつからないで・・・それは聞き手のまずい場合もありますが・・・私なんか、何か聞いたり話したりしても、<br/>\n<br/>それに対する受け答えが満足な事はめったにないですね。<br/>\n<br/>それでその人が頭が良いか悪いか一番分りますね。<br/>\n<br/>男には割合多いが・・・女の方にはまことに申し訳ないが・・・非常に少ない。<br/>\n<br/>\n<br/>それから、話術・・・術ではないが、話したり聞いたりする処置ですね。<br/>\n<br/>これは大いに勉強しなければならない。<br/>\n<br/>と言うのは、間ですね。間が非常に肝腎な事です。<br/>\n<br/>先方で・・・話なら話を聞く事がありますが、中には間髪を入れずに聞くことがあるし、それから順々という事があるし、その　一つの調子ですね。<br/>\n<br/>まあ、芸術みたいなものですね。これは大いに勉強するんですね。<br/>\n<br/>どこまでも簡単明瞭に言う。それから急所をつかむんですね。<br/>\n<br/>ですから、相手の様子ですね。興が乗って、耳をそばだててくるか、あるいはたいして・・・先が聞きたくない・・・興が乗らない時は止してしまう。<br/>\n<br/>それで、趣味とか聞きたいことを洞察してしまう。<br/>\n<br/>こういう煩悶があるというのだから、こういう解答をする。<br/>\n<br/>この人には、こういう喋り方なら解るだろうとか、インテリならインテリ・・・普通人なら普通にと、立て別けなければならない。<br/>\n<br/>これは大変な芸術なんです。そこで、環境、空気、一人対一人、二、三人と話す時に、多勢に言う場合、土地の習慣あるいは、一つの色がありますね。<br/>\n<br/>九州の地方の人と北海道の人は違いますね。<br/>\n<br/>九州は、昔から古い人がいて・・・なかなか、九州魂というのがありますからね。<br/>\n<br/>それから、北海道というのは、移民ですからね。<br/>\n<br/>移民というのはおかしいが、地付きの人というのが少ない。<br/>\n<br/>地付きと言うのはアイヌですが、皆こっちから渡った人ですからね。<br/>\n<br/>そういう人は色がありますからね。<br/>\n<br/>東北の人、上方の人、江戸っ子・・・皆違いますからね。<br/>\n<br/>それに対する色んな言い方・・・やり方がある訳だからね。<br/>\n<br/>そうなると難しくなるが、そんなに難しく考えなくても・・・そんなのがある訳ですね。<br/>\n<br/>\n<br/>それから物事を難しく考えてはいけないし、単純に考えてもいけないですね。<br/>\n<br/>どうしてかと言うと、考えすぎて結果が悪い事があるんですね。<br/>\n<br/>だから出来るだけ単純にですね。<br/>\n<br/>私なんかも難しくなる事があるが、ごく単純に考える。<br/>\n<br/>そうして、あとは神様に任せるんですね。<br/>\n<br/>だから始終気が楽です。<br/>\n<br/>人間は気が楽だと良い考えが浮かぶんです。<br/>\n<br/>気が楽でないと、良い考えが浮かぶ余地がないんです。<br/>\n<br/>ですから、始終頭の中を空っぽにしておくと、良い考えが浮かびやすいです。<br/>\n<br/>\n<br/>それから良い考えと言うのは、正守護神がヒントを与えるんです。<br/>\n<br/>神様は、人間に直接と言う事はない。正守護神に知らせて、それから来る。<br/>\n<br/>ところが頭に一杯あると知らせても・・・アンテナが、働きが悪いんです。<br/>\n<br/>だから、良い考えが浮かばない。<br/>\n<br/>というのは、そういう訳ですね。<br/>\n<br/>これは、一種のインスピレーションみたいなものですが・・・始終、ゆったりした気持ちでね。<br/>\n<br/>ところが、色々な心配事や、気にかかる事があると、そうはいかない。<br/>\n<br/>ところがやりようによって、そうではない。<br/>\n<br/>私は、昔はよく気になる事が、色々あると、他の事は頭に入らない。<br/>\n<br/>ところが段々信仰に入って、そういう事は、神様にお任せしてしまうというと忘れちゃう。<br/>\n<br/>これはそういう癖をつけちゃうんです。<br/>\n<br/>一種の修行ですね、よく他の人が、色々な心配事を言うが、私は笑っているので、びっくりしてしまう。<br/>\n<br/>普通の人では、それが出来ませんよ。それについて書いてある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御講話　「暴れる精神病者は病院に入れるべき」",
      "date": "昭和26年11月5日",
      "content": "<b><font size=\"+2\">明主様御講話　「暴れる精神病者は病院に入れるべき」</font></b>　（昭和26年11月5日）<br/>\n<br/>「なおもう一つは、霊憑りは、普段から言う通り、霊憑りはやってはいけないんです。<br/>\n<br/>ただ、ある場合に祖霊や何かが出て、警告を与えるというのは良いんですが、<br/>\n<br/>霊憑りを全然いけないと言うのではないが、それを心得ておかなければならない。<br/>\n<br/>しかし、霊憑りは面白いので、みんなやりたがるんですよ。<br/>\n<br/>それで、いかなる場合にも常識的に考えれば分るんですね。<br/>\n<br/>\n<br/>もしか、精神病なんかにしろ、暴れたりすると、それこそ病院に入れちゃうと良い。<br/>\n<br/>なぜなれば、それでないと教えに瑕（きず）をつけますからね。<br/>\n<br/>そのために普通の・・・他の人の浄霊が出来なくなるし、手間をとって他の患者の邪魔になるからね。<br/>\n<br/>ですから結果においてマイナスになる訳ですね。<br/>\n<br/>だから、そう言う場合には臨機応変に処して、暴れたりする事のないようにすると良い。<br/>\n<br/>こっちの御神業の邪魔する場合には、しかるべき処置を取ると良い。<br/>\n<br/>\n<br/>今の話は、めちゃくちゃに・・・浄霊一方でやろうというのだが、<br/>\n<br/>もしも・・・憑っている精神病者の霊は、浄霊でやっても、そういう浄霊は、余程こっちの霊力がないと抑える事が出来にくい。<br/>\n<br/>普通なら浄霊でも治りますが、余程強いのがありますから、そう言うのは、こっちで適当に処置を取る。<br/>\n<br/>そう入った判断が、その人の智慧証覚ですからね。<br/>\n<br/>ですから、そういう点も大いに勉強する。<br/>\n<br/>それには私の書いた本を出来るだけ読むと良い。<br/>\n<br/>ちゃんと書いてありますからね。<br/>\n<br/>読み方が足りないと判断を間違えるんですね。<br/>\n<br/>ですから、そう言う事も、良く言ってやりましたがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御垂示　「霊憑りをしても無意味」",
      "date": "昭和28年12月1日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「霊憑りをしても無意味」</b></font>　（昭和28年12月1日）<br/>\n<br/>「亀井三郎は前に私のほうで使ってくれと言ってきたことがあります。<br/>\n<br/>しかしあれは酒飲みで、何も働きがないし、ただ霊憑りだけのものです。<br/>\n<br/>それで霊憑りをしたところでしようがないです。<br/>\n<br/>宗教的には何も役をしないのです。<br/>\n<br/>それに手当てでもやっていばられたらたまらないから、体（てい）良く断ったのです。<br/>\n<br/>神憑りというのは、いろんな霊が憑っていろんなことをいいますから、ちょっと迷います。<br/>\n<br/>ああいう霊も、最初の内は珍しくて興味を持ちますが、いい加減やっていると分かります。<br/>\n<br/>狐、狸、龍神、天狗が憑くぐらいなものです。<br/>\n<br/>そうしてまた霊界のことを聞いたところで、だいたいそう変った点はないので、決まっているものです。<br/>\n<br/>私も前に神憑りをずいぶんやったことがありますが、しまいには飽きてしまって面倒臭くなってよしました。<br/>\n<br/>\n<br/>五、六年前かに横須賀でＨという写真屋か何かが神憑りになって、一宗をこしらえようとしたのです。<br/>\n<br/>ところが霊憑りになっていろんなご託宣はあるが、病気が治らないのです。<br/>\n<br/>そこで病気だけを私のほうで治してくれ、そうしてご託宣は自分のほうでやる、そうしてもらえまいかと言って来たのですが、私はぜんぜん相手にしなかったのです。<br/>\n<br/>それでも横須賀の信者を百人ぐらい引っ張ったでしょう。<br/>\n<br/>だからこっちをやめてそっちに行ったので割合に熱心な人がありました。<br/>\n<br/>その内にだんだん駄目になって、近頃聞いてみると、ひっそりしてしまったそうです。<br/>\n<br/>そういうのはよくあります。<br/>\n<br/>前に静岡にもありましたが、若い娘で、私の所に来ましたが、“今に明主様がこうだ”とか“神様は非常にお急ぎになるから”と言って人を驚かして、こっちの仕事を自分のほうに頼ませるようなことをしました。<br/>\n<br/>そういう霊憑りというのはチョイチョイあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御講話　「邪霊に騙される原因は本人の信仰、想念の間違い」",
      "date": "昭和27年4月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「邪霊に騙される原因は本人の信仰、想念の間違い」</font></b>　（昭和27年4月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>\n<font color=\"#000000\">「最近世界では神霊現象が非常に盛んに起こるようになり、その研究も広く行われるようになりました。<br/>\n<br/>教団内部においても神霊現象が聞かれるようでございますが、その場合に、正しい霊が憑るということは少ないのではないかと思われます。<br/>\n<br/>たまたま憑りましても、いつも正しい霊とは限らないので、ここに審神（さにわ）ということが重大になるのでございますが、教団内部においてそれが行われておりません。<br/>\n<br/>その例として、正しい霊であると本人も錯覚し、それを聞き伝えて、それが教団の主義と反する言動を弄（ろう）して、教団に波紋を投げんとしております。<br/>\n<br/>これにつきまして明主様より御指示をいただきたいと存じます」</font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御講話</font></b><br/>「それは書いてありますがね。読めば良く分りますよ。神懸りについてはね。幾度も書いてありますからね。<br/>\n<br/>神懸りというのは、ぜんぜんいけないということもできないし、それから常に良いということもできないんです。<br/>\n<br/>良い場合もあるし、悪い場合もあるんですね。<br/>\n<br/>ただ、その人の信仰がしっかりしておれば、悪い霊は憑らない。<br/>\n<br/>また側にいる人に、悪い霊が憑って、だまそうとしても駄目だから・・・それは霊が良く知ってますからね。憑りませんよ。<br/>\n<br/>そこで、悪い霊が憑っていい加減にだまされると言うことは、その人の信仰が浅いとか、心の持ち方が違っているからやられたんだから、やられていろいろするのは、一つの浄化作用だからね。<br/>\n<br/>それでその人が、結局良くなるんです。<br/>\n<br/>神様がやっているんだから、これが良い、これが悪い、と解釈するそれが悪いんです。<br/>\n<br/>本当に悪ければ、私がピタッと止めます。<br/>\n<br/>結局において、何んだと言うと、御神書を読むことと、信仰が固くしっかりなることと、それです。<br/>\n<br/>あとは何でも間違いないでいくんです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御垂示　「憑霊されると精神病になりやすい」",
      "date": "昭和24年9月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「憑霊されると精神病になりやすい」</font></b>　（昭和24年9月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「憑霊と問答を自由にできねば御浄霊施術上不完全ではないでしょうか。<br/>\n<br/>また憑霊と問答なし得ることを体得するにはいかがしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは危ないことだ。<br/>\n<br/>憑霊現象は気をつけないといけない。弊害もある。<br/>\n<br/>憑霊に口きらせるとその人にいろんな霊がかかる。<br/>\n<br/>その結果精神病になりやすい。<br/>\n<br/>霊問答はだれもが好奇心を持つが、問答は求めてすべきものではない。<br/>\n<br/>浄霊の場合先方から霊が浮いて出ることがある。<br/>\n<br/>そういう場合問答するのは自然であるから差し支えない。<br/>\n<br/>そういう場合は霊の目的をきく。<br/>\n<br/>また動物か人霊かをきくのであるが、憑霊はたいてい祭ってもらいたいようなことが多い。<br/>\n<br/>その他狐がからかうこともよくある。<br/>\n<br/>そういう場合騙されまいと努めるよりは、馬鹿になって騙されてやるとかえって早く暴露する。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御垂示　「神を僭称するのは狐霊」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「神を僭称するのは狐霊」</font></b><br/>\n<br/>\n<b><font size=\"+1\">交霊をあまりすると精神病になる</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「外国における降霊術、法華宗等における霊媒等による霊の実在を証明する方法は何の程度信ぜられる事でしょうか。<br/>\n<br/>また浄霊をしていた時に憑霊（喜んでいる場合、喜ばぬ場合）した場合はどうしたら宜敷う御座居ますか。御教示下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「外国における降霊術は割合本物が多い。<br/>\n<br/>日蓮宗には霊媒が多い。そう出鱈目でもないが、狐が多い。<br/>\n<br/>これは嘘が多く、見分けは中々困難である。「自分は何々の神」など言うのは狐である。<br/>\n<br/>簡単に知識は得られぬから、教師などに依頼する方がよい。<br/>\n<br/>あまりやると精神病になりやすい。<br/>\n<br/>相当修行・・・経験が要る。<br/>\n<br/>私も随分扱ったが、厄介な事もあったが、ためになった事も多かった。（「霊界叢談」に出ている）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御垂示　「布教師が狐に騙され死亡した事例」",
      "date": "昭和25年4月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「布教師が狐に騙され死亡した事例」</font></b>　（昭和25年4月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「熱心な一信者、よく憑霊状態になりますが、<br/>\n<br/>その霊は非常に御光を頼り、御浄霊をいただく人や迷い疑う人々に、御光を早くいただいてお観音様のお手伝いをするようにとすすめます。<br/>\n<br/>この場合居合わせた人は、これによって熱心になる場合がございます。<br/>\n<br/>神懸りが正しくないとすれば、霊憑りも正しい信仰ではないと思いますが、<br/>\n<br/>被浄霊者に霊媒能力のある場合にはいかがいたしたらよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはたいへんな間違いだな。<br/>\n<br/>霊憑りが正しい信仰でないなんて、そんなことはありませんよ。・・・<br/>\n<br/>この人は正しいんですよ。<br/>\n<br/>霊の言うことが正しければそれは正しいんです。<br/>\n<br/>そして霊の言うことが正しいか正しくないかってのは常識で判断するんですよ。<br/>\n<br/>「この方は神じゃ」なんて言って、いろんなことを命令したりするのは正しくないんです。<br/>\n<br/>そんなのは狐のいたずらですからね。<br/>\n<br/>先にもありましたがね、狐が始終指図してね、「いますぐどこどこへ行け」とか「これを食べると死んじゃうぞ」とか言うんですが、これも狐にたぶらかされてるんですよ。<br/>\n<br/>けど、こういうのは正しいんですよ。<br/>\n<br/>祖霊の中のだれかがやってるんですね。<br/>\n<br/>祖霊は、子孫が早くいいことをしないとその家が早く救われないってことが充分判ってるんで、そうやって知らせてるんですよ。だからこれはいいんです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その家には狐の田植え姿の掛軸がありまして、その霊が憑ったように存じます。<br/>\n<br/>以前お伺い申し上げました鉄道をやめた会員のことでございますが・・・<br/>\n<br/>その掛軸は燃してしまってよろしいでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「だってその狐はいいことしてるんじゃないですか。鉄道をやめさせてこの信仰に入るようにしたんでしょ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「はい。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「狐と言ってもね、みな悪くはないんですよ。<br/>\n<br/>狸にはあんまりいいのはないようですがね（笑声）。<br/>\n<br/>狐にはなかなかいいのがあるんですよ。<br/>\n<br/>だからこれは燃しちゃいけません。<br/>\n<br/>その家のごく下座へ祀ってやればいいですね。<br/>\n<br/>そうすれば喜んで働きますよ。<br/>\n<br/>\n<br/>いろんなのがありますがね。<br/>\n<br/>私がカイセンで寝てたときに、関西のほうのある教師が二十人ばかりの信者をつれて突然やってきたんですよ。<br/>\n<br/>どういうわけだって聞くと、その二十人の中に女が一人いて、その女に大先生の霊が懸り、<br/>\n<br/>これから二十人連れてすぐ熱海へ行けって言うお言葉だったので連れてきたって言うんです。<br/>\n<br/>それだけならまだいいんですがね、その教師とその女と結婚しろっていうおおせだから結婚しようって、<br/>\n<br/>その女が押しかけ女房みたいにやってきたって言うんです。<br/>\n<br/>私は「とんでもない、それは狐にたぶらかされてるんだ。<br/>\n<br/>そんな馬鹿な、私が生きてるうちは霊が懸ってやるなんてことはないから、・・・<br/>\n<br/>ま、特に必要なときにはそういう形をとることもありますがね、・・・<br/>\n<br/>そんなことはない、すぐ帰れって言ってね、追い出したんですよ。<br/>\n<br/>そうしたら、その教師の人はとうとう狐にたぶらかされてしまってね、こっちに反対みたいなことをしちゃいましたがね。<br/>\n<br/>そのうちに病気になり親類が無理に病院に入院させて、死んじゃったらしいんですがね。<br/>\n<br/>こんなのは正しくないんですね。<br/>\n<br/>そこで「サニワ」ってことが必要なんですよ、「サニワ」とは神を審くと書くんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御垂示　「霊憑りをすると精神病になる」",
      "date": "昭和23年5月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「霊憑りをすると精神病になる」</font></b>　（昭和23年5月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊の研究について・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神が必要と認められればその人に霊の研究をする機会をお与えになる。<br/>\n<br/>宗教と霊は関係が深いからある程度はだれにも知らされるが、研究しようと思わなくても興味をもっていれば、神様のほうで判るようにしてくださる。<br/>\n<br/>ただそのね、概念を得たいのなら本があるからそれを読むのはいいことです。<br/>\n<br/>霊的研究に凝ると自分に霊をかけたりするが、これは危険が伴うんです。<br/>\n<br/>人に霊をかけたり、霊を浮かせたりすると精神病になります。<br/>\n<br/>精神病になって自殺したのを私も知ってます。<br/>\n<br/>日蓮宗など霊が浮いてくると「口がきける」と言って喜ぶのですが、これも精神病になるから危い。<br/>\n<br/>また狐は畜生だから、こんなのをよく使っていると自分自身が畜生道へ堕ちてしまう。<br/>\n<br/>だから行者なぞにはあんがい不幸な人が多いんですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御垂示　「身魂寄せの必要はない」",
      "date": "昭和24年8月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「身魂寄せの必要はない」</font></b>　（昭和24年8月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「当年三十歳の姉が本年三月喉頭結核にて、残念ながら死亡致しました。<br/>\n<br/>姉は長らく本教の御奉仕をさせて戴いておりましたので、家の者が一度「霊魂寄」（みこよせ）をしたいと云いますが、いかがなものでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「「身魂寄せ」の必要はない。（本当のもあるが贋物が出るのがよくある）<br/>\n<br/>これはよくよくの事で、普通は死ぬのが助かるのだが、たまたまこのような事がある。衰弱で死ぬのは多くある。<br/>\n<br/>再浄化は実に危い。再浄化は大抵強い。<br/>\n<br/>長く服んだ薬量が過ぎてるためである。薬の量により浄化も強い。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "rei2GAKARI.html"
    },
    {
      "title": "明主様御教え　「夢と邪霊」",
      "date": "昭和24年8月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「夢と邪霊」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「昭和七年四月のある日午後三時頃電話が掛って来た。すぐ来て貰いたいというので、私は早速その家へ赴いた。<br/>\n<br/>その家は相当の資産家で、そこの妻女の難病を治してから間もない頃であった。<br/>\n<br/>その妻女に面会するや彼女は口を開き「実は先刻ウツラウツラ居眠りをしていると不思議な夢をみた。<br/>\n<br/>それは真黒な人間のごときものが私に向かって強い言葉でいうには<br/>\n<br/>「お前は岡田を近づけてはいけない、アレを近づけると今にお前の家の財産を捲上げられてしまうから今の中はなれてしまえ」と言うので、<br/>\n<br/>私は「否、それは出来ません。私が十数年来悩んだ病気を治して下さったのだから、絶対放れる訳にはゆかない」というと<br/>\n<br/>黒い影は怒って「ヨシそれではこうしてやる」と言って喉を締めつけたので、<br/>\n<br/>私は吃驚して眼がさめたところが驚いた事には、<br/>\n<br/>喉を締める際、指の爪で強く押したため、目が醒めた今でも爪の痕が痛い」というので見ると驚くべし、<br/>\n<br/>アリアリと爪の痕が着いており、赤く腫れているのである。<br/>\n<br/>考えるまでもなく夢中で押されたそれが現実に肉体に傷ついたという事は何と不思議ではないか。<br/>\n<br/>これは霊が体と同じ働きをした事になるので、私は身震いしたのである。<br/>\n<br/>これと同じような実例が今一つある。<br/>\n<br/>\n<br/>ある日の早朝電話がかかって、すぐ来てくれというので早速その家へ駈つけた。<br/>\n<br/>見るとその家の二十歳位の令嬢が臥床していた。<br/>\n<br/>この令嬢は非常に弱かったのを私が健康にしてやったのである。<br/>\n<br/>訊いてみるとこれも不思議な話である。<br/>\n<br/>令嬢いわく、「朝まだき夢をみた。それは以前ちょっと知り合っていて、数ケ月前死んだ某青年である。<br/>\n<br/>夢の中でこの青年がイキナリ自分を目がけてピストルを放ったので眼がさめた。<br/>\n<br/>すると不思議や身体中が痙（しび）れて動けない。<br/>\n<br/>しかも心臓の中に弾丸が入っている様に思われ、多量の出血があるような感じであるから胸を見てくれ」というのである。<br/>\n<br/>私は見たが何ともなっていない。<br/>\n<br/>早速霊的治療を施し、心臓から弾丸の霊をつまみ出してやったので大分快くなったが全治はしない。<br/>\n<br/>私は時間が経てば治るといって帰った。<br/>\n<br/>その夕五時、私宅で祭典があったので、「治ったら来なさい」と言ったところ、幸いにも五時頃平常の通りで参拝に来たので、私も安心したという事があった。<br/>\n<br/>\n<br/>右両例とも邪神の妨害であったのはもちろんである。<br/>\n<br/>前者は私から離反させんがため、後者は祭典に参拝不能にさせようとしたためである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御教え　「正邪の戦」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「正邪の戦」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「古から釈迦に提婆（だいば）という言葉がある。<br/>\n<br/>この言葉の起りは彼の釈尊の救いに対し、提婆なるものが事毎に反対し妨害をするというのである。<br/>\n<br/>これと同様なる事は小にしては個人にもあり大にしては世界にもあるのである。<br/>\n<br/>それは、今日戦いつつある枢軸国に対する反枢軸国のそれのごとくであり、これを霊的にいえば神と悪魔の戦である。<br/>\n<br/>\n<br/>私は本医術によって病者を一人でも多く救い、国家社会に尽さんとの念願を主として行動する場合、<br/>\n<br/>必ずといいたい程反対者や妨害者が表われるものである。<br/>\n<br/>しかしながら、これらの妨害に遇うや、一時的多少の影響はあるが、決して挫折はしない。<br/>\n<br/>むしろ信念が増す事は誰も経験するところである。<br/>\n<br/>のみならず一方に妨害者が表われるとするとそれ以上の支援者が必ず現われるもので、<br/>\n<br/>そうなると反って妨害者を怨めなくなるものである。<br/>\n<br/>それについて、私が悪魔と戦った実例中、興味あるもの二三を書いてみよう。<br/>\n<br/>\n<br/>今から十数年前の事である。<br/>\n<br/>某資産家のＴ夫人（四十余歳）の病気を治療し、漸次快方に向い、非常に信頼を深めつつあった頃、<br/>\n<br/>ある日Ｔ夫人が午睡（ひるね）をなし夢を見たのである。<br/>\n<br/>その時姿は判らないが言葉だけ聞えるのである。<br/>\n<br/>それは「お前は近頃岡田を非常に信用しているが岡田は良くない人間で、<br/>\n<br/>いずれはお前の家の財産を捲き上げるようになるから、今の中に手を切れ」というのである。<br/>\n<br/>それに対し夫人は「私は難病を助けられ、現に日々よくなりつつあるのであるから、岡田先生とは絶対放れない。」と言うや、<br/>\n<br/>彼は「お前が俺の言う事を聞かなければこうしてやる」といって喉を締めつけたので、その苦しみで眼が醒めたのである。<br/>\n<br/>それだけなら普通の夢であるが、ここに驚くべき事があった。<br/>\n<br/>それは首を締められる時に、その指の爪が喉の皮膚に強くあたって紅く腫れ上り痛むので、<br/>\n<br/>電話で私を呼んだので、早速赴いてみると、なるほど爪で強圧した為の爪の痕がありありと残り、紅く腫れて一見痛そうである。<br/>\n<br/>どう見ても現実的に指で強圧したとしか思われないのである。<br/>\n<br/>これによってみても邪神なるもののいかに力があり、恐るべきものであるかという事をつらつら窺われるのである。<br/>\n<br/>\n<br/>次の例は、二十歳位の某家の令嬢から、朝早く電話で招ばれたので早速赴いてみると、矢張り夢を見たのであるが、<br/>\n<br/>その夢とは、半年位前に死亡したある知合の青年が、突然ピストルを妾（わたし）の心臓目がけて打ったので、<br/>\n<br/>その痛さで目が醒めたというのであるが、目が醒めるや全身が痙（しび）れ、歩行が出来ないので、<br/>\n<br/>這ずって便所へ行ったというのである。<br/>\n<br/>早速私が治療に取掛ると、心臓の付近に血が出ているような気がするから見てくれという、私はそんな事は全然ないと言った。<br/>\n<br/>又心臓に弾が入ってるような気がして痛いから抜いてくれというので、<br/>\n<br/>私は指で勿論霊的に弾を取出したので、心臓の苦痛は除（と）れたが、<br/>\n<br/>全身の痙れは多少は良くなったが全治はしなかった。<br/>\n<br/>私は夕方までには治るからといって帰ったが、その時熟々（つくづく）思ったのは、<br/>\n<br/>夢の出来事が、覚醒してまでそのまま苦痛が続いているという事実が不思議に堪えなかったのである。<br/>\n<br/>右の原因として考えられる事は、その日の夕方から私の家で座談会を催す約束があったので、<br/>\n<br/>邪神がそれに出席出来ないように右のごとき手段をとったのであると想ったのである。<br/>\n<br/>何となれば右の令嬢は私の療法を信頼し、宣伝など熱心な為に邪神から睨まれたのであろう。<br/>\n<br/>勿論その晩右の会へ出席したのである。<br/>\n<br/>\n<br/>次は、某海軍大佐Ｎ夫人は非常に熱心な本療法の推奨者であった。<br/>\n<br/>宣伝など何事を措いても熱心に維（これ）努めるという程であった。<br/>\n<br/>勿論二人の御子息と一人の令嬢が本療法によって命拾いをしたという為の感激もあるので、<br/>\n<br/>その体験と熱意に動かされない人はない位であった。<br/>\n<br/>このような次第で、Ｎ夫人によって本医術を知り、私の所へ訪問する人も時々あったのであるが、<br/>\n<br/>不思議な事には某国務大臣の夫人及び某医学博士を連れて来た時であった。<br/>\n<br/>この二回とも不思議にも、その晩病気ではなく非常に苦しんだのである。<br/>\n<br/>ところが二回目に苦しんだ時面白い事があった。<br/>\n<br/>それはその時御主人が不在で、御子息と女中が治療に取掛り、二十分位でやや苦痛は薄らいだが、<br/>\n<br/>傍に居た十歳になる令嬢が、ふと母親であるＮ夫人の身体から人頭大位の黒い円形のものが抜け出るのが見えた。<br/>\n<br/>「アッお母さんの身体から黒い玉が出た」というが否や、<br/>\n<br/>Ｎ夫人の苦痛は去ってケロリとしたのだそうである。<br/>\n<br/>私は翌日右の話を聞いて、邪神が苦しめたところ、治療によって憑依不可能となり抜け出たのを見たという事が判った。<br/>\n<br/>\n<br/>すべて霊が移動する場合、人霊といえども玉形となるのである。<br/>\n<br/>昔から人魂を見る場合、いずれも玉形である事は人の知る所である。<br/>\n<br/>そうして神霊は光輝を発し、人霊は白色又は薄橙で光輝がなく、悪魔は黒色であるのである。<br/>\n<br/>Ｎ夫人が二回ともそうなった原因は、その日に連れて来た人は、いずれも有力者であるから、<br/>\n<br/>邪神として今後そういう事をさせないように懲らそうとした為である事は勿論である。<br/>\n<br/>右の三例によってみても、邪神の妨害の恐るべき事を知らるるであろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御垂示　「黒装束の大男の出現」",
      "date": "昭和24年9月",
      "content": "<b><font size=\"+2\">明主様御垂示　「黒装束の大男の出現」</font></b>　（昭和24年9月・10月）<br/>\n<br/>\n<font color=\"#000000\" size=\"+1\"><b>邪神の親玉が布教を妨害</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「山口県下のある教導所にて昨年十月某教導師が三日間の大浄化後急逝いたしましたが、<br/>\n<br/>その後そこへ出張いたしますと夢か現かのように黒装束の大男が現われ・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはいかんな・・・」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私に襲いかかってまいりました。その後出張いたしましたところ、<br/>\n<br/>昼間教修中明らかに弓矢で右の耳を射られたごとき気持ちがし激痛を感じました。<br/>\n<br/>その夜夢にて豚に似た怪物に襲われました。<br/>\n<br/>それからそこの教導師補が胃癌にて伏せるようになり急に信仰がなくなり医者にかかるようになりました。<br/>\n<br/>同方面には約五百名ばかりの会員がおりこのようなことでだいぶ動揺しておりますが、いかがいたしたらよろしいでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは邪神の親玉ですね、この黒装束の大男は。ここには、大光明如来様はお祀りしてあるんですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「はい、七月にお祀りいたしました。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは大物ですよ、邪神の中でね。<br/>\n<br/>これが鎮まるまではそうとう動揺があるでしょう。<br/>\n<br/>しかし、いまは神様と悪魔との戦いですからね、負けずに突き進まねばいけませんよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御垂示　「蜘蛛の災」",
      "date": "昭和24年8月25日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「蜘蛛の災」</b></font><br/>\n<br/>「邪神は多く蜘蛛を使う。大きい蜘蛛は邪神が憑依する。<br/>\n<br/>この人を苦しめようとの邪霊か邪神かが憑ってやったと思えばよい。<br/>\n<br/>蜘蛛は気をつけるべきである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御垂示　「首締められる夢」",
      "date": "昭和24年9月11日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「首締められる夢」</b></font>　（昭和24年9月11日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「未入信者、親戚の人の夢を見ましたが、恐ろしい姿をしており、首を締められたり、体を押付けられたりしましたため、声を出して助けを求めようとしましたが、声が出ず、体も自由にならなかったそうです。<br/>\n<br/>その後数日を経て夢に現われた人は死亡致しました。<br/>\n<br/>このような場合に声の出ないのはいかなる訳で御座いましょうか。御教えを御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「よく霊は首を締める。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御垂示　「祖母を病気にする黒塊」",
      "date": "昭和24年1月15日",
      "content": "<b><font size=\"+2\">明主様御垂示　「祖母を病気にする黒塊」</font></b>　（昭和24年1月15日）<br/>\n<br/>「動物霊か何か祖母さんを狙っていたものである。<br/>\n<br/>黒とか赤は邪霊である。白とか黄色は神様である。<br/>\n<br/>霊というものはふだん行動する時丸くなる<br/>\n<br/>病気もこの霊がやっている。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御垂示　「黒霊に悩まさる」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「黒霊に悩まさる」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私はコロンビアの嘱託をしているものでございます。<br/>\n<br/>夜半二時頃床につき、間もなく等身大の黒い人影に脅かされました。<br/>\n<br/>寝る時は部屋の窓に鍵を掛けておいたのですが、塀を乗り越えて窓を開けて入り、同時に私にかぶさり、頭が電気にかかったようにしびれ、身体を締められ、口も利けなくなってしまいます。<br/>\n<br/>記憶も全くなくなり、暫くして平常に復します。<br/>\n<br/>十一月二十一日、横浜の並河教導所にて床につき、間もなく直径二尺位の丸い黒い玉が体に入り前記の状態になり、大先生（註　明主様のこと）に御守護をお願い致しますと益々体を強く締めて来ます。<br/>\n<br/>私が作曲をしたり教修生を作ろうとしたりしますと特に強烈にまいります。<br/>\n<br/>昨年の二月頃からこのような事が時々ございます。右の理由を御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「邪霊である。邪霊は黒い人間の形・・・。<br/>\n<br/>生霊と死霊とあり、邪魔が目的で来る。<br/>\n<br/>信仰に関係したものを邪魔するのだから宗教に関係ある邪霊で、例えば親の信仰していたものが段々弱ってくるとか・・・。<br/>\n<br/>早速御奉斎すれば、なくなるか弱くなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御垂示　「複数人殺害を目論む死霊」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「複数人殺害を目論む死霊」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「舞鶴地方で聞いた話ですが、一軒を置いた隣り同志で、両方の主人が同時に発病し仮死状態に陥りましたが、<br/>\n<br/>間もなく片方は息を吹き返しましたが片方はそのまま死んでしまいました。<br/>\n<br/>その後蘇生した者が、死んだ人の言語挙動そっくりになってしまいましたが、死んだ者の憑依でしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死霊の憑依で、仲間を連れてゆかねば淋しいのである。よほど訳がある。<br/>\n<br/>一つの霊が両方へ代る代る憑いたのである。<br/>\n<br/>そして一方を殺し、一方を殺そうとしている。<br/>\n<br/>一つの霊が両方へ行って、病気を起さしている。早く浄霊してやるといい。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御垂示　「悲鳴上げ仮死状態となる」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「悲鳴上げ仮死状態となる」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「謹しんで御伺い致します。私の父（五十九歳）は去年三月飲酒中発病、医者にかかりましたが効果なく困り果てておりました所、<br/>\n<br/>観音様の御縁を頂き、昨年十月より浄霊を受け、十二月に御光を頂き、光明如来様もお祭り申し上げました。<br/>\n<br/>その後経過も徐々に快方に向い喜んでおりました所、<br/>\n<br/>本年一月頃より夜中に苦しんで飛び起き、手を振り変な事を云うようになり、<br/>\n<br/>二月三日、昼の二時頃急に「何かがいる、何かがいる」と悲鳴を上げ、一、二分後に全く死の状態に入り、<br/>\n<br/>驚いて浄霊を行なった所、暫くして息を吹き返しました。本当に有難うございました。<br/>\n<br/>後で父の話によりますと、左脇腹で何かが暴れ、そして手先がぶつぶつに穴があくような感じがしたと申しております。どういう訳でしょうか。<br/>\n<br/>また、今後もそのような事があるでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「手先に穴があくような事で死んだ霊で、左脇腹は狸である。<br/>\n<br/>祖先に殺されたなどの因縁によって付け狙われたなどの事もある。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    },
    {
      "title": "明主様御垂示　「就寝時にうなされる霊的原因」",
      "date": "昭和24年2月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「就寝時にうなされる霊的原因」</font></b>　（昭和24年2月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「左の事柄についてお伺い申し上げます。<br/>\n<br/>眠りにつくときウナサレる人。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは霊が来て押しつけるんです。なかなか苦しいんですがね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "reiSHUUGEKI.html"
    }
  ]
}