{
  "theme_title": "正神と邪神",
  "part_index": 7,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御垂示　「主神は善悪両方を作られた」",
      "date": "昭和29年4月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「主神は善悪両方を作られた」</font></b>　（昭和29年4月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「神様のことにつきまして、本日もお言葉がありましたが、最近霊的な現象がいろいろ出て来ており、信者として神様のこともお伺いいたしたいのでございますが、<br/>\n<br/>非常に難しいことでもありますので遠慮いたしておりましたが、二つほどお伺い申し上げます。<br/>\n<br/>伊弉諾尊、国常立尊、伊都能売神、天照大御神、明主様との御関連と、主神が邪神をお使いになっており、御神業に何かと邪魔をするということとのご関連を」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「邪魔をすると言うが、それは見方によるのです。<br/>\n<br/>本当は邪魔ではないので、必要なのです。<br/>\n<br/>つまり浄化作用の一種なので、その人に穢れがあるから、穢れをとるにはその人を苦しめなければならない。<br/>\n<br/>それから時期があるから、その時期を延ばすために邪神が邪魔するのです。<br/>\n<br/>ですから今言ったとおり、正邪両方を主神が作ったのですが、邪というものも必要なのです。<br/>\n<br/>邪というのは、邪魔したりすることですが、その人を磨くにはそういうことも必要なのです。<br/>\n<br/>ある期間は邪だが、イコール正なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「明主様の意向に邪魔する邪神というのは、表面的にはあるような形の場合と、そうでない場合と」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「邪魔しているということはどうして分かりますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「何かと御神業に差し障りがあるということでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「どうして差し障るまたは差し障らないという判断が分かりますか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「それは分かりません」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あなたの目には邪魔するように見えるが、神様のほうではそれでよいのです。<br/>\n<br/>だから人間の小智小才で判断して“あれが悪い”とか“これが悪い”とか言うが、実はご自分のほうが悪いのです。<br/>\n<br/>例えば“医者というのはけしからん。<br/>\n<br/>病人を作り、人を死なせる。病気を治らないようにしている。<br/>\n<br/>詐欺だ、けしからん” \nと言うが、医者がそうだからメシヤ教が発展するのです。<br/>\n<br/>もし医者がそうでなかったら、メシヤ教の信者は一人もできないです。<br/>\n<br/>そうすると医者はたいへんな役をしているわけです。<br/>\n<br/>だから医者がそうして病気を作っていることは、神様のほうからは必要があるのです。<br/>\n<br/>それはいずれ説きますが、今はまだ早いから言わないのです。<br/>\n<br/>ですから人間が、善いとか悪いとか言うことはできるが、結論は人間ではつかないのです。<br/>\n<br/>“あいつは悪いお邪魔している”ということも、それは確かに邪魔しているから、邪魔しているということを言うのは差し支えないです。<br/>\n<br/>しかし“だからあいつはやっつけなければならない”ということはいけないのです。<br/>\n<br/>というのは、もしやっつけなければならないものなら、神様がやっつけるのです。<br/>\n<br/>“あれは邪魔しているようだが、やっぱり神様のほうで御都合があるのだろう”として善いとか悪いとか決めることはいけないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「例えてみれば、三大新聞が広告をとらないということは、邪魔しているのではございませんでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><font size=\"+1\">明主様御垂示</font></b></font><br/>「邪魔しているのです。だからけしからんのです。<br/>\n<br/>しかし憎むことはできないのです。<br/>\n<br/>案外それがよかったという時節がくるのです。<br/>\n<br/>あなた方でもそうでしょう。<br/>\n<br/>“あいつはひどい奴だ。あんなことをやった”というが、何年かたってから、“あれでよかった、あのためにこうなった”ということがあります。<br/>\n<br/>人間ははなはだ安直なので、じきに決めるのです。<br/>\n<br/>決めるのはよいが、ある程度で止めればよいが、どうしても“やっつけてしまえ”とかということが間違ってしまうのです。<br/>\n<br/>\n<br/>私は言うのです。今原子爆弾を嫌っていろいろ言うが、日本人は原子爆弾に対して大いに感謝しなければならない、と。<br/>\n<br/>あのくらい感謝しなければならないものはないのです。<br/>\n<br/>なぜなら、あれが広島、長崎にドカンと来たので戦争が済んだので、そうでなければ日本の都市という都市はあれで壊されてしまいます。<br/>\n<br/>なにしろあの当時、軍人は非常に執着が強くて、どこまでも戦争を続けるという決心であったのですが、<br/>\n<br/>原子爆弾によって“これはもう敵わない、手をあげる” \nという決心が決まったのですから、あの戦争を打切りにした力は原子爆弾です。<br/>\n<br/>だから広島、長崎で済んだわけですが、そうでなかったら他の都市も全部壊されるのです。<br/>\n<br/>と共に人間も殺されるのです。<br/>\n<br/>それを救ったのは原子爆弾です。<br/>\n<br/>これは神様のほうから私は分かったのですが、原子爆弾は神様が作ったのです。<br/>\n<br/>あれは悪魔が作ったように思いますが、そうではないので、神様が作ったのです。<br/>\n<br/>これも今に“なるほど”ということが分かります。<br/>\n<br/>だから主神がいろいろな経綸をされているのは、とても人間などの判断で分かるものではないです。<br/>\n<br/>実に深い、大きな、たいへんなものです。<br/>\n<br/>だからお筆先に「神界のことが分からぬという人は分かりたのであるぞよ」とありますが、それほど分からないものです。<br/>\n<br/>だから人間が、善いとか悪いとか、善とか悪とか、いろいろ決めるということは、実にごく薄ッペラなものです。だから多く、逆が多いです。<br/>\n<br/>\n<br/>メシヤ教を発展させているのは医学なのです。<br/>\n<br/>医者が病人を作り治さないようにしているから、メシヤ教というものがありがたいものになっているのです。<br/>\n<br/>医者のほうでそんなことをしないで、病人を片っ端から治してしまえば、病人はなくなってしまいますから（その代わり医者もなくなってしまいます）そうすればメシヤ教の出る隙もなくなってしまいます。<br/>\n<br/>神様は医学とか薬という、そういった間違ったものを作り、病人を作り、人間を苦しめるというそのことがまた非常に必要な意味があるのです。<br/>\n<br/>医学や薬で人間を弱らしているが、また一つにはすばらしい、よいことがあるのです。<br/>\n<br/>それはまだ時期が早いから言わないが、それが分かっては、ちょっと具合が悪いことがあるのです。<br/>\n<br/>\n<br/>また自然農法にしても、肥料が良いとして米の不足やいろんなことをしたということは、神様としてはまるで無慈悲なように思うが、<br/>\n<br/>ところがやっぱりそれがたいへんな必要があったわけです。<br/>\n<br/>だから本当の深い意味というものは、今までに説いた人もないし、またそういうことが今までは知れてはいけなかったし、<br/>\n<br/>やっぱり時期が来て、そういうことを知らせなければならない時期が来たわけです。<br/>\n<br/>それを知らせる役が私なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神様のことでございますが、明主様の御分霊がその時代にそういうようにお現われになられたものと解してよろしゅうございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そう思ってもよいです。<br/>\n<br/>だからたいへんな時期が来たわけです。<br/>\n<br/>さっき読んだ中に“今度が本当の紀元節だ”ということがありましたが、まあそういうものです。<br/>\n<br/>世界の紀元節です。<br/>\n<br/>二月十一日は日本の紀元節だったが、今度は世界の紀元節です。<br/>\n<br/>そこで今までの間違ったことを訂正して、今度は一段世界が違うわけです。<br/>\n<br/>だからメシヤ教の信者になった人は、とにかく先覚者というわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御垂示　「邪神は何故必要か」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「邪神は何故必要か」</font></b><br/>\n<br/>「黒龍は邪神である。乙姫が欲の執念のため、邪神になった事がある。<br/>\n<br/>すべて黒は悪魔であるから、気をつけなくてはいけない。<br/>\n<br/>青龍・・・青大将などこれに属する。（善悪中間）。支那に多い。黄龍も多い。<br/>\n<br/>邪神は神様に対する邪神、兇党界が元で、働くのも邪神、間違えて働くのも邪神である。<br/>\n<br/>悪魔はすべてに渉ってある。一時アクマになり、改心して良くなるのも沢山ある。<br/>\n<br/>世界のあらゆる事は、破壊と創造を繰返している。<br/>\n<br/>神は創造者であり、破壊者は悪魔である。<br/>\n<br/>故に邪神も必要である。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kami1AKUMA.html"
    },
    {
      "title": "明主様御講話　「スターリンという悪い奴を出したのは主神」",
      "date": "昭和28年3月6日",
      "content": "<b><font size=\"+2\">明主様御講話　「スターリンという悪い奴を出したのは主神」</font></b>　（昭和28年3月6日）<br/>\n<br/>「今臨時ニュースがありましたが、スターリンは今朝、死んだそうです。<br/>\n<br/>あとはどうなるかということは、これは世界中の人が関心を持っている問題ですが、<br/>\n<br/>去年ですか二十四人の幹部をつくり、大きな問題は幹部会議にかけるということをスターリンがつくったのですが、それは自分の死後の方法を考えたものなのです。<br/>\n<br/>それで幹部でないのはモロトフとマレンコフと、もう一人は陸軍長官のブルガーニンという人ですが、<br/>\n<br/>それと二十四人の幹部とが協議してやるというのですから、あとが混乱するとかゴタゴタするということはないわけです。<br/>\n<br/>そういうようですから、当分はそう変わりはないと思います。<br/>\n<br/>そうしているうちに首脳者が決まるでしょうが、まあマレンコフだろうと思います。<br/>\n<br/>なにしろ人物としては一番できていそうです。<br/>\n<br/>それと未来があります。モロトフはもう分かっています。<br/>\n<br/>前にもさんざんやったあのやり方でたいしたことはないので、マレンコフほどはありません。<br/>\n<br/>マレンコフは写真の顔だけを見ても、ただ者ではないということを感じます。<br/>\n<br/>だからもし戦争ということになると、スターリンよりかマレンコフの方が、戦争をやろうという様子が見えます。<br/>\n<br/>スターリンは戦争はやらないことはないが、非常に慎重です。<br/>\n<br/>そこに非常に堅実さがあったわけで、今まで続いてきたのです。<br/>\n<br/>つまりオッチョコチョイ的なことはないのです。<br/>\n<br/>ヒトラーも偉かったが、オッチョコチョイのために失敗したのです。<br/>\n<br/>オッチョコチョイの大英雄というわけです。<br/>\n<br/>そういった首脳者になるのは難しいので、オッチョコチョイもいけないし、引っ込み思案もいけないのです。<br/>\n<br/>トルーマンは引っ込み思案の方です。なんでも無事太平にして、乗り出すという積極性がないのです。<br/>\n<br/>それから東条というのはオッチョコチョイです。<br/>\n<br/>そこにいくとスターリンはオッチョコチョイでもなければ引っ込み思案でもないので、<br/>\n<br/>そこのところは、ジリジリと用心深くて、太っ腹で、そこに彼の偉さがあったのです。<br/>\n<br/>とにかくまるっきり一介の労働者であった人間が、共産党の十月革命をやってから今年でちょうど三十六年目になりますが、<br/>\n<br/>三十六年間であれだけの仕事をしたということは、善とか悪ということは抜きにして、とにかくその偉さというものはたいしたものです。<br/>\n<br/>近代における英傑です。<br/>\n<br/>\n<br/>それであの人があんな残虐なことをしないでこれだけになったのなら、それは大いに崇拝していい人物ですが、<br/>\n<br/>ただ目的のためには手段を選ばずというやり方で、まあシーザーのようなやり方です。<br/>\n<br/>シーザーでは良過ぎるかもしれません。<br/>\n<br/>ある人はネロ国王に、もういっそう輪をかけたようなものだと言っているが、<br/>\n<br/>そうでないまでも大体ネロ国王の二代目と言ってもいいです。<br/>\n<br/>\n<br/>もっともあのわずかの期間にこれだけの仕事をするということは、<br/>\n<br/>それだけの残虐なことをしなければできなかったかもしれません。<br/>\n<br/>しかしそういう人間が現われて、ああいうことをするということも、やはり神様の経綸なのです。<br/>\n<br/>良いことばかりが神様のやり方で、悪いことは悪魔がやるということは、今までの世の中の見方なのです。<br/>\n<br/>というのは今までの神様は善の神様ばかりですから、悪に対してはめちゃめちゃに非難したのです。<br/>\n<br/>それは確かに悪いのですから非難してもいいのです。<br/>\n<br/>それではそんな悪い奴をどうして世の中に出したかというと、これはやっぱり主神です。<br/>\n<br/>主神は必要によって悪も善も働かせるのですから、批評の限りにあらずです。<br/>\n<br/>\n<br/>ただ悪い仕事をする方にまわされた人間は、気の毒というわけです。<br/>\n<br/>ですからスターリン自身は得意であったでしょうが、大きな目で見ると気の毒なものです。<br/>\n<br/>これから霊界に行って、残虐なことをしたその裁きを受けますが、これがたいへんです。<br/>\n<br/>地獄の根底の国に行って、少なくとも、ごく最低としても六百年くらいでしょう。<br/>\n<br/>あるいは六百年ではきかないと思います。その暗黒無明の酷寒地獄で苦しむというのはたいへんなものです。<br/>\n<br/>しかし人間は馬鹿ではないから、後悔して非常にお詫びするでしょうが、それでごく減刑されて六百年です。<br/>\n<br/>最高は六千年なのです。<br/>\n<br/>神様の方の地獄の規則はそうなってます。<br/>\n<br/>ですから最低としても六十年ですから、かなりまいってしまいます。<br/>\n<br/>だから、そういう方にまわされたのはかわいそうなものです。<br/>\n<br/>\n<br/>そういうようで、主神の計画のもとにスターリンが滅びたわけです。<br/>\n<br/>しかしそれが、これからアイゼンハウアーが積極的に出て、中共をやっつけることに関係があるのです。<br/>\n<br/>これは単純には言えませんが、あるいは戦争が早くなるかもしれません。<br/>\n<br/>大体私が「夢物語」に書いたのには、準備に半年ないし一年はかかるだろうと書いてありますが、大体アイゼンハウアーもそういう計画らしいです。<br/>\n<br/>アイゼンハウアーは随分早くやる目的らしかったが、事情がなかなかそうはいかないので、そうとう準備をしなければならないのです。<br/>\n<br/>今韓国軍をしきりに訓練してますし、二、三日前の新聞には、台湾で二個師団ですか、上陸作戦の演習を二週間前からやっている、ということがありました。<br/>\n<br/>上陸作戦の演習ですから、国民軍は上陸の方にまわるわけでしょう。<br/>\n<br/>それにしろ、台湾の準備も一年を要するということが出てましたが、今年いっぱいくらいは準備です。<br/>\n<br/>それで雪解けになってから、偵察戦くらいのことはあるでしょうが、本格的にやるにはそうとう準備がいります。<br/>\n<br/>それについては鉄砲の弾が大いにいるとみえて、最近、何千万発かの注文が来て、日本で引き受けましたが、金額にして二億何千万円です。<br/>\n<br/>だからアメリカは、着々と準備をしつつあることはよく分かります。<br/>\n<br/>\n<br/>よく新聞などで、スターリンが死んだということによって戦争が延びるだろうとか、また、あとソ連は内部的にいろいろ結束ができなくて、足並みがくずれる、・・・ヨーロッパの方ではそういう噂があるようですが、決してそんなことはありません。<br/>\n<br/>やっぱり戦争の方は、順調と言ってはおかしいが、順調に進んでいるわけです。<br/>\n<br/>それで中共攻撃は来年あたりからいよいよ本舞台になるでしょうが、ただそれについて、スターリンが死んだということは、アメリカに非常に有利にはなります。<br/>\n<br/>なにしろスターリンのやり方は実に考えが深くて、うまいのです。<br/>\n<br/>それはアメリカとは大違いです。<br/>\n<br/>スターリンのやり方については、私はいつも感心してますが、それは実にうまいのです。<br/>\n<br/>自分の方は一兵も損じないで、ただ金と武器だけを供給して中共を踊らして、あれほどにアメリカの手を焼かせ、しかも北鮮を自分の方の勢力範囲に入れて、鉄のカーテンなども、とにかくああしてギュッと押さえているやり方は、実にうまいものです。<br/>\n<br/>とにかく急所の手を打つことがすばらしいのです。<br/>\n<br/>ですからスターリンが死んだということによって、ソ連のやり方のどこかに甘いところができてくるに違いないです。<br/>\n<br/>それと気分の問題です。ソ連にしろ中共にしろ、精神的にどこかに頑張りというものが薄くなるわけです。<br/>\n<br/>その点がアメリカに非常に有利になるわけです。<br/>\n<br/>だから神様はアメリカが勝ち良いようにという意味から、スターリンをああしたのかも分かりません。<br/>\n<br/>スターリンが長いことはないということは、いつか言ったことがあります。<br/>\n<br/>戦争が終わってから死ぬか、あるいはその間で死ぬか、ということを言っておきましたが、あんがい早かったのです。<br/>\n<br/>神様の時期というものは、こう決まっていると、この範囲の中で遅いか早いかになるのです。<br/>\n<br/>大本教のお筆先に「この仕組は遅き早きはあるなれど、神の申した事はみな出て来るぞよ」ということがありますが、これは正邪の戦いですから、かけ引き上、遅い早いはあるというわけです。<br/>\n<br/>しかし決まるところは一日も違わずに決まるというわけで、そこに行くまでのことです。<br/>\n<br/>そういうわけですから、中共なら中共が、アメリカの勢力範囲になるというようなことは、もう決まっているのです。<br/>\n<br/>その間はかけ引き上、いろいろの変化があるわけです。<br/>\n<br/>そのようで、ますますおもしろくはなってきます。<br/>\n<br/>こっちはノンキなことを言ってますが、それは先が分かっているからですが、先が分からないから迷ったりいろいろ考えたり論議したりするのです。時局談はこのくらいにしておきます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御垂示　「神様からねぎらいを受ける共産主義者」",
      "date": "昭和29年3月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「神様からねぎらいを受ける共産主義者」　</font></b>（昭和29年3月5日）<br/>\n<br/>「今度の神懸りの中にこういうことがあります。<br/>\n<br/>共産主義者などに対して、悪の役をするのは随分骨が折れたので、御苦労だったという慰めの言葉もあります。<br/>\n<br/>たしかマレンコフなども、そういった、神様が御苦労だったと言ってました。<br/>\n<br/>悪を通すとそういうようで・・・スターリンもそうですが、<br/>\n<br/>スターリンは今霊界の最低地獄、極寒地獄にいて、結局六千年苦しんで滅びるということを言ってましたが、そこは私は○○年としておきました。<br/>\n<br/>そういうようで、悪いことの御用を仰せつかってやっている霊もあるのです。<br/>\n<br/>\nだから神様のやり方は実に深いのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御講話　「神様が掃除を悪魔にやらせる」",
      "date": "昭和28年1月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「神様が掃除を悪魔にやらせる」</font></b>　（昭和28年1月25日）<br/>\n<br/>（御論文「大恐怖時代来らん」）<br/>\n<br/>「このごろ新聞で宗教欄などをつくって、だいぶ宗教に関係したことを書いてます。<br/>\n<br/>中には宗教界の偉い人の説などもそうとう出てますが、読んでみると煙みたいなことです。<br/>\n<br/>昔から言っているようなことを、ただ繰り返して言っているにすぎないので、そんなことを言ったところで、どうせなんの役にも立たないのです。<br/>\n<br/>実際、新聞の紙や活字がもったいないくらいです。<br/>\n<br/>ですから、結局だんだん浄化作用が強くなると、みんな慌てたり分からなくなったりすることになって、たいへんな事態になりますが、<br/>\n<br/>その時になって「ははあ、メシヤ教はこれを言っていたのだな」ということが分かれば、非常に早く救われますから、今はその準備をしているようなものです。<br/>\n<br/>\n<br/>今まで言ったのは病気のことですが、病気以外の戦争などもなかなかたいへんなのです。<br/>\n<br/>今日本人が再軍備が良いとか悪いとか、平和がどうとかこうとか言っていることは屁みたいなことであって、なんにもなりません。<br/>\n<br/>それを社会党とかいろんな偉い人が鼻高になって言ってますが、虫や蚊が鳴いているようなものです。<br/>\n<br/>それどころでなく、だんだん世界がぜんぜん引っ繰り返るようなことになって行きます。<br/>\n<br/>私は「栄光」の新年号に「世界夢物語」という論文をちょっと書きましたが、<br/>\n<br/>あれは半分くらいのもので、あの先がたいへんですが、それはあんまり恐ろしいことなので、今は早過ぎるから、書かなかったのですが、<br/>\n<br/>いずれ来年の新年号あたりに書こうかと思ってます。<br/>\n<br/>それは神様の方ではちゃんと決まっているのです。<br/>\n<br/>\n<br/>大体のことを言うと、いよいよ昼間の世界になると、太陽が東から霊界に出て、だんだん明るくなります。<br/>\n<br/>それで日本は極東ですから、日本から明るくなります。<br/>\n<br/>それから朝鮮、中国、中央アジア、西南アジア、ヨーロッパというように、だんだん明るくなって行くのです。<br/>\n<br/>それで、明るくなるとすると、今までの汚いものが非常に目立ってきます。<br/>\n<br/>夜の世界では分からなかったもので、とんでもない汚いものがたくさんありますから、この掃除が今度始まるのです。<br/>\n<br/>それが神様のなさることです。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>神様は掃除をやられる</b></font>のですが、<br/>\n<br/>しかしドタバタには立派な神様は手を出しません。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">そういう労働は悪魔にやらせる</font></b>のです。<br/>\n<br/>そして神様は懐手をして見ておられ、指図されるわけです。それが人間界に現われてくるのです。<br/>\n<br/>それはだんだん分かってきます。<br/>\n<br/>これだけを言っておきますが、一番酷くやられるのは英国です。<br/>\n<br/>日本が戦争でやられましたが、英国はとてもそのような比ではありません。<br/>\n<br/>それは随分気の毒なものです。それだけではなく、アメリカもあるし、ソ連も最後はたいへんです。<br/>\n<br/>それは、時期が来たらそういうことも書きますが、今のところはこのくらいにしておきます。<br/>\n<br/>昼間の世界になるということは、東方の光がだんだん昇って行き、それが現界に現われるということで、これが根本です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御垂示　「神様が原爆を作った」",
      "date": "昭和29年4月5日",
      "content": "<b><font size=\"+2\">明主様御垂示　「神様が原爆を作った」</font></b>　（昭和29年4月5日）<br/>\n<br/>「龍神の中に壊す役があるのです。<br/>\n<br/>龍が、これから大いに壊す役をさせていただきますというのがあります。<br/>\n<br/>戦争やなにかで破壊したりするのは、みんな龍神がやっているのです。<br/>\n<br/>焼いたりいろいろするのもそうです。<br/>\n<br/>日本に対する広島、長崎に原子爆弾をやったのも、龍神がやっているのです。<br/>\n<br/>\n<br/>それで最近盛んに水素爆弾とか、今度は窒素爆弾というすこぶる恐ろしいのが出てきましたが、<br/>\n<br/>これはいよいよこれから世界の切り替えについて、神様の方で深い考えがあるのです。<br/>\n<br/>あれはみんな神様が作ったのです。<br/>\n<br/>よくみんな悪魔が作ったように言ったり思ったりしてますが、悪魔にはそんな力はないので、神様が作ったのです。<br/>\n<br/>つまり悪魔に作らせたのですが、その悪魔が本当に世の中を浄める働きをするのだから、形は悪魔でも、根本はやはり正義、善なのです。<br/>\n<br/>ただ、人間の判断はごく薄ッペラな判断だからそう思うのです。<br/>\n<br/>人間の解釈というのは深い所が分からないのだから、メシヤ教信者たるものはその点をずっと深い根本へ気がつかなければいけないのです。<br/>\n<br/>それで、原子爆弾が日本にとってはたいへんな結構な発見なのです。<br/>\n<br/>原子爆弾に大いに感謝しなければならないのです。<br/>\n<br/>というのは、もし原子爆弾がないとすると、あの戦争というものはもっと続いたわけです。<br/>\n<br/>なにしろあのとおり、日本人の戦争に対する執着が強いのですから・・・。<br/>\n<br/>\n<br/>有名な話ですが、あの時の阿南陸相が天皇陛下に呼ばれて、「お前、この戦争は勝つ見込みがあるか」と言われて、<br/>\n<br/>「見込みがありません」「それでは止したらよいではないか」と言われて、<br/>\n<br/>「止すわけにはゆきません」と答えたのですが、それがあの当時の軍人の心裏でしょう。<br/>\n<br/>勝つ見込みがなければ止せばよいのですが、「止せません」というのですから、<br/>\n<br/>実に、アチャコの言う「むちゃくちゃでござりまするわ」です。<br/>\n<br/>それですから、終戦が分かった夜中に腹を切って死んでしまったのですが、<br/>\n<br/>それはまったく陛下に対してあまりに申し訳なくて、生きてはいられないからでしょう。<br/>\n<br/>\n<br/>そういうわけですから、もし原子爆弾で広島、長崎をやらなかったら、日本の各都市ほとんどが壊され焼かれてしまって、日本に都市というものはなくなってしまったかもしれません。<br/>\n<br/>それが原子爆弾のために食い止められたのですから、日本人は原子爆弾に大いに感謝しなければならないのです。<br/>\n<br/>たいへんなものです。またそのために人間の死ぬのがたいへんです。<br/>\n<br/>ですから原子爆弾のために広島、長崎だけは、はなはだ気の毒ですが、そのために日本人の何百万の生命を救ったかも分かりません。<br/>\n<br/>それで日本人は原子爆弾を忘れられないほど怨んでますが、もういっそう考えれば怨むどころではないので、大いに感謝してもよいのです。<br/>\n<br/>そういうようなことがたくさんあります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御講話　「水素爆弾を作ったのは神様」",
      "date": "昭和29年5月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「水素爆弾を作ったのは神様」</font></b>　（昭和29年5月26日発行）<br/>\n<br/>「時間がないため、言いたい事を全部話すのは無理なような感じがするので、こく要点だけをお話しましょう。<br/>\n<br/>今世界中で一番問題にされているのは、みんな知っているとおり水素爆弾です。<br/>\n<br/>水素爆弾というものも、無論神様がやられているのですが、一体どういう訳でああいう恐ろしい気味の悪いものを拵えられたかという事について、ザットお話したいと思います。<br/>\n<br/>宗教のお話は、科学の最も先端の事をお話しするのですから、随分矛盾した話ですが、そういうふうに思うのは、いかに世の中が科学一点張かという事が分るのです。<br/>\n<br/>本当を言えば、神様のやられる事が最先端なので、科学の方が後を付いてゆくというのが本当なのです。<br/>\n<br/>先端を神様が言っているという事を知らせる人も、お話する人もないから、今まで分らなかったというわけです。<br/>\n<br/>それについて気のついたのは最近アメリカの方で、私の著書を大分調べて、その中で、無論「アメリカを救う」なども調べているそうですが、<br/>\n<br/>それから私の書いたものの中に、「原爆恐るるに足らず」というのがありましたが、<br/>\n<br/>それに注目して、アメリカの人から「大変な事を言っている。メシヤ教の実体を一度調査するように」との依頼を、日本に支社のある英字雑誌で「シーン」というのがあります。<br/>\n<br/>そこにアメリカの本社から通知かあって、ぜひ私に会っていろいろ聞きたいと言うので、十五日にシーンの記者と面会する事になりました。<br/>\n<br/>それで私は気がついたのですが、一番知りたいと思う事は水素爆弾の事です。<br/>\n<br/>というのは、あれほど恐ろしいものはないです。<br/>\n<br/>あれが出たのは神様の御意志、というよりも人類に対する働きです。<br/>\n<br/>それはどういう意味かという事なのです。私が書いたのは「原爆恐るるに足らず」ですが、その時は水素爆弾は出てなかったのです。<br/>\n<br/>現に原子爆弾の時には、信者さんでそれに遭ってお蔭をいただいた人があるのですから、その実際の報告によって充分証明が出来るから出したのです。<br/>\n<br/>ところか水素爆弾は大変な違いです。水素爆弾は原爆の何倍とか、色々な発表がありました。<br/>\n<br/>何十倍、何百倍とか、二千倍というのもありましたが、本当はまだ分らないようです。<br/>\n<br/>この間のビキニでの水爆実験の結果、学者も意外だと言うくらいですから、科学者が予想以上だと言うのですから、正確なところはまだ分ってないのです。<br/>\n<br/>けれどもともかく恐ろしい大きな、想像もつかないくらいの威力を発揮するという事は確認されたのです。<br/>\n<br/>すると一体人類はどうしたらよいだろうという事を考えてみると、それに対し、四月一日にアイゼンハウアーは「水素爆弾は恐るるに足らない。ただその使用目的のいかんによって恐ろしいか恐ろしくないかが決まる」と言ってましたが全くそのとおりです。<br/>\n<br/>つまり水素爆弾そのものは、人類を殺す目的とか、あらゆるものも破壊する目的というように、戦争のために使うと恐ろしいものですが、そうでなければなんでもないのです。<br/>\n<br/>むしろ人類の幸福のために使うと、これは大変結構なものになるのです。<br/>\n<br/>そうすると、使用者の意志いかんによるのです。<br/>\n<br/>使用者の意志で、水素爆弾を破壊のために用いるというのは戦争ですがその根本を一口に言うと悪です。<br/>\n<br/>人間を殺しても破壊しても、自分達の目的、欲望を達成すればよいという目的ですから悪です。<br/>\n<br/>人間からそういう悪を全部無くする事はできませんが、つまりそういう悪をある程度に制限するという事が根本問題です。<br/>\n<br/>水素爆弾のために世界中が今しきりに唱えている「強国同志が共同管理する」とか「条約を締結する」とか言っているが、あれは膏薬張です。<br/>\n<br/>結局、うまく成功したところで、ある時期の問題とか、ある程度という、一つの限度かありますから、本当に解決したのでなくて、安心する事は絶対にできないのです。<br/>\n<br/>それより絶対安心できるというのは人間の心の問題です。魂の問題です。<br/>\n<br/>そうすると、根本である魂をどう解決するかというと、宗教より他にないです。<br/>\n<br/>\n<br/>だから水素爆弾が重要になればなるほど、宗教というものが人類から要求されなければならないことになるのです。<br/>\n<br/>しかしそれに考えを起こさないのです。<br/>\n<br/>宗教ナンテものは駄目だと、これは科学の産物であるからして相談より他にしようがないということになっているのです。<br/>\n<br/>ところがそう思われるということは、今までの宗教に悪を制御する力のある宗教はなかったのです。<br/>\n<br/>本当言うと宗教ではなかったのです。<br/>\n<br/>いや、宗教はそれだけの力がなかったのです。そこで他の新しいものが出なければ駄目だとなると、つまり宗教以上のものです。<br/>\n<br/>超宗教というと、それは一体何かと言うと、皆さんが知っているとおりメシヤ教です。<br/>\n<br/>メシヤ教より他にないのです。そこで神様は人間の魂の改造、その仕事を遂行させるというのがメシヤ教であり、それを世界中の全人類に分らせるのが、あなた方信者の役目になるわけです。<br/>\n<br/>\n<br/>水素爆弾と聞くと、自分達は縁のないように思われますが、ところが今言ったようなわけで大いに必要なので、これからです。<br/>\n<br/>その事を十五日に来た人に話をするつもりです。それはアメリカの政府に通しますから、無論あっちの何かの機関に、それを通して少なくとも政府首脳部に伝達されるには違いないのです。<br/>\n<br/>結局において、思う事を言えば、まずアメリカの首脳部がメシヤ教信者になるという事が根本問題です。<br/>\n<br/>そうなります。時の問題です。それより他に世界が救われ、人類が安心するところまでゆきません。<br/>\n<br/>もしそうでなかったら、結局原子爆弾戦争になりますから。<br/>\n<br/>なにしろアメリカではドンドン生産を増やすというのです。<br/>\n<br/>つい最近の外電では、アイゼンハウアーの声明によって、水素爆弾の生産をドシドシ増やすという事が出てました。<br/>\n<br/>そうすると結局ソ連の方も負けずにやってますから、どっちかが諦らめるよりないです。<br/>\n<br/>ところがアメリカの方は防御的目的であり、ソ連の方は積極的世界制覇の目的ですから、根本はソ連にあるのです。<br/>\n<br/>共産党の首脳部が、「そんな事はいけない、止そう」と、つまり自己の利益のためには何物も犠牲にするという悪を思い止どまる、無くするとも言えないから押える、押えるだけの善の力が湧けばよいのです。<br/>\n<br/>ですから、この水素爆弾の大問題も、結局一握りの共産党首脳者の解散にあるのです。<br/>\n<br/>それは神様の方もチャンと知ってます。<br/>\n<br/>\n<br/>知っていると言うよりか、水素爆弾を作ったのはやはり神様です。<br/>\n<br/>神様の方に科学の係があるのです。<br/>\n<br/>係というとおかしいですが、そういう神様です。それで水素爆弾というものは必要なのです。<br/>\n<br/>ミロクの世にするにはどうしても一つの重要な道具です。<br/>\n<br/>結局において善の方に使うに違いないのですが、それまでにやっぱり、今言う、人間の魂の改造上必要なのです。<br/>\n<br/>そういうふうに見ますと、少なくともメシヤ教信者としてはいささかも驚くに足らないのです。<br/>\n<br/>結局において非常に結構だ、それがあるために世界がこんなに良くなったという事になります。<br/>\n<br/>\n<br/>これを例えて言うと、日本の広島と長崎に原子爆弾が放たれて、一ぺんに日本が降伏して平和になったのですが、<br/>\n<br/>もしあの原子爆弾が無かったら、まだ戦争が続いたに違いないです。<br/>\n<br/>日本は、降伏なんてとんでもないとどこまでも戦った。<br/>\n<br/>今は笑い話ですが、知っているとおり、竹ヤリの稽古までやったのですから。<br/>\n<br/>しかしあまりに原爆の威力が恐ろしいので、これは駄目だという事になったのです。<br/>\n<br/>あの時に天皇陛下が阿南陸相を呼んで「お前、勝つ見込があるか」と言うと、「ありません」「それでは止したらよいではないか」 \nと言うと「止す事もできません」と言ったのです。<br/>\n<br/>その時の軍部の情勢を正直に表わした言葉です。<br/>\n<br/>その結果翌日いよいよ降伏という事に決まった時に、阿南陸相は腹を切って死にました。<br/>\n<br/>その言責から生きてはおられなかったのです。<br/>\n<br/>それで日本人は今もって広島、長崎の原子爆弾を怨んでますが、実は広島、長崎の原子爆弾で日本の都市はみんな助かったのです。<br/>\n<br/>そうでないと、みんな潰されてしまいます。<br/>\n<br/>\n<br/>ですから水素爆弾も、放たれた後は、それがためにこんなに良くなったという事になるのは必ず間違いないです。<br/>\n<br/>さっき私が言ったように、近頃アメリカのジャーナリスト、知識階級が大分メシヤ教を問題にするようになって私の所に訪ねて来るのがだんだん増えて来たのです。<br/>\n<br/>美術研究家とか新聞記者ですが（最初は美術研究のために来たのですが、近頃は宗教の方も増えて来て、大分宗教的の質問もあります）<br/>\n<br/>そういうわけで、信者ではないが、ファンというものが増えて来てます。<br/>\n<br/>今にあっちの知識階級の注目の焦点になるというように認めて来るのです。<br/>　<br/>\n<br/>そこでいずれは、民間外交といいますか（政府の厄介にならないで、民間外交というような）一つの機関というようなものになるような形勢があるのです。<br/>\n<br/>いや、もう現にいっているのです。<br/>\n<br/>いつものグリリ夫妻などが、「外務省などはしようがない。<br/>\n<br/>だからつまり民間でしっかりしてもらって、それを通じていろんな事を話した方がよいように思っている」と言ってます。<br/>\n<br/>実現性が難しいかもしれないですが、相当アメリカの有識者と話し合いが出来る時代が来るという事は確かです。<br/>\n<br/>そうすると、いつも言うとおり、アメリカが緯の文化、日本が経の文化の代表者で、それを結ぶという事がいよいよ実現の段階に入ってゆくわけです。<br/>\n<br/>メシヤ教のバッチにあるとおり、経と緯が結んでいると、経が日本で緯がアメリカ、真中の丸い赤は昼間の世界とも言うし、日の本、日本とも言えるわけです。<br/>\n<br/>真中が黄色くなってますが、あれは本当は金です。あれがメシヤ教になるわけです。<br/>\n<br/>金というものは、そういったような非常に意味があるのです。<br/>\n<br/>これはいずれ話しますが、そういうような工合で、つまりメシヤ教の象徴です。<br/>\n<br/>あれがそういう使命を表わしているのです。（以下省略）」　（於奈良公会堂）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御講話　「水爆も神様がやっている」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御講話　「水爆も神様がやっている」</font></b>　（昭和29年4月7日)<br/>\n<br/>「今大騒ぎをやっている水爆ということなども、少しも恐れることはないのです。<br/>\n<br/>あんなものは神様の方ではわけないのです。<br/>\n<br/>水爆を止めようとすることも、破裂させようとすることも、神様の方では指一本もかからないのです。<br/>\n<br/>しかしあれも神様の方での深い仕組みがあるのです。<br/>\n<br/>あれは神様がやっているので、悪魔がやっているのではないのです。<br/>\n<br/>仮に悪魔がやっているとしても、悪魔が神様に使われてやっているのですから、元は神様です。<br/>\n<br/>ですからいずれ「アレが良かった、ありがたかった」ということになるのです。<br/>\n<br/>その点、日本人として一番分かりやすいのは、広島、長崎の原爆を、日本人は大いに感謝しなければならないのです。<br/>\n<br/>アメリカにお礼を言ってよいのです。<br/>\n<br/>というのは、もしかあの時に原爆がなかったらどうなるかということを考えてみれば分かります。<br/>\n<br/>あれまでは、各都市を順繰りに爆弾で爆破してきたのですが、<br/>\n<br/>もしあの時に原子爆弾が出なかったら、日本はなかなか降伏しませんから、結局日本の主な都市は全部やられます。<br/>\n<br/>ところが、ただ広島、長崎の二つを犠牲にしただけで、あれで止めることができたのですから、「原爆日本を救う」というわけです。<br/>\n<br/>あと復興するにしても、あれ以上もっと壊されて、それとともに人間が何十何百万死ぬか分からないですから、<br/>\n<br/>そうなってからの復興ではたいへんなのですから、あの程度で止めてくれたということは、日本を救った第一の功労者は原子爆弾です。<br/>\n<br/>あの当時は、とんでもない恐ろしい物を持ってきやがったと言って憤慨もし、いろいろ愚痴もこぼしましたが、<br/>\n<br/>それを大局から考えてみると、今言ったとおりですから、今の水素爆弾が将来どんなに大きな働きをするか分からないです。<br/>\n<br/>なにしろ神様は、もう時期が近寄ってきたので、予想外のことをやります。<br/>\n<br/>だからメシヤ教信者ならだいたい分かるが、そうでない人だったらテンデ分かるはずがないです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "kami2AKUMA.html"
    },
    {
      "title": "明主様御垂示　「一流の神様は殺人強盗、戦争もお許しになる」",
      "date": "昭和28年8月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「一流の神様は殺人強盗、戦争もお許しになる」</font></b>　（昭和28年8月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本守護神、副守護神、一切は神様がお与えになってあるものでございましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神様と単純に言うが、神様と言っても、一流、二流、三流とありますが、一流の神様はなんでもお許しになります。<br/>\n<br/>それは殺人強盗でもお許しになります。<br/>\n<br/>それはそうでしょう。<br/>\n<br/>戦争もお許しになりますが、これは何十万と殺すのですから、殺人強盗どころではありません。<br/>\n<br/>それは一流の神様はお許しになりますが、二流、三流の神様はお許しにならないのです。<br/>\n<br/>だから二流、三流の神様は始終邪神と戦っているのです。<br/>\n<br/>\nそこに面白味があるわけです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "kami2AKUMA.html"
    }
  ]
}