{
  "theme_title": "御神格",
  "part_index": 5,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御講話　「明主様と過去の英雄の違い」",
      "date": "昭和27年5月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「明主様と過去の英雄の違い」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今度「結核信仰療法」ができあがったのでこれから印刷にかかります。<br/>\n<br/>さらにおもしろい本を書こうと思って書き始めたんですが、それは「私物語」という本です。<br/>\n<br/>これは、私というものはふつうの人間と違いますから、いろんな神秘なことが多いんですよ。<br/>\n<br/>そういうことをただ想像したりするよりか、明からさまに書いた方が良いと思って、将来私というものを知りたいという人がたくさんできるに違いないですから、<br/>\n<br/>それに考えてみると釈迦、キリスト、マホメットという人は、教えだけは書いたり説いたりしましたが、どうも個人的の日常生活とか、自分の内面ですね。<br/>\n<br/>そういうことをほとんど言わなかったですね。<br/>\n<br/>あるいはあんまりなかったかもしれないですが、それでただ生き神様然としちゃって、はなはだもの足りないわけですね。<br/>\n<br/>私はそれとは反対に、思いきってそういった面を書いて残しておこうと思うんですよ。<br/>\n<br/>それが、今の「私物語」という本なんですがね。<br/>\n<br/>今書き始めたので、まだまとまっていませんし、まだ直す点もありますが、ちょっと読ませます。<br/>\n<br/>（御論文「私物語」）<br/>\n<br/>\n<br/>それから、この間私の仕事をいろいろ見て、まるで秀吉みたいというんです。<br/>\n<br/>それで私は、とんでもないことを言う。<br/>\n<br/>秀吉があれほどの偉いことをやった、どうして偉いことをやったかというと、とにかくすばらしい殺人強盗の結果じゃないか。幾人殺されたか分からない。<br/>\n<br/>しかも、日本人ばかりでなく朝鮮人もあの時代に殺したんです。<br/>\n<br/>そうしてあれほどのいろいろなことをした・・・桃山時代というのを作ったんですからね。<br/>\n<br/>その点だけは偉いかもしれないが、根本が殺人強盗じゃ、やっぱり駄目だ。<br/>\n<br/>私は人を助けてやるんだから、その点を大いにみてもらわなければならない。<br/>\n<br/>と、こう言ってやったんです。じゃ家康はというから、家康はやはり秀吉のものをそっくりもらった。<br/>\n<br/>つまり、遠慮なく言えば大泥棒の上前(うわまえ)を盗った。<br/>\n<br/>ですから結局、今までなにか社会的に仕事をした・・・国家、社会に仕事をした人は、どうもそういった・・・一方で非常な罪悪を犯してやるんですから本当じゃないですね。<br/>\n<br/>そうかというと宗教家は教えを説いたが仕事をしなかったですね。<br/>\n<br/>で、私は教えも説くし仕事もするし、言わば今までで一番欲張りでしょうね。<br/>\n<br/>なにもかにもやるんですからね。<br/>\n<br/>しかしそれは、人を助け世の中を良くするためですから、いばったものですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyuu.html"
    },
    {
      "title": "明主様御講話　「過去の英雄は相当の罪を犯した」",
      "date": "昭和27年5月26日",
      "content": "<b><font size=\"+2\">明主様御講話　「過去の英雄は相当の罪を犯した」</font></b>　（昭和27年5月26日）<br/>\n<br/>「ようやく美術館もできましたが、まだ形だけで中はちょっと見られません。<br/>\n<br/>私が予想したよりも具合良くできたので非常に満足しているんです。<br/>\n<br/>それともう一つは、非常に早くできたんですね。<br/>\n<br/>それについて今までの経緯（いきさつ）を書いてみたんですがね。読ませてみます。<br/>\n<br/>（御論文「美術館出来るまで」）<br/>\n<br/>\n<br/>今読んだようなわけで、つまり宗教を弘げるについて美術を利用したということは、聖徳太子が元祖です。つまり私はそれを世界的にするわけですね。<br/>\n<br/>まあ、これから世界的にするその最初の一歩として、美術館を日本的に造ったんです。<br/>\n<br/>しかし、これがだんだん知れるにつれて、世界の注目を浴びるようになりますから、やっぱり将来世界的のものにはなるんですね。<br/>\n<br/>で、これはまあ・・・熱海に大きなものを造るその見本として造ったものなんですが、これによって大体良く分かりましたから、まあ一、二年のうちに熱海にもっと大きい・・・私の予定では約三倍くらいのものを造ろうと思っている。<br/>\n<br/>これは本当に名実ともに世界一のものができるはずです。<br/>\n<br/>ですから聖徳太子のやられたことを、もっと新しくもっと広くやったという意味ですね。<br/>\n<br/>ですから、この間言った救世（メシヤ）観音ですね。救世（ぐせ）観音さんを見た時そういうことが良く分かったんですね。<br/>\n<br/>その時に、その観音さんの霊が私に入ってきたんですからね。<br/>\n<br/>で、そういうことを私に知らせたわけですね。<br/>\n<br/>ですから聖徳太子という人は非常に頭が良かった。<br/>\n<br/>一遍に八人のいうことを聞いたということを言いますが、これはおおげさに作ったものに違いないとしても、とにかく非常に頭は良かったに違いないですね。<br/>\n<br/>私も・・・自分は非常に頭が良いとは思っていないんですが、世間の人があんまり悪すぎるので、較べてみると非常に良いということが分かるんです。<br/>\n<br/>ですからその点もよく似ていると思うんです。<br/>\n<br/>それで今朝もちょっと、藤枝さんが来たのでその話をしたんですが、私はくどいのが非常に嫌いなんですね。<br/>\n<br/>一つ事をいくども言われるのはね。だからくどい人は面会しない・・・話し合わないようにしてますがね。<br/>\n<br/>くどいというのはどういうわけかというと、その人は頭が悪いからいくども言わないと理解できないんです。<br/>\n<br/>それで、人に対してもいくども言わないと解らないと思うんです。<br/>\n<br/>ですから私もいくどもやられるんです。それで、降参するんですがね。そこでくどい人は、その人は頭が悪いと、こう思って良い。<br/>\n<br/>\n<br/>これは私の自慢話になりますが、私は迷うということがないですね。<br/>\n<br/>なにかの問題があっても、どうしようかこうしようかということは・・・ぜんぜんないことはないが、ほとんどない。<br/>\n<br/>聞いたり見たりしてすぐ決まっちゃうんですがね。<br/>\n<br/>ですから私は買物するのが早い。<br/>\n<br/>デパートに行って、すぐこれとこれというんです。<br/>\n<br/>すると、家内なんか他のものをさんざんひっくり返して見た結果、やっぱり私が言ったものなんです。そういうことがよくある。<br/>\n<br/>今度美術館に出る友松（ゆうしょう）という人の・・・やっぱり国宝なんですがね。<br/>\n<br/>これは京都の博物館に屏風が六双預けてあるから見にこないかとのことで、見て買ってもらいたいというんです。<br/>\n<br/>それで、去年京都に行った時に、博物館に行って拡げてみさせたんです。<br/>\n<br/>一双でも・・・一本しか拡げさせない。それで分かりますからね。一つか二つ開けさせるんです。<br/>\n<br/>なにしろ六曲の屏風を見るのに五分ですからね。それでこれを決めたんです。五分くらいしかかからない。<br/>\n<br/>それで帰ってきたんです。私は自分ながら早いと思う。<br/>\n<br/>そんな具合ですから、美術館を造るにも庭を造るにも迷うということはないですね。<br/>\n<br/>どうしようこうしようとね。すぐ分かるんですからね。<br/>\n<br/>ですから先の方で呑み込めないことがあるんですね。そこで、呑み込めないばかりでなく、あんなに簡単にしたんだから、やっぱり充分お考えになれないんだろうというように解釈する。<br/>\n<br/>そんなようなことで非常に早いですね。早いということは頭が良いということになるんですが、私からいうとよその人は遅いんです。<br/>\n<br/>それで仕事が早くできるから、たくさんできるというわけですね。<br/>\n<br/>それで、箱根はこうやってやってますが、熱海もできるだけ報告を聞いて、月に一遍くらいやってみようと思う。<br/>\n<br/>それでたくさんなんですね。先の報告を聞くとたいてい見当つきます。<br/>\n<br/>そんなようなわけで、今は原稿を書くし、新聞も雑誌もお蔭話は全部私が目を通すんです。目を通して、この人に読ませるんです。<br/>\n<br/>読ませて、いくらか直す所もあるし文を添える所もあるし、それから歌も・・・歌はわけなくできますが、まあ一時間あれば五十もできますがね。<br/>\n<br/>一番難しいのは寸鉄なんですよ。これは笑わせなければならない。<br/>\n<br/>で、急所をピタッと言って、ははあ、なるほど、というように思わせて笑わせるんだから、これが一番難しい。他のものは別になんでもない。<br/>\n<br/>\n<br/>「結核信仰療法」も、あれは随分念を入れて・・・なにしろ世界的に、世界中の人に見せるんですから念を入れてやりました。<br/>\n<br/>手間がかかりましたが、やっとできて、これから印刷にかかります。<br/>\n<br/>今度のは「私物語」という本で・・・変な題ですが、それを今から書こうと思う。それは非常におもしろいと思うんです。今「序文」と少しできましたから。<br/>\n<br/>（御論文「私物語　序文」）<br/>\n<br/>その中での最初の一章ですが。<br/>\n<br/>（御論文「私の神秘」）<br/>\n<br/>\n<br/>それから、よく熱海や箱根を見て・・・これはまあ、未信者の人でそうとう偉い人ですが、先生はちょうど秀吉みたいです。<br/>\n<br/>と、よくみんな言うんです。それで秀吉みたいな点もあるが、根本がまるっきり違う。<br/>\n<br/>秀吉があれだけのことをしたのは、もとはと言えば殺人強盗の大きいのと同じです。それであれだけのことをしたんです。<br/>\n<br/>つまりあのために人を何人殺したか分からない。ところが私は人を助けてやっているんだから、その点をみてもらわなければならない。と、こう言うんです。<br/>\n<br/>なるほど家康も偉いが、殺人強盗をして物にしたものを、また物にしたんだから、確かに偉い人で功績はあるにはあったが、根本が違うからそれだけ知ってもらえば良いということを時々言うんですが、<br/>\n<br/>そんなような具合で今までの世の中は、いろいろ英雄とか偉人とかいう人は、そうとう罪を犯したんですね。<br/>\n<br/>そうして立派なものを作ったり、天下に覇権を握ったんです。<br/>\n<br/>それから一方、人を助ける・・・救うという宗教家は、私から言うと意気地がなかったですね。<br/>\n<br/>なるほど教えとかそういうことは、なかなか命懸けで説いて、救おうとしたけれども、結局その時代の・・・時代も悪かったに違いないが・・・今日と違ってね。<br/>\n<br/>いろんな圧迫をされたり・・・まあ、お釈迦さんなんかは出が出ですから、それほどでもなかったが、それでも理想に偏って現実的な救いはあんまりやらなかったですね。<br/>\n<br/>たくさん教えを説いたり、お説教はしましたがね。<br/>\n<br/>\n<br/>例えば、病気の原因を知らせるということはなかった。<br/>\n<br/>なかったというよりか、病気の原因が発見できなかった。<br/>\n<br/>それから、農業も、芸術も・・・これが一番不足したと思うんです。<br/>\n<br/>キリスト、釈迦、マホメットでも芸術は無関心だった。<br/>\n<br/>で、中にはバラモン的に、そういった美なんていうのは罪悪のように思って、粗衣粗食小さな家に住むことを、かえって良いというような説き方をした者も随分あった。<br/>\n<br/>\n<br/>そういうような点で歴史に残っている人としては聖徳太子だけです。<br/>\n<br/>もっとも、やはりああいった位の高い所から出たですから、そういう影響も多分にあったわけですね。<br/>\n<br/>ところが私は本当のどん底から出て、そうして美術を大いにやるんですから、この点も大いに変わっているわけですね。<br/>\n<br/>そういうようなわけで、これからやることも・・・今までのいろんな偉い人は非常に間違っている。<br/>\n<br/>そういう点なんかもこれから書こうと思ってますがね。<br/>\n<br/>そこで、私がそんなような、美術でもなんでもやるのは、それは私がやるのではなくて、神様がちゃんとそういう案ができていて、私がやっているようだが私が指図を受けてやっているんですね。<br/>\n<br/>要するに神様の番頭みたいなものです。<br/>\n<br/>だからさっき読んだ通り、奇蹟でどんどんできていくというわけです。だからその点においては非常に楽ですね。<br/>\n<br/>今まで何年も苦労したようなことを、私はなんでもなくやっていくというわけですから、そういう点も、それを心得て見なければ見当がとれないというわけですね。そのくらいにして。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "eiyuu.html"
    },
    {
      "title": "明主様御講話　「善の英雄」",
      "date": "昭和27年5月27日",
      "content": "<b><font size=\"+2\">明主様御講話　「善の英雄」</font></b>　（昭和27年5月27日）<br/>\n<br/>「あの通り、美術館ももうじきできあがるんで、まあ・・・みんな昼夜兼行でやってます。つまり突貫工事というんですね。<br/>\n<br/>それについて、今までの経路を一通り書いてみたんですが、それを読ませます。<br/>\n<br/>（御論文「美術館出来るまで」）<br/>\n<br/>\n<br/>大体いまの経路で分かったと思います。おもしろいのは、あの美術館に入る壁の所から、だんだん上がって・・・あれを作る時には鳥の家があったんですね。<br/>\n<br/>ところがあんな幅の広い立派な道を作ったので、家内なんかも驚いて・・・あの道だけは馬鹿に立派だと言います。<br/>\n<br/>私もただなんとなく、ああしたいのでやったのが、今思ってみると、美術館の入口にピッタリ合っちゃうんです。<br/>\n<br/>あれが一尺はずれても具合が悪いんです。だから神様がちゃんと用意されたわけですね。<br/>\n<br/>けれども、私は分からなかったんです。ただそういう気持ちがしてやったんです。<br/>\n<br/>それからおもしろいのは、竹をあそこに植えましたが、ふつうは田舎にある竹藪みたいに満遍なく生えるものですが、見ると一所（ひとところ）にかたまって生えたり、また飛んで生えたり・・・あれがおもしろいんですよ。<br/>\n<br/>満遍なく生えたのでは、百姓屋の竹藪に岩があるというだけで、風情がないです。所々にかたまって生えるという、あれがおもしろいのです。<br/>\n<br/>中国の壇芝瑞(だんしずい)という人の絵は、竹ばかりある。<br/>\n<br/>それで壇芝瑞という人の竹は、ああいう具合に一所に寄って生えているものですね。<br/>\n<br/>中国という国は妙な国だなと思っていた。<br/>\n<br/>ところがやっぱり中国という国にも、そういう所があるんじゃないかと思っているんです。だからちょうどそこは中国風の感じなんです。<br/>\n<br/>これは今読んだ通りに、終戦後とてもすばらしい物がどんどん出て・・・私が好きな物はどんどん出て、手に入るんですね。<br/>\n<br/>で、しかもその時分に非常に安かったんです。その時集まった物は、今はとても・・・いくら金を出しても買えないです。売り物がないです。<br/>\n<br/>ですからその時分から神様がちゃんと用意されたんですね。<br/>\n<br/>で、私は美術館なんて考えは少しもなかったんです。<br/>\n<br/>ただ私は好きで欲しいから・・・買いたいから買うというだけだったんです。<br/>\n<br/>そういう具合で、ぜんぜん神様がやられているということが分かるんですがね。<br/>\n<br/>そんなわけで今読んだ通り宗教を弘めるについて、美術を利用したといいますか、それは今までに聖徳太子以外にないですよ。外国にも無論なかったですね。<br/>\n<br/>ただ日本の・・・聖徳太子。今度は私がやるというだけですね。<br/>\n<br/>この点が今までの宗教は非常に間違っていたですね。<br/>\n<br/>かえって、そういった美術とかそういうものは、一つの贅沢な享楽的な意味で排撃したくらいですね。<br/>\n<br/>かえって、汚い家に住んで粗衣粗食でいることが、本当の信仰としての生命であるように、そういうように説いたり実際やったりしたですね。<br/>\n<br/>まあ日本なんかでも、開祖なんていうと、乞食坊主同様に、草鞋脚半（わらじきゃはん）で足袋をはいてやっていたのが、いかに本当でなかったかということが分かるですね。<br/>\n<br/>それはやっぱり、いつもの通り、世の中は地獄ですから信仰も地獄だった。<br/>\n<br/>今度は昼間の時代になるし、天国的宗教としては今までと反対に美しい・・・美ですね。そんなことは良く分かるんです。<br/>\n<br/>\n<br/>今まで世界でいろんな大きな仕事をした・・・偉い人は、大ざっぱにみるとおもしろいんです。<br/>\n<br/>それについて、私の仕事をみる人は、よく・・・ちょうど秀吉と同じようですね。ということをよく言われるんです。今までおおげさにやった人はなかったですからね。<br/>\n<br/>それで私はいつも言うんですよ。なるほど見ただけの目ではそう見えるかもしれないが根本が違う。<br/>\n<br/>つまり秀吉はなるほど偉いには偉いが、結局、あの仕事をしたのは、遠慮なく言えば大きな殺人強盗ではなかったか、つまり殺人強盗の親玉ですよ。<br/>\n<br/>石川五右衛門が千鳥の香炉を盗ろうとして捕まった時に秀吉が、貴様はずるい奴だ、なんて太い泥棒だ、と言うと、冗談じゃない。<br/>\n<br/>俺よりか太閤殿下の方がずっと大泥棒だ。天下を盗ったじゃないかと言ったそうですが、それは決して間違っていないですね。<br/>\n<br/>だから今までの英雄豪傑というのは、大量殺人・・・とか、人の物を盗るとか、実際殺人強盗のすこぶる大きいのですよ。<br/>\n<br/>だから大きいためにそれを褒められることになっちゃったんですね。<br/>\n<br/>また徳川家康も偉いには偉いが、結局秀吉が盗ったそれを、やっぱり自分が盗ったんですから・・・だから物にしたものを物にしたというわけなんだから、根本を考えてみれば、全般的には表面だけですね。<br/>\n<br/>ただ仕事の結果は偉いということは言えるけれども、根本はあんまり褒めるわけにはいかないんです。<br/>\n<br/>けれどもそれは、そういう考え方は小乗的見方なんです。<br/>\n<br/>大乗的に言えば、やはりその時代にそういうことをしなければいけなかったんですね。<br/>\n<br/>やはり神様の御経綸の一つだったんです。ですから、要するに善悪の批判はできないわけなんです。<br/>\n<br/>そういった、道義的に正邪善悪を正してみれば、そういう理屈になるわけですね。<br/>\n<br/>ですから、これは日本に限らない。外国でもそうですが、偉い事業をした人はとにかく悪でやったですね。悪の手段ですね。<br/>\n<br/>\n<br/>で、悪を用いない本当に慈悲や善で救おうとしたのが、みんな宗教家ですが、宗教家は善をすすめ悪をするなというだけの話で、仕事はしなかったですね。<br/>\n<br/>つまり物質面のそういうことはやらなかったですね。<br/>\n<br/>だから結局いくら人を救おうとしても、そういった英雄や政治のために抑えつけられて、結局目的を達することができなかった。<br/>\n<br/>それはそうとうの功蹟もあげましたけれども、本当に救うことはできなかった。<br/>\n<br/>ただ今まではそういう具合に、事業をする英雄と、そういった形のことをしないで、政治をする。そういうふうに別れ別れになっていたですね。<br/>\n<br/>\n<br/>私がこれからだんだんする仕事は両方兼ねているんです。<br/>\n<br/>一方で救いながら、また仕事も大きな・・・今までの英雄やなにかのやる、それ以上の形あるものをしようと思ってます。<br/>\n<br/>それも、別に私がやるのではなくて、神様が私を使ってやらせるんですから、自惚れることもできないですよ。<br/>\n<br/>明からさまに解剖してみればそんなわけですね。<br/>\n<br/>ですからつまり聖徳太子という人は、日本的に規模が小さくそういったことをやられたんですね。<br/>\n<br/>であるから、今までの歴史をみてもこういうふうに思われるんですね。<br/>\n<br/>どうしても偉い人とか偉いことをするのは、善では駄目だ。善というやつは、要するに意気地なしだ。<br/>\n<br/>だから意気地のない奴が宗教にこもったり、宗教人になったりするということを言われますが、それも間違っちゃいないですね。<br/>\n<br/>どうも今までの宗教家というものは、意気地なしの点が非常にあったですね。<br/>\n<br/>だから悪に負けて、どうすることもできなかったということなんです。<br/>\n<br/>\n<br/>もう一つはこういう点も大いにあるんですが、それは力ですね。<br/>\n<br/>今までの宗教でいろいろ偉い人がやるのは力がなかった。<br/>\n<br/>例えて言えばキリストにしろ釈迦にしろ病気を治すことは・・・キリスト自身はちょっとはやりましたが、弟子にやらせるということができなかったばかりでなく、病気というものを知らなかったんですよ。<br/>\n<br/>だからお釈迦さんなんかは、ぜんぜん今のお医者さんと同じで、病気は薬で治せと、薬草彙本（やくそういほん）なんてお経を説いたんです。<br/>\n<br/>ですから病気は浄化作用ということは、ぜんぜん知らなかったんです。<br/>\n<br/>そうしてみると本当に救いということはできなかった。<br/>\n<br/>できなかったから悪人に負けたんですね。<br/>\n<br/>というのは、それだけの力を与えられていなかった。結局悪人に頭を下げさせるのは病気です。どんなに力のある悪人でも病気にはかなわないですよ。いくらいばっても病気だけはしようがないですよ。<br/>\n<br/>ですから結局病気を治すということは、悪に勝るわけですね。<br/>\n<br/>ですから私の仕事で、病気を治すということが根本です。<br/>\n<br/>それで、あとの貧乏とか争いとかいうのは、その枝葉というくらいのものです。話はそのくらいで。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "eiyuu.html"
    },
    {
      "title": "明主様御教え　「超宗教」",
      "date": "昭和24年7月20日",
      "content": "<b><font size=\"+2\">明主様御教え　「超宗教」</font></b>　（昭和24年7月20日発行）<br/>\n<br/>「本教のモットーとする、病貧争絶無の世界、地上天国建設などという事は、まず大抵の人は痴人の夢としか受取れないであろう。<br/>\n<br/>なる程キリストは、「天国は近づけり」といったが、天国を造るとは言わなかった、釈尊は「仏滅後弥勒の世が出現する」とは言ったが、<br/>\n<br/>それは五十六億七千万年後という箆棒（べらぼう）に長い年月後を言ったが、弥勒の世は目前に迫っているとは言わなかった。<br/>\n<br/>猶太（ユダヤ）教徒がメシヤ降臨を祈願してはいるがそれはいつだか判らない。<br/>\n<br/>印度（インド）における古来からの伝説、転輪菩薩の出現も、天理教の甘露台の世も、日蓮の唱えた義農の世も、大本教祖の唱えた松の世も、時をはっきりさせなかったという事を深く考えてみなければならない、<br/>\n<br/>以上のいずれの予言をとってみても立派に役立っては来たが、さらばといって実行の宣言も実現の企画もなかったという事は時期尚早のためと解すべきである。<br/>\n<br/>そうして、それら各宗祖によって説かれたり実践された事が基礎となって、今日あるがごとき各派の宗教となった事は誰もが知っている通りである。<br/>\n<br/>\n<br/>もちろん全世界の各民族や国家に適合すべく、教義の建前、形式、方法等、各宗祖が創成し弘通（ぐつう）させたのであって、<br/>\n<br/>その時代その地域その民族その伝統その習慣等に、必要当はまるべき手段方法等を、主神の意図の下に行わしめ給うた事は言うまでもない。<br/>\n<br/>その力によって今日のごとき絢爛たる文化の発展もあり得たのである。<br/>\n<br/>もし世界各国に仮に宗教なるものが生れなかったとしたら、世界は悪魔の横行はその度を知らず、世界はすでに破壊滅亡していたかも知れないのである。<br/>\n<br/>それこれを考える時、今日まで輩出した宗祖聖者等の功績はいかに高く評価しても決して過ぎる事はないであろう。<br/>\n<br/>\n<br/>前述のごとく、既存の宗教の力が世界の滅亡を喰い止め得たとしても、今日及び今日以後の世界に対し、その力が続いて役立つであろうかは疑問である。<br/>\n<br/>何となれば現在の世界人類がいかに地獄的苦悩に喘ぎつつあるかでこれらをして天国的状態にまで飛躍させるには、既存宗教の力では困難である事は、現在を救うにさえ力足りない有様はそれをよく物語っている。<br/>\n<br/>事実今日の輝かしい文化の恩恵に浴し得るものとしては、限られたる一部の民族であるに鑑（かんが）みても明らかである。<br/>\n<br/>そうして今日人類の悩みは余りに和の精神に乏しく、あまりに闘争の犠牲になり過ぎる事である。<br/>\n<br/>以上のごとく現在の世界を観察する時、どうしてもこれら無明暗黒を解消すべき一大光明が表われなくてはならない時期と心ある者は期待せずにはおられない、すなわち超宗教的救いの力である。<br/>\n<br/>吾らはこの意味において、超宗教としての任を負わされたものとの自覚によって着々実行をもって驚異すべき成果を挙げつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「救世教とは何ぞや」",
      "date": "昭和29年3月24日",
      "content": "<b><font size=\"+2\">明主様御教え　「救世教とは何ぞや」</font></b>　（昭和29年3月24日発行）<br/>\n<br/>「左記は今度発行する天国の福音書の序文であって、まずこの欄に載せた次第である。<br/>\n<br/>救世教（メシヤ教）とは何ぞや<br/>\n<br/>序　文<br/>\n<br/>この文をかくに当って、前もって断っておきたい事は、我　救世教（メシヤ教）は純然たる宗教ではないのである。<br/>\n<br/>といっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。<br/>\n<br/>ではなぜ救世教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、<br/>\n<br/>特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。<br/>\n<br/>そこでまず大体の輪郭（りんかく）をかいてみるが、<br/>\n<br/>そもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、<br/>\n<br/>人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。<br/>\n<br/>しかしよく考えてみると、何よりも肝腎な幸福がそれに伴（ともな）わないからである。<br/>\n<br/>その原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。<br/>\n<br/>それは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。<br/>\n<br/>しかしこれにも理由がないわけではない。<br/>\n<br/>すなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。<br/>\n<br/>それによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。<br/>\n<br/>そうしてその使命の下に生まれたのが我　救世教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。<br/>\n<br/>\n<br/>以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。<br/>\n<br/>何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。<br/>\n<br/>その方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。<br/>\n<br/>もちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。<br/>\n<br/>その結果跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。<br/>\n<br/>昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。<br/>\n<br/>彼（か）のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。<br/>\n<br/>それは右は全部予言であって、実現性はない事である。<br/>\n<br/>しかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。<br/>\n<br/>というとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺（うかが）われるであろう。<br/>\n<br/>それというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。<br/>\n<br/>そうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。<br/>\n<br/>現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。<br/>\n<br/>故に一度本教信者となるや、いかなる人でも直ちにこの福音（ふくいん）に浴す事が出来るのである。<br/>\n<br/>すなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消（むしょう）し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。<br/>\n<br/>そうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。<br/>\n<br/>その境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。<br/>\n<br/>\n<br/>故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。<br/>\n<br/>それと共に今後も続々出るので、溜った都度刊行する予定である。<br/>\n<br/>すなわちこれこそ救世教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "chou1SHUUKYOU.html"
    }
  ]
}