{
  "theme_title": "神と経綸",
  "part_index": 13,
  "total_parts": 21,
  "topics": [
    {
      "title": "明主様御講話　「阿弥陀様は外国の仏様」",
      "date": "昭和10年10月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「阿弥陀様は外国の仏様」</font></b>　（昭和10年10月11日）<br/>\n<br/>「次に病気治しについて、観音様（註　当時の御神体）を奉斎さしておいて治すのと、そうでなくて治すのとたいへんな違いがあります。<br/>\n<br/>本部へ来る人でも、<font color=\"#0000ff\" size=\"+1\"><b>観音様を奉斎しなくてやると長くかかり、</b></font><b><font color=\"#ff0000\" size=\"+1\">奉斎した人は非常に短くてすむ。<br/>\n</font><font size=\"+1\"><br/>\n</font></b>それが実にはっきりしている。<br/>\n<br/>まして医療士の方などがする場合、特にお祭りするとしないとの違いさはたいへんなもので、<b><font color=\"#ff0000\" size=\"+1\">少なくとも三倍は違う。</font></b><br/>\n<br/>風邪とか腹下しくらいはよいが、<font color=\"#ff0000\" size=\"+1\"><b>少し慢性になると、どうしても観音様を祭らせなければいけない。</b></font><br/>\n<br/>お祭りさすと非常に楽であります。<br/>\n<br/>それでこちらも先方も助かるわけであります。<br/>\n<br/>というのは、以前話したこともあるが、お母さんは真宗に凝って、とても頑固で観音様をお祭りしない。<br/>\n<br/>観音様をお祭りするくらいなら、治してもらわぬと言う。<br/>\n<br/>娘の病気は治らなくてもいいかと言えば、治らないなら娘一人くらい犠牲にしてもいいというふうで、<br/>\n<br/>その娘は掌の指が曲がっていて、合わすとピタリと合わなくなっている。<br/>\n<br/>また、座ると足が曲がらない。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">阿弥陀さんは外国の仏様で、日本人が拝むべきではない。</font></b><br/>\n<br/>その娘はここへ来て治療すると、踵（かかと）が三分か五分くらいつくようになる。<br/>\n<br/>それが翌日来るとズーと離れている。<br/>\n<br/>また、短縮して家へ帰るとまた戻るのです。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">阿弥陀さんは夜の仏様ゆえ、それをお祭りすると家が暗くなる。</font></b><br/>\n<br/>いくら光で治してもまた暗い所へ行くから戻る。<br/>\n<br/>それでこの間は、観音様をお祭りしなかったらしようがない。<br/>\n<br/>どうしてもお祭りしなければ、その病気は駄目だと言ったんで、それっきり来なくなったんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "amida.html"
    },
    {
      "title": "明主様御垂示　「阿弥陀様の現在」",
      "date": "昭和24年7月23日",
      "content": "<b><font size=\"+2\">明主様御垂示　「阿弥陀様の現在」</font></b>　（昭和24年7月23日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「先日のお言葉に「阿弥陀様はもうインドへ帰られた」と伺いましたが、<br/>\n<br/>阿弥陀様も元の御神格の月読尊におなりになって「五六七の御代」御建設のお手伝いをされることと存じますがいかがでしょうか。また、お釈迦様はいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうですよ、結局はそうなるんですが、いますぐではないんです。<br/>\n<br/>やはり一度インドへ帰り部下によくその意味を納得させることも必要だし、また月読尊としてのお働きの時期もあるから、まあ簡単には解釈できませんね。<br/>\n<br/>お釈迦様も同様です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "amida.html"
    },
    {
      "title": "明主様御垂示　「善光寺の本尊はインドに帰った」",
      "date": "昭和26年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「善光寺の本尊はインドに帰った」</font></b>　（昭和26年9月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「長野の善光寺の本尊様はインドにお帰りになっているのでしょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「帰ってます。」<br/>\n<br/>（註　善光寺の本尊は善光寺式阿弥陀三尊の元となった阿弥陀三尊像で、絶対の秘仏であり、その姿は寺の住職ですら目にすることはできない。）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "amida.html"
    },
    {
      "title": "明主様御教え　「聖王母」",
      "date": "昭和11年1月25日",
      "content": "<b><font size=\"+2\">明主様御教え　「聖王母」</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「昔から三千年の桃の実という事がありますが、そのいわれについてお話致しましょう。<br/>\n<br/>アノ謡曲にある「西王母（せいおうぼ）」あれはつまりその事になるのであります。<br/>\n<br/>「西王母の園としいふは仏説の胎蔵界の謎にぞありける」<br/>\n<br/>「黄錦（こうきん）の御衣の御袖をひるがへし桃奉る西王母かも」<br/>\n<br/>聖王母の園と言いますと、それは、今日までの三千年の歴史なのであります。<br/>\n<br/>仏教で胎蔵界と称しておるのがそれであります。<br/>\n<br/>なぜかというと、三千年間の文化の歴史と言うものは、<br/>\n<br/>今度の大光明世界、ミロクの世を生まんが為の準備であったのであります。<br/>\n<br/>でありますから、三千年間の歴史中に、ミロクの世即ち、光明世界を胎蔵していた、<br/>\n<br/>それが聖王母の園であります。<br/>\n<br/>聖王母の御本体は伊邪冉尊（いざなみのみこと）になります。<br/>\n<br/>今までの世界は伊邪冉尊の御経綸であった、西王母となられて、三千年間、大光明世界を生むべく、経綸されなさったのであります。<br/>\n<br/>でありますから、謡曲にある黄錦の御衣を召し、<br/>\n<br/>その桃の実を大君に奉るという件（くだ）りがそれであります。<br/>\n<br/>\n<br/>聖王母は、聖観音の聖の字を書く場合もあり、西の王と書く場合もありますが、同じであります。<br/>\n<br/>伊邪冉尊は、西の経綸をされた、今までの東洋文明、及び西洋文明はそれであったのであります。<br/>\n<br/>で、最後に、それに生命を入れるべく生れたのが、桃太郎になるのであって、先刻の歌の中に、<br/>\n<br/>「思ひきや昔語りの桃太郎は千手観音の化現にませり」<br/>\n<br/>というのが、それであります。<br/>\n<br/>そしてこの桃太郎が、鬼ケ島を征伐して宝を引いて来るという事になっておりますが、<br/>\n<br/>あれは、千手観音様が、種々な物を千の御手に持たれている。<br/>\n<br/>あれがその意味になるので、今まで、世界のあらゆる物は、つまり鬼が持っていた、ツマリ、悪に左右されていた、<br/>\n<br/>伊邪冉尊が折角作られた、素晴らしい文化が、悪の活動になっていたというのは、そういう訳なのであります。<br/>\n<br/>それを今度は、観音様が自由になさる。<br/>\n<br/>ツマリ、あらゆる文化を、善の活動になさるという訳であります。<br/>\n<br/>「那岐那美（なぎなみ）の二尊は尉と姥とならせ大天地を浄めますかも」<br/>\n<br/>とありますが、那岐那美二尊が即ち、尉（おきな）と姥（おうな）とになるんで、<br/>\n<br/>尉と姥が箒木（ほうき）を持ったり、熊手を持ったりしておりますが、<br/>\n<br/>これは姥が一方で掃除をし、尉が、熊手を持って、種々なものを、掻き集める、<br/>\n<br/>要するに世界を掃除をし、整理をするという意味であります。<br/>\n<br/>昔から諾冉（ぎみ）二尊が国生み、島生みの御神業をなさったという伝説がありますが、<br/>\n<br/>ヤハリ今度の新しい世界を生む事にもなるので混沌たる泥海のごとき世界に対し、<br/>\n<br/>天の浮橋に立たれて塩コオロコオロと掻き廻され、真善美の国生み、島生みの御神業をなさるのであります。<br/>\n<br/>「いさぎよし黄泉比良坂（よもつひらさか）のたたかひに偉勲（いさおし）たつる桃の実の魂」<br/>\n<br/>これは、古事記にもある、黄泉比良坂の戦いであります。<br/>\n<br/>と言うのは矢張り、桃太郎と鬼とが戦った事を言うのであります。<br/>\n<br/>\n<br/>黄泉比良坂という事は、言霊学上、解釈すると、非常に面白いんでありますが、これはいずれお話するとして、<br/>\n<br/>比良坂の戦で、伊邪諾尊が桃の実を取って、敵をめがけて打つける、それで鬼共は敵わぬと逃げたというのでありますが、<br/>\n<br/>その桃の実が桃太郎になるのであります。<br/>\n<br/>ですからここに御祭りしてある、千手観音様の御神体の、お顔は非常にお若いのです。<br/>\n<br/>これは書き直したんですが、書き直す前は、よく仏像にある、髯が一寸ある様に書いたのです。<br/>\n<br/>所が霊写真に出たのは、全然髯など無く、大変お若いので、これもやはりちょうど桃太郎のお顔になるんであります。<br/>\n<br/>黄泉比良坂の戦というと幾段にもなっております。<br/>\n<br/>一番初めの比良坂の戦が、七年程前に面白い事がありました。<br/>\n<br/>\n<br/>それは私が、明治神宮の参道ーあそこは坂になっておりますが、<br/>\n<br/>アノ坂は、なだらかな坂、平坂でありますが、一番低くなった所の横町に、某華族で○○○○という人がありまして、<br/>\n<br/>この人の家へ連れられて行った事がありましたが、その時に神様から知らされたんですが、<br/>\n<br/>それが鬼ケ島征伐の一番初めの戦だという事なのです。<br/>\n<br/>そうして、その○○さんの家は○○町百○一番地なんで、百の字はモモと読みます、<br/>\n<br/>一は初めであります、つまり桃の初めという事になるんで、<br/>\n<br/>面白いのはそちらの姓に、鬼の字が入って居るのであります。<br/>\n<br/>しかし、その人が鬼というのではない、単に経綸の型という意味であります。<br/>\n<br/>その後二段三段と戦いがありましたが、今は御話しが出来ません。<br/>\n<br/>とにかくその度毎に、勝利を得ては、今日に至ったのであります。<br/>\n<br/>段々戦いが大きくなって今も、戦いをやっているのであります。<br/>\n<br/>\n<br/>面白いのは一昨年の五月に、私が応神堂へ来た時に、<br/>\n<br/>清水さんが、私が桃太郎の姿をして表で何かやっていたという夢を見られた事があります。<br/>\n<br/>それは桃太郎が、いよいよ表面へ出るという告（しら）せであります。<br/>\n<br/>「鬼ケ城やがて陥ちなむ桃太郎は最勝妙如来の化身に在せば」<br/>\n<br/>この歌も矢張り、桃太郎は観音様で、最勝妙如来と申し、何をされても必ず勝たれるというのであります。<br/>\n<br/>そして、三月三日は桃の実を祝い、実を結ぶのが五月五日で、三が女で、五が男であります。<br/>\n<br/>それで五月五日に、鯉幟（こいのぼり）を立てますがあれも深い意味があるので、あれを幟といいます。<br/>\n<br/>コイノボリと言いますが、鯉は魚の中の観音になるのです。<br/>\n<br/>本当の真鯉は、鱗が三十三枚ある、観音様の三十三相と言う訳であります。<br/>\n<br/>ツマリ菩薩として「下級」に墜ちて居られたが、時節が来て、鯉の様にノボル、出世をされるという意味であります。<br/>\n<br/>昔から、五節句やお伽話、謡曲、常磐津、長唄などに、謎や神秘が秘められてある。<br/>\n<br/>それは皆、神様が、今度の事の準備をされたのであります。<br/>\n<br/>長唄の勧進帳にも、非常な神秘がありますが、いずれお話する時がありましょう。<br/>\n<br/>それから常磐津の乗合舟なども、士農工商、あらゆる階級が一つ舟に乗って、ついにミロクの彼岸に達するという意味であります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou1.html"
    },
    {
      "title": "明主様御教え　「黄泉比良坂の戦」",
      "date": "昭和24年10月5日",
      "content": "<b><font size=\"+2\">明主様御教え　「黄泉比良坂の戦」</font></b>　（昭和24年10月5日）<br/>\n<br/>「この標題について、時々たずねられるから概略解説してみよう。<br/>\n<br/>これはもちろん古事記にあるものでそれを如実に私が体験した経緯をかくのである。<br/>\n<br/>今からちょうど二十年くらい前、ある日青山から明治神宮参道から神宮の入口に向かって二、三丁行ったところの<br/>\n<br/>ちょうど参道ダラダラ坂の三分の二くらいの地点で、一番低いところのその横町にその頃某子爵がいた。<br/>\n<br/>そこへ私は招かれたのである。<br/>\n<br/>その子爵というのは大分落ちぶれて、生活にも窮しているような有様で、一種の神道的信仰を始めて間もない頃であった。<br/>\n<br/>まだ少数の信者で、なかなか経費をまかなう程には行っていないようであった。<br/>\n<br/>神様は国常立尊を中心としていたので、この時私は何か神秘がありそうな気がすると共に、<br/>\n<br/>\n<br/>種々信仰談に花を咲かせ、私も相当の援助をすべく約束した。<br/>\n<br/>その時霊感によって知り得た事はその家が黄泉比良坂になるという事である。<br/>\n<br/>黄泉とは世を持つすなわち天皇である。<br/>\n<br/>しかも世を持っていた幕府が倒壊し、それを継承したのが明治天皇であるから、<br/>\n<br/>明治神宮の参道は平らな坂で、世もつ平板という事になる。<br/>\n<br/>おもしろい事には右の子爵と懇意になってから互いに数回の往き来をして、<br/>\n<br/>最後には私は彼を晩餐に招いたので夫婦揃って来た。<br/>\n<br/>その時土産にもって来たものが、実に神秘極まるもので、子爵の家の宝物となっていたものである。<br/>\n<br/>またその時までの間に彼と私と一種の争いが起こった。<br/>\n<br/>それははなはだ複雑しているのでここでは略すが、<br/>\n<br/>とにかく争いの結果和解の形になったため招いたのであった。<br/>\n<br/>最初から最後までの経路を考えると、どうしても黄泉比良坂の戦の小さな型であったとしか思えない。<br/>\n<br/>しかもその晩戦に勝って、敵は賠償金か貢物のような意味で、右の宝物を持って来たものであろう。<br/>\n<br/>以上のごとく、最初から最後までの経路を考える時、どうしても黄泉比良坂の戦の型としか思えない。<br/>\n<br/>\n<br/>その後数年を経た昭和十三年不思議な事があった。<br/>\n<br/>その起こりというのはこういう訳だ。<br/>\n<br/>私は昭和九年に麹町平河町に信仰的民間治療の営業所を借り、開業したが、<br/>\n<br/>それが一年経つか経たない中に非常に発展した結果、<br/>\n<br/>宗教専門にすべく、玉川上野毛の今の宝山荘の土地家屋が売物に出たので買入れたのであった。<br/>\n<br/>というと馬鹿に景気がいいが、実は先方の言い値十万円というのに、<br/>\n<br/>私は五千円しか金がないのでどうしようもないが、しかし欲しくて堪らない。<br/>\n<br/>売主へありのまま話をすると、おもしろい事には売主は借金だらけで、<br/>\n<br/>一日も早く逃げ出したいのであるが、今と違ってその頃は買手がほとんどない。<br/>\n<br/>借金取りには責められるという訳で、とにかく一万円の金を入れてくれればすぐ立退くとの事、後金は分割払でいいというので、<br/>\n<br/>私も他から五千円借り都合一万円の金を入れ、昭和十年十月一日引っ越したのである。<br/>\n<br/>引っ越したとはいうものの、それからが大変だ。<br/>\n<br/>何しろ十万円の買物に一万円しか払ってないので、<br/>\n<br/>三月後第二回の払二万数千円を七所（ななところ。所々方々で金を借り集めること）借りしてやっと払ったという訳である。<br/>\n<br/>ところがその土地家屋は勧銀に担保に入っていたが、右の売主はほとんど年賦金一文も入れなかった。<br/>\n<br/>先方はそれを秘密にしていたので、買ってから判ったのである。<br/>\n<br/>私もあまりの軽率に後悔したが今更仕方がない。<br/>\n<br/>そのうち勧銀は競売の挙に出でた。<br/>\n<br/>負債は元利積って五万円くらいあったと思う。<br/>\n<br/>まず第一回の競売の時、勧銀の指定値は五万五千円で、札の入れ手がなかった。<br/>\n<br/>第二回が四万五千円であったが、私としては第三回はもっと安くなるから、<br/>\n<br/>その時札を入れようと少し欲張りすぎたのである。<br/>\n<br/>ところが思いきや第二回の四万五千円の時入札者が現われたのでそれへ落ちてしまった。<br/>\n<br/>その通知を受けた私は愕然としたが、もう取返しがつかない。<br/>\n<br/>弁護士に相談すると、競売決定までに一週間あるから、その間に異議の申立をすればいいというので一縷の望みが出来た。<br/>\n<br/>ここで奇蹟が起こったのである。<br/>\n<br/>それは右の一週間目の期日に弁護士が私の家へ来た帰りがけ某所へ寄った。<br/>\n<br/>ところがその人いわく、「岡田さんの競売決定の期日は一週間とすると、今日あたりではないか」との事で弁護士も気がつき、<br/>\n<br/>「コレは大変だ、確かに今日が期日だ」という訳で、<br/>\n<br/>急速事務所へ帰り、書類を作り裁判所へ持って行ったが、その晩の十一時であった。<br/>\n<br/>後一時間過ぎれば右の不動産は永遠に先方の所有に帰するのである。<br/>\n<br/>何と重大な一時間ではないか。<br/>\n<br/>本教の基礎を造ったのはこの家であるから、その時失敗したら今の発展はあり得なかったであろう。<br/>\n<br/>その時思った事は競売異議申立に要する保証金は相当の額であったが、奇蹟的に間に合った。<br/>\n<br/>もちろん百円札であったから、百はモモと読む、すなわち百円札は桃の実になる。<br/>\n<br/>黄泉比良坂の戦いに一旦は破れた神軍が、伊邪諾尊（いざなぎのみこと）から下されて桃の実を魔軍へぶっつけたので、<br/>\n<br/>勝いくさに転換したというその意味であろう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou1.html"
    },
    {
      "title": "明主様御講話　「千手観音は桃太郎」",
      "date": "昭和10年2月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「千手観音は桃太郎」</font></b>　（昭和10年2月11日）<br/>\n<br/>「三千年の桃の実とは西王母のことにして、現界の歴史である。<br/>\n<br/>仏教では胎蔵界という。弥勒の出現の時まで五六七を胎蔵していたのである。<br/>\n<br/>西王母は聖王母とも書く、伊邪那美尊のことである。<br/>\n<br/>いままでの世界は、伊邪那美尊の御経綸である。伊邪那美尊は西の経綸である。<br/>\n<br/>西王母より生まれて、いよいよ桃太郎となる。千手観音は桃太郎のことである。<br/>\n<br/>たくさんの宝を取るのは、千手観音の手にたくさんの宝を持っている。<br/>\n<br/>あれはいままでの世界の物はすべて鬼ケ島の鬼が支配しておったのを取り返したこととなるのであって、いままでのあらゆる権力を鬼が持っていたのである。<br/>\n<br/>今後鬼が改心することになるのである。<br/>\n<br/>桃太郎に出られてはとてもかなわないと言って降参するのである。<br/>\n<br/>いままでの支配権は（支配権といっても霊的である）鬼が持っていたのを、いよいよ奉還するのである。<br/>\n<br/>尉（じょう）と姥（うば）とで世界の大掃除をいたすことである。<br/>\n<br/>黄泉津比良坂（よもつひらさか）の戦いは鬼と桃太郎の戦いである。<br/>\n<br/>桃太郎は桃の実である。千手観音である。<br/>\n<br/>応神堂の千手観音のお顔は若いが、あれは桃太郎の顔である。<br/>\n<br/>黄泉津比良坂の戦いは、一番初めは明治神宮の参道九鬼隆二子爵の家に行ったことである。<br/>\n<br/>青山隠田百一番地で、百一番は「桃のはじめ」ということ、九鬼とはたくさんの鬼のことである。<br/>\n<br/>その戦いで勝って如意宝珠（にょいほうしゅ）の玉を夫婦で持ってきてくれた。<br/>\n<br/>いまでもどんどん第二、第三、第四と戦っているのである。<br/>\n<br/>麹町へ出たのは、鬼ケ島の真ん中へ出てきたことである。<br/>\n<br/>桃太郎は最勝妙如来（さいしょうみょうにょらい）である。<br/>\n<br/>必ず勝つのである。桃は三月三日に咲いて五月五日に実る。<br/>\n<br/>五月五日の鯉のぼりのことは非常なる意味がある。<br/>\n<br/>鯉は魚の観音である。真鯉の鱗は三十三枚である。<br/>\n<br/>常磐津や長唄などには神秘がたくさんある。<br/>\n<br/>これは神様が準備しておられたのである。<br/>\n<br/>観音宗とか観音教とかいう宗教のいままで出なかったのは、また神様が取っておかれたのである。<br/>\n<br/>\n<br/>今度の祝詞の中にある大千三千世界と書いてあるのも、いままでの三千大千世界となっていたのを逆にしたのであって、これは非常なる意味がある。<br/>\n<br/>大千のセンはスとなる、オスの意味にして男のことである。<br/>\n<br/>また、大のオオは王ともなる。<br/>\n<br/>三千はミスとなり、メスとなり、女の意味である。<br/>\n<br/>これはいままで女が上で男が下であったことになるのだ。<br/>\n<br/>嬶（かかあ）天下の意味にしていままでの逆の世の言葉である。<br/>\n<br/>いよいよ時節が来て大千三千世界となり、男が上になったのである。<br/>\n<br/>釈迦とはサカの意味にして逆である。<br/>\n<br/>神様へ榊（さかき）を上げることも逆の木を上げたことで、逆の世を表わしているのである。<br/>\n<br/>南無阿は間違いであり、南無妙も間違いで阿無南、妙無南とならねばならぬのである。<br/>\n<br/>要するに、いままでの仏教は間違いであるから、止めようということになるのだ。<br/>\n<br/>南無阿とか、南無妙とか称えることは間違いの世を謳歌することになるので、われわれとしては絶対に止めねばならぬ。<br/>\n<br/>南無という字は決して使用することはいけないことになる、心すべきである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "momotarou1.html"
    },
    {
      "title": "明主様御講話　「五月五日は観音様にとって意味がある」",
      "date": "昭和10年5月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「五月五日は観音様にとって意味がある」</font></b>　（昭和10年5月1日）<br/>\n<br/>「ただいま竹村会長がお話になりましたごとく、私は昨年の今日、麹町平河町へ病気治しによって、大きな経綸を始めたんであります。<br/>\n<br/>そして、今年の一月元旦から観音会を創立しまして、ちょうど四カ月経たわけであります。<br/>\n<br/>それで、そのわずか四カ月間に日に月にと申し上げたいのですが、実は日に日に発展してまいりつつあるのであります。<br/>\n<br/>それで、八年前から観音様が種々な仕組みをなされたんでありますが、それがみな五月一日から始まっているんであります。<br/>\n<br/>それで、今年も五月から必ずや一大転換するものと期待していたところが、<br/>\n<br/>つい一週間ばかり前までは、ある点は非常に変わらんとしつつあるが、目に見えるなにものもなかったんであります。<br/>\n<br/>すると、ひょっと清水さんが来たとき、家を探してもらいたいと頼んだんであります。<br/>\n<br/>いままで家を探すときは必ず清水さんを働かした。そうすると必ずあるんであります。<br/>\n<br/>これはまた妙な因縁で、家のことも去年から他の人に頼んだがないのです。<br/>\n<br/>ところが、今度は清水さんに頼んだところ、清水さんは、「待っていました、いつかそういうお言葉があろうかと思っていた、いよいよこれでめっかるんだ」というわけで、さっそく探したんです。<br/>\n<br/>ところが私の希望するような家があったんであります。<br/>\n<br/>ちょっと見ただけであったんで、そんな家が貸家としてちょっと見ただけであるべき家ではないのであります。<br/>\n<br/>応神堂の家を探す際には、九尺の床の間があって門構えの家で、家賃は七、八十円の家を探すようにという条件であったんですが、<br/>\n<br/>今度は、地所の高い所で堂々たる立派な家でなければ駄目だと言ったんで、なかなか難しい条件だったんです。<br/>\n<br/>ところが二、三日経って言ってきた。<br/>\n<br/>そういう家がそう早くあるわけはないのですが、二、三日前行ってみましたところ思ったよりはいい。<br/>\n<br/>まず申し分のないという家なんであります。<br/>\n<br/>ところがそれを先方の言うままにすると、先方で五月一日に契約したいと言うのです。<br/>\n<br/>ちょうど五月の一日から大変したことになります。<br/>\n<br/>先刻契約がすんだところで、これもなかなかそういうふうに家を貸すのは非常に偉い。<br/>\n<br/>容易に貸すわけはないのであります。<br/>\n<br/>無論竹村さんの御尽力もありましたでしょうが、とにかく非常にスラスラと思ったよりは楽に巧くいったわけなんであります。<br/>\n<br/>\n<br/>それで、一日に契約して引っ越すのはいつかと思っておりますと、昨夕観音様からお示しがあって、五月五日に越すように、とのことでして判ったのです。<br/>\n<br/>なるほど五月五日に越さすために、わざわざどんづまりまで延ばしたんだ。<br/>\n<br/>もしか早くすると五月一日に越すところなんですから、観音様のほうで間際に決めさせたので、<br/>\n<br/>壁も損じ、変てこな西洋間があって、畳を入れたりほうぼう修繕したりして、ちょうど五日に越すとよいのです。<br/>\n<br/>また、五月五日ということはたいへん観音様にとって意味があり、<br/>\n<br/>私が前に神界すなわち神様のほうの世界の経綸にかかったとき、桃太郎として初めて仕事のため出た日もやはり五月五日でありました。<br/>\n<br/>今度の五月五日もやはり桃太郎の仕事をすることになります。<br/>\n<br/>五月五日の鯉幟（のぼり）は今度の観音会のことの謎であったんであります。<br/>\n<br/>鯉というものは出世魚と言って一番出世するものの意であります。<br/>\n<br/>鯉は魚の観音様で、真鯉は鱗が三十三枚あるんで、三十三枚ないのは真鯉ではない。<br/>\n<br/>先に勘定してみたことがありますが、たしかに三十三枚あります。<br/>\n<br/>よく巧く行くことを登龍門をくぐるとか、または登龍門を登るとか言います。<br/>\n<br/>これは、中国のある川を鯉が昇り、だんだん昇って行くと上流のほうに登龍門というのがあってそこまで鯉が登ると言うことであります。<br/>\n<br/>鯉は出世魚ということから、五月五日に鯉幟を祝うのであります。<br/>\n<br/>江戸っ子は五月の鯉の吹流し口先斗（ばか）りで腸（はらわた）はなしということがありますが、<br/>\n<br/>これも神秘のあることで、私は江戸っ子ですから、口先ばかりで腸はないというほうであります。五月の鯉幟の口・・・<br/>\n<br/>観音様がやっておられるとすると、いい方から言えばそれになるから結構であります。<br/>\n<br/>観音様は一番位の高い所から一番低い位へ落ちて、それから一番高い位へのぼられるのであります。<br/>\n<br/>今年の五月五日から一歩出世したということになります。<br/>\n<br/>これは自分自身で出世したというのではなく、惟神（かむながら）で観音様がそうするんであります。<br/>\n<br/>そういうわけで五月ということはたいへんな意味があるのでありますから、今月から非常に模様が変わってくるんであります。<br/>\n<br/>観音会はいっそう急速に高く変わってくる。<br/>\n<br/>また、広く信者ができるとともに、また高い所へできてくるわけで、それについて不思議なことがあります。<br/>\n<br/>\n<br/>今日東光社で、いま新聞売ってる人が三人ありますが、先にはもっとたくさんおったんですが、<br/>\n<br/>ほうぼうへ散らしたためにちょうど三人だけ残っているんであります。<br/>\n<br/>それが、今日の売れ方が一人が五十一、一人が六十一、一人が七十一でちょうど五六七となり、みな一部ずつよけいに売れているんであります。<br/>\n<br/>一部ずつよけいに売れたということは、一は初まりであります。<br/>\n<br/>いつも言う五六七はミロクですから、今日がミロクの始まりということになるんであります。<br/>\n<br/>も一つ不思議なことは、一月から先月まで四カ月間に、御神体を奉斉した方が三百六十二人あるのでありまして、これも五六七の始まりということになります。<br/>\n<br/>かくのごとく実に神秘であります。<br/>\n<br/>いままで、新聞を長い間売っておりまして、前にはたいてい「愛善新聞」売ったんですが、長い人は三年も売っております。<br/>\n<br/>ところがそのことはすべて、今日「東方の光」を売る稽古になっております。<br/>\n<br/>今日のように三人行って、五六七という不思議な数字が出たことは未だかつてないことであります。<br/>\n<br/>なぜ観音様は、そういう不思議をなさるかというと、それは観音力はこのように自由自在であることをお見せになるんであります・・・<br/>\n<br/>でありますから、どんなことでもわけないということをずいぶん私はいままで見せられたのであります。<br/>\n<br/>その結果、私が観音力の絶対を信じた、病貧争のない世界、あるいは世界統一くらいもなんでもなくできるという確信を得られたんであります。<br/>\n<br/>\n<br/>で、これから第二段の経綸の初めになりますから、抱負としてその経綸の一端をお話するわけであります。<br/>\n<br/>梯子段ならいままで一段上がったんで、今日からまた一段昇るのであります。<br/>\n<br/>この前、応神堂ができてから応神堂に対し本部ができました。<br/>\n<br/>ところが今度の家は応神堂よりはずっと立派ですから、それに相応して本部ができるんであります。<br/>\n<br/>できるかどうかじゃない、必ずできるんであります。<br/>\n<br/>人間のやることですと、できるかしらということがありましょうが、観音様のやられることですから、必ずできるんであります。<br/>\n<br/>それができると、今度は借りないでも思った通りなものができるんで、だんだん大きく拡がって行く。<br/>\n<br/>これは実に判で押すよりも間違いなく行くのであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御講義　「鬼ケ島征伐について」",
      "date": "昭和10年9月5日",
      "content": "<b><font size=\"+2\">明主様御講義　「鬼ケ島征伐について」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>「鬼ケ島征伐<br/>\n<br/>五月五日から鬼ケ島征伐となるのであり、五月五日は桃の実の節句であります。<br/>\n<br/>三月三日は桃の花の節句であります。<br/>\n<br/>私が桃太郎でありますから、信者はその従者である犬、猿、雉に当るのであります。<br/>\n<br/>つまり臣であり、又桃太郎は千手観音であります。<br/>\n<br/>出口王仁三郎先生の写真の中で二十年位前の写真に、お腹に日が宿っている写真がありますが、あれは胎臓の弥勒であります。<br/>\n<br/>昨年私が大本を止める時、大本と大喧嘩をしたが、それは生みの大陣痛であり、<br/>\n<br/>又その時の型が今度の伊太利（イタリア）エチオピヤ問題にからんで欧州方面のゴタゴタの型なのであります。<br/>\n<br/>満州事変の時もその型をやりました。<br/>\n<br/>私がいろいろ世界の型をやるので、これが全世界に拡がるのでありますから、私は予言が出来るのであります。<br/>\n<br/>神界へ出た事は必ず現界へ出るのが原則でありますからであります。<br/>\n<br/>今に観音会が非常に発展する事や、日本が世界的に発展を来す事も充分解っているのであります。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御垂示　「桃太郎の鬼征伐」",
      "date": "昭和23年7月18日",
      "content": "<b><font size=\"+2\">明主様御垂示　「桃太郎の鬼征伐」</font></b>　（昭和23年7月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「神話やお噺話にはいろいろな意味があるとのことですが、<br/>\n<br/>（一）黄泉比良坂（よもつひらさか）坂本の桃子の神話、<br/>\n<br/>（二）桃太郎の鬼征伐、<br/>\n<br/>（三）須佐之男尊の八岐の大蛇退治、について・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「（一）　「これは現にあったんです。<br/>\n<br/>ヨモツとは世を持つで時の帝王のことであり、比良坂とは平らな坂で明治神宮の参道が平坂になってます。<br/>\n<br/>あの横丁に九鬼隆二子爵がいた。そこへ私は二、三度行きましたが、ここで戦争があり、<br/>\n<br/>私の家へ子爵夫妻を呼んだとき宮中から下賜の菊の紋の盃を持ってきました。<br/>\n<br/>それで戦いは終わったのです。<br/>\n<br/>また後に宝山荘時代五島某・・・これも邪神の働きをした人ですが、これと戦ったとき、<br/>\n<br/>九分九厘こっちが敗けたところで六万円の金が手に入りそれを叩きつけて勝ったのですが、<br/>\n<br/>黄泉比良坂の戦いは伊弉諾尊から桃の実をもらって敵を討ったという伝説ですが、<br/>\n<br/>桃とは百（もも）で、百円札のことだったのです。<br/>\n<br/>\n<br/>（二）　「これは私がやっていることです。<br/>\n<br/>昭和八年五月五日・・・この五月五日の日はたいていなにかあるのですが、この日もよそから呼ばれて行ったが、<br/>\n<br/>一番先は代議士の小山完造、第二が新山という宮中顧問官、この小山と新山で「おに」となり、<br/>\n<br/>第三が東山某、これのヒは消えてこれでオニガシマとなったのです。<br/>\n<br/>鬼が島征伐はいまもやってます。<br/>\n<br/>いままで乙姫がもっていたすばらしい宝物がそのうち私の手に入るのですが、いまはちょっと発表できない。」<br/>\n<br/>\n<br/>（三）　「これは事実と思うのです。<br/>\n<br/>須佐之男尊には三人あり、これは初代・・・というとちょっと変ですが、それでしょう。<br/>\n<br/>この尊が大蛇を殺し「いけにえ」にされそうだった櫛名田姫（くしなだひめ）を妻にし家を建てた。<br/>\n<br/>そのとき立派にできた家を見て「あな清々（すがすが）し」と言ったことから清宮と名づけ、<br/>\n<br/>またそのとき詠んだのが「八雲立つ出雲八重垣妻籠（つまごめ）に八重垣つくるその八重垣を」であり、和歌の初めと言われてます。<br/>\n<br/>櫛名田姫は言霊から言うと日本になる、<br/>\n<br/>大きく言えば土匪という大蛇を征伐して日本を領有したことでしょう。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御垂示　「乙姫の宝物」",
      "date": "昭和23年7月18日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「乙姫の宝物」</b></font>　（昭和23年7月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「桃太郎の鬼征伐について。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「鬼が島征伐は今もやってます。<br/>\n<br/>今迄　乙姫がもっていた素晴らしい宝物がその中私の手に入るのですが、<br/>\n<br/>今は一寸発表出来ない。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御垂示　「西王母と観音は親子」",
      "date": "昭和24年8月30日",
      "content": "<b><font size=\"+2\">明主様御垂示　「西王母と観音は親子」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「千手観音様の御頭の上にお顔が見えますがなにを意味しているのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「仏であり、阿弥陀如来である。<br/>\n<br/>実を言うと阿弥陀は観音の母になる。<br/>\n<br/>神仏は人間と違って親子夫婦など、場合によりいろいろにかわる。<br/>\n<br/>千手観音の頭は十一面観音と同じで、前三面は慈悲、横三面は憤怒、他の三面が勇気、後方一面が笑いである。<br/>\n<br/>阿弥陀は日光菩薩の場合観音は日になるから、この場合夫婦にもなる。<br/>\n<br/>本当言うと達磨は阿弥陀の化身であり、月の字を略すと「○」（表記不能。ひらがなの「ろ」のような文字）となり、ダルマの形である。<br/>\n<br/>西王母の園の三千年の桃の実が観音である。<br/>\n<br/>故に西王母と観音は親子となるので、観音は桃太郎にもなって鬼ケ島征伐するのは邪神を平らげる働きである。<br/>\n<br/>また釈尊は観音を生んだので母にもなる。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御垂示　「桃の実と梅の実の関係」",
      "date": "昭和26年3月25日",
      "content": "<b><font size=\"+2\">明主様御垂示　「桃の実と梅の実の関係」</font></b>　（昭和26年3月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「桃の実」と「梅の実」とは霊的にどのような関係にございましょうか。御垂示謹んでお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「梅の実は、花が五弁であるから五行、すなわち木火土金水の意味でもあり、また松竹梅の一つで、めでたい意味でもある。<br/>\n<br/>また兄の花といって、百花のうち一番先に咲くので、始めであり、春、すなわち天国の始めでもある。<br/>\n<br/>故に散花結実とは、梅のことをいうのである。<br/>\n<br/>大本教のお筆先の最初に「三千世界、一度に開く梅の花」ということがある。<br/>\n<br/>とにかくその花が散って実るのであるから、非常に神秘なものであるが、いずれもっと詳しく書くつもりである。<br/>\n<br/>\n<br/>桃の実は、これもなかなか神秘があるもので、昔からの言い伝えに、西王母の園に三千年目に一つ成るという桃の実で非常に尊いものとなされている。<br/>\n<br/>その桃の実の力によって、結構な世の中ができるというのである。<br/>\n<br/>謡曲の西王母には、桃の実を君に献上するとあるが、<br/>\n<br/>この君とは伊邪諾（いざなぎ）伊邪冊（いざなみ）の神様のことである。<br/>\n<br/>\n<br/>また桃太郎もこのことで鬼ケ島征伐とは、邪神を退治することで、宝物とは龍宮の乙姫様の持っていた宝である。<br/>\n<br/>また、古事記にある黄泉比良坂の戦いのとき、神軍が危ういので、伊邪諾尊が、桃の実を下されたので、それを投げつけたため、魔軍は敗退したとなっている。<br/>\n<br/>これももっと詳しく書きたいが、あまり長くなるから後に譲るとする。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "momotarou2.html"
    },
    {
      "title": "側近者寄稿　「鬼力島征伐の型」",
      "date": "昭和28年10月25日",
      "content": "<b><font size=\"+2\">側近者寄稿　「鬼力島征伐の型」</font></b>　（昭和28年10月25日発行）<br/>\n<br/>「明主様は桃太郎で又千手観音様であらせられる事は前に書かせて戴きましたが、<br/>\n<br/>鬼力島征伐も型を以て順々に征服しておいでになられるのであります。<br/>\n<br/>鬼ケ島征伐とは悪魔共を降参さす意味であるとてまず第一番の鬼ケ島征伐のお話をお聞かせ下さいました。<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一の鬼は艮（うしとら）鬼門の金神様であってこれは国常立尊であってこの神様は誠忠無比の正しい神様である。<br/>\n<br/>九の鬼は○○子欝であって九鬼とは沢山の鬼の事で即ち鬼ヵ島である。<br/>\n<br/>私はこの○○子欝と色々の問題で散々戦って勝ったが、<br/>\n<br/>これが桃太郎が鬼ケ島征伐の第一回であって今後も沢山な鬼退治をするのである。<br/>\n<br/>○○○の○○師なども鬼であり、これは○○の鬼だ。」<br/>\n<br/>\nとのお話でありました。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "momotarou2.html"
    },
    {
      "title": "明主様御教え　「神様と私との関係」",
      "date": "昭和29年2月25日",
      "content": "<font size=\"+2\"><b>明主様御教え　「神様と私との関係」</b></font>　（昭和29年2月25日発行）<br/>\n<br/>「これは昔からよくある事だが、宗教の教祖や自称生神様などは、よく神様に伺いを立てるとか、神様の御託宣を仰ぐとかいって神憑りになり、自問自答をしたり、自動書記や心に浮かぶ等のやり方であって、言わば間接的方法である。<br/>\n<br/>ところが昔から神との交通はこの方法より外にないのは衆知の通りである。<br/>\n<br/>ところが私という者は全然異っていて、未だ嘗（かつ）て世界に例のない存在であるから、一通りかく必要があると思うのである。<br/>\n<br/>\n<br/>私も以前は神との交霊的方法によって御蔭を得た時代もあったが、これは重大な事柄に限ったのである。<br/>\n<br/>その場合色々面白い事があった。例えば心配事がある時など伺いを立てると、神様は何事も言われず、ただ呵々（かか）大笑されるのみで、私はハハア心配するなとの事と解したのである。<br/>\n<br/>ところが日の経つに従い果してその通りであったので、今度は私の方も呵々大笑したので、こんな事も度々あった。<br/>\n<br/>そうして私が大本教信者であった頃は、国常立尊という神様が時折お憑りになったが、その神様は崇高な威厳と厳しい霊感のあった事は今でも覚えている。<br/>\n<br/>しかし一番憑られたのは何といっても観音様で、絶え間なしというくらいであった。<br/>\n<br/>もちろんその時の気持は、何ともいえない和（なごや）かさで、大慈大悲の御心が溢れていたのである。<br/>\n<br/>\n<br/>ここで一つの面白い事は、確か以前も少しかいた事があるが、伊都能売金龍と申す神様が憑られた事があった。<br/>\n<br/>その龍神は数千年間琵琶湖に住まわれ、時を待たれていたのが、いよいよ時節到来因縁によって私に憑依されたのである。<br/>\n<br/>この神様は八大龍王の頭領である九頭龍といって、俗間で九頭龍権現のお名前で祀られているのがこの神様である。<br/>\n<br/>何しろ長い間龍神であられたがため最初憑られた時は眼光爛々と輝き、口は耳まで裂け、額の両側から大きな角が隆起し、背の上部、肩と肩との真中辺が角型に隆起し、物凄い唸り声を発するので、私は愕然としたのである。<br/>\n<br/>その頃の私は霊的知識がまだ余りないので、何が何だかサッパリ分らなかったが、その後間もなく龍神という事が判ると共に、しばらくして話をされるようになった。<br/>\n<br/>その時話された事は「吾は長い間龍神になっていたため、人間の言葉が使えなかったところ、おかげでようやく使えるようになった」と喜ばれ、それから色々な話をされたが、その中で随分神秘重大な事を教えられ私は驚きと共に嬉しさが込み上げた事も度々あったのである。<br/>\n<br/>\n<br/>まだ色々あるのでいずれはかくが、ここで言いたい事は現在の私である。<br/>\n<br/>それは静岡事件の際留置所の中で、すこぶる神秘な神業が行われた事はいつが話した事があるが、<br/>\n<br/>その時私の体内に入られたのが最高最貴の○○○○○の神様であって、出所早々散花結実の書を千枚かいて主なる信者に頒（わか）ち与えたのも、その時の経綸によったのである。<br/>\n<br/>ところがその時から後の私は、以前のように神様に伺う事は必要がない事になったのである。<br/>\n<br/>というのは神霊は私の体内に在す以上、以前のように神と人との隔てが撤去され、神人合一の境地になったからである。<br/>\n<br/>つまり神即人である以上、私の行う事は神直接であるから、私の思うままをやればいい事になったのである。<br/>\n<br/>このような訳を知ってから分った事は、神様に伺うというのは、最初にかいた通りこれまでのやり方であって、間接的である。<br/>\n<br/>ところが今度のようになった私としては、未だ嘗て世界に例のない事はもちろんで、釈迦、キリスト、マホメットの三大聖者は判らないが、恐らく私程の神との直接的ではなかったと思うのである。<br/>\n<br/>なぜなれば今日残されている幾多の功績を見ても分るのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "mikuratana1.html"
    }
  ]
}