{
  "theme_title": "正神と邪神",
  "part_index": 11,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様と為郷恒淳氏との御対談",
      "date": "昭和27年10月22日",
      "content": "<font size=\"+2\"><b>明主様と為郷恒淳氏との御対談</b></font>　（昭和27年10月22日発行）<br/>\n<br/>秋風そよぐ十月四日箱根神山荘の応接間において<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">為郷氏の発言</font></b><br/>「明主様これはどんなものでしょうか。だいぶ前から疑問に思っておりましたことですが、<br/>\n<br/>真理とか、正しい教えとかいうものは、世の中には一つしかないのではないでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「無論そうです。真理というのは一つしかないのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">為郷氏の発言</font></b><br/>「そういたしますと昏迷してくることになりますが、これが外国のようにキリスト教一本でありますと、宗教は楽なのですが。」<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">明主様御発言</font></b></font><br/>「そうです。日本くらい多いのはないでしょう。<br/>\n<br/>これはまったく・・・それが日本の特徴なのです。<br/>\n<br/>その点を言いますと、とにかく日本は、世界のあらゆるものを総合して新しい文化を作るという使命があるのです。<br/>\n<br/>ですから日本には宗教でも他のあらゆるものでも一番数多くあります。<br/>\n<br/>それは芸術でも文学、美術、演芸でもそうですし、衣食住もそうです。<br/>\n<br/>というのは、日本から総合したものができるのです。<br/>\n<br/>ですから真理というのは全般にいくのです。<br/>\n<br/>共産主義とか資本主義とかいうのは真理ではないのです。<br/>\n<br/>それが含まれ最高道徳によって律せられるもの、それが真理です。<br/>\n<br/>そこで宗教も、日本には世界中の宗教が総合されたようなものができるに違いないのです。<br/>\n<br/>それで真の文化というのは宗教が中心です。宗教から哲学、科学となっているのです。<br/>\n<br/>ですからアメリカの文化は結局キリスト教が中心です。<br/>\n<br/>最初ピューリタンがアメリカに渡ってそうして開拓したのです。<br/>\n<br/>そうして宗教が中心なるがゆえにアメリカの文化というものは世界中に非常に共通性があると言いますか・・・<br/>\n<br/>それに対して共産主義というものがしきりにやってますが、あれも必要なのです。<br/>\n<br/>あれも手伝ってやはり本当のものが生まれます。<br/>\n<br/>そうして神様というのは結局善悪両方を作って、それを闘わせて本当に良いものを生んでいくのです。<br/>\n<br/>いままでは、唯物文化が発展する時代だったので、唯物文化が善悪の争いによって生まれたのです。<br/>\n<br/>原子科学も飛行機でもそうです。<br/>\n<br/>ですから悪も必要だったのです。<br/>\n<br/>この見方というのは主神の見方です。<br/>\n<br/>主神は善悪両方とも造ったのです。<br/>\n<br/>ところがいままでの宗教というのは、善のほうの神様だけなのです。<br/>\n<br/>それで善のほうの神様だけでは物質文化はできないのです。<br/>\n<br/>発達しないのです。<br/>\n<br/>ところがそういうやり方は無限ではないのです。<br/>\n<br/>ある時があるのです。<br/>\n<br/>というのは、あまり物質文化が発達したためにそれを悪が利用して、人類を滅亡させるような時代にだんだんなってゆくのです。<br/>\n<br/>そうでしょう、原子爆弾を悪が使ったら人類は滅亡してしまいます。<br/>\n<br/>それでこの辺りで悪を止めるという時が来るのです。それは独り戦争ばかりではありません。<br/>\n<br/>あらゆる面がそうなるのです。<br/>\n<br/>それで私のほうで九分九厘と一厘ということを言いますが、九分九厘まで悪が勝つのですが、<br/>\n<br/>一厘で掌を引っ繰り返すということですが、つまり一厘の力です。<br/>\n<br/>一厘の力というのは物質面の力ではないので見えざる霊的の力です。<br/>\n<br/>この力で悪を押し返して今後は善のほうが多くなるのです。<br/>\n<br/>それで悪はぜんぜんなくなるということはないが、つまり善のほうが勝つのです。<br/>\n<br/>そういう時期というものは、いまなのです。<br/>\n<br/>それでキリストが言った「世の終わり」とか「最後の審判」とかいうのは、いままでの悪が勝っていた世が終わるということです。<br/>\n<br/>それをいま私はすっかり書いているのです。<br/>\n<br/>これは文明の創造という本です。<br/>\n<br/>それを世界中へ配るのは勿論、ノーベル賞審査会にも出します。<br/>\n<br/>各国の著名人にも読ませて批判をさせようと思っています。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "aku3BU.html"
    },
    {
      "title": "明主様御講話　「ユダヤ人の本体は素盞嗚尊」",
      "date": "昭和10年5月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「ユダヤ人の本体は素盞嗚尊」</font></b>　（昭和10年5月1日）<br/>\n<br/>「いままであらゆるものがみな枝葉末節に走っております。<br/>\n<br/>これが実に不思議であります。元を閑却して現われた枝ばかり改めて、それをなくそうとしていたんであります。<br/>\n<br/>先刻お話した通り、あらゆる方法で人間に悪いことをさせぬ機関を作るということは、要するに枝葉末節の方法であって、観音会はすべて根本を攻める。<br/>\n<br/>なくすんであります。そういう末節の機関、法律とか警察をなくすんであります。<br/>\n<br/>それは個人の心を治すんで、悪いことをしない心の人間を造ればよいのであります。<br/>\n<br/>それでこそ初めて人類が人間としての価値がありと思うのです。<br/>\n<br/>うっちゃらかしておいても悪いことしない。<br/>\n<br/>これが万物の霊長たるもののゆえんであります。<br/>\n<br/>キリスト教では、人は神に似せて作られたということがありますが、<br/>\n<br/>神に似せて作ってあっても行なうことが獣であってはいけない。<br/>\n<br/>少なくとも四足の境涯を抜け出た人でなくてはならない。<br/>\n<br/>西洋文明のほうは、人間が悪いことしないような道具は実に発展しております。<br/>\n<br/>獣を入れる檻は実にうまく作ってあると言っていいのであります。<br/>\n<br/>日本の大和魂は檻もなにもなくても、決して悪いことをしない。<br/>\n<br/>そういう高等な人間を作る。それが観音会の主なる目的であります。<br/>\n<br/>ほったらかしておいても悪いことをしない。病気をしない。<br/>\n<br/>これだけで後のどんな問題も解決するんであります。<br/>\n<br/>そうすれば、食えない人間がなくなる。<br/>\n<br/>\n<br/>人間が目につかないことで金を払う約束を実行しないために、どのくらい円滑を欠いているか判らない。<br/>\n<br/>人間がもし約束を履行するようになれば裁判所などはいらぬ。帳簿の記載なども・・・<br/>\n<br/>金に困ることがない。実に円滑極まる。<br/>\n<br/>貿易の発展はたいへんなものであります。<br/>\n<br/>賄賂をとったりなどせねば貿易ができぬようでは非常に困る。<br/>\n<br/>賄賂をとったためどのくらい手数がかかるか分からぬ。<br/>\n<br/>その賄賂でとった金をもって病院を建てたり・・・<br/>\n<br/>こういう犯罪まで行かない程度のもので、人間が多くの労力を失ってるのはいかにも大きい。<br/>\n<br/>こういう無益なことがなくなりますから、生産能力は非常なものになるので・・・<br/>\n<br/>大光明世界ができると、人間は三時間働いただけでも食うものに困らなくなる。<br/>\n<br/>今日の交通機関や、衣食住などとても善美になるんであります。<br/>\n<br/>庶民一般も非常に立派な着物を着る。<br/>\n<br/>立派な家屋に住むことになるんであります。<br/>\n<br/>今日の労力の少なくとも半分は、軍備とか○○○とか病気のため、あるいは機械のため費やす。<br/>\n<br/>種々の監獄とか警察を作って、悪いことさせぬ種々の機関を作る。<br/>\n<br/>学問にしてもよけいな学問が半分以上あります。<br/>\n<br/>そういうことのために食って楽しむというよりは、悪のためにする入費が多い。<br/>\n<br/>悪に属する苦しみ楽しみの方面の労力は、八、九割くらいの見当と思うのであります。<br/>\n<br/>そう考えるとき、人類はいかに知らず知らずの間に、間違ったことをしているかが判るのであります。<br/>\n<br/>観音様は、そういう間違ったことをだんだんこれからかえて行くんであります。<br/>\n<br/>\n<br/>それでは、そんな間違った世の中をなんで神が作ったか。<br/>\n<br/>万能の神としておかしい理屈になる。<br/>\n<br/>ところが元来人間は、またあらゆるものは、霊と体とでできております。<br/>\n<br/>これを別ければ、陰と陽、火と水のごときもの・・・さらに分ければ、善と悪になります。<br/>\n<br/>霊は絶対の善、体は絶対の悪になります。<br/>\n<br/>というように考えて行くと判りますが、絶対の善と絶対の悪と両方あるのであります。<br/>\n<br/>物質は全部悪でできております。で、悪はいかん・・・とは言えぬ。<br/>\n<br/>善悪相混じて、初めて森羅万象ができているんであります。<br/>\n<br/>これを発達するのに、物質を発達させるにはどうしても悪でなくてはならぬ。<br/>\n<br/>善ばかりでは物質の発達はできぬのであります。<br/>\n<br/>それで神は物質の発達のために悪を勝たしたんであります。<br/>\n<br/>しかしぜんぜん悪を勝たせば世界は破滅するゆえ、悪をある程度まで勝たしたんであります。<br/>\n<br/>戦争とか病気とかといえども、そのために必要だったんであります。<br/>\n<br/>\n<br/>一言例を挙げて言えば、みな、嫌う黴菌でありますが、これがたいへん必要なものなんで、コレラとか、赤痢とか、肺病とか、チフスとか、黴菌とかが絶対必要であります。<br/>\n<br/>もしこれがなかったならば、人類は滅亡しているんであります。<br/>\n<br/>それは変だというようにとれますが、あれはなんだかというと人間の汚物を掃除すべき役で、これを媒介する蝿はたいへんな役割をしてるんであります。<br/>\n<br/>これはたいへん衛生に逆らうようですが、あらゆるものは、不必要なものは存在を許されぬのであります。<br/>\n<br/>万能力、絶対力は不可なる物は一瞬にして殺すんであります。<br/>\n<br/>ただ人間の目でそれを悪いと勝手に決めるだけのもので、神のほうでは必要なものであります。<br/>\n<br/>黴菌はなんのためにあるかというと、人間は汚いものが溜まるんで、それを掃除しなければ早死にするんであります。<br/>\n<br/>で、やむを得ず黴菌が作られたもので、チフスだの肺炎だのあるために人間は長生きしてるんであります。<br/>\n<br/>私も三十くらいのときチフスをやったんで寿命が伸びたんであります。<br/>\n<br/>つまり汚い物が溜まるのを、黴菌がついて毒素をとるのであります。腸チフスだの赤痢だのいうのは、掃除する工作のため病人を起す。<br/>\n<br/>でありますから人間に汚物が溜まらなくなれば、黴菌はなくなるのであります。<br/>\n<br/>ですから、大光明世界が建設されれば、伝染病などはなくなるんであります。<br/>\n<br/>それはたくさん溜まることがなくなるから必要はなくなるのであります。<br/>\n<br/>\n<br/>で<font color=\"#ff0000\" size=\"+1\"><b>悪の必要があって、神は悪を許された</b></font>んであります。<br/>\n<br/>もしか<font color=\"#ff0000\" size=\"+1\"><b>悪がなければ戦争とか、争闘がなく種々な発明などがなかったのに違いない。</b></font><br/>\n<br/>もし<font color=\"#ff0000\" size=\"+1\"><b>欧州大戦がなかったならば、飛行機とか無線科学は今日までに発達しなかった</b></font>でしょう。<br/>\n<br/>そのために、人間はいかに苦しんだことかしれません。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>知らず知らず文化が発達</b></font>したんであります。<br/>\n<br/>これまで発達すれば、<font color=\"#ff0000\" size=\"+1\"><b>大光明世界ができる条件が備わった。</b></font><br/>\n<br/>もうここいらでよそうというのが神様の思し召しなんであります。<br/>\n<br/>実にありがたい時期になったものであります。<br/>\n<br/>物質文明の発達は逆でなければならぬ。<br/>\n<br/>それで悪を上にし善を下にしたんであります。<br/>\n<br/>これをさすために、<font color=\"#ff0000\" size=\"+1\"><b>ユダヤ人を使って悪で発達</b></font>せしめたんであります。<br/>\n<br/>で<font color=\"#ff0000\" size=\"+1\"><b>悪の役をしたのがユダヤ人</b></font>で、<font color=\"#ff0000\" size=\"+1\"><b>ユダヤ人の本体は素盞嗚尊</b></font>で<font color=\"#ff0000\" size=\"+1\"><b>素盞嗚尊の本体は伊邪冊尊</b></font>（いざなみのみこと）であります。<br/>\n<br/>\n<br/>いままでの人類は病気をし、悪いことをしたがる人間にしてあったのは、そういうためにしてあったので、これはよく言うことも悪く言うこともできないのであります。やむを得ずのことであります。<br/>\n<br/>でいつまでもこれを真理としていてはならぬ。目醒めなければならぬ。<br/>\n<br/>それで、今度はどうなるかと言えば、善悪一致になる。<br/>\n<br/>それは善の世界であります。善の世界でありますから、善には非ず悪には非ず、善であり、悪であり、善にはならず悪にもならぬ。<br/>\n<br/>というのは善が上に位する。善を上にするから人間を苦しめない。<br/>\n<br/>今日の発達した文化を非常によく発達さす。<br/>\n<br/>それを今後観音会が中心となって実行する。<br/>\n<br/>見本を見せるのであります。<br/>\n<br/>観音会の人、観音会の家庭が、その見本になって行くんであります。<br/>\n<br/>その観音会の人は観音行をすればいい。<br/>\n<br/>つまり、あたりまえのことをしておれば家は富み栄え、いままでの社会の人が羨む家庭ができる。<br/>\n<br/>だんだん進んで行くに従い立別けがついて行くんであります。<br/>\n<br/>ますますはっきりする。<br/>\n<br/>観音信仰の人はますますよくなる。出世をする。大きくなる。<br/>\n<br/>そして、観音会員の家庭は目立ってよくなってくる。<br/>\n<br/>もうそういう時期になると、宣伝の必要がないくらいになる。<br/>\n<br/>嘘のような時機が来るんであります。<br/>\n<br/>いままで始終言ってきたことが、順々に出てきつつあるのであります。<br/>\n<br/>でありますからいよいよ進展の時期となり、今月からいっそう顕著になってくるんでありますから、そういうお考えをもってやられるよう。<br/>\n<br/>そうなれば、いままでより判る人が多くなってくる。<br/>\n<br/>病気の治したい方はどしどし開放的に授けますから、申し込んでください。<br/>\n<br/>\n<br/>いずれ大きな本部もでき、日本医学の病院も造りますが、そのときは西洋医学も、漢方医学も、いくらか取り入れるかもしれません。<br/>\n<br/>そして日本医学を造り、いかによく治るかということが判りますから、逆輸出するつもりであります。<br/>\n<br/>医学はいまもって大輪入超過になっております。<br/>\n<br/>これをだんだん、日本医学を造って輸出する考えであります。<br/>\n<br/>でありますから、たいへん国益になると思います。<br/>\n<br/>指圧療法をするにはいいと許可を与えれば御守りを上げます。<br/>\n<br/>それへ字をかき懐へ入れると観音力が出るんです。<br/>\n<br/>そういうものを一つ百円で売ります。<br/>\n<br/>百円は現金でも月賦でもよいので、ただ御守りを懐へ入れてやれば、飯が食って行けるんですから楽なものであります。<br/>\n<br/>そういう御守りを大いに輸出しようと思うのです。<br/>\n<br/>西洋の薬のように種々造らなくても、一つで何千人何百人とできるんですから。<br/>\n<br/>実際言うとあらゆるものは、日本でいいものができる。<br/>\n<br/>そうすると、初めて世界を統一することになる。<br/>\n<br/>また御守りをかければ、悪いことができなくなる御守りもできるから、悪人をなくすもわけはない。<br/>\n<br/>また貧乏にならない御守りもできるんであります。<br/>\n<br/>ですからこれは実際にできるんであります。<br/>\n<br/>ですから嘘のような本当のことが実現するんですから、人類社会の組織はすべて大転換をする。<br/>\n<br/>自然にするんで、それが観音力なんで人間が苦しんでしない。<br/>\n<br/>楽にやっていてたいへんなことができる。<br/>\n<br/>骨を折らないほど観音力であります。<br/>\n<br/>じーっとして私は家にいればよい。<br/>\n<br/>みな観音力でできるんだと、観音様は言われるんであります。<br/>\n<br/>ただ座っておれば必要なものまた必要な人が集まってくるんであります。<br/>\n<br/>それは、私が引っ張るんでなくて、先方から来るんであります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "aku4BU.html"
    },
    {
      "title": "明主様御垂示　「薬と物質文化の発展」",
      "date": "昭和27年9月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「薬と物質文化の発展」</font></b>　（昭和27年9月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、<br/>\n<br/>つまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、<br/>\n<br/>山野にある物を何でも取って食べた。それから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、<br/>\n<br/>それを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。<br/>\n<br/>それが薬の始まりです。それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。<br/>\n<br/>漢方薬の元祖です。それが素晴らしく薬物を進歩させたのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そういうこともあるでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ユダヤ人は現在も薬を飲んでいないということを聞きましたが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一方ユダヤの陰謀としての、薬を飲ませて世界人類を亡すということとの関係はどのようなことでございますか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「ユダヤ人にはいろんな種族があって、そうして非常に信仰が強い種族があるのですが、これはユダヤ人の正統らしいです。<br/>\n<br/>薬を飲ませたのは、邪神・・・神様です。そういうのを私は書いてます。<br/>\n<br/>それは、薬をなぜ飲ませたかというと人間を弱らせなければ物質文化は発達しなかった。<br/>\n<br/>それで弱らせるために神様は毒を薬のように思わせて、それで人間に飲ませた。<br/>\n<br/>それで観音様は薬師如来となって薬は飲めと瞞したのです。<br/>\n<br/>お釈迦さんも薬草彙本（やくそういほん）を説いて飲ませたのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「エスキモー人は薬を飲まないし、病気にならないそうです」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはそうでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ユダヤ人が意識的にやったということはありませんのでー」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "aku4BU.html"
    }
  ]
}