{
  "theme_title": "神と経綸",
  "part_index": 18,
  "total_parts": 21,
  "topics": [
    {
      "title": "明主様御教え　「外殻的文化」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「外殻的文化」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「日本の国力が増大し、国威が八紘に輝くに従って、漸く日本人の優秀性が知らるるに至った事は、まことに喜ぶべき現象である。<br/>\n<br/>それと共に、日本人の精神力が特に優れているという事も明かになってきた事である。<br/>\n<br/>言い換えれば、精神力とは霊力であるのは、勿論である。<br/>\n<br/>\n<br/>私が長い間、霊的研究によって<font color=\"#ff0000\" size=\"+1\"><b>日本人は世界中のいかなる国民といえども、追随する事を得ない霊性をもっている</b></font>事を知ったのである。<br/>\n<br/>故に、本医術が生れたということもそれが為である。<br/>\n<br/>そうして唯物的方面からいえば、日本人はまだ白人文化の水準を抜けないかも知れないが、霊性においては、比較にならないほど優っているのである。<br/>\n<br/>従って、本医術は霊的医術である以上、日本人によって生れ、日本人によって大成されなければならない訳である。<br/>\n<br/>故に、唯物的医学が唯物的人種から生れたとすれば、唯心的医術は唯心的民族から生れなければならない道理である。<br/>\n<br/>従って、夜の世界が終末を告げ、昼の世界となるとしたら、唯物的医学・・・即ち病毒固結医学は行詰る事は当然であり、<br/>\n<br/>それに反して、唯心的医術・・・即ち病毒溶解医術の発展となる事もまた当然の帰結であろう。<br/>\n<br/>そうして弱肉強食的文化、言い換えれば、悪魔的文化から生れるところのものは、悪魔的医術であるべきであり、<br/>\n<br/>道義的文化から生れるところのものは、道義的医術であらねばならない。<br/>\n<br/>さきに説いたごとく、体主霊従と霊主体従との文化の交代である。<br/>\n<br/>故に、本医術なるものは、生れるべくして生れたのであって全く自然であり、そこに何ら人為的理由はないのである。<br/>\n<br/>日本人と欧米人との霊性について、最も解り易くいえば、<font color=\"#ff0000\" size=\"+1\"><b>日本人は、霊六体四</b></font>であるに対し、<font color=\"#0000ff\" size=\"+1\"><b>西洋人は体六霊四</b></font>というような訳である。<br/>\n<br/>故に、来るべき文化は霊五体五となるので、それが真の理想的文化の真髄である。<br/>\n<br/>\n<br/>そうして体的文化とは、人体にたとえれば肉体文化である。肉体はいわば外殻である。<br/>\n<br/>樹木にたとうれば枝葉であり樹皮である。<br/>\n<br/>西洋医学の研究と理論が、すべてにおいて外殻的である事である。<br/>\n<br/>故に、病原は専ら黴菌となし、黴菌が外部から侵入して発病するというのである。<br/>\n<br/>この意味において本医術が、病原は西洋医学の外部から内部に向って侵入する説とは反対に、内部から外部へ向って排泄するというのである。<br/>\n<br/>故に、西洋医学の唱うる対症療法とは、外部に表われたる症状を抑止、鎮圧する方法で、それは外殻的である。<br/>\n<br/>しかるに本医術は症状に対するよりも、症状として表われたるその根源そのものを解消するのであるから、根本的である。<br/>\n<br/>\n<br/>ここで私は文明批評を試みてみよう。<br/>\n<br/>それは現在までの文化の根本理念なるものは、総てにおいて外殻的であり、枝葉末節的であり、皮相的であるという事である。<br/>\n<br/>これについて種々の例を挙げてみよう。<br/>\n<br/>\n<br/>まず政治であるが、その形態が最近までは民主主義であった。<br/>\n<br/>民主主義とは、実は外殻的綜合力を主とする事である。<br/>\n<br/>何となれば、大衆なるものは、国家の中心を囲繞する外殻であるからである。<br/>\n<br/>本来正しい政治とは、中心に絶対権力があって、大衆即ち人民はそれに従属すべきものでなくてはならない。<br/>\n<br/>故に理論的に正しくいえば右のごとくであるが、我日本は理論以上の皇国であって、即ち・・・<br/>\n<br/>上御一人（かみごいちにん）を中心と崇め奉り、その大御徳によって万民が悦服するという国柄である。<br/>\n<br/>従って国民は、各々その所を得て生を楽しむというのであって、全く理想的中心帰一の姿である。<br/>\n<br/>\n<br/>次に、国の経済としては、事変前までのような、株主である大多数者の利益を本位とするような機構は勿論外殻的経済である。<br/>\n<br/>故に今後は、中心であるべき国策のむかう所に追随しなければならない事は勿論である。<br/>\n<br/>\n<br/>次に、教育も従来は頗る多種多様の課目を羅列し、それを一列に詰め込み、試験という関門を成績よく通過しさえすれば出世が出来るという制度であった。<br/>\n<br/>従って、中心であるべき人間の魂を無視し、真心は閑却され、社会に出でては才智才能さえ優れていればよいという様になって、真の人間を作る事を忘れていたという事は否めないであろう。<br/>\n<br/>又法規の条文は益々繁くして、その煩に堪えない程であり、国民は法規の条文にさえ触れなければよいとして社会に害毒を与え、道徳に反するような行為をも平然として行い、恬として恥じないというような傾向になり、ここにも魂を忘れてしまったのである。<br/>\n<br/>私はこの事を充分徹底して説いてみよう。<br/>\n<br/>\n<br/>中国の尭舜（ぎょうしゅん）の世は、法三章でよく治ったという事である。<br/>\n<br/>又我国上代においても彼の聖徳太子の十七箇条の憲法によって治ったという事なども、その理由は、その時代における人間は魂の発露があったからである。<br/>\n<br/>しかるに近代に到って猶太（ユダヤ）文化の発展は唯物思想を醸成し、それの世界的氾濫となって文化民族の魂が睡眠状態となった事である。<br/>\n<br/>その結果として、人間は自己の欲望を達成せんとする場合、只管　外殻のみに意を注ぎ、内面的には不正不義も問う所にあらずという思想になった。<br/>\n<br/>ここにおいて、為政者としては、つい法を以てその不善を取締るより道がなく、ついに法の完備となり、法治国なる名称が生れたのである。<br/>\n<br/>従って、一方においては法という網を作って制えんとすれば一方はその網の目を潜ろうとするのであるから、<br/>\n<br/>漸次網の目を緻かにするより外に方法がない訳で、法規の条文が今日のごとく細密になったのも止むを得なかったのである。<br/>\n<br/>\n<br/>これらの情勢に対し、私は忌憚なくいえば、日本は別としても、最近までの文化民族とはある意味において教育のある野蛮人であり、学問と知識を有する獣でしかなかったともいえよう。<br/>\n<br/>そうしてこの獣は、ともすれば牙を剥き、爪を瞋（いか）らし、人畜に危害を加えんとするので法律という網を作って押えようとする。<br/>\n<br/>獣の方ではそれを破ろうとする・・・そのような状態であった。<br/>\n<br/>しかるに、獣の中でもライオンのごとき強力なる奴は、国際法規という網を平気で破ってしまって世界中を荒れ廻り、<br/>\n<br/>武装なき人間や弱い人間を喰殺しては、その威力を誇ったという・・・それが即ち彼の英国であったのである。<br/>\n<br/>この意味において、今日までの文化とは、真の意味の文化ではなかった。<br/>\n<br/>即ち猶太的、唯物的悪魔的文化であった。<br/>\n<br/>かような批判に対して、人はあまりにも苛酷に過ぎると思うかも知れないが、誤謬であるとは誰も言えないであろう。<br/>\n<br/>\n<br/>しかるに、いよいよ天の時来って、この地球上には今日までの文化とは全然反対であるところの、非悪魔的である神の文化が、今や呱々の声を挙げんとしている事である。<br/>\n<br/>それは唯心的で道義的で、人類愛的文化である。<br/>\n<br/>今我日本が、国を挙げて戦いつつある所のこの戦争なるものの真目的といえども他なし、<br/>\n<br/>右のごとき新文化を生まんが為であって、聖戦というゆえんも、ここにありと思うのである。<br/>\n<br/>故に、医学においても根本を無視して対症療法に専念し、一時的効果のみを狙えば足りるとし、<br/>\n<br/>又は死体解剖や手術、注射等の残虐的方法を進歩と誤解し、今日に到った事も肯るるであろう。<br/>\n<br/>\n<br/>以上のごとき、いずれの方面においても、中心を無視して外殻のみを維（これ）計ったというのが、夜の文化の真相であったのである。<br/>\n<br/>又、共産主義もそうである。<br/>\n<br/>労働者がより少時間の勤労に対し、より多くの賃金を得ようとし、それが不可能である場合、罪を他に転嫁しようとする。<br/>\n<br/>即ち生産や分配の社会機構が過っているといい、それが資本主義経済の欠陥であるとなし、遂には社会革命にまで及ぼそうとしたのである。<br/>\n<br/>勿論これらの思想は巧妙なるフリーメーソンの謀略によるとはいえ、その中心の魂を忘れ、自己反省を無視しすべては外界の影響によるとなし、罪を他動的に帰するという考え方であった。<br/>\n<br/>\n<br/>又官民が一致しなかった事も長いものであった。<br/>\n<br/>政府は国民の無理解と認識不足をいい、国民は政府の政策や行政機構が悪いといい議会は政府の無能を責め、政府は議会の無理解を云々する等、ここにも自己反省がなく、すべて罪を他に転嫁するという悪風が漲（みなぎ）っていたのである。<br/>\n<br/>\n<br/>これらの実状を深く考察する時、そのことごとくは自己の魂を忘れている事である。<br/>\n<br/>魂が輝くにおいては、当然自己反省の正義感が起らなければならないのである。<br/>\n<br/>人を責むる前に、まず自己を責めなければならないのである。<br/>\n<br/>右のごとく魂を忘れる結果はどうなるかというと、人は外面的一時的賞讃を求めるという軽薄的行動を好むようになり、<br/>\n<br/>そこに真実性もなく、素朴が軽蔑されるというような社会となるのである。<br/>\n<br/>これが米英ユダヤ中心の猶太（ユダヤ）的文化の謀略的思想の表われでなくて何であろう。<br/>\n<br/>外殻的文化とは、右のごときものであろうと私は思うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon2YUUSHUU.html"
    },
    {
      "title": "明主様御教え　「日本人の優秀性」",
      "date": "昭和18年10月23日",
      "content": "<b><font size=\"+2\">明主様御教え　「日本人の優秀性」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「近来、日本人の優秀性という事が漸く喧伝されて来たのは喜ぶべき事である。<br/>\n<br/>しかも全世界殊に敵国たるアメリカにおいてさえ、日本研究熱が興って来たという事は、<br/>\n<br/>勿論大東亜戦における赫々たる戦果に刺戟された事とはいいながら、全く時の力のしからしむるところである。<br/>\n<br/>私は、十数年前から日本人の優秀性について機会ある毎に言説したものである。<br/>\n<br/>しからば、その優秀性であるという理由はいかなる訳かというに、それは左のごとき確固たる根拠があるからである。<br/>\n<br/>\n<br/>造物主があらゆる生物を造り、最後に人間を造ったという事は、前項に説いた通りである。<br/>\n<br/>しからば、人間を造るに当って、その順序はどうであるかというに、それは<font color=\"#ff0000\" size=\"+1\"><b>まず野蛮人を造り、次に白人を、次に東洋人を造り、最後に造られたのが日本人</b></font>である事は言うまでもない。<br/>\n<br/>彼の埃及（エジプト）が七千年の歴史を有し、中国が五千年の歴史を有するに拘わらず、<br/>\n<br/>日本が二千有余年であるという事は、右の理由によって、日本の開発が遅れたのではないかと想うのである。<br/>\n<br/>\n<br/>しかしながら、私のこの推測を以てあまりに短見と観るかもしれない。<br/>\n<br/>何となればこの地球における人類の発生は、何万年何十万年あるいは何百万年以前かも知れないのに、<br/>\n<br/>僅々（きんきん）数千年間の歴史によるなどとは問題とするに足りないというかも知れないがそれに対し私は言うのである。<br/>\n<br/>それはたとえ何百万年の長期間であっても、野蛮未開であって、人文の発達も交通もあり得なかった時代は、歴史無きに等しいわけである。<br/>\n<br/>しかるに、世界の人類は、数千年前に到って初めて文化の緒につき、それから急速なる発達を遂げたとすれば、その時からが人類としての歴史が始ったというべきであろうからである。<br/>\n<br/>\n<br/>私はさきに説いたごとく、最後に造られたものほど優秀であるといった理由と同様の意味において、最後に造られたる日本人の優秀性は当然であろう。<br/>\n<br/>それは既成人種すべての特徴を包含されているからである。<br/>\n<br/>\n<br/>右の証左として日本民族の特性は、あらゆる点に通暁するという事で、これは誰も知るところである。<br/>\n<br/>宗教思想方面においても、古来、他民族の宗教や思想がいかに侵入するといえども、それに同化される事なく、いつしかそれを同化してしまって独自のものとする。<br/>\n<br/>故に、恐らく日本位、宗教の種類の多い国はないであろう。<br/>\n<br/>又政治、経済、教育は固より、軍事方面においても世界各国の長を採り、粋を鍾（あつ）めて綽々（しゃくしゃく）としている。<br/>\n<br/>その他衣食住においてもそうであり、芸術方面においてもそうである。<br/>\n<br/>これをある人らは、日本人の生活があまりに複雑多岐であるといって嘆くのであるが、<br/>\n<br/>実は、優秀民族たるゆえんを表わしている事を知らないからである。<br/>\n<br/>\n<br/>又私は、人間以外の動物は単一性であるとも言ったが、それが下等動物になるほどより単一である。<br/>\n<br/>これを判別する方法としては、音声による事が最もいいのである。<br/>\n<br/>即ち<font color=\"#ff0000\" size=\"+1\"><b>下等動物になる程　音声が単純</b></font>であるという事である。<br/>\n<br/>この意味において世界の人種中、<font color=\"#ff0000\" size=\"+1\"><b>日本人程音声の種類が多い</b></font>のはないのである。<br/>\n<br/>即ち父音五十母音二十五の<font color=\"#ff0000\" size=\"+1\"><b>七十五声</b></font>を完全に発するばかりか、<font color=\"#ff0000\" size=\"+1\"><b>発音に不純不正がない。</b></font><br/>\n<br/>しかるに、それが日本以外の亜細亜民族の言語は日本語よりも少く、<font color=\"#0000ff\" size=\"+1\"><b>英語に至っては四十余音</b></font>であるにみても明かである。<br/>\n<br/>\n<br/>又先年、慶応大学医学部において、日本人と西洋人の血液を試験した事があるがその時の結果によれば、西洋人の血液を猿に注射した所中毒を起さなかったが、日本人の血液は中毒を起したそうである。<br/>\n<br/>これによってみれば、<font color=\"#0000ff\" size=\"+1\"><b>西洋人の血液</b></font>は、日本人よりも<font color=\"#0000ff\" size=\"+1\"><b>猿とあまり隔りのない</b></font>事が実証された訳である。<br/>\n<br/>\n<br/>又、日本人が人間としての最優秀性であるという事の将来性を知らねばならない。<br/>\n<br/>けだしそれは、全世界各民族を統治すべき天賦の使命を有しているからである。<br/>\n<br/>何となれば、各民族それぞれが、日本の統治下に悦服するという事は、大御稜威（おおみいづ）による事は申すまでもないが、また各民族に対し、適応すべき政策が行われなければならないからである。<br/>\n<br/>それは各民族の特性を知る事で、綜合性である日本人にして初めて可能であるという訳である。<br/>\n<br/>\n<br/>次に、これは別の方面であるが、私は鉱物学についても、長い間実地に研究している。<br/>\n<br/>その結果現在の鉱物学は、非常な誤謬に陥っている事を知ったのである。<br/>\n<br/>しかしながら、ここでは詳説し難いから、必要な点を簡単に説く事にするが、<br/>\n<br/>私の研究によれば、今日の学問では鉱物発生の原理は、地震等によって岩石に亀裂を生じ、<br/>\n<br/>その間隙に岩漿（がんしょう）が充填して、そこに鉱物が発生するという事になっている。<br/>\n<br/>しかるに、私の説においては、それは物質の硬化作用によるのである。<br/>\n<br/>即ち土壌が硬化して岩石となり、岩石が硬化して劣等金属が発生し、劣等金属が硬化して貴金属又は稀金属が発生するのである。<br/>\n<br/>故に、白金又はダイヤモンド等のごときは、硬化の極度に達した物質である。<br/>\n<br/>ダイヤモンドは阿弗利加（アフリカ）が産地であるという事は、右の土地が早く造られたからであり、白金は西比利亜（シベリア）が産地であるという事も同様の意味である。<br/>\n<br/>故に、右のごとき鉱物が日本にないという事にみても、日本が最後に造られた、新らしい国土という事になるのである。<br/>\n<br/>この事は、日本人が最後に造られたる人種であるという事と、よく合致していると想うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon2YUUSHUU.html"
    },
    {
      "title": "日本人種の優秀性について　３　（平和的優秀性）",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">日本人種の優秀性について　３　（平和的優秀性）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人の文化的平和的優秀性」",
      "date": "昭和27年10月20日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の文化的平和的優秀性」</font></b>　（昭和27年10月20日）<br/>\n<br/>「それについて私が言いたいことは、日本人は世界で一番偉いのです。<br/>\n<br/>日本人は一番優秀であるにかかわらず、それを今まで現わさなかったということは、長い間間違った偉い人です。<br/>\n<br/>要するにその時代時代の権力者が天下をとりたいためにやったのです。<br/>\n<br/>徳川期になって戦争も、ようやく平和の時代が来たくらいで、それまでは戦争が多かったのです。<br/>\n<br/>長い間の戦国時代です。徳川時代になって平和になったが、自己の主権欲のために自分が長く天下をつかみたいために、続けたいために人民を圧迫したので、<br/>\n<br/>人民のうちで偉いのが出ると危険を感じてそれを圧迫してしまうというので、日本人に偉いのが出ないようにして雁字搦（がんじがら）めにして続いてきたのです。<br/>\n<br/>それが明治になると跡切れしましたが、しかし違った意味の封建制です。<br/>\n<br/>その封建制から生まれたものが軍閥です。<br/>\n<br/>軍閥が今度の戦争によって国威を輝かそうという・・・ヤクザの親分みたいで、縄張りを拡げようと思って、最初はアジアをやろうといううちに逆上（のぼ）せあがって、今度はアメリカをやっつけようということになって、今度ひどくやっつけられたのです。<br/>\n<br/>あたりまえの話ですが、一時は日本も苦しめられましたが、永久の日本を考えれば非常に良いのです。<br/>\n<br/>信者の人には言いましたが、日本の将来を考えれば実に結構です。<br/>\n<br/>そのためにようやく民主主義になって、日本人の偉いことを遠慮なく出せるということになったのです。<br/>\n<br/>\n<br/>私の口から言うのはおかしいですが、終戦までは宗教的なことはなにもできなかったのです。<br/>\n<br/>日本浄化療法という民間療法でようやく仕事をしていたわけです。<br/>\n<br/>それが終戦になったために信教の自由が許されるというようなわけで、<br/>\n<br/>宗教的な運動もできるようになり、今日のように発展し、「アメリカを救う」という本も出せるようになったということは、要するに日本人の優秀性を思うように発揮できるという日本になったわけです。<br/>\n<br/>美術館にしてもそうです。今は日本人で偉い人はないですが、昔日本人の中にはこういう文化的に優秀な、高い頭の人がいたのだ、また日本人の美的感覚はこれほど勝れていた、<br/>\n<br/>ということを外国の人たちに見せたいという意味が多分にあったのです。<br/>\n<br/>箱根とか熱海という外人の来る所を選んだというのは、私が選んだというのではなくて、神様が選んだのです。<br/>\n<br/>私はその仕事だけをしたのです。<br/>\n<br/>日本人の勝れた点が世界的にだんだん現われてくるのです。<br/>\n<br/>湯川博士もそのうちの小さな一人なのです。<br/>\n<br/>ですから日本人で外人に負けないような偉い人が出ます。<br/>\n<br/>そんなようなわけで日本人の自分自身の誇り、あるいは再認識です。<br/>\n<br/>そんなに俺は偉かったのか、ということを悟るということが大いに必要なのです。<br/>\n<br/>私はそういう方針で仕事をやっています。<br/>\n<br/>ですから信者の人もそういう頭をもってください。<br/>\n<br/>\n<br/>それからこれはみんな知っていることですから今さら言うことはないのですが、<br/>\n<br/>病気を癒すことだけは断然世界一だということは分かってますが、<br/>\n<br/>なにしろ世界中で一番偉いものだとしているのはキリストです。<br/>\n<br/>しかし私の弟子はキリストくらいの奇蹟は毎日やっているのです。<br/>\n<br/>今度のお蔭話に出ますが、八年も眼が見えなかったのが、浄霊二分間で見えるようになったというのです。<br/>\n<br/>キリストに勝るとも劣らないと思います。<br/>\n<br/>また二十二年間足が立たなかったのが、二十分の浄霊で翌日は歩けるようになったというのがありましたが、キリストに一つも負けてはいません。<br/>\n<br/>ですからキリストが何万人何十万人とできてくると、日本はどんなに偉いか分かります。桁が違ってきます。<br/>\n<br/>というのは科学的にいっても分かるのです。<br/>\n<br/>キリストが治した力というのは月の光です。<br/>\n<br/>今までいろいろな使い人が奇蹟を現わしたのは月の光です。<br/>\n<br/>今度私が始めたのは日の光ですから、日の方は月の六十倍の光があります。<br/>\n<br/>だから今までより六十倍の奇蹟ができるわけです。<br/>\n<br/>私の弟子がそのくらいの奇蹟ができるのは不思議ではない。当然のことです。<br/>\n<br/>\n<br/>そんなようなわけですから、これからメシヤ教が先達になって、日本人の偉さを世界中に見せるという段取りになっているのです。<br/>\n<br/>なにもそういう希望でやっているのではないのですが、元々日本人にはそういう優秀さがあるのです。<br/>\n<br/>それが今まで押しつぶされていたのです。だからそうなるのがあたりまえです。<br/>\n<br/>偉いといっても戦争に勝つ偉さではないのです。むしろ戦争を起さないようにする偉さです。<br/>\n<br/>この偉さは自慢しても思っていても決して苦情は来ません。<br/>\n<br/>武器の発明の偉さで自慢するのはたいへんな間違いです。<br/>\n<br/>武器を発明する偉さというのは、世界を戦争で苦しめる・・・と、それを防ぐためにそういう武器を造るということにおいては結構なものです。<br/>\n<br/>原子爆弾もそうであれば結構です。<br/>\n<br/>そうでなく、己の国だけが偉くなろうというのでは、とんでもない偉さです。<br/>\n<br/>泥坊する偉さより泥坊をつかまえる偉さの方が良いのです。<br/>\n<br/>平和的の優秀さは、偉ければ偉いほど世界の人たちがありがたがります。<br/>\n<br/>日本人の優秀性というのは、文化的平和的の優秀性です。<br/>\n<br/>それを現わすのに一つの価値として私は地上天国を造っているわけです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」",
      "date": "昭和28年11月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」</font></b>　（昭和28年11月25日）<br/>\n<br/>「今までは私は進駐軍の関係であまり言ったり書いたりはしなかったのですが、日本人の民族の優秀性ですが、これはここだけの話ですが、ヨーロッパ人アメリカ人などは、とうてい日本人の能力にかなったものではないのです。<br/>\n<br/>それはとうてい勝れたものです。それを日本人は知らないのです。<br/>\n<br/>これは昔は国学者がそういうことを言ったものですが、それはただ古い、時代離れのした、そういったような説を立てたような具合で、今の人を納得させることはできません。<br/>\n<br/>私はこれから日本人の優秀性を、歴史的に科学的・・・といっても唯物科学ではなく霊科学です・・・にだんだん説こうと思いますが、それが認識できれば、画家なども日本画を大いに勉強するわけです。<br/>\n<br/>それで神様が人類を造るについて、非常に支配的・・・といったところで、<br/>\n<br/>戦争や暴力で支配するのではなく、平和で支配すべき、世界の主人公ともいうべき人種を造ったのです。<br/>\n<br/>それが日本人なのです。<br/>\n<br/>それで日の本、日本ということは、それを表わしてあるのです。<br/>\n<br/>それで、日、月、星ということは前に書いてありますが、日本が日で、イギリスーヨーロッパが月で、アメリカが星ですから、それだけ分かれば、もう分かるくらいです。<br/>\n<br/>それから土というのは土人、蛮人です。つまり木火土金水というようにできているのです。<br/>\n<br/>それで日本人は日であり木であるのです。<br/>\n<br/>そういうようなわけですが、これをだんだんあらゆる面から説いてゆくと、なかなかおもしろいのです。<br/>\n<br/>それでなるほど日本人は優秀であるということが分かるのです。<br/>\n<br/>そうすると日本の優秀性が本当に分かるのです。<br/>\n<br/>私はいずれはそういうことをアメリカ人などにも知らせようと思ってますが、しかしこれはウッカリすると妙な疑問を抱かれますから、よほど先にゆかなければできないことです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「日本民族は戦争を嫌う人種」",
      "date": "昭和23年9月8日",
      "content": "<b><font size=\"+2\">明主様御垂示　「日本民族は戦争を嫌う人種」</font></b>　（昭和23年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アイヌ族はなぜ滅亡状態になったのでしょうか、また霊統はなんでしょうか、お道をすすめたいと存じますがいかがでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この道をすすめるのは結構です。<br/>\n<br/>アイヌ人はコーカサス人で北方から日本に入って来たのです。<br/>\n<br/>その他南方（出雲地方、越前越後）からは朝鮮系、九州からは天孫民族すなわち中国系が入ったが、<br/>\n<br/>これら朝鮮系、中国系に圧迫されたため、アイヌは滅びているのです。<br/>\n<br/>だから日本を征服されたのも日本人ではない。<br/>\n<br/>これからは時所位が変わり日本人が勃興するのです。<br/>\n<br/>日本民族は戦争を絶対嫌う人種です。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「大和民族は平和的」",
      "date": "昭和24年2月1日",
      "content": "<b><font size=\"+2\">明主様御垂示　「大和民族は平和的」</font></b>　（昭和24年2月1日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「因縁、霊線、霊統について御教えください。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「因縁は前世生きているときに交渉のあった夫婦、親子、兄弟、友人などが、今生は生まれてからそれぞれ相接近することになることを指す。<br/>\n<br/>霊線にも関係のあることで、俗に縁（えにし）の糸とも言う。<br/>\n<br/>また人間のみならず土地などにも関係がある。<br/>\n<br/>見知らぬ場所へ行って非常になつかしかったり、嫌な気がするのは、前世住んでいた所とか、ひどい目にあった所とかである。<br/>\n<br/>霊統は血統とはぜんぜん違う。<br/>\n<br/>血統は肉体的のもので混血するが、これは前に説明した通りよいことで、人間が悧巧（りこう）になる。<br/>\n<br/>霊統は祖先から分かれることはあっても、動き混ることはない。<br/>\n<br/>霊統から言えば大和民族は日本人のうち一〇〇人に一人くらいのものであろう。<br/>\n<br/>日本人の大部分は中国人、次は朝鮮人の霊統である。<br/>\n<br/>そして中国民族は戦争を好み、大和民族は平和的である。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「大和民族は平和愛好民族」",
      "date": "昭和24年4月13日",
      "content": "<b><font size=\"+2\">明主様御垂示　「大和民族は平和愛好民族」</font></b>　（昭和24年4月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「真の日本精神とはどのようなものでございましょうか。」<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b></font><br/>「真の日本精神とは、いままでにもあるにはあったが、その一部分だけあったんです。<br/>\n<br/>まあ、どっちかって言えばなかったと言っていいですね。<br/>\n<br/>日本精神というのは大和民族の精神ですが、大和民族ってのは絶対に戦争をやらない、第一武器を持つことを嫌うんです。<br/>\n<br/>\n<br/>私なんか本当の大和民族だと思うんですがね。<br/>\n<br/>私は武器をとるのが嫌いで、見るのさえ嫌なんです。<br/>\n<br/>博物館なんかに行ったってほかのものはいちいちていねいに見ますが、<br/>\n<br/>刀だけはそばへ寄るのさえ気持ちが悪くて嫌ですね。<br/>\n<br/>ぜんぜん見なかったもんですよ。（中略）<br/>\n<br/>\n<br/>そんなわけで、だから真の日本精神はこれから出るんですよ。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本精神</b></font>ていうのは実にいいんですよ。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>争いを嫌い、平和を好み、それで非常に芸術を愛する</b></font>んです。とにかく<font color=\"#ff0000\" size=\"+1\"><b>平和愛好民族</b></font>ですね。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「大和民族は戦争が大嫌い」",
      "date": "昭和24年7月3日",
      "content": "<font size=\"+2\"><b>明主様御垂示　「大和民族は戦争が大嫌い」</b></font>　（昭和24年7月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「性格の遺伝ということはあり得ることでしょうか。性格の遺伝は霊統と密接不離のものでしょうか。<br/>\n<br/>民族によっても性格に差異があるように感じられますが、これはやはり単に霊統というのみでなく、環境（例えば気候、食物）などもそういう性格を作るものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありますね、非常に。よく、祖父が孫に似るって言いますが、これは実際そうですね。<br/>\n<br/>で、これは霊統とは非常に密接な関係がありますよ。<br/>\n<br/>日本人にも戦争の好きなのと嫌いなのとありますが、日本民族には中国や朝鮮系がたくさんいるんです。<br/>\n<br/>で、戦争なんかが好きなのはこういった中国、朝鮮系の人なんです。<br/>\n<br/>私なんかは大和民族ですから戦争は大嫌いですね。<br/>\n<br/>大砲だとかなんだとかいう武器は見るのさえ嫌ですね。<br/>\n<br/>見るだけでも気持ちが悪いんですよ。<br/>\n<br/>\n<br/>また、環境ってこともありますよ、大いに。殊に食物なんかはね。<br/>\n<br/>あのインド人は菜食で、そのうえ牛乳をよく飲むんで、非常におとなしくなってるんです。<br/>\n<br/>インド人のは食物が一番の原因ですよ。<br/>\n<br/>これは以前本に書いたように、菜食すると優柔になり、肉食すると気が荒くなるんです。<br/>\n<br/>これが一番よく判るのは魚屋と八百屋ですよ。<br/>\n<br/>八百屋のほうはおとなしいが、魚屋のほうは威勢がいいですからね。（笑声）」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "明主様御垂示　「入信者の系統」",
      "date": "Unknown",
      "content": "<b><font size=\"+2\">明主様御垂示　「入信者の系統」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「因縁と言う事について具体的にお教えを頂きとう御座います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「簡単には言えぬ。<br/>\n<br/>前生または前々生に関係のあった人とか土地を因縁という。<br/>\n<br/>親しみたい人は前生で兄弟か何かであった。<br/>\n<br/>教団に集った人は民族的関係がある。<br/>\n<br/>教団に入る人は古い系統で、日本系統である。平和的民族である。<br/>\n<br/>土地でも非常にある。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "nihon3YUUSHUU.html"
    },
    {
      "title": "日本人種の優秀性について　４　（美術的優秀性）",
      "date": "Unknown",
      "content": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">日本人種の優秀性について　４　（美術的優秀性）</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
      "filename": "nihon4YUUSHUU.html"
    },
    {
      "title": "明主様御講話　「日本人の霊的優秀性」",
      "date": "昭和27年8月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「日本人の霊的優秀性」</font></b>　（昭和27年8月15日）<br/>\n<br/>「講和以前はそういうことは、やはり言えなかったのですが、もう講和になれば言っても差し支えないのです。<br/>\n<br/>とにかく日本人というものは、非常に霊的に優秀なのです。<br/>\n<br/>これはいっそう深く話しすると分かるのですが、日本人というものは、なぜ優秀か・・・だんだんそういうことも話します。<br/>\n<br/>もう、世界では一番なのです。ですから美術でもそうです。<br/>\n<br/>今、美術は日本が世界一というような世界的な世論になってます。<br/>\n<br/>今度アメリカで日本の美術の大展覧会を開催するので、それについてこの間来たウォーナー博士、フリアーという個人の美術館の館長のウェンリーという人、それからニューヨークのメトロポリタン博物館 \nーこれはアメリカでは一番ですが、<br/>\n<br/>そこの東洋美術部長のプリースト氏、ウェンリー氏とプリースト氏はこの間来て非常に褒めてました。<br/>\n<br/>ウェンリーという人に、この美術館でここがいけないという所がなにかあったら遠慮なく言ってくれと言ったところが、別にたいしてないが、皿みたいな物を見ると疲れるから、自分の所では目の角度に合わしたような陳列の仕方にしている。<br/>\n<br/>と、そんなものだと言ってましたが、それは私も承知してますが、巻物だとか皿は、立てては、やはりおもしろくないのです。<br/>\n<br/>皿としての意義が違うのです。皿は上から見るのが、皿としての鑑賞の仕方で、こう（立てる）やっては額みたいになって、どうも感じが良くない。巻物でも同じです。<br/>\n<br/>でも、巻物はいくらか斜めに拡げてあるから良いのです。<br/>\n<br/>その人は日本通で、ごはんをごちそうしましたが、坐って・・・その時一番うまいと言ったのは鰻です。蒲焼きです。それからテンプラを食べ、奥さんと両方ですが、箸で食べているのですから、よほど日本趣味が多いのです。<br/>\n<br/>そういう人はアメリカ人でもそうとうあるようですが、特に日本美術と日本建築、こういうことに非常に関心を持ってます。<br/>\n<br/>そんなような具合で、日本人の美術的感覚はとにかく断然世界一です。日本の次は中国ですが、全般的には日本人の方がずっと上です。<br/>\n<br/>これはだんだん話しますが、西洋では、そういった美術とかいう気性の高いものは、日本人ほどにはいかないです。<br/>\n<br/>とにかく・・・今朝もラジオの趣味の手帳で亀井勝一郎という人が昨日、今日、明日と、奈良の仏像についての批評をしましたが、今日は法隆寺の中宮にある弥勒菩薩を話してましたが、あれは観音だろうという説もあると言ってましたが、弥勒菩薩と観音様は同じで、その区別を知らないのだが、<br/>\n<br/>あれをロダンの彫刻と比較して言ってましたが、ロダンのは「考える人」という彫刻ですが、考えるのにロダンのは苦悩が表われている。苦心が表われている。<br/>\n<br/>ところが中宮寺にある観音様・・・弥勒菩薩というのですが、考えるというよりか、瞑想にふけっているという、いかにも穏やかな柔らかい感じがする。<br/>\n<br/>と、そんなことを言ってましたが、これは上手い評です。<br/>\n<br/>実際日本美術というものは、そういった平和の感じを非常に良く出しているのです。<br/>\n<br/>\n<br/>また私は、終戦直後「栄光」に出そうと思って、音楽のことを書いたことがあります。<br/>\n<br/>歌うということは、日本の音楽が歌うのだ。西洋の音楽は、男の方は吠える、それから女の方は悲鳴を上げる、というように書いたのです。<br/>\n<br/>で、歌うというのは、日本の音楽は本当に歌うのだというように書いた。<br/>\n<br/>ところが栄光の編集をしている人が、つまり日本人の優秀性を書くと、進駐軍の方があるから、今のところは止した方が良いというので止しましたが、とにかく美術というものは、平和の感覚を表わすのが本当です。<br/>\n<br/>つまり苦悶とか、あるいは闘争とか、そういうものを表わすということは、本当の芸術としての本質ではないのです。<br/>\n<br/>\n<br/>話は横道に外れましたが、日本美術というものは、まだまだドンドン世界に認められます。<br/>\n<br/>今度なんかも、先方はだいぶ要求が多いのですが、良い物を見せてくれと言っている。日本でもなかなかそれに応じかねるのです。<br/>\n<br/>それは日本にはすばらしい物がありますが、ある程度まで以上の物は承諾しないだろうと思ってます。<br/>\n<br/>こっちにもそういったような物は四、五点ありますから、言ってこないかと思ってます。<br/>\n<br/>承知することもできないだろうと思ってます。<br/>\n<br/>一つか二つは良いですが・・・。向こうではたいへんな大仕掛けなことをやって、品物を運ぶのに間違いがあってはたいへんですから、軍艦で運ぶのだそうです。<br/>\n<br/>で、向こうの主催者は、ワシントンの博物館、それから今のニューヨークのメトロポリタン博物館、ボストン、シアトル、それからシカゴですか・・・五カ所の博物館と美術館が主催者なのです。<br/>\n<br/>それでアメリカじゅう約十カ所くらいを順次に開催して、一年の予定です。<br/>\n<br/>あっちの人は今日本の美術に対して非常に憧れているのです。<br/>\n<br/>今まで中国美術は知ってますが、日本美術は本当に知らないのです。去年のサンフランシスコの展覧会でびっくりして、もう一つあれ以上のものをしてもらいたいという要求になったのです。<br/>\n<br/>そんなような具合ですから、まあおもしろいのです。<br/>\n<br/>\n<br/>今度私は・・・医学について日本は優秀どころではないのです。まるで桁が違っているのですが、それも大いに吹き込もうと思っている。<br/>\n<br/>それから農作物。それからだんだん政治、社会、経済問題、そういうのもだんだん「文明の創造」の論文の中に書いていきます。<br/>\n<br/>というのは、いつかも話した経緯の結びの時期になってきたのです。アメリカが経で日本が経でそれが結ばるという、そんなことがそういった面から基づいていくわけです。<br/>\n<br/>やっぱりバッジもそれを表わしているのです。神様の方ではもう決まっているのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "nihon4YUUSHUU.html"
    }
  ]
}