{
  "theme_title": "御神格",
  "part_index": 7,
  "total_parts": 11,
  "topics": [
    {
      "title": "明主様御教え　「生活を娯しむ」",
      "date": "昭和24年9月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「生活を娯しむ」</font></b>　（昭和24年9月17日発行）<br/>\n<br/>「今度、社会党党首片山氏が帰朝第一声にいわく、目下欧米各地の民衆は戦争に懲り懲りし、戦争を避けるに懸命で、<br/>\n<br/>畢竟（ひっきょう）、生活を楽しむという事に目標を置いているという事だ、<br/>\n<br/>この生活を楽しむという言葉は、いわゆる、みろくの世の実相であって、吾らの理想でもある。<br/>\n<br/>ところが、今日の世界は生活を楽しむどころではない、そんな事は痴人の夢で現実は生活を苦しむ以外の何物でもない。<br/>\n<br/>眼を開いて、この社会を見る時人間を取巻いているものは、数知れないところの苦悩である、<br/>\n<br/>国際関係は元より、一国の政治も経済も教育も思想も、一として良いものはなく、苦悩の原因のみである。<br/>\n<br/>\n<br/>以上のような、今日の地獄世界に対し、一切を解決し、人類を救済するという事は、難事中の難事である、<br/>\n<br/>今日までの宗教でも科学でも教育、道徳、何々主義、何々運動でも効果はない、<br/>\n<br/>ちょうど燃えつつある大火事をバケツの水で消そうとするようなものである、<br/>\n<br/>しからば、この世界を真に救い得るものは何であるかというと、空前の大きな力でなくてはならない。<br/>\n<br/>\n<br/>しかしながら、諸君よ、右の夢が、具体化そうとしている、すなわち本教の出現である、万能の神の力である、数千年来全人類が期待していた救世の力である。<br/>\n<br/>この力が出現した以上、初めて片山氏の言のごとき、生活を楽しむ時代が来るのだ、それが眼前に迫っている、<br/>\n<br/>とはいうものの仲々信じ難いのは無理はないが、吾らは絶対の確信をもって活動しつつあるのである。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「ある客との対談」",
      "date": "昭和24年9月17日",
      "content": "<b><font size=\"+2\">明主様御教え　「ある客との対談」</font></b>　（昭和24年9月17日発行）<br/>\n<br/>最近対談した客は、警察方面の重要な仕事を大規模にしている人である。<br/>\n<br/>客<br/>\n<br/>いま日本は防共に最も関心を持っている。<br/>\n<br/>そのため警察力をもっと強化しなければならないが、<br/>\n<br/>警察官を増加することはちょっと困難な理由があるので、<br/>\n<br/>このままで現在の国警機能をもっと強化させなければならない。<br/>\n<br/>万一の場合、最も迅速な連携的行動が必要である。そのためもっか努力中である。<br/>\n<br/>\n<br/>私<br/>\n<br/>なるほど、それも結構である。<br/>\n<br/>当面の急を救うとしては、それ以外に手がないことはわれらも賛成である。<br/>\n<br/>しかしそれだけでは一時的で、根本的恒久的ではない。<br/>\n<br/>とすればどうしても物質的方法以外、精神的の対象が必要である。<br/>\n<br/>それには勿論信仰である。既成宗教では勿論力はない。<br/>\n<br/>それは現実が示している。<br/>\n<br/>どうしてもいままでにないような新しい強力な宗教でなくては駄目だ。<br/>\n<br/>判りやすく言えばこうである。<br/>\n<br/>今日の医学である。医学の行なっている方法は、病原はなんでも黴菌としている。<br/>\n<br/>それがため黴菌を恐れることはなはだしく、朝野（ちょうや）とも黴菌恐怖症に躍っていると言ってもいい。<br/>\n<br/>と言うのは黴菌が体内に侵入すると発病するという危険があるからで、これも現在としてはやむを得ない手段である。<br/>\n<br/>ところがいかに黴菌が侵入しても発病しないという健康体になれば、それで問題は解決だということと理屈は同じことである。<br/>\n<br/>つまり共産主義にしろ何々主義にしろ、良いものなら採り入れる、悪いものは排撃するというように、<br/>\n<br/>その判別の力を民衆がもてばよいのである。<br/>\n<br/>その判別の力こそ、黴菌に犯されない健康体と同様で、言わば思想の健康体である。<br/>\n<br/>それには力ある宗教によるよりほかはない。<br/>\n<br/>故に警察強化と宗教強化と相まって進むことこそ理想的である。<br/>\n<br/>\n<br/>客<br/>\n<br/>よく判りました。貴教も大いにやってもらいたい。<br/>\n<br/>と言って帰った。<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御教え　「ある日の対談」",
      "date": "昭和24年5月8日",
      "content": "<b><font size=\"+2\">明主様御教え　「ある日の対談」</font></b>　（昭和24年5月8日発行）<br/>\n<br/>「つい最近の某日、某氏が訪ねて来た、某人は宗教と当局との中間の位置にある・・・あまり類のない役目をしている人であった、そのときの問答をありのまま書いてみると<br/>\n<br/>\n<br/>彼「今日お訪ねしたのは、実は犯罪取締り方面の上役の人から依頼されたのであるが、近来非常に犯罪が殖えてきた、<br/>\n<br/>なんとかしなければ、このままでは国家の前途が危ぶまれるというわけで種々協議の結果<br/>\n<br/>どうしても宗教の力によるより方法がないから、宗教方面に呼びかけ大いに助力を乞いたい、とのことで、<br/>\n<br/>この際貴教団においてもなにか御守りのようなものを出していただいて、当局の直接の指導者に掛けさしたらどんなものだろう」<br/>\n<br/>\n<br/>僕「そう簡単に理屈通りには行かないから考えてみるが、宗教もたくさんある今日、ほかの宗教へも呼びかけたのか」<br/>\n<br/>\n<br/>彼「勿論、これはと思うような宗教に当たってみたが、どれもこれもさっぱり熱がないので期待はかけられないと思う」<br/>\n<br/>\n<br/>僕「そんなおかしな話はないじゃないか、かかる問題こそ宗教の独壇場である以上、進んで引き受けるべきではないか」<br/>\n<br/>\n<br/>彼「自分もそう思うが、実に不思議に堪えない、どういう理由でしょうか」<br/>\n<br/>\n<br/>僕「それははっきり判っている、どういうわけもなにもない、人心を善導するような力は最早日本の既成宗教にはないので、それを知っているからだと思う」<br/>\n<br/>\n<br/>彼「なるほど判りました、また近日伺いますから、お考えおき願います」・・・と言って彼は去ったのである」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "「神仙郷緑蔭縦横談」より",
      "date": "昭和24年9月3日",
      "content": "<b><font size=\"+2\">「神仙郷緑蔭縦横談」より</font></b>　（昭和24年9月3日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">記者の発言</font></b><br/>「宗教心、とくに本教によってなんとか、日本をもっと速やかに建て直す方策がありましょうか」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御発言</font></b><br/>「「従来の日本人はあまりにも力なき宗教に頼り過ぎていたようである。<br/>\n<br/>もはや時代は架空的な迷信的な宗教を必要としていない。<br/>\n<br/>生きた宗教、力ある宗教の現出と加護を願っている。<br/>\n<br/>本教こそ、その時代的な要請によって生まれ、かつ発展してきているのであり、一部外国の要路方面でさえも、非常な関心を持ち始めたということを最近聞いている。<br/>\n<br/>宗教とはすなわち奇蹟を信ずることである。唯物論者はその奇蹟を信じようとしないで、いたずらに唯物万能の心の虜囚となっている。<br/>\n<br/>唯心主義は限に見えないもの、つまり奇蹟を信じているのである。<br/>\n<br/>いまや世界は唯物主義によって絶対救われざるを悟り、唯心主義すなわち宗教心をすべての根底において、新しい世界観をつくり出そうとしている。<br/>\n<br/>まさに奇蹟を信ぜざるを得ない世界情勢が激しく脈打っていることを、われわれは知らねばならない。<br/>\n<br/>\n本教の前途やまことに洋々たるものがあり、観音力の御救いの手はひろく拡げられていることを深く心に銘記すべき時期に入ったと言える」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tikara1SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「本当の力」",
      "date": "昭和28年6月15日",
      "content": "<b><font size=\"+2\">明主様御講話　「本当の力」</font></b>　（昭和28年6月15日）<br/>\n<br/>「それで、「力」ということについて話をしますが、今までの世界は本当の力というものが出なかったのです。<br/>\n<br/>力といっても、それはいろいろあります。人間の力の「腕力」。<br/>\n<br/>それから兇器を使ったりして大いに暴れるのは「暴力」。<br/>\n<br/>それから馬の力の「馬力」。<br/>\n<br/>それから今は「機械力」で、これが非常な活動をして世界的にいろんな文化を進歩させていますが、これも結構です。<br/>\n<br/>ところが現代の宗教のような力は「微力」と言います。はなはだ弱い力です。<br/>\n<br/>それから人間を大いに自由にしているのが「政治力」。<br/>\n<br/>それから「金力」ですが、この「金力」というのがなかなか恐ろしいものです。<br/>\n<br/>この金力を善が握れば結構ですが、今までの金力は悪の方が多いのです。<br/>\n<br/>善もありますが悪の方が量が多かったのです。<br/>\n<br/>この金力に私なども随分いじめられました。<br/>\n<br/>それからいろいろ問題にされたり裁判所に引っ張られたり、言論機関が大いに圧迫したりするのは「権力」。<br/>\n<br/>それから「経済力」というこれも、今までは良い方より悪い方に使った方が多いです。<br/>\n<br/>そこで「金力」は「経済力」に付随してますが、「金力」というのは、たいへんな力を持っているのです。<br/>\n<br/>ソ連が共産主義によって世界の覇権を握ろうとし、朝鮮戦争を起して、それをアメリカがくい止めましたが、アメリカのなんの力がくい止めたかというと「金力」です。<br/>\n<br/>それは他にもいろいろありますが、そのもっとも根本的力と言いますか、それは「金力」で止めていたと言うか、「金力」で平和を維持したというわけです。<br/>\n<br/>だから今までの世界では「金力」が一番力があったわけです。<br/>\n<br/>それから戦争をやるのは「戦力」。その戦力を行使すると「破壊力」。<br/>\n<br/>それからまた文化の力というものには、学問の力の「学力」。<br/>\n<br/>その学んだ結果の智恵の「智力」。智恵にもいろいろありますが、これは前にも言ったから、今は言いません。<br/>\n<br/>それから「智力」を応用して考える「思考力」。<br/>\n<br/>それから「筆力」。筆の力ですが、これがまた恐ろしいのです。<br/>\n<br/>今の世界は「金力」が主で、「筆力」がその次と言ってもよいと思います。<br/>\n<br/>それから「宣伝力」。これもたいへんな力があるものです。<br/>\n<br/>それから引く力の「引力」。<br/>\n<br/>押さえる「圧力」。<br/>\n<br/>まだまだたくさんありますが、大体そのくらいで分かると思います。<br/>\n<br/>\n<br/>ただ、今までなかったのは神の力の、「神力」です。<br/>\n<br/>ぜんぜんないことはないが、薄かったのです。<br/>\n<br/>強く発揮ができなかったのです。<br/>\n<br/>というのは夜の世界のため、つまり月の光は、光からいっても太陽の六十分の一ですから、よほど弱かったのです。<br/>\n<br/>それがいよいよ時期が来て、今度は火の力、太陽の力になってきたのです。<br/>\n<br/>それが昼間の世界というのです。<br/>\n<br/>それで浄霊して病気が治るということは、太陽の力だからです。<br/>\n<br/>今までは、メシヤ教のように病気を治すという力はなかったのです。<br/>\n<br/>というのは月の力だからして、見らるるとおり、本当に病気を治す力はないし、<br/>\n<br/>それからまた病気というものの根本はなにかということも発見されていなかったということは、力もないし光も薄いから、つまり見得ることができなかったのです。<br/>\n<br/>それが根本だから、それが分かれば浄霊で病気が治るということは、わけなく分かるわけです。<br/>\n<br/>それでメシヤ教の信者はキリストと同じような奇蹟は毎日のようにやっているということだけでも、その力たるやたいへんなものです。<br/>\n<br/>\n<br/>それで今までは、宗教が本当に救うことはできなかったのです。<br/>\n<br/>現在救われているのは各宗の教団の方です。<br/>\n<br/>仏教にしても、仏教がその信者を救っているのではなくて、その本尊が信者から救われているのです。<br/>\n<br/>これは別に悪口を言うわけではないので、事実を言っているのです。<br/>\n<br/>というのは、闇の世ですと月の光だけでも結構なのです。<br/>\n<br/>だから闇の夜道を歩いている人は、月の光によって、とにかく安全に歩けるというわけです。<br/>\n<br/>そこにだんだん太陽が出てくると、月の光は薄れてき、ついにはなくなるというようなわけですから、<br/>\n<br/>そこで霊界では非常に明るくなってきているから、月の光というものがもう駄目になったというわけで、それが現われているわけです。<br/>\n<br/>\n<br/>だからして結局火の力を行使することは、私という者が出て、初めてその力を与えられたのです。<br/>\n<br/>つまり「力」です。ところが「力」というものと「光」というものとは同じなのです。<br/>\n<br/>つまり「火」と「水」の密合したものが「光」でありまた「力」なのです。<br/>\n<br/>だから「力」という字はよくできてます。<br/>\n<br/>経と緯、火と水が十の字に組むのです。<br/>\n<br/>そうするとそこにズーッと曲線がつながって、跳ね返ってますが、とにかく文字というものは神様が造ったのですが、実によくできてます。<br/>\n<br/>ですから文字と言霊が分かれば、宇宙のいろいろな神秘は分かるわけです。<br/>\n<br/>私はそういったことを書こうと思ってますが、どうしても書けないのです。<br/>\n<br/>やっぱり神様はどうしても、それを分からしてはいけないことがあるとみえます。<br/>\n<br/>そこで経が先で緯が来て結ばり、曲がって、跳ね返っているが、これは左進右退のリズムが現われてます。<br/>\n<br/>ですからさっき言ったとおり、この地上天国の模型が中心になって、左進右退的活動が始まるということは、これが真の力なのであります。<br/>\n<br/>つまりメシヤ教というものは力の宗教と言ってもよいのです。<br/>\n<br/>この力が本当の神力です。<br/>\n<br/>経緯結んだ火と水の力です。<br/>\n<br/>「カ」は「火」で、「ミ」は「水」ですから、「カミ」の力です。<br/>\n<br/>この力を行使したという人は世界肇（はじ）まって以来ないのです。<br/>\n<br/>それで言霊から言うと「シン」の言霊返しは「ス」になりますから「神力」は「主の力」とも言えます。<br/>\n<br/>それでいつも「ス」は○にチョンと書きますが、チョンが火で、丸が水になります。<br/>\n<br/>太陽の黒点はチョンになります。<br/>\n<br/>学者はあの黒点を研究してますが、それは今言ったことなのですから、こっちは別に研究の必要はありません。<br/>\n<br/>この太陽の黒点のチョンがたいへんなものです。<br/>\n<br/>つまり宇宙の魂です。果物なら種です。<br/>\n<br/>それで今までの世界はチョンがなかったのです。<br/>\n<br/>丸だけだったのです。要するに空だったのです。<br/>\n<br/>それでいよいよ私が世界にチョンを入れるわけです。<br/>\n<br/>この神仙郷はチョンなのです。ヽなのです。<br/>\n<br/>その意味において非常に重要なわけなのです。<br/>\n<br/>その始まりの今日は非常な意味があります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「霊界で左進右退的活動が始まる」",
      "date": "昭和28年6月16日",
      "content": "<b><font size=\"+2\">明主様御講話　「霊界で左進右退的活動が始まる」</font></b>　（昭和28年6月16日）<br/>\n<br/>「今までの宗教は力がなかったのです。<br/>\n<br/>キリストにしろ釈迦にしろ力がないのです。<br/>\n<br/>だから理屈はいろいろうまく説くが、実際の力がないから、本当に救えなかったのです。<br/>\n<br/>というのは夜の世界ですから、今までの力は月の力ですから、ごく弱かったのです。<br/>\n<br/>だから極楽や天国を造ろうと思っても、どうしても邪神に邪魔されて、思うようにゆかなかったわけです。<br/>\n<br/>ところが今度神様は私にその力を与えられてますから、それはなによりも、弟子がキリストと同じような奇蹟をさかんに現わすのでも明らかです。<br/>\n<br/>キリストを作る力ですから、それは大きなものです。それで力というものは霊体一致すると力が出るのです。<br/>\n<br/>今までは霊体が一致しなかったのです。霊体一致ということは、火と水がチャンと結ぶと本当の力が出るが、今までは結ばなかったのです。<br/>\n<br/>というのはキリストは緯の教えを説いて、釈迦は経の教えを説いて、離れ離れになっていて結ばなかったから力が出なかったのです。<br/>\n<br/>ですから力という字は、経の棒を引いて緯を結んで十の字になっているが、結ぶと初めて力が出るのです。<br/>\n<br/>そうして左進右退にまわり始めるのです。<br/>\n<br/>ですから力という字は、十の字になって左進右退にまわるのですが、文字は神様が作ったのですが、実によくできているものです。<br/>\n<br/>人間でも「人」という字が霊と体になってます。<br/>\n<br/>もっとも今の人は逆で「入」の字になってます。そういうわけです。（中略）<br/>\n<br/>\n<br/>そういうようで、力という字は、「チ」は「霊」で、「カラ」は「体」ということを言いますが、「空ッポ」ということです。<br/>\n<br/>そこに「チ」「霊」がはいるので、生きた人間というわけです。そこで霊と体が組んで、初めて力が出るのです。<br/>\n<br/>それでスというものは世界です。それで今までの世界というのはカラッポなので、まだ魂がはいっていなかったのです。<br/>\n<br/>肝腎な中身がなかったのです。そこでお釈迦さんはうまいことを言いました。<br/>\n<br/>「この世は仮の娑婆だ」と言いましたが、確かに仮の娑婆です。<br/>\n<br/>本当ではない、一時の間に合わせというわけです。<br/>\n<br/>私は「文明の創造」をいつか読んだことがありますが、「今までは間に合わせだ、本当のものではない」ということを書いておきました。<br/>\n<br/>そこでお釈迦さんは「仏教は真如だ」と言った。<br/>\n<br/>真如というのは真の如しであって真ではない、仮であって本当ではないというわけです。<br/>\n<br/>仏教の方では「実相真如」ということを言いますが、これはあべこべで、「真如実相」が本当です。<br/>\n<br/>実相とは本当の魂のはいったものを言います。<br/>\n<br/>それで最初真如が出て、それがすんでから実相になるのです。<br/>\n<br/>仏の世がすんでから実相世界、神の世界になるのです。<br/>\n<br/>そこで大本教のお筆先に「今までは仏の世でありたが、仏力と神力は違うぞよ」というのがあります。<br/>\n<br/>それで今までは要するに仏力、月の力です。今度は神力、神の力です。<br/>\n<br/>それで神というのは、「カ」と「ミ」、「火」と「水」ですから、やはり経緯ということになるから、本当の力です。<br/>\n<br/>ですからつまり仏力ということは本当の力でなかったのです。<br/>\n<br/>それで佛という字が人偏ということは、これは人間の力です。<br/>\n<br/>この文字はなかなか分かり難いですが、片方の弗という字は弓という字なのです。<br/>\n<br/>弓に二本の棒を引いてあるのです。弓ということは月のことです。<br/>\n<br/>よく弓張り月ということを言いますが、弓の形が月の形になるのです。<br/>\n<br/>ですから弓をしぼるとやはり月と同じような形になります。<br/>\n<br/>それから神という字は示偏（しめすへん）に申としてありますが、これは申ではないのです。<br/>\n<br/>やはり○に十で、上下に突き通っているのです。<br/>\n<br/>ですから経緯に結んで、これを世界に示すというわけです。<br/>\n<br/>神というのは、どこまでも十なのです。<br/>\n<br/>バッジの十もその意味なのです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「結核信仰療法は原子爆弾」",
      "date": "昭和28年3月25日",
      "content": "<b><font size=\"+2\">明主様御講話　「結核信仰療法は原子爆弾」</font></b>　（昭和28年3月25日）<br/>\n<br/>「もうたいていな人は見たでしょうが、「結核信仰療法」はまだいくらにもならないが、だいぶ出そうです。<br/>\n<br/>あれを関係者の人が見たら、随分驚くだろうと思います。<br/>\n<br/>御神業というものは、やはり霊的の戦なのですから、今まで長い間、なにしろ敵はなかなか大きいし力があるから、それで負け戦だったのです。<br/>\n<br/>始終こっちが負けどおしで手も足も出なかったのです。<br/>\n<br/>それが、やられやられしながらも、だんだん力が出てきて、今年からいよいよ勝ち戦になったのです。<br/>\n<br/>それで「アメリカを救う」と「結核信仰療法」という武器がこっちにも大いにできてきたのです。<br/>\n<br/>それで「結核信仰療法」の本は原子爆弾です。この爆弾で医学の方は息が止まってしまうのです。<br/>\n<br/>しかしなにしろ相手はまだたいへんな力を持っています。しかし力を持ったところで真の力ではないので、ただ形だけのもので内容は空虚なものなのです。<br/>\n<br/>そこであれを見たら黙ってはいられません。なんとかこっちに質問するとか、反抗しなければならないわけです。<br/>\n<br/>それでこれからだんだん、医師会とか、また当局の方でも大いに考えて、智恵をしぼって、「メシヤ教の奴は太い奴だ、なんとかやっつけてやらなければならない」というような相談が起るだろうと思います。<br/>\n<br/>なぜならば、あれで向こうが沈黙していれば黙認したことになります。<br/>\n<br/>容認したことになりますから、それではたいへんです。医学が負けてしまいますから、なんとかしなければならないと思って、よりより、随分と相談したり考えたりするに違いないです。<br/>\n<br/>そうかといってこっちは実際ですし、あの百の例を見れば、なんとも言えません。<br/>\n<br/>そこで結局において、黙って我慢してしまうよりほかにしようがないだろうと思います。そうすれば神様の方が勝ったわけです。<br/>\n<br/>つまり科学と宗教との戦いですが、宗教が科学に対して勝つわけになりますが、ここにたいへんな意味があるのです。<br/>\n<br/>というのは、今まで宗教は科学に負けていたのです。<br/>\n<br/>だから宗教は始終科学から非難されたり軽蔑されたりし、また世の中の人も宗教、特に新宗教は迷信と片づけて、科学でなければいけないと、なんにでも「科学的」という言葉を使うと、それが立派に見え、信用できるようにみえるのです。<br/>\n<br/>科学というものを頭につければ、それで信用するのです。<br/>\n<br/>だからなにかというと「それは科学的でないから駄目だ」と言い、「これは科学的に見てこうだ」と言うと、たいへんに立派に見えるのです。<br/>\n<br/>「それは宗教的だ」と言うと、もう迷信臭くなって、なんとなく軽蔑してしまうのです。そういう状態だったのです。そこで私は科学が迷信だということを唱えるのです。<br/>\n<br/>\n<br/>しかしそうは言うものの、それにも理屈はあるのです。実際今までの宗教は力がなかったのです。科学より力がなかったのです。<br/>\n<br/>そして結局戦いは力ですから、力の強いのが勝つのです。これは殴り合いと同じで、力のあるのが勝つのです。<br/>\n<br/>ただそういう肉体的力の暴力でなく、要するに霊の力です。霊ですから、今までのふつうの戦いの勝ち負けとは違うのです。<br/>\n<br/>ところが今までの宗教は霊の力がなかったから、科学つまり体に負けたのです。<br/>\n<br/>まあ、霊主体従であるべきのを、体主霊従であったのです。それで今度こっちは霊主体従の実を示すのです。<br/>\n<br/>そこで科学に向かって挑戦し、そうして科学が宗教に負けるという結果になるのです。<br/>\n<br/>だから今やり出したああいう本の意義というものは、たいへんなものです。<br/>\n<br/>いよいよ宗教が科学より上だという実を見せるわけです。<br/>\n<br/>ですから医学の方の説というものは、実に曖昧極まるものです。<br/>\n<br/>今朝もラジオの第二放送で喘息の話が出てましたが、はっきりとしたことは言えないのです。<br/>\n<br/>その喘息の原因がいろいろありますが、滑稽なのは檜木作りの家にはいると間もなく非常な喘息の苦しみが起ったというのです。<br/>\n<br/>そこでだんだん調べてみると床に米松（べいまつ）を張ってあったのに気がついて、これだなと思って、それから床板をほかの板と取り替えたのです。<br/>\n<br/>それで良くなったというのです。これが喘息の原因なのです。またこういうのがあります。<br/>\n<br/>\n<br/>日本はまだ良い方ですが、西洋では壁の色が影響するというので、いろんな色を塗って、べつにたいして苦しみがないと、この色が良いということになるのです。<br/>\n<br/>われわれからみると、まるで茶番です。そんなに情けない医学です。<br/>\n<br/>だから今朝の放送を聞いても、お医者さんもうまいことを言ってます。<br/>\n<br/>「この薬で、この注射をするとなおることになっている」と言い、なおるとは言わないのです。<br/>\n<br/>また「この注射をすれば効果はあるのだ、しかしこのためにかえって悪くなる人もたまにはあるから、これでなおるとは安心はできない」という言い方です。<br/>\n<br/>医学を子供とすると、こっちは横綱のようなものです。片手でひねり出すくらいの力があります。<br/>\n<br/>しかしそれだけなら良いが、そのために何万何十万何億の人間がその被害者になって命まで取られてしまうのですから、これはたいへんな問題になりますから、どうしても救わなければならないのです。<br/>\n<br/>実にかわいそうなもので、お蔭話などを見て、いつも涙がこぼれるくらいです。あまりに酷い目にあってます。<br/>\n<br/>それを世の中の人の一人でもよけいに知らせなければならないのです。<br/>\n<br/>そのために今度いろいろな本を出したわけです。それから自然栽培にしても理屈は同じようなものです。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "tikara2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「力の宗教」",
      "date": "昭和29年4月11日",
      "content": "<b><font size=\"+2\">明主様御講話　「力の宗教」</font></b>　（昭和29年4月11日）<br/>\n<br/>「今日はいろいろお話ししたいことがありますが、時間が非常に少ないので、ごく要領だけをお話ししようと思います。<br/>\n<br/>まず、今世界中の人間がもっとも関心を持っているのは、知られるとおり水素爆弾の出現です。<br/>\n<br/>原子爆弾のときも随分驚きましたが、原子爆弾の方は、まだなにかと免れる工夫がありそうなものだ、という考えが誰にでもありますが、<br/>\n<br/>今度の水素爆弾に至っては、逃れることができないと、今でさえ広島に落としたあの原爆の百倍とも言うし三百倍とも言うし、六百倍とも二千倍とも言われているので、正確な数字は分からないのです。<br/>\n<br/>とにかく、少なくとも何百倍ということは、だいたい見当はつくのです。そうすると、いったい世界はどうなるかということです。<br/>\n<br/>しかもそれで止まったのではない、まだ進んでいるのですから、あるいは一万倍にもなるか分からないです。<br/>\n<br/>そうしたら、いったいこの世界はどうなるか、人類はどうすればよいかという、つまり底知れない不安な気持ちがだれでもするのです。<br/>\n<br/>おそらく人類始まって以来、これほどな恐怖と、これほど深刻な問題はないわけであります。<br/>\n<br/>ところが、では「いったいどうしてこういう気味の悪い恐ろしいものができたか」<br/>\n<br/>「いったいこの世の中に神様があるのかないのか。神様があるとしたら、どうしてこんな恐ろしい物を作ったのだろう」<br/>\n<br/>「なんのためにこんな物を作らなければならないのだろう」という問題は、特に信仰のある人は一番にそういう観念が起こらなければならないわけであります。<br/>\n<br/>\n<br/>つい最近もアメリカの（日本で英字雑誌を発行している）シーンという雑誌社の人と、ラジオ東京の係の人たちが私に面会を求めてきたのです。<br/>\n<br/>というのは、私の「アメリカを救う」という本を読み、それから「原爆恐るるに足らず」という論文をいつか書きましたが、<br/>\n<br/>それを読んで、アメリカの人からぜひ調査をしてもらいたいという、表面は別になんとも言いませんが（結局アメリカのそうとう有力な筋だろうと思いますが）、<br/>\n<br/>それから調査を依頼されたという意味で会いたいと言ってきたのです。私は十四日に帰りますから、二十九日に面会するつもりです。<br/>\n<br/>\n<br/>それについて気がついたのですが、このことについては信者の人も知っておく必要があると思うのです。<br/>\n<br/>というのは、この水素爆弾というものは、考えようによっては良い方と悪い方と両方にとれるのです。<br/>\n<br/>この間アイゼンハウアー大統領が、たしか今月の一日ごろと思いますが宣言をしました。<br/>\n<br/>それは「水素爆弾というものは確かに恐ろしい。しかしこれは使う人の目的によって恐ろしい物にもなれば、またさほど恐れる必要はない」ということを世界に向かって宣言しました。あれはまったくそのとおりです。<br/>\n<br/>つまり武器として使ったら、それこそさっき言ったとおり一大恐怖です。<br/>\n<br/>どのくらい人類に、被害・・・どころではない、もうほとんど人類の絶滅と言われるほどの恐ろしいものです。<br/>\n<br/>けれども、そういった戦争のような武器という意味で使わなければ良いのです。<br/>\n<br/>では、戦争の道具に使うということは、善悪とすれば結局悪に使うから人類に災害を与えるのです。<br/>\n<br/>これを善に使えば良いのです。今のところ善に使うという工夫はできていませんが、これは研究すればたいして難しいことはないのです。いずれにせよ、結局火力ですから、つまり強い、いわば太陽です。<br/>\n<br/>「太陽を取られた」と言われてますが、太陽の熱のごく集中されたものです。熱の一つの大きな固まりを作るわけです。<br/>\n<br/>それを善い方に使えばたいへんな良い働きをするわけです。勿論それは動力です。<br/>\n<br/>これが発達すれば、わずかな手数と費用でどんな大きな動力でもできることになると、それこそ今一番多く使うのは電気ですが、その電力などもアレによって非常に簡単にできるわけです。<br/>\n<br/>ですから結局悪に使わないようにするということなのです。そこで悪に使わないとすれば、悪の思想、観念を人間から抜けばよいのです。<br/>\n<br/>しかしぜんぜん抜くということはできませんが、悪より善の方が勝っていればよいのです。<br/>\n<br/>いつも言うとおり、悪が四で善が六ならよいのです。悪の制御です。<br/>\n<br/>その制御の力がないから恐ろしいのです。<br/>\n<br/>すなわち水素爆弾が恐ろしいというよりか、人間の悪を制御することができないという方が恐ろしいのです。<br/>\n<br/>悪を善にする力はどうすればよいかというと、そこにつまり宗教の価値、生命があるわけです。<br/>\n<br/>だから悪を淘汰するというよりか悪を弱らせる力が必要です。それが宗教の役目です。<br/>\n<br/>しかしてそれだけの力ある宗教は出なかったのです。出なかったからこそ悪のほうが淘汰されないで、思いきってやるとそこに水素爆弾ができたからして、いよいよ危ないということになったのです。<br/>\n<br/>悪を弱らせる力がないとすれば、ここに宗教家の役目というのが一番重大な問題になってくるわけです。<br/>\n<br/>そう見てきますと、その力のある宗教はあるかというと、私はあると言う。一つあるのです。<br/>\n<br/>それは、口はばったいことを言うようですが、それがメシヤ教です。<br/>\n<br/>悪の力を抜く宗教、悪を制御する宗教、悪を弱らせる宗教、それはメシヤ教より他にないのであります。<br/>\n<br/>\n<br/>\n<br/>では、いったいメシヤ教というものはどういう方法でそういうことができるかというと、それが光です。<br/>\n<br/>つまり光のある宗教、光のある教祖なり宗教家というものは、今まで地球上に出なかったのです。<br/>\n<br/>その出なかったということは、なにによって分かるかというと、これもはなはだ大きな話ですが、ちょっと信じられない話です。<br/>\n<br/>けれども、本当のことですから言わなければならないわけです。<br/>\n<br/>メシヤ教の人たちは分かりますが、そうでない人が聞いたら「ああいう大きなことを言うのは、あいつは山師か頭がどうかしている」と言うでしょうが、これは本当です。<br/>\n<br/>それはなにかというと、最近キリスト、釈迦、マホメットという偉い人たちがみんな私に救ってくれと言ってきているのです。<br/>\n<br/>\n<br/>その一例をあげますと、最近キリストがある若い婦人に憑ってきて、この間私は浄霊をしてやったのですが、<br/>\n<br/>浄霊するかしないうちに、涙を潸然（さんぜん）と流して、実に感謝に堪えない態度です。<br/>\n<br/>長い間霊界で非常に苦しんだのです。<br/>\n<br/>しかし「今度はお救いいただいてありがたい、嬉しくて嬉しくてしようがない」 \nと言ってシャクリあげて泣くのです。<br/>\n<br/>しばらく話ができないので、その間待っていたのです。<br/>\n<br/>そういうことが二度ありましたが、聞いてみますと、キリストが憑った時には、やはり磔（はりつけ）の苦しみがあって、<br/>\n<br/>そうしてよくキリストの磔の像で、こういうように首を曲げておりますが、やっぱり首を曲げるのだそうです。<br/>\n<br/>どうも首をなにかで押さえられたような、非常に苦しいそうです。<br/>\n<br/>それは、つまり磔に遭ったから苦しいのです。つまりその苦しみがすっかり取れないのです。<br/>\n<br/>取れないということはなぜかというと、光がないからです。<br/>\n<br/>それで、この婦人は去年頭がおかしくなって私が治してやったのです。<br/>\n<br/>それでまだ固まりがあるので、時々来いということで、時々やってやったのです。<br/>\n<br/>するといつの間にかキリストがそれに憑って、いつの間にか良くなったというのです。<br/>\n<br/>それからマリアですが、マリアは、自分の息子が救っていただいたというので二、三度出てきましたが、非常に感謝してました。<br/>\n<br/>それから順々に出てくるのです。<br/>\n<br/>ヨハネも出てきましたが、ヨハネは二千七百五十年霊界で苦しんでいたが救われたと言って、非常に感謝してました。<br/>\n<br/>最近はキリストの弟子でなかなか偉い人でヤコブというのが憑ってきました。<br/>\n<br/>そういうわけで、マホメット、孔子、お釈迦さん、日本では弘法だとか親鸞などが憑りました。<br/>\n<br/>続々憑ってくるのです。<br/>\n<br/>そしてなにが欲しいかというと、光が欲しいのです。<br/>\n<br/>私がちょっと浄霊をしてやると、光を受けますから救われます。<br/>\n<br/>だから光を求めて世界中からやってきているみたいです。<br/>\n<br/>光を受けることによって悪を制御することができるのです。<br/>\n<br/>そういうわけで、今のような偉い、人たち・・・でもないですが、神たち・・・でもない、そういう聖者たちがメシヤ教のために大いに働くというのです。<br/>\n<br/>今までも働かしていただきたかったけれども、穢れがあるので、曇りがあるので働けなかったが、今度曇りを取っていただいたから大いに働けるというので、みんな勇んでいるのです。<br/>\n<br/>ですからそういう、つまり八百万の神様と言いますか、束になって活動しますから、いかに世界中に大きな発展ができるかということがよく分かるのです。<br/>\n<br/>\n<br/>\n<br/>そこで今話した悪ですが、水素爆弾を恐れるという根本を言うと、つまり、作ったのはアメリカですが、アメリカがなんのために作ったかというと、ソ連に対する脅威で、これを恐れているのです。<br/>\n<br/>知っているとおり、世界はアメリカとソ連との戦いみたいです。<br/>\n<br/>そのために水素爆弾というものができたのです。<br/>\n<br/>ソ連が恐ろしいということは、ソ連の世界制覇とか世界を共産化するという、そういう考えを抜けばよいのです。<br/>\n<br/>けれどもこれもおかしな話ですが、そういった死んだ霊ばかりでなく、生きている霊、生霊が霊界でみんな一々呼ばれて、私の代理の神様が呼んで一々説得したわけです。<br/>\n<br/>ところが霊の方は知っているのです。もう自分は考え直さなければいけないということで、マレンコフなどはつまり改心したのです。<br/>\n<br/>これから心を入れ変えて、メシヤ教の目的の、人類の救いのために大いに働くからということを宣言してます。<br/>\n<br/>その他世界の偉い人たち、アイゼンハウアーとか、東洋特にインドのネール首相などが呼ばれました。<br/>\n<br/>その他いろいろとたくさん出てきましたが、これは順次「地上天国」に出ます。<br/>\n<br/>そういうわけで、死んだ霊、生きた霊両方とも、メシヤ教の神様と言うとおかしいですが、これはキリスト教のエホバです。<br/>\n<br/>それから「東方の光」と言う人もありますが、それによってみんなきれいに掃除をされて、そうして清浄で働くわけです。<br/>\n<br/>これはよほど偉い人はみんな知っていまして、キリストの「天国」とか、いろいろと予言されたのを待っているのです。<br/>\n<br/>いよいよ待っていた本当に世界を天国にするという事業が始まったというので、我勝ちにやらしてもらいたいとて集まりつつあるのが今です。<br/>\n<br/>だからして不思議なようなことで不思議はないのです。<br/>\n<br/>当然来たるべきことが来、時節が来たというだけの話なのです。<br/>\n<br/>それがためにあなた方が光を分け与えられて、確かに人を救うという確信を得られるという、こういう今までにないようなことも、それがためだということが納得ができるわけです。<br/>\n<br/>\n<br/>\n<br/>そういうことを知ってこれからやると、またいろいろな説明やなにかの場合に、先方を分からせ納得させるというのに、たいへんな大きな力になります。<br/>\n<br/>ちょうど、前にも言ったとおり、中京という所は神様の方でも非常に重要な所です。西と東の真ん中で中京と言ったのですが、私のやっていることは、伊都能売の働きですから、東と西の働きです。<br/>\n<br/>その真ん中の働きです。メシヤ教のバッジが十文字で、真ん中が赤いのは日本です。<br/>\n<br/>昼間の世界です。中の黄色いのは、本当は金です。<br/>\n<br/>メシヤ教になるわけです。それで、十の、緯は体的文化で、経は霊的文化であり、その経と緯とを結ぶというわけです。アメリカと日本を結ぶということが根本です。<br/>\n<br/>近ごろアメリカの新聞記者とか、そういう人がだんだん増えてくるのです。そして話がよく分かるのです。<br/>\n<br/>だから信者でなくても私の仕事に働かしていただきたいという、そういう人がアメリカの知識階級の中にも増えつつあるのです。<br/>\n<br/>それもやはり今言ったことの一つの現われです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
      "filename": "tikara2SHUUKYOU.html"
    },
    {
      "title": "明主様御講話　「千年かかるものを十年くらいで行う」",
      "date": "昭和26年10月1日",
      "content": "<b><font size=\"+2\">明主様御講話　「千年かかるものを十年くらいで行う」</font></b>　（昭和26年10月1日）<br/>\n<br/>「この人にはこう言うが、この人にはまた違う。<br/>\n<br/>それを、この人に言われた通りにするから具合が悪い。よくあります。そういう点は考えなければならないことですね。<br/>\n<br/>つまり、メシヤ教というのは、わずかの間で大きな仕事をするので、変わり方が非常に早い。<br/>\n<br/>この点が他の宗教と違いますね。名前が違うし・・・浄霊法とか、お守が変わるが、わずかの間に進むんですね。<br/>\n<br/>千年かかるものが十年くらいです。もっと早いですね。<br/>\n<br/>私が昭和十九年に熱海に来て、二十年に終戦になって、二十二年から宗教法人になった。<br/>\n<br/>それから三、四、五、六・・・今年で、宗教法人になってから四年です。<br/>\n<br/>それで、箱根から熱海にのびた。<br/>\n<br/>これは少し前からだが戦争中はしようがなかったからね。終戦になって、二十二年からですね。<br/>\n<br/>それだけでほとんど画期的でしょう。世の人はびっくりする。とにかく非常に早いです。もっと早くなるんです。もっと大きくなる。<br/>\n<br/>これから二、三年も経ったらどんなになるかは見当がつかない。<br/>\n<br/>毎日を較べてみるとびっくりするほど発展している。<br/>\n<br/>その間は、官憲だとか新聞だとかに、なぐられたり、縛られたり、そういう中を・・・押さえつけられながらもやっているのはたいへんなものです。<br/>\n<br/>新宗教じゃ、西のほうは天理教で、東のほうはメシヤ教ですね。天理教は、もう百年教ですからね。<br/>\n<br/>こっちは、天理教祖が亡くなってから、十年くらいですね。<br/>\n<br/>天理教祖が始めたのは、明治四十八年ですか・・・最初からみれば、百四、五十年経っている。<br/>\n<br/>こっちは、最初やったのが昭和九年で、十七年かになる。<br/>\n<br/>それで、天理教とならび称せられるようになった。早いですよ。<br/>\n<br/>これからは、もっと早くなる。追い越して、こっちがずっといく。<br/>\n<br/>今までに例がないでしょう。来年からは、実に早いですよ。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
      "filename": "speed1SHUUKYOU.html"
    }
  ]
}