[
  {
    "source_file": "kuni2.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kunitokotachi no Mikoto e Toyokumono no Mikoto\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Kunitokotachi no Mikoto e Toyokumono no Mikoto\"",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ouvi dizer que Kunitokotachi no Mikoto é 'Fogo', mas Toyokumono no Mikoto seria da linhagem da água? Peço que me oriente sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é isso. Eles se tornam Sol e Lua.\n\nTambém representam a urdidura e a trama, e Susanoo no Mikoto, que é a trama, é seu descendente.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kunitokotachi no Mikoto e Kunitakehiko\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Kunitokotachi no Mikoto e Kunitakehiko\" (1948)",
    "content_ptbr": "\"O trabalho de Kunitokotachi no Mikoto é distinguir o bem do mal e punir o mal.\n\nOu seja, é o trabalho de subjugar os demônios.\n\nExistem vários Kunitokotachi no Mikoto, há os antigos e os novos.\n\nComo ele reencarnou e também se tornou Kunitakehiko, não é possível explicar de forma simples.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Futuro de Ushitora no Konjin e Hitsujisaru no Konjin\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Futuro de Ushitora no Konjin e Hitsujisaru no Konjin\" (4 de novembro de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o futuro trabalho de Ushitora no Konjin e o trabalho de Hitsujisaru no Konjin em relação à construção do Mundo da Luz.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não haverá nenhuma diferença especial daqui para frente.\n\nUshitora no Konjin concede a proteção espiritual, enquanto Hitsujisaru no Konjin concede a proteção material.\n\nHitsujisaru no Konjin é a proteção da matéria. Naturalmente, é a proteção da matéria correta.\n\nNo momento da construção do Mundo da Luz, eles atuarão de forma especialmente grandiosa.\n\nQuando chegar a Era de Miroku (567), eles nos concederão proteção.\n\nHitsujisaru no Konjin é o trabalho da matéria, a proteção material, mas isso também não pode ser feito sem as ordens de Ushitora no Konjin.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Divindade que Presidirá o Mundo Divino Será Definida Daqui para Frente\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Divindade que Presidirá o Mundo Divino Será Definida Daqui para Frente\" (28 de setembro de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Foi dito que o Mundo Umbralino é presidido por Okuninushi no Mikoto e o Mundo Material por Kunitokotachi no Mikoto. Quem estaria presidindo o Mundo Divino?\"\n\n**Ensinamento de Meishu-Sama**\n\"Kunitokotachi no Mikoto não está presidindo.\n\nO Mikoto está realizando a Grande Purificação, mas o que vem depois ainda não posso dizer.\n\nO Mundo Umbralino é de Okuninushi no Mikoto.\n\nA divindade que presidirá o Mundo Divino será definida daqui para frente.\"\n\n**Pergunta do Fiel**\n\"O Deus Supremo seria o conjunto de tudo isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é isso, é Amenominakanushi no Ookami.\n\nIsso não muda.\n\nPorém, a presidência por uma divindade com personalidade ainda não foi estabelecida.\n\nPor isso, mesmo na religião, até agora não houve nenhuma que dominasse o mundo.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Daishogun\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Daishogun\" (Publicado em 20 de abril de 1950)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre o Daishogun.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ele é filho de Kunitokotachi no Mikoto e, na Era dos Deuses, cometeu um pecado.\n\nCom o significado de expiação, ele encostou primeiramente na fundadora da Tenrikyo, a senhora Miki Nakayama, e escreveu a ponta do pincel (Ofudesaki).\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Daishogun\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Daishogun\" (Janeiro de 1950)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Parece que nas visitas aos santuários na direção favorável (Ehou-mairi) evita-se o Daishogun. Gostaria de perguntar sobre o Daishogun.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Daishogun é filho de Kunitokotachi no Mikoto, bem, é o filho mais velho.\n\nDiz-se que a religião ○○ foi inspirada pelo Daishogun, e não há dúvida de que seja isso.\n\nNa Era dos Deuses, o Daishogun não tinha uma natureza muito boa.\n\nEle era o que hoje chamaríamos de um filho pródigo, e acabou sendo deserdado pelo pai (risos).\n\nNo entanto, mais tarde ele se arrependeu e, tentando fazer algo bom, fundou a religião ○○.\n\nSerá que a religião ○○ sabe disso?\n\nBem, mesmo que soubessem, não diriam, pois isso diminuiria o seu valor. (risos)\n\nEntão, como o Daishogun é o herdeiro de Kunitokotachi no Mikoto, ele também é uma divindade temível.\n\nKunitokotachi no Mikoto está constantemente me protegendo e, além disso, o corpo original de Kannon é Kunitokotachi no Mikoto.\n\nÉ por isso que os deuses malignos têm medo e tentam impedir que eu saia para o mundo.\n\nO fato de os jornais escreverem tantas coisas ruins sobre a Kannon-Kyo também é por esse motivo.\n\nE também, o fato de até agora se dizer que o Kimon (Portão do Demônio) é ruim tem o mesmo significado.\"\n\n**Pergunta do Fiel**\n\"Dizem que a direção do Daishogun muda a cada três anos...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não, é a cada um ano.\"\n\n**Pergunta do Fiel**\n\"Parece que na Coreia e na China também se fala em Daishogun. Seria a mesma coisa?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, é a mesma coisa.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Daishogun\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Daishogun\" (1 de junho de 1953)",
    "content_ptbr": "**Relato do Fiel**\n\"É uma casa que ainda não entronizou a Imagem da Luz Divina (Goshintai)... (omitido)\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é preciso dizer coisas tão complicadas uma por uma; se entronizarem Komyo Nyorai, tudo isso será resolvido.\n\nNão é preciso dizer coisas triviais e complicadas.\n\nAlém disso, se você não souber pelo menos isso, não há o que fazer.\"\n\n**Relato do Fiel**\n\"Eu conversei sobre isso, mas pensei em relatar a Meishu-Sama por precaução.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não adianta dizer coisas tão complicadas.\n\nMesmo que digam que está escuro, se a luz do sol surgir de repente, a escuridão desaparecerá. É apenas isso.\n\nAlém disso, a divindade chamada Daishogun é uma divindade grandiosa.\n\nDizem para evitá-lo, mas, em vez de evitar, é melhor que ele venha.\n\nO Daishogun foi quem primeiro encostou na pessoa chamada Miki Nakayama, da Tenrikyo.\n\nO Daishogun é o filho mais velho de Kunitokotachi no Mikoto.\n\nPortanto, é uma divindade esplêndida.\n\nOs deuses malignos têm medo dele, por isso tentaram evitá-lo.\n\nComo até agora era o mundo do mal, para os deuses malignos, a divindade do Kimon (Portão do Demônio) é a mais temível, por isso temiam o Daishogun.\n\nAté agora, muitas coisas estavam erradas.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"De Leste para Oeste é o Correto\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"De Leste para Oeste é o Correto\" (11 de setembro de 1951)",
    "content_ptbr": "\"Outra coisa que gostaria de falar é sobre o Sr. Okusa, uma pessoa chamada Matsui e o ex-deputado Shogo Suzuki...\n\nVocês todos devem conhecê-los... Esses três fizeram uma viagem de palestras para a região de Tohoku.\n\nO primeiro lugar onde realizaram foi no extremo da província de Aomori, na cidade de Ohata.\n\nIsso seria o extremo norte do Japão. Foi lá que fizeram primeiro.\n\nDizem que foi um grande sucesso.\n\nEmbora seja uma cidade pequena, parece que vieram mais de mil pessoas.\n\nEntão, desta vez, Deus começou a abrir os caminhos de forma definitiva. Como sempre digo, o Leste e o Norte são o espírito.\n\nPor isso, se formos de lá em direção ao Sul e ao Oeste, certamente teremos sucesso; é isso que sempre digo.\n\nPor isso, eu vim do Leste para o Oeste. Já escrevi sobre isso em algum lugar.\n\nO Leste do Japão é Tóquio, o Leste de Tóquio é Asakusa, e o Leste de Asakusa é um lugar chamado Hashiba.\n\nFoi lá que eu nasci e, a partir de então, vim gradualmente para o Oeste.\n\nE, à medida que vim para o Oeste, meu trabalho se tornou maior.\n\nTornou-se conhecido socialmente. Portanto, para que a Igreja Messiânica realmente se expanda, o correto é começar pelo extremo de Tohoku.\n\nAssim, Deus demonstrará Sua habilidade, por assim dizer; essa divindade é Kunitokotachi no Mikoto, que é Ushitora no Konjin, e essa divindade demonstrará Sua habilidade daqui para frente.\n\nSendo assim, naturalmente, começará pelo extremo de Ushitora (Nordeste).\n\nA partir daí, irá gradualmente para o Oeste.\n\nFaremos peregrinações de palestras... e se expandirá nessa ordem.\n\nEssa é a verdadeira forma de expansão. Até agora, era algo fundamental.\n\nCom a organização após o incidente do ano passado, desta vez faremos na ordem correta.\n\nA maneira como Deus age é indescritível.\n\nNum extremo da província de Aomori... Eu nunca tinha ouvido falar.\n\nLá, os fiéis são surpreendentemente fervorosos, o que é realmente espantoso.\n\nAté agora, todas as fés surgiram do Oeste.\n\nAs únicas que surgiram do Leste foram a Seita Nichiren e a Igreja Messiânica.\""
  },
  {
    "source_file": "kuni2.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Divindade Chamada Kunitokotachi no Mikoto é Realmente Rigorosa\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Divindade Chamada Kunitokotachi no Mikoto é Realmente Rigorosa\" (7 de março de 1953)",
    "content_ptbr": "**Ensinamento de Meishu-Sama**\n\"Há uma história interessante sobre isso.\n\nOuvi ontem que, para o entretenimento do próximo Grande Culto, o Sr. Azabu foi convidar Katsuhiko Haida.\n\nEntão, parece que pediram um valor absurdamente alto.\n\nQuando ele disse: 'Isso não é muito caro?', o gerente respondeu: 'A Igreja Messiânica age como ladra para tirar dinheiro das pessoas, então não tem problema'.\n\nNo entanto, essa pessoa morreu três ou quatro dias depois.\"\n\n**Explicação do Fiel**\n\"Com licença, Meishu-Sama. Ele estava dirigindo um automóvel entre Quioto e Osaka, e estava nevando na hora; o carro escorregou da rodovia Keihan, caiu e ele morreu.\"\n\n**Ensinamento de Meishu-Sama**\n\"Dizem que ele morreu num acidente de automóvel, e isso é um fato claro. Já houve casos assim antes.\n\nQuando eu ainda estava no Hozanso, em Tóquio, havia um estudioso da Seita Nichiren, cujo nome esqueci, mas era uma pessoa tão famosa que todos conheciam.\n\nEssa pessoa viu o livro 'A Medicina de Amanhã' que eu escrevi e disse coisas muito ruins.\n\nDisse algo como: 'Escrever essas coisas para enganar as pessoas é uma farsa tremenda'.\n\nEle disse coisas ainda piores, mas eu me esqueci.\n\nEntão, exatamente cerca de um ano depois, ele foi atropelado e morto na rua.\n\nE, no início, ele bateu em algum lugar com um automóvel, caiu nos trilhos do bonde e, quando se deu conta, o bonde veio e esmagou seu rosto.\n\nPor isso, seu rosto ficou completamente desfigurado.\n\nNaquela época, o Sr. N veio me contar: 'Finalmente ele recebeu o castigo', e foi isso que aconteceu.\n\nAinda há outras coisas assim, mas essa divindade é extremamente rigorosa.\n\nHá várias histórias interessantes, mas como não há tempo, não posso falar com muitos detalhes.\n\nAlém disso, quando a fundadora da Oomoto estava fazendo seus primeiros treinamentos, aconteceu algo semelhante.\n\nHavia uma adivinhação com ábaco em Osaka, e quando ela foi lá para se consultar, disseram:\n\n'Senhora Nao Deguchi, a divindade que está encostada em você não é uma divindade verdadeira, é um demônio, então você deve tomar cuidado'.\n\nA fundadora ficou assustada. Ela achava que era uma divindade grandiosa, mas como disseram que era um demônio, ela voltou e perguntou à divindade.\n\nEntão, essa divindade, que é Kunitokotachi no Mikoto, disse: 'Nao, espere uma semana e peça para ele adivinhar de novo'.\n\nUma semana depois, quando ela foi lá, ele não estava, e ao perguntar, disseram que ele 'morreu'.\n\nIsso ocorreu porque chamar uma divindade tão esplêndida de demônio é algo imperdoável.\n\nIsso deve ter sido ainda pior do que dizer agora que 'a Igreja Messiânica age como ladra para tirar dinheiro'.\n\nAssim, essa divindade chamada Kunitokotachi no Mikoto é realmente rigorosa e não perdoa de forma alguma as coisas ruins; foi isso que aconteceu.\n\nAinda há várias outras coisas, mas como não há tempo, vou ficar por aqui.\""
  },
  {
    "source_file": "kuni3.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi no Mikoto Tem o Poder de Julgamento, e Idunome no Ookami Tem o Poder de Salvação\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi no Mikoto Tem o Poder de Julgamento, e Idunome no Ookami Tem o Poder de Salvação\" (21 de janeiro de 1936)",
    "content_ptbr": "\"O surgimento da Força de Kannon tem um significado que não é simples; além de apenas conceder graças e alegrar a todos, há uma razão muito, muito mais importante.\n\nIsso é difícil de falar claramente.\n\nIsso porque a religião está chamando muita atenção agora, e histórias extremamente diferentes não se tornariam necessariamente um problema de desrespeito, nem confundiriam a mente das pessoas.\n\nPelo contrário, através disso todos seriam salvos, mas como é algo muito diferente, algo muito misterioso, na verdade eu estava pensando em falar sobre isso esta noite, e quando perguntei ao Sr. Taya, o que eu ia falar era exatamente igual ao sonho do Sr. Taya, por isso pedi a ele que falasse antes de mim.\n\nO sonho do Sr. Taya foi no dia 10 de janeiro, e esse sonho estava dividido em fogo e água.\n\nIsso corresponde ao que está na Bíblia, o batismo de fogo e o batismo de água.\n\nOs avisos de Kannon ocorrem constantemente, e eles acontecem exatamente dessa forma.\n\nÉ como ver uma pessoa caminhando de longe; no início, percebe-se apenas que alguém está vindo de lá.\n\nNo entanto, não se sabe se é homem ou mulher, nem que tipo de pessoa é.\n\nPorém, à medida que se aproxima, fica mais claro, sabe-se se é homem ou mulher, e até mesmo o propósito que a pessoa tem começa a ser compreendido vagamente.\n\nE, quando finalmente chega perto, fica totalmente claro, e até mesmo o assunto que a pessoa traz é compreendido.\n\nTodas as coisas são informadas dessa maneira.\n\nPortanto, no início, compreende-se de forma vaga.\n\nCompreende-se a ponto de pensar que provavelmente é aquilo.\n\nÀ medida que a época se aproxima, vai ficando cada vez mais claro, até que, no final, compreende-se como se fosse absolutamente visível aos olhos.\n\nO que é isso? É o Juízo Final, que desde os tempos antigos está na Bíblia e também nos sutras.\n\nNa Bíblia, é o fim do mundo; é o mundo do Mappo (Fim da Lei) falado por Buda Shakyamuni.\n\nDiz-se que no Mappo (Fim da Lei) o Buda perece, mas o Buda representa o mundo material.\n\nSendo assim, o perecimento do Buda é algo extremamente assustador.\n\nNo entanto, se isso realmente aconteceria ou não era algo bastante vago.\n\nÀ medida que a época foi se aproximando, ficou claro se isso ocorreria ou não.\n\nPor que ficou claro que isso ocorrerá? Porque o Grande Juízo de Deus é algo muito, muito mais intenso e formidável do que imaginávamos.\n\nCom isso, eu fiquei atônito e surpreso.\n\nE até mesmo o fato de que o surgimento desta Kannon-kai tem a missão para esse fim tornou-se claro.\n\nO fato de que haverá um Grande Juízo é exatamente o que o sonho do Sr. Taya relata em todos os aspectos, por isso gostaria que imaginassem tudo através desse sonho.\n\nPortanto, quando esse Grande Juízo começar, não se sabe quantas pessoas perecerão.\n\nDe qualquer forma, não se sabe se serão dezenas de milhões em um país, ou centenas de milhões no mundo todo.\n\nE assim, será feita uma nova limpeza de milhares de anos.\n\nIsso eu já falei uma vez: em setembro do ano passado, o Grande Rei Enma manifestou-se neste mundo.\n\nEsse Grande Rei Enma será o comandante supremo e realizará isso.\n\nIsso significa que Amaterasu Oomikami confiou o poder de julgamento a Kunitokotachi no Mikoto e concedeu a Idunome no Ookami o poder de salvação com absoluta misericórdia.\n\nPor esse motivo, a divindade chamada Kunitokotachi no Mikoto é uma divindade de imensa força, ou melhor, uma divindade com força absoluta.\n\nAlém disso, é uma divindade cujo julgamento sobre o bem e o mal é extremamente rigoroso, não perdoando nem um passo sequer; Ele se tornou o Grande Rei Enma e realizou julgamentos no Mundo Espiritual por um longo tempo.\n\nNo entanto, Ele surgiu para a Grande Limpeza desta vez.\n\nKannon, com absoluta misericórdia, salva sem discriminação, seja a pessoa boa ou má.\n\nAssim, Kannon salva com misericórdia através do meu corpo, mas Enma não usa o corpo humano de forma alguma.\n\nEle julga através do espírito.\n\nIsso começará primeiro no Japão e, por fim, se espalhará por todo o mundo.\n\nSobre isso, escrevi um artigo com a intenção de publicá-lo em jornais e revistas.\n\nEscrevi de forma muito suave, para não provocar ninguém. Foi escrito de forma pacífica.\n\n\"A Grande Liquidação dos Três Mil Mundos\" (Anúncio)\n\nEu pretendia escrever isso de forma muito suave, mas na verdade queria escrever de forma mais forte e contundente...\n\nSendo assim, quando a Luz resplandecente brilhar, é lógico que as impurezas queimarão inevitavelmente, portanto, os seres humanos impuros não terão outra escolha a não ser perecer.\n\nPor isso, agora, como está no texto que escrevi, ao olhar para muitas pessoas, elas estão cheias de pus, e estar cheio de pus significa que o corpo espiritual está extremamente nublado,\n\nE o fato de o corpo espiritual estar nublado significa que, ao encontrar a Luz desta vez, por algum motivo a vida não poderá ser mantida.\n\nConsequentemente, não se sabe quantas pessoas morrerão.\""
  },
  {
    "source_file": "kuni3.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama no Culto de Risshun: \"O Risshun de 1954 é o Primeiro Dia do Juízo Final\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama no Culto de Risshun: \"O Risshun de 1954 é o Primeiro Dia do Juízo Final\" (4 de fevereiro de 1954)",
    "content_ptbr": "\"Hoje, junto com o Risshun (Início da Primavera), parece ser o dia de Ano Novo do calendário lunar.\n\nSempre dizemos Risshun, mas parece cedo.\n\nDe qualquer forma, este ano tem um grande significado.\n\nAinda não posso anunciar, mas ontem e hoje aconteceram coisas maravilhosas.\n\nFalarei sobre isso em breve, mas é um modelo (kata) de Deus.\n\nPor isso, é algo muito auspicioso.\n\nO Setsubun tem o costume antigo de dizer 'Sorte para dentro, Demônios para fora', para evitar os infortúnios dos demônios.\n\nPor isso, jogam-se feijões em vários santuários e templos.\n\nNo entanto, como já falei antes, isso é o oposto.\n\nO demônio é uma divindade grandiosa.\n\nÉ a divindade chamada Ushitora no Konjin Kunitokotachi no Mikoto.\n\nNo Salmo (Gosanka) de hoje, havia a expressão 'Deus Tokotachi', que é uma abreviação de Kunitokotachi no Mikoto.\n\nE também incluí a expressão 'Deus de Ushitora'.\n\nAssim, a origem das coisas é dita como sendo a Era dos Deuses, mas não é a Era dos Deuses.\n\nNão é algo tão antigo assim.\n\nClaro, diz-se que foi há três mil anos, então há três mil anos ainda era o mundo dos humanos.\n\nHouve uma época em que essa divindade, Kunitokotachi no Mikoto, dominava o mundo globalmente.\n\nNo entanto, por ser uma divindade extremamente rigorosa, que não perdoava erros... isso pode ser entendido lendo os Ofudesaki da Oomoto...\n\nOu seja, por ser muito severo, as miríades de divindades não aguentaram e decidiram que, se não confinassem essa divindade rigorosa, não teriam paz, e por isso Ele foi confinado.\n\nA divindade que O confinou chama-se Amenowakahiko no Kami.\n\nIsso é frequentemente chamado de Amanojaku (espírito de contradição), e Amenowakahiko é o que mais tarde foi chamado de Amanojaku, ou seja, uma divindade com uma personalidade que não é dócil e que sempre age de forma contrária.\n\nAssim, eles confinaram a divindade chamada Kunitokotachi no Mikoto em Ushitora (Nordeste).\n\nPor isso, chamaram essa direção de Kimon (Portão do Demônio) e a abominaram.\n\nÉ natural que a abominassem.\n\nSe os humanos cometessem erros, eles odiariam uma divindade tão rigorosa, então isso era inevitável.\n\nAssim, fizeram várias coisas dizendo que era para afastar o Kimon.\n\nPor esse motivo, diz-se que Ele ficou confinado por três mil anos.\n\nE essa divindade, no ano 25 da Era Meiji (1892), encostou na fundadora da Oomoto, a senhora Nao Deguchi, e gritou muito.\n\nEle gritou usando a boca da senhora Nao Deguchi.\n\nSua primeira voz foi: 'As flores de ameixeira dos três mil mundos desabrocham de uma só vez, chegou o mundo de Ushitora no Konjin.\n\nChegou o Reino Divino que se abre com a ameixeira e se governa com o pinheiro.\n\nO Japão é o Reino Divino. Este mundo é um mundo que não pode prosseguir sem a intervenção de Deus. O bambu representa os países estrangeiros.' Esse foi o Seu primeiro rugido.\n\nPor gritar em voz alta, ela foi tratada como louca, levada pela polícia e detida por vinte ou trinta dias.\n\nEsse foi o início da Oomoto.\n\nA divindade chamada Ushitora no Konjin foi confinada e perdeu Seu corpo físico, mas Seu espírito foi para o Mundo Espiritual e tornou-se o Grande Rei Enma.\n\nE o Grande Rei Enma é a divindade que julga o bem e o mal, os pecados e as impurezas; Seu papel é julgar. Quando se fala no Grande Rei Enma, as pessoas tinham muito medo.\n\nMas, na verdade, Ele é a divindade da suprema justiça e retidão, por isso, mesmo indo para o Mundo Espiritual, quando pessoas más O veem, Seu rosto parece assustador.\n\nOs espíritos diziam isso.\n\nE quando pessoas de bom coração vão, Seu rosto parece o de uma divindade muito gentil, afetuosa e suave.\n\nIsso é interessante.\n\nPor isso, no Ofudesaki da Oomoto está escrito: 'Ushitora no Konjin se manifestará como o Enma deste mundo',\n\ne 'Enma deste mundo' significa que Ele fará o julgamento no Mundo Material.\n\nAté agora, Ele julgava as pessoas mortas no Mundo Espiritual, mas agora julgará as pessoas vivas no Mundo Material.\n\nDiz-se 'manifestando-se neste mundo', então significa que Ele se manifestará no Mundo Material para julgar.\n\nEstá escrito: 'Até agora era a proteção oculta, mas agora será a proteção manifesta', e tudo se tornará material.\n\nEntão, quando será isso? Basicamente, o que aconteceu no ano 25 da Era Meiji foi uma aproximação do Mundo Espiritual para o Mundo Material, ou seja, Ele se aproximou um degrau.\n\nO Mundo Espiritual também é dividido em três níveis, e Ele vem se aproximando um degrau de cada vez.\n\nE, finalmente, concluindo o último nível, Ele se manifestará diretamente no Mundo Material a partir de hoje.\n\nSendo assim, hoje é o primeiro dia do Juízo Final.\n\nÉ assustador, mas isso só é assustador se tivermos pensamentos malignos ou nuvens espirituais;\n\ncaso contrário, se tivermos um coração verdadeiramente correto e esplêndido, é algo a agradecer.\n\nAté agora, éramos maltratados por pessoas más, mas como não seremos mais maltratados, para as pessoas boas isso é excelente.\n\nAlém disso, está escrito: 'Desta vez, separarei o bem do mal', e sobre isso eu escrevo constantemente.\n\nRecentemente, vários casos de corrupção têm surgido de forma caótica.\n\nO fato de surgirem tantas irregularidades assim parece não ter precedentes.\n\nAcredito que isso também mostre que o julgamento se aproximou.\n\nAssim, o fato de Ushitora no Konjin se manifestar na superfície significa que, como Ele é uma divindade da linhagem do fogo, Sua luz é muito forte.\n\nNaturalmente, o Mundo Espiritual se torna mais claro.\n\nPor isso, as coisas que estavam escondidas ou encobertas até agora se manifestam.\n\nTornam-se visíveis. Por isso, surgem várias coisas desse tipo.\n\nAlém disso, a partir deste ano, as doenças aumentarão ainda mais.\n\nJunto com isso, os venenos dos medicamentos ficarão cada vez mais evidentes.\n\nComo eu disse antes, entramos no primeiro passo da era do terror.\n\nQuando isso acontecer, o desenvolvimento da Igreja Messiânica se tornará notável e ela se expandirá grandemente.\n\nComo entramos nessa fase, vale muito a pena trabalhar.\n\nO que estava sendo reprimido até agora terá sua força de repressão enfraquecida.\n\nO que antes precisava ser explicado dez ou vinte vezes para ser compreendido,\n\nagora será compreendido com cinco ou seis vezes.\n\nMesmo assim, as coisas de Deus não se manifestam de repente de forma visível.\n\nOu seja, avançam gradualmente, passo a passo.\n\nEste ano, ano que vem, no ano seguinte, a cada ano ficará mais rápido e mais claro.\n\nDe qualquer forma, é certo que a partir deste ano Deus se manifestou na superfície,\n\npor isso a Igreja Messiânica se tornará muito conhecida mundialmente a partir deste ano.\n\nPor assim dizer, finalmente subimos ao palco.\n\nAté agora, estávamos nos preparando nos bastidores, e como a preparação finalmente ficou pronta, subiremos ao palco principal.\n\nComo é igual a uma peça de teatro, é o primeiro ato.\n\nIsso está no Ofudesaki: 'Desta vez é a grande peça teatral dos três mil mundos, então haverá o papel do mal e o papel do bem'.\n\nO Ofudesaki está realmente muito bem escrito.\n\nIsso porque, até agora, muitas pessoas atrapalharam a Igreja e várias pessoas más entraram.\n\nNo entanto, embora disséssemos: 'Aquele sujeito é mau' ou 'Aquele não presta', no fim das contas, eles desempenharam papéis muito bons.\n\nDesempenharam papéis tão bons que só pessoas más poderiam fazer.\n\nPor isso, dá vontade de agradecer e dizer: 'Muito obrigado pelo seu trabalho'.\n\nIsso mostra claramente que, como acabei de dizer, tanto o papel do bem quanto o papel do mal foram preparados.\n\nClaro, em peças de teatro, filmes ou roteiros, se houver apenas pessoas boas, não há história; o fato de as pessoas boas sofrerem nas mãos das más cria a trama,\n\nentão, do ponto de vista teatral, o papel do mal também era necessário.\n\nSendo assim, as ações de Deus são realmente profundas.\n\nPor isso, não podemos dizer de forma alguma: 'Aquela pessoa está fazendo aquilo, então ela é má ou está errada'.\n\nA pessoa que diz isso pode, na verdade, estar fazendo coisas más, e a pessoa que está sendo chamada de má pode estar fazendo coisas boas.\n\nNo Ofudesaki está escrito: 'Se a pessoa, pensando estar fazendo o melhor para Deus, estiver fazendo coisas erradas, Deus também fica em apuros'.\n\nOu seja, o que a pessoa faz com todo o empenho, dizendo: 'Isso é para Deus, isso é o correto', pode, inesperadamente, estar atrapalhando Deus.\n\nPor isso, é muito errado os humanos, especialmente os fiéis, decidirem o que é bom ou mau.\n\nAlém disso, não é algo que se possa compreender.\n\nBasta fazer o que se acha bom; dizer que os outros são bons ou maus é a coisa mais perigosa.\n\nAfinal, trata-se de salvar a humanidade mundial, um trabalho grandioso que não existe desde a criação do mundo.\n\nNo Ofudesaki está escrito: 'Um grande recipiente projeta uma grande sombra. Portanto, se o recipiente não for grande, não se pode fazer o trabalho de Deus'.\n\nOu seja, é preciso ter um recipiente muito grande e ver as coisas de uma perspectiva ampla.\n\n'O bem do Daijo (Grande Veículo) é o mal do Shojo (Pequeno Veículo), e o bem do Shojo é o mal do Daijo'; isso se aplica a tudo.\n\nEu escrevi sobre isso recentemente, e acho que foi publicado no Eikou:\n\nA lealdade e o patriotismo do Japão, fazer as coisas pelo Imperador e pelo Japão, na verdade, é um mal,\n\npois foi por pensar apenas no bem do Japão e de Sua Majestade que causaram algo como a Guerra da Grande Ásia Oriental.\n\nComo resultado de pensar 'pelo bem', a Coreia, a China e vários outros países sofreram terrivelmente.\n\nVisto dessa forma, o resultado é egoísmo e amor-próprio.\n\nPor isso, o correto é ter como objetivo o bem da humanidade mundial.\n\nDesde o início, eu não falei absolutamente nada sobre lealdade e patriotismo.\n\nInevitavelmente, isso acaba sendo um mal.\n\nPor isso, se colocarmos o objetivo na humanidade mundial, isso será verdadeiramente correto.\n\nEssa mentalidade do Shojo é muito difícil de superar.\n\nAssim, o fato de se empenhar ao máximo por Deus e, na verdade, estar atrapalhando, deve-se a esse propósito do Shojo.\n\nQuando se pensa com a mente do Shojo, as coisas acabam dando errado.\n\nNo entanto, o Daijo é, em suma, o resultado.\n\nSe o objetivo for fazer o maior número possível de pessoas felizes, não há nada de difícil, e isso pode ser compreendido.\n\nMesmo com os membros da própria família, seja o marido, a esposa, o pai, a filha ou o filho,\n\nse eles não compreendem as coisas de Deus e sempre se opõem, causando problemas, é aceitável querer que eles compreendam até certo ponto,\n\nmas insistir demais nisso ainda é um pensamento do Shojo.\n\nEm vez disso, o correto é desejar que outras pessoas, as pessoas do mundo, compreendam.\n\nE se você salvar o maior número possível de outras pessoas, a recompensa virá para você, e então sua própria família e tudo mais compreenderão.\n\nMuitas vezes, nos relatos de graças, ouve-se: 'Meu filho não compreende', ou coisas do tipo, mas isso mostra que a pessoa ainda não entrou na linha verdadeira.\n\nPor isso, deve-se deixar a própria família nas mãos de Deus.\n\nE, em todos os momentos, deve-se fazer com que o maior número possível de pessoas em geral compreenda.\n\nPara tudo, há o momento certo para cada pessoa compreender,\n\nentão, se você se empenhar até certo ponto e depois deixar o resto nas mãos de Deus, o resultado será melhor e eles compreenderão mais rápido.\n\nPor isso, acontece o seguinte.\n\nComo acabei de dizer, se o comandante supremo que confinou Ushitora no Konjin é Amenowakahiko no Mikoto, a divindade Amenowakahiko no Mikoto tem uma natureza de Amanojaku (espírito de contradição) e não é nada dócil.\n\nEle é o chamado 'rabo torto', que distorce tudo.\n\nE como essa facção dominou o mundo por muito tempo, o coração dos humanos acabou se distorcendo dessa maneira.\n\nPor isso, as coisas acabam sendo o oposto. Quando se recomenda algo dizendo que é bom, a pessoa age de forma contrária e diz:\n\n'Você recomenda tanto... não precisa insistir, eu também consigo entender', e acaba se opondo de forma estranha.\n\nEsse hábito é muito comum. Especialmente entre os japoneses.\n\nIsso significa que há muitos da linhagem de Amenowakahiko no Mikoto.\n\nPor isso, no Ofudesaki está escrito: 'A docilidade é a melhor coisa'.\n\nIsso porque os humanos não são nada dóceis.\n\nAo ouvir e ver várias coisas, percebe-se que os americanos, por exemplo, são muito dóceis.\n\nPor isso eles entram em acordo.\n\nOs japoneses, nesse aspecto, são realmente diferentes.\n\nOs anglo-saxões têm apenas dois ou três partidos políticos.\n\nDe qualquer forma, seja em partidos políticos ou religiões, o Japão parece ter o maior número, e isso mostra que a personalidade dos japoneses é realmente de oposição, de não ser dócil e de não entrar em acordo.\n\nNo entanto, espiritualmente falando, os japoneses são os mais elevados.\n\nSão os mais excelentes. Por isso, mesmo ao ministrar Johrei... em breve ministraremos Johrei para pessoas do mundo todo... os japoneses são os que mais se curam.\n\nIsso porque o espírito deles é o mais forte...\n\nPor isso, o país chamado Japão é o principal alvo dos deuses malignos.\n\nPortanto, se os japoneses melhorarem, o mundo todo melhorará.\n\nEles são como a semente do mundo.\n\nComo as pessoas de hoje não sabem disso, acham que os brancos são melhores.\n\nAs mulheres, por exemplo, se apaixonam por soldados americanos ou pessoas da América.\n\nOs jovens japoneses são desprezados.\n\nAs jovens de hoje parecem ficar muito felizes em se entregar aos americanos.\n\nIsso é uma forma de adoração. Elas acham que as pessoas de lá são superiores e de classe alta.\n\nNo entanto, sem que saibam, os japoneses são os de classe mais alta.\n\nPor isso, no Ofudesaki de Ushitora no Konjin, frequentemente se expressa grande pesar por isso.\n\nPortanto, o nível espiritual dos japoneses está acima da linha do horizonte.\n\nTodos os que não são japoneses estão abaixo.\n\nNo entanto, se os japoneses adorarem as pessoas de lá, acabarão caindo para baixo.\n\nPor isso, isso também... a divindade suprema, Ushitora no Konjin, caiu para baixo, e as divindades dos galhos se exaltaram e estão fazendo o que querem...\n\n'Deus também está decepcionado', há essas palavras.\n\nÉ esse o significado.\n\nIsso continuou no Mundo Material por três mil anos, e a instituição que finalmente se manifestará na superfície é a Igreja Messiânica.\n\nPor isso, a Igreja Messiânica se tornará cada vez mais conhecida mundialmente a partir deste ano.\n\nDeus preparou esse mecanismo adequadamente, então sabemos que será assim.\n\nE como hoje é finalmente o primeiro dia disso, se observarmos com essa intenção, compreenderemos bem.\n\nAssim, o fato de o Salão Messiânico (Meshiya Kaikan) ser construído este ano coincide perfeitamente com essa mudança e transição no Mundo Material.\n\nComo sempre digo, Atami representa o corpo, ou seja, manifesta-se materialmente.\n\nO fato de o Solo Sagrado (Chijou Tengoku) ser construído — este ano o Salão e o Palácio de Cristal, e no ano que vem o Museu de Arte — significa que, a partir de então, ele se tornará verdadeiramente conhecido no mundo.\n\nO correto seria que se tornasse conhecido a partir do Japão, mas como o Japão inteiro tem adorado o estrangeiro até agora,\n\nDeus utilizará isso e fará com que seja compreendido primeiro a partir do estrangeiro.\n\nNo Ofudesaki está escrito: 'A base do farol é escura, a compreensão virá dos países distantes'.\n\nFoi escrito de forma brilhante e incisiva em poucas palavras.\n\nSendo assim, as coisas finalmente começaram a ficar interessantes daqui para frente.\n\nE, em relação a isso, no Solo Sagrado, a arte desempenhará um grande papel na salvação,\n\ne por que isso? Porque quando o Solo Sagrado estiver pronto, o número de visitantes será imenso.\n\nPelo menos mais da metade dos japoneses virá visitá-lo.\n\nRecentemente, o jornalista americano Sr. Greeley e outra pessoa cujo nome esqueci... um especialista em turismo...\n\ndisseram: 'Quem vai à América tem que ver as Cataratas do Niágara.\n\nDa mesma forma, quem vier ao Japão terá que ver o Solo Sagrado de Atami.\n\nO Sr. Okada pode não pensar tanto assim, mas eu afirmo isso com certeza'.\n\nNo entanto, eu penso ainda mais do que isso.\" (Segunda metade omitida)"
  },
  {
    "source_file": "kuni3.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi no Mikoto se Manifesta na Superfície\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi no Mikoto se Manifesta na Superfície\" (5 de fevereiro de 1954)",
    "content_ptbr": "\"Ontem foi o Risshun e anteontem foi o Setsubun, e esse Setsubun tem uma grande relação com a Oomoto.\n\nA divindade que fundou a Oomoto inicialmente foi Kunitokotachi no Mikoto.\n\nEssa divindade é chamada de Konjin do Kimon, e diz-se que foi confinada no Kimon (Portão do Demônio).\n\nVou falar sobre essa divindade. Originalmente, essa divindade dominava o mundo.\n\nNo entanto, por ser muito rigorosa... ou melhor, por ser muito justa e severa, as outras divindades não aguentaram,\n\ne muitas delas a confinaram em Ushitora (Nordeste).\n\nEssa divindade retirou-se por três mil anos e, durante esse tempo, esteve no Mundo Espiritual como o Grande Rei Enma.\n\nE agora há um Ofudesaki que diz: 'Ushitora no Konjin se manifestará como o Enma deste mundo e fará a reconstrução e renovação do mundo'.\n\nÉ isso. Sobre isso, no primeiro Ofudesaki há as palavras: 'As flores de ameixeira dos três mil mundos desabrocham de uma só vez, chegou o mundo de Ushitora no Konjin',\n\ne também: 'Desta vez chegou a época em que os feijões torrados florescerão, por isso Deus também está feliz'.\n\nNo Setsubun jogam-se feijões, e isso ocorreu porque o comandante supremo dos deuses malignos daquela época, Amenowakahiko no Mikoto,\n\ndisse: 'Quando os feijões torrados florescerem, você poderá sair novamente. Até lá, nós o confinaremos para que não possa sair'.\n\nPor isso, diz-se que o ato de jogar feijões tem esse significado.\n\nNão é impossível de acreditar.\n\nNo entanto, em resposta a isso, o Ofudesaki diz: 'Desta vez chegará a época em que os feijões torrados florescerão', ou seja, os feijões torrados floresceram.\n\nQuando foi isso? Começou no ano 25 da Era Meiji, mas anteontem, no dia do Setsubun, ocorreu um mistério e um milagre formidáveis.\n\nIsso significa que, a partir de agora, Kunitokotachi no Mikoto finalmente se manifestará na superfície.\n\nA frase 'As flores de ameixeira dos três mil mundos desabrocham de uma só vez, chegou o mundo de Ushitora no Konjin', e 'chegou o mundo de Ushitora no Konjin' significa que Ele assumirá o controle do mundo.\n\nAté agora isso ocorria no Mundo Espiritual, mas a partir de agora se manifestará no Mundo Material.\n\nE anteontem ocorreu o modelo (kata) disso.\n\nDeus faz tudo através de modelos e mostra os modelos.\n\nPor isso, o modelo que se manifestou anteontem é algo pelo qual eu vinha me esforçando há três anos.\n\nIsso vinha sendo adiado, mas anteontem se manifestou claramente.\n\nPor isso, estou muito feliz e acho que devemos celebrar muito.\n\nEntão, qual será o resultado disso? Como Ele é chamado de Grande Rei Enma, é a divindade do julgamento.\n\nOu seja, Ele separará o bem do mal; é o trabalho de fazer o bem prosperar e o mal perecer.\n\nIsso se manifestará claramente a partir de agora.\n\nDesse ponto de vista, haverá uma grande mudança.\n\nNo mundo também, e especialmente no Japão... pois, do ponto de vista do Mundo Espiritual, o Japão é a origem...\n\nPortanto, o Mundo Espiritual se tornará mais claro.\n\nTornar-se mais claro significa, naturalmente, que o Elemento Fogo aumentará, por isso, a partir deste ano, as doenças começarão a aumentar gradualmente.\n\nAlém disso, várias coisas ruins e segredos virão à tona.\n\nRecentemente, vários casos de corrupção têm surgido de todos os lados, e isso é algo raro até agora.\n\nParece que isso já é a primeira manifestação disso.\n\nSendo assim, ao chegar a um certo período, o aumento das doenças... parece que ocorrerá de uma só vez.\n\nPor isso, quando isso acontecer, como sempre digo, ficaremos muito ocupados, então é bom estarem preparados desde já.\n\nEm contrapartida, mesmo entre os fiéis, se estiverem desatentos ou agirem contra o que Deus diz, serão tratados com severidade.\n\nParece que isso também já está começando a acontecer.\n\nVocês também devem saber bem disso.\n\nPor isso, no Ofudesaki está escrito: 'Quando Deus se torna rigoroso, as pessoas se tornam pacíficas', e isso é muito interessante.\n\nAssim, se os humanos impuserem seu ego, forem arrogantes ou não ouvirem, serão punidos, e isso se tornará cada vez mais severo.\n\nSendo assim, será diferente de tudo até agora.\n\nEspecialmente porque o Solo Sagrado de Atami será concluído até o final do ano que vem, e quando estiver pronto, isso ficará claro materialmente.\n\nAinda está em construção, então não chegamos a esse ponto, mas está avançando aos poucos.\n\nO Solo Sagrado de Atami também é um modelo.\n\nDeus mostra tudo através de modelos, então devemos prestar muita atenção aos modelos.\n\nOu seja, o modelo cresce.\n\nSendo assim, a Oomoto também tem um significado formidável.\n\nNo entanto, o significado da Oomoto é, em suma, a preparação para o meu trabalho.\n\nExiste a expressão 'Miroku San-e' (Três Encontros de Miroku) no budismo.\n\nHá expressões como 'O amanhecer dos Três Encontros de Miroku' ou 'O sino dos Três Encontros de Miroku soa', e Miroku refere-se a três pessoas.\n\nSão o Miroku do Sol, o Miroku da Lua e o Miroku da Terra, ou seja, Sol, Lua e Terra.\n\nE o centro de Miroku é o espírito de Idunome.\n\nA fundadora da Oomoto é chamada de 'Espírito de Izu', ou seja, a urdidura (tate). Ela representa o pai.\n\nO próximo, Onisaburo Deguchi, o Mestre (Seishi), representa o espírito da mãe.\n\nPor isso, diz-se 'Henjou Nanshi' (mulher que se torna homem) e 'Henjou Nyoshi' (homem que se torna mulher),\n\nsendo mulher, mas agindo como homem, e sendo homem, mas agindo como mulher; o espírito e o corpo são diferentes.\n\nAssim, aquele que nasceu entre o pai (fundadora) e a mãe (Mestre) sou eu.\n\nPor isso eu sou Idunome, ou seja, o centro que une a urdidura e a trama sou eu.\n\nA fundadora é a urdidura, portanto é o espírito; o Mestre é a trama, portanto é o corpo; e unindo o espírito e o corpo, nasce a força.\n\nA força é a união do espírito e do corpo; quando o espírito e o corpo se unem, geram força.\n\nNo entanto, até agora, pessoas grandiosas como Buda e Cristo não estavam unidas, eram apenas um dos lados.\n\nBuda era o espírito e Cristo era o corpo; Buda era a urdidura e Cristo era a trama, por isso não tinham força.\n\nE a força, em primeiro lugar, é curar doenças.\n\nA energia invisível que sai daqui (da palma da mão), que chamamos de Elemento Fogo, essa força é exatamente a força da união do espírito e do corpo.\n\nPor isso, à medida que essas coisas forem sendo compreendidas, ficarão realmente claras.\n\nO fato de que, até agora, mesmo pessoas muito grandiosas não curavam doenças dessa forma, significa que não tinham força.\n\nIsso significa que o espírito e o corpo não estavam unidos.\n\nE também significa que a época ainda não havia chegado a esse ponto.\n\nExplicarei isso claramente aos poucos.\n\nAté agora, Deus havia determinado que isso não deveria ser esclarecido, mas a partir deste Setsubun, isso mudou.\n\nPor isso, também explicarei esses pontos claramente daqui para frente.\n\nEntão, várias coisas serão compreendidas ainda melhor.\""
  },
  {
    "source_file": "kuni4.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi no Mikoto se Manifesta como o Enma Deste Mundo\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi no Mikoto se Manifesta como o Enma Deste Mundo\" (6 de fevereiro de 1954)",
    "content_ptbr": "\"O Setsubun deste ano tem um significado muito grande.\n\nPara mim também houve um milagre muito grande, mas ainda não posso falar sobre isso; falarei em breve.\n\nO significado deste Setsubun tem uma relação muito grande com a Oomoto.\n\nNa antiguidade, na chamada Era dos Deuses — e quando digo Era dos Deuses, não é algo vago,\n\nmas uma época em que viviam humanos que alcançaram o status divino, por assim dizer, o mundo do Dia anterior.\n\nA divindade que presidia o mundo naquela época era Kunitokotachi no Mikoto.\n\nEssa divindade era extremamente rigorosa e adotava uma política de não perdoar erros,\n\npor isso, muitas divindades... as miríades de divindades... formaram uma opinião pública de que Ele era muito severo e insuportável,\n\ne que seria melhor confiná-Lo; como resultado desse movimento de rejeição e confinamento, Ele foi confinado.\n\nE O confinaram em um certo ponto em Ushitora (entre o Leste e o Norte).\n\nPara que Ele não pudesse mais sair para o mundo, torraram feijões e os jogaram, dizendo: 'Você só poderá sair quando os feijões torrados florescerem'...\n\nClaro, como feijões torrados não podem brotar... usaram isso como condição para confiná-Lo.\n\nE O consideraram uma divindade muito má. Isso está no Ofudesaki da Oomoto:\n\n'Dizendo que eu era uma divindade má e amaldiçoada, eles me confinaram'.\n\nAssim, como o Kimon era considerado uma divindade má, criaram a teoria de que mudar-se para a direção do Kimon ou fazer várias coisas nessa direção seria assustador.\n\nPor isso, dizer que o Kimon é assustador é o oposto; é uma divindade maravilhosa e esplêndida.\n\nIsso aconteceu apenas porque Ele era justo demais, mas a raiz disso é que o mundo se tornou o mundo da Noite.\n\nComo Kunitokotachi no Mikoto é uma divindade da linhagem do fogo, no mundo da Noite Ele teve que se retirar primeiro.\n\nIsso está registrado no Ofudesaki como sendo por três mil anos.\n\nE, como finalmente se passaram três mil anos, agora Ele mesmo sairá para o mundo, pois a época chegou...\n\nSobre a Sua saída, há várias coisas... no Ofudesaki, diz-se que é a grande peça teatral dos três mil mundos.\n\nO comandante supremo da linhagem de divindades que O confinou é Amenowakahiko no Mikoto... que é frequentemente chamado de Amanojaku...\n\nEssa divindade era o comandante supremo, e várias outras divindades pertenceram a essa facção.\n\nQuando foi confinado, Ele se retirou levando apenas alguns subordinados,\n\nmas depois perdeu a vida, foi para o Mundo Espiritual e, durante três mil anos, tornou-se o Grande Rei Enma.\n\nNo Ofudesaki está escrito: 'Desta vez, eu me manifestarei como o Enma deste mundo e farei a reconstrução e renovação do mundo'.\n\nIsso significa que Ele fará o julgamento.\n\nAté agora, Ele julgava os espíritos mortos no Mundo Espiritual, mas agora julgará os humanos vivos.\n\nOu seja, o mal não será mais perdoado.\n\nFoi para isso que a Oomoto foi criada.\n\nComo eu me tornei fiel da Oomoto e compreendi perfeitamente todas essas coisas... tanto as superficiais quanto as ocultas (espirituais)...\n\neu saí da Oomoto e criei a Kannon-Kyo, que depois se tornou a Igreja Messiânica.\n\nLogo no início do Ofudesaki está escrito: 'As flores de ameixeira dos três mil mundos desabrocham de uma só vez, chegou o mundo de Ushitora no Konjin.\n\nChegou o mundo do Reino Divino que se abre com a ameixeira e se governa com o pinheiro. O Japão é o Reino Divino.\n\nEste mundo é um mundo que não pode prosseguir sem a intervenção de Deus'.\n\nA expressão 'As flores de ameixeira desabrocham de uma só vez' mostra que a ameixeira é algo muito importante.\n\nE Ushitora no Konjin torna-se o Grande Rei Enma no Mundo Espiritual e Kanzeon Bosatsu no Mundo Material.\n\nKanzeon Bosatsu torna-se E no Hanahime, e E no Hanahime é o trabalho no Mundo Divino, tornando-se a divindade Idunome.\n\nExistem E no Hanahime e Konohanasakuya-hime; E no Hanahime refere-se à flor mais velha (ani no hana), que é a ameixeira.\n\nComo a ameixeira floresce primeiro, ela é a flor mais velha.\n\nE Konohanasakuya-hime refere-se à flor de cerejeira.\n\nNeste caso, é o trabalho no Mundo Búdico, e Konohanasakuya-hime torna-se Kannon.\n\nSe você for ao Monte Fuji, Konohanasakuya-hime está consagrada lá.\n\nLá compramos a imagem dela, e ela segura um galho de cerejeira.\n\nA Konohanasakuya-hime do Monte Fuji está consagrada no centro do topo.\n\nNo lado direito da subida para o topo está o Santuário Kusushi,\n\nque é o Kuzuryu Gongen (Dragão de Nove Cabeças), a divindade protetora de Konohanasakuya-hime; ela é protegida por um dragão.\n\nEsse foi o Deus Dragão que encostou em mim primeiro.\n\nAssim, Konohanasakuya-hime é a cerejeira, e isso é o trabalho de Buda.\n\nPortanto, E no Hanahime é o trabalho de Deus.\n\nE como Konohanasakuya-hime é o trabalho de Buda, ela se manifestou primeiro na Índia.\n\nPor isso, no budismo, tornou-se a flor de cerejeira; essa é a afinidade.\n\nAssim, o Setsubun deste ano é o início da manifestação de Ushitora no Konjin como o Enma deste mundo.\n\nPortanto, a partir de agora, o julgamento se tornará rigoroso.\n\nNo entanto, isso não acontece de repente; Deus faz as coisas avançarem gradualmente, ou seja, vão crescendo aos poucos.\n\nTalvez por isso, recentemente, vários casos de corrupção têm surgido um após o outro, e isso pode ser visto como uma manifestação disso.\n\nO interessante é que no dia do Setsubun houve um grande milagre, mas ontem houve um pequeno milagre.\n\nUm antiquário trouxe um pergaminho antigo, uma pintura chinesa da dinastia Yuan, pintada há quase quatrocentos anos, e era o Grande Rei Enma.\n\nHavia servos ao redor, estava muito bem pintado, mas como a montagem estava danificada, vou consertá-la e, em breve, expô-la no Museu de Arte de Hakone; isso também é um pequeno milagre.\n\nAté agora, eu nunca tinha visto uma pintura de Enma.\n\nSendo assim, o plano de Deus deu um passo à frente.\n\nO Setsubun deste ano tem esse significado.\n\nE qual será o resultado disso? Será a separação entre o bem e o mal.\n\nIsso significa que o bem vencerá e o mal perderá.\n\nSendo assim, a Igreja Messiânica se desenvolverá.\n\nUma religião tão boa e maravilhosa não pode ficar estagnada, ela deve se desenvolver rapidamente.\n\nNo entanto, o fato de o desenvolvimento ser lento significa que o mal a está reprimindo.\n\nPor isso, mesmo que a pessoa compreenda, fique impressionada, torne-se fiel e pense que deve trazer outras pessoas,\n\nse ela hesita, é porque há espíritos que a atrapalham.\n\nEsses espíritos obstrutores enfraquecerão gradualmente a partir de agora, e então as coisas fluirão bem. Falei sobre o significado do Setsubun.\""
  },
  {
    "source_file": "kuni4.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Pintura do Grande Rei Enma Chegou no Dia do Risshun\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Pintura do Grande Rei Enma Chegou no Dia do Risshun\" (7 de fevereiro de 1954)",
    "content_ptbr": "\"Vou falar um pouco mais detalhadamente sobre o Setsubun deste ano.\n\nComo já disse antes, o Setsubun refere-se à época antiga em que a divindade Kunitokotachi no Mikoto dominava o mundo,\n\nmas como era daquela época, não sei se era o mundo todo ou não,\n\nmas certamente Ele dominava uma área muito ampla, tendo o Japão como centro.\n\nE, mesmo sendo uma divindade, Ele era humano.\n\nNo entanto, os humanos daquela época tinham um nível espiritual muito elevado.\n\nAquela época era o fim do mundo do Dia, mas ao longo de um longo período, devido ao mundo da Noite, os humanos se sujaram cada vez mais e seu nível espiritual caiu.\n\nPor isso, costuma-se falar em 'Sete Gerações de Deuses Celestiais e Cinco Gerações de Deuses Terrenos'.\n\nA era dos Deuses Celestiais refere-se aos deuses do Céu... no Xintoísmo, fala-se em 'Linhagem Celestial' (Amatsu-kei) e 'Linhagem Terrena' (Kunitsu-kei), ou 'Deuses Celestiais' (Amatsu-kami) e 'Deuses Terrenos' (Kunitsu-kami); é a linhagem celestial.\n\nBasicamente, o povo japonês é da linhagem celestial.\n\nQuando era a linhagem celestial, o último imperador a governar foi o Imperador Amaterasu.\n\nE, como já falei uma vez, o Imperador Amaterasu fugiu do Japão, e apenas a Imperatriz ficou, tornando-se Amaterasu Oomikami,\n\nmas antes disso, a divindade Kunitokotachi no Mikoto governava.\n\nEssa divindade era extremamente rigorosa, ou seja, de suprema justiça e retidão, e não perdoava nada que não fosse absolutamente correto... isso também está no Xintoísmo...\n\nMuitas divindades se uniram e O confinaram na noite do Setsubun.\n\nO comandante supremo dos que O confinaram era a divindade Amenowakahiko, e para que Kunitokotachi no Mikoto não pudesse mais sair para o mundo, Ele foi confinado na direção de Ushitora (Nordeste).\n\nE, por ter sido confinado em Ushitora, Ele recebeu o nome de Ushitora no Konjin, tornando-se Ushitora no Konjin Kunitokotachi no Mikoto.\n\nNa noite do Setsubun, jogam-se feijões, e disseram: 'Você pode sair quando os feijões torrados florescerem, caso contrário, ficará confinado para sempre', e então jogaram os feijões torrados.\n\nDiz-se que isso durou três mil anos, e finalmente, passados os três mil anos, Kunitokotachi no Mikoto se manifestará novamente neste mundo, e a instituição criada para isso foi a Oomoto.\n\nPor isso, no Ofudesaki da Oomoto, a fundadora bradou: 'As flores de ameixeira dos três mil mundos desabrocham de uma só vez, chegou o mundo de Ushitora no Konjin.\n\nChegou o mundo do Reino Divino que se abre com a ameixeira e se governa com o pinheiro.\n\nO Japão é o Reino Divino. Este mundo é um mundo que não pode prosseguir sem a intervenção de Deus'.\n\nNo início, ela gritou em voz alta.\n\nPor isso, foi tratada como louca e detida pela polícia; assim, foi considerada uma velha louca.\n\nIsso foi no dia 1º de janeiro do ano 25 da Era Meiji (1892). Diz-se 'abre com a ameixeira', e a flor de ameixeira tem cinco pétalas.\n\nDizem que isso representa os cinco continentes.\n\nPortanto, 'As flores de ameixeira desabrocham de uma só vez' significa que o mundo se abrirá de uma só vez.\n\nNo entanto, no Setsubun deste ano, Ushitora no Konjin finalmente se manifestará na superfície, ou seja, o que esteve oculto por três mil anos virá à tona.\n\nA fundação da Oomoto ocorreu no Mundo Espiritual.\n\nMas agora isso ocorrerá no Mundo Material.\n\nO aviso de que isso aconteceria veio neste Setsubun.\n\nFalarei sobre isso em breve, mas agora ainda não posso dizer.\n\nNão poderei dizer por cerca de um ano.\n\nÉ um milagre relacionado à ameixeira.\n\nIsso é algo que eu vinha preparando há três ou quatro anos, e assim, Ele finalmente se manifestará na superfície,\n\ne no Ofudesaki está escrito: 'Desta vez, eu me manifestarei como o Enma deste mundo'.\n\nIsso significa que, enquanto estava retirado, Ele foi para o Mundo Espiritual e tornou-se o Grande Rei Enma.\n\nO Grande Rei Enma é, em suma, o juiz supremo no Mundo Espiritual... como se fosse o procurador-geral ou o presidente da Suprema Corte de hoje... a posição mais alta de julgamento.\n\nNo entanto, como diz 'manifestou-se como o Enma deste mundo', desta vez Ele fará o julgamento material. Isso é o Juízo Final.\n\nO que também é interessante é que, no dia do Risshun, um antiquário de Quioto trouxe uma pintura do Grande Rei Enma.\n\nEntão eu pensei: 'Ah, Deus está dizendo que Kunitokotachi no Mikoto finalmente fará o trabalho de Enma no Mundo Material', e eu a comprei.\n\nÉ uma pintura chinesa da dinastia Yuan, e está escrito Rei Enra (Enra-ou); na China, o Grande Rei Enma é chamado de Rei Enra.\n\nNos escritos de Shoin Yoshida também está escrito:\n\n'Quando o espírito se concentra, o que não se pode realizar? Se eu não me tornar um rei ou marquês, morrerei e me tornarei o Rei Enra'.\n\nRei ou marquês refere-se a um lorde feudal (daimyo).\n\nNo Japão também se falava em Rei Enra.\n\nHavia dois ou três servos ao redor, e está muito bem pintada; em breve a exporei no Museu de Arte.\n\nDeus mostra tudo através de modelos, então Ele nos avisou através desse pergaminho do Rei Enra.\n\nFoi isso que aconteceu.\n\nNo dia do Risshun, eu não sabia sobre o pergaminho, ele chegou à tarde.\n\nEu disse que a partir deste Setsubun a purificação se tornaria muito forte, e isso realmente se encaixa.\n\nSendo assim, a partir deste ano, o Mundo Espiritual se tornará muito mais claro.\n\nQuando se torna mais claro, é muito bom para o bem, mas, em contrapartida, torna-se muito doloroso para o mal.\n\nRecentemente, surgiram vários casos de corrupção, e surgirem tantos de uma só vez e sucessivamente não deve ter precedentes.\n\nIsso também pode ser visto como uma manifestação disso.\n\nSendo assim, o fato de abominarem o Kimon e espalharem que o Kimon é assustador foi uma propaganda feita pela facção de Amenowakahiko.\n\nE dizem: 'Sorte para dentro, Demônios para fora',\n\nmas 'Demônio' refere-se ao Konjin do Kimon, Ushitora no Konjin Kunitokotachi no Mikoto,\n\nentão, na verdade, é a divindade mais boa e esplêndida.\n\nO interessante é que em Ayabe, o berço da Oomoto, quando jogam feijões, dizem: 'Demônios para dentro, Sorte para fora'.\n\nIsso também era uma forma de oposição a Amenowakahiko desde aquela época.\n\nSendo assim, o fato de se mudar para o Kimon ou abominar a direção do Kimon ocorria porque não havia pessoas justas.\n\nGeralmente, se pessoas impuras ou com intenções falsas se mudassem para lá, receberiam essa energia e ocorreria a purificação.\n\nE como a purificação traz infortúnios e sofrimentos, eles a abominavam.\n\nPor isso, na verdade, se for para se importar com a direção, mudar-se para o Kimon é o melhor.\n\nApenas, assim como nas doenças, ocorre uma ação purificadora temporária, por isso as pessoas têm medo, mas depois as coisas melhoram.\n\nPortanto, em outras religiões, o ato de jogar feijões é muito popular e até feito como propaganda, mas a Igreja Messiânica não o faz de forma alguma porque existe essa razão fundamental.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Setsubun\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado do Setsubun\" (Publicado em 7 de junho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Peço que me ensine sobre o significado do Setsubun.\"\n\n**Ensinamento de Meishu-Sama**\n\"O dia em que Kunitokotachi no Mikoto, por ser rigoroso, foi rejeitado e confinado por outras divindades, é chamado de Setsubun.\n\nComo é a transição do inverno para a primavera, ou seja, a divisão da estação (setsu ga wakareru), é chamado de Setsubun.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Setsubun\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Setsubun\" (8 de maio de 1948)",
    "content_ptbr": "**Pergunta do Fiel**\n\"O que é o Mundo da Noite...\"\n\n**Ensinamento de Meishu-Sama**\n\"Refere-se à era após a ocultação de Amaterasu Sume Oomikami na Caverna Celestial.\n\nSegundo a lenda, Kunitokotachi no Mikoto era uma divindade extremamente rigorosa,\n\ne, por não suportarem o seu domínio, as miríades de divindades uniram-se e pediram a sua aposentadoria.\n\nDiz-se que, no fim, não podendo resistir à opinião pública, Ele se aposentou.\n\nSobre este ponto, Kunitokotachi no Mikoto encostou na fundadora da Oomoto, 'Nao Deguchi', e contou várias coisas; é com base nisso que eu falo.\n\nEle foi forçado a se retirar para Ushitora (Nordeste) e foi confinado no Monte Ashibetsu, em Hokkaido. Isso deve ser verdade.\n\nEsse foi o dia do Setsubun, e a partir de então as pessoas comuns começaram a torrar feijões e atirá-los.\n\nAs divindades disseram que Ele poderia sair quando os feijões torrados florescessem, e assim realizaram o evento do Setsubun.\n\nNaquela época, Kunitokotachi no Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, diz-se o contrário: 'Demônios para dentro, Sorte para fora'.\n\nPortanto, parece que isso é um fato. (Segunda metade omitida)\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Ano Novo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Ano Novo\" (Publicado em 25 de maio de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre o Ano Novo.\n(1) O significado de chamar janeiro de Shougatsu (Mês Correto).\n(2) O significado das decorações de pinheiro, bambu e ameixeira (Sho-Chiku-Bai).\n(3) A corda sagrada (Shimenawa).\n(4) O uso de samambaia (urajiro), alga (kombu), tiras de papel (hei) e camarão (ebi) nas decorações.\n(5) O mingau de feijão azuki.\n(6) As sete ervas (Nanakusa).\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não tem um significado tão grande.\n\nChamar janeiro de Shougatsu (Mês Correto) significa que, no início do ano, refletimos sobre os erros e coisas ruins do passado e começamos de forma correta; é o mês para começar corretamente.\n\nAs decorações de pinheiro, bambu e ameixeira representam: o pinheiro é seis, o bambu é sete e a ameixeira é cinco, formando 5-6-7 (Miroku).\n\nPortanto, o correto seria escrever ameixeira, pinheiro e bambu, mas como o pinheiro tem a posição mais alta, ficou pinheiro, bambu e ameixeira, o que também é uma profecia do evento auspicioso de Miroku.\n\nA origem da corda sagrada (Shimenawa, escrita com os caracteres de sete, cinco e três) diz-se que vem da Era dos Deuses, quando Kunitokotachi no Mikoto foi confinado em Ushitora, e as divindades de sua linhagem também foram confinadas, e a corda foi estendida para que eles não pudessem sair novamente para este mundo.\n\nAlém disso, o azevinho (hiiragi) é espinhoso, por isso tem o significado de afastar demônios.\n\nO Zouni (sopa de ano novo) tem o significado de cozinhar e comer as entranhas do Mikoto, e o mingau de azuki tem o significado de comer seu sangue e músculos; também se jogam feijões torrados, o que significa 'saia quando os feijões torrados florescerem', mostrando o grande medo que tinham do Kimon.\n\nDesde a antiguidade, há muitas coisas boas que foram interpretadas de forma oposta.\n\nA samambaia (urajiro), por ter o verso branco, significa pureza, indicando que não há segredos ou sombras ocultas.\n\nO branco é a cor da pureza, e a veste branca usada pelos sacerdotes xintoístas é chamada de Joue (veste pura).\n\nA alga (kombu) tem o som de 'yorokobu' (alegrar-se), e as tiras de papel (hei) têm o significado de purificar, derivando de 'nusa'.\n\nA laranja amarga (daidai) faz um trocadilho com 'alegrar-se por gerações' (daidai), a folha de yuzuriha significa passar a herança ou o nome para a próxima geração, e o camarão (ebi) representa uma vida longa até as costas se curvarem.\n\nEm suma, reuniram-se coisas auspiciosas.\n\nAs sete ervas (Nanakusa) são uma espécie de superstição. Desde a antiguidade, o número sete foi muito usado.\n\nQuando uma criança nasce, celebra-se o sétimo dia (Oshichiya), e quando alguém morre, realiza-se o culto do sétimo dia ou o quadragésimo nono dia (sete vezes sete) como o último culto memorial.\n\nAs sete ervas da primavera e do outono, as sete maravilhas de algo, os sete dias da semana, a Ursa Maior (sete estrelas), etc.; além disso, o sete tem o significado de 'tornar-se' (naru), indicando a conclusão das coisas, então as sete ervas significam que o primeiro período do Ano Novo terminou; no Gênesis também está escrito que a criação foi concluída no sétimo dia e que Deus descansou e celebrou no domingo.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Zouni\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Zouni\" (Publicado em 28 de fevereiro de 1950)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre a origem de comer Zouni para celebrar no Ano Novo...\nOuvi dizer que tem relação com o confinamento de Kunitokotachi no Mikoto na antiguidade. Como é isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso sobre Kunitokotachi no Mikoto é dito na Oomoto.\n\nKunitokotachi no Mikoto também é chamado de Ushitora no Konjin ou Konjin do Kimon,\n\ne dizem que o costume de comer Zouni vem de tê-Lo confinado e cozinhado Suas entranhas para comer,\n\nmas não acho que isso seja mentira, nem acho que seja verdade.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\" (Publicado em 7 de junho de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Levamos as crianças para visitar o santuário na celebração do Shichi-Go-San (Sete-Cinco-Três). Qual é o motivo disso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso significa deixar a verdadeira divindade de fora (shimedasu) e cultuar a divindade seguinte.\n\nO correto é Cinco, Seis, Sete (Miroku), mas como até agora era o mundo da Noite,\n\nas pessoas têm celebrado de forma invertida, como Sete, Cinco, Três.\n\nÉ a mesma coisa que dizer 'Sorte para dentro, Demônios para fora' no Setsubun, então não é necessário celebrar.\""
  },
  {
    "source_file": "kuniIN.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Shichi-Go-San Significa Deixar a Verdadeira Divindade de Fora\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Shichi-Go-San Significa Deixar a Verdadeira Divindade de Fora\" (Publicado em 20 de abril de 1949)",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine-me o significado da visita ao santuário no Shichi-Go-San.\"\n\n**Ensinamento de Meishu-Sama**\n\"Do ponto de vista do verdadeiro significado, é um erro, pois lê-se 'Shime' (corda sagrada, mas também 'fechar/deixar de fora'), e oculta o significado de deixar a verdadeira divindade de fora e receber e celebrar a divindade seguinte.\n\nSete = Terra, Cinco = Fogo, Três = Água, e como até agora era o mundo da Noite, pode-se dizer que a ordem estava errada, mas como é algo praticado por costume, não é algo sobre o qual se deva criticar muito.\""
  }
]