[
  {
    "source_file": "zyobun.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"</font></b> (Publicado em 4 de fevereiro de 1935)<br/>\n<br/>\n「Feliz Ano Novo.<br/>\n<br/>\nGraças a Deus, a Sociedade <i>Kannon</i> do Grande Japão (Dai Nippon Kannon-kai) também chegou ao momento de sua fundação, o que considero um acontecimento de extrema felicidade.<br/>\n<br/>\nA intenção era que esta fundação ocorresse mais tarde, porém, <i>Kannon</i> teve muita pressa.<br/>\n<br/>\nNo dia 23, realizamos a cerimônia de fundação da Sociedade <i>Kannon</i> no Ojin-do, mas foi apenas com um número muito reduzido de diretores e pessoas que futuramente se tornarão chefes de filiais.<br/>\n<br/>\nAté então, a localização da Sede ainda estava indefinida, mas na noite do dia 23, recebi um aviso de <i>Kannon</i> dizendo para realizar a cerimônia de fundação da Sede nesta casa, que era uma antiga sucursal da Oomoto.<br/>\n<br/>\nFoi algo que eu não imaginava nem em sonhos, e fiquei realmente surpreso.<br/>\n<br/>\nPensando bem, certamente há razões para que a cerimônia de fundação da Sede seja realizada aqui.<br/>\n<br/>\nPor isso, imediatamente, a partir do dia 24, começamos os preparativos e conseguimos realizar a cerimônia de fundação, o que considero esplêndido.<br/>\n<br/>\nA respeito disso, gostaria de falar aqui, em linhas gerais, sobre os abundantes propósitos e atividades futuras da Sociedade <i>Kannon</i>, bem como os planos.<br/>\n<br/>\n<br/>\nAntes disso, há algo que gostaria de mencionar brevemente: publicaremos um jornal institucional chamado TOHO NO HIKARI como boletim da Sociedade <i>Kannon</i>.<br/>\n<br/>\nO primeiro número deve ser publicado no dia 23.<br/>\n<br/>\nAssim que estiver pronto, será enviado a todos os senhores.<br/>\n<br/>\nOutro é uma revista mensal chamada KOMYO SEKAI, cujo primeiro número também deve ser publicado no dia 4 de fevereiro, no dia do Setsubun, portanto, gostaria que utilizassem amplamente ambos para fins de divulgação.<br/>\n<br/>\nPretendo distribuir o TOHO NO HIKARI gratuitamente.<br/>\n<br/>\nSe for para divulgação em lotes de dezenas ou centenas de exemplares, talvez passemos a cobrar cerca de dois sen por exemplar.<br/>\n<br/>\nQuanto à KOMYO SEKAI, por enquanto, a previsão é que possamos distribuí-la por cerca de vinte a trinta sen o exemplar.<br/>\n<br/>\nInicialmente, a previsão é de cerca de cinquenta páginas no formato Kiku, mas à medida que a tiragem aumentar, pretendo expandir para cerca de cem páginas.<br/>\n<br/>\nEsta noite, gostaria de falar sobre a construção do Mundo da Grande Luz, que é o objetivo da Sociedade <i>Kannon</i>.<br/>\n<br/>\n<br/>\nO Mundo da Grande Luz, como as próprias palavras dizem, é a criação de um mundo sem trevas através da luz de <i>Kannon</i>.<br/>\n<br/>\nUm mundo sem trevas significa um mundo sem sofrimentos e aflições, um mundo sem pecados e maldades.<br/>\n<br/>\nO desejo de que um mundo assim chegasse, a vontade de construir um mundo assim, fez com que, desde milhares de anos atrás, diversos sábios e santos, ou grandes líderes religiosos, pregassem intensamente seus ensinamentos e se empenhassem arduamente.<br/>\n<br/>\nNo entanto, tal mundo não pôde ser criado até hoje; nem mesmo um mundo semelhante a esse foi criado ainda.<br/>\n<br/>\nIsso foi considerado apenas um ideal da humanidade, e a dúvida sobre se tal mundo poderia realmente ser criado tem sido a situação até hoje.<br/>\n<br/>\nContudo, tal mundo certamente pode ser criado.<br/>\n<br/>\nAgora, através de uma grande e rápida reviravolta, ele está prestes a ser criado.<br/>\n<br/>\nE eu fui informado disso há exatamente sete anos por <i>Kannon</i>, ou seja, por Izunome-no-Ookami-Sama.<br/>\n<br/>\nNaquela época, para ser honesto, eu ainda tinha algumas dúvidas se isso realmente poderia ser feito.<br/>\n<br/>\nNo entanto, desde então até hoje, me foram mostrados inúmeros milagres. São coisas surpreendentes que não podem ser medidas ou explicadas pela inteligência ou experiência humana.<br/>\n<br/>\nEsses milagres endossaram completamente o fato de que o Mundo da Grande Luz será criado e mostraram que não há absolutamente nenhum erro nisso,<br/>\n<br/>\nde modo que minha convicção se tornou cada vez mais forte, e passei a compreender que, através de mim, tal mundo será criado; na verdade, não há a menor dúvida de que <i>Kannon</i> usará meu corpo como instrumento para construir esse mundo.<br/>\n<br/>\nEu, por natureza, sou de uma índole muito cautelosa; embora na superfície pareça ser descontraído, sou muito meticuloso, a ponto de eu mesmo achar que sou cauteloso demais e parecer conservador.<br/>\n<br/>\nAlguém como eu sente que não há outra alternativa senão realizar este grande trabalho, que devo informar a verdade a toda a humanidade e salvá-la.<br/>\n<br/>\nDa parte de <i>Kannon</i>, para que eu o faça de qualquer maneira, Ele me empresta uma grande força.<br/>\n<br/>\nCom isso, fui informado sobre várias coisas até o futuro mais distante, e elas estão realmente acontecendo sem o menor erro.<br/>\n<br/>\n<br/>\nDesde os tempos antigos, tem sido profetizado o advento do Mundo de Miroku (567), do Paraíso Terrestre, do Mundo de Kanrodai, do Mundo de Gino, e compreendi que isso é verdade.<br/>\n<br/>\nAssim, ficou claro para mim que o que serei encarregado de fazer e construir agora é exatamente isso.<br/>\n<br/>\nEntão, se perguntarem qual é a base disso, é a força de <i>Kannon</i>.<br/>\n<br/>\nEsta força, a Força de <i>Kannon</i>, nunca havia se manifestado verdadeiramente no mundo até agora.<br/>\n<br/>\nBuda pregou a misericórdia, Cristo pregou o amor, e vários santos transmitiram o caminho aos seres humanos e pregaram bem; pregaram, sim, mas não tinham a força para fazer com que isso fosse praticado.<br/>\n<br/>\nPodem ter feito com que fosse praticado consideravelmente, mas não conseguiram fazer com que toda a humanidade do mundo o praticasse totalmente.<br/>\n<br/>\nPor causa disso, tudo acabou ficando apenas em profecias e ideais, e o mundo almejado não foi realizado até hoje.<br/>\n<br/>\nE a razão pela qual o mundo da humanidade decaiu e se confundiu tão severamente até hoje é que, em suma, essas religiões e morais tinham uma força considerável, mas não tinham a força absoluta.<br/>\n<br/>\nPor assim dizer, por falta de força, perderam para o mal.<br/>\n<br/>\nFinalmente, chegou o tempo dos céus, e a força absoluta se manifestará na Terra a partir de agora.<br/>\n<br/>\nComo surgirá uma força que a humanidade desconheceu por milhares de anos, várias coisas inimagináveis deverão surgir de agora em diante.<br/>\n<br/>\nPortanto, observando as religiões até hoje, nenhuma delas tinha um ensinamento perfeito.<br/>\n<br/>\n<br/>\nPara dar um exemplo, temos o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo) no budismo.<br/>\n<br/>\nInterpreta-se que o Shojo é uma fé egoísta e o Daijo é uma fé altruísta, mas essa interpretação ainda não é a verdadeira.<br/>\n<br/>\nMesmo supondo que seja assim, na verdade, tanto o Shojo quanto o Daijo estão errados.<br/>\n<br/>\nA fé do tipo Shojo de hoje foca no benefício pessoal, ou seja, basta que a própria pessoa viva confortavelmente, basta que sua família e parentes vivam felizes;<br/>\n<br/>\nnão se tem o menor interesse pela sociedade, pela nação, pela humanidade ou coisas do gênero.<br/>\n<br/>\nHá aquela fé de conveniência, muito comum no mundo, em que se reza por segurança familiar, saúde sem doenças e prosperidade nos negócios; esta é, de fato, a fé centrada no indivíduo.<br/>\n<br/>\nEm seguida, o que se chama de fé do tipo Daijo é completamente o oposto: tem como alvo coisas grandiosas como a sociedade, a nação, a humanidade do mundo, e ignora a si mesmo.<br/>\n<br/>\nDiz-se que se deve dedicar ao mundo, mesmo que isso signifique separar-se de irmãos, pais e filhos, e sacrificar a família.<br/>\n<br/>\nÀ primeira vista, isso parece muito nobre.<br/>\n<br/>\nDe fato, <font color=\"#0000ff\" size=\"+1\"><b>sacrificar a si mesmo em prol de uma salvação maior é algo muito heroico e nobre, mas, do ponto de vista da verdade, isso também está errado</b></font>.<br/>\n<br/>\nApenas <font color=\"#0000ff\" size=\"+1\"><b>exceto em casos especiais, quando se depara com circunstâncias inevitáveis, isso raramente ocorre em tempos normais</b></font>.<br/>\n<br/>\nPortanto, é evidente que nem o Shojo nem o Daijo servem.<br/>\n<br/>\nSendo assim, se perguntarem o que é realmente o correto, é não ser nem Shojo nem Daijo, e, ao mesmo tempo, ser Shojo e Daijo.<br/>\n<br/>\nIsso significa agir de acordo com o Shojo em certos casos e de acordo com o Daijo em outros; variar de diversas formas dependendo do momento, da situação e da pessoa.<br/>\n<br/>\nPor exemplo, quando está quente, veste-se uma roupa de camada única; quando esfria um pouco, veste-se sarja ou uma roupa forrada; e quando faz frio, veste-se uma roupa acolchoada com algodão.<br/>\n<br/>\nMudar de acordo com o objeto e o ambiente, ou seja, conforme o tempo, o lugar e a posição (T.P.O.), isso é o correto.<br/>\n<br/>\n<br/>\nPor isso, com a fé do tipo Shojo, uma fé egoísta, a humanidade jamais poderá ser salva; os egoísmos colidem e geram conflitos, e se isso aumentar, torna-se guerra.<br/>\n<br/>\nPor outro lado, a fé do tipo Daijo, que diz para dedicar-se à humanidade do mundo mesmo sacrificando a si próprio, pode parecer não estar errada à primeira vista,<br/>\n<br/>\nmas muitas pessoas em cada época tentaram exaustivamente esse tipo de fé e essa maneira de agir,<br/>\n<br/>\ne o fato de que o mundo ideal não se realizou até hoje prova claramente que isso não funciona.<br/>\n<br/>\nAcredito que, mais do que explicar os motivos, olhar para os resultados é a melhor forma de compreender.<br/>\n<br/>\nMesmo hoje, ao ver religiões desse tipo, sinto algo verdadeiramente lamentável e trágico.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Sacrificar tudo em prol da humanidade do mundo é louvável,<br/>\n<br/>\nmas como a própria pessoa acaba num impasse, no fim das contas causa problemas até para pais, filhos, irmãos e parentes, a família entra em desarmonia,<br/>\n<br/>\ne, mesmo sendo rejeitada pelas pessoas ao redor e caindo na solidão,<br/>\n<br/>\nainda diz que isso também é por Deus, que tudo é provação divina,<br/>\n<br/>\ne quanto mais isso acontece, mais a pessoa age quase por teimosia e continua em frente.<br/>\n<br/>\nQuanto mais faz isso, mais é mal compreendida e rejeitada pelos que a cercam, ficando sem saída,<br/>\n<br/>\ne, em vez de salvar os outros, acaba chegando a um ponto em que não consegue sobreviver se não for salva por alguém.</b></font><font color=\"#0000ff\"><br/>\n</font><br/>\nEsse padrão pode ser visto em todas as religiões.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Dessa forma, de modo algum o Paraíso poderá ser construído.</b></font><br/>\n<br/>\n<br/>\nPara que o mundo se torne o Paraíso, basta pensar primeiro na unidade que compõe o mundo para entender.<br/>\n<br/>\nNo fim das contas, é o ser humano.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O mundo é um conjunto de seres humanos que formam países, os países são compostos por municípios, os municípios são compostos por famílias, e as famílias são compostas por indivíduos.<br/>\n<br/>\nPortanto, se o indivíduo, que é a unidade, não for salvo, o mundo não poderá ser salvo</font></b>.<br/>\n<br/>\nConsequentemente, se a fé do tipo Shojo, que foca apenas no benefício pessoal, está errada, a fé do tipo Daijo, que sacrifica o indivíduo, também está errada.<br/>\n<br/>\nEm suma, ambos devem melhorar e o todo deve ser salvo.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O indivíduo é salvo e aperfeiçoado, e isso se expande para que o mundo seja salvo e aperfeiçoado;<br/>\n<br/>\nportanto, primeiro o indivíduo deve ser salvo e aperfeiçoado.<br/>\n<br/>\nSe uma casa é o modelo do mundo, quando uma família se torna o Paraíso e é salva, o mundo é salvo</b></font>.<br/>\n<br/>\nAté agora, embora existissem teorias assim, havia-se desistido, considerando que jamais poderiam ser realizadas.<br/>\n<br/>\nIsso ocorreu porque faltava força ao fundador ou àquela religião.<br/>\n<br/>\nDe agora em diante, finalmente, através da força de <i>Kannon</i>, isso será infalivelmente concretizado.<br/>\n<br/>\n<br/>\nPara dizer isso da forma mais fácil de entender, é a criação de um mundo sem doença, pobreza e conflito, a criação de famílias sem doença, pobreza e conflito.<br/>\n<br/>\nDoença, pobreza e conflito são a mesma coisa que os três pequenos desastres: fome, doença e guerra, mas acho que dizer doença, pobreza e conflito soa mais adequado.<br/>\n<br/>\nIsso será erradicado.<br/>\n<br/>\nSerá que isso é realmente possível? Com certeza é possível.<br/>\n<br/>\nSe tiverem fé em <i>Kannon</i>, é absolutamente possível.<br/>\n<br/>\nAté agora isso não era possível; por mais nobre que fosse a fé, não se conseguia criar uma família sem doença, pobreza e conflito, mas desta vez será possível.<br/>\n<br/>\nDe fato, entre as pessoas que estão atualmente na Sociedade <i>Kannon</i>, muitas já estão nessa situação.<br/>\n<br/>\nHá muitas pessoas que já alcançaram isso, pessoas que estão prestes a alcançar e pessoas que estão se aproximando disso.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A construção do Mundo da Grande Luz pode parecer difícil, mas não é tão difícil assim.<br/>\n<br/>\nEm suma, basta que o mundo se encha de famílias sem doença, pobreza e conflito</b></font>.<br/>\n<br/>\nCom isso, o mundo poderá, pela primeira vez, banhar-se na verdadeira paz.<br/>\n<br/>\nA força de <i>Kannon</i> é a Luz do Oriente, da qual se fala desde os tempos antigos.<br/>\n<br/>\nO fato de que essas palavras surgiram no passado, não se sabe quando nem de onde, é algo extremamente misterioso.<br/>\n<br/>\n<br/>\nEu também, há sete anos, a partir do dia do Setsubun de fevereiro de 1928, fui informado sobre várias coisas a respeito da Luz do Oriente por <i>Kannon</i>.<br/>\n<br/>\nFiquei quieto esperando a chegada do momento; ou melhor, estava me preparando.<br/>\n<br/>\nA esse respeito, um senhor chamado Mitsuo Higashi — que está presente hoje e acredito que todos conheçam bem —<br/>\n<br/>\napresentou um cartão de visitas com o nome \"Homem que brilha no Leste\" (Higashi Mitsuo) e disse que queria se encontrar comigo, e ao ver isso, fiquei surpreso à primeira vista.<br/>\n<br/>\nEra uma pessoa que eu não conhecia de forma alguma, mas que apareceu repentinamente no dia 11 de outubro do ano passado.<br/>\n<br/>\nEle havia sido informado por Deus, há vinte anos, de que surgiria uma pessoa com a força de <i>Kannon</i>, e, por inspiração espiritual, soube que neste ano certamente a encontraria.<br/>\n<br/>\nAlém disso, soube que essa pessoa já havia aparecido a leste de sua residência (ele mora no distrito de Shibuya) e estava procurando na região de Kojimachi,<br/>\n<br/>\nquando, por acaso, ouviu falar de mim através de certa pessoa e veio me visitar no Ojin-do.<br/>\n<br/>\nEntão, eu lhe disse que essa pessoa certamente era eu,<br/>\n<br/>\ne ele pediu para tirar uma foto; a foto que ele tirou é a conhecida fotografia espiritual de <i>Kannon</i> de Mil Braços (Senju Kannon).<br/>\n<br/>\nEsse foi o primeiro passo do Plano Divino para a manifestação da Luz do Oriente, e o primeiro trabalho dessa Luz do Oriente é o surgimento e a atuação de <i>Kannon</i> de Mil Braços.<br/>\n<br/>\nIsso foi em setembro do ano passado; senti em meu íntimo que <i>Kannon</i> me dizia para finalmente pintar a imagem de <i>Kannon</i> de Mil Braços, então comecei imediatamente os preparativos e, por fim, comecei a pintar no dia 5 de outubro.<br/>\n<br/>\nE quando eu havia pintado cerca de um terço da obra, o Sr. Higashi veio e tirou a foto, como acabei de mencionar.<br/>\n<br/>\nAquela foto foi uma demonstração de que <i>Kannon</i> de Mil Braços deveria ser pintado daquela maneira.<br/>\n<br/>\nPor isso, eu o repintei imediatamente.<br/>\n<br/>\n<br/>\nE por que a Luz do Oriente surgiu hoje? É porque a civilização e a cultura de hoje vieram inteiramente do Ocidente.<br/>\n<br/>\nA civilização chinesa também é uma civilização do oeste.<br/>\n<br/>\nAcredito que vocês possam entender isso pelo poema que recitei há pouco: \"Corrigindo a civilização do Ocidente, estabelece-se o caminho do Oriente que prosperará eternamente\".<br/>\n<br/>\nOs erros da civilização ocidental parecem estar sendo bastante compreendidos ultimamente.<br/>\n<br/>\nAlém disso, como resultado do rápido avanço do Japão desde o Incidente da Manchúria, o Ocidente já não pode ser respeitado como antes.<br/>\n<br/>\nIsso também é o tempo certo. Como resultado da disseminação da civilização ocidental, o que aconteceu com o mundo? É verdade que recebemos enormes conveniências científicas e grandes benefícios, pelos quais não podemos deixar de ser extremamente gratos,<br/>\n<br/>\nmas, por outro lado, espiritualmente, decaímos para o individualismo e o egoísmo, chegando a um estado trágico em que os conflitos são incessantes em toda parte.<br/>\n<br/>\nOutro dia, ouvi a palestra de um certo tenente-general do exército, que dizia que não há salvação a não ser pelo Caminho Imperial do Japão.<br/>\n<br/>\nComo a civilização ocidental é uma civilização de conflito, não há outro método senão salvá-la através do espírito japonês (Yamato-damashii), ou seja, o espírito altruísta.<br/>\n<br/>\nEle dizia que, se as coisas continuarem assim, não apenas o Japão, mas o mundo inteiro chegará a um impasse e não haverá solução.<br/>\n<br/>\nIsso é absolutamente verdade, e nós também sempre pensamos assim.<br/>\n<br/>\nAcredito que isso possa ser plenamente compreendido ao ver a situação atual dos países da Europa e da América, que estão de mãos atadas e declinando passo a passo.<br/>\n<br/>\nNa verdade, o mundo encontra-se em um estado em que a guerra deveria eclodir, mas mesmo quando o rei da Iugoslávia foi assassinado recentemente, de alguma forma a guerra não ocorreu.<br/>\n<br/>\nIsso se deveu inteiramente ao fato de que todos os países estão exaustos e não têm forças para lutar.<br/>\n<br/>\nPortanto, não seria errado pensar que a atual paz na Europa é mantida apenas porque são companheiros famintos que não conseguem lutar.<br/>\n<br/>\nSe pensarmos no que acontecerá no futuro, quando estiverem de estômago cheio, não é preciso nem imaginar.<br/>\n<br/>\nPor outro lado, olhando para dentro do Japão, vemos impasses na política, na economia, na educação e em todas as áreas, e a falência do espírito ocidental é claramente visível.<br/>\n<br/>\nNo Japão também, inicialmente entrou a civilização oriental, ou seja, a civilização chinesa, e também o budismo indiano, e quando estes foram plenamente absorvidos, a civilização ocidental entrou.<br/>\n<br/>\nIsso tem um grande significado.<br/>\n<br/>\n<br/>\nVamos dar uma rápida olhada na história aqui.<br/>\n<br/>\nInicialmente, no mundo, surgiu a civilização oriental da China e da Índia, que dominou o mundo por um longo tempo, assim como a civilização europeia de hoje; ela avançou para o oeste, transferindo-se para as civilizações do Egito, Grécia, Assíria, etc., e, passando pela civilização romana, desenvolveu-se na civilização ocidental como a vemos hoje.<br/>\n<br/>\nO fato de a civilização oriental ter surgido primeiro e a civilização ocidental ter surgido depois possui um significado e uma preparação verdadeiramente profundos por parte de Deus no Plano Divino para o mundo.<br/>\n<br/>\nOu seja, a civilização oriental é a civilização espiritual e vertical, e a civilização ocidental é a civilização material e horizontal.<br/>\n<br/>\nPortanto, até hoje, foram criados os modelos das duas grandes civilizações, a vertical e a horizontal.<br/>\n<br/>\nAlém disso, em termos de tamanho, o Oriente é a civilização do Shojo e o Ocidente é a civilização do Daijo.<br/>\n<br/>\nAcredito que isso possa ser compreendido ao ver que o pensamento oriental é autojustificado e isolado, enquanto o pensamento ocidental se expande horizontalmente.<br/>\n<br/>\nNo entanto, qualquer que seja a civilização, quando se desenvolve plenamente e entra no período de maturidade excessiva, chega a um impasse e não tem mais solução.<br/>\n<br/>\nO estado da civilização ocidental de hoje é exatamente esse.<br/>\n<br/>\nO que mencionei antes, de que nem o Shojo nem o Daijo servem, refere-se a isso.<br/>\n<br/>\nEntão, para onde vão essas duas grandes civilizações? Esta será a missão da Sociedade <i>Kannon</i>.<br/>\n<br/>\nO Plano Divino estabelecido por Deus é que essas duas grandes civilizações sejam unidas no final.<br/>\n<br/>\nO local onde serão unidas é o nosso Japão, e o momento da união é a partir de agora; é exatamente como a formação de um casal.<br/>\n<br/>\nO noivo chamado Oriente e a noiva chamada Ocidente vão se casar, e o casamenteiro é <i>Kannon</i>.<br/>\n<br/>\nE a criança que nascerá, essa criança é a verdadeira civilização, o mundo ideal tão aguardado pela humanidade, o Paraíso Terrestre, o Mundo de Miroku.<br/>\n<br/>\nA força que realiza esse casamento e executa o grande e sem precedentes empreendimento de fazer nascer uma criança preciosa é, de fato, a força de <i>Kannon</i>.<br/>\n<br/>\n<br/>\nA atual época de emergência é a dor do parto dessa civilização.<br/>\n<br/>\nÉ o momento final em que a forma da cruz, que une a vertical e a horizontal, está prestes a ser criada, e também é o momento inicial; o emblema da Sociedade <i>Kannon</i>.<br/>\n<br/>\nIsso existe desde os tempos antigos, mas o emblema da suástica invertida (manji invertido) é o símbolo desse significado.<br/>\n<br/>\nO fato de estar unido em cruz e ter as pontas dobradas é a forma que começa a girar após ser unida.<br/>\n<br/>\nA rotação é o Plano Divino; é girar avançando pela esquerda e recuando pela direita.<br/>\n<br/>\nE quando essa vertical e horizontal se unirem e formarem uma cruz, será algo extraordinário.<br/>\n<br/>\nIsso é chamado de força da união espírito-matéria, e uma força imensa nascerá.<br/>\n<br/>\nA isso se chama força de <i>Kannon</i>, e diz-se Luz do Oriente.<br/>\n<br/>\nA civilização que veio do Ocidente até hoje, quando chegou a noventa e nove por cento, a luz que se manifestou no ponto central do País Divino do Japão, no Extremo Oriente, essa é a Luz do Oriente.<br/>\n<br/>\nAtravés desta Luz do Oriente, a civilização ocidental que vinha avançando para o leste até agora, a civilização que estava destinada à ruína, será regenerada e purificada, e nascerá uma civilização ideal onde a vertical e a horizontal estarão perfeitamente harmonizadas e fundidas,<br/>\n<br/>\ntornando-se o caminho da luz de prosperidade eterna, e desta vez avançará na direção oposta, para o oeste.<br/>\n<br/>\nO fato de que isso vinha sendo expresso pelas palavras \"Luz do Oriente\" desde não se sabe quando — certamente há mil ou dois mil anos — não pode ser chamado de outra coisa senão de um verdadeiro mistério.<br/>\n<br/>\nE como o início do Plano Divino desta Luz do Oriente é a cerimônia de fundação de hoje, acredito que a partir de agora se desenvolverá com um ímpeto extraordinário.<br/>\n<br/>\n<br/>\nE <i>Kannon</i> de Mil Braços tem outro nome, Senju Sengen Kanzeon (<i>Kannon</i> de Mil Braços e Mil Olhos); com mil braços, Ele dá vida e ressuscita todas as coisas, e salva banhando-as com a luz que emana de seus mil olhos.<br/>\n<br/>\nO fato de que, quando a civilização ocidental chegou a noventa e nove por cento e ficou num impasse, a força de um por cento (ichirin) surge e a vivifica, pode ser bem compreendido se comparado a uma espiral.<br/>\n<br/>\nAté agora, a civilização ocidental avançou enrolando para a direita, mas no momento crítico dos noventa e nove por cento, de repente muda para enrolar para a esquerda.<br/>\n<br/>\nAvançar pela direita e recuar pela esquerda, ou seja, enrolar para a direita, é algo que inevitavelmente destrói; por exemplo, ao amassar briquetes de carvão ou bolinhos, se for avançando pela esquerda e recuando pela direita, eles se juntam e dão certo, mas se for feito avançando pela direita e recuando pela esquerda, eles se desfazem.<br/>\n<br/>\nO mesmo acontece com as chaves: ao fechar, avança-se pela direita e recua-se pela esquerda; ao abrir, avança-se pela esquerda e recua-se pela direita. Acredito que, aplicando essa lógica, pode-se compreender bem.<br/>\n<br/>\nEm suma, a civilização ocidental é uma civilização de destruição que avança pela direita e recua pela esquerda. A corda do relógio também é a mesma coisa.<br/>\n<br/>\n<br/>\nA partir de agora, do centro do Japão, deste Kojimachi, da Sociedade <i>Kannon</i>, iniciaremos a civilização que enrola para a esquerda.<br/>\n<br/>\nE como construiremos um mundo civilizado perfeito e sem falhas, ou seja, o Mundo da Grande Luz que é o nosso objetivo, trata-se de um movimento grandioso, sem precedentes desde a criação do mundo.<br/>\n<br/>\nÉ algo verdadeiramente inimaginável.<br/>\n<br/>\nDa parte de Deus, preparativos minuciosos vinham sendo feitos desde milhares e dezenas de milhares de anos atrás, e finalmente chegou o momento.<br/>\n<br/>\nPortanto, como acabei de dizer, o mecanismo de um por cento (ichirin) é a atuação de <i>Kannon</i> de Mil Braços, e sobre isso aconteceu algo interessante.<br/>\n<br/>\n<br/>\nFoi no outro dia, no dia 23 do final do ano, quando assentamos a imagem de <i>Kannon</i> de Mil Braços no Ojin-do; foi no segundo dia após isso.<br/>\n<br/>\nUma pessoa completamente desconhecida, por acaso, trouxe-me uma moeda de um rin (ichirin-sen).<br/>\n<br/>\nEssa moeda de um rin tinha <i>Kannon</i> de Mil Braços em relevo na frente e os quatro caracteres de \"Senju Kannon\" no verso.<br/>\n<br/>\nQuando mostrei a um antiquário que lidava com moedas antigas há trinta ou quarenta anos, ele disse que era a primeira vez que via aquilo.<br/>\n<br/>\nVendo por isso, acho que é algo extremamente raro; acredito que Deus me informou através de um pequeno detalhe que, como acabei de dizer, <i>Kannon</i> de Mil Braços é a atuação de um por cento (ichirin).<br/>\n<br/>\nMistérios como esse acontecem todos os dias.<br/>\n<br/>\n<br/>\nOriginalmente, <i>Kannon</i> tem um corpo pequeno, mas possui uma força extraordinária.<br/>\n<br/>\nAcredito que isso possa ser compreendido pelo fato de que o <i>Kannon</i> de Asakusa tem apenas um sun e oito bu (cerca de 5,5 cm), mas reside em um templo de dezoito ken quadrados e atrai o maior número de fiéis no Japão.<br/>\n<br/>\nAproveitando a ocasião, menciono que <i>Kannon</i> está sempre associado ao número dezoito, como um sun e oito bu, ou dezoito ken quadrados;<br/>\n<br/>\nisso ocorre porque a verdadeira entidade de Miroku-Sama (567) é <i>Kannon</i>.<br/>\n<br/>\nMiroku escreve-se com os números 5, 6 e 7.<br/>\n<br/>\nSomando 5, 6 e 7, obtém-se o número dezoito.<br/>\n<br/>\nAlém disso, três vezes seis é dezoito.<br/>\n<br/>\nTambém, o dez (十) representa Deus, e o oito (八), quando aproximado, forma o caractere de pessoa (人);<br/>\n<br/>\nportanto, dezoito também significa Deus e homem (Shinjin), e além disso, no dezoito, o dez é a forma de unir e o oito é a forma de abrir, o que também significa unir a vertical e a horizontal e abrir.<br/>\n<br/>\nA força de um por cento (ichirin) é pequena, mas é uma força extraordinária.<br/>\n<br/>\nNenhuma força demoníaca pode superá-la, e é com essa força que, pela primeira vez, tudo no mundo inteiro será salvo.<br/>\n<br/>\n<br/>\nDesta vez, com essa força, todas as coisas passarão a ser governadas pela civilização japonesa.<br/>\n<br/>\nAtualmente, olhando para o mundo, a Inglaterra, os Estados Unidos, a França, etc., possuem colônias e dominam muitos países.<br/>\n<br/>\nAlém disso, conquistaram diversas áreas e coisas.<br/>\n<br/>\nEspiritualmente falando, até bem pouco tempo atrás, no Japão, todas as coisas, de cima a baixo, eram dominadas pelo Ocidente.<br/>\n<br/>\nAntes do Incidente da Manchúria, isso era realmente extremo; a maior parte do povo venerava a cultura da Inglaterra, dos Estados Unidos, da Rússia, etc., e se esforçava ao máximo para imitá-la.<br/>\n<br/>\nVendo isso, embora a forma fosse japonesa, o espírito estava completamente dominado pelo Ocidente.<br/>\n<br/>\nQuase tudo estava nas mãos do Ocidente.<br/>\n<br/>\nA partir de agora, o Japão retomará esse controle.<br/>\n<br/>\nIsso acontecerá através da atuação de <i>Kannon</i> de Mil Braços.<br/>\n<br/>\nNós não passamos de instrumentos para isso.<br/>\n<br/>\nNo entanto, isso acontecerá pela força absoluta.<br/>\n<br/>\nEstá devidamente planejado e decidido por Deus desde o princípio dos tempos.<br/>\n<br/>\nNós informaremos isso a toda a humanidade e faremos com que o mundo inteiro volte seus olhos para o Oriente.<br/>\n<br/>\nCom isso, faremos com que a humanidade, que enfrenta a crise de uma civilização fadada à ruína, seja salva por <i>Kannon</i>.<br/>\n<br/>\nE faremos com que os três grandes desastres de vento, água e fogo, e os três pequenos desastres de fome, doença e guerra, sejam completamente erradicados.<br/>\n<br/>\nConstruiremos o Mundo da Grande Luz de paz eterna e prosperidade inesgotável, sem doença, pobreza e conflito.<br/>\n<br/>\nNeste sentido, a cerimônia de fundação de hoje tem um significado profundo que não se via há milhares de anos.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyobun.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo com a Erradicação da Doença, Pobreza e Conflito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo com a Erradicação da Doença, Pobreza e Conflito\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\n「Se falarmos em um mundo com a erradicação da doença, pobreza e conflito, as pessoas do mundo certamente dirão que isso é um ideal e que jamais poderá ser realizado.<br/>\n<br/>\nNo entanto, nosso movimento não hesita em ter a convicção de que isso é possível.<br/>\n<br/>\nSendo assim, se perguntarem qual é <font color=\"#ff0000\" size=\"+1\"><b>a base para erradicar a doença, a pobreza e o conflito</b></font>, é, sem dúvida, <font color=\"#ff0000\" size=\"+1\"><b>a erradicação da doença</b></font>.<br/>\n<br/>\nPrimeiramente, suponhamos que uma pessoa adoeça; as despesas para isso e o prejuízo de não poder trabalhar formam um fardo duplo que, quanto mais a doença se prolonga, mais se acumula, fazendo com que a maior parte do patrimônio se perca.<br/>\n<br/>\nGastam-se todas as economias guardadas com suor por muitos anos, toma-se emprestado tudo o que é possível de parentes e conhecidos, e uma família que até o ano passado vivia de forma tão próspera, pacífica e feliz, agora não é nem sombra do que era, caindo no fundo do poço e sofrendo com a pobreza e a dor da doença; exemplos reais como esse não são poucos no mundo.<br/>\n<br/>\nAlém disso, quando surge um doente grave, não apenas ele, mas toda a sua família é sobrecarregada com uma responsabilidade ilimitada.<br/>\n<br/>\nCausa-se um dano maior ou menor não apenas a parentes e conhecidos, mas, dependendo do caso, até mesmo ao local de trabalho.<br/>\n<br/>\nPortanto, o resultado de que não apenas o doente sofre, mas também desfere um golpe em quatro ou cinco membros da família e até em pessoas de fora, é algo terrível.<br/>\n<br/>\nSe duas ou três pessoas ficarem doentes a ponto de morrer consecutivamente, mesmo uma pessoa rica com um patrimônio de mais de dez mil ienes acabará inevitavelmente na situação de ter que se mudar para um cortiço nos fundos, como muitos exemplos reais demonstram.<br/>\n<br/>\nAs pessoas poupam dinheiro com dois propósitos. Um é para construir patrimônio, e o outro é para cobrir despesas médicas em caso de doença.<br/>\n<br/>\nO primeiro é ativo, e o segundo é passivo, mas todos sabem que essa poupança passiva é, de longe, a mais comum.<br/>\n<br/>\n<br/>\nPortanto, mesmo que se afirme que a maior causa da pobreza é a doença, não se pode negar.<br/>\n<br/>\nEm seguida, quanto ao conflito, seja entre países ou entre pessoas, é também um fato amplamente conhecido que a sua maior causa é de ordem econômica.<br/>\n<br/>\nPortanto, <u>se quisermos <font color=\"#ff0000\" size=\"+1\"><b>erradicar a doença, a pobreza e o conflito</b></font>, a verdadeira ordem é começar resolvendo a doença, que é a raiz.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Seres humanos sem doenças</b></font>, esta é a <font color=\"#ff0000\" size=\"+1\"><b>questão prioritária</b></font>.<br/>\n<br/>\nQualquer que seja a salvação, não pode haver outra além dessa</u>.<br/>\n<br/>\nE a força para realizar isso, absolutamente não existe outra a não ser a força de <i>Kannon</i>.<br/>\n<br/>\nPor isso, um empreendimento tão maravilhoso é algo que nem Buda nem Cristo sequer sonharam,<br/>\n<br/>\ne pode-se dizer que as pessoas que conseguem acreditar nisso são pessoas felizes como nunca antes existiram.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyobun.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é o Movimento Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Que é o Movimento Kannon\"</font></b> (Publicado em 25 de janeiro de 1936)<br/>\n<br/>\nUm. O Movimento <i>Kannon</i> tem dois grandes objetivos: um é a retificação da religião, e o outro é a reforma da medicina.<br/>\n<br/>\nUm. O Movimento <i>Kannon</i> tem como objetivo o aperfeiçoamento do ser humano. O aperfeiçoamento do ser humano consiste em formar indivíduos que possuam um espírito são e um corpo saudável.<br/>\n<br/>\nUm. A verdadeira religião torna o espírito humano são, e a verdadeira medicina torna o corpo humano saudável.<br/>\n<br/>\nUm. <font color=\"#ff0000\" size=\"+1\"><b>A superstição e o fanatismo criam pessoas infelizes e com alterações mentais</b></font>, e a medicina equivocada torna as pessoas doentes.<br/>\n<br/>\nUm. Atualmente existem dois tipos de religião: uma que se aprofunda em teorias religiosas e obras sociais, expondo sua impotência religiosa, e outra que fomenta a superstição através de discursos excêntricos e práticas religiosas obscuras.<br/>\n<br/>\nUm. A medicina moderna, embora na aparência pareça ter progredido consideravelmente, sua impotência em termos de resultados reais é evidente ao se observar o aumento drástico de doentes e pessoas com constituição fraca.<br/>\n<br/>\nUm. Em suma, a superação das dificuldades e a solução dos sofrimentos sociais residem na formação de seres humanos sãos.<br/>\n<br/>\nUm. O princípio fundamental para formar seres humanos sãos reside na criação de uma religião verdadeira e com força, e de uma medicina com força.<br/>\n<br/>\nUm. Ó Japão em rápido avanço, não seja otimista, pois o tufão branco está prestes a soprar agora para derrubar a grande árvore do Extremo Oriente.<br/>\n<br/>\nUm. Compatriotas, possuam um espírito são e um corpo saudável, e preparem-se para resistir ao tufão branco que inevitavelmente soprará.<br/>\n<br/>\nUm. Nós acreditamos que a chave para formar seres humanos sãos só é possível através da manifestação da força de <i>Kannon</i>. (Jinsai)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]