[
  {
    "source_file": "kanzeon1.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Plano Divino no Mundo Búdico\"",
    "publication_title_ptbr": "28 de fevereiro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"O Plano Divino no Mundo Búdico\"</b></font> (28 de fevereiro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde que nos tornamos uma religião, os fiéis estão muito ansiosos para saber sobre a atuação de Kannon e de Miroku-Oomikami (Nitsu-Getsu-Chi Oomikami).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Kannon é o Bodhisattva Kannon. No budismo, dizem que 'Kan' significa ver, observar objetivamente de lado, e 'On' é o som do mundo, ou seja, ver o som do mundo, mas isso é estranho.<br/>\n<br/>Isso soa como se houvesse ouvidos dentro dos olhos. É uma interpretação forçada.<br/>\n<br/>Antigamente, Kannon viajou para a Índia, subiu o Monte Potalaka e lá residiu.<br/>\n<br/>Em Nikko, existe o Kannon de Odake. O Monte Futarasan refere-se ao Monte Potalaka, devido a essa afinidade.<br/>\n<br/>O Monte Potalaka fica perto da costa, com o mar ao sul. No topo dessa montanha, construiu-se algo semelhante a um templo, e em seu jardim foi estabelecido o Trono de Diamante (Kongo Hoza) para pregar.<br/>\n<br/>Os sutras dizem que, acompanhado por vinte e oito legiões, o Bodhisattva Kanjizai, como o Grande Mestre do Mar do Sul, pregou para o jovem Sudhana (Zenzai Doji) e outros.<br/>\n<br/>Naquela época, a Índia era governada por Daijizaiten (Mahesvara).<br/>\n<br/>O Bodhisattva Kanjizai significa observar o mundo de Daijizaiten.<br/>\n<br/>Por essa razão, é chamado de Kanzeon.<br/>\n<br/>Bodhisattva é a posição mais baixa, semelhante a um venerável (Sonja).<br/>\n<br/>Na Índia, 'Ten' (Deva) deve estar acima de 'Nyorai' (Tathagata).<br/>\n<br/>'Alguma coisa Ten' refere-se a uma posição na Índia.<br/>\n<br/>No Sutra Avatamsaka (Kegon Kyo), está escrito que no Monte Potalaka estava o Bodhisattva Kanzeon, e o jovem Sudhana e outros ouviam a pregação do ensinamento da grande compaixão. Entre eles já havia muitos discípulos, e como assistentes estavam as vinte e oito legiões.<br/>\n<br/>Além de Daibenzaiten, Daibonten-o, Taishakuten-o, Konjiki Kujaku, Bishamonten, Ashura-o, etc., havia também vários Devas, como os dois irmãos Narayana Kongo e Vajrapani Kongo (estes dois são chamados de Nio-son). Vendo isso,<br/>\n<br/>entende-se bem que o próprio Buda Shakyamuni recebeu ensinamentos de Kannon. (Fim da citação da segunda palestra do 'Kannon Koza')<br/>\n<br/>\n<br/>Na mandala de Nichiren também há Daijizaiten.<br/>\n<br/>Amaterasu-Oomikami está escrita em tamanho pequeno na parte inferior.<br/>\n<br/>Aqui também há vários significados.<br/>\n<br/>A Deusa Izunome, veja bem, quando estava no Japão, sofreu perseguições e fugiu.<br/>\n<br/>Naquela época, para esconder sua figura, cobriu-se com um capuz e envolveu o corpo; essa é a figura retratada nas pinturas.<br/>\n<br/>No 'Kojiki', Ela aparece como a divindade que purifica o mundo.<br/>\n<br/>Então, Ela escapou do Japão, passou pela China, foi para a Índia, construiu um eremitério e tornou-se Kanjizaiten.<br/>\n<br/>Kannon é japonês, sabe.<br/>\n<br/>É por isso que Shakyamuni e Amida têm cabelos encaracolados, mas Kannon não tem.<br/>\n<br/>\n<br/>O motivo de ter fugido foi porque Susanoo-no-Mikoto tentou tirar-lhe a vida.<br/>\n<br/>A esposa de Susanoo-no-Mikoto é Otohime, também chamada de Oto-hime ou Otoyohime.<br/>\n<br/>Susanoo-no-Mikoto desceu no Monte Soshimori na Coreia — como consta no 'Nihon Shoki' — e veio para o Japão, onde tomou o poder real. Este é o início da Dinastia de Izumo.<br/>\n<br/>A Deusa Izunome é uma divindade da época de Amaterasu-Oomikami ou anterior a Ela.<br/>\n<br/>\n<br/>Susanoo-no-Mikoto saiu pelo mundo, foi para a Judeia e tornou-se o ancestral dos judeus.<br/>\n<br/>E quem ficou no lugar de Susanoo-no-Mikoto foi Otohime.<br/>\n<br/>Kannon significa observar Otohime — a Princesa do Som (Oto-hime).<br/>\n<br/>E Ela estava esperando o momento em que retornaria ao Japão para recuperar o poder real de Susanoo-no-Mikoto.<br/>\n<br/>O Kannon de Mil Braços (Senju Kannon) é isso.<br/>\n<br/>Até agora, Otohime detinha os tesouros.<br/>\n<br/>As histórias dos deuses são uma mistura de verdades e inverdades, mas não são de todo invenções.<br/>\n<br/>Otohime apegou-se à matéria, transformou-se em um dragão e afundou no mar chamado Palácio do Dragão (Ryugu-kai) em Tango.<br/>\n<br/>Quando chegar a hora, ela sofrerá os tormentos de três frios e três calores, e finalmente pedirá perdão a Kunitokotachi-no-Mikoto.<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto é a divindade que antigamente detinha o poder real do mundo, mas na noite de Setsubun foi empurrado para o portão do demônio (Kimon) e tornou-se Ushitora-no-Konjin.<br/>\n<br/>Kunitokotachi-no-Mikoto torna-se a Deusa Izunome.<br/>\n<br/>Kunitokotachi-no-Mikoto tornou-se o Grande Rei Enma no Mundo Espiritual, exercendo o papel de juiz, mas como isso era muito severo e digno de pena, metade tornou-se o Grande Rei Enma e a outra metade tornou-se Kannon.<br/>\n<br/>Deus é rigoroso, mas o Buda é compaixão; por isso, a Deusa Izunome tornou-se Kannon no Mundo Búdico.<br/>\n<br/>Ou seja, é a compaixão que não faz distinção entre o bem e o mal.<br/>\n<br/>A teoria de Honji Suijaku (manifestação original e traços descendentes) até agora estava errada; o verdadeiro significado é que Ela retornou ao Japão para salvar os seres viventes.<br/>\n<br/>Deus se divide espiritualmente. Não é esquizofrenia, viu.<br/>\n<br/>A teoria de Freud explica a possessão espiritual, e 'O Médico e o Monstro' (Dr. Jekyll and Mr. Hyde) é explicado por isso.<br/>\n<br/>\n<br/>A Deusa Izunome tornou-se um Deus Dragão; Seu espírito está no topo do Monte Fuji (no Santuário Kusushi, divindade guardiã de Konohanasakuya-hime), e Seu corpo está no Lago Biwa, aguardando o momento.<br/>\n<br/>O Deus Dragão tem muita força. Então, a Grande Deusa também se tornou um Deus Dragão para combater as interferências dos demônios.<br/>\n<br/>A atuação da Deusa Izunome é Izu (Fogo) e Mizu (Água).<br/>\n<br/>Diz-se 'Miizu', mas isso é o inverso.<br/>\n<br/>Com Fogo e Água, torna-se Luz.<br/>\n<br/>Durante a Noite, não havia fogo verdadeiro. Era a luz da lua.<br/>\n<br/>Diz-se que o Sol tem sessenta vezes a luz da Lua.<br/>\n<br/>É por isso que, até agora, mesmo cultuando Kannon, havia poucas graças.<br/>\n<br/>Izu e Mizu são cinco e três; mesmo assim, não é suficiente, e adicionando a força da Terra, torna-se a Força de Nitsu-Getsu-Chi (Sol, Lua e Terra).<br/>\n<br/>Até agora era Niroku (duas forças).<br/>\n<br/>Durante a Noite, os Três Mundos (Mundo Divino, Mundo Intermediário e Mundo Material) eram quase todos de água.<br/>\n<br/>Eram seis, seis, seis, mas agora se tornarão cinco, seis, sete; o seis do Céu desce à Terra e a força da Terra é adicionada.<br/>\n<br/>É a força do Diamante Indestrutível (Kongo Fue). Torna-se a força absoluta.<br/>\n<br/>Qualquer coisa se tornará livre.<br/>\n<br/>A Joia Mani (Mani-no-Tama) mencionada no Xintoísmo é a joia perfeita, não é?<br/>\n<br/>Daqui para frente será um mistério, então explicarei novamente de acordo com o momento.<br/>\n<br/>\n<br/>Eu comecei isso no ano 3 da Era Showa (1928), e depois de seis anos, até o ano 9 da Era Showa (1934), realizei tratamentos; depois, por mais seis anos, até o ano 15 da Era Showa (1940), atuei em Kaminoge; e por mais seis anos, até o ano 21 da Era Showa (1946), foi a obra de fundação.<br/>\n<br/>Meu treinamento terminou.<br/>\n<br/>Desde o ano passado, entramos na Era de Miroku.<br/>\n<br/>A Força de Miroku-Oomikami (Nitsu-Getsu-Chi Oomikami) do Mundo Espiritual atua nas pessoas através do meu corpo.<br/>\n<br/>Os próximos três anos serão a obra de fundação no Mundo Material, e depois que isso terminar, se tornará mundial.<br/>\n<br/>O amuleto (Ohikari) com o 'Ponto' (丶) na Luz significa que desceu do Céu para a Terra.<br/>\n<br/>Como está na oração (Norito), Komyo Nyorai (Fogo e Água) manifesta-se como Ojin Nitsu-Getsu-Chi.<br/>\n<br/>Isso significa atuar de acordo com o interlocutor; em termos mais amplos, adaptar-se ao mundo.<br/>\n<br/>Não adianta ser arrogante.<br/>\n<br/>É preciso agir de forma a se adequar à sociedade.<br/>\n<br/>Senão, seremos tratados como loucos, como Jikoson.<br/>\n<br/>Nitsu-Getsu-Chi também tem três níveis; para o Mundo Material, ainda é Komyo Nyorai, formando os três níveis: Nitsu-Getsu-Chi, Komyo Nyorai e Kannon.<br/>\n<br/>Preciso explicar isso exaustivamente, mas ainda não é o momento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon1.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Kannon Significa Observar o Mundo Governado por Otohime\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Kannon Significa Observar o Mundo Governado por Otohime\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre Kannon.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Kannon, em sânscrito, é chamado de Avalokitesvara.<br/>\n<br/>O erudito chinês Kumarajiva traduziu isso como Kanzeon, e de forma abreviada, passou a ser chamado de Kannon.<br/>\n<br/>Além disso, a interpretação dos três caracteres de Kanzeon é interessante.<br/>\n<br/>'Kan' significa objetividade ou observação. Nos tempos antigos, desde o momento em que foi confinada pela Princesa Otohime do Palácio do Dragão, o verdadeiro significado é que Ela está observando o mundo governado por Otohime.<br/>\n<br/>A Deusa Izunome, que é a verdadeira entidade do Bodhisattva, passou por perigos por causa de Susanoo-no-Mikoto,<br/>\n<br/>e após Ela ter fugido para a Índia, Susanoo-no-Mikoto governou o Japão.<br/>\n<br/>\n<br/>Como Susanoo-no-Mikoto é o irmão mais novo de Amaterasu-Oomikami, sua esposa era chamada de Princesa do Irmão Mais Novo (Oto-hime), que foi abreviado para Otohime, e também chamada de Otome-hime.<br/>\n<br/>Otohime era uma deusa com fortes desejos materiais e, devido ao apego aos desejos materiais, tornou-se um Deus Dragão e permaneceu oculta no fundo do mar por um longo tempo.<br/>\n<br/>O fato de Daijizaiten ter governado o mundo na Índia antiga também se deveu à ajuda de Otohime.<br/>\n<br/>Nessa época, o outro nome de Kanzeon, Kanjizai, refere-se a isso.<br/>\n<br/>Otohime construiu o Palácio do Dragão (Ryugu-jo) em uma certa costa da Coreia.<br/>\n<br/>Por isso, ela era chamada de Otohime do Palácio do Dragão. O Palácio do Dragão era composto apenas por servas mulheres.<br/>\n<br/>Isso ocorreu porque Susanoo-no-Mikoto veio ao Japão e tomou uma segunda esposa chamada Wakahime-gimi.<br/>\n<br/>Durante sua ausência, Otohime, não suportando a solidão de seu quarto vazio,<br/>\n<br/>e como Urashima Taro, um jovem pescador japonês que naufragou na Coreia, era um homem bonito, ela provavelmente o tomou como o que hoje chamaríamos de um jovem amante (wakai tsubame).<br/>\n<br/>Parece que as relações entre homens e mulheres nessa época eram relativamente desordenadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon1.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Deus e Buda\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Deus e Buda\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"Desde os tempos antigos, existe a expressão 'Deus e Buda têm a mesma raiz' (Shinbutsu Dokon); tentarei interpretá-la.<br/>\n<br/>Quando um discípulo perguntou a Shakyamuni: 'Gostaria que expressasse a Lei Búdica em uma única palavra',<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Shakyamuni respondeu prontamente: 'Se eu fosse expressar a Lei Búdica em uma única palavra, seria Shinnyo (A Verdade Absoluta)'.</b></font><br/>\n<br/>Shinnyo provavelmente significa a Lua de Shinnyo, ou seja, a luz da Noite. Além disso, a Índia, nos tempos antigos, também era chamada de País do Clã da Lua (Gesshi-koku).<br/>\n<br/>Certo dia, Shakyamuni parecia não suportar a melancolia, então um de seus discípulos, muito preocupado, perguntou-lhe o motivo.<br/>\n<br/>No entanto, Shakyamuni disse: 'Na verdade, fiquei desapontado porque percebi que chegará o tempo em que esta Lei Búdica, que preguei com tanto esforço, acabará por perecer'.<br/>\n<br/>Diz-se que, depois disso, ele pregou o Sutra da Extinção da Lei (Ho Metsujin Kyo) e, em seguida, o Sutra da Realização do Advento de Miroku (Miroku Shutsugen Joju Kyo).<br/>\n<br/>Além disso, Shakyamuni declarou: 'Aos setenta e dois anos, alcancei a Verdadeira Visão (Kenshinjitsu). Portanto, os sutras até hoje não são perfeitos, mas os sutras que pregarei de agora em diante são a verdade e não contêm erros'.<br/>\n<br/>O que ele pregou a partir de então foram os vinte e oito capítulos do Sutra de Lótus (Hokke Kyo), sendo o vigésimo quinto o Capítulo Universal de Kannon (Kannon Fumon-bon).<br/>\n<br/>O reverendo Nichiren, sabendo disso, considerou que o Sutra de Lótus era a essência da Lei Búdica e dedicou-se à sua propagação com fervorosa convicção.<br/>\n<br/>\n<br/>Em seguida, há esta história interessante.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Sobre a verdadeira entidade do Bodhisattva Kanzeon</b></font>,<br/>\n<br/>até hoje, apenas o Bodhisattva foi mantido como um Buda secreto (Hibutsu) e extremamente misterioso.<br/>\n<br/>No entanto, de acordo com minhas pesquisas, o Bodhisattva é uma certa divindade japonesa que, sofrendo perseguição de deuses malignos e com Sua vida em perigo,<br/>\n<br/>inevitavelmente deixou o Japão e fugiu para a Índia. Lá, construiu um templo no topo de uma montanha chamada Monte Potalaka (Hodarakasan), perto do mar ao sul da Índia,<br/>\n<br/>e pregou Seus ensinamentos sob o nome de Grande Mestre do Mar do Sul (Nankai Daishi) ou Bodhisattva Kanjizai.<br/>\n<br/>No Sutra Avatamsaka (Kegon Kyo) está escrito: 'Ao sul, há uma montanha chamada Potalaka. Lá reside o Bodhisattva Kanjizai. Chegado o momento, o jovem Sudhana (Zenzai Doji) viajou, subiu ao topo daquela montanha e pôde encontrar-se com o Bodhisattva.<br/>\n<br/>Aquele lugar era coberto de árvores, com fontes e pântanos em vários pontos,<br/>\n<br/>e no centro, sobre um Trono de Diamante (Kongo Hoza) em um gramado muito macio, o Bodhisattva Kanjizai estava sentado na posição de lótus,<br/>\n<br/>pregando o Sutra da Grande Compaixão enquanto era reverenciado por muitos sábios'.<br/>\n<br/>Também diz: 'Como assistentes daquela época, havia as vinte e oito legiões, e além de Daibenzaiten, Daibonten-o, Taishakuten-o, Konjiki Kujaku-o, Bishamonten, Ashura-o, etc., havia vários Devas, como os dois irmãos Narayana Kongo e Vajrapani Kongo (estes são os Nio-son)'. Acredita-se que o jovem Sudhana seja o próprio Shakyamuni.<br/>\n<br/>\n<br/>O fato de o Bodhisattva ser japonês pode ser percebido por Seus cabelos negros caindo sobre os ombros, Seu rosto com traços japoneses e Sua verdadeira entidade ser uma estátua de ouro de um sun e oito bu (cerca de 5,4 cm), lembrando que o Japão é chamado de país do ouro desde os tempos antigos.<br/>\n<br/>Além disso, observando a coroa, o colar, os braceletes, etc., percebe-se que era uma pessoa nobre.<br/>\n<br/>O fato de usar um capuz e vestes brancas sugere que era um disfarce durante a fuga.<br/>\n<br/>Por outro lado, o fato de Shakyamuni e Amida Nyorai (cujo primeiro nome era Bodhisattva Hozo) terem cabelos encaracolados sugere que nasceram na Índia.<br/>\n<br/>A propósito, o Bodhisattva Hozo encontrou-se com Shakyamuni e prometeu: 'Como criarei uma Terra Pura no oeste, de agora em diante, dentre os seus discípulos, envie para a referida Terra Pura aqueles que se tornarem Budas.<br/>\n<br/>Então, farei com que os Budas residam pacificamente por muito tempo na Terra Pura da Luz Tranquila (Jakko no Jodo)'.<br/>\n<br/>Como Jakko significa luz tranquila, deve ser um lugar bom iluminado pelo luar.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>Dainichi Nyorai é Amaterasu-Oomikami</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>Shaka Nyorai é a deusa Wakahime-gimi-no-Mikoto</b></font> (Shakyamuni disse: 'Eu sou uma mulher transformada'), e <font color=\"#ff0000\" size=\"+1\"><b>Amida Nyorai é Tsukuyomi-no-Mikoto</b></font>.<br/>\n<br/>Dessa forma, cada divindade encarnou-se como Buda para salvar o mundo.<br/>\n<br/>Há uma lenda de que os cinco deuses masculinos e as três deusas femininas mencionados nas escrituras xintoístas tornaram-se os Oito Grandes Reis Dragões e foram selados por Shakyamuni.<br/>\n<br/>Estes deuses transformaram-se em Deuses Dragões para aguardar a chegada do Mundo de Miroku, e a maioria das outras divindades também se manifestou como Budas (Kebutsu).<br/>\n<br/>Como mencionado acima, o período em que os deuses se encarnaram como Budas foi o Mundo da Noite, e ao mesmo tempo em que se torna o Mundo do Dia, Eles retornarão à Sua divindade original.<br/>\n<br/>\n<br/>Na Índia, o berço do budismo, para uma população de trezentos e cinquenta milhões,<br/>\n<br/>hoje os fiéis budistas são pouco mais de trezentos mil e, além disso, tendem a diminuir ano a ano.<br/>\n<br/>A extinção do budismo está se manifestando claramente na Índia, e a profecia de Shakyamuni se concretizou perfeitamente.<br/>\n<br/>Portanto, acredito firmemente que a chegada do Mundo de Miroku após a extinção do budismo também deve se concretizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon1.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nossa Religião é Xintoísmo ou Budismo?\"",
    "publication_title_ptbr": "31 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Nossa Religião é Xintoísmo ou Budismo?\"</font></b> (Publicado em 31 de maio de 1949)<br/>\n<br/>\n\"Como frequentemente me fazem perguntas como a do título, tentarei explicar aqui.<br/>\n<br/>Para começar, a verdadeira entidade do Bodhisattva Kanzeon, embora eu não possa revelar profundamente agora por ser prematuro, é sem dúvida uma divindade de primeira grandeza.<br/>\n<br/>Aqui explicarei sobre Deus e Buda. Há milhares de anos, houve um tempo em que o mundo mudou,<br/>\n<br/>\ne <font color=\"#ff0000\" size=\"+1\"><b>todos os deuses se manifestaram como Budas</b></font>. Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>Tsukuyomi-no-Mikoto tornou-se Amida Nyorai</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>Amaterasu-Oomikami tornou-se Dainichi Nyorai</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>Wakahime-gimi-no-Mikoto tornou-se Shaka Nyorai</b></font>, e a <font color=\"#ff0000\" size=\"+1\"><b>Deusa Izunome tornou-se o Bodhisattva Kanzeon</b></font>.<br/>\n<br/>Esse período foi o Mundo da Noite, o chamado mundo de Shinnyo (A Verdade Absoluta). No budismo, costuma-se falar em Shinnyo Jisso (A Verdade Absoluta e a Verdadeira Forma). Shinnyo é a Lua de Shinnyo, ou seja, o Mundo da Noite, e Jisso é o Mundo do Dia. Portanto, até agora, colocava-se Shinnyo acima e Jisso abaixo.<br/>\n<br/>Shinnyo, como os caracteres indicam, significa 'como a verdade', mas não é a verdade em si.<br/>\n<br/>É por isso que Shakyamuni chamou este mundo de mundo provisório (Kari no Shaba).<br/>\n<br/>Esse também é o significado de quando se dizia que o mundo da extinção do budismo (Mappo) chegaria. Portanto, quando o Mundo Espiritual se transformar desta vez, tornar-se-á o Mundo do Dia, ou seja, o mundo de Jisso.<br/>\n<br/>\n<br/>Em relação ao exposto, é necessário explicar o significado do Sutra de Lótus (Hokke Kyo).<br/>\n<br/>O Sutra de Lótus, como os caracteres indicam, compara a Lei Búdica a uma flor (Hana/Hokke), significando fazer a flor desabrochar uma vez para, através disso, dar frutos.<br/>\n<br/>Dos vinte e oito capítulos do Sutra de Lótus, o vigésimo quinto, o Capítulo Universal de Kannon (Kannon Fumon-bon), é exatamente isso.<br/>\n<br/>O motivo do surgimento de nossa religião também reside aqui. Vendo que o fruto nascido após a queda da flor búdica é a nossa Igreja Kannon, o significado secreto do surgimento de nossa religião pode ser compreendido. Ela nasceu porque tinha que nascer.<br/>\n<br/>Apenas por este fato, nossa religião não é de forma alguma uma religião artificial, mas sim, com o tempo dos Céus finalmente amadurecendo, ergueu seu primeiro choro para a salvação do sofrimento da humanidade no período de transição do mundo.<br/>\n<br/>Se o budismo existente reconhecesse a verdadeira face de nossa religião apenas por este fato, é de se esperar que se levantasse para nos apoiar.<br/>\n<br/>É claro que o próprio Shakyamuni, sem dúvida, está satisfeito na Terra Pura do Paraíso (Gokuraku Jodo) no Mundo Espiritual.<br/>\n<br/>\n<br/>A conversa desviou-se, então voltarei ao tema principal. Como mencionado anteriormente, as principais divindades manifestaram-se como Budas, e por isso, desde os tempos antigos, diz-se que 'Deus e Buda têm a mesma raiz' (Shinbutsu Dokon) e 'Buda e Deus são um só' (Busshin Ichinyo).<br/>\n<br/>Agora estamos exatamente na era de transição da grande mudança, em que os vários espíritos búdicos estão sendo restaurados à sua divindade original. É por isso que, em nossa religião, tratamos tanto de Deus quanto de Buda.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Que é a Força de Kannon\"",
    "publication_title_ptbr": "20 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Que é a Força de Kannon\"</font></b> (Publicado em 20 de março de 1949)<br/>\n<br/>\n\"Desde os tempos antigos, fala-se em Força da Sabedoria Maravilhosa (Myochiriki) ou Força de Kannon (Kannon-riki), mas é claro que a <font color=\"#ff0000\" size=\"+1\"><b>Força da Sabedoria Maravilhosa está incluída na Força de Kannon</b></font>.<br/>\n<br/>No mundo não existem expressões como Força de Amida, Força de Shaka ou Força de Daruma.<br/>\n<br/>O fato de apenas o Bodhisattva Kanzeon ter Sua força proclamada é algo misterioso e deve haver alguma razão para isso.<br/>\n<br/>Sobre isso, não há literatura nem tradições orais.<br/>\n<br/>Eu sempre tive dúvidas sobre isso, mas à medida que minha fé avançava, tornou-se muito claro para mim, então tentarei explicar.<br/>\n<br/>\n<br/>Sobre isso, há outra dúvida. É algo que me perguntam frequentemente:<br/>\n<br/>se o Bodhisattva Kanzeon é do sexo masculino ou feminino.<br/>\n<br/>Isso também tem uma relação inseparável com a Força de Kannon.<br/>\n<br/>Na verdade, o Venerável (Seson) é homem e é mulher, ou seja, possui ambos os sexos.<br/>\n<br/>\n<br/>Assim, em relação a homem e mulher, o homem é Yang e a mulher é Yin, o que todos sabem desde os tempos antigos. Se dividirmos isso em Fogo e Água, o homem é Fogo e a mulher é Água. O Fogo queima na vertical (Tate) e a Água flui na horizontal (Yoko).<br/>\n<br/>Até agora, essa vertical e horizontal não estavam verdadeiramente unidas.<br/>\n<br/>Mas agora chegou o momento em que finalmente se unirão.<br/>\n<br/>Isso significa o que eu sempre proclamo: a <b><font color=\"#ff0000\" size=\"+1\">transição do Mundo da Noite para o Mundo do Dia</font></b>,<br/>\n<br/>ou seja, <b><font color=\"#ff0000\" size=\"+1\">a união da vertical e da horizontal em forma de cruz</font></b>.<br/>\n<br/>\n<br/>Além disso, a <b><font color=\"#ff0000\" size=\"+1\">Luz é a união íntima do Fogo e da Água</font></b>, e quanto maior a quantidade do Elemento Fogo, mais a Luz aumenta sua intensidade.<br/>\n<br/>Por esse princípio, <font color=\"#ff0000\" size=\"+1\"><b>no Mundo do Dia, como a quantidade do Elemento Fogo aumenta, a Luz se torna mais forte</b></font>.<br/>\n<br/>É por isso que a atuação do Bodhisattva Kanzeon se manifesta como Komyo Nyorai.<br/>\n<br/>\n<br/>Em seguida, o ponto mais importante é que, ao unir a vertical e a horizontal, gera-se a verdadeira força.<br/>\n<br/>O caractere para força (力 - Chikara) é formado pela união de um traço vertical e um traço horizontal que se curva e cuja ponta salta.<br/>\n<br/>Isso significa que, através da união, gera-se uma força rotativa que avança pela esquerda e recua pela direita,<br/>\n<br/>o que nos faz pensar no profundo significado das letras.<br/>\n<br/>\n<br/>Como exposto acima, o fato de apenas o Bodhisattva Kanzeon possuir ambos os sexos, vertical e horizontal, é porque a força é gerada pela união da vertical e da horizontal, e é por isso que a expressão Força de Kannon é especialmente proclamada.<br/>\n<br/>\n<br/>Aproveitando, escreverei sobre outro assunto importante. Após a Sua atuação manifestada como Komyo Nyorai, Ele realizará a atividade de Miroku.<br/>\n<br/>Como mencionado anteriormente, a Luz é Fogo e Água, mas com a adição da Terra, torna-se a atuação de Fogo, Água e Terra.<br/>\n<br/>Originalmente, apenas com Fogo e Água, há apenas a atuação espiritual e não há corpo, mas com a adição da Terra, a força da Trindade de Fogo, Água e Terra é manifestada pela primeira vez. Esta é a Joia que Concede os Desejos (Nyoi Hoju), a Joia Mani.<br/>\n<br/>Além disso, o Fogo é cinco, a Água é seis e a Terra é sete, por isso os números cinco, seis e sete (567) são lidos como Miroku.<br/>\n<br/>A profecia de Shakyamuni de que, após cinco bilhões, seiscentos e setenta milhões de anos, começaria o Mundo 567, que pode ser chamado de Mundo da Eterna Alegria (Joraku Sekai),<br/>\n<br/>o que mais seria senão o surgimento deste mundo na ordem correta de 567, ou seja, Fogo, Água e Terra?<br/>\n<br/>Por maior profeta que Shakyamuni fosse, ele não poderia ter profetizado um futuro com um número astronômico como cinco bilhões, seiscentos e setenta milhões de anos reais,<br/>\n<br/>pois isso não faria nenhum sentido. Em primeiro lugar, como valor de uma profecia, no máximo alguns milhares de anos se adequam à realidade. A profecia de Cristo para dois mil anos depois é provavelmente o número de anos mais apropriado.<br/>\n<br/>O 567 (Miroku) do Bodhisattva Kanzeon refere-se ao Ojin Miroku (Miroku da Manifestação Adaptável). O fato de Ele ser o Ojin Miroku está de acordo com os ensinamentos budistas,<br/>\n<br/>e de agora em diante, é a atuação de infinitas transformações deste Ojin Miroku que devemos observar com os olhos bem abertos.<br/>\n<br/>Além disso, <b><font color=\"#ff0000\" size=\"+1\">a soma dos números 5, 6 e 7, bem como 3, 6 e 9, totaliza dezoito</font></b>. O <font color=\"#ff0000\" size=\"+1\"><b>dez é a união (Musubi)</b></font>, e o <b><font color=\"#ff0000\" size=\"+1\">oito é o número que se abre (Hirakeru)</font></b>.<br/>\n<br/>O fato de a verdadeira entidade do Bodhisattva Kanzeon ser de ouro com um sun e oito bu desde os tempos antigos, e o Seu templo ter dezoito ken de cada lado, também nos faz pensar que há um significado profundo nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - Extraído de \"Daijo e Shojo\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - Extraído de \"Daijo e Shojo\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"(Citação parcial) Em seguida, tentarei explicar o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo) na religião.<br/>\n<br/>Originalmente, o budismo é Shojo, e o cristianismo é Daijo.<br/>\n<br/>O budismo é Fogo, e o cristianismo é Água.<br/>\n<br/>O Fogo queima na vertical, e a Água flui na horizontal. Por isso, o budismo é estreito e profundo, isolado e sem expansão horizontal.<br/>\n<br/>Pelo contrário, como o cristianismo é Daijo, suas linhas de ensinamento se expandem até os confins do mundo, como a água que transborda.<br/>\n<br/>\n<br/>O interessante é que, mesmo dentro do budismo, que é Shojo, há a distinção entre Daijo e Shojo.<br/>\n<br/>Ou seja, 'Namu Amida Butsu' é Daijo e é Yin, enquanto 'Namu Myoho Renge Kyo' é Shojo e é Yang.<br/>\n<br/>O Daijo é a Força do Outro (Tariki), e o Shojo é a Força Própria (Jiriki).<br/>\n<br/>Em contraste com a fé na Força do Outro dos fiéis da seita Amida, que dizem: 'Basta entoar Namu Amida Butsu para ser salvo',<br/>\n<br/>o Sutra de Lótus, que é Shojo, diz: 'Não basta apenas entoar Myoho Renge Kyo. É necessário praticar ascetismo e austeridades'.<br/>\n<br/>\n<br/>Dessa forma, a vertical e a horizontal estiveram separadas nas religiões até hoje,<br/>\n<br/>mas no final, a vertical e a horizontal devem se unir, ou seja, formar uma cruz.<br/>\n<br/>Nesse sentido, tornar-se vertical ou horizontal de acordo com o lugar e a posição,<br/>\n<br/>essa atividade de infinitas transformações e manifestações livres é a verdade, e essa atividade em forma de cruz é o verdadeiro significado da Prática de Kannon (Kannon-gyo).<br/>\n<br/>Desde os tempos antigos, diz-se que o Bodhisattva Kanzeon não é homem nem mulher, mas é homem e é mulher;<br/>\n<br/>que o Sho Kannon é a verdadeira entidade, manifestando-se como os Seis Kannon: Senju (Mil Braços), Juichimen (Onze Faces), Nyoirin, Juntei, Fukukensaku e Bato (Cabeça de Cavalo), e que estes se dividem e se manifestam em trinta e três formas;<br/>\n<br/>que Ele possui vários nomes, como Bodhisattva Kanjizai, Bodhisattva Mujinni, Bodhisattva Semui, Mugeko Nyorai, Komyo Nyorai, Fukosanno Nyorai, Saishomyo Nyorai, entre outros;<br/>\n<br/>e, especialmente, o fato de se manifestar como Ojin Miroku. Observando tudo isso, pode-se quase perceber o Seu caráter.<br/>\n<br/>A propósito, Amida Nyorai é o Hosshin Miroku (Miroku do Corpo da Lei), Shaka Nyorai é o Hoshin Miroku (Miroku do Corpo de Recompensa), e as três entidades, incluindo o Ojin Miroku do Bodhisattva Kanzeon, são reverenciadas como os Três Amidas (Sanzon no Mida).<br/>\n<br/>Também se pode dizer que o Miroku do Sol é Kannon, o Miroku da Lua é Amida, e o Miroku da Terra é Shaka.<br/>\n<br/>O que se deve notar aqui é que existe uma teoria de que a verdadeira entidade do Bodhisattva Kanzeon é a manifestação de Amaterasu-Oomikami,<br/>\n<br/>mas isso é um erro; <font color=\"#ff0000\" size=\"+1\"><b>Amaterasu-Oomikami</b></font> manifesta-se como <font color=\"#ff0000\" size=\"+1\"><b>Dainichi Nyorai</b></font>.\" (O texto completo está na página \"Daijo e Shojo\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Força de Kannon, Prática de Kannon, Coração de Kannon\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Força de Kannon, Prática de Kannon, Coração de Kannon\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a Força de Kannon (Kannon-riki), a Prática de Kannon (Kannon-gyo) e o Coração de Kannon (Kannon-shin).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A Força de Kannon é a força manifestada por Kannon,<br/>\n<br/>e o fato de que, ao recebermos essa Força de Kannon, os seres humanos podem manifestá-la<br/>\n<br/>é evidente pelo fato de que os senhores estão realizando inúmeros milagres.<br/>\n<br/>No entanto, nessa ocasião, há diferenças na intensidade da força manifestada dependendo da pessoa.<br/>\n<br/>\n<br/>O Coração de Kannon é o coração de grande amor e grande compaixão de Kannon, e encarnar esse coração como o próprio coração é a Prática de Kannon.<br/>\n<br/>Especialmente na Prática do Coração de Kannon, nunca se deve recriminar as pessoas.<br/>\n<br/>Recriminar as pessoas é a pior coisa que se pode fazer.<br/>\n<br/>\n<br/>Nos Salmos (Gosanka), há menção à Prática de Bodhisattva (Bosatsu-gyo). Bodhisattva, no budismo, refere-se àquele que alcançou a iluminação (Kakusha).<br/>\n<br/>Até o nível de Bodhisattva qualquer um pode chegar, mas não é fácil se tornar um Nyorai.<br/>\n<br/>Nyorai também é, obviamente, uma posição na Índia, onde existem as posições de Venerável (Sonja), Bodhisattva, Deva (Ten), Nyorai e Rei da Sabedoria (Myo-o).<br/>\n<br/>A Prática de Bodhisattva refere-se às práticas até se tornar um Bodhisattva.<br/>\n<br/>\n<br/>Kannon também é chamado de Mugeko Nyorai ou Ojin Miroku,<br/>\n<br/>o que significa uma atuação livre e sem obstáculos, perfeitamente adaptável (Enten Katsudatsu), que nunca chega a um impasse.<br/>\n<br/>Além disso, Ojin (Manifestação Adaptável) significa adaptar-se ao interlocutor, realizando práticas de infinitas transformações de acordo com o tempo, o lugar, a pessoa e todas as coisas. O fato de se manifestar em trinta e três formas também demonstra a atuação de Ojin.<br/>\n<br/>Portanto, na Prática de Kannon, em primeiro lugar, é preciso ser capaz de realizar o Ojin.<br/>\n<br/>E quando a Prática de Kannon for verdadeiramente assimilada, tudo correrá bem.<br/>\n<br/>\n<br/>Por outro lado, Kannon também tem um lado extremamente corajoso, por isso tem o nome de Saishomyo Nyorai,<br/>\n<br/>e também há a atuação do Kannon com Cabeça de Cavalo (Bato Kannon). Nesse caso, Ele se transforma em uma fera para subjugar os demônios malignos (Akki Rasetsu).<br/>\n<br/>\n<br/>Tudo o que se refere a Deus é extremamente racional, e tudo o que Deus faz ou permite tem uma razão que deve ser compreendida.<br/>\n<br/>Portanto, as ações humanas também não devem ser forçadas e devem ter uma lógica fundamentada.<br/>\n<br/>No entanto, pensar de forma rígida e complicada também não é aconselhável. Em suma, na fé, basta fazer o que é natural.<br/>\n<br/>Costuma-se dizer 'durma e espere pela boa sorte', e em todas as coisas nunca se deve ter pressa.<br/>\n<br/>É preciso ter sempre um sentimento relaxado, a ponto de poder dormir e esperar, pois assim as coisas correrão bem. Isso também é um aspecto da Prática de Kannon.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Apenas Kannon se Manifesta em Trinta e Três Formas\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Apenas Kannon se Manifesta em Trinta e Três Formas\"</b></font> (Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que Kannon possui trinta e três formas, mas os deuses e budas tradicionais do Japão, como o Bodhisattva Hachiman, Konpira Gongen, e os outros oito milhões de deuses e vários budas, também se manifestam em trinta e três formas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não acontece.<br/>\n<br/>Apenas Kannon se manifesta em trinta e três formas, adaptando-se (Ojin) ao interlocutor para a salvação.<br/>\n<br/>Essa é a atuação de Kannon, é o que eu sempre faço, e os fiéis também devem agir dessa maneira.<br/>\n<br/>Para isso, deve-se anular a própria individualidade e procurar colocar o outro em primeiro lugar.<br/>\n<br/>Essa é a atuação de Ojin, e por isso Ele se manifesta, sendo essas as trinta e três formas.<br/>\n<br/>Diz-se que Kannon tem trinta e três formas, mas a verdadeira entidade é o Sho Kannon, cuja figura segura uma flor de lótus.<br/>\n<br/>A flor de lótus simboliza a Lei Búdica e expressa o significado de salvar através da Lei Búdica.<br/>\n<br/>Diz-se que Ele se transforma até mesmo em aves, feras, insetos e peixes, e isso não é de todo impossível.<br/>\n<br/>O espírito de Deus também pode encostar em insetos e outros seres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Atuação de Kannon\"",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Atuação de Kannon\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por favor, ensine-nos sobre a atuação do Kannon com Cabeça de Cavalo (Bato Kannon), Kannon Juntei, Kannon Fukukensaku, Kannon Nyoirin, Kannon de Onze Faces (Juichimen Kannon), Kannon da Cesta de Peixes (Gyoran Kannon) e Kannon do Salgueiro (Yoryu Kannon).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Se eu for explicar isso detalhadamente, vai levar tempo, sabe.<br/>\n<br/>Há várias coisas escritas em livros e afins, mas essas explicações contêm muitos erros.<br/>\n<br/>O Kannon com Cabeça de Cavalo é quando Kannon se transforma em uma fera, realizando uma atuação furiosa como a de um leão ao lutar contra demônios, e nesse momento, é algo terrível, superior a um demônio.<br/>\n<br/>É uma figura impressionante, com cabeça de cavalo, cuspindo chamas pela boca e com os cabelos em pé, como se diz. Também há pinturas e esculturas disso.<br/>\n<br/>O Kannon Juntei, embora tenha caracteres estranhos, é a Sua atuação rebaixando a Sua posição.<br/>\n<br/>O espírito da palavra (Kotodama) Juntei é exatamente isso. 'Jun' significa seguir, e 'Tei' significa baixo.<br/>\n<br/>O Kannon Fukukensaku é a atuação dos elos espirituais (Reisen).<br/>\n<br/>'Fuku' significa 'não vazio', ou seja, que é real.<br/>\n<br/>'Kensaku' (laço) está ligado aos elos espirituais.<br/>\n<br/>O Kannon Nyoirin maneja a Joia que Concede os Desejos (Nyoi no Tama); eu escrevi claramente sobre isso em um livro, e é uma atuação extraordinária.<br/>\n<br/>O Kannon de Onze Faces tem onze rostos: há um rosto no centro, os três acima são de compaixão, e os três à direita são de bravura. E os três rostos à esquerda são de ira.<br/>\n<br/>Kannon também se ira, mas isso não se manifesta em Suas ações.<br/>\n<br/>E o de trás é de sorriso.<br/>\n<br/>E bem no topo há um Buda, que chamam de Buda, mas é Amida Nyorai. Nesse caso, Amida está acima de Kannon.<br/>\n<br/>Isso ocorre porque, na verdade, Amida é a mãe de Kannon, e isso está sendo representado.<br/>\n<br/>O Kannon da Cesta de Peixes concede peixes aos pescadores.<br/>\n<br/>Há uma lenda interessante sobre isso: Kannon concedeu peixes a um pescador de fé muito profunda.<br/>\n<br/>A partir de então, passaram a cultuar o Kannon da Cesta de Peixes naquela região. Acho que isso foi na Índia.<br/>\n<br/>E o Kannon do Salgueiro (Yoryu Kannon): 'Yo' significa elevar. Usa-se o caractere para salgueiro (Ryu/Yanagi), mas refere-se ao Deus Dragão (Ryujin), sendo a atuação de salvar o Deus Dragão.<br/>\n<br/>Além desses, há o Kannon de Mil Braços (Senju Kannon) e vários outros, mas há alguns que não têm muito significado.<br/>\n<br/>Por exemplo, o Kannon de Vestes Brancas (Byakue Kannon)... embora não seja totalmente sem significado, é Kannon em uma figura muito decaída.<br/>\n<br/>Há também o Kannon com Cabeça de Dragão (Ryuzu Kannon), montado na cabeça de um dragão, e os Cem Kannon (Hyakutai Kannon), que são cem estátuas; em um templo em Nakano, Tóquio, há cem estátuas devidamente esculpidas em pedra.<br/>\n<br/>De qualquer forma, não há ninguém com tantas atuações diferentes quanto Kannon.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Kannon é a Atuação de Ojin\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Kannon é a Atuação de Ojin\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O fato de o Grande Mestre (Nota: refere-se a Meishu-Sama) ter surgido no passado como o comandante militar Yoshitsune, que relação tem com o Grande Mestre como um amante da paz?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque Kannon, veja bem, é a atuação de Ojin (Manifestação Adaptável), então Ele pode se tornar qualquer coisa.<br/>\n<br/>O Kannon com Cabeça de Cavalo (Bato Kannon), por exemplo, entra em batalhas, por isso Sua boca se rasga até as orelhas, formando um rosto assustador.<br/>\n<br/>O caso de Yoshitsune também ocorreu porque, naquela época, havia alguma razão pela qual Ele precisava fazer aquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Relação Entre Kannon e o Molusco Hamaguri\"",
    "publication_title_ptbr": "1 de julho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Relação Entre Kannon e o Molusco Hamaguri\"</font></b> (1 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existe uma imagem de Kannon sobre um molusco hamaguri; qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As atuações de Kannon são muitas, sabe.<br/>\n<br/>O hamaguri tem um significado material.<br/>\n<br/>Kannon realiza esse tipo de atuação no plano material.<br/>\n<br/>É esse o significado. É uma das trinta e três formas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Yakushi Nyorai\"",
    "publication_title_ptbr": "20 de fevereiro de 1950",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Yakushi Nyorai\"</b></font> (20 de fevereiro de 1950)<br/>\n<br/>\n\"Yakushi Nyorai é a encarnação do Bodhisattva Kanzeon, também chamado de Toho Yakushi Nyorai (Yakushi Nyorai do Oriente).<br/>\n<br/>Apesar de eu realizar a atuação de Kannon e pregar a teoria de que os remédios são venenos,<br/>\n<br/>diz-se que Yakushi Nyorai é o Buda dos remédios, o que parece ser uma grande contradição. Portanto, tentarei esclarecer a verdade sobre isso.<br/>\n<br/>\n<br/>Eu sempre digo que o período em que a Lei Búdica existe é o Mundo da Noite.<br/>\n<br/>Consequentemente, como nesse período havia mais Elemento Água do que Elemento Fogo, a força para dissolver as toxinas era insuficiente, sendo mais vantajoso solidificá-las.<br/>\n<br/>Por isso, para solidificar as toxinas, recomendava-se tomar remédios, e o próprio Shakyamuni pregou o sutra chamado Yakusoyu-bon (Capítulo da Parábola das Ervas Medicinais).<br/>\n<br/>No entanto, como os medicamentos materiais não são bons, Yakushi Nyorai<br/>\n<br/>concedia a graça da cura das doenças através de medicamentos espirituais.<br/>\n<br/>Porém, agora que o mundo está finalmente se tornando o Mundo do Dia,<br/>\n<br/>desta vez, Ele adotou o método de dissolução e eliminação das toxinas.<br/>\n<br/>Essa é a Força de Kannon que eu estou manifestando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Yakushi Nyorai\"",
    "publication_title_ptbr": "20 de julho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Yakushi Nyorai\"</b></font> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O antepassado de décima primeira geração de uma certa pessoa ressuscitou após ser colocado no caixão,<br/>\n<br/>e disse: 'Eu fui até Yakushi Nyorai.<br/>\n<br/>Lá é um lugar indescritivelmente belo, que não se vê no Mundo Material,<br/>\n<br/>e Ele me disse: 'Ainda é cedo para você vir para o meu lado, volte mais uma vez ao Mundo Material, prolongarei sua vida por mais três anos.<br/>\n<br/>Até lá, atue como médico no Mundo Material e salve as pessoas'.'<br/>\n<br/>Diz-se que, na ocasião, ele trouxe uma estátua budista e um pergaminho como provas, e que esses objetos ainda estão consagrados no oratório budista (Butsudan).<br/>\n<br/>Há alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O fato de ser mandado de volta do Mundo Espiritual realmente acontece.<br/>\n<br/>Yakushi Nyorai é outro nome de Kannon, e Kannon curava as doenças fazendo as pessoas tomarem remédios.<br/>\n<br/>Isso ocorria porque o Mundo Espiritual era Noite, então solidificar tinha um efeito mais rápido do que dissolver.<br/>\n<br/>Quando se torna o Mundo do Dia, pelo contrário, a quantidade do Elemento Fogo aumenta, então dissolver é mais rápido.<br/>\n<br/>O Johrei que eu faço vocês praticarem é isso.<br/>\n<br/>Shakyamuni também criou o sutra chamado Yakusoyu-bon e pregou que as doenças deveriam ser curadas com remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre Hosshin, Hoshin e Ojin\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre Hosshin, Hoshin e Ojin\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre Hosshin (Corpo da Lei), Hoshin (Corpo de Recompensa) e Ojin (Corpo de Manifestação Adaptável).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Hoshin é a Terra e Shakyamuni; Hosshin é a Lua e Amida; Ojin é o Sol e Kannon. Kannon está no topo.<br/>\n<br/>Hosshin é apenas a atuação da Água e lida principalmente com o outro mundo (Ano-yo).<br/>\n<br/>O objetivo principal é salvar para o Mundo Espiritual, ou seja, a Terra Pura (Jodo), mais do que a salvação neste mundo.<br/>\n<br/>Amida criou a Terra Pura no oeste e prometeu a Shakyamuni que aqueles que se tornassem Budas, ou seja, iluminados, viessem para o Seu lado.<br/>\n<br/>Costuma-se falar em Terra Pura da Luz Tranquila (Jakko no Jodo); Jakko significa luz tranquila, ou seja, a luz da lua, sendo o Mundo Espiritual da Lua.<br/>\n<br/>Hoshin é a Terra, portanto está abaixo, mas em alguns casos pode estar acima.<br/>\n<br/>Isso ocorre porque, como gerou Kannon e Amida, torna-se a mãe Deles. Diz-se que os pais geram os filhos, mas também se pode dizer que os filhos geram os pais, ou seja, o nome de pai ou mãe só nasce quando se tem um filho.<br/>\n<br/>Ojin tem a maior atuação, realizando a atuação da Trindade em um único corpo.<br/>\n<br/>Ojin significa adaptar-se a vários aspectos sem se prender a uma única coisa, e por isso Ele se encarna nos Seis Kannon e em trinta e três formas.<br/>\n<br/>Em tudo é preciso ter flexibilidade.<br/>\n<br/>Se o interlocutor for rígido, nós também seremos rígidos; se for descontraído, nós também seremos descontraídos, adaptando-nos livremente de acordo com a pessoa.<br/>\n<br/>Assim como uma bola que rola, não deve haver a menor aresta. É o chamado Enten Katsudatsu (perfeitamente adaptável e harmonioso).<br/>\n<br/>Para uma mulher, fala-se de forma adequada a uma mulher; para um homem, de forma adequada a um homem, dizendo coisas que agradem ao interlocutor.<br/>\n<br/>No entanto, no mundo, há quem tente impor o que gosta ao outro e fazê-lo obedecer.<br/>\n<br/>Isso não é Ojin, por isso a pessoa passa a ser detestada.<br/>\n<br/>Além disso, é melhor ouvir a história do outro do que falar de si mesmo. Ou seja, é melhor ser um bom ouvinte do que um bom falante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre os Três Amidas\"",
    "publication_title_ptbr": "18 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre os Três Amidas\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Gostaria de perguntar sobre o significado dos Três Amidas (Sanzon no Mida), bem como de Hosshin, Hoshin e Ojin.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os Três Amidas significam os três Miroku.<br/>\n<br/>Hosshin é Amida, e a atuação de Amida é pregar e esclarecer a Lei.<br/>\n<br/>Hoshin é Shakyamuni, que rebaixa Sua posição para salvar todos os seres viventes.<br/>\n<br/>Por isso, Ele é chamado de 'Miroku da Terra'.<br/>\n<br/>Ojin é Kannon, que atua adaptando-se a tudo.<br/>\n<br/>É por isso que Kannon realiza infinitas transformações.<br/>\n<br/>Shakyamuni e Amida têm um caráter fixo que não muda.<br/>\n<br/>No entanto, para salvar verdadeiramente, é preciso adaptar-se a tudo, não é mesmo?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon2.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A Distinção Entre as Atuações de Hosshin, Hoshin e Ojin\"",
    "publication_title_ptbr": "23 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"A Distinção Entre as Atuações de Hosshin, Hoshin e Ojin\"</font></b> (Publicado em 23 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existem o Hosshin Miroku, o Hoshin Miroku e o Ojin Miroku; por favor, ensine-nos a distinção entre as atuações de Hosshin, Hoshin e Ojin.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Hosshin é a Lei. A Lei significa pregar as regras (o caminho de Deus e Buda = as leis do Céu e da Terra), sendo Amida...<br/>\n<br/>Hoshin é a salvação que empurra para cima.<br/>\n<br/>Existem dois tipos de salvação: uma que puxa para cima a partir do alto e outra que empurra para cima a partir de baixo.<br/>\n<br/>Como Shakyamuni é o Miroku da Terra, Ele empurra para cima.<br/>\n<br/>Kannon é Ojin e salva a pessoa adaptando-se a ela.<br/>\n<br/>\nOu seja, Ele realiza uma atuação flexível e de acordo com as circunstâncias (Rinki Ohen).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Buda é a Encarnação de Deus\"",
    "publication_title_ptbr": "4 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Buda é a Encarnação de Deus\"</font></b> (4 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Assim como Kannon retorna gradualmente a posições mais elevadas, Kunitokotachi-no-Mikoto também se elevará gradualmente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim. Isso é certamente assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nesse caso, o Seu nome também mudará?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Essa é a diferença entre Buda e Deus. O nome de Deus não muda.<br/>\n<br/>Buda é a encarnação de Deus, sabe.<br/>\n<br/>Existem várias situações, mas Amaterasu-Oomikami tem esse nome tanto no passado quanto agora.<br/>\n<br/>No caso dos Budas, é diferente, pois é apenas Deus mudando temporariamente a Sua atuação.<br/>\n<br/>Como os Budas se tornarão Deuses de agora em diante, os nomes mudarão.<br/>\n<br/>Kannon, em especial, passa por várias etapas para a salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"De Kannon a Komyo Nyorai\"",
    "publication_title_ptbr": "25 de dezembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"De Kannon a Komyo Nyorai\"</font></b> (Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Peço que nos ensine sobre o Kannon que Surge no Mundo (Shusse Kannon).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso provavelmente é um erro para Komyo Nyorai que Surge no Mundo (Shusse Komyo Nyorai).<br/>\n<br/>O nome Kannon refere-se ao período em que Ele se tornou um Buda encarnado e realizou a salvação nas sombras,<br/>\n<br/>e o Seu primeiro nome ao dar um passo e surgir no mundo é Komyo Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre a Diferença Entre Komyo Nyorai e Miroku-Oomikami\"",
    "publication_title_ptbr": "28 de março de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre a Diferença Entre Komyo Nyorai e Miroku-Oomikami\"</font></b> (28 de março de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria que nos ensinasse sobre a diferença entre Komyo Nyorai e Miroku-Oomikami (Nitsu-Getsu-Chi Oomikami).\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"No fim das contas, são a mesma coisa.<br/>\n<br/>Ou seja, quando atinge a posição mais elevada, é 'Nitsu-Getsu-Chi'.<br/>\n<br/>'Nitsu-Getsu-Chi' é Oomikami (Grande Deus), a posição de Deus.<br/>\n<br/>Com isso, torna-se 567 (Miroku) e a atuação se torna perfeita.<br/>\n<br/>Komyo Nyorai é Fogo e Água.<br/>\n<br/>Kannon é Fogo, Água e Terra, mas a Terra é pouca.<br/>\n<br/>O motivo de a Terra ser pouca é porque ela foi adicionada depois que eu apareci.<br/>\n<br/>Kannon é a atuação da compaixão, sem distinção entre o bem e o mal, a atuação de salvar todos os seres viventes.<br/>\n<br/>Dizer que fulano é mau ou que sicrano é assim ou assado não é próprio de Kannon.<br/>\n<br/>A verdadeira entidade de Kannon é Kunitokotachi-no-Mikoto, que, após ser confinado no Monte Ashibetsu em Hokkaido, tornou-se o Grande Rei Enma no Mundo Espiritual e realiza a atuação de julgamento.<br/>\n<br/>Portanto, Ele é extremamente severo.<br/>\n<br/>No entanto, como apenas com isso os seres humanos não conseguiriam suportar, Ele apareceu como o Deus da compaixão, que é Kannon.<br/>\n<br/>Como a posição de Deus ou Nyorai era muito alta para salvar os seres viventes, Ele desceu para a posição de Bodhisattva.<br/>\n<br/>Quando subiu um degrau, tornou-se Komyo Nyorai...<br/>\n<br/>Ao se tornar Komyo Nyorai, o Fogo e a Água — a Luz — tornam-se mais fortes (o caractere de Luz (光) tem um traço horizontal sobre o Fogo (火), e o traço horizontal é a Água).<br/>\n<br/>O fato de agora purificarmos à distância é a atuação de Komyo Nyorai, e purificar encostando era a atuação de Kannon.<br/>\n<br/>E quando a força da Terra se tornou perfeitamente forte, tornou-se 'Nitsu-Getsu-Chi'...<br/>\n<br/>Até o ano retrasado eu também realizava tratamentos, mas desde o ano passado não pude mais fazer isso.<br/>\n<br/>Isso ocorreu porque a minha posição se elevou e eu me afastei das massas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "kanzeon3.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Surgimento de Kannon no Mundo\"",
    "publication_title_ptbr": "2 de junho de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Surgimento de Kannon no Mundo\"</font></b> (2 de junho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em caso de encosto de espíritos de mortos e afins, está correto entoar três vezes o nome de Miroku-Oomikami (Nitsu-Getsu-Chi Oomikami)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Está correto. Ou seja, Kannon surge no mundo (Shusse) e se torna Komyo Nyorai, e surge no mundo novamente e se torna Nitsu-Getsu-Chi Oomikami.<br/>\n<br/>Shusse (sucesso/surgimento) escreve-se 'sair para o mundo', não é? Este é o verdadeiro Shusse. A partir disso, significa que Deus vem à superfície.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]