[
  {
    "source_file": "Shukushuu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que é permitido retornar ao Budismo original - Mudança forçada de religião para o Xintoísmo de Santuário\"",
    "publication_title_ptbr": "8 de agosto de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Está tudo bem ter a Imagem de Kannon em Biombo (Byobu Kannon-Sama) no Xintoísmo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Existem dois tipos de Xintoísmo: o Xintoísmo de Santuário (Jinja Shinto) e o Xintoísmo de Seita (Shuha Shinto).\n\nO Xintoísmo de Santuário foi algo imposto de forma coercitiva, então não há problema em juntá-lo ao Budismo, mas o Xintoísmo de Seita é uma fé.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que é permitido retornar ao Budismo original - Mudança de religião há cem anos por ordem do senhor feudal\"",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em uma certa região da província de Gifu, dizem que antigamente o senhor feudal aboliu os templos budistas e os converteu ao Xintoísmo.\n\nRecentemente, a pessoa ingressou na Igreja Messiânica e pergunta se seria bom comprar um altar budista (Butsudan) ou não. Atualmente, eles seguem o Xintoísmo de Santuário.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a divindade tutelar (Ujigami-Sama) ou algo assim? No entanto, abandonar os budas apenas por causa do Xintoísmo de Santuário... Isso foi há muito tempo?\"\n\n**Fala do Fiel**\n\"Dizem que foi há cerca de cem anos.\"\n\n**Fala do Fiel**\n\"O senhor feudal mandou retirar todo o Budismo, e há lugares onde as coisas estão guardadas em casas antigas. Foi no período Meiji.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, no período Meiji... Naquela época houve o movimento de abolição do Budismo (Haibutsu Kishaku). Houve uma época assim.\n\nMas isso foi feito por ordem do senhor feudal?\n\nQuando é feito por ordem, não costuma haver muita maldição.\n\nNo entanto, se for de forma voluntária, os espíritos ficam furiosos.\"\n\n**Pergunta do Fiel**\n\"Eles dizem que não se lembram da seita original, mas como agora podem oficiar os cultos pela Igreja Messiânica...\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bem. Mas, ainda assim, é melhor criar o Mundo Espiritual.\n\nBasta ter as tabuletas memoriais (Ihai) de gerações sucessivas dos antepassados e a Imagem de Kannon em Biombo.\n\nEm suma, mesmo que sejam salvos, eles não têm onde ficar, então é preciso criar um lugar para eles.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que se deve retornar à seita Shingon original - Mudança de religião na geração anterior\"",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Homem, 63 anos. Normalmente sente a cabeça pesada, não gosta de encontrar outras pessoas e sente calafrios constantes nas costas.\n\nApós receber Johrei quatro vezes, começou a sentir um pouco de calor nas costas, mas a sensação de peso na cabeça não desaparece.\n\nEsta família pertencia à seita Shingon antigamente, mas a geração anterior mudou para a seita Nichiren. As orações diárias são feitas segundo a seita Nichiren, mas os ofícios fúnebres e memoriais são realizados segundo a seita Shingon. Seria isso algum aviso dos espíritos ancestrais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há tanto o aviso dos espíritos ancestrais quanto a purificação.\n\nSe misturarem a seita Nichiren com a seita Shingon, os espíritos ancestrais terão que ir a ambas, e como há espíritos que detestam a seita Nichiren, é melhor unificar apenas na seita Shingon.\n\nA seita Nichiren é chamada de 'Hokke de uma geração', portanto, não há problema em abandoná-la após uma única geração.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que se deve retornar à seita Shingon original - Exemplo de mudança para a seita Zen na geração dos pais\"",
    "publication_title_ptbr": "22 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um fiel cuja família pertenceu à seita Shingon por sucessivas gerações, mas na geração dos pais do atual chefe da família, por conveniência, mudaram para a seita Zen, adquiriram um terreno no cemitério de um templo Zen e atualmente o túmulo encontra-se lá.\n\nNo entanto, como ele ingressou na fé, deseja retornar à seita Shingon agora. Ao falar com o templo Zen, eles estão relutantes em permitir que ele deixe de ser paroquiano (Danka).\n\nNessa família, uma criança faleceu, e eles gostariam de fazer a tabuleta memorial (Ihai) o mais rápido possível.\n\nNesse caso, o que seria melhor fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é um grande problema.\n\nComo ambas são Budismo, no fundo são quase a mesma coisa. A seita Shingon é apenas mais vistosa, mas a base é o ensinamento de Shakyamuni.\n\nAo fazer a tabuleta memorial agora, pode ser pela seita Zen.\n\nShingon, Zen e outras são Daijo (Grande Veículo), pertencem ao Yin (negativo). Nichiren é Shojo (Pequeno Veículo) dentro do Budismo, pertence ao Fogo e é baseada no 'próprio esforço' (Jiriki). Todas as outras são baseadas no 'esforço do outro' (Tariki).\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que se deve retornar à religião original - Exemplo de ingresso na Reiyukai há dois anos\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ingressei na fé na primavera do ano passado e, no outono passado, tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama).\n\nHá dois anos, entrei para a Reiyukai e mudei o altar e as tabuletas memoriais para o estilo da Reiyukai, deixando-os assim até agora. Como devo proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor voltar a como era antes.\n\nIsso porque há espíritos ancestrais que ficam furiosos, já que a Reiyukai pertence à seita Nichiren.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Todos os itens relacionados à Reiyukai devem ser descartados\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Uma pessoa que pertencia à Reiyukai mantém no altar budista mais de cem nomes póstumos (Kaimyo), incluindo os de outras famílias.\n\nDesde então, doenças e ferimentos não cessam nessa casa.\n\nPor acaso, ela ouviu falar dos ensinamentos de nossa Igreja e veio buscar ajuda.\n\nO que ela deve fazer com o livro de registros póstumos (Kakocho) da época da Reiyukai?\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se parar com tudo o que foi feito na Reiyukai.\n\nNa Reiyukai, eles descartam os próprios antepassados.\n\nOs registros de outras famílias devem ser descartados e queimados, mantendo apenas os da própria família. O livro de registros póstumos pode ser queimado.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que se deve retornar à religião original - Exemplo de ingresso na Rissho Kosei-kai há um ano\"",
    "publication_title_ptbr": "13 de setembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"No ano passado, aconselhado por um conhecido que dizia não ser bom haver diferenças de nível nos nomes póstumos (Kaimyo) dos falecidos de acordo com o valor pago, ingressei na Rissho Kosei-kai e pedi que dessem novos nomes póstumos de forma igualitária para todos, e assim os estou cultuando.\n\nNo entanto, minha família pertence, há gerações, à seita Jodo Shinshu do templo Nishi Hongan-ji, e a Rissho Kosei-kai pertence à seita Nichiren.\n\nMudar a seita e alterar os nomes póstumos dos falecidos é algo ruim para os budas dos nossos antepassados?\n\nAlém disso, se for ruim, o que devo fazer com os amuletos (Ofuda) que recebi da Rissho Kosei-kai?\"\n\n**Ensinamento de Meishu-Sama**\n\"Os antepassados ficam furiosos.\n\nNão é bom que os seres humanos mudem isso por conta própria.\n\nVocê deve parar com isso imediatamente.\n\nQuanto aos amuletos da Rissho Kosei-kai, agradeça e queime-os.\""
  },
  {
    "source_file": "Shukushuu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Casos em que se deve retornar à seita Jodo Shinshu original - Exemplo de ingresso na Butsuryu-ko há dezesseis anos\"",
    "publication_title_ptbr": "27 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha família pertencia à vertente Takada da seita Shinshu, mas em 1933 (Showa 8) nos mudamos para Tóquio e, por recomendação fervorosa de um conhecido, convertemo-nos à Honmon Butsuryu-ko. Depois disso, perdi dois filhos e os enterrei segundo os ritos dessa seita.\n\nAs tabuletas memoriais dos antepassados estão sendo cuidadas pela minha irmã mais nova no interior, segundo a seita Shinshu.\n\nPosteriormente, tive a permissão de ingressar em nossa Igreja, recebi inúmeras proteções e também tive a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai-Sama).\n\nAgora, desejo deixar tudo nas mãos de Kannon-Sama, mas gostaria de perguntar como devo proceder com os cultos aos meus antepassados daqui para frente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Basta cultuá-los na seita Shinshu original.\n\nMesmo dentro do Budismo, se for Shinshu e Zen, não há muita diferença, são quase a mesma coisa. Mas o 'Namu Myoho Renge Kyo' é completamente diferente, e os antepassados detestam.\n\nA morte das crianças também pode ter relação com isso.\n\nOs antepassados não estão satisfeitos.\n\nA Butsuryu-ko é ruim desde a sua raiz.\n\nUm monge da seita Nichiren chamado Nissho Shonin pensou que o melhor lugar para popularizar um deus da moda (Hayarigami) seria o bairro das gueixas e prostitutas (Karyukai), então ele a espalhou pelos bordéis de Yoshiwara.\n\nE a propagou intensamente entre as prostitutas. Ou seja, originou-se nos distritos de luz vermelha e se desenvolveu lá.\n\nEm seguida, ele a espalhou pelas casas de gueixas em Yanagibashi. É quase tudo ação de raposas.\n\nPor isso, quem segue essa fé são prostitutas do Karyukai ou mafiosos (Yakuza), e é boa para fazer coisas ruins.\n\nComo é proteção de raposas, não é adequada para fazer coisas boas.\n\nBasta cultuá-los em um templo da seita Shinshu e entronizar a Imagem de Kannon em Biombo.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Oomoto e Budismo\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Nasci como o terceiro filho. Há dez anos, saí de casa com minha mãe para estabelecer uma família filial (Bunke). Naquela época, já fazia nove anos que meu pai havia falecido, e o filho mais velho cultuava o espírito ancestral segundo os ritos xintoístas da Oomoto.\n\nMinha mãe faleceu há dois anos na minha casa (família filial), e eu cultuei o espírito dela segundo os ritos budistas.\n\nCom a morte da minha mãe, transferi o espírito do meu pai para a minha casa e o estou cultuando segundo os ritos budistas.\n\nDesde então, alguém da família está constantemente doente.\n\nSerá que é ruim cultuar juntos o espírito do meu pai, que era do rito xintoísta, e o da minha mãe, do rito budista?\n\nSerá que é ruim eu, sendo da família filial, cultuá-los, quando deveria ser o filho mais velho? Por favor, ensine-me qual é a situação dos espíritos dos meus pais.\"\n\n**Ensinamento de Meishu-Sama**\n\"Deve-se fazer conforme o desejo dos espíritos. Não se deve usar apenas o rito xintoísta ou apenas o budista. É melhor separá-los claramente.\n\nO filho mais velho também deve cultuar em ambos os ritos, o budista e o da Oomoto.\n\nA Imagem da Luz Divina (Komyo Nyorai-Sama) serve tanto para o Mundo Divino quanto para o Mundo Búdico.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Oomoto e Jodo Shinshu\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em 1917 (Taisho 6), ingressei na Kodo Oomoto de Ayabe. Naquela ocasião, converti-me da seita Jodo Shinshu e passei a cultuar os antepassados no santuário ancestral da Oomoto.\n\nNo entanto, em 1947 (Showa 22), ao ser repatriado de Taiwan, pedi para retirar os espíritos lá mesmo e queimei os seus receptáculos (Mitama-shiro).\n\nDepois disso, não retornei à Aizen-en (novo nome da Oomoto) e, em 21 de julho deste ano, ingressei em nossa Igreja.\n\nNo momento, estou cultuando provisoriamente escrevendo 'Espíritos de Sucessivas Gerações de Antepassados' em um papel.\n\nDevo cultuar os antepassados de antes do ingresso na Oomoto segundo a seita Jodo Shinshu, e os pais e familiares de depois do ingresso na Oomoto segundo o rito da Oomoto?\n\nOu devo cultuar todos provisoriamente segundo a seita Jodo Shinshu? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"As pessoas da Jodo Shinshu devem ser cultuadas nesse rito...\n\nOs fiéis da Oomoto devem ser cultuados no rito deles.\n\nNo entanto, os fiéis de nossa Igreja podem usar qualquer um dos dois.\n\nComo a nossa Igreja está construindo o Paraíso, é a que mais salva.\n\nFaça de maneira que não seja complicado.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Konkokyo e seita Zen\"",
    "publication_title_ptbr": "22 de março de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há um irmão mais velho de 41 anos, a família do irmão mais novo de 35 anos, a mãe e a irmã mais nova. O irmão mais velho deveria herdar a casa, mas foi para a Manchúria. Recentemente, ele foi desmobilizado e as duas famílias estão morando juntas.\n\nO irmão mais velho sofre do peito e de esgotamento nervoso, e as duas famílias estão sempre em desarmonia. Ele diz que, se continuar assim, vai acabar morrendo, e está pensando em sair para morar nas redondezas.\n\nQuando fomos consultar alguém, disseram-nos que, na época do avô, o filho mais velho foi para Tóquio, morreu e não está sendo cultuado, e que a segunda filha está administrando a casa e está perdida. Será que há alguma relação espiritual nisso?\n\nMesmo que o irmão mais velho saia de casa, estaria tudo bem se ele continuasse a cultuar os antepassados?\n\nEstamos cultuando juntos os antepassados da seita Zen e o espírito de alguém que ingressou na Konkokyo no meio do caminho. Seria melhor parar com isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Há muitos pecados e impurezas acumulados. Isso precisa ser eliminado. Salve o maior número de pessoas possível.\n\nÀ medida que os pecados diminuírem, isso desaparecerá naturalmente. Basta que você mesmo se aprimore.\n\nIsso (cultuar juntos) é absolutamente proibido.\n\nEles devem ser cultuados separadamente. A linhagem da seita Zen é longa.\n\nEntronize a Imagem da Luz Divina (Komyo Nyorai-Sama) e peça para que retornem aos seus tronos originais.\n\nSe ele parar com os remédios, o sofrimento aumentará ainda mais, e ele poderá perder a vida.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Tenrikyo e Budismo\"",
    "publication_title_ptbr": "6 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha família segue a Tenrikyo desde a época do meu avô. Como tive a permissão de ingressar em nossa Igreja, devolvi a Imagem Sagrada da Tenrikyo ao santuário deles.\n\nAinda mantenho apenas o receptáculo do espírito (Mitama-Sama, em formato de tabuleta memorial), mas, obviamente, não há nome póstumo (Kaimyo).\n\nPosso colocá-lo no altar budista junto com os outros budas?\n\nApenas essa peça é o receptáculo espiritual da Tenrikyo, e os demais são tabuletas memoriais com nomes póstumos budistas.\n\nComo devo proceder? Por favor, ensine-me.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não deve colocá-lo no altar budista.\n\nDeve cultuá-lo segundo a Tenrikyo.\n\nDepende da fé que a pessoa tinha enquanto estava viva.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Tenrikyo e Budismo\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha família era budista até a geração do meu avô, mas ele se converteu à Tenrikyo e, após a sua morte, meu pai continuou seguindo a Tenrikyo.\n\nEu sou o segundo filho, abandonei a fé na Tenrikyo e tive a permissão de ingressar em nossa Igreja. Recentemente, senti uma vontade repentina de cultuar um altar budista.\n\nSe meu pai cultua os antepassados pela Tenrikyo e eu cultuar um altar budista, os espíritos dos antepassados não ficarão perdidos?\n\nAlém disso, ao oficiar os cultos por mim mesmo, o que devo entoar para invocar os espíritos (Shokon)?\n\nO que devo fazer com os espíritos do meu avô e da minha mãe, que faleceram como fiéis da Tenrikyo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se você cultuar um altar budista, as pessoas que não são da Tenrikyo irão reverenciá-lo.\n\nO correto é que o pai cultue pela Tenrikyo e, como o avô era budista, é preciso fazer ambos.\n\nNo Mundo Espiritual, mesmo que se faça um altar budista, as pessoas da Tenrikyo não entram nele imediatamente. Há também budas que estão no Mundo Búdico. Portanto, é preciso cultuar de ambas as formas.\n\nMuitas vezes, quando se entra para o Xintoísmo e se abandona os budas, os espíritos ancestrais ficam extremamente furiosos.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Tenrikyo e seita Zen\"",
    "publication_title_ptbr": "5 de agosto de 1951",
    "content_ptbr": "**Pergunta do Fiel**\n\"O marido de uma pessoa que ingressou recentemente na fé (fabricante de algas Tororo Kombu) é filho adotivo (Yoshi). Eles ingressaram porque o filho parece ter deficiência intelectual, mas os negócios estão indo mal há dois anos e eles não estão cultuando os antepassados.\n\nOs pais e o avô eram da Tenrikyo, e antes disso eram da seita Zen.\"\n\n**Ensinamento de Meishu-Sama**\n\"Cultue-os segundo a Tenrikyo.\n\nMesmo após a morte, no Mundo Espiritual, eles permanecem no grupo dessa religião.\n\nOs antepassados da seita Zen anteriores a isso devem ser cultuados segundo o Budismo.\n\nQuando chegar a época certa, todo o Mundo Espiritual também passará a ser da Igreja Messiânica.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Maruyamakyo e Budismo\"",
    "publication_title_ptbr": "25 de janeiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu antepassado (avô) era fiel da Maruyamakyo, por isso, de acordo com o seu testamento, apenas ele está cultuado no altar xintoísta (Kamidana).\n\nOs outros antepassados são da seita Zen e estão cultuados no altar budista. Haveria algum problema em cultuar o espírito do meu avô junto com a seita Zen?\n\nSe não houver problema, por favor, ensine-me o método.\"\n\n**Ensinamento de Meishu-Sama**\n\"Depende do pensamento do avô no Mundo Espiritual.\n\nDesde que não haja problema, pode deixar como está.\n\nMantenha apenas um altar xintoísta e deixe como sempre foi.\n\nComo em breve faremos algo novo, até lá pode ficar assim.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Jodo Shinshu e seita Nichiren\"",
    "publication_title_ptbr": "16 de setembro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha família pertence à vertente Higashi Hongan-ji, mas a família da minha esposa é da seita Nichiren.\n\nQuando os pais falecem, é costume da família da minha esposa que as filhas casadas também recebam uma tabuleta memorial (Ihai) para cultuar em sinal de gratidão. Por isso, nós a recebemos e a cultuamos no altar budista da minha casa.\n\nHaveria algum problema em cultuá-los juntos? Gostaria de perguntar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Não acho muito recomendável, mas dadas essas circunstâncias, não há problema.\n\nSe for possível separá-los, seria excelente.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Xintoísmo e Budismo\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando uma família que se converteu ao Cristianismo há duas ou três gerações recebe a outorga do Ohikari (Shukyoshu), qual seria a forma de cultuar os espíritos ancestrais que eram cristãos?\"\n\n**Ensinamento de Meishu-Sama**\n\"O Cristianismo é a trama (linha horizontal) e o Budismo é a urdidura (linha vertical).\n\nMesmo sendo a trama, há um pouco de hierarquia, mas no geral é plano.\n\nPor esse motivo, no Cristianismo não se cultuam os espíritos ancestrais.\n\nPortanto, como os espíritos ancestrais dos cristãos não são cultuados, eles não têm relação com isso, então pode deixá-los sem cultuar.\n\nAo ingressar na Igreja Kannon e realizar os cultos, basta cultuar segundo a seita em que os antepassados daquela família acreditavam.\n\nAlém disso, se houver antepassados que foram cultuados pelo Xintoísmo e outros pelo Budismo, é necessário cultuar em ambos os ritos.\n\nNesse caso, é incorreto cultuar usando o nome secular (Zokumyo).\n\nUma vez que foram para o Mundo Espiritual, deve-se dar a eles um nome do Mundo Espiritual e usá-lo.\n\nDessa forma, se cultuar os espíritos ancestrais pelo Xintoísmo, eles não vêm imediatamente, mas vêm depois de um tempo.\n\nOs espíritos ancestrais dos cristãos também estão no Mundo Espiritual e, depois de um tempo, começam a entender que é melhor serem cultuados, então acabarão vindo a esse altar.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Xintoísmo e Budismo\"",
    "publication_title_ptbr": "23 de janeiro de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Se uma família budista se converteu ao Xintoísmo de Seita há duas ou três gerações e, agora, ingressa neste Caminho, qual seria a forma correta de cultuar os espíritos ancestrais?\"\n\n**Ensinamento de Meishu-Sama**\n\"Se mudar de religião, os espíritos ancestrais ficarão furiosos, então deixe como está e cultue pelo Xintoísmo apenas as pessoas que se converteram.\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Xintoísmo e Budismo\"",
    "publication_title_ptbr": "23 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sou de uma família filial (Bunke) de uma casa que, há duas gerações, mudou o culto aos antepassados do Budismo para o Xintoísmo. Desde que ouvi as palestras do Grande Mestre (Nota: refere-se a Meishu-Sama), gostaria de saber se estaria tudo bem eu fazer um novo altar budista e ter a permissão de cultuá-los como budas.\n\nAlém disso, esta família teve a permissão de entronizar recentemente a Imagem da Luz Divina (Komyo Nyorai-Sama).\"\n\n**Ensinamento de Meishu-Sama**\n\"Se não faz muito tempo que mudaram do Budismo para o Xintoísmo, pode voltar a como era antes, mas como já se passaram duas gerações, é bom fazer ambos (cultuar em ambos os ritos).\""
  },
  {
    "source_file": "Sbextusi.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"A necessidade de cultos separados - Cultuar pelo Xintoísmo apenas as pessoas do Xintoísmo\"",
    "publication_title_ptbr": "19 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"No caso de a família ter mudado para o Xintoísmo na geração anterior, como devemos cultuar os espíritos budistas das gerações anteriores a essa?\n\nAlém disso, se apenas a geração anterior foi do Xintoísmo e atualmente voltaram para o Budismo, e se houver pessoas cristãs entre os antepassados, como devemos proceder?\"\n\n**Ensinamento de Meishu-Sama**\n\"Cultue pelo Xintoísmo apenas as pessoas do Xintoísmo. Para os mais antigos, não há problema.\""
  }
]