[
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entoação da Zengensanshi em funerais e ofícios memoriais\"",
    "publication_title_ptbr": "25 de abril de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entoação da Zengensanshi em funerais e ofícios memoriais\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"O Senhor nos orientou que, em casos de funerais ou ofícios memoriais, devemos entoar a Zengensanshi após a leitura dos sutras pelo monge budista.<br/>\n<br/>\nGostaria de perguntar se seria permitido realizarmos o ofício memorial no dia anterior à vinda do monge.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Quando o monge estiver presente, é melhor não entoar a Zengensanshi.<br/>\n<br/>\nIsso porque, para o monge, não é uma sensação agradável.<br/>\n<br/>\nNaturalmente, o correto é entoar a Zengensanshi antes da leitura dos sutras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ordem da Zengensanshi e dos sutras\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A ordem da Zengensanshi e dos sutras\"</b></font> (1 de dezembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Um monge budista ingressou na fé e deseja entoar a Zengensanshi. No entanto, por estar registrado como monge, ele não pode deixar de ler os sutras.<br/>\n<br/>\nEntoar a Zengensanshi após os sutras parece desrespeitoso e um desperdício de sua sacralidade.<br/>\n<br/>\nPor outro lado, ler apenas os sutras, sendo ele um fiel, também não parece adequado...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Não há nenhum desrespeito nisso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ele sente que colocar um sutra comum e a Zengensanshi no mesmo nível seria imperdoável...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há problema algum, está tudo bem.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"E quanto à ordem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Há lógica para ambas as ordens.<br/>\n<br/>\nPelo fato de ser monge, a leitura dos sutras viria primeiro.<br/>\n<br/>\nNo entanto, como ele é um fiel, sob essa perspectiva, a Zengensanshi deveria vir primeiro.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Provavelmente, ele será destituído de seu registro como monge.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É provável que isso aconteça. E, na verdade, será melhor assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos não gostam de orações budistas (Nenbutsu)\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos não gostam de orações budistas (Nenbutsu)\"</font></b> (3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ao realizar ofícios memoriais, missas de aniversário de falecimento, etc., é melhor fazê-los em casa ou no templo?<br/>\n<br/>\nAlém disso, há fiéis que sentem contradição em entoar o Nenbutsu. Como devemos proceder quanto a isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Bem, qualquer um dos dois está bom.<br/>\n<br/>\nNo fim das contas, o que importa é a sinceridade da pessoa.<br/>\n<br/>\nA sinceridade de quem deseja realizar o ofício memorial é o que reflete no Mundo Espiritual.<br/>\n<br/>\nNo entanto, se for possível, e se as condições financeiras permitirem, o templo é melhor.<br/>\n<br/>\nAfinal, o templo é um local especializado para essas coisas.<br/>\n<br/>\nUma casa comum é um lugar onde vivem seres humanos.<br/>\n<br/>\nOs espíritos não gostam do Nenbutsu.<br/>\n<br/>\nO Buda Amida já retornou para a Índia, não é mesmo?<br/>\n<br/>\nPorém, não há o que fazer se o monge entoar o Nenbutsu.<br/>\n<br/>\nBem, se for um fiel do nosso caminho, após o Nenbutsu, pode-se entoar a Zengensanshi para 'tirar o gosto ruim' da boca deles. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengensanshi em um funeral cristão\"",
    "publication_title_ptbr": "9 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se entoar a Zengensanshi em um funeral cristão\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um protestante cristão que participou das aulas de iniciação e recebeu Johrei até seus últimos momentos faleceu, e seu funeral foi realizado de acordo com os ritos cristãos. Seria permitido entoar a Zengensanshi diante de seu espírito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A Zengensanshi é universal, portanto, não importa a religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A salvação momentos antes da morte\"",
    "publication_title_ptbr": "Agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A salvação momentos antes da morte\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando somos chamados para ministrar Johrei dois, três ou alguns dias antes do falecimento de uma pessoa, mesmo que não possamos salvar o corpo físico, qual seria a melhor forma de salvar o seu espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É o Johrei. Basta ministrar o Johrei.<br/>\n<br/>\nAlém disso, deve-se entoar a Zengensanshi e os Salmos (Gosanka).<br/>\n<br/>\nFazendo isso, será extremamente benéfico quando a pessoa for para o Mundo Espiritual.<br/>\n<br/>\nAlguém que deveria ir para o Inferno poderá ir para o Yachimata (Mundo Intermediário), e alguém do Yachimata poderá ir para o Paraíso. Isso se torna uma imensa salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Relato de Experiência: A Graça de uma Morte Serena \n(2)",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Graça de uma Morte Serena \n(2)</font></b> (Tijou Tengoku, Edição 8, publicado em 25 de setembro de 1949)<br/>\n<br/>\nMinistra da Igreja Shinmei da Nihon Miroku Kyou, O.S. (41 anos, feminino)<br/>\n<br/>\n\"Gostaria de relatar as graças recebidas por meu falecido marido, O.R. (53 anos), e por toda a nossa família, expressando minha gratidão pelas infinitas bênçãos.<br/>\n<br/>\nRelembrando, por volta de 1941, meu falecido marido contraiu uma doença trágica (lepra), da qual não podíamos falar a ninguém. Durante cerca de um ano e meio, sem saber a causa, ele consultou médicos com o coração cheio de ansiedade e impaciência. Por fim, quando o diagnóstico foi dado, preferiríamos não estar vivos; o sofrimento foi pior do que ser atirado no inferno.<br/>\n<br/>\nAs pessoas que antes nos visitavam com frequência pararam de vir de repente. Os olhares frios e as atitudes silenciosas daqueles que achavam repugnante até mesmo ouvir falar da doença nos fizeram pensar em suicídio familiar mais de uma vez.<br/>\n<br/>\nSe para nós era assim, imaginem os sentimentos dele. Os dias de angústia em que nossos corações se despedaçavam não podem ser descritos sem palavras e lágrimas.<br/>\n<br/>\nO desejo de, ao menos, salvar nossos corações foi o que nos uniu a Kannon através do professor Yasutaro Shiga.<br/>\n<br/>\n<br/>\nIsso aconteceu no auge do calor de agosto de 1946.<br/>\n<br/>\nTanto ele quanto nós compreendemos esse carma. O desejo de partir e de nos despedirmos em paz transformou-se em uma devoção sincera a Kannon, levando-nos a visitar Atami todos os meses, com o sentimento de querer salvar o maior número possível de pessoas.<br/>\n<br/>\nA cada visita, nossa alegria apenas aumentava. Mesmo sem realizar grandes dedicações, recebemos graças maravilhosas. Hoje, nossa família se tornou uma família de Kannon, tivemos a permissão de entronizar a Imagem da Luz Divina (Koumyou Nyorai) e, humildemente, até recebemos a qualificação para ministrar Johrei, pelo que expresso minha profunda gratidão.<br/>\n<br/>\nMeu marido também pôde encontrar verdadeira paz de espírito ao ter uma família assim. Talvez compreendendo sua própria missão, no dia 24 de abril passado, ele faleceu em estado de absoluta serenidade.<br/>\n<br/>\nGostaria de relatar as graças que ele e nós recebemos nessa ocasião.<br/>\n<br/>\n<br/>\nIsso aconteceu exatamente no dia 21 de abril.<br/>\n<br/>\nNaquele dia, ele dizia que sua cabeça doía muito desde uns dois ou três dias antes. 'Sinto um zumbido nos ouvidos que não para, como se um vento impiedoso estivesse soprando dentro do quarto, forte o suficiente para arrancar as folhas das árvores', disse ele. Nós também achamos estranho.<br/>\n<br/>\nNo dia seguinte, 22, ele disse: 'Eu não conhecia as verdadeiras graças de Kannon até agora, mas hoje me foi permitido compreender claramente', e contou o seguinte:<br/>\n<br/>\n'Fui até Kannon e ouvi sobre as graças de Kannon e do Buda Amida', disse ele.<br/>\n<br/>\nConforme instruído por Kannon, ao entoar a Zengensanshi, ele viu diante de seus olhos três caminhos de rio. A água era pura, profunda e cristalina como cristal, e seu coração sentiu-se purificado.<br/>\n<br/>\nDepois disso, ele viu algo semelhante a uma parreira de uvas. Enquanto entoava, a parreira se abriu e nuvens de ouro e prata se espalharam, sendo verdadeiramente belo, relatou ele.<br/>\n<br/>\nContinuando a entoar, ele disse: 'Cerca de quarenta pessoas que pareciam ser os antepassados da nossa família apareceram flutuando', e falou sorrindo, como se expressasse a alegria dos antepassados.<br/>\n<br/>\nPude compreender profundamente a preciosidade da Zengensanshi, que até então entoávamos sem pleno conhecimento.<br/>\n<br/>\n<br/>\nNo dia 23, ele chamou nossa filha para perto do travesseiro e disse: 'Gostaria que os fiéis se reunissem'. Cerca de vinte pessoas, entre fiéis da vizinhança e parentes, vieram.<br/>\n<br/>\nQuando todos entoaram a Zengensanshi e os Salmos (Gosanka) enquanto lhe ministravam Johrei,<br/>\n<br/>\nmeu marido disse alegremente: 'Meu espírito era baixo, então eu só conseguia chegar até a beira da varanda, mas depois de receber Johrei, consegui subir até a varanda'.<br/>\n<br/>\nEle, que antes tremia de frio, passou a dizer: 'Estou com calor, tirem as cobertas'.<br/>\n<br/>\nPor volta das dez e meia, dirigindo-se a todos os presentes, ele se despediu: 'Muito obrigado por tudo. Cuidem bem da minha esposa e dos meus filhos que ficam'.<br/>\n<br/>\n<br/>\nFiquei tão grata que as lágrimas não paravam de fluir.<br/>\n<br/>\nTodos também lhe disseram sinceramente: 'Fique em paz', e ele próprio mostrou um rosto de alívio, como se tivesse tirado um grande peso dos ombros.<br/>\n<br/>\nNaquela ocasião, um vizinho, o Sr. K., disse: 'Ora, uma pessoa tão disposta como você não vai morrer'.<br/>\n<br/>\nMas ele respondeu claramente: 'Não, eu morrerei, o mais tardar, na manhã do dia 24'.<br/>\n<br/>\nEle já devia ter compreendido o momento de sua morte.<br/>\n<br/>\n'Sou grato porque o Grande Mestre (Meishu-Sama) me protege do céu.'<br/>\n<br/>\n'Grande Mestre, dei-lhe muito trabalho, mas em breve irei para o seu lado, por favor, cuide de mim', disse ele, repetindo duas vezes em direção à foto no jornal. Isso me fez sentir profundamente a felicidade de quem tem fé, e não pude conter as lágrimas.<br/>\n<br/>\nPor volta das duas da manhã, diante de muitas pessoas, ele disse: 'Se vocês tiverem fé em Kannon, nunca darão errado.<br/>\n<br/>\nEu irei na frente como guia, então, por favor, mantenham a fé firme.<br/>\n<br/>\nAté agora, não fiz muitas coisas em benefício dos outros, então meus pecados eram pesados. Por isso, quero que vocês trabalhem arduamente por todos depois que eu morrer'. Suas palavras, ditas como uma admoestação, gravaram-se uma a uma em nossos corações, soando preciosas como se encorajassem os corações de nós, fiéis.<br/>\n<br/>\n<br/>\nDepois disso, ele continuou em um estado de sonolência e coma leve, mas por volta das seis e meia da manhã do dia 24, ele disse: 'Quero ir ao banheiro'. Eu respondi: 'É muito esforço, vou trazer a comadre para você na cama'.<br/>\n<br/>\nMas ele insistiu: 'Não quero, seria um desrespeito'. Com a ajuda de duas ou três pessoas, ele foi ao banheiro, onde urinou e defecou.<br/>\n<br/>\n'Com isso, expulsei tudo o que era impuro', disse ele, com um rosto de grande alívio.<br/>\n<br/>\nNo quarto onde ele estava deitado, a Imagem da Luz Divina (Koumyou Nyorai) estava entronizada e havia também uma foto. Seu sentimento de que até mesmo usar a comadre ali seria um desrespeito me fez sentir verdadeiramente envergonhada e humilde.<br/>\n<br/>\nPor volta das oito e meia, ele disse: 'As portas se abriram. Onde as flores de lótus estão caindo, há uma escada. Vou subir agora. Quando eu for para lá, protegerei a casa o máximo que puder'.<br/>\n<br/>\nComo sua respiração parecia ofegante, perguntei: 'Você está sofrendo?'<br/>\n<br/>\nEle respondeu: 'Não estou sofrendo, não me sinto solitário e não sinto frio'. E, com um último sorriso, ele faleceu.<br/>\n<br/>\nEram dez horas e trinta minutos da manhã do dia 24. Foi uma morte verdadeiramente serena e grandiosa.<br/>\n<br/>\nAté o momento de sua morte, ele sorria constantemente, falava com clareza, enxergava e ouvia bem.<br/>\n<br/>\nSeu olho direito estava nublado antes de ele ficar acamado, mas no momento da morte, clareou lindamente, como se mostrasse que a alma de meu falecido marido havia se purificado.<br/>\n<br/>\nNós, que ficamos após nos despedirmos de meu marido e do pai de meus filhos, sentimos uma verdadeira paz de espírito e somos profundamente gratos pelas inúmeras graças recebidas de Kannon.<br/>\n<br/>\nAo ver isso, compreendi profundamente a alegria indescritível daqueles que creem.<br/>\n<br/>\nTanto os fiéis quanto os não fiéis curvaram-se sinceramente diante de Kannon e agradeceram por Suas virtudes divinas.<br/>\n<br/>\nNós também herdaremos a vontade de meu falecido marido e oraremos para que o maior número possível de pessoas compreenda essa preciosa bênção o mais rápido possível. Estamos determinados a nos esforçar para isso. Expresso meus mais profundos e sinceros agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Relato de Experiência: O Morto Derrama Lágrimas de Emoção",
    "publication_title_ptbr": "25 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Morto Derrama Lágrimas de Emoção</font></b> (Tijou Tengoku, Edição 4, publicado em 25 de maio de 1949)<br/>\n<br/>\nFilial Koumyou da Igreja Tengoku da Nihon Kannon Kyou, W.K. (38 anos)<br/>\n<br/>\n\"Meu marido sofreu de tuberculose por muito tempo. Tentamos todos os médicos, tratamentos populares, orações, simpatias e esgotamos todos os recursos possíveis.<br/>\n<br/>\nRecentemente, a doença atingiu sua garganta, e ele foi desenganado como incurável. Estávamos em desespero.<br/>\n<br/>\nEu não suportava vê-lo gemendo de dor no leito de doente e queria fazer qualquer coisa para aliviar um pouco o seu sofrimento.<br/>\n<br/>\nFoi então que, por acaso, ouvi os preciosos ensinamentos de Kannon. Imediatamente, recebi o Ohikari (Medalha da Luz Divina) e passei noites em claro ministrando-lhe Johrei.<br/>\n<br/>\nÉ claro que eu nem sonhava em pedir a sua cura.<br/>\n<br/>\nMeu único desejo era que ele sentisse um pouco de alívio. Graças a Deus, recebemos essa força.<br/>\n<br/>\nA partir daquela noite, meu marido, que até então se contorcia de dor, conseguiu dormir tranquilamente, com uma respiração serena.<br/>\n<br/>\nAh, que coisa maravilhosa! Desde o início da doença, nunca havíamos tido uma alegria tão grande.<br/>\n<br/>\nNo entanto, meu marido, que estava cheio de toxinas de medicamentos, agradeceu sinceramente pelo meu Johrei e, em paz, agradecendo a proteção de Kannon, faleceu.<br/>\n<br/>\nEu já tinha ouvido falar, mas o corpo dele não mudou em nada em relação a quando estava vivo. Suas mãos e pés continuaram flexíveis, e seu rosto ganhou ainda mais dignidade. Era tão sublime que parecia um desrespeito dizer, mas seu semblante ficou parecido com o de Kannon.<br/>\n<br/>\nEu estava tão grata que meus olhos se encheram de lágrimas quentes de gratidão.<br/>\n<br/>\nSem pensar, comecei a entoar a Zengensanshi.<br/>\n<br/>\nEntão, que coisa incrível aconteceu!<br/>\n<br/>\nDos olhos do meu marido, que já havia falecido, lágrimas começaram a rolar.<br/>\n<br/>\nAh, ao pensar que ele também estava se alegrando comigo, as lágrimas brotaram com ainda mais força, e eu não consegui contê-las.<br/>\n<br/>\nOs parentes e vizinhos insistiram muito que, se deixássemos o corpo daquele jeito, ele ficaria rígido e não poderíamos dobrá-lo, mas eu tinha fé e recusei.<br/>\n<br/>\n<br/>\nRealizamos o funeral no segundo dia (trinta horas após a morte), mas o corpo continuava flexível, a ponto de parecer que ele ainda tinha vida.<br/>\n<br/>\nDurante o funeral, enquanto eu entoava a Zengensanshi na primeira fila, uma luz dourada irradiou de todo o seu corpo, refletindo-se claramente nos olhos dos monges e de muitas pessoas presentes. Todos juntaram as mãos, curvaram a cabeça e ficaram maravilhados com esse grande milagre de Kannon. Foi realmente uma sucessão de milagres.<br/>\n<br/>\nGraças a isso, as pessoas da vila puderam compreender claramente o maravilhoso poder de Kannon, e não há alegria maior do que essa.<br/>\n<br/>\nDe agora em diante, prometo firmemente dedicar-me com todo o empenho a salvar as pessoas que sofrem e servir à construção do Paraíso Terrestre enquanto eu tiver vida. Com estas palavras, expresso minha gratidão. Muito obrigada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O quarto onde ocorreu um suicídio a dois\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O quarto onde ocorreu um suicídio a dois\"</font></b> (30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha família possui uma pousada e, recentemente, ocorreu um suicídio a dois (com cianeto de potássio) envolvendo um policial e uma prostituta.<br/>\n<br/>\nImediatamente, entoei a Zengensanshi três vezes naquele quarto e ministrei Johrei. Isso é suficiente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Apenas uma vez não é suficiente. Se fizer isso cinco ou seis vezes, eles serão salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha vermelha na criança devido ao encosto de um espírito morto em incêndio\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mancha vermelha na criança devido ao encosto de um espírito morto em incêndio\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Após o falecimento de uma pessoa, ficamos muito tempo sem construir um túmulo, mas depois o construímos. Os espíritos de pessoas que tiveram morte não natural ficam no cemitério ou encostam na tabuleta memorial (Ihai) do altar budista?<br/>\n<br/>\nAlém disso, gostaria de perguntar sobre o túmulo. Minha avó faleceu de velhice, mas durante a cremação, o corpo pareceu sofrer e emitiu um som, mas a cremação prosseguiu.<br/>\n<br/>\nDepois disso, ela apareceu em sonho para os familiares, queixando-se daquele momento e dizendo: 'Como puderam me queimar até a morte?'.<br/>\n<br/>\nA bisneta dessa avó (falecida) nasceu aos nove meses de gestação e, desde o nascimento, tem o corpo todo vermelho, como se tivesse queimaduras. Já se passaram três anos até hoje.<br/>\n<br/>\nEla não consegue andar. Recentemente, ingressamos na fé. Seria ela a reencarnação da avó?<br/>\n<br/>\nAlém disso, se ministrarmos Johrei, o espírito alcançará a elevação espiritual (Jobutsu)? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Os espíritos presos à terra (Jibakurei) não conseguem sair de um raio de cerca de cem metros. Estipula-se que isso dure cerca de trinta anos.<br/>\n<br/>\nNo entanto, através dos ofícios memoriais realizados pelos familiares, esse tempo é encurtado.<br/>\n<br/>\nSe entoarem a Zengensanshi cinco ou seis vezes naquele local, o espírito se desprenderá. (Ele se afastará)<br/>\n<br/>\nO altar budista deve ser mantido o mais limpo possível. Os espíritos ancestrais não gostam de sujeira. Se o túmulo, em especial, não for mantido limpo, eles podem se irritar.<br/>\n<br/>\n<br/>\nA criança que nasceu é a reencarnação da avó ou está com o encosto dela.<br/>\n<br/>\nQuando o encosto ocorre ainda no ventre materno, é praticamente o mesmo que uma reencarnação.<br/>\n<br/>\nProvavelmente, o encosto ocorreu no ventre.<br/>\n<br/>\nCom a fé e o Johrei, a mancha irá clarear gradualmente. Ela não consegue andar por causa das queimaduras. Se praticarem a fé e acumularem virtudes, ela melhorará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício memorial para vítimas de explosão - Deve-se entoar a Zengensanshi\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício memorial para vítimas de explosão - Deve-se entoar a Zengensanshi\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Por favor, ensine-me um método para salvar o espírito de uma avó que, segundo ouvi dizer, morreu em uma explosão há três anos em uma província distante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Aqueles que morrem em explosões são despedaçados.<br/>\n<br/>\nO processo de reagrupamento é relativamente rápido, mas, no instante da explosão, eles perdem suas faculdades e desenvolvem um estado semelhante à demência.<br/>\n<br/>\nEntão, eles se reagrupam, tomam a forma humana e ficam atordoados, sem consciência.<br/>\n<br/>\nSe entoarem a Zengensanshi constantemente para eles, recuperarão a consciência mais rápido.<br/>\n<br/>\nA melhora dependerá das virtudes que a pessoa acumulou em vida e da forma como os familiares realizam os ofícios memoriais. Coloquem-na perto da Imagem da Luz Divina (Koumyou Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício memorial para o espírito de um peregrino (Rokubu) que teve morte não natural\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício memorial para o espírito de um peregrino (Rokubu) que teve morte não natural\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma fiel que eu encaminhei (T.I., 47 anos, feminino) possui um campo onde, antigamente, diz-se que havia um túmulo de peregrino (Rokubuzuka).<br/>\n<br/>\nHá cerca de dois meses, sempre que a Sra. Iku vai a esse campo, ela começa a falar involuntariamente, entoando o 'Nenbutsu' ou dizendo 'Rokubu, Rokubu'.<br/>\n<br/>\nA figura do peregrino aparece claramente diante de seus olhos, sua cabeça fica pesada, ela não consegue dormir à noite e passa o dia na mesma situação, o que a tem deixado muito aflita.<br/>\n<br/>\nA família da Sra. Iku entronizou a Imagem da Luz Divina (Koumyou Nyorai), e os três membros da família (pais e filho) receberam o Ohikari.<br/>\n<br/>\nSempre que ela vai ao campo, entoa a Zengensanshi. Além disso, preparou refeições em casa e realizou ofícios memoriais por uma semana. No entanto, as vozes entoando o Nenbutsu e dizendo 'Rokubu, Rokubu' ainda não desapareceram, e ela só consegue dormir duas ou três horas por noite.<br/>\n<br/>\nO que deve ser feito para consolar esse espírito? Por favor, conceda-nos sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O espírito do peregrino ainda não foi salvo.<br/>\n<br/>\nFoi uma morte não natural; ele provavelmente foi assassinado.<br/>\n<br/>\nVão ao local do campo onde ele parece estar enterrado, façam uma marca semelhante a uma estupa (Touba) e escrevam um nome para ele.<br/>\n<br/>\nEntão, ofereçam-lhe água e, como ele deve estar com fome, ofereçam-lhe algo para comer, e entoem a Zengensanshi para ele.<br/>\n<br/>\nEle está nublado devido ao apego.<br/>\n<br/>\nSe fizerem isso por meio mês ou um mês, será o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia de todo o corpo devido ao encosto de um morto em guerra\"",
    "publication_title_ptbr": "18 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paralisia de todo o corpo devido ao encosto de um morto em guerra\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (24 anos, masculino), Ministro de Terceiro Grau pertencente à Filial de Iwaki.<br/>\n<br/>\nNo dia 12 de julho deste ano, o Sr. T., que já apresentava sintomas há alguns dias, sofreu uma purificação súbita em que todo o seu corpo ficou paralisado, sua respiração tornou-se ofegante, seu corpo enrijeceu completamente e ele entrou em estado de morte aparente. Após cerca de uma hora de Johrei, ele finalmente se acalmou.<br/>\n<br/>\nNo entanto, por volta das onze horas da noite, o episódio se repetiu. Pedimos a proteção de Meishu-Sama e, no dia seguinte, ocorreu mais duas vezes. Desde então até hoje, os mesmos sintomas ocorrem a cada poucos dias. Assim que ele entra em estado de morte aparente, ministramos Johrei e, após entoarmos a Zengensanshi várias vezes, ele se recupera gradualmente.<br/>\n<br/>\nRecentemente, os sintomas estão muito mais leves do que no início, e ele tem bastante força física. Assim que os sintomas de purificação começam, ele pede a Zengensanshi e, logo após terminarmos de entoar, ele entra temporariamente em estado de morte aparente.<br/>\n<br/>\nEle serviu no Exército Voluntário da Manchúria, ficando lá por cerca de três anos, e retornou à sua terra natal um ano após o fim da guerra. Sua família é composta por duas irmãs mais velhas (uma delas é ministra) e um irmão mais novo que participou do Corpo de Serviço de Construção por cerca de meio semestre. É uma família em que todos se dedicam à Obra de Salvação.<br/>\n<br/>\nO pai faleceu há alguns anos, e a mãe dedica-se junto com os filhos.<br/>\n<br/>\nEntre 1938 e 1945, o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo faleceram. Os dois irmãos mais velhos morreram em combate no exterior, e o irmão mais novo, Jiro, morreu afogado em um reservatório aos treze anos. Durante sua estadia na Manchúria, especialmente quando foi prisioneiro após a derrota na guerra, inúmeros de seus colegas caíram, incapazes de suportar o frio de dezenas de graus abaixo de zero.<br/>\n<br/>\nO Sr. T. escapou da morte por pouco devido à sua forte constituição física e mental, e cuidou bastante de seus colegas. Os sintomas de purificação mencionados ocorreram cerca de três vezes entre agosto e setembro do ano passado.<br/>\n<br/>\nAcredito que haja uma relação espiritual, mas penso que seja a purificação de alguém que sofreu de congelamento até a medula óssea durante a estadia na Manchúria.<br/>\n<br/>\nÉ um sintoma de purificação terrível, como nunca ouvi falar ou vi antes. Ele recebeu Johrei do Ministro I. dezenas de vezes e está se recuperando gradualmente. Gostaria de receber sua orientação divina sobre a relação espiritual, o Johrei e outros aspectos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é um espírito de um morto. É o espírito desse companheiro de guerra...<br/>\n<br/>\nOu seja, o estado em que ele morreu está se manifestando.<br/>\n<br/>\nParalisia de todo o corpo, respiração ofegante, rigidez total. Isso é exatamente o estado do espírito do morto.<br/>\n<br/>\nO fato de ele pedir a Zengensanshi... é porque o espírito deseja ser salvo.<br/>\n<br/>\nEm suma, a doença do espírito está sendo curada. Ele percebe que está sendo salvo. No início, ele encostou de forma descontrolada, mas agora, querendo ser salvo rapidamente, ele deseja ouvir a Zengensanshi. Isso é algo muito bom.<br/>\n<br/>\nEle vai melhorar gradualmente, não se preocupe.<br/>\n<br/>\nFaçam com que ele leia os Escritos Divinos o máximo possível. Pode ser qualquer um...<br/>\n<br/>\nPode ser a 'Coletânea de Ensinamentos' (Shinkou Zatsuwa). É para fazer o espírito ouvir. Trata-se de transformar o espírito em um fiel. Se fizerem isso, terão acumulado um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Relato de Experiência: A Experiência de uma \"Comunicação com o Mundo Espiritual\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Experiência de uma \"Comunicação com o Mundo Espiritual\"</font></b> (Tijou Tengoku, Edição 13, publicado em 20 de fevereiro de 1950)<br/>\n<br/>\nIgreja Média Kouhou, T.M. (38 anos, masculino)<br/>\n<br/>\nData: 16 de julho de 1949<br/>\nLocal: Casa de Difusão O., Condado de Mizuma, Província de Fukuoka<br/>\nEspírito: Meu irmão mais novo, S.O. (morto em combate na frente da Birmânia em 7 de julho de 1945)<br/>\nMédium: M.S., da Casa de Difusão O.<br/>\n<br/>\n<br/>\n\"Há quatro anos, com o único desejo de curar completamente a asma da minha mãe, logo após ser desmobilizado, fui encaminhado pelo Ministro Kihara e recebi a Iniciação. Desde então até o presente, recebi inúmeras graças. Mesmo com as pessoas do mundo me insultando, chamando de superstição ou religião maligna, deixei que as palavras entrassem por um ouvido e saíssem pelo outro, e dediquei-me com todo o empenho ao verdadeiro caminho de Deus.<br/>\n<br/>\nJunto com isso, a asma da minha mãe melhorou muito. Como resultado, tanto minha mãe quanto minha esposa receberam a Iniciação, e também tivemos a permissão de entronizar a Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>\nO que antes era apenas eu, tornou-se três pessoas, com minha mãe e minha esposa, dedicando-nos exclusivamente ao Caminho.<br/>\n<br/>\nA morte em combate do meu irmão mais novo, S.O., foi a maior tristeza para minha mãe.<br/>\n<br/>\nMinha mãe é minha segunda mãe (madrasta), e o irmão que morreu na guerra era o primeiro filho dela e meu meio-irmão.<br/>\n<br/>\nPor causa dessa relação, para minha mãe, foi como perder seu maior tesouro, e sua tristeza era mais do que compreensível. Todo mês, no dia do seu falecimento, ela oferecia várias oferendas no altar budista, esforçando-se para realizar ofícios memoriais para o meu irmão, o que lhe trazia algum consolo.<br/>\n<br/>\nMinha mãe também é uma boa mãe para mim, seu enteado, mas, talvez por ser o que poderíamos chamar de uma pessoa boa de visão limitada (Shojo), com o passar dos anos após a morte do meu irmão, ela não conseguia esquecer e começou a tratar minha esposa com cada vez mais dureza.<br/>\n<br/>\nPensei que isso fosse alguma expiação de pecados, uma purificação. Orei a Deus, cumpri meus deveres como filho e acreditei que não havia outro caminho senão pedir a Kannon que nos purificasse através do Johrei.<br/>\n<br/>\nContinuei esperando, acreditando que um dia meus sentimentos seriam compreendidos e que ela entenderia bem as coisas do Caminho.<br/>\n<br/>\nComo somos gratos! Esse momento finalmente chegou. Ou melhor, fomos guiados até esse momento.<br/>\n<br/>\nNo dia 16 de julho passado, minha mãe teve uma crise de asma. Como ela não estava se sentindo bem, sugeri que fôssemos à Casa de Difusão para pedir ajuda, e ela frequentou o local por dois ou três dias.<br/>\n<br/>\nExatamente no dia 16, por volta das quatro e meia da tarde, enquanto ela recebia Johrei, a Sra. Miyabe, que estava recebendo Johrei na cadeira ao lado, entoava a oração (Amatsunorito). De repente, ela se virou para a minha mãe e disse repetidas vezes: 'Mãe, mãe', e acrescentou: 'Mãe, eu estava aqui agora mesmo'. Então, ela encostou o rosto no colo da minha mãe e disse: 'Sou eu, sou o S.O.'.<br/>\n<br/>\nMinha mãe, que até então estava assustada com o fenômeno estranho, finalmente entendeu e lembrou-se do S.O., que havia morrido na guerra.<br/>\n<br/>\nO espírito do meu irmão S.O. havia encostado e se manifestado.<br/>\n<br/>\nO espírito do S.O. continuou falando e fez vários pedidos da seguinte forma:<br/>\n<br/>\n<br/>\n'Mãe, por que a senhora não entende? A senhora lamenta a minha morte na guerra, mas eu não me sinto triste por ter morrido na guerra.<br/>\n<br/>\nNo dia do meu falecimento, a senhora coloca oferendas no altar budista, mas isso não me deixa nem um pouco feliz.<br/>\n<br/>\nPelo contrário, só me traz sofrimento. E não sou apenas eu; o pai também está sofrendo por causa disso. Por causa disso, não consigo ir para o Paraíso e estou sofrendo.<br/>\n<br/>\nO que o meu irmão (referindo-se a mim) diz e o que a tia diz são a pura verdade.<br/>\n<br/>\nEu queria pedir isso e pedi muito à tia S. (Sra. M.), mas ela só falou com o meu irmão. Como a senhora quase não vem a esta Casa de Difusão, hoje não aguentei mais esperar e vim me manifestar', disse ele.<br/>\n<br/>\nMinha mãe também derramou lágrimas, parecendo ter compreendido. A Sra. M. imediatamente entoou a Zengensanshi ao lado.<br/>\n<br/>\n'Não precisa se preocupar, agora que a senhora entendeu', e como ela também falou sobre Kannon, ele repetiu várias vezes: 'Estou tão grato, tão grato. Se entoarem a Zengensanshi para mim, poderei ir para o Paraíso. Estou verdadeiramente grato. Com isso, estou feliz, muito feliz.'<br/>\n<br/>\n<br/>\nCom isso, minha mãe também foi salva. A angústia indescritível da minha família começou a ser iluminada pelo poder de Kannon.<br/>\n<br/>\nAs nuvens que pairavam sobre nós por tanto tempo se dissiparam de repente. O fato de que nossos antepassados e familiares puderam se aproximar cada vez mais do Paraíso, do Paraíso Terrestre, faz-me derramar lágrimas de gratidão pelas bênçãos do Grande Mestre (Meishu-Sama).<br/>\n<br/>\nDaqui para frente, renovo diariamente o meu juramento de salvar o maior número possível de pessoas que sofrem neste mundo, mais do que eu sofria, e de dedicar-me à construção do Paraíso Terrestre.<br/>\n<br/>\nA propósito, através das palavras do meu irmão, aprendi claramente as seguintes coisas:<br/>\n<br/>\n1. No Mundo Espiritual, a ordem é extremamente correta.<br/>\n2. Fazer oferendas com pensamentos de apego não chega de forma agradável e, pelo contrário, causa sofrimento.<br/>\n3. O sofrimento dos antepassados no Mundo Espiritual manifesta-se como sofrimento para nós, descendentes, no Mundo Material.<br/>\n4. O Mundo Material e o Mundo Espiritual estão conectados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Relato de Experiência: A Realidade do Mundo Espiritual (Parte 2)",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A Realidade do Mundo Espiritual \n(Parte 2)</b></font> (Tijou Tengoku, Edição 7, publicado em 30 de agosto de 1949)<br/>\n<br/>\nCidade de Watanoha, Condado de Oshika, Província de Miyagi, S.K. (20 anos)<br/>\n<br/>\n\"Foi por volta das oito horas da noite do dia 14 de março. Logo após tomar banho, minha prima (T.S.) sentiu calafrios e foi para a cama.<br/>\n<br/>\nImediatamente, ministramos-lhe Johrei, mas, em vez de melhorar, os tremores tornaram-se cada vez mais violentos e, além disso, ela começou a reclamar de dores nas mãos e nos pés.<br/>\n<br/>\nNaquele momento, o Sr. K.Y. (25 anos, masculino), a Sra. S.K. (25 anos, feminino) e eu, os três que estávamos presentes, apegamo-nos a Kannon e continuamos a ministrar Johrei com todo o fervor.<br/>\n<br/>\nNo entanto, quando ministrávamos Johrei nas mãos, que ela dizia doer, ela começava a dizer que o peito estava apertado, e a dor mudava de lugar constantemente.<br/>\n<br/>\nComo ela não sentia nada até o banho, percebemos que poderia ser um espírito. Entoamos a Zengensanshi duas vezes e continuamos a ministrar Johrei em todo o seu corpo.<br/>\n<br/>\nMesmo assim, o sofrimento não mudava em nada. Quando os tremores vinham, ela agarrava a ponta do futon, rangia os dentes e era um sofrimento contínuo.<br/>\n<br/>\nEsse estado deve ter durado cerca de duas horas. De repente, a doente que estava sofrendo até então adormeceu tranquilamente, como se tivesse esquecido de tudo o que havia acontecido.<br/>\n<br/>\nNós também suspiramos aliviados, sentindo-nos salvos, mas continuamos a observá-la sem parar de ministrar Johrei. Pouco tempo depois, a doente começou a falar de olhos fechados.<br/>\n<br/>\n'Ah, cunhado (marido da irmã mais velha), você veio de novo?'<br/>\n'Não, não, não importa o quão bom seja o lugar, eu não vou. Tenho coisas a fazer agora.'<br/>\nEla falava animadamente.<br/>\n'Por que você não pede para a minha irmã mais velha te acompanhar?'<br/>\n'Você deveria pegar um navio em Osaka. Se pegar em Yokohama, o navio vai afundar.'<br/>\nEssa pessoa havia morrido em combate em Okinawa, em setembro de 1942.<br/>\n'Não, não, hoje de jeito nenhum. Dói, não puxe minha mão, eu não quero.'<br/>\n'Então eu te acompanho até ali.'<br/>\n'Nossa, que estrada de cimento larga, até onde será que vai? É longe, né? Nossa, que lindo! Como se chama essa flor? Eu queria mostrar para todo mundo.'<br/>\n'Daqui você já consegue ir sozinho, né? Quer que eu peça para o K. te acompanhar? Mas ele é distraído, se ele se perder no caminho vai ser um problema...'<br/>\n'Nós conversamos bastante em pé, né? Então, adeus.'<br/>\n<br/>\n<br/>\nDepois de um tempo, ela começou a falar de novo.<br/>\n'Nossa, não tem fim, por mais que a gente ande. Não tem nenhuma casa, né? Nossa, como é longe!', dizia ela.<br/>\n'Nossa, você está num lugar muito frio, né? Coitado', e ela tremia de frio.<br/>\n'Cigarro? Ah, eu não tenho agora. Não vende?'<br/>\nDepois de um tempo: 'Irmão, você sabe onde o pai está agora?'<br/>\n'Nossa, oitenta degraus acima, é mesmo?', e ela parecia surpresa.<br/>\n'Ah!!', ela deu um grito alto, abriu bem os olhos e disse:<br/>\n'Quem foi a pessoa que passou por ali agora? É alguém que eu já vi. Ah, é mesmo.'<br/>\nNós não sabíamos quem era, mas ela disse 'Adeus' novamente e, rindo, disse: 'Quantas vezes eu já disse adeus?', e então parou de falar.<br/>\n<br/>\n<br/>\nDepois de um tempo, ela começou a sofrer de novo.<br/>\nDesta vez, não parecia haver dor nas mãos e nos pés como antes, mas ela dizia que havia um bebê montado em sua barriga e que estava sufocada.<br/>\nEntoamos a Zengensanshi duas vezes e continuamos a ministrar Johrei.<br/>\nApós cerca de trinta minutos, ela teve tremores violentos e começou a bater os dentes inferiores para a frente. Quando entoamos a Zengensanshi uma vez, ela se sentiu muito mais aliviada. Perguntei: 'Quem é você?', mas ela apenas movia os dentes inferiores para a frente e não dizia nada.<br/>\n'Você não consegue falar?', eu disse, e ela assentiu fortemente com a cabeça.<br/>\n'Você é um bebê que ainda não sabe falar?', perguntei, e ela assentiu fortemente de novo.<br/>\n'É menina?', perguntei, e ela balançou a cabeça negativamente várias vezes.<br/>\n'Então é menino, né?', eu disse, e ela assentiu com uma expressão de alívio.<br/>\nNesse meio tempo, ela juntou as duas mãos e fazia gestos repetidos como se estivesse rezando. Perguntei: 'Você veio porque quer que façamos um ofício memorial para você?', e ela balançou a cabeça violentamente negativamente e começou a arranhar o tatame freneticamente com a mão direita.<br/>\nEu já tinha ouvido falar que as pessoas do Mundo Espiritual ficam muito felizes com a Zengensanshi, então pensei nisso e disse: 'Quer que eu entoe a Zengensanshi para você?'. Foi a primeira vez que ela assentiu com alegria, assumiu uma expressão serena e juntou as mãos.<br/>\nQuando terminei de entoar, ela começou a tentar emitir sons freneticamente.<br/>\nNo início, não consegui entender bem, mas ouvi um fraco 'ma-ma-mamãe'.<br/>\nEntão, ela disse claramente 'Mamãe'. Quando eu respondi 'Sim' perto do seu ouvido, ela fez uma expressão de surpresa, esboçou um leve sorriso e disse 'Ninar'.<br/>\nEu não entendi de imediato, mas perguntei: 'Você quer uma canção de ninar?', e ela assentiu fortemente, parecendo muito satisfeita.<br/>\nImediatamente, cantei uma canção de ninar para ela. Parecendo extremamente satisfeita, com lágrimas nos olhos e sorrindo, ela adormeceu tranquilamente antes mesmo de a música terminar.<br/>\n<br/>\n<br/>\nAcho que eram umas duas horas da manhã.<br/>\nAcordei assustada com o som dela gemendo de dor novamente e ministrei Johrei.<br/>\nDesta vez, um lugar completamente diferente começou a doer. Era nas costas, do lado esquerdo, bem atrás do coração. Ela mesma colocava a mão nas costas, virava-se de um lado para o outro várias vezes e parecia estar sofrendo muito.<br/>\nEntoamos a Zengensanshi duas vezes e, revezando com o Sr. K., continuamos a ministrar Johrei com toda a devoção.<br/>\nDeve ter passado cerca de trinta minutos. Ela tinha tremores violentos e depois ficava quieta de repente. Esse estado se repetiu umas três vezes. Durante esse tempo, entoamos a Zengensanshi uma vez. Quando terminamos, ela disse com uma voz calma: 'Muito obrigado pelo sutra de agora'.<br/>\nPerguntei duas vezes: 'Quem é você?', e ela respondeu em seguida: 'Sou Haruo Ito, nascido em Kyushu'.<br/>\nA seguir, registro o diálogo com esse espírito: 'O que você é desta pessoa?'<br/>\n'Sou um completo estranho. Vim expressar a minha alegria por ter sido salvo por esta pessoa.<br/>\nPerdi meus pais aos doze anos. Aos vinte e um anos, fui para Hokkaido. Certo dia, fui de barco visitar Matsushima e Kinkazan. Em Kinkazan, eu e um amigo pegamos facas e corremos colina acima para capturar uma vaca... ah, errei, desculpe. Para capturar um cervo vivo.<br/>\nNaquele momento, a faca do meu amigo atingiu o meu ombro e eu morri na hora.<br/>\nMeu amigo me enterrou ali mesmo, em silêncio, e colocou uma grande pedra redonda por cima.'<br/>\n'Essa pedra ainda está lá?' 'Está, sim.'<br/>\n'No dia 21 de julho de 1948, quando esta menina veio a Kinkazan, talvez em uma viagem escolar, uma menina que parecia ser amiga dela sentou-se na minha pedra.<br/>\nEsta menina disse: \"Parece que esta não é uma pedra comum, levante-se\", e ofereceu um galho de pinheiro e uma flor desconhecida diante da minha pedra.<br/>\nEu, que estava sozinho, fiquei tão feliz, tão feliz a noite toda, que vim agradecer a esta menina, mas ela não me notou.'<br/>\n'Em que nível você está agora?'<br/>\n'Não sei exatamente em que nível estou, mas estou em um lugar mais confortável do que antes.'<br/>\n'Tem mais alguma coisa que você queira dizer?'<br/>\n'Se esta pessoa for a Kinkazan novamente, gostaria que ela entoasse este sutra para mim só mais uma vez.'<br/>\n'Entendo. Então, transmitirei o seu pedido.'<br/>\nEnquanto entoávamos a Zengensanshi uma vez, ele assumiu uma expressão de grande satisfação e adormeceu sem nenhum sofrimento.<br/>\nAssim, no dia seguinte, devido à exaustão, ela não conseguiu comer nada e ficou de cama. Mas, graças aos três Johrei que recebeu, no dia seguinte ela recuperou a energia e, no terceiro dia, voltou completamente ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Relato de Experiência: A Grande Graça que Alcança os Espíritos Ancestrais",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Grande Graça que Alcança os Espíritos Ancestrais</font></b> (Tijou Tengoku, Edição 14, publicado em 20 de março de 1950)<br/>\n<br/>\nIgreja Média Shinsei, S.T. (49 anos, feminino)<br/>\n<br/>\n\"O dia 20 de julho era o dia do falecimento da minha mãe, embora o mês fosse diferente. Preparamos várias oferendas e estávamos conversando sobre lembranças dela.<br/>\n<br/>\nApós a oração da noite, depois de ministrar Johrei na minha filha mais velha e na Sra. U., que mora conosco (ambas são ministras), a Sra. U. disse: 'Meu corpo está estranho'. Quando continuei a ministrar Johrei nela, ela moveu o corpo e apresentou um fenômeno de encosto espiritual.<br/>\n<br/>\nPedi à minha filha mais velha que entoasse a Zengensanshi enquanto eu continuava a ministrar Johrei. De repente, ela caiu de lado, depois sentou-se, tremendo muito. Metade do seu corpo, do ombro direito até o braço e a ponta da mão, ficou fria e rígida, e ela disse: 'Chá, chá, chá'.<br/>\n<br/>\nQuando lhe dei chá, ela bebeu cerca da metade, tremendo e batendo a xícara nos dentes.<br/>\n<br/>\nEla assumiu o mesmo estado de quando minha mãe morreu, abraçou-me chorando e disse:<br/>\n<br/>\n'Eu queria tanto te ver, queria tanto te ver. Finalmente consegui te ver, não há alegria maior do que essa.<br/>\n<br/>\nHá uns cinco ou seis dias eu queria te ver, mas como havia muitas pessoas, eu me contive. Quando morri, sofri muito, meu corpo não me obedecia de jeito nenhum. Fui para um lugar escuro, onde não se via nada, por mais que eu andasse, e me senti muito solitária.<br/>\n<br/>\nQuando tentava sair de lá, olhos grandes e assustadores me observavam, então eu não podia fazer nada.<br/>\n<br/>\nEu não fiz nada de errado, mas fui para um lugar assim por causa do meu carma.'<br/>\n<br/>\nLembrando-me daquela época, chorei também e perguntei como ela estava agora.<br/>\n<br/>\n'Agora, graças a você ter guiado muitas pessoas e estar se dedicando com todo o empenho à Obra da Imagem da Luz Divina (Koumyou Nyorai), fui perdoada pela Imagem da Luz Divina e estou no Mundo Intermediário (Chuuyukai). Sou muito grata. Por favor, as três (mãe e filhas) continuem se dedicando com todo o empenho à Obra da Imagem da Luz Divina.' (A partir desse ponto, o corpo dela voltou ao normal.)<br/>\n<br/>\n'Eu vi a neta mais velha, mas queria ver a neta mais nova. Queria vê-la, mas como ela está se divertindo, não precisa chamá-la.' (A filha mais nova havia sido convidada para ir ao cinema desde o final da tarde e não estava em casa.)<br/>\n<br/>\n'Nós nos dedicaremos com todo o empenho à Obra da Imagem da Luz Divina, então, por favor, volte em paz.'<br/>\n<br/>\n'Vou ficar em um lugar onde não atrapalhe, então me deixe ficar aqui esta noite. Voltarei amanhã às sete da manhã', pediu ela. Quando concordei e agradeci à Imagem da Luz Divina, a Sra. U. voltou ao normal.<br/>\n<br/>\n<br/>\nMas, em seguida, o espírito de um parente que morreu no terremoto encostou e sofreu, assumindo a aparência da morte: 'Quente, quente, a carruagem de fogo chegou. Um demônio assustador com um porrete está mandando eu subir na carruagem de fogo'.<br/>\n<br/>\nQuando a minha filha mais velha entoou a Zengensanshi, ele se sentiu aliviado imediatamente.<br/>\n<br/>\n'Quando nós morremos, você ficou feliz dizendo que o seu irmão e a sua casa se salvaram. Por isso, no começo, eu me senti mal e guardei rancor de você. Encostei no seu ombro, na sua lombar e entrei na sua barriga, e você também sofreu muito, não é?<br/>\n<br/>\nAgora, graças a você estar se dedicando com todo o empenho à Obra da Imagem da Luz Divina, todos nós, parentes, estamos em posições elevadas no Mundo Intermediário.<br/>\n<br/>\nHoje, a Imagem da Luz Divina trouxe todos nós juntos, e eu ia me manifestar, mas a sua mãe insistiu muito que queria te ver primeiro, então eu fiquei esperando.'<br/>\n<br/>\nPergunta: 'Todos os dias entoamos a Zengensanshi para os budas (espíritos)...'<br/>\nResposta: 'É verdadeiramente maravilhoso. Todos estão muito felizes.<br/>\n<br/>\nAs coisas oferecidas à Imagem da Luz Divina são recebidas por todos nós depois. Como não nos falta nada, dividimos com todos, e eles ficam muito felizes.<br/>\n<br/>\nOs espíritos sem parentes vêm aqui todos os dias para beber água, mas nós recebemos chá.<br/>\n<br/>\nComo eles não têm chá, sentem muita inveja de nós.<br/>\n<br/>\nFazer isso todos os dias dá trabalho, então uma vez por mês está bom. Por favor, nos ofereça chá. Como você se dedica com todo o empenho à Obra da Imagem da Luz Divina, nós subimos cada vez mais para lugares melhores.<br/>\n<br/>\nFalta pouco. Falta pouco para podermos ir para o Paraíso.<br/>\n<br/>\nUma rede desce do Paraíso, mas é fina e é difícil de segurar. Dizem que o Paraíso é um lugar maravilhoso. Dá muita vontade de ir.<br/>\n<br/>\nNo mês de XX, acontecerão várias coisas assustadoras, mas se vocês estiverem fazendo a Obra da Imagem da Luz Divina, serão salvos.<br/>\n<br/>\nEste ano as coisas com certeza vão melhorar, então, por favor, dediquem-se com todo o empenho. Dizem que quem faz a Obra da Imagem da Luz Divina vive até os cem anos, não é?<br/>\n<br/>\nVocê deve viver muito por nós também, viva até os duzentos anos. Não seria ótimo? Você vai acabar vivendo até os duzentos anos.'<br/>\n<br/>\n<br/>\nPergunta: 'Onde está o filho da Sra. Uno?'<br/>\nResposta: 'O filho?'<br/>\n<br/>\nPergunta: 'O filho que morreu na guerra.'<br/>\nResposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Mundo Intermediário. Ele afundou um pouco antes da Ilha de Leyte. Era um navio com cerca de mil e quinhentas pessoas.<br/>\n<br/>\nEle era um rapaz grande e nadava bem. Nadou bastante, mas o corpo acabou ficando pesado e ele afundou profundamente.<br/>\n<br/>\nMas a mãe desse rapaz não fica nem um pouco triste. É engraçado, né? Hahaha.<br/>\n<br/>\nIsso é graças à Obra da Imagem da Luz Divina. Os outros pais ficam se lamentando para sempre, o que é um problema.<br/>\n<br/>\nAgora, no Mundo Intermediário, ele ensina a todos apenas sobre a Imagem da Luz Divina.<br/>\n<br/>\nComo ele não fica tagarelando coisas desnecessárias, todos gostam dele.<br/>\n<br/>\nRealmente, somos gratos graças à Imagem da Luz Divina. Bem, a Imagem da Luz Divina vai nos levar de volta agora.'<br/>\n<br/>\nE, entoando a Zengensanshi junto com todos, o espírito retornou.<br/>\n<br/>\nCompreendi claramente que as virtudes da fé no Mundo Material refletem-se no Mundo Espiritual, salvando os espíritos ancestrais, e que a alegria deles reflete-se novamente no Mundo Material. Agradeço profundamente pelas bênçãos infinitas da Imagem da Luz Divina e me esforçarei para dedicar-me, mesmo com a minha pequena força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Relato de Experiência: A Realidade do Mundo Espiritual (Parte 1)",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Realidade do Mundo Espiritual \n(Parte 1)</font></b> (Tijou Tengoku, Edição 7, publicado em 30 de agosto de 1949)<br/>\n<br/>\nFilial Koumyou da Igreja Tengoku da Nihon Kannon Kyou, K.A. (Masculino)<br/>\n<br/>\n\"Apresento este relato àqueles que acreditam que 'quando a pessoa morre, vira terra; não existe vida no outro mundo; Paraíso e Inferno são superstições, não passam de contos de fadas'.<br/>\n<br/>\nTudo o que está escrito aqui são fatos reais que ocorreram entre o início e meados de março, relatados exatamente como aconteceram.<br/>\n<br/>\nO primeiro caso real é sobre um tio que pensávamos estar desaparecido, mas que foi estrangulado até a morte e caiu no Inferno. Seu espírito, não suportando o sofrimento e querendo ser salvo, encostou no corpo da Sra. O.T., e foi aí que a verdade dos fatos veio à tona.<br/>\n<br/>\nOs casos seguintes mostram a conversa da Sra. T.S. com seu cunhado morto na guerra, o espírito de uma criança que ouviu a Zengensanshi e uma canção de ninar e adormeceu profundamente satisfeita, e o fato de que o espírito de uma estudante, que ofereceu flores e entoou a Zengensanshi diante do túmulo de um desconhecido, veio agradecer.\"<br/>\n<br/>\n<br/>\n(Parte 1)<br/>\nCidade de XX, Condado de Oshika, Província de Miyagi, I.H. (36 anos)<br/>\n<br/>\n\"A partir da tarde do dia 3 de março, minha irmã mais nova, O.T. (24 anos, feminino), da cidade de XX, começou a sentir dores abdominais. Ela recebia Johrei da Sra. T.S. todos os dias, mas a dor aumentava dia após dia. Normalmente, ela conseguiria se levantar em dois ou três dias, mas desta vez o sofrimento só aumentava a cada dia.<br/>\n<br/>\nDepois do dia 8, a dor se intensificou e ela mal conseguia dormir à noite.<br/>\n<br/>\nNos dias 9, 10 e 11, à noite, ela sentia dor e começava a delirar. Não comia nada durante o dia e vomitava até mesmo a água que bebia. Chamamos o médico várias vezes para examiná-la, mas, por mais injeções que ele aplicasse, a dor não passava; pelo contrário, o sofrimento e a dor só aumentavam.<br/>\n<br/>\nNo dia 12, até o médico disse: 'É a primeira vez que vejo um paciente reclamar de tanta dor. Remédios não vão adiantar, então tentem pedir ajuda a alguém que reze para os deuses'.<br/>\n<br/>\nPedimos à Sra. Noriko Sato, uma vizinha, que viesse, mas o sofrimento da minha irmã só aumentava.<br/>\n<br/>\nNesse meio tempo, minha irmã cerrou os dentes, começou a arranhar o pescoço com as duas mãos e a sofrer, parecendo tentar desamarrar algo como uma corda.<br/>\n<br/>\nPerguntei: 'Você está sofrendo aí no pescoço porque morreu enforcado?', e ela balançou a cabeça negativamente.<br/>\n<br/>\n'Então você foi estrangulado?', perguntei, e ela assentiu dizendo 'Sim'.<br/>\n<br/>\n'Qual foi a data em que você foi morto?', perguntei, e ela respondeu: '3 de março'. 'Onde você foi morto?', perguntei. Como ela estava sendo estrangulada, não conseguia falar. Apenas dizia 'Eee, eee, eee'.<br/>\n<br/>\nNesse meio tempo, ela disse 'Etchu', então perguntei: 'É Etchu?', e ela assentiu dizendo 'Uuu'.<br/>\n<br/>\nEssa pessoa era o meu tio H., que saiu de casa há cinquenta e quatro anos devido a problemas mentais. Finalmente, conseguimos entender de forma fragmentada que ele havia sido estrangulado até a morte há quarenta e nove anos. Dissemos: 'Faremos um ofício memorial para você, então, por favor, volte', e ele foi embora silenciosamente.<br/>\n<br/>\nNo dia seguinte, 13, ela não sentiu nada durante o dia, mas à noite começou a sofrer novamente. O sofrimento era tanto que não parecia ser deste mundo, a ponto de pensarmos que ela morreria a qualquer momento. Nós ficamos desesperados.<br/>\n<br/>\nMinha irmã gritava: 'Não quero, não quero, não quero ir para um lugar assim!', 'Estão puxando a minha mão!'.<br/>\n<br/>\nEntão, a irmã mais velha segurou a mão dela para que não a levassem. Em seguida, ela disse: 'Estão puxando a minha perna!', e a outra irmã segurou a perna dela.<br/>\n<br/>\nTodos na casa não podiam sair de perto dela nem por um segundo.<br/>\n<br/>\nMas o espírito dizia: 'De qualquer jeito, vou levar esta menina'.<br/>\n<br/>\nMinha irmã dizia: 'Eu não quero de jeito nenhum!' ou 'Será que eu vou?'. Nós dizíamos: 'Não, não vamos deixar!', e três ou quatro de nós segurávamos o corpo da minha irmã para que ela não fosse levada.<br/>\n<br/>\nDizíamos: 'Faremos um ofício memorial para você', e ele ficava muito bravo, dizendo: 'Vocês dizem que vão fazer, mas quando vão fazer?'. E começou a dizer: 'Mesmo que façam ou não, vou levar esta menina'.<br/>\n<br/>\nEntão, minha mãe disse: 'Faremos o ofício memorial agora mesmo, então, por favor, solte-a', e trouxe papel e pincel. Minha irmã escreveu: 'Espíritos das Sucessivas Gerações da Família O.'.<br/>\n<br/>\nPor volta das duas da manhã, a Sra. T.S. (que estava em purificação) e a Sra. S.K. vieram e ministraram Johrei até as seis da manhã.<br/>\n<br/>\n<br/>\nA noite de terror de onze horas finalmente acabou.<br/>\n<br/>\nNo entanto, a náusea continuava, e embora ela ficasse bem durante o dia, ficávamos preocupados com a noite. Estávamos pensando em pedir a ajuda do ministro da Casa de Difusão.<br/>\n<br/>\nEntão, ele veio junto com o Sr. T.T., e os dois entoaram a Zengensanshi diante do altar budista.<br/>\n<br/>\nDepois disso, ela recebeu Johrei por trinta minutos e disse: 'A náusea passou e me sinto muito aliviada'. Ela comeu junto com a Sra. S. e, logo depois, comeu novamente com a família. Naquela noite, ela recebeu Johrei e, depois disso, dormiu profundamente até a manhã seguinte, sem perceber nada.<br/>\n<br/>\nAh, que bênção maravilhosa em comparação com a noite anterior! Só de pensar na noite anterior, sinto arrepios.<br/>\n<br/>\nComo meu tio havia saído de casa e estava desaparecido, ele era considerado vivo na prefeitura.<br/>\n<br/>\nEle encostou na minha irmã porque queria ser salvo por Kannon.<br/>\n<br/>\nCom isso, pudemos compreender claramente que as pessoas que sofreram neste mundo levam esse sofrimento exatamente como está para o Mundo Espiritual, e gravamos profundamente em nossos corações que o Mundo Espiritual realmente existe.<br/>\n<br/>\nGraças a isso, a partir do dia 17, minha irmã pôde voltar a andar lá fora. Diante da grandeza desse poder, não temos nada além de surpresa e gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ2kyuurei.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Voz dos Leitores: Conhecendo o Mundo Após a Morte",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "<b><font size=\"+2\">Voz dos Leitores: Conhecendo o Mundo Após a Morte</font></b> (Tijou Tengoku, Edição 16, publicado em 15 de agosto de 1950)<br/>\n<br/>\nIgreja Fuji da Igreja Média Chousei, I.C. (Masculino)<br/>\n<br/>\n\"Sou alguém que ingressou na fé há pouco tempo, mas ficaria muito grato se os senhores fiéis pudessem ler, mesmo que seja apenas uma linha.<br/>\n<br/>\nO que pretendo relatar a seguir é a pura verdade, sem nenhuma falsidade.<br/>\n<br/>\nÉ a confissão de um espírito do Inferno aos habitantes do Mundo Material, e a descoberta da existência do Mundo Espiritual pela primeira vez na vida.<br/>\n<br/>\nBem perto da minha casa, há uma jovem de dezoito anos que sofre da doença do sono há quatro anos. Quando ela começa a dormir, continua dormindo profundamente como se estivesse morta. É uma paciente espiritual.<br/>\n<br/>\nNo dia 30 de julho do ano passado, ela continuou dormindo profundamente por dez dias. Só então a família se assustou. Como os tratamentos médicos não podiam fazer nada, eles finalmente vieram pedir ajuda através do Johrei. Imediatamente, comecei a ministrar Johrei na jovem adormecida e entrei em contato com o Ministro Kato, da Igreja Kitayama.<br/>\n<br/>\nNo dia 2 de setembro do ano passado, fui com o Ministro ministrar Johrei. Cerca de cinquenta minutos após o Ministro começar a ministrar Johrei, a jovem, que dormia profundamente, de repente começou a mover a boca e a falar.<br/>\n<br/>\nPercebemos imediatamente que se tratava de um encosto espiritual.<br/>\n<br/>\n<br/>\nEspírito: 'Os ossos enterrados no cemitério da vila de Ueno não são os meus. Eu ainda estou sofrendo no fogo, exatamente no mesmo estado em que morri queimada no ataque aéreo em Tóquio.'<br/>\nMinistro: 'Quem é você?'<br/>\nEspírito: 'Sou Akiko, a irmã mais velha da Mitsuko (a paciente).'<br/>\nMinistro: 'O que devemos fazer?'<br/>\nEspírito: 'Estou sofrendo, por favor, me salve.'<br/>\nMinistro: 'Nós faremos um ofício memorial para você. Onde quer que o façamos?'<br/>\nEspírito: 'Em Fujinomiya (na casa da família do marido).'<br/>\nMinistro: 'Então faremos exatamente como você pediu.'<br/>\nEspírito: 'Adeus.'<br/>\n<br/>\n<br/>\nPerguntei imediatamente à mãe da jovem, e ela disse que não sabiam de quem eram os ossos no cemitério da vila de Ueno.<br/>\n<br/>\nDe qualquer forma, como não conseguiram encontrar o corpo dela, recolheram ossos dizendo 'deve ter sido por aqui' e os colocaram no referido cemitério.<br/>\n<br/>\nDizem que ela estava grávida de dez meses quando morreu queimada. A casa em Fujinomiya é a residência atual do marido dela, e o cemitério na vila de Ueno é o cemitério da família do marido.<br/>\n<br/>\nImediatamente, fizemos com que a jovem recebesse a Iniciação, mas antes que a família pudesse realizar o que o espírito havia pedido, ele encostou novamente.<br/>\n<br/>\nImediatamente, pedimos aos Ministros Hasegawa e Kato, de Fuji, que viessem e ela recebeu Johrei.<br/>\n<br/>\nDesta vez, ela sofria muito, rasgava o futon e as roupas, tentava morder as próprias mãos e tentava morder a própria língua para cortá-la.<br/>\n<br/>\nNo entanto, ela nunca conseguia morder de fato; no último instante, ela sempre ficava impossibilitada de morder a língua.<br/>\n<br/>\nNão sei como expressar a gratidão pela proteção da Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>\nDe qualquer forma, depois de acalmá-lo e persuadi-lo de várias maneiras, finalmente conseguimos convencer o espírito e fazê-lo voltar.<br/>\n<br/>\nMesmo assim, a família demorou a fazer o que o espírito havia pedido.<br/>\n<br/>\nNo dia 30 de agosto, eles finalmente conseguiram entronizar a Imagem de Kannon em Biombo no altar budista, conforme o espírito havia pedido.<br/>\n<br/>\nNo dia 3 de setembro, enquanto a jovem conversava na minha casa, o espírito encostou novamente.<br/>\n<br/>\nImediatamente, pedi proteção à Imagem da Luz Divina.<br/>\n<br/>\n<br/>\nEspírito: 'Agora estou em um lugar muito elevado no Mundo Espiritual. Estou feliz. Por favor, entoe os Salmos (Gosanka) para mim.'<br/>\nEu: 'Então, entoarei os Salmos para você agora.'<br/>\nEspírito: 'Estou feliz', disse ela, chorando de alegria. Assim que entoei os Salmos:<br/>\nEspírito: 'Obrigada.'<br/>\nEu: 'Se tiver mais alguma coisa a dizer, diga. Farei como você pedir.'<br/>\nEspírito: 'Por favor, eu imploro, entoe a Zengensanshi no apartamento em Tóquio onde eu morri queimada.'<br/>\nEu me virei imediatamente para o leste e disse:<br/>\nEu: 'Aqui é o apartamento queimado em Tóquio onde a Akiko estava. Entoarei a Zengensanshi para você agora.' Quando comecei a entoar, o espírito juntou as mãos silenciosamente, derramou lágrimas, sorriu e disse:<br/>\nEspírito: 'Obrigada. Me desculpe por ter feito a minha irmã sofrer por tanto tempo. Me perdoe, não vou mais fazê-la sofrer.'<br/>\nEu: 'Você também deve ser envolvida pelo manto de luz da Imagem da Luz Divina e ser cultuada.'<br/>\nEspírito: 'Mitsuko (a paciente), adeus.'<br/>\n<br/>\n<br/>\nDepois disso, no dia 11 de setembro, quando os Ministros passaram na minha casa a respeito da entronização da Imagem de Kannon em Biombo na vizinhança, a jovem também estava lá e começou a dormir profundamente novamente.<br/>\n<br/>\nAssim que o Ministro entoou a oração (Amatsunorito), ela começou a falar logo em seguida.<br/>\n<br/>\n<br/>\nEspírito: 'Hoje vim agradecer.'<br/>\nMinistro: 'Onde você está no Mundo Espiritual agora?'<br/>\nEspírito: 'Agora fui salva e estou no Paraíso. O Mundo Espiritual está ficando muito claro agora. Mesmo assim, muitos espíritos estão sofrendo muito, então, por favor, entoem os Salmos diante de qualquer altar budista para salvá-los.'<br/>\nMinistro: 'Se tiver mais alguma coisa a dizer, diga.'<br/>\nEspírito: 'Sim. Por favor, peçam ao meu pai para entronizar a Imagem da Luz Divina o mais rápido possível.'<br/>\nMinistro: 'Dizem que vão entronizar no mês que vem, então está bom, não é?' Quando ele disse isso, o espírito apenas assentiu e não respondeu.<br/>\nEspírito: 'Mitsuko (a paciente), torne-se uma pessoa útil a Deus com todo o seu empenho. Adeus.'<br/>\n<br/>\n<br/>\nA jovem que estava dormindo finalmente acordou, mas depois de uns vinte minutos, começou a dormir de novo.<br/>\n<br/>\nDesta vez, ela não tentou mover a boca de jeito nenhum.<br/>\n<br/>\nEnquanto o Ministro Kato ministrava Johrei por um tempo, ela começou a escrever letras no tatame com a mão esquerda.<br/>\n<br/>\n<br/>\nEspírito: 'EU SOU O FILHO DA AKIKO. GRAÇAS À LUZ DA IMAGEM DA LUZ DIVINA, FUI SALVO E FUI PARA O LADO DA AKIKO. OBRIGADO. POR FAVOR, CUIDEM BEM DO MEU IRMÃO MAIS VELHO.'<br/>\nMinistro: 'Você é menino ou menina?'<br/>\nEspírito: 'MENINO.'<br/>\nMinistro: 'De quantos meses?'<br/>\nEspírito: 'DEZ MESES. NÃO VOU MAIS FAZER A TIA SOFRER. ME DESCULPE. TIA, POR FAVOR, FIQUE BOA LOGO TAMBÉM.'<br/>\n<br/>\n<br/>\nTive a permissão de vivenciar essa pura verdade, sem nenhuma falsidade.<br/>\n<br/>\nAcredito que as pessoas que podem conhecer a existência do Mundo Espiritual, o mundo invisível após a morte, são verdadeiramente felizes.<br/>\n<br/>\nÉ lamentável o coração humano que, mesmo com um destino incerto para o dia de amanhã, corre atrás de desejos egoístas sem fim.<br/>\n<br/>\nEu, que perdi meus bens materiais, meu corpo e minha alma na guerra e fiquei completamente limpo, agora vivo no Paraíso deste mundo, tão alegre quanto o canto dos passarinhos nos campos de primavera.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "SZ3kyuurei.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cobras aparecem frequentemente nos sonhos do zelador de um hospital de isolamento\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cobras aparecem frequentemente nos sonhos do zelador de um hospital de isolamento\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Aqueles que morrem em hospitais de isolamento tornam-se espíritos de cobra devido aos seus pecados graves</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Sou zelador de um hospital de isolamento há dez anos e moro no próprio hospital.<br/>\n<br/>\nInúmeras vezes, sonho com cobras entrando no fogão a lenha e morrendo queimadas.<br/>\n<br/>\nÀs vezes, chego a comer essas cobras no sonho.<br/>\n<br/>\nSinto-me extremamente mal com isso. O que poderia ser? Por favor, conceda-me sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"As pessoas que morrem vão para o crematório e são cremadas. Até lá, elas se transformam em cobras. Morrer de doenças contagiosas significa que os pecados são profundos.<br/>\n<br/>\nSe for uma morte de classe alta, muitas pessoas vêm no momento da morte, e a pessoa pode deixar um testamento.<br/>\n<br/>\nEstando isolada, ela não pode fazer isso.<br/>\n<br/>\nMorrer em um hospital de isolamento, e não em casa, significa que os pecados são profundos, e é por isso que se transformam em cobras.<br/>\n<br/>\nPode-se interpretar que esses espíritos estão perdidos e, através dos sonhos, estão avisando que desejam ser salvos.<br/>\n<br/>\nO fato de eles procurarem ajuda significa que já estão metade salvos.<br/>\n<br/>\nEntronize a Imagem da Luz Divina (Koumyou Nyorai) o mais rápido possível. Com essa luz, muitos espíritos serão salvos.<br/>\n<br/>\nEntoe a Zengensanshi. Com o espírito da palavra (Kotodama), o Mundo Espiritual é purificado, e eles não precisarão se transformar em cobras. É um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ3kyuurei.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pedido de perdão ao Dragão da Árvore (Mokuryuu)\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pedido de perdão ao Dragão da Árvore (Mokuryuu)\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Desde que deu à luz a segunda filha, ela sente fraqueza na lombar, perdeu a força no abdômen e tem dificuldade para andar. Tomou remédios e injeções por um ano, mas, mesmo consultando médicos, piorou...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"As pessoas costumam dizer que pioraram mesmo consultando médicos, mas é justamente por consultarem médicos que pioram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Foi uma grande purificação, e ela não conseguia mais ficar de pé. Realizamos o culto mensal da casa dela no dia 27.<br/>\n<br/>\nDepois disso, enquanto eu ministrava Johrei, fiquei com sono e dormi por cerca de dez minutos.<br/>\n<br/>\nNo sonho, alguém me entregou um papel embrulhado dizendo que havia um Dragão da Árvore (Mokuryuu) encostado ali. Acordei nesse momento e, quando contei à paciente, ela disse que, antes de ficar doente, sonhava com uma cobra terrível a perseguindo e, por fim, encostando em seu corpo. Desde então, ela não sonhou mais com isso.<br/>\n<br/>\nO pai dela é carpinteiro e cortou uma árvore de zelkova (Keyaki) que diziam ter um Tengu encostado...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Era uma árvore sagrada, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Dizem que foi mais ou menos nessa época.<br/>\n<br/>\nO irmão mais novo do pai mora no segundo andar. Quando o casal dorme junto, não acontece nada, mas quando ele fica sozinho, sente como se algo o estivesse estrangulando.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso é um Dragão da Árvore. É exatamente isso que está amaldiçoando.<br/>\n<br/>\nEle estava encostado na árvore de zelkova e, como perdeu o seu lugar, encostou neles. Vocês têm um jardim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Não temos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há nenhum terreno vazio pequeno?<br/>\n<br/>\nPlantem uma árvore de zelkova lá... e dirijam-se ao Dragão da Árvore que está encostado no abdômen dela, dizendo: 'Sem saber, fizemos você passar por muito sofrimento até agora.<br/>\n<br/>\nPedimos perdão, então, por favor, nos perdoe.<br/>\n<br/>\nEm troca, plantamos uma árvore de zelkova para ser o seu lugar, então, por favor, encoste nela'. É isso que devem pedir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\n\"Ela diz que sente como se estivesse sendo amarrada com uma corda abaixo dos seios.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é porque ela foi apertada pela cobra. Se fizerem como eu disse agora, o problema será resolvido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"E quanto às oferendas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Podem ser coisas simples.<br/>\n<br/>\nNão precisam de peixe... apenas vegetais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Nessa ocasião, devemos realizar alguma cerimônia...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não, não, não é necessário nada disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"E a Zengensanshi...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Claro, podem entoar a Zengensanshi.<br/>\n<br/>\nQuando está tão encostado assim, como o espírito está apegado, ele não irá embora imediatamente, mas se afastará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "SZ3kyuurei.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de um Dragão da Árvore (Mokuryuu) que deseja ouvir a Zengensanshi\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de um Dragão da Árvore (Mokuryuu) que deseja ouvir a Zengensanshi\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um recém-ingressado na fé (com tuberculose) diz que, sempre que se senta diante do altar budista e entoa a Zengensanshi, começa a tossir sem parar.<br/>\n<br/>\nA casa dele foi construída no terreno de uma família que se extinguiu. O pai dele construiu a casa em vida, eles se mudaram para lá e continuam até hoje. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há um espírito encostado.<br/>\n<br/>\nEle quer ouvir a Zengensanshi, mas não consegue ouvir o espírito da palavra (Kotodama).<br/>\n<br/>\nDragões da Árvore (Mokuryuu) e afins, em especial, não conseguem ouvir.<br/>\n<br/>\nNo entanto, dependendo da pessoa, eles conseguem ouvir.<br/>\n<br/>\nQuando a alma (Mitama) é polida, o Kotodama da pessoa se torna forte, e então eles conseguem ouvir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]