[
  {
    "source_file": "keirin1.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Fundamental do Céu e da Terra\"",
    "publication_title_ptbr": "15 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Deus Fundamental do Céu e da Terra\"</font></b> (Publicado em 15 de julho de 1935)<br/>\n<br/>\"Informarei o esboço do Deus Fundamental do Céu e da Terra.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"578\" src=\"susin.jpg\" width=\"272\"/><br/>\n<br/>\n<br/>O Universo e todas as coisas da natureza são,<br/>\n<br/>o Corpo Divino de Ame-no-Minakanushi-no-Ookami.<br/>\n<br/>Esses três Deuses não possuem individualidade.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"497\" src=\"tiziku.jpg\" width=\"209\"/><br/>\n<br/>\n<br/>No centro do Universo está a Terra, e ao seu redor estão o Sol, a Lua e as estrelas. A Terra é o centro de tudo, e em outros lugares, como Marte ou Mercúrio, e em várias outras coisas, os seres humanos não habitam.<br/>\n<br/>O centro que governa esta Terra é chamado de Eixo da Terra ou Pilar da Terra, como mostrado na figura. Este Deus é chamado de Amaterasu-Ookami.<br/>\n<br/>Este Deus possuía o verdadeiro poder de governar.<br/>\n<br/>Em outras palavras, como Ele nasceu como ser humano, Ele tem uma forma.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"562\" src=\"izanagi.jpg\" width=\"182\"/><br/>\n<br/>\n<br/>Pai: Izanagi-no-Ookami<br/>\n<br/>Mãe: Izanami-no-Ookami<br/>\n<br/>\n<br/>Japão: Amaterasu-Sume-Ookami<br/>\n<br/>Coreia: Susanoo-no-Mikoto<br/>\n<br/>China: Wakahimegimi-no-Mikoto<br/>\n(Marido): Banko-Shin-Ou (Shionagahiko-no-Mikoto)<br/>\n<br/>\n<br/>Os Deuses Izanagi e Izanami manifestaram-se com corpos físicos, realizaram a ação reprodutiva e deram à luz os três Deuses mencionados à direita.<br/>\n<br/>Amaterasu-Sume-Ookami nasceu no Japão, Susanoo-no-Mikoto tornou-se o ancestral da Coreia (e mais tarde foi até a região da Judeia), e Banko-Shin-Ou tornou-se o ancestral da China.<br/>\n<br/>É por isso que na China, o clã Banko é considerado o de mais alta posição.<br/>\n<br/>Este é o fundamento da Divina Obra do Céu e da Terra.<br/>\n<br/>Por isso, entende-se que o Japão, a Coreia e a China são irmãos.<br/>\n<br/>O fato de a Coreia e a Manchúria terem caído nas mãos do Japão também se deve a isso.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"470\" src=\"amaterasusume.jpg\" width=\"253\"/><br/>\n<br/>\n<br/>Para governar o mundo, Amaterasu-Sume-Ookami torna-se outro Deus, conforme mencionado anteriormente.<br/>\n<br/>Então, que tipo de Deus Ele se torna? Como na genealogia acima, Ele se torna Kunitokotachi-no-Mikoto e Izunome-no-Ookami.<br/>\n<br/>O ponto principal do Kojiki é a Abertura da Porta Rochosa (Iwato-biraki).<br/>\n<br/>Na Era dos Deuses, Amaterasu-Sume-Ookami ocultou-se na Porta Rochosa.<br/>\n<br/>Devido ao fato de Amaterasu-Ookami ter se ocultado na Porta Rochosa, até agora, geração após geração, os Imperadores tiveram sua Augusta Virtude (Miizu) violada e passaram por dificuldades.<br/>\n<br/>Durante este ocultamento na Porta Rochosa, Kunitokotachi-no-Mikoto retirou-se para o portão do demônio (Kimon) na direção Nordeste (Ushitora), e, por outro lado, ao entrar no Mundo Espiritual (Yukai), tornou-se o Grande Rei Enma.<br/>\n<br/>\n<br/>É desnecessário dizer que o fato de Amaterasu-Ookami ter se retirado também teve vários significados na Divina Obra do Céu e da Terra.<br/>\n<br/>O mundo, dividido em grandes categorias, fica como à esquerda:<br/>\n<br/>\n<br/>Sol: Amaterasu-Sume-Ookami, Kunitokotachi-no-Mikoto<br/>\n　　　　　　　　　　Izunome-no-Ookami<br/>\nLua: Susanoo-no-Mikoto<br/>\n<br/>Terra: Banko-Shin-Ou<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto e Susanoo-no-Mikoto governaram esta terra, mas como a administração de Kunitokotachi-no-Mikoto era extremamente rigorosa, os deuses em geral se opuseram e Ele se retirou, sendo chamado de Deus de Ouro do Nordeste (Ushitora no Konjin).<br/>\n<br/>Susanoo-no-Mikoto também governou a terra, mas como o mundo estava caótico e não podia ser bem governado, Ele decidiu ir para junto de Sua Deusa Mãe, que estava no País de Ne-no-Katasu. Com a intenção de se encontrar uma vez com Sua Deusa Irmã mais velha, Amaterasu-Ookami, que estava no Céu, Ele subiu aos céus.<br/>\n<br/>No entanto, como Ele subiu com muito vigor, as montanhas e os rios tremeram. Amaterasu-Ookami, ao ver isso, pensou que Susanoo-no-Mikoto estava se rebelando e vinha atacá-la, então preparou Suas forças armadas e O esperou.<br/>\n<br/>Porém, Susanoo-no-Mikoto explicou que não tinha tal intenção e fez um juramento (Seiyaku).<br/>\n<br/>Como resultado, Amaterasu-Ookami tirou as joias curvas (Magatama) de Seu pescoço e as enxaguou no Ame-no-Manai (Poço Celestial Verdadeiro), e nasceram cinco Deuses masculinos.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"608\" src=\"5nan.jpg\" width=\"171\"/><br/>\n<br/>\n<br/>Amaterasu-Ookami - (Cinco filhos)<br/>\n<br/>　Ame-no-Oshihomimi-no-Mikoto<br/>\n<br/>　Ame-no-Hohi-no-Mikoto<br/>\n<br/>　Amatsuhikone-no-Mikoto<br/>\n<br/>\n　Ikutsuhikone-no-Mikoto<br/>\n<br/>　Kumatsukusubi-no-Mikoto<br/>\n<br/>　Nasceram cinco Deuses.<br/>\n<br/>\n<br/>Susanoo-no-Mikoto desembainhou a espada de Sua cintura e a enxaguou no Ame-no-Manai, e nasceram três Deusas.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"521\" src=\"susanoono.jpg\" width=\"123\"/><br/>\n<br/>\n<br/>Susanoo-no-Mikoto - (Três filhas)<br/>\n<br/>　Tagirihime-no-Mikoto<br/>\n<br/>　Tagitsuhime-no-Mikoto<br/>\n<br/>　Ichikishimahime-no-Mikoto<br/>\n<br/>\n<br/>Esses Deuses são chamados coletivamente de Cinco Homens e Três Mulheres. (Cinco e Três) Ou seja, Izunome.<br/>\n<br/>O Ame-no-Manai, na terra, corresponde ao Lago Biwa.<br/>\n<br/>O Monte Fuji e o Lago Biwa correspondem ao umbigo do Japão. O Monte Fuji é a frente e o Lago Biwa é o verso. Se estes fossem ocupados por deuses malignos, o Japão perderia sua liberdade. Por isso, Kannon tornou-se Konohanahime-no-Mikoto no Monte Fuji,<br/>\n<br/>e Izunome-no-Ookami tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Oumi.<br/>\n<br/>O juramento foi feito no leito do rio Ame-no-Yasu-no-Kawara, no Ame-no-Manai.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"483\" src=\"seiyaku.jpg\" width=\"94\"/><br/>\n<br/>\n<br/>　　　　　　　　　　　　Leste: Governo de Amaterasu-Oomikami<br/>\nJuramento no Ame-no-Manai<br/>\n　　　　　　　　　　　　Oeste: Governo de Susanoo-no-Mikoto<br/>\n<br/>\n<br/>Desta forma, a promessa de que ambos os Deuses governariam no futuro foi feita neste momento.<br/>\n<br/>Os Deuses de Cinco Homens e Três Mulheres tornaram-se Deuses Dragões até aquele momento e se esconderam em vários lugares. Os Deuses de Cinco Homens e Três Mulheres são, de fato, os Oito Grandes Reis Dragões.<br/>\n<br/>Um. Nanda Naga Raja (Nanda) Rei Dragão da Alegria<br/>\n<br/>Um. Upananda Naga Raja (Upananda) Rei Dragão da Boa Alegria<br/>\n<br/>Um. Sagara Naga Raja (Sagara) Rei Dragão do Mar<br/>\n<br/>Um. Vasuki Naga Raja (Vasuki) Rei Dragão de Muitas Cabeças<br/>\n<br/>Um. Takshaka Naga Raja (Takshaka) Rei Dragão do Veneno Visual<br/>\n<br/>Um. Manasvin Naga Raja (Manasvin) Rei Dragão de Grande Corpo e Força<br/>\n<br/>Um. Utpalaka Naga Raja (Utpalaka) Rei Dragão da Cor da Flor de Lótus Azul<br/>\n<br/>Um. Anavatapta Naga Raja (Anavatapta) Rei Dragão Puro e Sem Aflições<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto... (Sucessor)... Daishougun (Grande General)<br/>\n<br/>Susanoo-no-Mikoto... ( 〃 )... Oonamuchi-no-Mikoto<br/>\n<br/>Banko-Shin-Ou... (Sucessor)... Amewakahiko-no-Mikoto<br/>\n　<br/>\n<br/>Depois disso, a linhagem de Ame-no-Oshihomimi-no-Mikoto continuou, tornando-se Ninigi-no-Mikoto, e tem continuado ininterruptamente até hoje.\" (Extraído de \"Palestras sobre Kannon, Primeira Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin1.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"",
    "publication_title_ptbr": "15 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Construção do Mundo da Grande Luz\"</font></b> (Publicado em 15 de julho de 1935)<br/>\n<br/>O mundo onde a Verdade, o Bem e o Belo são perfeitamente praticados<br/>\n<br/>O mundo onde a verdade é praticada (Verdade)<br/>\n<br/>O mundo onde o bem prospera (Bem)<br/>\n<br/>O mundo que se move pela verdade e pela razão (Belo)<br/>\n<br/>\n<br/>\"Por que Deus Supremo criou a religião? A religião é uma providência necessária e limitadora para impedir que a humanidade do mundo caia além de um certo grau até o advento de Miroku.<br/>\n<br/>Deus Supremo, por um lado, permitiu a atividade do mal e desenvolveu a cultura material, e, por outro lado, para que os males causados por esse mal não se tornassem extremos, enviou vários grandes homens, fez com que a religião se propagasse e teceu habilmente o bem e o mal.<br/>\n<br/>Portanto, a providência até hoje tem sido uma constante transição e atividade, progresso e desenvolvimento, onde o bem e o mal, a luz e as trevas, a beleza e a feiura se misturam.<br/>\n<br/>É bem compreensível que a religião tenha sua origem no Oriente. No entanto, por causa disso, os países da Ásia pereceram.<br/>\n<br/>\n<br/>Por outro lado, desta vez, Ele ordenou a Susanoo-no-Mikoto que criasse o mundo do mal.<br/>\n<br/>Ou seja, trata-se da cultura corpórea, a cultura material.<br/>\n<br/>Esta cultura material surgiu tendo o Ocidente como centro.<br/>\n<br/>Atualmente, a humanidade está extremamente perdida por causa disso.<br/>\n<br/>O Oriente está em estado de ruína, e o Ocidente chegou ao seu estágio final e não entende mais nada. Por isso, agora estão descobrindo várias coisas antigas de todo o mundo, mas as coisas antigas são apenas coisas que já passaram, e não se sabe o que acontecerá daqui para frente.<br/>\n<br/>O pensamento das pessoas até agora é que, em um mundo focado apenas no bem, não se pode sequer ter sucesso na vida.<br/>\n<br/>Bem e mal geram ilusão.<br/>\n<br/>Se você praticar o mal, entrará em conflito com a lei e será perigoso; se praticar o bem, não conseguirá ter sucesso.<br/>\n<br/>Por causa disso, a maioria das pessoas está perdida entre os dois, vacilando. Esta é a situação atual.<br/>\n<br/>Desde os tempos antigos, os vassalos leais e os homens justos sempre tiveram um fim infeliz, enquanto, em contrapartida, os homens maus, mesmo que temporariamente, prosperam. Vocês devem se perguntar por que isso acontece. Isso é o mais importante.<br/>\n<br/>Em suma, até agora, Deus permitiu o mundo do mal.<br/>\n<br/>Portanto, era uma situação em que não se podia ter sucesso ou prosperar sem participar do mal até certo ponto.<br/>\n<br/>Até agora, não se compreendia algo tão simples quanto isso.<br/>\n<br/>Por causa disso, surgiu a ilusão.<br/>\n<br/>O pensamento semi-animalesco, onde o mal é forte, não cessou.<br/>\n<br/>Isso ocorreu porque até mesmo as más ações foram permitidas por Deus até certo ponto, até que chegasse o tempo determinado.<br/>\n<br/>\n<br/>No entanto, Deus Supremo ordenou a Izunome-no-Ookami que, tendo o Japão como ponto de partida, criasse o Mundo da Grande Luz.<br/>\n<br/>Reformulando o mundo que não é corpóreo, nem espiritual, e onde não se pode imaginar se é bom ou mau, em 1º de janeiro de 1935, a Associação Kannon foi fundada, e decidiu-se criar um mundo onde não há discriminação entre o bem e o mal, um mundo onde o bem e o mal são não-duais.<br/>\n<br/>Tanto o mal quanto o bem que existiram até agora foram necessários.\" (Extraído de \"Palestras sobre Kannon, Primeira Palestra\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "keirin2.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Origem da Religião e o Advento do Salvador\"",
    "publication_title_ptbr": "25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Origem da Religião e o Advento do Salvador\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"Sobre a Divina Obra na terra, no início, Kunitokotachi-no-Mikoto realizou a Divina Obra para manifestar um mundo inteiramente voltado para o bem, mas como Ele era muito rigoroso, vários deuses se sentiram oprimidos e se opuseram, o que resultou em fracasso. A partir de então, o mundo passou a avançar com duas vertentes: o bem e o mal.<br/>\n<br/>Há dois mil e seiscentos anos, houve um decreto divino ao Imperador Jinmu para governar o Japão.<br/>\n<br/>Susanoo-no-Mikoto criou o povo de Israel no Ocidente.<br/>\n<br/>Esse é o povo judeu, e Ele começou a desenvolver o mundo através do conhecimento acadêmico.<br/>\n<br/>Por outro lado, Izunome-no-Ookami desceu à Índia e, no Monte Potalaka (Fudaraka), como o Bodhisattva Kannon (Nankai Daishi Kanzeon Bosatsu), iniciou o budismo, transmitindo-o a Shakyamuni nesta montanha.<br/>\n<br/>O nome de Shakyamuni naquela época era Sudhana (Zenzai Douji), e ele já recebia ensinamentos quando ainda era jovem.<br/>\n<br/>Tudo isso foi preparado por Deus Supremo.<br/>\n<br/>\n<br/>Hoje, no Japão, existem o Xintoísmo, o Budismo e o Cristianismo, mas é um pouco difícil chamar o Xintoísmo de religião.<br/>\n<br/>Dentre eles, a Tenrikyou e a Konkoukyou assumem a forma de religião, e a Oomotokyou, embora não seja uma religião oficial, também está bastante desenvolvida, podendo-se dizer que são religiões dentro do Xintoísmo.<br/>\n<br/>A Konkoukyou não possui uma doutrina muito completa, mas as religiões Oomoto e Tenri têm formas bastante estruturadas.<br/>\n<br/>Diz-se que há cem mil cristãos no Japão, mas hoje em dia não chegam a cem mil.<br/>\n<br/>No Sutra Avatamsaka (Kegonkyou), está escrito que no Monte Potalaka estava o Bodhisattva Kanzeon, e Sudhana e outros ouviam Seus ensinamentos de grande amor e compaixão. Entre eles, já havia muitos discípulos, e como assistentes estavam os Vinte e Oito Grupos, além de Daibenzaiten, Daibontenou, Taishakutenou, Konjiki Kujaku, Bishamonten, Ashuraou, e também os irmãos Narayana Kongo e Vajrapani Kongo (esses dois são chamados de Niouson) e outros seres celestiais. Vendo isso, entende-se claramente que Shakyamuni recebeu ensinamentos de Kannon.<br/>\n<br/>Nos registros do Grande Mestre Nangaku, patriarca da seita Tendai na China, também está escrito: 'No passado, Ele pregou o Sutra do Lótus da Lei Maravilhosa no Pico do Abutre (Ryousen Kaijou), e agora reside na Terra Pura Ocidental e é reverenciado como Buda Amida. Além disso, Ele se manifesta universalmente no mundo humano como o Bodhisattva Kuze Kannon (Kannon Salvador do Mundo). Portanto, os benefícios que abrangem o passado, o presente e o futuro retornam originalmente ao único corpo de Kannon.'<br/>\n<br/>O Pico do Abutre refere-se ao Monte Potalaka.<br/>\n<br/>\n<br/>Por essa razão, como diz o Grande Mestre Nangaku, a essência do Sutra do Lótus foi inicialmente pregada por Kannon, e a chave para a Divina Obra do mundo no futuro foi revelada secretamente a Shakyamuni por Kannon quando ele tinha setenta e três anos.<br/>\n<br/>Portanto, quando Shakyamuni disse: 'Aos setenta e três anos, alcancei a Verdade Revelada', ele estava se referindo a isso.<br/>\n<br/>Por isso, foi revelado que após a Lei Correta (Shoubou), a Lei Aparente (Zoubou) e a Lei Final (Mappou), viria a extinção do budismo (Butsumetsu).<br/>\n<br/>O fato de que o budismo se extinguiria foi conhecido pela primeira vez quando Kannon o revelou.<br/>\n<br/>Amida e Shakyamuni não podem fazer mais do que suas próprias funções, mas Kannon pode realizar a obra da Trindade.<br/>\n<br/>O fato de Kannon não estar manifestando Seu poder deve-se ao fato de que Amida e Shakyamuni foram excessivamente exaltados, enquanto Kannon foi excluído, o que é realmente um absurdo.<br/>\n<br/>O mundo tem três grandes religiões: o Budismo, o Cristianismo e o Islamismo, e Deus Supremo as criou atuando como intermediário.<br/>\n<br/>Para pregar o budismo, começa-se pregando 'Namu Amida Butsu' e 'Namu Myouhou Renge Kyou'.<br/>\n<br/>Quem pregou isso foi o Tathagata Shakyamuni (Shaka Nyorai). Torna-se o Tathagata Reverso (Gyaku Nyorai). Significa 'inverso'.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"319\" src=\"gyakuhou.jpg\" width=\"235\"/><br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"621\" src=\"renge.jpg\" width=\"178\"/><br/>\n<br/>\n<br/>É a providência de fazer florescer a Flor de Buda.<br/>\n<br/>As flores nunca florescem por muito tempo.<br/>\n<br/>É algo temporário, e a seita Nichiren é frequentemente chamada pelo mundo de 'Lótus de uma geração' (Ichidai Hokke).<br/>\n<br/>A recitação de 'Namu Myouhou Renge Kyou' é chamada de Título de Sete Caracteres (Shichiji no Shougou).<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"116\" src=\"meiKAMI.jpg\" width=\"84\"/><br/>\n<br/>\n<br/>Ocultou-se o Sol e a Lua, ou seja, Deus, e transformou-se no caractere 'Myou' (Maravilhoso).<br/>\n<br/>Sol e Lua referem-se a Kannon.<br/>\n<br/>'Kami' (Deus) é o caractere 'Dai' (Grande) e representa o número cinco.<br/>\n<br/>A recitação de 'Namu Amida Butsu' é chamada de Nome Sagrado de Seis Caracteres (Rokuji no Myougou).<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"463\" src=\"namuami.jpg\" width=\"170\"/><br/>\n<br/>\n<br/>O início do Céu, a linha 'A', é a posição do Céu e é a posição mais alta.<br/>\n<br/>Buda é o ser humano elevado e é o próximo depois de Deus.<br/>\n<br/>O Céu é cinco, o Mundo Intermediário é seis, a Terra é sete. É o ensinamento reverso do mal de Miroku.<br/>\n<br/>Amida é a encarnação de Susanoo-no-Mikoto.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"612\" src=\"daiseikanzeon.jpg\" width=\"180\"/><br/>\n<br/>\n<br/>China - Chuuka - Shina significa galho, 'E'.<br/>\n<br/>Grande = Sol<br/>\n<br/>Médio = Chuuka (China)<br/>\n<br/>Pequeno = Países estrangeiros<br/>\n<br/>(Título de cinco caracteres) Grande<br/>\n<br/>Grande refere-se aos cinco continentes, e os cinco continentes são modelados a partir do Japão.<br/>\n<br/>\n<br/>No budismo, há o ensinamento esotérico (Mikkyou) e o ensinamento exotérico (Kenkyou), e o ensinamento esotérico é difícil.<br/>\n<br/>A seita Tendai é a que mais possui caracteres usados foneticamente (Ateji).<br/>\n<br/>Deus Supremo ordenou a Susanoo-no-Mikoto que criasse o povo judeu e iniciasse o materialismo, e tudo isso foi o caminho a ser percorrido até agora, sendo a Divina Obra de Deus Supremo.<br/>\n<br/>\n<br/>Futuro　　　　Passado　　　　Presente<br/>\n<br/>Saishou Myou Nyorai　　Shoubou Myou Nyorai　　Fukou Sannou Nyorai<br/>\n<br/>Sol - Kannon - Nankai Daishi. Em vez de trinta e três formas, Ele tem muitos nomes.<br/>\n<br/>O Bodhisattva Seishi é o nome usado quando trabalha junto com Kannon.<br/>\n<br/>(Kannon e Seishi, cinquenta e sete anos)<br/>\n<br/>\n<br/>Lua... Verso... Susanoo-no-Mikoto é o Deus da Lua, e esta é a atuação no tempo das trevas.<br/>\n<br/>Lua... Frente... Tsukuyomi-no-Mikoto também é o Deus da Lua, mas esta é a atuação quando está iluminada.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"350\" src=\"tukiuraomote.jpg\" width=\"136\"/><br/>\n<br/>\n<br/>Tsukuyomi-no-Mikoto significa ver o mundo da lua.<br/>\n<br/>Ou seja, Tsukiyomi (Ver o Mundo da Lua).\" (Extraído de \"Palestras sobre Kannon, Segunda Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin2.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Divina Obra do Mal\"",
    "publication_title_ptbr": "25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Divina Obra do Mal\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"495\" src=\"akunokeirin.jpg\" width=\"239\"/><br/>\n<br/>\n<br/>Oriente　　Índia<br/>\n<br/>Quando a lua brilha, é o Buda Amida (Bem) Compaixão<br/>\n<br/>　Quando está escuro, é o Rei Demônio do Sexto Céu (Dairokuten Maou) (Mal) Força Militar<br/>　　　　　　　　　<br/>Ocidente　　Judeia<br/>\n<br/>　Quando a lua brilha, é Jesus (Bem) Amor<br/>\n<br/>　Quando está escuro, é o Deus Gagal (Mal) Conhecimento acadêmico, Poder financeiro, Maçonaria ou Franco-Maçonaria - Comunismo<br/>\n<br/>\n<br/>\n<br/>\"A era dos samurais no Japão foi a atividade do Rei Demônio do Sexto Céu.<br/>\n<br/>Mesmo agora isso ainda existe.<br/>\n<br/>Tudo isso é a Divina Obra do mal de Susanoo-no-Mikoto, e foi por causa disso que a cultura material se desenvolveu como vemos hoje, portanto, também é uma Divina Obra do mal necessária.<br/>\n<br/>Se o Cristianismo ou o Budismo ouvissem essas coisas, ficariam surpresos, mas como são os fatos até agora, não há o que fazer.<br/>\n<br/>Há dois mil anos, havia uma <font color=\"#ff0000\" size=\"+1\"><b>Associação de Pedreiros (Ishiya Kumiai) na Judeia</b></font>.<br/>\n<br/>A partir daí, os judeus se tornaram o centro e formaram um <font color=\"#ff0000\" size=\"+1\"><b>país de conspiração para a unificação mundial</b></font>,<br/>\n<br/>e hoje eles possuem <font color=\"#ff0000\" size=\"+1\"><b>três quartos da riqueza de todo o mundo</b></font>,<br/>\n<br/>e, além disso, ocupam <font color=\"#ff0000\" size=\"+1\"><b>três quartos dos órgãos de imprensa</b></font>.<br/>\n<br/>Isso não ocorre apenas na Europa e nos Estados Unidos, mas <font color=\"#ff0000\" size=\"+1\"><b>estenderam suas mãos até o Japão, e os órgãos de imprensa estão prestes a ser dominados</b></font>.<br/>\n<br/>Nos últimos quatro ou cinco anos, jornais como o Asahi e o Nichinichi foram ocupados.<br/>\n<br/>Todos eles caíram nas mãos dos capitalistas judeus.<br/>\n<br/>Metade do Yomiuri também já está nas mãos deles.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Na Franco-Maçonaria, até mesmo pessoas de nível ministerial no Japão estão filiadas, e o Imperador da Inglaterra também é membro da Franco-Maçonaria</font></b>.<br/>\n<br/>Médico (Isha)<br/>　<br/>A Franco-Maçonaria dos pedreiros (Ishiya) tentou encurtar a vida humana através da medicina, portanto, é a medicina criada pelos judeus.<br/>　<br/>Agora, a vida do povo japonês foi tomada pelos judeus através dos médicos.<br/>\n<br/>As pessoas estão sendo enganadas enquanto lhes ensinam como se houvesse progresso.<br/>\n<br/>Os japoneses também estão sendo enganados pelos Ishiya (médicos/pedreiros).\" (Extraído de \"Palestras sobre Kannon, Segunda Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin2.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"As Três Assembleias de Miroku\"",
    "publication_title_ptbr": "25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Três Assembleias de Miroku\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Os Três Veneráveis Amida e o 5-6-7 (Miroku)</font></b><br/>\n<br/>Cinco, Oushin Miroku - Kanzeon - Filho - Joia - Fogo - Sol - Japão - União - Cruz (Dez) - Verdade<br/>　<br/>Seis, Hosshin Miroku - Amida - Mãe - Espada - Água - Lua - Ocidente - Corpo - Trama - Belo<br/>　<br/>Sete, Houshin Miroku - Shakyamuni - Pai - Espelho - Terra - Solo - Oriente - Espírito - Urdidura - Bem<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">As Três Assembleias de Miroku (Trindade)</font></b><br/>\n<br/>Sol - Sol - Kanzeon - Izunome-no-Mikoto - Oushin Miroku<br/>　<br/>Lua - Lua - Amida - Susanoo-no-Mikoto - Hosshin Miroku<br/>　<br/>Terra - Terra - Shakyamuni - Wakahimegimi-no-Mikoto - Houshin Miroku<br/>\n<br/>\n<br/>\n<br/>\"A razão pela qual a palavra Trindade foi deixada é porque significa a união dos Três Veneráveis.<br/>\n<br/>O Corpo da Lei (Hosshin) é apenas a ação da água, e seu objetivo principal é salvar para o Mundo Espiritual, ou seja, a Terra Pura, em vez deste mundo. Por ter criado a Terra Pura no Ocidente, tornou-se Buda (O Iluminado).<br/>\n<br/>Ele jurou a Shakyamuni que queria que lhe enviasse discípulos e foi para o Ocidente.<br/>\n<br/>É chamada de Terra Pura da Luz Tranquila (Jakkou no Joudo), e a Luz Tranquila é uma luz solitária, ou seja, a luz da lua, o Mundo Espiritual da Lua.<br/>　<br/>No Cristianismo, fala-se na Trindade como o Pai no Céu, o Filho no Céu e o Espírito Santo. O Budismo cultua os antepassados e deixa isso para os descendentes, por isso é restrito.<br/>\n<br/>　<br/>Budismo - Urdidura - Pai - Pequeno Veículo (Shojo) - Fogo - Leste - Homem - Bem<br/>　<br/>Cristianismo - Trama - Mãe - Grande Veículo (Daijo) - Água - Oeste - Mulher - Mal<br/>　<br/>O Budismo é o amor de classe - lealdade e piedade filial. Os povos orientais são pessoas boas. O mal na China foi causado pela civilização ocidental. Por serem bons, ignoram o corpo.<br/>　<br/>O Cristianismo é o amor ao próximo - amor conjugal - os ocidentais, por serem maus, têm o corpo como princípio. No entanto, tanto a urdidura quanto a trama são ruins isoladamente, mas quando unidas, tornam-se boas.<br/>　<br/>Jesus Cristo foi crucificado, e isso foi uma marca para que se tornasse assim.<br/>　<br/>A missão da Associação Kannon é unir esta urdidura e trama.\" (Extraído de \"Palestras sobre Kannon, Segunda Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin2.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Atuação dos Três Tesouros Sagrados\"",
    "publication_title_ptbr": "25 de julho de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Atuação dos Três Tesouros Sagrados\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"410\" src=\"3shuzingi.jpg\" width=\"336\"/><br/>\n<br/>\n<br/>Japão　Verdade (Joia) Joia Verdadeira significa um círculo perfeito (Joia Mani)<br/>\n<br/>　　　Kannon - Cinco - Céu - Luz - União<br/>\n<br/>　　　Centro - A Verdade é o centro de tudo - Meio - (Kan) - Vermelho<br/>\n<br/>　　　Amaterasu-Ookami　　　　Japão - Grande<br/>\n<br/>\n<br/>Oriente　Bem (Espelho)　Urdidura - Espírito<br/>\n<br/>　　　Shakyamuni (Espelho do Bem) - Sete - Terra - Solo - Amarelo<br/>\n<br/>　　　Esquerda　　Homem<br/>\n<br/>　　　Banko-Shin-Ou　　China - Pequeno<br/>\n<br/>\n<br/>Ocidente　Belo (Espada) Trama　A espada é um enfeite (Não corta pessoas) (Protege a si mesmo)<br/>　　　　　　　　　　　A espada (Tsurugi) é a lâmina (Yaiba) que corta pessoas<br/>\n<br/>　　　Amida (A Espada Afiada de Amida)　Seis<br/>\n<br/>　　　Direita - Mulher - Meio - Nuvem - Branco - Corpo<br/>\n<br/>　　　Susanoo-no-Mikoto - Coreia - Médio<br/>\n<br/>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　(Extraído de \"Palestras sobre Kannon, Segunda Palestra\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "keirin3.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristianismo\"",
    "publication_title_ptbr": "5 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cristianismo\"</font></b> (Publicado em 5 de agosto de 1935)<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Cristianismo</font></b><br/>\n<br/>\"Jesus nasceu para expiar os pecados e salvar a humanidade do mundo.<br/>\n<br/>Jesus é da etnia judaica, do povo de Israel.<br/>\n<br/>Naquela época, havia uma religião chamada Judaísmo, e em suas profecias dizia-se que o Messias apareceria no fim dos tempos.<br/>\n<br/>O Messias é o Salvador, é o Cristo.<br/>\n<br/>Messias significa Salvador em hebraico.<br/>\n<br/>Susanoo-no-Mikoto... Luz... Jesus<br/>\n<br/>Deus da Lua... Trevas... Maçonaria (Franco-Maçonaria)\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Redentor</font></b><br/>\n<br/>\"Houve quem percebesse que Jesus não era o Cristo e relatou ao imperador que ele era um falso Cristo.<br/>\n<br/>Do ponto de vista de que seria um grande erro deixá-lo vivo, Jesus foi crucificado.<br/>\n<br/>Jesus foi enviado ao Mundo das Trevas (Yomi-no-Kuni) porque Susanoo-no-Mikoto havia cometido um pecado anteriormente.<br/>\n<br/>Para que esse pecado fosse perdoado, Ele precisava realizar um grande mérito, e Ele realizou essa expiação.<br/>\n<br/>Por isso, Jesus é o Redentor. Ele é o representante dos pecados da humanidade. Ele é o substituto que pede perdão pela humanidade.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Salvador</font></b><br/>\n<br/>\"Cristo é Aquele que perdoa os vários pecados da humanidade. O Salvador aparece para perdoar os pecados.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"608\" src=\"kirisutoKAMI.jpg\" width=\"141\"/><br/>\n<br/>\n<br/>Espírito e corpo intimamente unidos tornam-se o ser humano. Quando se separam, tornam-se o número oito.<br/>\n<br/>\n<br/>Ele é o unificador do Divino e do Iluminado.<br/>\n<br/>O 'Ki' de Cristo é um caractere nobre que atravessa o Céu e a Terra, e o retorno espiritual de Deus é 'Ki'.<br/>\n<br/>Diz-se que Cristo descerá das nuvens, mas é absolutamente impossível para um ser humano montar em uma nuvem.<br/>\n<br/>Os seres humanos não foram feitos para conseguir parar sobre as nuvens.<br/>\n<br/>Se isso fosse possível, seria contra as leis do Céu e da Terra.<br/>\n<br/>Jesus refere-se a Israel, e o 'E' não atravessa o Céu e a Terra.<br/>\n<br/>'E' é a função de um galho, e 'E' (rio) é o galho da água, e 'Su' significa governar sozinho.<br/>\n<br/>Isso se refere à ramificação e ao espírito ramificado de Susanoo-no-Mikoto.<br/>\n<br/>O que significa descer das nuvens?<br/>\n<br/>O que esconde o Sol e a Lua são as nuvens. É o que esconde Deus. O que esconde Deus é a função das nuvens.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"114\" src=\"kamiHIMIZU.jpg\" width=\"124\"/><br/>\n<br/>\n<br/>　　Fogo　Sol<br/>\nDeus<br/>\n　　Água　Lua<br/>\n<br/>\n<br/>Isso se refere à civilização científica. O que esconde Deus é a civilização científica moderna.<br/>\n<br/>A civilização atual está se esforçando ao máximo para esconder Deus.<br/>\n<br/>Quando os estudiosos de hoje, tentando esconder Deus, ignoram tudo sobre Deus e os espíritos e publicam isso, todos concluem que é tudo fraude.<br/>\n<br/>Além disso, como há muitos no mundo de hoje que falam de Deus e de espíritos e fazem muitas fraudes, os verdadeiros acabam pagando o pato.<br/>\n<br/>Por causa disso, os verdadeiros sofrem muitos transtornos, e é realmente lamentável que a polícia não faça essa distinção.<br/>\n<br/>O quanto a ciência se esforça para esconder Deus, essa é a função das nuvens.<br/>\n<br/>A civilização moderna é a civilização da ciência. Na era moderna, aparecer significa aparecer das nuvens.<br/>\n<br/>Ou seja, significa descer do Céu.<br/>\n<br/>Civilização Espiritual Divina... Civilização Científica<br/>\n<br/>Como a Civilização Espiritual Divina é o Céu e a Civilização Científica é a Terra, Ele desce da Civilização Espiritual Divina para a Civilização Científica.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Segunda Vinda de Cristo</font></b><br/>\n<br/>\"Está profetizado que, após dois mil anos, Cristo retornará ao País do Ouro.<br/>\n<br/>O País do Ouro é o Japão. Se você olhar para o rosto das pessoas, os japoneses têm a cor do ouro.<br/>\n<br/>Os chineses têm a cor do ouro azulado, e no subsolo do Japão há muito ouro.<br/>\n<br/>Devido a essa energia espiritual, a cor torna-se amarela.<br/>\n<br/>Diz-se que Cristo e Jesus retornarão juntos.<br/>\n<br/>Cristo é o Pai de Jesus.<br/>\n<br/>Com Jesus, a unificação mundial não é possível. Nem mesmo há dois mil anos foi possível.<br/>\n<br/>Kunitokotachi-no-Mikoto unificou o mundo uma vez.<br/>\n<br/>Agora, mesmo que Jesus apareça e expie os pecados, Ele não pode perdoá-los, então, por mais que Ele apareça, será em vão.<br/>\n<br/>Se o mundo soubesse sobre a Associação Kannon, ficaria surpreso.<br/>\n<br/>Desta vez, um Deus com o verdadeiro poder do diamante (Kongo) aparecerá e salvará o mundo até agora.<br/>\n<br/>E Ele aparecerá com o poder de perdoar os pecados.\" (Extraído de \"Palestras sobre Kannon, Terceira Palestra\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin3.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Entidade de Kanzeon\"",
    "publication_title_ptbr": "5 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Verdadeira Entidade de Kanzeon\"</font></b> (Publicado em 5 de agosto de 1935)<br/>\n<br/>\"Wakou Doujin (Suavizar a luz e misturar-se com a poeira)<br/>\n<br/>Para a salvação da humanidade, Kannon concede a salvação a qualquer pessoa, por mais perversa que seja, até mesmo a animais e insetos. Por isso, como Bato Kannon (Kannon com Cabeça de Cavalo), Ele muda Sua forma e salva até mesmo aqueles que estão no inferno.<br/>\n<br/>O Deus Supremo e Mais Nobre faz tudo isso para salvar todos os seres vivos. Como os seres humanos são filhos de Deus, Ele faz um enorme esforço para levar as pessoas que sofrem neste mundo de sofrimentos a uma vida celestial, o que é motivo de extremo temor e reverência.<br/>\n<br/>Sem se apegar a nada, Ele se transforma em trinta e três formas, sendo infinitamente adaptável, perfeitamente flexível, e age de acordo com a outra pessoa para que ela se alegre.<br/>\n<br/>A etimologia de Kannon do Grande Mestre Tendai é forçada e difícil de entender. Ele diz que significa ver as vozes do mundo e então salvar, mas a ideia de ver o som é uma história estranha; as coisas se veem, os sons se ouvem.<br/>\n<br/>Em suma, ele não conseguiu explicar os fatos.<br/>\n<br/>Sânscrito = Kanzeon (Avalokiteshvara). Foi Kumarajiva da China quem O chamou de Kanzeon.<br/>\n<br/>Amaterasu-Sume-Oomikami manifestou-se, e Ame-no-Oshihomimi-no-Mikoto nasceu.<br/>\n<br/>Nessa época, havia uma quantidade considerável de seres humanos, mas não era possível governá-los.<br/>\n<br/>\n<br/>Amaterasu-Sume-Oomikami - Guardião à Esquerda: Kunitokotachi-no-Mikoto<br/>\n<br/>　　　　　　　　　　Guardião à Direita: Susanoo-no-Mikoto<br/>\n<br/>\n<br/>Kunitokotachi-no-Mikoto, mais do que leal, é um Deus de lealdade incomparável e um Deus de poder.<br/>\n<br/>Foi ordenado a Kunitokotachi-no-Mikoto a Divina Obra de pacificar o mundo, e no início foi bem governado, mas como Ele era um Deus muito rigoroso, o povo sentiu-se oprimido e a situação tornou-se insuportável.<br/>\n<br/>Quem percebeu isso foi Ame-no-Wakahiko-no-Mikoto, filho de Banko-Shin-Ou.<br/>\n<br/>Este Mikoto iniciou um movimento para rejeitar Kunitokotachi-no-Mikoto.<br/>\n<br/>Houve muitos simpatizantes com isso.<br/>\n<br/>Eles tentaram colocar Banko-Shin-Ou no poder, mas como Banko-Shin-Ou era um Deus bom e dócil, sem poder, pensaram que se O colocassem no poder, poderiam ter uma vida fácil. Assim, usaram Banko-Shin-Ou como fachada, enquanto o poder real foi tomado por Ame-no-Wakahiko-no-Mikoto, que governou o mundo.<br/>\n<br/>Por causa disso, Kunitokotachi-no-Mikoto se retirou.<br/>\n<br/>Diz-se que esse retiro foi para o Nordeste, mas do ponto de vista do mundo, é o Japão, e do ponto de vista do Japão, é o Nordeste.<br/>\n<br/>Por ter se retirado para o Nordeste do Japão, ou seja, Ushitora, este Deus é chamado de Deus de Ouro do Nordeste (Ushitora no Konjin).<br/>\n<br/>Onde fica o Ushitora do Japão? Ele se retirou para o Monte Ashibetsu, em Hokkaido.<br/>\n<br/>Por outro lado, no Mundo Espiritual (Yukai), Ele se tornou o Grande Rei Enma.<br/>\n<br/>Como os Deuses têm a liberdade de dividir Seus espíritos, Eles podem se dividir em várias divindades.<br/>\n<br/>\n<br/>Então, o Deus Izunome, por um lado, tornou-se Kannon na Índia, e por outro lado, tornou-se Konohanahime-no-Mikoto (Flor de Ameixeira) e assentou-se no Monte Fuji,<br/>\n<br/>e, por outro lado, tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Oumi.<br/>\n<br/>A razão para isso é que, se o Monte Fuji e o Lago Biwa fossem ocupados por deuses malignos, o Japão estaria em perigo.<br/>\n<br/>Por que o Monte Fuji é importante? Porque, comparando com o ser humano, o Monte Fuji é o umbigo.<br/>\n<br/>Assim como o umbigo é a parte mais importante do corpo humano, esse é o significado.<br/>\n<br/>Por isso, Ele se tornou Konohanahime e o Dragão Dourado para proteger esses dois lugares.<br/>\n<br/>\n<br/>Toyokumonu-no-Mikoto é a Deusa esposa de Kunitokotachi-no-Mikoto, mas Ela se sacrificou por Seu Deus marido e se retirou para a direção Sudoeste (Hitsujisaru).<br/>\n<br/>A direção Sudoeste refere-se à Ilha Kikaigashima. Fica no sudoeste do Japão.<br/>\n<br/>Esta Deusa é Omoikane-no-Mikoto.<br/>\n<br/>Por outro lado, Ela se dividiu e tornou-se Konohanasakuyahime-no-Mikoto, foi para a Índia e tornou-se Shakyamuni.<br/>\n<br/>A flor da árvore de Konohanasakuyahime-no-Mikoto refere-se à flor de cerejeira.<br/>\n<br/>Quando Ame-no-Wakahiko-no-Mikoto governou o mundo, as pessoas se alegraram pensando que as coisas haviam ficado mais fáceis por um tempo, mas Ame-no-Wakahiko-no-Mikoto começou a se envolver com mulheres, e o mundo tornou-se extremamente caótico novamente.<br/>\n<br/>A esposa de Ame-no-Wakahiko-no-Mikoto, Wakahimegimi-no-Mikoto, era uma pessoa muito casta, mas em algum momento ela estabeleceu um relacionamento amoroso com Susanoo-no-Mikoto.<br/>\n<br/>Susanoo-no-Mikoto estava na Coreia na época, então Ele se transformou em um corvo e foi encontrá-la.<br/>\n<br/>Okarasu Myoujin é a consagração deste Deus.<br/>\n<br/>Mais tarde, Ele se tornou Kasuga Myoujin.<br/>\n<br/>\n<br/>Otohime-no-Mikoto é a esposa de Susanoo-no-Mikoto, e esta é a Princesa Otohime.<br/>\n<br/>Como ela era a irmã mais nova de Amaterasu-Ookami, ela era chamada de Otohime (Princesa Irmã Mais Nova) ou Otohime (Princesa do Som).<br/>\n<br/>Esta Deusa tem uma relação muito profunda com Kannon.<br/>\n<br/>Otohime era uma Deusa muito ciumenta e, finalmente, devido ao excesso de ciúmes, tornou-se um Deus Dragão e escondeu-se no fundo do mar,<br/>\n<br/>sendo também chamada de Deus de Watatsumi, Deus de Oowatatsumi, ou Unabarahime-no-Mikoto, e construiu o Palácio do Rei Dragão (Ryugu-jo) no fundo do mar.<br/>\n<br/>Isso ocorreu no Mundo Espiritual, e Ela se tornou a Rainha do Mar.<br/>\n<br/>Otohime era extremamente gananciosa e também muito forte, então ela reuniu os tesouros do mundo e os escondeu no mar.<br/>\n<br/>Mesmo falando em tesouros, trata-se de coisas espirituais.<br/>\n<br/>Por causa disso, as minas nas regiões não produziam minérios.<br/>\n<br/>Ela tentou tomar o poder do mundo usando esses tesouros, mas como era mulher, não conseguiu.<br/>\n<br/>Sem outra escolha, ela afrouxou o controle sobre o governante da época.<br/>\n<br/>\n<br/>O governante do Mundo Divino: Banko-Shin-Ou<br/>\n<br/>　　　　　　　　　　Daijizaiten<br/>\n<br/>\n<br/>Como este Deus precisava de ouro, Ele precisava dos tesouros de Otohime do Palácio do Rei Dragão, então Ele os recebeu de Otohime.<br/>\n<br/>Durante esses milhares de anos, Otohime foi a detentora do poder real.<br/>\n<br/>Como mencionado acima, observar o mundo de Otohime é o que significa Kanzeon.<br/>\n<br/>Os períodos são de cerca de três mil anos, sendo nove mil, seis mil e três mil anos.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"204\" src=\"kanzeon321.jpg\" width=\"108\"/><br/>\n<br/>\n<br/>Três　　Dois　　Um<br/>\n<br/>Observa　o mundo　de Otohime<br/>\n<br/>Kan (Observar)　Ze (Mundo)　On (Som/Otohime)<br/>\n<br/>\n<br/>O momento em que Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu-Ookami foi há nove mil anos.<br/>\n<br/>O som (On) é o Sol, ou seja, a forma da unificação.<br/>\n<br/>Em suma, o caractere 'Tatsu' (Ficar de pé) significa que o Dragão unifica o mundo, então significa que Otohime está unificando o mundo.<br/>\n<br/>Quando o Dragão unifica o mundo, torna-se trevas.<br/>\n<br/>Também é escuridão (Yami). Pode-se entender bem vendo que o caractere para Yami (闇) sempre contém o caractere para som (音).<br/>\n<br/>Todos os caracteres foram criados com um significado.<br/>　<br/>O período em que Otohime unificou é chamado de 'Mundo das Trevas'.<br/>\n<br/>Escreve-se Otohime (乙姫), e a forma desta Otohime é um Dragão Negro.<br/>\n<br/>O Dragão Negro é um dragão maligno.<br/>\n<br/>\n<br/>Eu vi um Dragão Negro nadando no lago do Deus Dragão na casa do Sr. Ryuzou Ochi,<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"493\" src=\"otiryuuzou.jpg\" width=\"131\"/><br/>\n<br/>\n<br/>Ochi (越) - Oto (乙)<br/>\n<br/>Chi (智) - Sangue (血) - Espírito (霊)<br/>\n<br/>Ryu (隆) - Dragão (龍)<br/>\n<br/>Zou (蔵) - Governar (オサム)<br/>　　　Esconder-se (カクレル)<br/>　　　Esconder (カクス)<br/>\n<br/>\n<br/>Ryuzou Ochi é o modelo de Otohime.<br/>\n<br/>O caractere Oto (乙) já tem a forma de um dragão.　<br/>\n<br/>Significa que esconde, está escondido ou governa o dragão que possui o sangue, ou seja, o espírito de Otohime. Com esse significado, é exatamente Otohime.<br/>\n<br/>No festival do Deus Dragão na casa dos Ochi, quando cavaram um lago de três ou quatro shaku (cerca de 1 metro) e consagraram o Deus Dragão, um Dragão Negro nadou por todo o lago por cerca de cinco minutos, então eu entendi bem.<br/>\n<br/>Dizer que é o mundo da escuridão e da ignorância significa que é o mundo de Otohime.<br/>\n<br/>Como Kanzeon é o Nome Divino enquanto Otohime domina o mundo, não será usado por muito tempo no futuro.<br/>\n<br/>Se Otohime entregar o mundo a Deus, Ele não será mais chamado de Kanzeon.<br/>\n<br/>Neste sentido, compreende-se que em um futuro não muito distante chegará o tempo em que o nome da Associação Kannon também mudará.<br/>\n<br/>Ele também é chamado de Kanjizaiten, e na Índia, em suma, Ele é Kanjizaiten.<br/>\n<br/>Na Índia, 'Daijizaiten' é o Deus supremo, então significa observar o mundo deste Jizaiten.<br/>\n<br/>No Japão, é Kanzeon.<br/>\n<br/>Isso significa observar o mundo de Otohime, como mencionado anteriormente.<br/>\n<br/>\n<br/>\n<br/>Dragão (龍)　Deus (神) Para (止)　　Trevas (暗)　　Negro (黒)<br/>\n<br/>Estabelecer (立)　　Correto (正)　　Paz (安)　　País (国)<br/>\n<br/>\n<br/>\n<br/>Um deus maligno encostou no Sacerdote Nichiren e pregou este Risshou Ankoku Ron (Tratado sobre o Estabelecimento do Correto para a Paz do País).<br/>\n<br/>Pode-se entender que este deus maligno também é um Deus Dragão pelo caractere 'Ritsu' (Estabelecer) de Risshou.<br/>\n<br/>O Risshou Ankoku Ron foi bom porque foi naquela época, mas hoje em dia não serve.<br/>\n<br/>O significado disso é 'O Dragão para Deus e faz um mundo de trevas'.<br/>\n<br/>\n<br/>\n<br/>Kannon significa perfeição e plenitude. Significa ser redondo e perfeito. Significa um círculo perfeito.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"142\" src=\"maru.jpg\" width=\"135\"/><br/>\n<br/>\n<br/>Pode-se entender o círculo perfeito observando bem um diamante.<br/>\n<br/>O diamante é octogonal, então se você for tirando esses oito ângulos, ele se torna um círculo perfeito.<br/>\n<br/>Oito vezes oito são sessenta e quatro ângulos.<br/>\n<br/>Os sessenta e quatro ângulos tornam-se um círculo perfeito.<br/>　<br/>Além disso, o que se chama de trinta e três formas são, na verdade, trinta e duas formas.<br/>\n<br/>Essas trinta e duas formas são encarnações, e adicionando o Sho Kannon (Kannon Sagrado), que é a verdadeira entidade, chamam-se trinta e três formas.<br/>\n<br/>\n<br/>O Sho Kannon nunca se transforma.<br/>\n<br/>O que se chama de sessenta e quatro províncias tem algo em comum com esse significado.<br/>\n<br/>A Joia Mani (Mani no Tama) - também chamada de Joia que Realiza Desejos (Nyoi Houshu).<br/>\n<br/>O espírito divino (Mitama) é chamado de Deus (Kami).<br/>\n<br/>Deus significa ser um círculo perfeito, perfeito e pleno.<br/>\n<br/>Se você levantar o ponto ao lado do caractere de joia (玉), ele se torna Senhor (主).<br/>\n<br/>O caractere de joia é um caractere muito nobre.<br/>\n<br/>Izunome significa perfeição e flexibilidade.<br/>\n<br/>A joia rola livremente para qualquer lado.<br/>\n<br/>Se Deus tiver ângulos (arestas), não pode ser chamado de um Deus bom.<br/>\n<br/>Ele deve se tornar redondo.<br/>\n<br/>Porque é redondo, ele rola.<br/>\n<br/>Ele rola livremente e sem obstáculos.<br/>\n<br/>\n<br/>Girar a Roda da Lei (Hourin) refere-se a Kannon.<br/>\n<br/>É humorístico e descontraído.<br/>\n<br/>Faz rir muito.<br/>\n<br/>Quanto mais próxima a pessoa estiver da prática de Kannon, mais redonda ela é.<br/>\n<br/>Deve-se adaptar a qualquer pessoa.<br/>\n<br/>Ficar com raiva não é ser um círculo perfeito.<br/>\n<br/>Atacar as pessoas é ter ângulos.<br/>\n<br/>Na prática de Kannon, se esses ângulos não forem removidos, não se pode tornar redondo.<br/>\n<br/>Além disso, ser melancólico não serve.<br/>\n<br/>O incentivo aos poemas cômicos (Waraikanku) vem desse significado.<br/>\n<br/>Se você rir e fizer rir, naturalmente se tornará um estado celestial e poderá se tornar perfeito.<br/>\n<br/>\nA paz mundial significa o fim dos conflitos.\" (Extraído de \"Palestras sobre Kannon, Terceira Palestra\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Criador\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Criador\"</font></b><br/>\n<br/>\"O Criador é o Deus Supremo, o Deus mais elevado, que no Japão é chamado de Ame-no-Minakanushi-no-Oomikami.<br/>\n<br/>No entanto, Deus Supremo não é o próprio Criador; na verdade, a criação foi feita por Kunitokotachi-no-Mikoto e Toyokumonu-no-Mikoto. Toyokumonu-no-Mikoto criou a forma, e Kunitokotachi-no-Mikoto colocou o espírito nela para que vivesse.<br/>\n<br/>Nas escrituras xintoístas, consta que inicialmente Ame-no-Minakanushi, Takamimusubi e Kamimusubi criaram o espírito e o corpo.<br/>\n<br/>Takamimusubi tornou-se Tata, e Kamimusubi tornou-se Kaka, ou seja, transformaram-se em pai e mãe.<br/>\n<br/>Através desse espírito e corpo, nasceu Ookunitokotachi-no-Mikoto, depois Toyokumonu-no-Mikoto, e em seguida o corpo humano foi formado, tornando-se Izanagi-no-Mikoto e Izanami-no-Mikoto.<br/>\n<br/>Depois disso, nasceram Amaterasu-Ookami e outros três Deuses... assim está escrito.<br/>\n<br/>Tsukuyomi-no-Mikoto e Susanoo-no-Mikoto, ambos foram criados. Quando iluminado, é Tsukuyomi; quando nublado, é Susanoo-no-Mikoto.<br/>\n<br/>Isso também está nas escrituras xintoístas, e embora não se saiba até que ponto é exato, não é totalmente infundado.<br/>\n<br/>O Deus Miroku governa tanto o espírito quanto o corpo... portanto, Ele é da linhagem direta de Ame-no-Minakanushi-no-Ookami.<br/>\n<br/>Kunitokotachi-no-Mikoto e Toyokumonu-no-Mikoto são de linhagem colateral.<br/>\n<br/>Portanto, a linhagem direta do Céu é o Deus de expressão de Deus Supremo, o que significa que é um Deus com poder absoluto.<br/>\n<br/>Aquele que se manifestou no mundo budista foi o Bodhisattva Kanzeon.<br/>\n<br/>Então Ele se manifestou como Komyo Nyorai, transformou-se em Oushin Miroku... assim está escrito, mas Oushin Miroku ainda é um Buda, e não é o verdadeiro significado.<br/>\n<br/>A partir daí, Ele se torna Jitsu-Getsu-Chi-Oomikami (Grande Deus do Sol, da Lua e da Terra).<br/>\n<br/>E manifestar o poder da Trindade do Fogo, da Água e do Solo é a atuação de Miroku.<br/>\n<br/>Amida é a atuação da água, Shakyamuni é a atuação do solo, e Kannon é o sol, mas avançando um nível, torna-se a atuação do 5-6-7 (Miroku) da Trindade.<br/>\n<br/>Portanto, Kannon possui as atuações de Amida e Shakyamuni.<br/>\n<br/>Eu poderia falar mais detalhadamente, mas o tempo ainda não chegou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kannon é da Linhagem Direta de Deus Supremo\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Kannon é da Linhagem Direta de Deus Supremo\"</font></b><br/>\n<br/>\"Kannon é da linhagem direta de Deus Supremo.<br/>\n<br/>O centro é Ame-no-Minakanushi-no-Ookami, Seu espírito é Kunitokotachi-no-Mikoto, e Seu corpo é Toyokumonu-no-Mikoto.<br/>\n<br/>O fluxo central de Deus Supremo é Kannon.<br/>\n<br/>Como intenção de Deus Supremo, se o bem e o mal não lutassem, a cultura humana não teria progredido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jitsu-Getsu-Chi-Oomikami é o Deus Representante\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Jitsu-Getsu-Chi-Oomikami é o Deus Representante\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nas escrituras xintoístas japonesas, qual é o nome do Grande Deus Miroku? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Miroku é um nome budista, portanto não consta nas escrituras xintoístas.<br/>\n<br/>É diferente do Bodhisattva Miroku da época de Shakyamuni.<br/>\n<br/>O número de cinco bilhões, seiscentos e setenta milhões de anos representa o 5-6-7 (Miroku).<br/>\n<br/>Também expliquei isso no Sutra da Realização do Advento de Miroku.<br/>\n<br/>Nas escrituras xintoístas, consta o Deus Izunome, mas este também é diferente de Miroku.<br/>\n<br/>Jitsu-Getsu-Chi-Oomikami é o substituto ou Deus representante de Deus Supremo, possui a posição mais alta e detém o poder do 5-6-7 (Miroku).<br/>\n<br/>É como Jeová no Cristianismo, ou o Imperador Celestial (Tentei) na China.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Forma de Deus Dragão de Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "13 de junho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Forma de Deus Dragão de Kunitokotachi-no-Mikoto\"</font></b> (13 de junho de 1948)<br/>\n<br/>\"Quando Kunitokotachi-no-Mikoto se torna um Deus Dragão, Ele assume o tamanho do território do Japão, tem chifres e um rosto assustador.<br/>\n<br/>Um dragão belo e sem chifres, este é o Deus 5-6-7 (Miroku), um Deus de antes da criação da Terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação de Jitsu-Getsu-Chi-Oomikami\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atuação de Jitsu-Getsu-Chi-Oomikami\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Seria correto dizer que a atuação de Jitsu-Getsu-Chi-Ookami é a atuação unificada de Kunitokotachi-no-Mikoto e do Bodhisattva Kanzeon? Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode-se dizer que tanto Kunitokotachi-no-Mikoto quanto o Bodhisattva Kanzeon ajudam no trabalho de Miroku-Oomikami (5-6-7) para manifestar o mundo de Miroku.<br/>\n<br/>É preciso saber que a atuação de Miroku-Oomikami é completamente diferente.<br/>\n<br/>Ainda é cedo para explicar isso claramente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Deus Jeová\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Deus Jeová\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Que tipo de Deus é o Deus Jeová?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Jeová é o nome do Deus Supremo. Na Judeia, Ele era chamado de Jeová.<br/>\n<br/>No Japão, é Ame-no-Minakanushi-no-Ookami; na China, é o Imperador Celestial (Tentei); na Índia, é Daijizaiten.<br/>\n<br/>Na Judeia de hoje, Ele é chamado de Messias. Também é chamado de God (Deus). Ou seja, o Pai no Céu.<br/>\n<br/>Diz-se que Cristo desceu por ordem do Pai no Céu.<br/>\n<br/>No Japão, Ele também se torna Izanagi-no-Mikoto.<br/>\n<br/>O meu poder de curar doenças vem de Jeová.<br/>\n<br/>Ele vem de Jeová para mim, através de Kannon.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação de Miroku-Oomikami e Izunome-no-Ookami\"",
    "publication_title_ptbr": "18 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atuação de Miroku-Oomikami e Izunome-no-Ookami\"</font></b> (18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Peço que me ensine sobre a atuação de Miroku-Ookami (5-6-7) e Izunome-no-Ookami.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Izunome-no-Ookami é Komyo Nyorai, e torna-se fogo e água, cinco e três.<br/>\n<br/>O fogo e a água tornam-se luz. Como passa pelo corpo humano, torna-se fogo, água e solo.<br/>\n<br/>Miroku-Ookami é o último, portanto, Sua posição é extremamente alta.<br/>\n<br/>Por isso, os pedidos devem ser feitos a Komyo Nyorai.<br/>\n<br/>O correto é reverenciar Miroku-Ookami, e fazer-Lhe pedidos é como fazer um apelo direto ao Imperador, portanto, deve-se pedir ao Deus que está realizando esse trabalho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Deus Supremo, Kunitokotachi-no-Mikoto e Amaterasu-Ookami\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Deus Supremo, Kunitokotachi-no-Mikoto e Amaterasu-Ookami\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ame-no-Minakanushi-no-Kami, Kunitokotachi-no-Kami, Amaterasu-Ookami.<br/>\n<br/>Por favor, explique a relação e a origem desses três Deuses.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Ame-no-Minakanushi-no-Ookami é chamado de God, Zeus, Imperador Celestial (Tentei), etc., em países estrangeiros, mas é o mesmo Deus... Deus Supremo.<br/>\n<br/>Kunitokotachi-no-Mikoto é o Deus que assumiu a tarefa da criação do Céu e da Terra.<br/>\n<br/>Amaterasu-Ookami é o Deus da manifestação do Sol.<br/>\n<br/>Falar detalhadamente sobre essas coisas não é bom para as relações externas.<br/>\n<br/>Se trouxermos o Xintoísmo, ele se torna nacionalista e dogmático.<br/>\n<br/>Seria bom se fosse considerado globalmente, mas é perigoso porque se pensa de forma nacionalista.<br/>\n<br/>Não é um Deus apenas do Japão, mas tem um nome de Deus japonês.<br/>\n<br/>Ele governa o mundo inteiro e toda a humanidade, e faz o bem a todos os povos do mundo inteiro.<br/>\n<br/>Ele não age apenas para a conveniência do próprio país.<br/>\n<br/>Nas guerras Sino-Japonesa, Russo-Japonesa, contra os mongóis, etc., o outro lado estava errado, mas desta vez o Japão estava errado, por isso perdeu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre o Deus Criador do Céu e da Terra e o Bodhisattva Kanzeon\"",
    "publication_title_ptbr": "27 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre o Deus Criador do Céu e da Terra e o Bodhisattva Kanzeon\"</font></b> (27 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a relação entre o Deus Criador do Céu e da Terra no Cristianismo e o Bodhisattva Kanzeon...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há uma relação direta, mas há uma relação indireta.<br/>\n<br/>O Deus Criador do Céu e da Terra atua como o Deus de expressão para realizar a Divina Obra desse Deus.<br/>\n<br/>Como apenas a criação do Céu e da Terra ainda não é suficiente, Ele muda de forma e se manifesta para torná-la ainda mais perfeita.<br/>\n<br/>Isso é o que no Japão se chama Ame-no-Minakanushi-no-Oomikami, e na China, Imperador Celestial (Tentei) ou Mukyoku.<br/>\n<br/>No Ocidente é Jeová, na Judeia é God, Zeus, Messias, na Índia é Daijizaiten, etc.<br/>\n<br/>Este é o Deus de expressão do Deus Criador.<br/>\n<br/>E como metade da atuação do Deus de expressão torna-se Kannon, há uma relação, mas Ele não é o próprio Criador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença entre Deus Supremo e Kannon\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Diferença entre Deus Supremo e Kannon\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No Salmo (Gosanka) está escrito: 'O Grande Deus manteve oculta a chave que abre a porta do Céu até que o tempo se cumprisse',<br/>\n<br/>e também está escrito: 'Até mesmo a dura porta rochosa de três mil anos será aberta pelas mãos preciosas de Kannon'.<br/>\n<br/>Nesse caso, 'Grande Deus' e 'Kannon' são diferentes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Grande Deus é Deus Supremo, Jeová.<br/>\n<br/>Kannon não é o Grande Deus. Significa que Ele atua como substituto do Grande Deus ou sob as ordens do Grande Deus.<br/>\n<br/>Cristo disse: 'Eu sou o Filho de Deus'. Ele disse que vive pela ordem do Deus do Céu (Deus Supremo)...<br/>\n<br/>Cristo tornou-se assim porque era a atuação da lua.<br/>\n<br/>Kannon é da linhagem do sol, sendo sol e lua.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Miroku-Oomikami Governa o Mundo Inteiro\"",
    "publication_title_ptbr": "21 de julho de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Miroku-Oomikami Governa o Mundo Inteiro\"</font></b> (21 de julho de 1948)<br/>\n<br/>\"Kakuriyo-no-Ookami é vassalo de Kannon.<br/>\n<br/>Ele é encarregado de tudo no Mundo Espiritual.<br/>\n<br/>A luz emana do Biombo Divino (Gobyobu) e ilumina o interior do altar budista, e os espíritos ancestrais recebem essa luz.<br/>\n<br/>Por exemplo, não se pede diretamente ao Imperador, mas sim ao Primeiro-Ministro ou aos Ministros, sendo confiado e solicitado aos encarregados.<br/>\n<br/>Antigamente, abusava-se do nome do Imperador. A polícia, por exemplo, dizia que investigava em nome do Imperador.<br/>\n<br/>Há coisas sobre Deus que não podem ser compreendidas pelo pensamento humano.<br/>\n<br/>Diz-se que neste mundo é Kanzeon, mas é a atuação tanto no Mundo Material quanto no Mundo Espiritual, e até agora havia governantes do Mundo Material para cada região, mas não havia um governante mundial.<br/>\n<br/>Quando se trata de Miroku-Oomikami, Ele governará o mundo inteiro.<br/>\n<br/>E tudo será unificado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "keirin4.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol é a Atuação do Calor de Deus Supremo\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sol é a Atuação do Calor de Deus Supremo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por favor, explique a diferença entre a atuação do elemento fogo emitido por Deus Supremo e o elemento fogo emitido pelo Sol.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O elemento fogo é a energia espiritual do Sol, e o Sol é a luz do calor.<br/>\n<br/>O Sol é a atuação do calor de Deus Supremo, e é masculino.<br/>\n<br/>Ele irradia a energia espiritual tanto do Sol quanto da Lua.<br/>\n<br/>Quando passa pelo corpo humano, passa muito elemento fogo do Sol.<br/>\n<br/>Quando se torna o Mundo do Dia, o elemento fogo se torna mais forte.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]