[
  {
    "source_file": "aku1BU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Deus Verdadeiro e Deuses Malignos",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O Surgimento do Bem e do Mal e o Cristianismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Surgimento do Bem e do Mal e o Cristianismo\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Ao explicar o significado deste título, o que se deve saber de antemão é que, como tenho dito repetidas vezes, a essência do Budismo é que o espírito é o principal, e a do Cristianismo é que o corpo é o principal.<br/>\n<br/>Sendo assim, se dividirmos isso provisoriamente em bem e mal, pode-se dizer que o espírito pertence ao bem e o corpo pertence ao mal.<br/>\n<br/>No entanto, o bem e o mal neste caso não são definitivos; é apenas o que resulta se os dividirmos forçosamente.<br/>\n<br/>Em outras palavras, se o espírito for o principal, torna-se Espírito Precede a Matéria (Reishu-Taiju); se o corpo for o principal, torna-se Matéria Precede o Espírito (Taishu-Reiju).<br/>\n<br/>Agora, tentarei explicar sobre isso sequencialmente. Fazer uma interpretação exaustiva sobre o bem e o mal é uma questão bastante difícil, a ponto de se poder dizer que, até hoje, quase não houve quem conseguisse explicar verdadeiramente este problema.<br/>\n<br/>O motivo é que este assunto pertence à autoridade de Deus Supremo (Su-no-Kami), o Governante do Grande Universo, ou seja, filosoficamente falando, é a Vontade Cósmica.<br/>\n<br/>Portanto, é natural que nenhum outro deus além de Deus Supremo possa compreender, muito menos os seres humanos.<br/>\n<br/>Se houver alguém que explique este problema, estará dentro dos limites da imaginação nascida da sabedoria humana, não dando um passo além disso.<br/>\n<br/>No entanto, como eu pretendo explicar isso aqui, é uma tarefa considerável; contudo, não é um produto da minha imaginação, mas sim baseado na Revelação Divina, portanto, não é particularmente difícil.<br/>\n<br/>Digo isso porque, tendo chegado o tempo e sendo eu incumbido da grande missão de construir o Paraíso Terrestre, consigo sentir até certo ponto a verdadeira intenção de Deus Supremo. Desejo que os leitores leiam tendo este ponto bem em mente.<br/>\n<br/>E a teoria que explicarei aqui agora é algo que se poderia chamar de um Daijo (Grande Veículo) ainda maior do que o Daijo que sempre prego. Naturalmente, é uma teoria inédita, e sua expressão em letras e palavras é verdadeiramente difícil.<br/>\n<br/>Portanto, de qualquer forma, explicarei apenas na medida em que o cérebro do homem moderno possa compreender e dentro dos limites permitidos por Deus.<br/>\n<br/>\n<br/>Para começar, o Propósito de Deus Supremo, como também sempre digo, reside em criar um mundo ideal repleto de Verdade, Bem e Belo.<br/>\n<br/>Para esse Propósito, bastava fazer a cultura material progredir e se desenvolver até o grau necessário, e pode-se considerar que essa é a história do mundo até os dias de hoje.<br/>\n<br/>Com esse significado em mente, ao examinar minuciosamente a forma da cultura atual, perceber-se-á que o tempo já chegou.<br/>\n<br/>Como exposto acima, ao fitar o processo desde a antiguidade sobre o progresso e desenvolvimento da cultura material até este nível, o que se descobrirá ali?<br/>\n<br/>Embora seja difícil descobrir com o cérebro humano, eu pretendo explicar isso agora.<br/>\n<br/>Isso porque desejo fazer saber plenamente que tudo no mundo é o Plano Divino de acordo com a Vontade de Deus.<br/>\n<br/>Assim, primeiramente, sobre o atrito entre o bem e o mal, ou seja, o conflito, que é a maior aflição da humanidade: a causa desse conflito é, desnecessário dizer, o mal. Portanto, a questão é por que Deus, que pode ser chamado de a encarnação do amor, criou o mal.<br/>\n<br/>Este tem sido um enigma que, desde os tempos antigos, muitos tentaram conhecer e não conseguiram, mas agora eu vou desvendá-lo.<br/>\n<br/>\n<br/>Sobre isso, primeiramente, é preciso acalmar a mente e olhar para trás, para a história e os rastros do progresso da cultura.<br/>\n<br/>Ao fazer isso, o que se descobrirá ali? Surpreendentemente, é o quanto o conflito da humanidade promoveu o progresso da cultura.<br/>\n<br/>Se a humanidade, desde o princípio, não gostasse de conflitos e amasse a paz, mesmo que a cultura material tivesse nascido, seu desenvolvimento teria sido lento, e certamente não teria alcançado o desenvolvimento notável que vemos hoje.<br/>\n<br/>Pensando bem sobre isso, compreender-se-á o quão necessário foi o mal.<br/>\n<br/>No entanto, aqui há um problema.<br/>\n<br/>É que, mesmo que esse atrito entre o bem e o mal tenha sido necessário para o progresso da cultura, o mal não é permitido infinitamente.<br/>\n<br/>Está determinado que chegará o destino em que ele será interrompido, e hoje esse tempo chegou.<br/>\n<br/>O motivo pode ser bem compreendido ao observar a forma da cultura atual.<br/>\n<br/>Ou seja, o surpreendente progresso das armas como meio de guerra.<br/>\n<br/>Desnecessário dizer, é a descoberta da desintegração atômica. Esta descoberta em si sugere o destino catastrófico da humanidade, e o que seria senão a manifestação de que já chegou a época em que a guerra é impossível?<br/>\n<br/>Vendo por isso, deve-se perceber que o fim do mal, que é a raiz do conflito, já está iminente.<br/>\n<br/>Naturalmente, é também a manifestação exata da Transição da Noite para o Dia, que eu sempre proclamo.<br/>\n<br/>Isso também é bem compreendido ao olhar historicamente. Se o mal fosse permitido sem limites, o que teria acontecido com a sociedade?<br/>\n<br/>Os seres humanos não poderiam se dedicar aos seus trabalhos com tranquilidade nem levar uma vida pacífica; por fim, tornar-se-ia um mundo demoníaco, e tudo estaria fadado ao colapso.<br/>\n<br/>Sendo assim, o controle e o ajuste até um certo período tornaram-se necessários. O que nasceu para esse papel foi a religião, e quem assumiu o papel principal foi Cristo.<br/>\n<br/>O fato de o fundamento da doutrina dessa religião ser o amor à humanidade também narra bem isso.<br/>\n<br/>Graças a isso, de qualquer forma, a sociedade da raça branca não se tornou um mundo demoníaco e alcançou o maravilhoso desenvolvimento que vemos hoje. O que seria isso senão a dádiva do amor cristão?<br/>\n<br/>Com o exposto acima, o significado fundamental do surgimento do Cristianismo deve ter sido compreendido.<br/>\n<br/>\n<br/>E mais uma coisa que não se deve esquecer é o ateísmo e o teísmo.<br/>\n<br/>Para dizer a verdade, isso também tem um profundo significado no Plano Divino. É que, se a humanidade fosse apenas teísta desde o princípio, o mal não surgiria e os conflitos não ocorreriam.<br/>\n<br/>Satisfeita com isso, tornar-se-ia uma esplêndida utopia pacífica e, mesmo que a ciência materialista nascesse, não haveria potencial de desenvolvimento, de modo que a preparação cultural, que é o elemento do Paraíso Terrestre, certamente não poderia ter sido feita.<br/>\n<br/>No entanto, como resultado da propagação do pensamento ateísta, uma vez que se priorizou apenas a forma, completou-se a deslumbrante cultura material que vemos hoje. O que seria isso senão a profunda e sutil intenção de Deus?<br/>\n<br/>Porém, os materialistas, que só conseguem ver a superfície, não poderão captar essas verdadeiras intenções. Como dito acima, o ateísmo, que é a fonte do surgimento do mal, tornou-se finalmente uma existência nociva e inútil.<br/>\n<br/>Sendo assim, ó muitos ateus do mundo, deveis despertar o mais rápido possível. Se continuardes sem conseguir abandonar as falácias de até agora, lamento dizer, mas o destino da ruína está à vossa espera.<br/>\n<br/>O motivo é que o momento da transição do bem e do mal está se aproximando de forma decisiva e, nesse caso, os obstrutores da Obra Divina terão sua sobrevivência negada por uma força absoluta.<br/>\n<br/>E o meio que Deus adotou para salvar os ateus foi fazê-los reconhecer a existência real de Deus, e esse método é justamente o Johrei da nossa Igreja.<br/>\n<br/>Vejam! Os numerosos pacientes com doenças graves e difíceis que vêm buscar a salvação em nossa Igreja recebem imediatamente a graça da cura completa, passam a saber que Deus certamente existe neste mundo, despertam subitamente, arrependem-se do erro do ateísmo de até então e convertem-se instantaneamente ao teísmo. Cem entre cem pessoas são assim.<br/>\n<br/>Mais do que tudo, ao ver que esses exemplos reais estão publicados em incontáveis relatos de graças nos jornais e revistas editados por nossa Igreja, não se pode inserir um pingo de dúvida.<br/>\n<br/>\n<br/>Como exposto acima, deve ter ficado claro que, até hoje, o mal também foi muito necessário e que, a partir de hoje, será restringido como uma existência secundária. Sobre isso, tentarei dar outro exemplo.<br/>\n<br/>Trata-se dos animais gigantes da era primitiva, como os mamutes e os dinossauros.<br/>\n<br/>São os ossos que às vezes são descobertos em várias partes do mundo atualmente. Vendo por isso, não há dúvida de que eles realmente existiram.<br/>\n<br/>Além disso, não é difícil imaginar que lagartos gigantes e animais bizarros semelhantes vagavam ativamente, mas o fato de que hoje não se vê nem sombra deles deve-se inteiramente à seleção natural.<br/>\n<br/>A razão para isso, nem é preciso dizer, é que eles se tornaram desnecessários.<br/>\n<br/>A necessidade era que, afinal, a Terra havia sido formada e a crosta terrestre esteve frágil por um período considerável. Para pisoteá-la e endurecê-la, muitos animais gigantes foram criados e encarregados dessa função.<br/>\n<br/>Como a maior parte já havia endurecido, eles foram eliminados. Isso, aliado à ação natural de endurecimento, finalmente resultou em um solo esplêndido.<br/>\n<br/>Quando Deus criou e semeou as sementes das plantas, gradualmente as plantas proliferaram sobre a terra e as condições de vida para os seres vivos foram aperfeiçoadas. Foi então que Ele criou os seres humanos e todas as outras criaturas.<br/>\n<br/>No entanto, no início, feras, cobras venenosas, etc., habitavam por toda parte e devem ter afligido os seres humanos.<br/>\n<br/>Assim, para os homens primitivos daquela época, a batalha contra esses animais deve ter sido a maior parte de suas vidas.<br/>\n<br/>Algumas espécies desses animais podem ser imaginadas em grande parte pelos ossos e outras partes que são descobertos de vez em quando.<br/>\n<br/>Naturalmente, a maior parte desses animais também deve ter sido eliminada pela seleção natural.<br/>\n<br/>O que se pensa sobre isso é que, mesmo no Japão, a teoria de que Yamato Takeru no Mikoto perdeu a vida ao ser atingido por seu gás venenoso mostra que criaturas tão ferozes habitavam por toda parte e, sem dúvida, causavam danos a pessoas e animais.<br/>\n<br/>No entanto, tais criaturas nocivas e inúteis também estão desaparecendo ou diminuindo com o passar dos anos.<br/>\n<br/>Portanto, hoje em dia, não são poucos os animais que representam perigo para pessoas e criações que, dependendo da espécie, estão quase extintos.<br/>\n<br/>Por essa razão, imagina-se que, no fim, quando se falar em animais, haverá apenas os animais domésticos.<br/>\n<br/>\n<br/>Como explicado acima, se, à medida que a cultura avança, o que era necessário torna-se desnecessário e é eliminado pela seleção natural, é claro que, no final, nem mesmo os seres humanos poderão escapar das leis da natureza.<br/>\n<br/>Sendo assim, o que seria isso em relação aos seres humanos? Naturalmente, é o mal inerente ao ser humano.<br/>\n<br/>Como mencionado anteriormente, na era vindoura, uma vez que o mal se tornará uma existência nociva e inútil, é uma consequência natural que as pessoas más sejam eliminadas.<br/>\n<br/>Dizendo isso em uma palavra: como processo de evolução, a humanidade, semelhante aos animais, evoluiu. O ser humano que era meio homem, meio fera — ou seja, exteriormente humano, mas interiormente fera —, terá sua bestialidade removida para se tornar um ser humano completo. Esta é a manifestação da Vontade Divina que está prestes a chegar agora, e aqueles que não puderem se submeter a ela terão o destino da ruína pela seleção natural.<br/>\n<br/>Como exposto acima, o mundo onde as pessoas do bem e do mal foram acertadas e as pessoas do bem se tornaram a grande maioria é exatamente a verdadeira imagem do Paraíso Terrestre de que fala a nossa Igreja.<br/>\n<br/>Como se pode compreender pelo exposto, fazer com que as pessoas más, que estão a um passo da ruína, se arrependam e diminuir o número de vítimas — essa salvação é o Grande Amor de Deus, e fazer isso conhecido é a Grande Missão Divina da nossa Igreja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]