[
  {
    "source_file": "eiyuu.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Diferença entre Meishu-Sama e os Heróis do Passado\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Diferença entre Meishu-Sama e os Heróis do Passado\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Diferença entre Meishu-Sama e os Heróis do Passado\"** (25 de maio de 1952)\n\n\"Como o livro *Kekkaku Shinkou Ryouhou* (Terapia da Fé para a Tuberculose) ficou pronto, ele irá agora para a impressão.\n\nAlém disso, pensando em escrever um livro interessante, comecei a redigir uma obra intitulada *Watashi Monogatari* (A História de Mim Mesmo).\n\nIsso porque, como eu sou diferente das pessoas comuns, há muitos aspectos místicos a meu respeito.\n\nEm vez de deixar que as pessoas apenas imaginem essas coisas, achei melhor escrever abertamente, pois certamente haverá muitas pessoas no futuro que desejarão me conhecer.\n\nPensando bem, figuras como Buda, Cristo e Maomé escreveram e pregaram apenas seus ensinamentos, mas quase não falaram sobre sua vida cotidiana pessoal ou seu interior.\n\nOu talvez não houvesse muito a dizer, mas eles simplesmente agiam como deuses vivos, o que deixa muito a desejar.\n\nAo contrário deles, decidi escrever ousadamente sobre esses aspectos e deixá-los registrados.\n\nEsse é o livro *Watashi Monogatari* de que falo.\n\nComo acabei de começar a escrevê-lo, ainda não está concluído e há pontos a serem corrigidos, mas lerei um trecho para vocês.\n\n(Lê o Ensaio *Watashi Monogatari*)\n\nAlém disso, outro dia, observando os vários trabalhos que realizo, alguém disse que eu pareço com Hideyoshi.\n\nEntão eu disse algo impensável.\n\nHideyoshi realizou grandes feitos, mas por que ele os realizou? Afinal, não foi o resultado de assassinatos e roubos terríveis? Não se sabe quantas pessoas foram mortas.\n\nAlém disso, não foram apenas japoneses, mas também coreanos que ele matou naquela época.\n\nE assim ele fez todas aquelas coisas... afinal, ele criou a Era Momoyama.\n\nPode ser que ele seja grande apenas nesse aspecto, mas se a base é o assassinato e o roubo, afinal não serve.\n\nComo eu estou salvando as pessoas, é preciso que observem bem esse ponto.\n\nFoi isso que eu disse. Então perguntaram sobre Ieyasu, e eu respondi que Ieyasu simplesmente pegou tudo o que era de Hideyoshi.\n\nOu seja, falando sem reservas, ele roubou a parte do grande ladrão.\n\nPortanto, no fim das contas, as pessoas que até agora realizaram algum trabalho social... trabalho para o Estado e para a sociedade, de certa forma... cometeram grandes crimes por um lado, então não são verdadeiras.\n\nPor outro lado, os religiosos pregaram ensinamentos, mas não realizaram obras.\n\nE eu prego ensinamentos e também realizo obras, então, por assim dizer, sou o mais ganancioso de todos até agora.\n\nAfinal, eu faço de tudo.\n\nNo entanto, como isso é para salvar as pessoas e melhorar o mundo, é algo de que se pode orgulhar.\""
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Heróis do Passado Cometeram Pecados Consideráveis\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Os Heróis do Passado Cometeram Pecados Consideráveis\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Heróis do Passado Cometeram Pecados Consideráveis\"** (26 de maio de 1952)\n\n\"O Museu de Arte finalmente ficou pronto, mas ainda é apenas a estrutura externa, o interior ainda não pode ser visto.\n\nFicou melhor do que eu esperava, então estou muito satisfeito.\n\nE a outra coisa é que foi construído muito rapidamente.\n\nEscrevi sobre os detalhes de como isso aconteceu até agora. Vou pedir que leiam.\n\n(Lê o Ensaio *Bijutsukan Dekiru Made* - Até a Conclusão do Museu de Arte)\n\nComo acabei de ler, o Príncipe Shotoku foi o pioneiro em utilizar a arte para propagar a religião. Em outras palavras, eu tornarei isso mundial.\n\nBem, como o primeiro passo para torná-lo mundial, construí o Museu de Arte em estilo japonês.\n\nNo entanto, à medida que isso se tornar gradualmente conhecido, atrairá a atenção do mundo, então, no futuro, certamente se tornará algo de nível mundial.\n\nE isso é... bem, foi construído como um modelo para a grande obra que construirei em Atami, mas com isso eu entendi muito bem as coisas, então, em um ou dois anos, pretendo construir algo ainda maior em Atami... nos meus planos, algo cerca de três vezes maior.\n\nIsso certamente será algo que, tanto no nome quanto na realidade, será o melhor do mundo.\n\nPortanto, significa que estou fazendo o que o Príncipe Shotoku fez, de uma forma mais nova e mais ampla.\n\nPor isso, como falei outro dia sobre a Kannon da Salvação (Guze Kannon). Quando vi a Guze Kannon, entendi isso muito bem.\n\nNaquele momento, o espírito daquela Kannon entrou em mim.\n\nE assim, ela me fez saber dessas coisas.\n\nPortanto, o Príncipe Shotoku era uma pessoa extremamente inteligente.\n\nDizem que ele ouvia as palavras de oito pessoas ao mesmo tempo, e embora isso certamente seja um exagero inventado, não há dúvida de que ele era muito inteligente.\n\nEu também... não me considero extremamente inteligente, mas como as pessoas do mundo são muito ruins, quando comparo, percebo que sou muito bom.\n\nPortanto, acho que somos muito parecidos nesse aspecto também.\n\nHoje de manhã, o Sr. Fujieda veio e conversamos sobre isso. Eu detesto muito pessoas insistentes e repetitivas.\n\nAquelas que dizem a mesma coisa várias vezes. Por isso, evito me encontrar... evito conversar com pessoas repetitivas.\n\nPor que alguém é repetitivo? Porque essa pessoa não é inteligente, então ela não consegue entender a menos que lhe digam várias vezes.\n\nPor isso, ela acha que os outros também não entenderão a menos que ela repita várias vezes.\n\nPor isso, eu também sofro com essas repetições. E acabo me rendendo. Portanto, pode-se considerar que uma pessoa repetitiva não é inteligente.\n\nIsso pode soar como um elogio a mim mesmo, mas eu não tenho hesitações.\n\nMesmo quando há algum problema, ficar pensando no que fazer ou como fazer... não é que não aconteça de forma alguma, mas quase nunca acontece.\n\nAo ouvir ou ver, eu decido imediatamente.\n\nPor isso, faço compras rapidamente.\n\nVou a uma loja de departamentos e digo imediatamente: \"Isto e isto\".\n\nEntão, minha esposa e outras pessoas reviram e olham várias outras coisas, mas no final, acabam escolhendo o que eu disse. Isso acontece com frequência.\n\nDesta vez, no Museu de Arte, será exposta uma obra de um homem chamado Yusho... que também é um Tesouro Nacional.\n\nDisseram-me que havia seis pares de biombos depositados no Museu de Kyoto e perguntaram se eu não queria ir vê-los e comprá-los.\n\nEntão, quando fui a Kyoto no ano passado, fui ao museu e pedi que os abrissem.\n\nApenas um par... mandei abrir apenas um. Com isso eu já entendo. Mando abrir um ou dois.\n\nAfinal, levo cinco minutos para ver um biombo de seis painéis. E assim eu decidi. Levou apenas cerca de cinco minutos.\n\nE então voltei. Eu mesmo acho que sou rápido.\n\nSendo assim, não hesito ao construir o Museu de Arte ou ao fazer o jardim.\n\nNão fico pensando no que fazer ou como fazer. Eu entendo imediatamente.\n\nPor isso, às vezes a outra parte não consegue compreender. E não apenas não compreendem, mas como eu decidi tão rapidamente, eles interpretam que eu não devo ter pensado o suficiente.\n\nPor essas e outras, sou muito rápido. Ser rápido significa ser inteligente, mas do meu ponto de vista, as outras pessoas é que são lentas.\n\nE como o trabalho é feito rapidamente, consigo fazer muitas coisas.\n\nAssim, em Hakone estou fazendo dessa maneira, e em Atami também pretendo ouvir os relatórios o máximo possível e ir lá cerca de uma vez por mês.\n\nE isso é muito. Ao ouvir os relatórios da outra parte, geralmente tenho uma ideia.\n\nPor essas razões, agora escrevo manuscritos, e leio todos os relatos de graças alcançadas para os jornais e revistas. Eu leio e peço a esta pessoa que os leia.\n\nPeço que leiam, corrijo algumas partes, adiciono textos em outras, e também os poemas... faço poemas sem dificuldade, bem, se eu tiver uma hora, consigo fazer cinquenta.\n\nO mais difícil são as frases curtas (suntetsu). Estas precisam fazer rir.\n\nDizer exatamente o ponto crucial e fazer a pessoa pensar \"Ah, é verdade\" e rir, isso é o mais difícil. As outras coisas não são nada demais.\n\nO livro *Kekkaku Shinkou Ryouhou* também, eu o fiz com muito cuidado... afinal, é para o mundo todo, para as pessoas do mundo todo lerem, então o fiz com muito cuidado.\n\nDeu trabalho, mas finalmente ficou pronto e agora vai para a impressão.\n\nO próximo é um livro chamado *Watashi Monogatari*... é um título estranho, mas pretendo começar a escrevê-lo agora. Acho que será muito interessante. Agora já tenho o \"Prefácio\" e um pouco mais.\n\n(Lê o Ensaio *Watashi Monogatari - Prefácio*)\n\nE este é o primeiro capítulo dele.\n\n(Lê o Ensaio *Watashi no Shinpi* - Meu Mistério)\n\nAlém disso, muitas pessoas veem Atami e Hakone... bem, são pessoas não fiéis, mas pessoas bastante importantes, e dizem frequentemente: \"O senhor é exatamente como Hideyoshi\".\n\nTodos dizem isso. E há pontos em que pareço com Hideyoshi, mas a base é completamente diferente.\n\nO fato de Hideyoshi ter feito tudo aquilo, na origem, é o mesmo que um grande assassinato e roubo. E com isso ele fez tudo aquilo.\n\nOu seja, não se sabe quantas pessoas ele matou para isso. No entanto, eu estou salvando as pessoas, então é preciso que observem esse ponto. É isso que eu digo.\n\nDe fato, Ieyasu também foi grande, mas ele tomou posse do que havia sido obtido através de assassinatos e roubos, então certamente foi um grande homem e teve seus méritos, mas a base é diferente, então eu digo de vez em quando que basta que saibam disso.\n\nDessa forma, no mundo até agora, as pessoas chamadas de heróis ou grandes homens cometeram pecados consideráveis.\n\nE assim construíram coisas esplêndidas ou tomaram a hegemonia do país.\n\nPor outro lado, os religiosos que salvam... que socorrem as pessoas, do meu ponto de vista, não tinham coragem.\n\nDe fato, eles pregaram ensinamentos e coisas do tipo arriscando a vida, e tentaram salvar, mas no fim das contas, a época... a época também devia ser ruim... diferente de hoje.\n\nEles sofreram várias opressões... bem, Buda, por causa de sua origem, não sofreu tanto, mas ainda assim, ele se inclinou para o ideal e não realizou muita salvação prática.\n\nEle pregou muitos ensinamentos e fez sermões.\n\nPor exemplo, não havia o ato de informar a causa das doenças.\n\nMais do que não haver, eles não conseguiam descobrir a causa das doenças.\n\nAlém disso, a agricultura e a arte... acho que isso foi o que mais faltou.\n\nCristo, Buda, Maomé, todos eram indiferentes à arte.\n\nE entre eles, de forma bramânica, muitos pregaram que a beleza era como um pecado, e que viver em casas pequenas, com roupas e comida simples, era melhor.\n\nA única pessoa que ficou na história com esses pontos foi o Príncipe Shotoku.\n\nClaro, como ele veio de uma posição elevada, houve muita influência disso.\n\nNo entanto, eu saí do fundo do poço e estou promovendo muito a arte, então esse ponto também é muito diferente.\n\nPor essas razões, o que farei daqui para frente... os vários grandes homens do passado estavam muito errados.\n\nPretendo escrever sobre esses pontos também.\n\nEntão, o fato de eu fazer coisas como arte e tudo o mais, não sou eu quem faz, mas Deus já tem esse plano pronto, e parece que sou eu quem faz, mas estou recebendo instruções e fazendo.\n\nEm suma, sou como um gerente de Deus.\n\nPor isso, como li há pouco, as coisas vão sendo feitas através de milagres. Portanto, nesse ponto é muito fácil.\n\nCoisas que até agora levavam anos de sofrimento, eu as faço sem nenhuma dificuldade, então, se não compreenderem esse ponto, não conseguirão ter uma ideia. Por hoje é só.\""
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Herói do Bem\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"O Herói do Bem\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Herói do Bem\"** (27 de maio de 1952)\n\n\"Como podem ver, o Museu de Arte ficará pronto em breve, então, bem... todos estão trabalhando dia e noite. Ou seja, é uma obra a toque de caixa.\n\nSobre isso, escrevi um resumo do percurso até agora, e vou pedir que leiam.\n\n(Lê o Ensaio *Bijutsukan Dekiru Made* - Até a Conclusão do Museu de Arte)\n\nAcho que entenderam pelo percurso que acabei de ler. O interessante é que, a partir da parede de entrada do Museu de Arte, vai subindo gradualmente... quando construímos aquilo, havia a casa dos pássaros.\n\nMas como fizemos um caminho tão largo e esplêndido, até minha esposa ficou surpresa... e disse que aquele caminho é absurdamente esplêndido.\n\nEu também fiz aquilo apenas porque tive vontade de fazer, mas pensando agora, ele se encaixa perfeitamente na entrada do Museu de Arte.\n\nSe desviasse um palmo (shaku), ficaria ruim. Portanto, Deus preparou tudo perfeitamente.\n\nMas eu não sabia. Apenas fiz porque senti vontade.\n\nOutra coisa interessante é que plantamos bambus ali, e normalmente eles crescem uniformemente como em um bambuzal no campo, mas se olharem, eles crescem agrupados em um lugar, ou crescem espalhados... isso é que é interessante.\n\nSe crescessem uniformemente, seria apenas um bambuzal de camponês com pedras, sem charme. O fato de crescerem agrupados em alguns lugares é que é interessante.\n\nAs pinturas do chinês Dan Shizui (Tan Zhirui) têm apenas bambus.\n\nE os bambus de Dan Shizui crescem agrupados dessa maneira.\n\nEu achava que a China era um país estranho.\n\nMas acho que na China também deve haver lugares assim. Por isso, aquele lugar tem exatamente um estilo chinês.\n\nComo acabei de ler, após o fim da guerra, coisas maravilhosas apareceram uma após a outra... as coisas que eu gosto aparecem e chegam às minhas mãos.\n\nE, além disso, eram muito baratas naquela época. As coisas que foram reunidas naquela época, hoje em dia... não se pode comprar por dinheiro nenhum. Não estão à venda.\n\nPortanto, Deus preparou tudo perfeitamente desde aquela época.\n\nE eu não tinha a menor ideia de um Museu de Arte.\n\nEu apenas comprava porque gostava e queria... só isso.\n\nDessa forma, percebe-se que Deus está fazendo tudo.\n\nPor isso, como acabei de ler, utilizar a arte para propagar a religião, até agora não houve ninguém além do Príncipe Shotoku. Claro que no exterior também não houve.\n\nApenas no Japão... o Príncipe Shotoku. E agora sou eu quem vai fazer.\n\nNesse ponto, as religiões até agora estavam muito erradas.\n\nPelo contrário, elas chegaram a rejeitar a arte e coisas do tipo como se fossem um prazer luxuoso.\n\nElas pregaram e praticaram que viver em casas sujas, com roupas e comida simples, era a essência da verdadeira fé.\n\nBem, no Japão também, quando se fala em fundadores, eles agiam como monges mendigos, usando sandálias de palha e polainas, o que mostra o quanto isso não era verdadeiro.\n\nIsso porque, como sempre, o mundo era um inferno, então a fé também era um inferno.\n\nAgora será a era do dia, e como uma religião celestial, ao contrário de antes, será bela... a beleza. Isso é muito fácil de entender.\n\nAs pessoas que realizaram grandes obras no mundo até agora... os grandes homens, se olharmos de forma geral, é interessante.\n\nSobre isso, as pessoas que observam o meu trabalho frequentemente dizem... que é exatamente como Hideyoshi. Até agora não houve ninguém que fizesse as coisas de forma tão grandiosa.\n\nPor isso eu sempre digo. É verdade que, aos olhos de quem apenas vê, pode parecer assim, mas a base é diferente.\n\nOu seja, Hideyoshi foi de fato grande, mas no fim das contas, o trabalho que ele fez, falando sem reservas, não foi um grande assassinato e roubo? Ele foi o chefe dos assassinos e ladrões.\n\nQuando Ishikawa Goemon foi pego tentando roubar o incensário Chidori, Hideyoshi disse: \"Você é um sujeito astuto, que ladrão audacioso\", e ele respondeu: \"Não brinque. Vossa Alteza Taiko é um ladrão muito maior do que eu. Não roubou o país inteiro?\". Dizem que ele disse isso, e certamente não estava errado.\n\nPortanto, os heróis e homens valentes do passado cometeram assassinatos em massa... ou roubaram as coisas dos outros, na verdade, foram assassinatos e roubos em grande escala.\n\nE por serem grandes, acabaram sendo elogiados por isso.\n\nAlém disso, Tokugawa Ieyasu também foi grande, mas no fim das contas, ele tomou para si o que Hideyoshi havia roubado... então ele tomou posse do que já havia sido tomado, então, se pensarmos na base, no geral é apenas a superfície.\n\nPode-se dizer que o resultado do trabalho foi grande, mas não se pode elogiar muito a base.\n\nNo entanto, essa forma de pensar é uma visão do Pequeno Veículo (Shojo).\n\nFalando do ponto de vista do Grande Veículo (Daijo), era necessário fazer aquilo naquela época.\n\nFoi um dos planos de Deus. Portanto, em suma, não se pode julgar o bem e o mal.\n\nSe avaliarmos o certo e o errado, o bem e o mal do ponto de vista moral, chegaremos a essa lógica.\n\nPortanto, isso não se limita ao Japão. No exterior também é assim, as pessoas que realizaram grandes obras usaram o mal. Meios malignos.\n\nE os religiosos foram os que tentaram salvar com verdadeira compaixão e bondade, sem usar o mal, mas os religiosos apenas recomendavam o bem e diziam para não fazer o mal, e não realizavam obras.\n\nOu seja, eles não faziam essas coisas no aspecto material.\n\nPor isso, no fim das contas, por mais que tentassem salvar as pessoas, eram reprimidos por esses heróis e pela política, e não conseguiam alcançar seu objetivo.\n\nEles também deixaram méritos consideráveis, mas não conseguiram salvar de verdade.\n\nAté agora, as coisas eram separadas dessa forma: os heróis que realizavam obras e os que faziam política sem realizar obras materiais.\n\nO trabalho que farei gradualmente daqui para frente combina ambos.\n\nEnquanto salvo, também pretendo realizar obras grandes... obras com formas maiores do que as dos heróis do passado.\n\nE não sou eu quem faz isso, mas Deus me usa para fazer, então não posso me envaidecer.\n\nSe analisarmos abertamente, é assim.\n\nPortanto, o Príncipe Shotoku realizou essas coisas em uma escala menor, de forma japonesa.\n\nSendo assim, olhando para a história até agora, pensa-se desta forma.\n\nPara ser uma grande pessoa ou realizar grandes feitos, o bem não serve. O bem, em suma, é covarde.\n\nPor isso dizem que os covardes se refugiam na religião ou se tornam religiosos, e isso não está errado.\n\nDe fato, os religiosos do passado tinham muitos aspectos de covardia.\n\nPor isso, perdiam para o mal e não podiam fazer nada.\n\nOutro ponto que existe muito é a força.\n\nAs pessoas importantes das religiões do passado não tinham força.\n\nPor exemplo, tanto Cristo quanto Buda não conseguiam curar doenças... o próprio Cristo fez um pouco, mas não conseguiu fazer com que seus discípulos fizessem, e além disso, eles não conheciam a doença.\n\nPor isso, Buda era exatamente como os médicos de hoje, dizia para curar as doenças com remédios, e pregou sutras como o *Yakusou Ihon* (Tratado de Ervas Medicinais).\n\nPortanto, eles não sabiam de forma alguma que a doença é uma ação purificadora.\n\nSendo assim, eles não podiam realizar a verdadeira salvação.\n\nComo não podiam, perdiam para os maus.\n\nIsso porque não lhes foi dada essa força. No fim das contas, o que faz os maus abaixarem a cabeça é a doença. Por mais forte que seja um homem mau, ele não pode vencer a doença. Por mais que se gabe, não há o que fazer contra a doença.\n\nPortanto, no fim das contas, curar doenças supera o mal.\n\nPor isso, no meu trabalho, curar doenças é a base.\n\nE a pobreza, os conflitos e outras coisas são apenas ramificações disso. Por hoje é só.\""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suprarrelogião\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Suprarrelogião\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Suprarrelogião\"** (Publicado em 20 de julho de 1949)\n\n\"A maioria das pessoas provavelmente considerará o lema de nossa Igreja, que é o mundo sem doença, pobreza e conflito, a construção do Paraíso Terrestre, etc., como o sonho de um tolo.\n\nDe fato, Cristo disse: \"O Reino dos Céus está próximo\", mas não disse que construiria o Reino dos Céus. Buda disse: \"Após a extinção do Buda, surgirá o mundo de Miroku\", mas ele se referia a um tempo absurdamente longo, de cinco bilhões e seiscentos e setenta milhões de anos, e não disse que o mundo de Miroku estava iminente.\n\nOs judeus oram pela vinda do Messias, mas não se sabe quando isso acontecerá.\n\nA lenda antiga da Índia sobre o surgimento do Bodhisattva Chakravartin, o mundo do Kanrodai da religião Tenrikyo, o mundo do agricultor justo pregado por Nichiren, o mundo do pinheiro pregado pela fundadora da Omoto, todos eles não deixaram o tempo claro, e devemos refletir profundamente sobre isso.\n\nQualquer uma das profecias acima serviu esplendidamente, mas o fato de não haver declaração de execução nem planejamento de realização deve ser interpretado como sendo prematuro.\n\nE é do conhecimento de todos que o que foi pregado e praticado por esses fundadores tornou-se a base para as várias seitas religiosas que existem hoje.\n\nNaturalmente, para se adequar a cada povo e nação do mundo inteiro, os fundadores criaram e propagaram os princípios, formas e métodos de suas doutrinas, e não é preciso dizer que Deus Supremo os fez realizar os meios e métodos necessários e adequados para aquela época, região, povo, tradição, costumes, etc., sob Sua intenção.\n\nFoi por esse poder que o deslumbrante desenvolvimento cultural que vemos hoje foi possível.\n\nSe, por hipótese, a religião não tivesse nascido nos países do mundo, a tirania do demônio não conheceria limites e o mundo já poderia ter sido destruído e arruinado.\n\nPensando nisso, por mais que avaliemos os méritos dos fundadores e santos que surgiram até hoje, nunca será demais.\n\nComo mencionado acima, mesmo que o poder das religiões existentes tenha conseguido impedir a destruição do mundo, é duvidoso que esse poder continue a ser útil para o mundo de hoje e do futuro.\n\nPois, considerando o quanto a humanidade atual sofre em agonias infernais, é difícil para o poder das religiões existentes fazê-los dar um salto para um estado celestial, e o fato de não terem força suficiente nem mesmo para salvar o presente ilustra bem isso.\n\nDe fato, é evidente quando consideramos que apenas uma parte limitada dos povos pode desfrutar dos benefícios da brilhante cultura de hoje.\n\nE o sofrimento da humanidade hoje é que falta muito o espírito de harmonia e eles se tornam vítimas de conflitos em excesso.\n\nAo observar o mundo atual como descrito acima, aqueles que têm consciência não podem deixar de esperar que chegue o momento em que uma grande luz deve aparecer para dissipar essa escuridão da ignorância, ou seja, o poder de salvação suprarreligioso.\n\nNesse sentido, com a consciência de que fomos encarregados da missão como uma suprarreligião, estamos alcançando resultados surpreendentes através da execução constante.\""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Igreja Messiânica\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Igreja Messiânica\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é a Igreja Messiânica\"** (Publicado em 24 de março de 1954)\n\n\"O texto a seguir é o prefácio do Evangelho do Paraíso que será publicado em breve, e decidi publicá-lo primeiro nesta coluna.\n\nO que é a Igreja Messiânica (Sekaikyuseikyou)\nPrefácio\n\nAo escrever este texto, gostaria de esclarecer de antemão que a nossa Igreja Messiânica não é uma religião pura.\n\nEmbora inclua uma parte de religião, é claro que não é tudo.\n\nEntão, por que dei o nome de Igreja Messiânica? Porque, sendo uma obra de salvação revolucionária que nunca foi sonhada desde o início da história, não tive escolha a não ser dar esse nome, e em vez de dar um nome especial, este é mais fácil de entender e mais familiar, então, falando francamente, basta pensar nela como uma religião acima das religiões, ou seja, uma suprarreligião, e uma obra de salvação sem precedentes.\n\nEntão, primeiro vou traçar um esboço geral.\n\nDesde os tempos primitivos até o presente, durante um longo período, surgiram muitas pessoas capazes e notáveis neste mundo, e através de seus esforços árduos sob ideais grandiosos, o deslumbrante mundo civilizado que vemos hoje foi construído. Portanto, se os seres humanos não sentem grande gratidão e emoção por esses benefícios, pode-se dizer que é realmente estranho.\n\nNo entanto, pensando bem, é porque a felicidade mais importante não acompanha isso.\n\nA causa disso, nem é preciso dizer, é que há uma grande falha em algum lugar da civilização atual, e Deus me fez saber dessa falha.\n\nO que é isso? A civilização moderna não é um progresso abrangente, mas apenas o progresso da metade materialista, e a outra metade, o campo espiritual, foi completamente negligenciada.\n\nMas isso também tem um motivo.\n\nOu seja, no plano de Deus, para desenvolver a cultura material, era necessário impedir o desenvolvimento da cultura espiritual por um certo período.\n\nCom isso, a cultura material se desenvolveu até a linha prevista hoje, e agora Deus fará a cultura espiritual dar um salto de uma só vez, e com ambas trabalhando juntas, Ele pretende criar um verdadeiro mundo civilizado.\n\nE como a nossa Igreja Messiânica nasceu sob essa missão, há uma diferença incomparável em todos os aspectos em relação às religiões estabelecidas.\n\nComo descrito acima, a base é despertar o pensamento teísta que estava adormecido por muito tempo, e isso não é fácil.\n\nAfinal, como a maioria dos povos civilizados teve suas almas roubadas pela ciência e ignorou Deus até hoje, para abalar essas almas, é necessário um poder sobre-humano surpreendente, e com isso a existência de Deus é confirmada.\n\nComo método para isso, não há outra maneira senão os milagres, e é por isso que há muitos milagres em nossa Igreja.\n\nClaro, como esse poder é o poder absoluto transmitido por Deus Supremo, não é preciso dizer que qualquer ateu se converterá ao pensamento teísta, e aqui entramos na era da prosperidade da cultura espiritual.\n\nComo resultado, a cultura manca será corrigida e, junto com a realização do verdadeiro mundo civilizado, as três grandes calamidades que são o maior sofrimento da humanidade: doença, pobreza e conflito, serão resolvidas fundamentalmente, e eu fui o escolhido para isso, e não estou dizendo isso de novo agora.\n\nIsso foi profetizado por muitos santos e sábios desde os tempos antigos, e apenas chegou o momento.\n\nO Reino dos Céus está próximo de Cristo, a descida de Miroku de Buda, o mundo do Kanrodai da fundadora da Tenrikyo, o mundo do pinheiro da fundadora da Omoto, o mundo do agricultor justo de Nichiren, a vinda do Messias do judaísmo, etc., são todos isso, e há um fato notável sobre isso.\n\nÉ que todos os itens acima são profecias e não têm viabilidade.\n\nNo entanto, como eu estabelecerei este Paraíso Terrestre na realidade, sou o executor e também o confirmador das profecias de cada santo.\n\nDizendo isso, vocês podem se surpreender com a grandiosidade excessiva dessas palavras, mas ao proferir essas palavras, pode-se perceber o quão cheio de convicção eu estou.\n\nIsso porque Deus Supremo me concedeu toda a sabedoria e capacidade necessárias para alcançar o objetivo, e também me concedeu um poder divino sobre-humano.\n\nE como esse poder divino é algo que nunca foi experimentado pela humanidade, é impossível imaginá-lo.\n\nAtualmente, exerço esse poder livremente e manifesto inúmeros milagres.\n\nPortanto, uma vez que se torne membro de nossa Igreja, qualquer pessoa pode desfrutar imediatamente deste evangelho.\n\nOu seja, os doentes são curados, os pobres enriquecem, os conflitos desaparecem, a infelicidade se transforma em felicidade, etc., e eles se emocionam com a profundidade da graça de Deus.\n\nE se o conjunto de indivíduos é a sociedade, a nação e o mundo, com o desenvolvimento de nossa Igreja, o Paraíso Terrestre pacífico e feliz será realizado aqui, e assim o objetivo de Deus será alcançado.\n\nComo a fronteira é o presente, conhecer isso primeiro e agarrar a felicidade é a maior das honras.\n\nPortanto, esta obra é um livro de comentários sobre a essência de todos os fenômenos, incluindo a religião, através da sabedoria divina, e como foi compilado por meus discípulos sob minhas instruções a partir de muitos textos que escrevi até agora, é verdadeiramente um esclarecimento da verdade sem precedentes e não há o menor erro.\n\nJunto com isso, continuaremos a publicar mais no futuro, e planejamos publicá-los à medida que se acumularem.\n\nOu seja, esta é a Bíblia da Igreja Messiânica, e deve ser transmitida de geração em geração como o tesouro do mundo futuro.\""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "title_idx": 6,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nossa Igreja e Eu\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Nossa Igreja e Eu\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Nossa Igreja e Eu\"** (Publicado em 25 de novembro de 1950)\n\n\"Se você se tornar um membro, entenderá bem, mas pode-se dizer que nossa Igreja é completamente diferente das religiões até agora.\n\nEntão, onde ela é diferente? Como ainda não posso escrever todos os detalhes, escreverei até certo ponto.\n\nPrimeiro, observando bem as religiões até agora, parece haver basicamente dois tipos.\n\nUm é tão simples que nem pode ser chamado de religião, em uma palavra, é a fé de gratidão.\n\nEsse tipo de fé, como é de conhecimento geral, consiste em ir adorar de vez em quando, receber amuletos, queimar goma, receber talismãs, tirar a sorte (omikuji), e aqueles que têm dinheiro oferecem kagura (dança sagrada), etc., oferecem dinheiro e doações e, de qualquer forma, sentem-se gratos e voltam com um bom sentimento. Essa é a fé popular geral, comumente chamada de crença em deuses.\n\nComo esse tipo de fé geralmente tem uma organização religiosa adequada como pano de fundo, ainda é uma religião.\n\nE o outro tipo é o que deveria ser chamado de fé pura, onde todos os fiéis estão registrados no registro da seita, e há muitos oficiais, professores, propagandistas, etc., que se dedicam profissionalmente ao trabalho religioso, sendo uma religião pura.\n\nOs fiéis desse tipo têm uma seriedade diferente da fé de gratidão e, quando se aprofundam, dedicam todo o seu corpo e alma a atividades de fé fervorosas.\n\nClaro, também existem religiões antigas e novas nesse tipo.\n\nAs mais antigas, talvez devido à mudança dos tempos, muitas vezes carecem de vitalidade e tendem a estagnar.\n\nOuve-se frequentemente que algumas mal conseguem manter o status quo.\n\nAs mais novas são religiões que surgiram do final do período Edo até a era Meiji, e parecem ser as mais ativas e em desenvolvimento agora.\n\nNo entanto, a maioria delas é xintoísta, e no budismo, apenas uma parte da seita Nichiren mostra alguma vitalidade, enquanto as outras não têm vitalidade alguma.\n\nE ao dar uma olhada em todas as religiões estabelecidas, embora existam várias formas, a maioria é baseada no espírito de fundação ou nos escritos divinos de seus fundadores, que foram expandidos e pregados.\n\nComo fiéis, desde que estejam sempre recebendo a proteção de deuses e budas, não é preciso dizer que oferecem sua sinceridade de serviço.\n\nNo entanto, como a fé também tem graus de profundidade, não se pode generalizar.\n\nE como em qualquer religião, tentar satisfazer o senso de felicidade humana e ter como objetivo a realização de um mundo melhor é algo com o qual concordamos plenamente, mas a maioria se concentra no aspecto espiritual e parece não ter muito interesse nos benefícios práticos e imediatos.\n\n**A Verdadeira Salvação**\n\nNo entanto, chegando à nossa Igreja, embora não negligenciemos de forma alguma a salvação espiritual como a mencionada acima,\no fato é que, **para salvar verdadeiramente o ser humano, apenas o aspecto espiritual não é perfeito.**\nDe qualquer forma, **é preciso salvar o aspecto material.**\nCom esse princípio, este ponto é muito diferente das outras religiões.\nMesmo que o ser humano **seja salvo espiritualmente, a verdadeira felicidade não pode ser obtida apenas com conceitos.**\nEm uma sociedade tão complexa e deteriorada como a de hoje, não se sabe quando essa felicidade será destruída, e isso é bem demonstrado pelos fatos.\nPor exemplo, ficar doente, ter a casa invadida por ladrões e ter coisas roubadas, ser enganado por pessoas más e sofrer prejuízos, ou sofrer com altos impostos.\nA origem dos impostos também é que, como existem pessoas más, são necessários policiais e tribunais; como há muitas doenças, há custos para preveni-las; e como pessoas erradas travaram grandes guerras e causaram grandes danos, os custos para compensar isso também se tornam impostos. Há muitas outras razões, mas com essas circunstâncias, a paz de espírito é impensável.\nEm um mundo como este, **se ambos os aspectos, espiritual e material, não forem salvos, a verdadeira felicidade não poderá ser obtida.**\nPor isso, nossa Igreja, como o próprio nome sugere, está realizando a **salvação de ambos os aspectos, material e espiritual**, no mundo.\n\nIsso é, **pessoalmente, o benefício prático e imediato**, e socialmente, a melhoria da cultura.\nNo entanto, de acordo com a revelação divina, há um erro surpreendente inerente à cultura moderna, e não há uma única pessoa no mundo que perceba isso.\nAlém disso, esse erro é que as coisas que se acredita serem boas e são praticadas, na verdade, são o oposto, e por causa disso a humanidade está sofrendo grandes danos.\nEm uma palavra, o que se faz pensando em promover o bem-estar resulta no aumento da infelicidade.\nMais do que tudo, os fatos provam isso muito bem.\nApesar de a cultura ter se desenvolvido tanto, a felicidade da humanidade não a acompanha, e os sofrimentos tendem até a aumentar.\nE se a cultura moderna foi construída pelo esforço contínuo de figuras notáveis como grandes homens, santos e grandes estudiosos que surgiram há milhares de anos, espremendo seus cérebros, pode-se dizer que é a cultura de mais alto nível.\nPortanto, você deve pensar que não pode haver um erro tão notável no interior de uma cultura como essa.\nNo entanto, como mencionei acima, eu, que conheci esse grande erro, desejo que o maior número possível de pessoas o compreenda o mais rápido possível, compartilhando a felicidade e dando diretrizes para torná-lo um mundo de uma nova cultura ideal, e esta é a vontade de Deus.\n\nAqui, permitam-me falar um pouco sobre mim. Em primeiro lugar, em termos de minha formação, sou, sem dúvida, uma pessoa comum e banal.\nNo entanto, eu também tenho um destino misterioso sem precedentes na história da humanidade.\nIsso porque fui feito nascer neste mundo para realizar uma grande missão de salvação completamente diferente da de grandes religiosos já conhecidos em todo o mundo, como Buda, Cristo e Maomé.\nIsso significa que me foi dado o poder de fazer o que esses grandes homens não puderam fazer.\nClaro, isso é uma realidade que os fiéis conhecem.\n\nPor exemplo, primeiro, eu sei tudo o que quero saber.\nNão apenas os três mundos: Divino, Espiritual e Material, mas também as coisas importantes do passado, presente e futuro, eu sei tudo.\nClaro, não é preciso dizer que isso está dentro do escopo de salvar a humanidade e construir o Paraíso, então também pode-se dizer que é interessante saber como o mundo vai mudar daqui a um ano, daqui a alguns anos, e o meu próprio destino.\nE, de acordo com a minha experiência até hoje, a maioria das coisas se realiza exatamente assim.\nOu seja, os sonhos se tornam realidade. Além disso, estou sempre planejando e executando várias coisas, e tudo sai como eu penso.\nPor exemplo, mesmo em questões literárias, quando penso em escrever um ensaio, ele flui suavemente.\nComo vocês sabem, também gosto de compor poemas (waka), e consigo fazer uma quantidade interessante. Fazer cerca de cinquenta em uma hora é fácil.\nAlém disso, também gostaria de escrever haicais, senryu, kanku, romances e peças de teatro, mas não escrevo apenas porque não tenho tempo.\nTambém escrevo textos satíricos e literatura cômica, mas como os publico constantemente, os leitores devem saber.\nA oração (norito) que os fiéis entoam também foi feita por mim. Eu não sabia nada sobre a redação de orações, mas de qualquer forma, ficou daquele jeito.\nAlém disso, como todos sabem, estou construindo maquetes em grande escala do Paraíso Terrestre, e eu escolho e projeto tudo, sejam pedras, árvores ou flores.\nClaro, o mesmo se aplica ao design e à decoração dos jardins e da arquitetura.\nO Salão Messiânico (Meshiya Kaikan) que será construído no Mirante do Céu Limpo (Seisei-dai) do Paraíso Terrestre, que está sendo projetado atualmente, é do estilo francês de Le Corbusier, que atualmente domina o mundo da arquitetura em todo o mundo, mas em um estilo ainda mais novo, e quando for concluído, será digno de atenção do mundo.\nSeja arquitetura ou jardim, quando fico naquele lugar e olho para o espaço, ele aparece vividamente diante dos meus olhos, então é extremamente simples e nem preciso pensar.\nClaro, nunca aprendi nem fui ensinado, mas se eu quiser fazer, boas ideias surgem imediatamente.\nTambém faço arranjos florais, pinto e faço caligrafia, mas só aprendi um pouco de pintura, no resto sou um puro amador.\nPolítica, educação, economia, filosofia e medicina, eu entendo coisas de cerca de um século à frente de agora.\nEspecialmente porque entendo o quão errada está a base do aspecto cultural atual, quando penso em como a humanidade seria salva e se tornaria um mundo feliz se fosse reformada rapidamente, mal consigo ficar parado.\nNo entanto, enquanto o tempo não chegar, não há o que fazer.\nAgora, para construir o Paraíso, estou apenas apontando os pontos errados sobre a questão fundamental da saúde e sobre a agricultura, conforme a revelação divina.\n\n**O Exercício do Espírito**\n\nEspecialmente a coisa que eu mesmo acho mais misteriosa é que eu exerço o espírito para curar as doenças dos fiéis, e elas curam muito bem.\nDoenças que levariam cerca de um mês na medicina, muitas vezes curam em um ou dois dias.\nNão é só isso. Também posso curar minhas próprias doenças.\nDas letras que escrevo, surge a atividade de acordo com o significado daquelas letras.\nAlém disso, eu entendo fundamentalmente a origem de todas as doenças.\nDe acordo com isso, acho que a interpretação patológica da medicina moderna é lamentavelmente baixa.\nDo meu ponto de vista, não pode ser chamada de arte médica, é apenas um método de alívio da dor, então, em primeiro lugar, como está agora, não se tornará uma medicina que cura doenças.\nCristo e vários outros santos realizaram milagres contra doenças, mas a maioria deles foi de um para um, então é absolutamente impossível salvar centenas de milhões de pessoas.\nPortanto, para salvar toda a humanidade, o poder de curar doenças deve ser dado a cada pessoa de forma ilimitada.\nEu estou executando isso agora e alcançando resultados surpreendentes.\nMais do que tudo, o desenvolvimento de nossa Igreja ilustra bem isso.\nIsso, como mencionei antes, é uma obra divina que nem Cristo nem Buda puderam fazer.\n\nEu não gostaria de escrever que o meu poder é superior ao poder dos grandes santos dessa maneira, mas estou apenas escrevendo os fatos como eles são.\nIsso também deve ser porque o tempo chegou e Deus me faz fazer isso.\nE quando penso por que Deus me deu um poder tão grande, sinto a gravidade da minha missão.\nClaro, a intenção de Deus é que nada seja criado além do necessário.\nTudo é criado pela necessidade e desaparece pela necessidade.\nComo esta é a verdade que eu sempre digo, a minha missão celestial surge claramente.\nEstou sempre sendo informado de todos os mistérios e me é dado um poder de sabedoria profunda e infinita.\nEstou agindo sob as instruções de Deus para tornar isso conhecido a toda a humanidade e criar uma nova cultura ideal.\nEspecialmente de acordo com a vontade divina, como a inteligência humana está desenvolvida hoje, as pessoas não se convencem com métodos de pregação simples como no passado.\nDeus manifesta milagres ativamente nos bastidores porque é necessário mostrar milagres comprovativos e pregar teorias que sejam aceitas pelas pessoas modernas.\nDesta forma, por um lado, Ele nos faz saber os erros, e por outro lado, Ele os apoia com milagres, então só posso sentir gratidão e emoção pela imensidão da consideração divina.\nMais do que tudo, se olharem para a obra divina que estou executando agora, não haverá espaço para duvidar de que essas palavras são verdadeiras.\n\nA partir do exposto, a humanidade de todos os tempos nunca deve ter sonhado com uma obra de salvação absoluta em tão grande escala.\nPortanto, se você for informado disso e ainda não despertar, é uma cegueira do coração e não poderá ser salvo por toda a eternidade.\nAlém disso, se formos atingidos por uma grande crise do fim do mundo em um futuro próximo, as pessoas que não estiverem preparadas entrarão em pânico e se arrependerão, mas então já será tarde demais.\""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Principal do Desenvolvimento de Nossa Igreja\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa Principal do Desenvolvimento de Nossa Igreja\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa Principal do Desenvolvimento de Nossa Igreja\"** (Publicado em 8 de março de 1949)\n\n\"Nossa Igreja obteve a aprovação como corporação religiosa em agosto de 1947, e a partir daí começaram os preparativos para a fundação da religião.\nDesde então, em um ano e seis meses, o número de fiéis ultrapassou cem mil, então esse desenvolvimento excepcional é provavelmente algo sem precedentes.\nRecentemente, o fato de sermos alvo de críticas, boas ou más, em jornais, revistas e rádio, não há quem não saiba em todo o Japão.\nEsse desenvolvimento surpreendente é algo que qualquer pessoa gostaria de saber a causa.\nPortanto, escreverei aqui o que deve ser considerado o principal entre essas causas.\n\nA primeira é o misterioso poder espiritual exercido pelo líder da Igreja, o Mestre Jikan Okada.\nÉ um poder de salvação que provavelmente nunca se ouviu falar que tenha sido manifestado por muitos grandes religiosos e grandes santos que surgiram em todos os tempos.\nAqueles que lamentavam o infortúnio da vida e estavam afundados no fundo da escuridão da ignorância, através da salvação de nossa Igreja, tiveram uma grande mudança em seus destinos,\ne o número de pessoas que se tornaram felizes é tão grande que é impossível enumerar.\nDesta forma, o ideal de nossa Igreja, cujo lema é a erradicação da doença, pobreza e conflito, está se manifestando na realidade agora.\nA gratidão e a emoção daqueles que experimentaram uma grande salvação de ressurreição como a descrita acima não precisam ser mencionadas.\nA preciosa vida própria foi recebida inteiramente de Deus, e devemos retribuir essa graça.\nHá muitas pessoas no mundo que são tão infelizes quanto eu era.\nQualquer um não poderia deixar de desejar salvar o maior número possível dessas pessoas.\nComo essa gratidão e emoção se tornam a força subjacente que move os corações das pessoas, a linha de ensino não pode deixar de se desenvolver.\n\nA segunda é que todos os que estão ativos em nossa Igreja são pessoas saudáveis, e mesmo que adoeçam ocasionalmente, recuperam-se rapidamente com o Johrei, que é a sua especialidade. Pode-se dizer que quase não há pessoas que fiquem doentes por muito tempo.\nEm todos os empreendimentos do mundo, o impacto da doença em suas missões deve ser enorme.\nO fato de que apenas a nossa Igreja não tem essa preocupação é realmente uma grande força, e provavelmente não há exemplo semelhante em nenhum lugar do mundo.\n\nA terceira é que, à medida que o tempo passa após ingressar em nossa Igreja, a pobreza desaparece sem exceção, e não há uma única pessoa que sofra de falta de bens materiais.\nPor esse motivo, com exceção de um número extremamente pequeno de pessoas que recebem despesas de subsistência da sede, em geral, quase não há.\nEssa abundância é o que permite que as atividades sejam realizadas sem preocupações futuras. Claro, dentro de nossa Igreja, pode-se dizer que não há absolutamente nenhuma irregularidade financeira.\n\nAlém das mencionadas acima, existem várias outras características especiais, mas vou omiti-las.\nEm suma, a causa principal do desenvolvimento de nossa Igreja pode ser compreendida apenas com os artigos acima.\nO que o Mestre Jikan sempre prega é que nossa Igreja, na verdade, não é uma religião. É uma grande obra de salvação que nunca se manifestou antes. Ele indicou que isso é a verdade, e eu acho que é exatamente isso.\nAqui há algo a que se deve prestar atenção. É a relação entre a Igreja Kannon do Japão (Nippon Kannon Kyodan) e a Igreja 567 do Japão (Nippon Miroku Kyokai).\nPode-se dizer que ambas são dois corpos e um só espírito, e a razão pela qual foram divididas em duas é que,\nassim como todas as coisas têm yin e yang, marido e mulher, e urdidura e trama (vertical e horizontal),\no fato de ambas avançarem compensando os pontos fortes, fracos e defeitos uma da outra é o que torna o desenvolvimento mais rápido, e pode-se dizer que são como os braços esquerdo e direito. Esta é a verdade.\""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Surgiram Centenas de Milhares de Cristos\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Surgiram Centenas de Milhares de Cristos\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Surgiram Centenas de Milhares de Cristos\"** (10 de novembro de 1953)\n\n\"Quando pensei em publicar um anúncio de jornal para a \"Coleção de Milagres da Igreja Messiânica\", o Yomiuri publicou, mas o Asahi e o Mainichi não publicam. Mais do que não publicar, eles não podem publicar.\n\nIsso porque, de qualquer forma, parece que eles têm medo. Ou seja, devem estar hesitando. Estão hesitando e não conseguem decidir.\n\nIsso porque, mesmo o texto do anúncio, dá saltos muito grandes.\n\nPor exemplo, há coisas como dizer que já surgiram centenas de milhares de Cristos, então com isso eles ficam assustados.\n\nDizem coisas interessantes, mas quando leem, veem que é verdade, então não podem atacar, mas por outro lado não podem acreditar. E num lugar onde desde os tempos antigos se faz um grande alvoroço adorando um único Cristo, dizer que surgiram centenas de milhares de Cristos só pode parecer loucura.\n\nPor isso, mesmo que achem um absurdo e investiguem, como é verdade, eles ficam perdidos.\n\nEles não conseguem decidir. Eu já ouvi a seguinte história antes.\n\nOs nativos da África viram algo caído e deram um grito de susto, e quando foram ver o que era, era um relógio que havia caído.\n\nEsta é a história de um homem branco que foi em uma expedição à África. Como o relógio se movia, eles acharam que era assustador e fugiram.\n\nDizer que é exatamente parecido com isso é ser muito indelicado, mas talvez seja parecido com os nativos da África se assustando ao ver um relógio quando o pessoal das empresas de jornal viu a \"Coleção de Milagres da Igreja Messiânica\".\n\nEles podem ficar com raiva, mas se ficarem com raiva, eu gostaria que primeiro pesquisassem.\n\nEntão eles entenderão se devem ou não ficar com raiva.\n\nQuando os nativos veem e entendem que é um relógio, eles percebem que é uma coisa boa.\n\nPor essas razões, de qualquer forma, a Igreja Messiânica está muito distante da cultura moderna, então isso torna ainda mais difícil de fazer entender.\n\nÉ exatamente como fazer alunos do jardim de infância ou do ensino fundamental ouvirem uma palestra universitária.\n\nSe fosse no nível do ensino médio, estaria bom, mas acho que deveria dar mais desconto, e eu tenho dado descontos até agora.\n\nNo entanto, não posso dar descontos a ponto de distorcer a verdade, então a verdade deve ser dita honestamente.\n\nApenas o fato de as doenças serem curadas dessa maneira é uma ameaça terrível. Portanto, é compreensível que não consigam acreditar.\n\nAlém disso, as formas de ver a nova religião são variadas.\n\nMesmo no caso do incidente da Reiyukai que está sendo discutido agora, ou em outras novas religiões, há muitas coisas que fazem as pessoas franzirem a testa. E quando olham para a Igreja Messiânica com esses olhos, muitas pessoas devem pensar que estamos dizendo essas coisas para enganar as pessoas, mas no fim das contas é algo temporário, e mais cedo ou mais tarde a máscara cairá e mostraremos nossos defeitos.\n\nÉ natural que tenham essa visão. Se eu fosse uma pessoa comum da sociedade que não conhecesse a Igreja Messiânica, desprezaria as novas religiões e estaria longe de acreditar nelas.\n\nCertamente seria igual aos intelectuais de hoje. Portanto, é natural.\n\nEntão, o problema muito difícil é fazer com que saibam que é isso mesmo.\n\nNo entanto, como não é mentira e é verdade, se soubessem disso, não haveria nada tão bom.\n\nEssas pessoas são felizes. Vocês são pessoas extremamente afortunadas. Ser um pioneiro é algo muito difícil, e inevitavelmente dá trabalho.\n\nOutro dia, o assistente do chefe da seção de assuntos religiosos do Ministério da Educação e repórteres do Asahi, Mainichi e outros jornais, cerca de seis ou sete pessoas, vieram e fizeram várias perguntas.\n\nNaquela ocasião, eu disse que nós não somos uma religião, que a religião não pode salvar o mundo, que somos algo além da religião, e como não há um nome para isso, inevitavelmente usamos o termo religião.\n\nPor que é algo além da religião? Porque as religiões até agora levaram centenas ou milhares de anos.\n\nNo entanto, o Paraíso Terrestre sem doença, pobreza e conflito, pretendo construir pelo menos a base enquanto eu estiver vivo.\n\nPor isso, quando eu disse que é completamente diferente das religiões até agora, eles ficaram com os olhos arregalados.\n\nÉ natural que isso seja muito difícil de entender. Esse ponto é muito difícil.\n\nNo entanto, o fato de as doenças serem curadas dessa maneira é, para nós, uma arma.\n\nÉ uma forma de fazer entender muito simples e clara.\n\nComo há coisas muito difíceis que, por outro lado, também podem ser feitas entender de forma muito simples, Deus preparou as coisas muito bem.\""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "title_idx": 9,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Surgiram Centenas de Milhares de Pessoas que Realizam Milagres como Cristo\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Surgiram Centenas de Milhares de Pessoas que Realizam Milagres como Cristo\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Surgiram Centenas de Milhares de Pessoas que Realizam Milagres como Cristo\"** (11 de novembro de 1953)\n\n\"Ouvi dizer que a pessoa que serviu de intérprete, depois de voltar, disse que a conversa com o Sr. Okada foi um pouco pesada demais... parece que ele estava subestimando... e que ele ficou atordoado, que não conseguia acompanhar, e que quando o marido voltasse, pediria que ele conversasse bastante.\n\nEu não achei que fosse tanto assim, mas a conversa sobre a Igreja Messiânica inevitavelmente tem um nível elevado.\n\nVocês também devem ter essa experiência, mas acaba ficando assim.\n\nO que falamos e o que realmente fazemos é muito elevado em relação ao padrão da cultura moderna. Por isso, a discrepância é grande.\n\nSobre isso, recentemente publicamos o livro \"Coleção de Milagres da Igreja Messiânica\", e eu escrevi o texto do anúncio e o enviei aos três grandes jornais: Asahi, Mainichi e Yomiuri.\n\nO Yomiuri publicou, mas o Asahi e o Mainichi ainda não publicaram.\n\nPor que não publicam? Imagino que seja porque está tão distante da cultura moderna que eles têm medo.\n\nSe fosse algo ruim, eles atacariam, mas como é verdade, não podem fazer isso.\n\nNo entanto, se publicarem, dá um salto muito grande, então acho que eles não têm escolha a não ser reconhecer, assim como os padres cristãos (kirishitan bateren) no final do período Edo.\n\nIsso pode causar um pouco de raiva, mas acho que é um exemplo apropriado.\n\nQuando um europeu foi em uma expedição à África, os nativos africanos viram algo, se assustaram e fugiram. Quando ele foi ver o que era, era um relógio que havia caído.\n\nEles nunca tinham visto um relógio antes, e como ele estava se movendo, eles se assustaram ao vê-lo.\n\nNão é exatamente isso, mas acho que há um ponto semelhante.\n\nComo é algo que nunca viram nem ouviram falar, é um espanto.\n\nAcho que um dos motivos desse espanto é o seguinte.\n\nNo anúncio da coleção de milagres, diz que agora surgiram centenas de milhares de pessoas que realizam milagres da mesma forma que Cristo.\n\nEu pensei em não escrever isso, mas como é verdade, não há o que fazer.\n\nCristo é alguém que todos no mundo consideram uma grande pessoa e todos o adoram.\n\nE eu digo que criei centenas de milhares deles, então acho que eles ficaram mais surpresos do que os nativos africanos quando viram o relógio.\n\nIsso é o mais problemático. Esta é uma nova religião, e recentemente o problema da Reiyukai apareceu muito nos jornais e no rádio, e o público em geral vê as novas religiões como algo realmente ultrajante, como a religião da dança ou a Jikoson, como algo de baixo nível.\n\nNo meio disso, os caras da Igreja Messiânica dizem coisas absurdas e exageradas, tão ridículas que parecem colocar o nariz na orelha, e eles devem ter pensado que há algo errado conosco, que nossa cabeça está um pouco estranha.\n\nNo entanto, quando leem o conteúdo, veem que não é mentira, então o mais provável é que eles queiram observar a situação um pouco mais, confirmar se é diamante ou vidro, e só então publicar o texto do anúncio e os artigos.\n\nÉ natural que pensem assim, e se eu fosse um repórter de jornal, também pensaria assim.\n\nNo entanto, o que posso dizer é que se tornou possível fazer coisas absurdamente grandes e extraordinárias que não existem na história nem nas lendas.\n\nApenas o fato de as doenças serem curadas dessa maneira já é uma coisa extraordinária.\n\nGrandes médicos quebram a cabeça e usam várias máquinas, mas não conseguem curar.\n\nE a dona de uma pousada, quando alguém diz que está com dor de barriga, faz um pouco assim e cura em três ou cinco dias.\n\nMesmo dizendo isso, é tão diferente que, de qualquer forma, não conseguem acreditar.\n\nSe fosse um ser humano, seria um monstro, mas como é uma religião misteriosa, eles devem pensar que na religião é algo como um enigma, algo incompreensível, mas que parece ser verdadeiro.\n\nMesmo nas plantações agrícolas, sem usar fertilizantes, a produção aumenta em certa porcentagem desde o primeiro ano.\n\nEste ano, por exemplo, houve uma colheita ruim e os agricultores estão em uma situação tão trágica que famílias inteiras cometem suicídio, e dizem que os desinfetantes são ruins.\n\nDizer que a produção aumenta em certa porcentagem desde o início sem usar fertilizantes nem desinfetantes, eles dizem que há algo errado, que é uma farsa, que é um absurdo colher sem dar fertilizantes, então, embora não seja como o relógio, eles devem achar que é algo bastante estranho.\n\nDe fato, é grande o fato de, apesar de ser uma religião, ter construído um Museu de Arte, e eles aceitaram isso muito bem, dizendo que, não importa o resto, apenas isso deve ser valorizado.\n\nPor causa disso, parece que há mais confiança na Igreja Messiânica do que em outras novas religiões.\n\nIsso sou eu criticando as pessoas que me criticam.\n\nPortanto, acho que a minha crítica está mais correta. Como sou eu quem está recebendo, e como do meu lado existe a inspiração espiritual, acho que entendo melhor.\n\nPor essas razões, nesse ponto, é a parte mais difícil agora, e se entenderem que a Igreja Messiânica é maravilhosa e que Okada não é uma pessoa comum, não será nada demais.\n\nQuando isso acontecer, tudo ficará bem.\n\nMas como também dizem que não é uma farsa, nem superstição, nem religião maligna, eu também quero passar logo por essa fase.\n\nEstou me esforçando muito, mas entre esse inferno e o paraíso, por assim dizer, acho que estamos exatamente no ponto de tentar romper isso. (Omitido)\n\nE sobre o cultivo natural que acabei de mencionar, acho que será relativamente rápido.\n\nOs diretores da Associação de Divulgação da Agricultura Natural dizem que em no máximo dois ou três anos todo o Japão entenderá, então, se isso acontecer, será realmente rápido.\n\nNão há dúvida de que os japoneses se curvarão à Igreja Messiânica.\n\nE o que eu mais quero fazer entender é sobre as doenças, mas isso é o mais difícil.\n\nPortanto, acho que vai demorar. No entanto, quando a agricultura natural for compreendida, e virem que a Igreja Messiânica faz descobertas desse nível, haverá um efeito indireto de que a nossa teoria sobre a medicina não é de todo um absurdo.\n\nPor essas razões, o longo período em que fomos reprimidos, chutados, espancados e encolhidos finalmente passou, e sinto que demos um passo em direção à época em que virá uma boa era, uma boa primavera.\n\nComo esse é o plano de Deus, chegamos a uma época em que vale a pena o esforço.\""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Revolução Médica é uma Revolução de Toda a Humanidade\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Revolução Médica é uma Revolução de Toda a Humanidade\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Revolução Médica é uma Revolução de Toda a Humanidade\"** (6 de dezembro de 1953)\n\n\"Escrevi isso imaginando a época que inevitavelmente chegará para a arte médica do Johrei.\n\n(Lê o Ensaio *Jourei Ijutsu no Jikken* - A Experiência da Arte Médica do Johrei)\n\nComo acabei de ler, essa época inevitavelmente chegará, e as autoridades também entendem isso muito bem.\n\nAfinal, já faz uns três ou quatro anos que enviamos cinco exemplares do jornal Eikou a cada edição, então os figurões do Ministério da Saúde e Bem-Estar certamente estão lendo.\n\nPor isso, no fundo de seus corações, eles pensam: \"Não há dúvida de que é isso\".\n\nSe achassem que está errado, deveriam nos dizer algo.\n\nNo entanto, o fato de não nos dizerem nada mostra que não podem dizer nada, o que significa que não podem negar.\n\nE como isso tiraria o ganha-pão deles, eles não têm coragem de ir tão longe.\n\nIsso significa que eles não têm consciência nem senso de justiça suficientes para isso.\n\nA maioria das pessoas vive de forma letárgica, achando que basta viver sem problemas.\n\nNo entanto, novas descobertas ou teorias acadêmicas sempre enfrentam muita oposição em sua época e estão distantes de sua época, mas é exatamente por isso que têm valor.\n\nPortanto, é um trabalho muito difícil, mas há um ponto difícil aqui: como sou um religioso, os óculos coloridos com os quais veem a religião atrapalham.\n\nPor isso, há pontos difíceis. Mas, por outro lado, quanto maior a organização, há o ponto positivo de fazer as coisas com a força da organização.\n\nAlém disso, uma revolução tão grande como a revolução médica nunca existiu antes.\n\nIsso diz respeito a toda a humanidade, não é algo de um único país ou de uma única ideologia. Nisso reside um ponto muito importante.\n\nComo eu disse há pouco, assim como é difícil escrever, é muito difícil e também muito interessante.\n\nPor isso, o fato de Deus ter me ordenado um trabalho tão extraordinário me faz pensar constantemente que sou uma pessoa misteriosa, que destino estranho eu nasci para ter, mas, por outro lado, se isso for concluído, será algo grandioso, e está destinado a ser concluído.\n\nIsso porque é Deus, que possui um poder absoluto e maravilhoso, quem está fazendo. Como escrevi há pouco, eu não sofro nem um pouco, não fico pensando ou me preocupando com várias coisas, apenas lido com o que surge a cada dia, faço o que me vem à mente, e as coisas progridem muito bem, então é uma história realmente engraçada.\n\nComo eu disse há pouco, se dividirmos o Japão em leste e oeste, e se for construído algo que se compare a Kyoto e Nara, aqueles lugares têm uma história de mais de mil anos.\n\nAqui, mesmo depois de pronto, terá uns dez anos, mas em dez anos será construído algo que se compare a eles, então, o que posso dizer, só posso me surpreender com o maravilhoso poder de Deus.\n\nSobre isso, fala-se muito de Nikko, mas os estrangeiros não dão muita importância a Nikko.\n\nEm uma crítica escrita por um estrangeiro no passado, havia o seguinte:\n\n\"Nikko é esplêndido, mas é como um brinquedo\", e isso é verdade.\n\nFoi construído apenas gastando dinheiro para mostrar o poder do clã Tokugawa, e não há ali uma verdadeira e elevada artisticidade, ou seja, um elevado intelecto.\n\nA ideia fundamental de apenas mostrar o poder do clã Tokugawa é diferente.\n\nE Kyoto e Nara tinham o objetivo de incutir uma ideia religiosa, ou seja, algo solene e sagrado, e por causa dessa convicção religiosa, as gerações posteriores se esforçaram muito, e por isso foram construídas aquelas coisas esplêndidas. Essa é a ideia fundamental.\n\nE no nosso caso... a arte oriental também está incluída... o objetivo é mostrar os maravilhosos efeitos artísticos da arte japonesa a muitas pessoas, para que desfrutem e elevem seu caráter. A civilização atual tornou-se conveniente e contribui muito cientificamente para a vida e outras áreas, o que é ótimo, mas o fato de a beleza ser útil para a civilização foi muito negligenciado até agora.\n\nIsso porque, até agora, devido a guerras e outras coisas, não pôde ser totalmente manifestado, então, no nosso caso, em suma, a base é construir coisas esplêndidas no sentido de compensar essas falhas, então é diferente de Kyoto e Nara.\n\nNisso também há um efeito temporal.\n\nE como isso é feito em tão pouco tempo, como acabei de dizer, o poder de Deus é realmente surpreendente.\""
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Erradicar a Tragédia\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Erradicar a Tragédia\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Erradicar a Tragédia\"** (Publicado em 11 de junho de 1949)\n\n\"Neste mundo, o que os seres humanos mais detestam é provavelmente a tragédia. É impossível eliminar completamente a tragédia, mas\nreduzi-la até certo ponto não é, de forma alguma, uma tarefa difícil. Sobre isso, vamos primeiro examinar a verdadeira natureza do que chamamos de tragédia.\nDe fato, é um fato inegável que a maioria das causas da tragédia provém de doenças.\nÉ verdade que, além das doenças, existem atos injustos que nascem de problemas amorosos, desejos materiais, etc.,\nmas quando examinamos isso cuidadosamente, descobrimos que provêm de doenças espirituais.\nDiz-se que uma mente sã habita em um corpo são, e isso é a mais pura verdade.\nDo ponto de vista dos resultados de meus longos anos de pesquisa, descubro que o amor, a imoralidade, as pessoas injustas, a impaciência, o alcoolismo, a preguiça e os jovens delinquentes,\nquase sem exceção, têm falhas patológicas físicas.\nApesar disso, mesmo com a medicina e outros métodos até hoje, não se encontrou um método seguro para curar completamente as doenças\ne tornar o corpo e o espírito saudáveis.\nMesmo que a causa fosse descoberta, não havia um método para resolvê-la verdadeiramente.\nAté hoje, surgiram aqueles que se orgulhavam de ter completado a descoberta da causa da doença e o estabelecimento de um método de tratamento, mas, na verdade, eles apenas alcançaram efeitos temporários,\ne o fato de desaparecerem em pouco tempo foi muito comum.\nÉ realmente a sensação de que o sol se põe e o caminho ainda é longo. Como nos muitos exemplos reais de graças alcançadas neste jornal, casos difíceis e graves são resolvidos, e os sentimentos transbordantes de alegria e gratidão são tais que não podem ser lidos sem lágrimas.\n\nA resolução de doenças e infortúnios como os descritos acima se deve à manifestação do chamado poder invisível,\ne a grandeza do poder dos espíritos divinos só pode ser conhecida por aqueles que a experimentam.\nSe as pessoas modernas não se convencem a menos que tudo seja realista e comprovado, por mais que se pregue teorias engenhosas e se recomende o caminho dos ensinamentos,\nenquanto não virem efeitos realistas, no fim das contas, será apenas um sermão vazio,\ne salvar a humanidade em geral e promover o bem-estar da sociedade não passará de um sonho.\nO poder invisível que move o que é visível é a essência da verdadeira fé.\nO que está sendo realizado atualmente por nossa Igreja é exatamente isso,\ne, nesse sentido, acho que o correto seria chamar a minha religião de religião do poder.\nE como a maioria das religiões estabelecidas, como o próprio nome sugere, tem o ensinamento como base,\nelas tentam promover o despertar de fora para a alma interior.\nNo entanto, o método do Johrei realizado por nossa Igreja irradia a luz espiritual diretamente para a alma interior, despertando a alma de uma só vez.\nOu seja, transforma sem ação (mui), e coisas como sermões são consideradas secundárias.\nBuda disse que o próprio corpo é Buda (sokushin sokubutsu) e que, se alguém é um desperto, é um Bodhisattva, e isso é exatamente verdade.\nOs que ingressam em nossa Igreja alcançam a iluminação igual (tougaku) em um período muito curto, atingem a iluminação correta (shougaku),\ne não apenas não precisam se preocupar com suas próprias tragédias, mas também se tornam pessoas qualificadas para avançar e erradicar as tragédias dos outros.\""
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 12,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão sobre a Religião\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão sobre a Religião\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Visão sobre a Religião\"** (Publicado em 29 de abril de 1950)\n\n\"Quando as pessoas do mundo observam a religião, percebo que muitas vezes não acertam o alvo. Isso se refere à posição da religião,\nporque a religião ocupa a posição mais elevada, acima de qualquer outra coisa.\nPortanto, não é preciso dizer que a filosofia, a moral e a ciência, do ponto de vista da religião, são existências inferiores.\nNo entanto, por não saberem disso, existe o termo filosofia da religião,\nmas isso tenta interpretar a religião filosoficamente, o que é completamente o inverso. Tenta-se explicar o que é metafísico com teorias físicas.\nIsso porque a religião foi criada por Deus, e a filosofia foi criada pelo homem.\nAlém disso, a religião e a moral também são diferentes. Claro, a moral também foi criada pelo homem,\nmas a diferença em relação à filosofia é que a filosofia é científica e ocidental, enquanto a moral é psicológica e oriental.\nAlém disso, a ciência é ainda mais física em comparação com a filosofia e a moral, e não é preciso dizer que o ponto em que mais se distancia da religião é notável.\nPelo exposto, pode-se entender o quão inadequada é a visão sobre a religião dos intelectuais modernos.\n\nNo entanto, se aprofundarmos ainda mais o que foi dito acima, chegaremos a isso.\nOriginalmente, a filosofia chegou ao que é hoje através da construção de teorias criativas humanas, então, quando comparada à religião, seu valor é evidente por si só.\nNo final, ela bate em um muro e não há o que fazer.\nA prova disso é que, quanto mais se estuda a filosofia, mais se cai em um labirinto, a dúvida gera dúvida, e como não se pode chegar a uma conclusão,\né fácil tornar-se pessimista, e nos casos extremos, há até quem tente resolver isso através do suicídio, o que é de conhecimento de todos.\n\nEm seguida, a moral. Claro que ela contribuiu consideravelmente para a sociedade humana até hoje,\nmas como também nasceu do cérebro de pessoas capazes e é algo que melhora a mente humana de forma disciplinar,\nnão apenas não pode abalar fundamentalmente a alma humana, mas também,\nse fosse no Japão antigo, vá lá, mas hoje, quando tudo é dominado pela cultura ocidental,\nalgo oriental como a moral já não pode convencer as pessoas de hoje.\nMais do que tudo, é evidente ao ver que a sombra da moral está gradualmente desaparecendo.\n\nA seguir, a ciência materialista. Isso é algo que sempre criticamos,\ne não há necessidade de dizer agora, mas de qualquer forma, quando se fala em cultura hoje, considera-se que é a própria ciência,\ne o progresso da cultura é visto como o progresso da ciência.\nNo entanto, é duvidoso o quanto a felicidade da humanidade aumentou com o progresso da ciência.\nPelo contrário, os fatos nos fazem pensar em um aumento da infelicidade de forma diretamente proporcional.\nSe olharmos para a humanidade mundial hoje exposta à ameaça de uma terrível guerra atômica, não serão necessárias muitas palavras.\n\nAqui, quando examinamos o que toda a humanidade, com algumas exceções, deseja,\nnão é preciso dizer que é a própria felicidade. O progresso e o desenvolvimento da ciência também não têm outro objetivo senão a felicidade da humanidade,\nmas, infelizmente, a realidade é até o oposto.\nSendo assim, investigar a raiz disso deve ser a tarefa urgente de hoje.\n\nComo mencionado antes, se a filosofia, a moral e a ciência não têm o poder de resolver, o que haveria além da religião?\nNeste ponto, não deve haver intelectuais que não percebam isso,\nmas, de fato, quando se fala em religião, como se toma como padrão as religiões estabelecidas até o presente,\nnão se pode pensar que as religiões estabelecidas possam resolver as condições acima.\nPortanto, não se tem nem ideia de quando a felicidade da humanidade será alcançada.\nAfinal, é uma situação mundial realmente sombria.\n\nNo entanto, o que surgiu neste mundo que havia desistido completamente como descrito acima é o nosso grande poder de salvação suprarreligioso.\nProvavelmente ninguém jamais sonhou com isso, e será difícil de aceitar facilmente, mas não se pode negar os fatos.\nMais do que tudo, uma vez que se conhece a verdade de nossa Igreja, assim como um cego que encontra a alegria de abrir os olhos,\ndesperta-se subitamente, e os relatos dessa alegria estão repletos nas publicações de nossa Igreja, o que é a melhor prova.\nPortanto, pessoas que buscam a verdadeira felicidade, primeiro tentem entrar em contato com nossa Igreja.\nPor mais deliciosa que seja uma comida, não se pode entender apenas ouvindo a explicação e vendo com os olhos. Primeiro deve-se colocar na boca e provar, e só provando é que se entende.\nProvavelmente, ninguém deixará de se satisfazer com o sabor requintado que nunca provou antes.\""
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 13,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desfrutar a Vida\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Desfrutar a Vida\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Desfrutar a Vida\"** (Publicado em 17 de setembro de 1949)\n\n\"Recentemente, o líder do Partido Socialista, Sr. Katayama, em seu primeiro discurso ao retornar ao país, disse que atualmente as massas em vários lugares da Europa e dos Estados Unidos estão fartas da guerra, estão se esforçando ao máximo para evitá-la e,\nem suma, têm como objetivo desfrutar a vida.\nEsta expressão \"desfrutar a vida\" é a verdadeira imagem do chamado mundo de Miroku, e também é o nosso ideal.\nNo entanto, o mundo de hoje está longe de desfrutar a vida. Isso é o sonho de um tolo, e a realidade não é nada além de sofrer a vida.\nQuando abrimos os olhos e olhamos para esta sociedade, o que cerca os seres humanos são inúmeros sofrimentos.\nNão apenas as relações internacionais, mas também a política, a economia, a educação e a ideologia de um país, não há nada de bom, são apenas causas de sofrimento.\n\nPara resolver tudo e salvar a humanidade em relação ao mundo infernal de hoje como o descrito acima, é a mais difícil das tarefas.\nNem as religiões até hoje, nem a ciência, educação, moral, qualquer ismo ou qualquer movimento têm efeito.\nÉ exatamente como tentar apagar um grande incêndio que está queimando com um balde de água.\nEntão, o que pode verdadeiramente salvar este mundo? Deve ser um grande poder sem precedentes.\n\nNo entanto, senhores, o sonho acima está prestes a se materializar, ou seja, o surgimento de nossa Igreja. É o poder do Deus onipotente. É o poder de salvação que toda a humanidade tem esperado por milhares de anos.\nUma vez que esse poder surgiu, pela primeira vez virá a era de desfrutar a vida, como nas palavras do Sr. Katayama, e isso está iminente diante de nossos olhos.\nEmbora seja natural que seja muito difícil de acreditar, nós estamos agindo com absoluta convicção.\""
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 14,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo com um Certo Visitante\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo com um Certo Visitante\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diálogo com um Certo Visitante\"** (Publicado em 17 de setembro de 1949)\n\nO visitante com quem conversei recentemente é uma pessoa que realiza um trabalho importante na área policial em grande escala.\n\nVisitante\nAtualmente, o Japão tem o maior interesse na prevenção do comunismo.\nPara isso, precisamos fortalecer ainda mais a força policial,\nmas como há razões que dificultam um pouco o aumento do número de policiais,\nprecisamos fortalecer ainda mais as funções da Polícia Nacional como estão agora.\nEm caso de emergência, é necessária a ação coordenada mais rápida possível. Por isso, estamos nos esforçando atualmente.\n\nEu\nEntendo, isso também é excelente.\nPara salvar a urgência do momento, nós também concordamos que não há outra maneira senão essa.\nNo entanto, apenas isso é temporário, não é fundamental nem permanente.\nSendo assim, além dos métodos materiais, é absolutamente necessário um objeto espiritual.\nPara isso, claro, é a fé. As religiões estabelecidas, claro, não têm força.\nA realidade mostra isso.\nDe qualquer forma, tem que ser uma religião nova e poderosa como nunca existiu antes, senão não adianta.\nPara explicar de forma fácil de entender, é assim.\nÉ a medicina de hoje. O método que a medicina pratica considera que a causa das doenças é sempre a bactéria.\nPor causa disso, o medo das bactérias é extremo, e pode-se dizer que tanto o governo quanto o povo estão dançando com a fobia de bactérias.\nIsso porque há o perigo de adoecer se as bactérias invadirem o corpo, e isso também é uma medida inevitável no momento.\nNo entanto, se a pessoa tiver um corpo saudável que não adoece por mais que as bactérias invadam, o problema estará resolvido, e a lógica é a mesma.\nOu seja, seja o comunismo ou qualquer outro ismo, se for bom, adota-se; se for ruim, rejeita-se.\nBasta que o povo tenha esse poder de discernimento.\nEsse poder de discernimento é exatamente como um corpo saudável que não é afetado por bactérias, por assim dizer, é um corpo saudável de pensamento.\nPara isso, não há outra maneira senão através de uma religião com poder.\nPortanto, o ideal é que o fortalecimento da polícia e o fortalecimento da religião avancem juntos.\n\nVisitante\nEntendi muito bem. Gostaria que a sua Igreja também fizesse muito.\nDisse ele e foi embora."
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 15,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo de um Certo Dia\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo de um Certo Dia\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Diálogo de um Certo Dia\"** (Publicado em 8 de maio de 1949)\n\n\"Em um dia muito recente, um certo senhor veio me visitar. Ele era uma pessoa que ocupava uma posição intermediária entre a religião e as autoridades... com um papel muito incomum. Escrevendo o diálogo daquele momento exatamente como foi:\n\nEle: \"O motivo de minha visita hoje é que, na verdade, fui encarregado por um superior da área de repressão ao crime. Recentemente, os crimes aumentaram muito.\nSe não fizermos algo, o futuro da nação estará em perigo se continuar assim. Após várias discussões,\ncomo não há outro método senão através do poder da religião, queremos apelar para a área religiosa e pedir muita ajuda.\nNesta ocasião, o que o senhor acha de a sua Igreja também emitir algo como um amuleto e pedir aos líderes diretos das autoridades que o usem?\"\n\nEu: \"Como as coisas não funcionam tão facilmente de acordo com a teoria, vou pensar a respeito, mas hoje, com tantas religiões, vocês também apelaram para outras religiões?\"\n\nEle: \"Claro, tentamos entrar em contato com as religiões que achávamos promissoras, mas nenhuma delas tem entusiasmo, então acho que não podemos depositar esperanças nelas.\"\n\nEu: \"Não é uma história estranha? Já que esse tipo de problema é o campo de atuação exclusivo da religião, elas não deveriam assumir a responsabilidade proativamente?\"\n\nEle: \"Eu também acho, mas é realmente incompreensível. Qual seria o motivo?\"\n\nEu: \"Isso é muito claro. Não há motivo nenhum, é porque as religiões estabelecidas do Japão já não têm o poder de guiar o coração das pessoas para o bem, e acho que é porque elas sabem disso.\"\n\nEle: \"Entendo. Voltarei em breve, então peço que pense a respeito.\" ... Dizendo isso, ele partiu.\""
  },
  {
    "source_file": "tikara1SHUUKYOU.html",
    "title_idx": 16,
    "pub_idx": 3,
    "title_ptbr": "De \"Conversas à Sombra das Árvores no Shinsen-kyo\"",
    "publication_title_ptbr": "De \"Conversas à Sombra das Árvores no Shinsen-kyo\"",
    "content_ptbr": "**De \"Conversas à Sombra das Árvores no Shinsen-kyo\"** (Publicado em 3 de setembro de 1949)\n\n**Declaração do Repórter**\n\"Através do sentimento religioso, especialmente através de nossa Igreja, haveria alguma medida para reconstruir o Japão mais rapidamente?\"\n\n**Declaração de Meishu-Sama**\n\"Parece que os japoneses do passado dependiam demais de religiões sem poder.\nA era já não precisa de religiões fictícias e supersticiosas.\nDeseja-se o surgimento e a proteção de uma religião viva, uma religião com poder.\nNossa Igreja nasceu e tem se desenvolvido exatamente por essa exigência da época, e ouvi recentemente que até mesmo alguns setores importantes no exterior começaram a ter um grande interesse.\nReligião significa acreditar em milagres. Os materialistas não tentam acreditar nesses milagres e tornam-se prisioneiros da mente da onipotência materialista em vão.\nO espiritualismo acredita no que não se pode ver, ou seja, nos milagres.\nAgora, o mundo percebeu que não pode ser salvo de forma absoluta pelo materialismo, e está tentando criar uma nova visão de mundo colocando o sentimento religioso, ou seja, o espiritualismo, na base de tudo.\nDevemos saber que a situação mundial está pulsando intensamente, forçando-nos a acreditar em milagres.\n\nO futuro de nossa Igreja é verdadeiramente promissor, e podemos dizer que entramos em uma época em que devemos gravar profundamente em nossos corações que a mão de salvação do Poder de Kannon está amplamente estendida.\""
  },
  {
    "source_file": "tikara2SHUUKYOU.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Força\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Força\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Verdadeira Força\"** (15 de junho de 1953)\n\n\"Então, vou falar sobre \"força\" (chikara). No mundo até agora, a verdadeira força não havia surgido.\nMesmo falando em força, existem vários tipos. A força humana é a \"força física\" (wanryoku).\nA força de usar armas mortais e causar grande tumulto é a \"violência\" (bouryoku).\nA força do cavalo é a \"força motriz\" (bariki).\nE agora há a \"força mecânica\" (kikairyoku), que tem uma atividade extraordinária e faz várias culturas progredirem mundialmente, o que também é excelente.\nNo entanto, a força de religiões como as atuais é chamada de \"força fraca\" (biryoku). É uma força extremamente fraca.\nA força que dá grande liberdade aos seres humanos é a \"força política\" (seijiryoku).\nE há o \"poder do dinheiro\" (kinryoku), que é algo bastante assustador.\nSe o bem detiver esse poder do dinheiro, é excelente, mas o poder do dinheiro até agora tem estado mais do lado do mal.\nExiste o bem, mas a quantidade do mal era maior.\nEu também fui muito atormentado por esse poder do dinheiro.\nA força que causa vários problemas, arrasta para os tribunais, e os órgãos de imprensa oprimem muito é a \"autoridade\" (kenryoku).\nE o \"poder econômico\" (keizairyoku), que até agora também foi mais usado para o mal do que para o bem.\nO \"poder do dinheiro\" está associado ao \"poder econômico\", mas o \"poder do dinheiro\" tem uma força tremenda.\nA União Soviética tentou tomar a hegemonia do mundo através do comunismo e iniciou a Guerra da Coreia, e os Estados Unidos a detiveram, mas com que força os Estados Unidos a detiveram? Foi com o \"poder do dinheiro\".\nExistem várias outras coisas, mas a força mais fundamental, por assim dizer, foi detida pelo \"poder do dinheiro\", ou seja, a paz foi mantida pelo \"poder do dinheiro\".\nPortanto, no mundo até agora, o \"poder do dinheiro\" era o que tinha mais força.\nA força para fazer a guerra é a \"força militar\" (senryoku). Quando se exerce essa força militar, torna-se \"força destrutiva\" (hakairyoku).\nE na força da cultura, há a força do estudo, a \"capacidade acadêmica\" (gakuryoku).\nA sabedoria resultante desse estudo é a \"força intelectual\" (chiryoku). Existem vários tipos de sabedoria, mas como já falei sobre isso antes, não falarei agora.\nA força de pensar aplicando a \"força intelectual\" é a \"capacidade de pensamento\" (shikouryoku).\nE a \"força da caneta\" (hitsuryoku). A força da caneta, que também é assustadora.\nNo mundo de hoje, o \"poder do dinheiro\" é o principal, e pode-se dizer que a \"força da caneta\" vem em seguida.\nE a \"força de propaganda\" (sendenryoku). Isso também tem uma força tremenda.\nA força de puxar é a \"força de atração\" (inryoku).\nA força de pressionar é a \"pressão\" (atsuryoku).\nAinda existem muitas outras, mas acho que com isso dá para entender.\n\nNo entanto, o que não existia até agora era a força de Deus, o \"poder divino\" (shinriki).\nNão é que não existisse de forma alguma, mas era fraco.\nNão podia ser manifestado fortemente.\nIsso porque era o mundo da noite, ou seja, a luz da lua é um sessenta avos da luz do sol, então era muito fraca.\nFinalmente chegou o tempo, e agora se tornou a força do fogo, a força do sol.\nIsso é o que se chama de mundo do dia.\nPortanto, o fato de as doenças serem curadas com o Johrei é porque é a força do sol.\nAté agora, não havia a força de curar doenças como a da Igreja Messiânica.\nIsso porque, sendo a força da lua, como se pode ver, não há força para curar doenças verdadeiramente,\ne também o fato de a raiz da doença não ter sido descoberta significa que, como não há força e a luz é fraca, não se podia ver.\nComo essa é a base, se isso for compreendido, o fato de as doenças serem curadas com o Johrei é facilmente compreendido.\nPortanto, apenas o fato de os fiéis da Igreja Messiânica realizarem milagres como os de Cristo quase todos os dias, essa força é algo extraordinário.\n\nPor isso, até agora, a religião não podia salvar verdadeiramente.\nOs que estão sendo salvos atualmente são as organizações de cada seita.\nMesmo no budismo, não é o budismo que está salvando seus fiéis, mas a imagem principal que está sendo salva pelos fiéis.\nNão estou dizendo isso para falar mal, estou dizendo os fatos.\nIsso porque, no mundo das trevas, apenas a luz da lua já é excelente.\nPortanto, as pessoas que caminham na estrada escura à noite podem caminhar com segurança graças à luz da lua.\nQuando o sol começa a nascer, a luz da lua enfraquece e, por fim, desaparece,\nentão, como o mundo espiritual está ficando muito claro, a luz da lua já não serve mais, e isso está se manifestando.\n\nPortanto, no fim das contas, o exercício da força do fogo só foi concedido quando eu apareci.\nOu seja, é a \"força\". No entanto, a \"força\" e a \"luz\" são a mesma coisa.\nOu seja, a união íntima do \"fogo\" e da \"água\" é a \"luz\" e também a \"força\".\nPor isso, o caractere para \"força\" (力) é muito bem feito.\nA urdidura e a trama, o fogo e a água se cruzam em forma de cruz (dez).\nEntão, a partir daí, uma linha curva se conecta e rebate, mas de qualquer forma, os caracteres foram criados por Deus e são muito bem feitos.\nPortanto, se entendermos os caracteres e o espírito das palavras (kotodama), poderemos entender os vários mistérios do universo.\nEu pretendo escrever sobre essas coisas, mas simplesmente não consigo escrever.\nParece que Deus tem coisas que Ele absolutamente não permite que sejam compreendidas.\nEntão, a urdidura vem primeiro e a trama vem, elas se unem, curvam-se e rebatem, e isso manifesta o ritmo de avançar pela esquerda e recuar pela direita (sashin utai).\nPortanto, como eu disse há pouco, o fato de a atividade de avançar pela esquerda e recuar pela direita começar tendo esta maquete do Paraíso Terrestre como centro, esta é a verdadeira força.\nEm suma, pode-se dizer que a Igreja Messiânica é a religião da força.\nEsta força é o verdadeiro poder divino.\nÉ a força do fogo e da água unidos na urdidura e na trama.\n\"Ka\" é \"fogo\" e \"mi\" é \"água\", então é a força de \"Kami\" (Deus).\nNunca houve ninguém desde o início do mundo que exercesse essa força.\nE falando pelo espírito das palavras, o inverso de \"shin\" (Deus) torna-se \"su\" (Senhor), então o \"poder divino\" (shinriki) também pode ser chamado de \"poder do Senhor\" (su no chikara).\nE sempre escrevemos \"su\" como um círculo com um ponto no meio (⊙), onde o ponto é o fogo e o círculo é a água.\nAs manchas solares do sol são o ponto.\nOs estudiosos estudam essas manchas, mas como é isso que acabei de dizer, nós não precisamos estudar.\nEsse ponto das manchas solares é algo extraordinário.\nOu seja, é a alma do universo. Se fosse uma fruta, seria a semente.\nE o mundo até agora não tinha o ponto.\nEra apenas o círculo. Em suma, estava vazio.\nE finalmente eu coloco o ponto no mundo.\nEste Shinsen-kyo é o ponto. É o ヽ.\nNesse sentido, é extremamente importante.\nO dia de hoje, que é o começo disso, tem um significado extraordinário.\""
  },
  {
    "source_file": "tikara2SHUUKYOU.html",
    "title_idx": 18,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"Inicia-se a Atividade de Avançar pela Esquerda e Recuar pela Direita no Mundo Espiritual\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"Inicia-se a Atividade de Avançar pela Esquerda e Recuar pela Direita no Mundo Espiritual\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Inicia-se a Atividade de Avançar pela Esquerda e Recuar pela Direita no Mundo Espiritual\"** (16 de junho de 1953)\n\n\"As religiões até agora não tinham força.\nTanto Cristo quanto Buda não tinham força.\nPor isso, eles pregavam a teoria muito bem, mas como não tinham a força real, não podiam salvar verdadeiramente.\nIsso porque é o mundo da noite, então a força até agora era a força da lua, portanto, era muito fraca.\nPor isso, mesmo que quisessem construir o paraíso ou o reino dos céus, eram inevitavelmente atrapalhados por deuses malignos e não conseguiam fazer como queriam.\nNo entanto, desta vez Deus me concedeu essa força, e isso é evidente mais do que tudo pelo fato de os discípulos manifestarem ativamente milagres como os de Cristo.\nComo é a força para criar Cristos, é algo grande. E a força surge quando o espírito e o corpo se unem.\nAté agora, o espírito e o corpo não se uniam. A união do espírito e do corpo significa que quando o fogo e a água se unem perfeitamente, a verdadeira força surge, mas até agora eles não se uniam.\nIsso porque Cristo pregou o ensinamento da trama e Buda pregou o ensinamento da urdidura, eles estavam separados e não se uniam, então a força não surgia.\nPor isso, o caractere para força (力) é feito puxando o traço da urdidura e unindo a trama para formar uma cruz (dez), e a força só surge quando eles se unem.\nE então começa a girar avançando pela esquerda e recuando pela direita.\nPor isso, o caractere para força forma uma cruz e gira avançando pela esquerda e recuando pela direita, e os caracteres foram criados por Deus, e são muito bem feitos.\nMesmo no ser humano, o caractere para \"pessoa\" (人) é formado por espírito e corpo.\nClaro, as pessoas de hoje estão invertidas e formam o caractere \"entrar\" (入). É assim. (Omitido)\n\nSendo assim, no caractere para força (chikara), diz-se que \"chi\" é \"espírito\" e \"kara\" é \"corpo\", mas significa \"vazio\" (karappo).\nQuando o \"chi\", o \"espírito\", entra ali, torna-se um ser humano vivo. Então, quando o espírito e o corpo se unem, a força surge pela primeira vez.\nE o \"su\" é o mundo. O mundo até agora era vazio, então a alma ainda não havia entrado.\nFaltava o conteúdo essencial. Nisso, Buda disse algo muito bom.\nEle disse: \"Este mundo é um mundo de sofrimento (shaba) provisório\", e certamente é um mundo provisório.\nNão é verdadeiro, é um arranjo temporário.\nEu li uma vez em \"A Criação da Civilização\" e escrevi que \"até agora foi um arranjo temporário, não é o verdadeiro\".\nNisso, Buda disse que \"o budismo é Shinnyo (Tathata)\".\nShinnyo significa \"como a verdade\", e não é a verdade, é provisório e não é verdadeiro.\nNo budismo, fala-se em \"Jissou Shinnyo\" (Verdadeira Imagem como a Verdade), mas isso está invertido, o correto é \"Shinnyo Jissou\".\nA Verdadeira Imagem (Jissou) refere-se àquilo em que a verdadeira alma entrou.\nEntão, primeiro surge o Shinnyo, e depois que isso termina, torna-se o Jissou, o mundo de Deus.\nDepois que o mundo de Buda termina, torna-se o mundo da Verdadeira Imagem, o mundo de Deus.\nNisso, nas Revelações Divinas (Ofudesaki) da Omoto, há a frase: \"Até agora foi o mundo de Buda, mas o poder de Buda e o poder de Deus são diferentes\".\nEntão, até agora, em suma, era o poder de Buda, o poder da lua. Desta vez é o poder divino, o poder de Deus.\nE Deus (Kami) é \"ka\" e \"mi\", \"fogo\" e \"água\", então também significa urdidura e trama, portanto, é a verdadeira força.\nPortanto, em suma, o poder de Buda não era a verdadeira força.\nE o fato de o caractere para Buda (佛) ter o radical de pessoa (人偏) significa que é a força humana.\nEste caractere é bastante difícil de entender, mas o caractere \"弗\" de um lado é o caractere para arco (弓).\nSão duas linhas traçadas sobre um arco. O arco significa a lua.\nCostuma-se falar em lua em forma de arco (yumihari-zuki), e a forma do arco torna-se a forma da lua.\nPortanto, se você puxar o arco, ele também terá uma forma semelhante à da lua.\nE o caractere para Deus (神) tem o radical de altar (示偏) e \"saru\" (申), mas não é \"saru\".\nAinda é uma cruz dentro de um círculo (⊕), perfurando de cima a baixo.\nPortanto, une-se na urdidura e na trama, e mostra isso ao mundo.\nDeus é, em todos os aspectos, a cruz (dez).\nA cruz no distintivo também tem esse significado.\""
  },
  {
    "source_file": "tikara2SHUUKYOU.html",
    "title_idx": 19,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose é uma Bomba Atômica\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose é uma Bomba Atômica\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Terapia da Fé para a Tuberculose é uma Bomba Atômica\"** (25 de março de 1953)\n\n\"A maioria das pessoas já deve ter visto, mas o livro *Kekkaku Shinkou Ryouhou* (Terapia da Fé para a Tuberculose) ainda não vendeu muito, mas parece que vai vender bastante.\nSe as pessoas envolvidas virem aquilo, acho que ficarão muito surpresas.\nA Obra Divina é, afinal, uma batalha espiritual, então, por muito tempo, como o inimigo era muito grande e tinha força, foi uma batalha perdida.\nEstávamos sempre perdendo e não podíamos fazer nada.\nMas, mesmo apanhando e apanhando, fomos ganhando força gradualmente, e a partir deste ano, finalmente se tornou uma batalha vitoriosa.\nE as armas \"Salvando a América\" e \"Terapia da Fé para a Tuberculose\" também foram amplamente criadas do nosso lado.\nE o livro \"Terapia da Fé para a Tuberculose\" é uma bomba atômica. Com esta bomba, a medicina perderá o fôlego.\nNo entanto, o adversário ainda tem uma força tremenda. Mas mesmo tendo força, não é a verdadeira força, é apenas uma forma e o conteúdo é vazio.\nEntão, ao verem aquilo, não poderão ficar calados. Terão que nos questionar ou resistir de alguma forma.\nE a partir de agora, gradualmente, a Associação Médica e as autoridades também pensarão muito, espremerão a sabedoria e acho que surgirão discussões como: \"Os caras da Igreja Messiânica são audaciosos, temos que dar um jeito de acabar com eles\".\nPorque se eles ficarem em silêncio diante daquilo, significará que consentiram tacitamente.\nSignificará que aceitaram, e isso seria terrível. A medicina perderia, então eles têm que fazer algo, e certamente discutirão e pensarão muito.\nMas, por outro lado, o nosso é a realidade, e se virem aqueles cem exemplos, não poderão dizer nada.\nEntão, no fim das contas, acho que não terão escolha a não ser suportar em silêncio. Se isso acontecer, Deus terá vencido.\nOu seja, é uma batalha entre a ciência e a religião, e a religião vencerá a ciência, e isso tem um significado tremendo.\nIsso porque, até agora, a religião estava perdendo para a ciência.\nPor isso, a religião era constantemente criticada e desprezada pela ciência, e as pessoas do mundo também descartavam a religião, especialmente as novas religiões, como superstição, e diziam que tinha que ser ciência, e quando usavam a palavra \"científico\" para qualquer coisa, parecia esplêndido e confiável.\nSe colocassem a palavra ciência na frente, eles confiavam.\nPor isso, quando diziam: \"Isso não serve porque não é científico\", ou \"Isso é assim do ponto de vista científico\", parecia muito esplêndido.\nQuando diziam: \"Isso é religioso\", já cheirava a superstição e eles meio que desprezavam. Era essa a situação. Por isso, eu defendo que a ciência é superstição.\n\nNo entanto, apesar de dizer isso, também há uma lógica nisso. De fato, as religiões até agora não tinham força. Tinham menos força que a ciência.\nE, no fim das contas, a batalha é força, então o mais forte vence. Isso é igual a uma briga de socos, quem tem força vence.\nApenas não é a força física da violência, mas a força do espírito. Como é espírito, é diferente da vitória ou derrota de uma batalha comum.\nNo entanto, como as religiões até agora não tinham a força do espírito, perderam para a ciência, ou seja, para o corpo.\nBem, o que deveria ser o espírito principal e o corpo subordinado (reishu taiju) era o corpo principal e o espírito subordinado (taishu reiju). Então, desta vez, nós mostraremos a realidade do espírito principal e o corpo subordinado.\nAssim, desafiaremos a ciência, e o resultado será que a ciência perderá para a religião.\nPortanto, o significado de lançar livros como esse agora é tremendo.\nFinalmente mostraremos a realidade de que a religião está acima da ciência.\nPortanto, as teorias da medicina são extremamente ambíguas.\nHoje de manhã também, na segunda transmissão do rádio, falaram sobre a asma, mas não podem dizer nada com clareza.\nExistem várias causas para a asma, mas o engraçado é que disseram que, ao entrar em uma casa feita de cipreste (hinoki), logo ocorreu um sofrimento terrível de asma.\nEntão, investigando gradualmente, perceberam que o piso era de pinheiro americano (beimatsu), acharam que era isso, e trocaram as tábuas do piso por outras.\nE disseram que melhorou. Essa é a causa da asma. E também há isso.\n\nO Japão ainda é melhor, mas no Ocidente dizem que a cor das paredes influencia, então pintam de várias cores, e se não houver muito sofrimento, dizem que essa cor é boa.\nDo nosso ponto de vista, é como uma farsa. A medicina é tão lamentável assim.\nPor isso, mesmo ouvindo a transmissão desta manhã, os médicos dizem coisas convenientes.\nEles dizem: \"Com este remédio e esta injeção, supõe-se que cure\", e não dizem que cura.\nE a forma de falar é: \"Se der esta injeção, haverá efeito, mas como há pessoas que ocasionalmente pioram por causa disso, não se pode ter certeza de que isso vai curar\".\nSe a medicina fosse uma criança, nós seríamos como um grande campeão de sumô (yokozuna). Temos força para torcê-la e jogá-la fora com uma só mão.\nMas se fosse só isso, tudo bem, mas por causa disso, dezenas de milhares, centenas de milhares, centenas de milhões de pessoas se tornam vítimas e até perdem a vida, então isso se torna um problema terrível, e temos que salvá-las de qualquer maneira.\nÉ realmente lamentável, e quando leio os relatos de graças alcançadas, chego a derramar lágrimas. Eles passam por coisas terríveis demais.\nTemos que fazer com que pelo menos mais uma pessoa no mundo saiba disso.\nPor isso, publicamos vários livros desta vez. E a lógica é a mesma para o cultivo natural.\""
  },
  {
    "source_file": "tikara2SHUUKYOU.html",
    "title_idx": 20,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião da Força\"",
    "publication_title_ptbr": "Palestra de Meishu-Sama: \"A Religião da Força\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Religião da Força\"** (11 de abril de 1954)\n\n\"Hoje eu gostaria de falar sobre várias coisas, mas como o tempo é muito curto, falarei apenas os pontos principais.\nPrimeiro, o que as pessoas do mundo inteiro estão mais interessadas agora é, como se sabe, o surgimento da bomba de hidrogênio.\nNa época da bomba atômica também ficamos muito surpresos, mas com a bomba atômica, qualquer pessoa ainda tinha a ideia de que parecia haver alguma maneira de escapar,\nmas chegando à bomba de hidrogênio, diz-se que não se pode escapar, e mesmo agora dizem que é cem vezes, trezentas vezes, seiscentas vezes ou duas mil vezes maior que a bomba atômica lançada em Hiroshima, então os números exatos não são conhecidos.\nDe qualquer forma, pode-se ter uma ideia de que é pelo menos centenas de vezes maior. Então, o que acontecerá com o mundo?\nE não parou por aí, ainda está avançando, então pode até se tornar dez mil vezes maior.\nSe isso acontecer, o que será deste mundo, o que a humanidade deve fazer, ou seja, qualquer um sente um sentimento de ansiedade sem fundo.\nProvavelmente, desde o início da humanidade, nunca houve um medo tão grande e um problema tão profundo.\nNo entanto, \"como foi que algo tão assustador foi criado?\"\n\"Existe Deus neste mundo ou não? Se Deus existe, por que Ele criou algo tão assustador?\"\n\"Para que foi necessário criar tal coisa?\" Essas ideias devem surgir em primeiro lugar, especialmente nas pessoas que têm fé.\n\nMuito recentemente, pessoas da revista Scene (que publica uma revista em inglês no Japão) dos Estados Unidos e os encarregados da Rádio Tóquio pediram para se encontrar comigo.\nIsso porque leram meu livro \"Salvando a América\" e um ensaio que escrevi uma vez chamado \"A Bomba Atômica Não é de se Temer\",\ne lendo isso, pessoas dos Estados Unidos pediram que investigassem, embora não digam nada na superfície (acho que no fim das contas é uma fonte bastante influente dos Estados Unidos),\ne disseram que queriam se encontrar no sentido de que foram encarregados da investigação. Eu voltarei no dia 14, então pretendo me encontrar com eles no dia 29.\n\nSobre isso, eu percebi algo, e acho que os fiéis também precisam saber sobre esse assunto.\nIsso porque esta bomba de hidrogênio, dependendo de como se pensa, pode ser vista tanto pelo lado bom quanto pelo lado ruim.\nOutro dia, o Presidente Eisenhower, acho que foi por volta do dia primeiro deste mês, fez uma declaração.\nEle declarou ao mundo: \"A bomba de hidrogênio é certamente assustadora. No entanto, dependendo do objetivo de quem a usa, pode se tornar algo assustador, ou não há necessidade de temê-la tanto\". Isso é exatamente verdade.\nOu seja, se for usada como arma, será um grande terror, como eu disse há pouco.\nO quanto isso causará de danos à humanidade... não é apenas isso, é algo tão assustador que se diz ser quase a extinção da humanidade.\nNo entanto, basta não usá-la no sentido de uma arma de guerra.\nEntão, usar como instrumento de guerra significa que, em termos de bem e mal, no fim das contas, é usada para o mal, causando desastres à humanidade.\nBasta usá-la para o bem. Por enquanto, ainda não foi criado um método para usá-la para o bem, mas se pesquisarem, não será muito difícil. De qualquer forma, no fim das contas é poder de fogo, ou seja, é forte, por assim dizer, é o sol.\nDizem que \"pegaram o sol\", mas é o calor do sol extremamente concentrado. Cria-se uma grande massa de calor.\nSe isso for usado para o lado bom, fará um trabalho muito bom. Claro, isso é força motriz.\nSe isso se desenvolver, qualquer grande força motriz poderá ser criada com pouco trabalho e custo, e a eletricidade, que é a mais usada agora, também poderá ser criada muito facilmente através disso.\nPortanto, no fim das contas, trata-se de não usá-la para o mal. Então, para não usá-la para o mal, basta remover o pensamento e a ideia do mal dos seres humanos.\nNo entanto, não se pode remover completamente, mas basta que o bem supere o mal.\nComo sempre digo, se o mal for quatro e o bem for seis, está bom. É o controle do mal.\nÉ assustador porque não há força para esse controle.\nOu seja, mais do que a bomba de hidrogênio ser assustadora, o fato de não se poder controlar o mal humano é mais assustador.\nComo fazer para ter a força de transformar o mal em bem? Nisso reside o valor e a vida da religião.\nPortanto, mais do que eliminar o mal, é necessária a força para enfraquecer o mal. Esse é o papel da religião.\nNo entanto, não surgiu uma religião com tanta força. Exatamente porque não surgiu, o mal não foi eliminado, e agindo de forma ousada, a bomba de hidrogênio foi criada, e a situação ficou cada vez mais perigosa.\nSe não houver força para enfraquecer o mal, o papel dos religiosos se torna o problema mais importante aqui.\nVendo por esse lado, existe uma religião com essa força? Eu digo que existe. Existe uma.\nPode parecer presunçoso dizer isso, mas é a Igreja Messiânica.\nA religião que tira a força do mal, a religião que controla o mal, a religião que enfraquece o mal, não há outra além da Igreja Messiânica.\n\nEntão, por qual método a Igreja Messiânica pode fazer isso? É a luz.\nOu seja, uma religião com luz, um fundador ou religioso com luz, não havia surgido na Terra até agora.\nComo se sabe que não havia surgido? Isso também é uma história muito grande, uma história um pouco difícil de acreditar.\nNo entanto, como é verdade, tenho que dizer.\nAs pessoas da Igreja Messiânica entendem, mas se pessoas que não são ouvirem, dirão: \"Dizer coisas tão grandes assim, esse cara é um charlatão ou tem algum problema na cabeça\", mas isso é verdade.\nO que é isso? Recentemente, grandes pessoas como Cristo, Buda e Maomé vieram todos me pedir para salvá-los.\n\nPara dar um exemplo, recentemente Cristo encostou em uma jovem senhora, e outro dia eu lhe ministrei Johrei,\ne antes mesmo de eu terminar de ministrar o Johrei, ela derramou lágrimas copiosamente, com uma atitude de gratidão insuportável.\nEle sofreu muito no mundo espiritual por um longo tempo.\nMas ele chorava soluçando, dizendo: \"Estou grato por ser salvo desta vez, estou tão feliz que não consigo me conter\".\nComo ele não conseguia falar por um tempo, eu esperei.\nIsso aconteceu duas vezes, e quando perguntei, quando Cristo encostou, ele ainda tinha o sofrimento da crucificação,\ne assim como nas imagens da crucificação de Cristo, onde o pescoço está inclinado assim, ele também inclina o pescoço.\nParece que o pescoço está sendo pressionado por algo, e é muito doloroso.\nIsso porque ele sofreu a crucificação, então é doloroso. Ou seja, esse sofrimento não desaparece completamente.\nPor que não desaparece? Porque não há luz.\nE essa senhora ficou com a cabeça um pouco estranha no ano passado e eu a curei.\nE como ela ainda tinha nódulos, eu disse para ela vir de vez em quando, e eu ministrava de vez em quando.\nEntão, sem que se percebesse, Cristo encostou nela, e sem que se percebesse, ela melhorou.\nE depois Maria, Maria apareceu duas ou três vezes dizendo que seu filho havia sido salvo, e estava muito grata.\nE eles vão aparecendo um após o outro.\nJoão também apareceu, e disse que sofreu no mundo espiritual por dois mil setecentos e cinquenta anos, mas foi salvo, e estava muito grata.\nRecentemente, um discípulo de Cristo, uma pessoa muito importante chamada Tiago, encostou.\nDessa forma, Maomé, Confúcio, Buda, e no Japão, Kobo Daishi e Shinran encostaram.\nEles encostam um após o outro.\nE o que eles querem? Eles querem a luz.\nQuando eu ministro um pouco de Johrei, eles recebem a luz e são salvos.\nPor isso, parece que eles estão vindo do mundo inteiro em busca da luz.\nAo receber a luz, é possível controlar o mal.\nPor essas razões, pessoas importantes como as de agora... não são pessoas, são deuses... não, esses santos trabalharão muito pela Igreja Messiânica.\nAté agora eles queriam trabalhar, mas como havia impurezas, como havia nuvens, eles não podiam trabalhar, mas agora que as nuvens foram retiradas, eles podem trabalhar muito, então todos estão animados.\nPor isso, como esses, digamos, oito milhões de deuses, trabalham em conjunto, pode-se entender bem o quão grande será o desenvolvimento no mundo inteiro.\n\nEntão, sobre o mal que falei agora, a base do medo da bomba de hidrogênio é que, em suma, quem a criou foram os Estados Unidos, mas por que os Estados Unidos a criaram? Foi por causa da ameaça em relação à União Soviética, e eles temem isso.\nComo se sabe, o mundo parece estar em uma batalha entre os Estados Unidos e a União Soviética.\nPor causa disso, a bomba de hidrogênio foi criada.\nO fato de a União Soviética ser assustadora, basta remover essa ideia de hegemonia mundial ou de comunizar o mundo da União Soviética.\nNo entanto, isso também é uma história engraçada, mas não apenas esses espíritos mortos, mas também os espíritos vivos, os espíritos das pessoas vivas, foram todos chamados um por um no mundo espiritual, e o Deus que é meu representante os chamou e persuadiu um por um.\nE os espíritos sabem. Eles sabem que precisam mudar de ideia, e Malenkov, em suma, se arrependeu.\nEle declarou que a partir de agora mudará seu coração e trabalhará muito para a salvação da humanidade, que é o objetivo da Igreja Messiânica.\nAlém disso, outras pessoas importantes do mundo, como Eisenhower, e do Oriente, especialmente o Primeiro-Ministro Nehru da Índia, foram chamados.\nMuitos outros apareceram, mas isso será publicado sequencialmente no \"Paraíso Terrestre\" (Chijou Tengoku).\nDessa forma, tanto os espíritos mortos quanto os espíritos vivos, é estranho dizer o Deus da Igreja Messiânica, mas este é o Jeová do cristianismo.\nE há pessoas que dizem \"A Luz do Oriente\", e através disso todos são limpos perfeitamente, e então trabalham de forma pura.\nAs pessoas muito importantes sabem disso, e estão esperando o que foi profetizado, como o \"Reino dos Céus\" de Cristo e várias outras coisas.\nComo a obra de realmente transformar o mundo no paraíso que eles esperavam finalmente começou, eles estão se reunindo agora, competindo para ver quem pode trabalhar.\nPortanto, não é estranho que pareça estranho.\nÉ apenas a história de que o que deveria vir naturalmente veio, e o tempo chegou.\nPor causa disso, vocês recebem a luz e certamente obtêm a convicção de salvar as pessoas, e pode-se compreender que essas coisas sem precedentes são por causa disso.\n\nSe vocês souberem disso e agirem a partir de agora, também será uma grande força para fazer a outra parte entender e se convencer em várias explicações e outras ocasiões.\nExatamente como eu disse antes, o lugar chamado Chukyo (Nagoya) também é um lugar muito importante para Deus. Foi chamado de Chukyo por estar no meio entre o oeste e o leste, mas o que estou fazendo é a atividade de Izunome, então é a atividade do leste e do oeste.\nÉ a atividade do meio disso. O distintivo da Igreja Messiânica é uma cruz, e o vermelho no meio é o Japão.\nÉ o mundo do dia. O amarelo no meio, na verdade, é ouro.\nTorna-se a Igreja Messiânica. Então, na cruz, a trama é a cultura material, e a urdidura é a cultura espiritual, e une-se essa urdidura e trama. Unir os Estados Unidos e o Japão é a base.\nUltimamente, repórteres de jornais americanos e pessoas assim estão aumentando gradualmente. E eles entendem bem a conversa.\nPor isso, mesmo não sendo fiéis, pessoas que desejam trabalhar na minha obra estão aumentando também entre a classe intelectual americana.\nIsso também é uma manifestação do que acabei de dizer.\""
  }
]