[
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que a elevação divina do Espírito Guardião Principal ocorreu devido à fé do descendente em Meishu-Sama\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Caso em que a elevação divina do Espírito Guardião Principal ocorreu devido à fé do descendente em Meishu-Sama\"</b></font> (Publicado em 25 de junho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No último dia 18 de maio, por volta das 19h30, após o culto mensal, diante do altar sagrado, ministrei Johrei por cerca de vinte minutos no fiel S.H., de 50 anos (homem) (durante o Johrei na medula oblonga). Ele uniu as mãos em prece,<br/>\n<br/>suas mãos tremiam levemente, e ele balançava a cabeça de forma sutil de vez em quando. Com uma atitude solene, parecia haver o encostamento de um espírito divino.<br/>\n<br/>De repente, ele se virou para a Imagem da Luz Divina e tivemos o diálogo abaixo. Gostaria de perguntar se este é um verdadeiro espírito divino ou algum outro espírito.<br/>\n<br/>Registro<br/>\n<br/>(Espírito) Eu sou o Major-General Sakon, do clã Fujiwara, um fugitivo do clã Taira (Heike), e encostei como guardião deste corpo.<br/>\n<br/>Graças a este caminho, minha posição divina foi elevada.<br/>\n<br/>Através das práticas deste caminho, minha posição divina subiu.<br/>\n<br/>Graças a isso, pude me aproximar do Deus Supremo.<br/>\n<br/>Quando estava no Mundo Material, eu realizava minhas práticas de acordo com cada cargo e posição oficial.<br/>\n<br/>Assim como existe o Paraíso Terrestre, no Mundo Espiritual também existe o Mundo Divino.<br/>\n<br/>Aqueles que ascendem ao Mundo Divino não reencarnam mais neste mundo.<br/>\n<br/>Através desta prática, aqueles que trabalham sob o Messias podem se tornar habitantes do Mundo Divino.<br/>\n<br/>Se vocês se dedicarem à fé com o espírito como principal e o corpo como subordinado, todos serão salvos.<br/>\n<br/>Com isso, nós também evoluiremos e ascenderemos cada vez mais.<br/>\n<br/>Vocês não devem esquecer o que eu disse nem mesmo em sonhos.<br/>\n<br/>Todos serão salvos.<br/>\n<br/>Isto também deve ser transmitido a todos pela vontade do Messias.<br/>\n<br/>(Pergunta) Posso lhe perguntar algo?<br/>\n<br/>(Resposta) Se for algo que possa ser dito, eu direi.<br/>\n<br/>(Pergunta) Acredito que meus antepassados ainda estejam sofrendo. O que devo fazer?<br/>\n<br/>(Resposta) Abandonem o ego, abandonem o ego. Vocês ainda têm muito ego. Se fizerem isso, todos serão salvos.<br/>\n<br/>(Pergunta) Por favor, ensine-me o que é necessário para a minha dedicação na Igreja Messiânica.<br/>\n<br/>(Resposta) Não se apressem. A pressa traz dificuldades. Quando chegar a hora, vocês entenderão.<br/>\n<br/>Chegará muito em breve. Vocês estão agora no momento crucial. É a época mais importante.<br/>\n<br/>(Pergunta) Ainda há muitos na família que não compreendem.<br/>\n<br/>(Resposta) Isso também será compreendido quando chegar a hora.<br/>\n<br/>Basta guiar continuamente aqueles que os seguem. Deixem de lado aqueles que não os seguem.<br/>\n<br/>Em Nagasaki, é preciso realizar o assentamento dos espíritos o mais rápido possível. Apressem-se, apressem-se, você deve se apressar.<br/>\n<br/>(Pergunta) Atualmente, o reverendo chefe da igreja central irá à Sede, então não será possível este mês. Estaria bem se pedíssemos logo no início do próximo mês?<br/>\n<br/>(Resposta) Exatamente, exatamente. Se não fizerem logo, não dará tempo.<br/>\n<br/>Se não fizerem rápido, tudo o que foi feito até agora será em vão.<br/>\n<br/>Você também deve estar sentindo isso profundamente, por isso está ansioso. Se não agirem rápido, todos não poderão ser salvos.<br/>\n<br/>(Pergunta) Em Nagahama, há poucas pessoas que compreendem, devemos apenas esperar o tempo certo?<br/>\n<br/>(Resposta) Sim, sim. A partir de agora, melhorará gradualmente. Vou me retirar.<br/>\n<br/>(Eu) Muito obrigado.<br/>\n<br/>Neste momento, eram 19h45. Durante esses cerca de quinze minutos, o Sr. Sugimoto recebeu Johrei com os olhos arregalados e disse que tudo o que havia falado parecia um sonho.<br/>\n<br/>E, reverentemente, prestou culto a Daikoumyou Nyorai.<br/>\n<br/>Naturalmente, ele afirma que estava completamente inconsciente do que disse.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse espírito é autêntico. É um de seus espíritos ancestrais que havia se tornado seu Espírito Guardião Principal e, devido à sua fé em nossa religião, teve sua posição divina elevada.<br/>\n<br/>É algo extremamente maravilhoso, e a partir de agora haverá grande desenvolvimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Outras atribuições do Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Outras atribuições do Espírito Guardião Principal\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Espírito Guardião Principal se dedica exclusivamente à proteção de seus descendentes ou possui outras atribuições?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O termo Espírito Guardião Principal é usado quando ele está protegendo um ser humano.<br/>\n<br/>No Mundo Espiritual, se ele assumir outra função, receberá o nome correspondente a essa função.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "sei2SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Diálogo de Meishu-Sama - Extraído da \"Série de Diálogos: Perguntas e Respostas Úteis com Musei Tokugawa\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Diálogo de Meishu-Sama - Extraído da \"Série de Diálogos: Perguntas e Respostas Úteis com Musei Tokugawa\"</b></font> (Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\"Por falar nisso, curiosamente, sempre que há um incêndio ou um grande ataque aéreo, e minha casa corre perigo, eu não estou lá.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Declaração de Meishu-Sama</b></font><br/>\"Você tem uma proteção espiritual bastante forte, não é? (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\"Quando minha casa quase pegou fogo, ou quando jogaram bombas incendiárias bem em cima de nós durante um ataque aéreo e o fogo se espalhou para Asagaya, nessas ocasiões, eu sempre estava viajando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Você tem um Espírito Guardião. Ele o ajuda constantemente. Também é chamado de Espírito Protetor.<br/>\n<br/>Isso acontece frequentemente com os fiéis. Por exemplo, atrasar-se e perder o trem, escapando assim de um acidente ferroviário.<br/>\n<br/>Isso é algo que não pode ser explicado sem a compreensão do que é o espírito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Musei</font></b><br/>\"Não dá para justificar apenas como coincidência, não é?\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre os Sonhos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre os Sonhos\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Como as pessoas frequentemente me perguntam sobre os sonhos, falarei sobre isso aqui.<br/>\n<br/>Provavelmente, não há nenhum ser humano que não sonhe.<br/>\n<br/>No entanto, embora usemos a palavra sonho de forma geral, existem vários tipos.<br/>\n<br/>Listando-os brevemente, temos: sonhos divinos, sonhos espirituais, sonhos comuns, sonhos premonitórios (sonhos verdadeiros) e sonhos inversos.<br/>\n<br/>O sonho divino é uma revelação de Deus; o sonho espiritual é um aviso do Espírito Guardião; e o sonho comum é aquele sem importância que qualquer pessoa tem constantemente.<br/>\n<br/>O sonho premonitório, como o nome sugere, é aquele em que o que foi sonhado se manifesta na realidade, e o sonho inverso é o oposto.<br/>\n<br/>\n<br/>Originalmente, a palavra sonho (yume) é uma contração da palavra 'yuumei' (Mundo Obscuro), e ocorre quando o espírito da pessoa se desprende durante o sono e vai para o Mundo Obscuro.<br/>\n<br/>Nesse caso, o subconsciente ou os desejos constantes se manifestam de várias formas, de maneira contínua e desconexa, sendo isso uma criação humana.<br/>\n<br/>Os sonhos divinos são restritos aos fiéis, e ocorrem quando a Divindade em que acreditam lhes dá uma revelação através de um sonho, devido a alguma necessidade.<br/>\n<br/>Os sonhos espirituais são avisos dados pelo Espírito Guardião através de sonhos.<br/>\n<br/>Na maioria das vezes, são criações do Espírito Guardião, frequentemente de natureza alegórica ou metafórica, exigindo interpretação.<br/>\n<br/>Como mencionei anteriormente, o Mundo Material é uma projeção do Mundo Espiritual, e os diversos fenômenos ocorrem primeiro no Mundo Espiritual.<br/>\n<br/>Portanto, o Espírito Guardião, que está no Mundo Espiritual, sabe das coisas antecipadamente e utiliza esse meio.<br/>\n<br/>O que costumamos chamar de 'pressentimento' (aviso de um inseto) é, na verdade, um aviso do Espírito Guardião.<br/>\n<br/>Quando o espírito se desprende para o Mundo Obscuro, o espírito e o corpo físico permanecem conectados pelo elo espiritual, e, ao despertar, o espírito retorna ao corpo em um instante.<br/>\n<br/>Aqui há um ponto que requer atenção.<br/>\n<br/>\n<br/>Existe a teoria de que não se sonha quando se dorme profundamente, mas isso está incorreto.<br/>\n<br/>É verdade que quando se está extremamente cansado não se sonha, mas no sono leve, sonha-se.<br/>\n<br/>Não há motivo para se preocupar com isso.<br/>\n<br/>O fato de sonhar mesmo em um sono leve significa que, sem dúvida, é um sono real.<br/>\n<br/>Eu mesmo, às vezes, sinto um pouco de sono enquanto converso com alguém e chego a sonhar por um ou dois minutos.<br/>\n<br/>Também já cheguei a sonhar enquanto estava pendurado na alça do trem, mas isso não tem problema algum.<br/>\n<br/>As pessoas que sonham muito se preocupam achando que têm a cabeça fraca, mas isso não é verdade de forma alguma.<br/>\n<br/>Eu, por exemplo, não sonhava muito quando era jovem, mas acho que naquela época minha cabeça era pior do que agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sobre os sonhos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sobre os sonhos\"</font></b> (27 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Li o livro 'Miscelânea sobre a Fé' e gostaria de perguntar sobre o ato de sonhar.<br/>\n<br/>1. Qual é a relação entre o Mundo Espiritual e o Mundo Obscuro (Yuumeikai)?<br/>\n<br/>2. Existe um Mundo Obscuro além do Mundo Inferior (Yuukai), que, por alguma necessidade, chama ou puxa o espírito das pessoas?<br/>\n<br/>Ou são os espíritos ancestrais e os espíritos guardiões que atuam para nos fazer sonhar? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"1. São a mesma coisa. O Mundo Obscuro refere-se principalmente ao Inferno, e o Mundo Espiritual é o mesmo.<br/>\n<br/>O Mundo Espiritual engloba o Paraíso e o Mundo Intermediário por completo.<br/>\n<br/>O Tribunal de Emma refere-se ao que chamamos de Mundo dos Mortos (Meifu ou Meido), que fica abaixo de Yachimata.<br/>\n<br/>2. Chamar ou puxar, os espíritos humanos às vezes fazem isso. (O espírito humano também pode ir até lá), (Há casos em que os espíritos ancestrais ou os espíritos guardiões mostram os sonhos).<br/>\n<br/>O espírito guardião expressa sua individualidade. Ele cria sonhos de forma sugestiva. Alguns são muito hábeis nisso. Há sonhos longos e sonhos simples.<br/>\n<br/>Quando o ser humano dorme, seu espírito se desprende e vai para o Mundo Espiritual... O espírito secundário se desprende.<br/>\n<br/>(No Mundo Espiritual, ele pode negociar com vários espíritos, ou pode criar sonhos com seus próprios pensamentos, e há casos em que Deus os revela. [No meu caso, por exemplo] Quando Deus quer revelar algo, às vezes Ele mostra através do sonho de outra pessoa),<br/>\n<br/>(Antigamente, eu frequentemente compreendia as coisas através dessas histórias),<br/>\n<br/>(Minha esposa, quando sonha que entrou no banho, com certeza passa por uma purificação).<br/>\n<br/>Portanto, os sonhos exigem a técnica de interpretação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os avisos em sonhos são dados pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os avisos em sonhos são dados pelo Espírito Guardião Principal\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Os sonhos são vistos pelo espírito primordial?<br/>\n<br/>Ou são vistos pelo Espírito Guardião Secundário? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Normalmente é o secundário, o espírito primordial... principal, secundário...<br/>\n<br/>Os avisos em sonhos, entre outros, são feitos pelo Espírito Guardião Principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonhos premonitórios dados pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Sonhos premonitórios dados pelo Espírito Guardião Principal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando sonho, os sonhos se tornam realidade (sonhos premonitórios), e nesses casos, se eu os expressar em palavras (Kotodama), eles se concretizam. Qual é a razão disso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o Espírito Guardião Principal que os mostra e avisa, e isso depende da personalidade do Espírito Guardião Principal.<br/>\n<br/>Quando tiver um pesadelo, deve-se pedir a Komyo Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Sonhos premonitórios dados pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Sonhos premonitórios dados pelo Espírito Guardião Principal\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há uma pessoa cujos sonhos se realizam. Roubaram a bicicleta dela, e nessa ocasião também, ela havia sonhado com isso antes. Ela está se sentindo incomodada com isso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é excelente. O Espírito Guardião Principal... é muito hábil nessas coisas.<br/>\n<br/>Em avisar através de sonhos. O Espírito Guardião Principal está trabalhando ativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Espírito Guardião Principal avisa sobre eventos futuros através de sonhos premonitórios\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Espírito Guardião Principal avisa sobre eventos futuros através de sonhos premonitórios\"</font></b> (Publicado em 1 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Costumo ter sonhos em que caio de um lugar alto e acordo. Qual seria o motivo disso?<br/>\n<br/>Além disso, por que os sonhos premonitórios conseguem prever fatos que se tornam realidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na verdade, já está determinado o ano, mês e dia em que uma pessoa encontrará um infortúnio ou sofrerá um grave ferimento.<br/>\n<br/>No entanto, as pessoas que têm a proteção de Deus podem ter os grandes infortúnios transformados em pequenos infortúnios.<br/>\n<br/>A forma mais leve disso é quando a situação é resolvida apenas em sonho. Cair de um lugar alto significa cair no Inferno, portanto, é um sonho muito bom.<br/>\n<br/>Sonhar com a própria morte também é bom, pois significa que o seu eu do passado morreu e um novo eu nasceu.<br/>\n<br/>Sonhos como os mencionados acima são frequentemente vistos por pessoas de fé profunda.<br/>\n<br/>Os sonhos premonitórios ocorrem porque o Espírito Guardião Principal avisa sobre eventos futuros através de sonhos.<br/>\n<br/>Nessas ocasiões, há casos em que ele mostra o fato real e casos em que mostra de forma alegórica.<br/>\n<br/>Sonhar com dentes caindo, por exemplo, é invariavelmente um aviso de mau presságio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"O Espírito Guardião Principal avisa sobre eventos futuros através de sonhos premonitórios\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"O Espírito Guardião Principal avisa sobre eventos futuros através de sonhos premonitórios\"</font></b> (Publicado em 21 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Às vezes, sonho que caio subitamente de um lugar alto e acordo. Qual seria o motivo disso?<br/>\n<br/>Além disso, por que os sonhos premonitórios conseguem prever fatos que se tornam realidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Cair significa cair no Inferno, e ser resolvido apenas em sonho é a forma mais leve.<br/>\n<br/>Além disso, os sonhos premonitórios ocorrem porque o Espírito Guardião Principal avisa sobre eventos futuros através de sonhos.<br/>\n<br/>Nessas ocasiões, há casos em que ele mostra o fato real e casos em que mostra de forma alegórica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso de ter o mesmo sonho duas vezes\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso de ter o mesmo sonho duas vezes\"</font></b> (12 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Tive o mesmo sonho duas vezes no mesmo dia. Isso seria um sonho premonitório? Ou me foi dada alguma sugestão?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Espírito Guardião Principal que o mostra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de bom presságio pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de bom presságio pelo Espírito Guardião Principal\"</b></font> (Publicado em 25 de julho de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>O sonho com um galo é sugestão de sucesso na vida</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A esposa não membro de um fiel, no dia 15 de junho, por volta das 6h30 da manhã, estava recebendo Johrei de seu marido e, durante a entoação da Oração (Amatsu-Norito), sentiu sono.<br/>\n<br/>Nesse instante, ela sonhou com um galo de crista e barbelas muito volumosas e imponentes, que brilhava inteiramente em dourado. A cauda era especialmente impressionante, com penas misturadas em dourado e vermelho vivo, pendendo lindamente. Sua imponência e beleza eram indescritíveis.<br/>\n<br/>A propósito, ela está atualmente acamada com tuberculose. Seu estado melhorou bastante em relação a antes de receber Johrei, mas não houve nenhuma mudança drástica.<br/>\n<br/>Parece haver algum significado nesse sonho. Peço que nos oriente a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um excelente sonho. Este sonho é um aviso do Espírito Guardião Principal de que seu marido terá grande sucesso na vida no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de bom presságio pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de bom presságio pelo Espírito Guardião Principal\"</b></font> (1948)<br/>\n<br/>\n<font size=\"+1\"><b>Sonho com fezes e sorte financeira</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que nós sonhamos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os sonhos divinos não são vistos a menos que se tenha alcançado um certo grau de elevação divina.<br/>\n<br/>A maioria dos sonhos é criada pelos próprios pensamentos.<br/>\n<br/>Os sonhos premonitórios não têm brincadeiras.<br/>\n<br/>Acredito que sejam mostrados pelo Espírito Guardião.<br/>\n<br/>Eu costumava sonhar muito com fezes. Sonhava que segurava fezes nas mãos ou que a fossa transbordava de fezes, e a partir de então, o dinheiro começou a entrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de bom presságio pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de bom presságio pelo Espírito Guardião Principal\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sonhar com a vinda de doentes é sugestão de iniciar uma igreja</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um fiel com tuberculose tem sonhado quase todos os dias desde que começou a receber Johrei. Nos sonhos, ele traz vários doentes para sua casa,<br/>\n<br/>e ouve uma voz vinda do nada dizendo que, se ele mantiver o corpo em repouso, ficará completamente curado. Isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o Espírito Guardião Principal avisando que em breve ele iniciará uma igreja.<br/>\n<br/>Além disso, se ele não ficar em repouso, a purificação ocorrerá de forma muito intensa, causando grande debilitação. Portanto, é melhor ficar em repouso para não provocar uma purificação muito forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de mau presságio pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de mau presságio pelo Espírito Guardião Principal\"</font></b> (Publicado em dezembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">O sonho com dentes caindo é o pior de todos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Dizem que sonhar com dentes caindo significa que alguém da família vai morrer. É um sonho ruim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O sonho com dentes caindo certamente indica que algo vai acontecer.<br/>\n<br/>É o Espírito Guardião Principal quem o faz. Como a queda de dentes não é algo muito bom mesmo na realidade, ele tenta avisar mostrando esse tipo de sonho.<br/>\n<br/>Talvez seja o pior dos sonhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de mau presságio pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Exemplo concreto de sugestão de mau presságio pelo Espírito Guardião Principal\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sonho com más ações de outras pessoas</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Às vezes, sou levado a sonhar com uma pessoa em quem confio cometendo más ações.<br/>\n<br/>Isso seria algum aviso sobre algo entre mim e essa pessoa? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Acredito que seja o Espírito Guardião dizendo para você ficar alerta.<br/>\n<br/>Como não conheço a relação entre você e essa pessoa, não posso afirmar com certeza, mas você deve prestar bastante atenção a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Caso em que o Espírito Guardião Principal ensinou em sonho o paradeiro do Ohikari perdido\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Caso em que o Espírito Guardião Principal ensinou em sonho o paradeiro do Ohikari perdido\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Fiel</b></font><br/>\"Trata-se de um homem de setenta anos que perdeu o Ohikari e depois o encontrou.<br/>\n<br/>Foi há cerca de dois anos. Ele foi à montanha e o perdeu.<br/>\n<br/>Naquela noite, ele pediu perdão a Daikoumyou Nyorai e foi dormir.<br/>\n<br/>Em seu sonho, ele viu claramente a cena do Ohikari enroscado em um lugar cheio de espinheiros.<br/>\n<br/>Quando foi lá de manhã, estava exatamente como no sonho.<br/>\n<br/>Além disso, embora tivesse chovido torrencialmente na noite anterior, o Ohikari não estava nem um pouco molhado. Gostaria de expressar minha gratidão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É interessante, não é? Nesses casos, o Espírito Guardião Principal avisa através de um sonho.<br/>\n<br/>Isso não tem um grande significado. Tem um significado leve, como um aviso sobre desatenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Ter sonhos premonitórios (A necessidade da ilusão)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Ter sonhos premonitórios (A necessidade da ilusão)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Até sete ou oito anos atrás, eu tinha sonhos premonitórios constantemente, mas depois de ingressar na fé, eles quase desapareceram. Tenho apenas sonhos comuns. Isso tem alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ter sonhos premonitórios constantemente não é o ideal.<br/>\n<br/>Saber as coisas com muita antecedência pode ser bom, mas também pode ser ruim.<br/>\n<br/>Entre os Espíritos Guardiões Principais, há os de natureza Shojo (Pequeno Veículo) e os de natureza Daijo (Grande Veículo).<br/>\n<br/>Se a pessoa atingir um nível de iluminação muito alto, ela perde a força de ação.<br/>\n<br/>O ser humano consegue agir justamente porque possui ilusões (dúvidas e hesitações).<br/>\n<br/>Portanto, ter ilusões não é algo ruim.<br/>\n<br/>Se você aprimorar a Sabedoria e a Percepção da Verdade (Chie-Shoukaku), conseguirá compreender as coisas até certo ponto, então não haverá necessidade de sonhos.<br/>\n<br/>O fato de as coisas não serem tão claras torna a vida mais interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Exemplo concreto de sonho de difícil compreensão criado pelo Espírito Guardião Principal\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Exemplo concreto de sonho de difícil compreensão criado pelo Espírito Guardião Principal\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sonho em que se cospe fogo azul</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa não membro sonhou que cuspia fogo azul pela boca, e esse fogo se projetava claramente como um círculo de cerca de um shaku (aprox. 30 cm) de diâmetro em uma parede a sete ou oito shaku (aprox. 2,1 a 2,4 metros) de distância. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os sonhos são criados pelo Espírito Guardião Principal. Existem os fáceis de entender e os complicados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "seiSHUGOSINyume.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Os sonhos de Espíritos Guardiões pouco inteligentes são difíceis de compreender\"",
    "publication_title_ptbr": "",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Os sonhos de Espíritos Guardiões pouco inteligentes são difíceis de compreender\"</font></b> (Novembro/Dezembro de 1949)<br/>\n<br/>(Uma pessoa pergunta sobre o significado de um sonho que teve)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Recentemente, decidi não responder mais a perguntas sobre sonhos...<br/>\n<br/>A interpretação de sonhos é algo trabalhoso.<br/>\n<br/>Quem mostra os sonhos é o Espírito Guardião Principal, mas entre eles há os inteligentes e os pouco inteligentes.<br/>\n<br/>Os sonhos mostrados por Espíritos Guardiões pouco inteligentes são muito difíceis de compreender... (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]