[
  {
    "source_file": "reisi.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reishi e Átomo\"",
    "publication_title_ptbr": "15 de agosto de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Reishi e Átomo\"** (Publicado em 15 de agosto de 1950)\n\n**Pergunta do Fiel**\n\"Sobre o Reishi e o átomo:\n\n(A) Nos símbolos atômicos, o oxigênio é 8, o hidrogênio é 1 e o nitrogênio é 7. Quando consideramos o oxigênio, o hidrogênio e o nitrogênio como Fogo, Água e Terra, haveria alguma relação entre os números 5, 6 e 7 e os números atômicos 8, 1 e 7?\n\n(B) Se o Reishi vier a ser descoberto e comprovado pelas mãos dos químicos, creio que será na radioatividade divina, mas será que ele será descoberto a partir do núcleo atômico?\n\n(C) Deduzindo a partir do Seu ensinamento de que a parte espiritual do mundo atômico se torna o mundo do pensamento, chegará o tempo em que, através da utilização do espírito do átomo, assim como a utilização do 'espírito do elétron — o rádio', toda a humanidade do mundo inteiro poderá se comunicar através do pensamento?\"\n\n**Ensinamento de Meishu-Sama**\n\"(A) Há relação, mas os símbolos atômicos não são absolutos. Eles ainda mudarão muito no futuro. Há também muitos átomos não descobertos.\n\n(B) O núcleo atômico pertence à matéria. O Reishi da matéria ainda é denso. A descoberta do núcleo atômico se dividirá ainda mais. O Reishi será descoberto também de dentro do núcleo atômico. Além disso, de dentro do núcleo do Reishi, será descoberto o Reishi supremo (Goku-Reishi).\n\n(C) Em breve, chegará a era das ondas de rádio do pensamento.\n\nPor exemplo, ao escrever letras no ar ou ao falar, isso será transmitido e sentido a milhares de léguas de distância.\n\nIsso já existe, até certo ponto, mesmo agora.\n\nCaptar as sutilezas do coração humano é um exemplo disso; para os políticos e afins, captar essas sutilezas do coração humano é de suma importância.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Som é o Corpo do Reishi\"",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Som é o Corpo do Reishi\"** (Publicado em 25 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a relação do Reishi com a vida humana?\"\n\n**Ensinamento de Meishu-Sama**\n\"Nem é preciso dizer que, se não houvesse o Reishi, todos os seres vivos pereceriam.\n\nCientificamente falando, as partículas tornam-se cada vez mais minúsculas na ordem de elétron, átomo e Reishi.\n\nNaturalmente, o Reishi é a partícula mais ínfima de todas.\n\nO som é o corpo do Reishi e, como suas partículas são grandes, o movimento do som é lento.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Partícula Mais Fina Entre os Reishi é o Shinreishi\"",
    "publication_title_ptbr": "Janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Partícula Mais Fina Entre os Reishi é o Shinreishi\"** (Janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o tamanho do Universo.\"\n\n**Ensinamento de Meishu-Sama**\n\"Ah, sobre isso, qualquer um tem dúvidas, e eu também.\n\nEste Grande Universo é infinito, não tem absolutamente nenhum limite.\n\nPor isso, costumo dizer que isso é algo grandioso.\n\nE a estrutura do Universo não tem limites, nem para o macro, nem para o micro.\n\nAté mesmo as bactérias, que são minúsculas, não se sabe até que ponto são microscópicas, e o mesmo se aplica às partículas da energia atômica.\n\nOs mésons, por exemplo, estão do lado das coisas grandes, pois podem ser vistos com os microscópios de hoje.\n\nAs partículas minúsculas que emanam da palma da mão ao ministrar o Johrei também são extremamente finas e iguais aos átomos.\n\nEu também escrevi recentemente, mas o que é ainda mais fino que o méson é o Reishi.\n\nE, mesmo entre os Reishi, o mais fino de todos é o Shinreishi (Partícula Espiritual Divina).\n\nAlém disso, dentro desse Shinreishi também existem vários tipos, e isso depende da hierarquia do Espírito Divino, mas quanto mais fino, mais forte é, e quanto mais invisível, poder infinito possui.\n\nIsso não é algo que se possa explicar facilmente, mas, eventualmente, se tornará muito mais claro.\n\nEste Grande Universo é algo que mal podemos imaginar.\n\nAfinal, não há um ponto de colisão (risos).\n\nNo entanto, o centro deste Grande Universo é a Terra.\n\nEm suma, o Sol, a Lua e as estrelas existem para fazer com que todas as coisas existam e para sustentar a vida dos seres vivos.\n\nO Sol, a Lua e as estrelas do Universo existem todos em prol da Terra.\n\nPortanto, quando se compreende este ponto, percebe-se que a Terra tem um valor imenso, é algo verdadeiramente nobre e, além disso, que o ser humano, que melhora esta Terra, também é algo verdadeiramente nobre.\n\nMas, como não compreendem isso, desprezam o ser humano.\n\nBem, como ele é muito sujo, acaba sendo desprezado, mas se compreendessem essas coisas, o ser humano também se tornaria muito mais esplêndido.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todas as Coisas Existentes Respiram\"",
    "publication_title_ptbr": "25 de março de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Todas as Coisas Existentes Respiram\"** (Publicado em 25 de março de 1951)\n\n**Pergunta do Fiel**\n\"Inferindo a partir do Seu ensinamento de que todas as coisas, desde o macro, como o Universo, até o micro, como as bactérias, respiram, seria correto considerar que a rotação dos elétrons negativos no Reishi também é uma ação respiratória?\n\nAlém disso, haveria ação respiratória também no Shinreishi, que é a partícula mais ínfima de todas? Pergunto respeitosamente.\"\n\n**Ensinamento de Meishu-Sama**\n\"Naturalmente, no Universo e em todas as coisas existentes, não há nada que não respire.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Número de Almas Apenas Aumenta\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Número de Almas Apenas Aumenta\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em todos os tempos e lugares, através do Mundo Espiritual e do Mundo Material, o número de almas (espíritos) não aumenta nem diminui?\"\n\n**Ensinamento de Meishu-Sama**\n\"Claro que aumenta e diminui. Digo aumenta e diminui, mas não há diminuição, apenas aumenta.\n\nComo as almas aumentam, os seres humanos aumentam na mesma proporção.\"\n\n**Pergunta do Fiel**\n\"Se considerarmos que o aumento dos seres humanos se deve à reencarnação, creio que não haveria alteração no número de almas, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Eles reencarnam, mas também são criados novos espíritos.\"\n\n**Pergunta do Fiel**\n\"Quando reencarnam, creio que o número de almas no Mundo Espiritual diminui nessa proporção, mas...\"\n\n**Ensinamento de Meishu-Sama**\n\"Não existe isso de diminuir. As almas aumentam.\n\nEu já escrevi em um livro que o corpo astral do ser humano está no Mundo das Camadas Espirituais, não é? Como o domicílio original da alma...\"\n\n**Pergunta do Fiel**\n\"O aumento das almas é diferente da ramificação espiritual (Bunrei)?\"\n\n**Ensinamento de Meishu-Sama**\n\"A ramificação espiritual refere-se a Deus.\n\nBem, como os seres humanos também geram filhos, pode-se dizer que é uma ramificação espiritual, mas, no verdadeiro sentido, é Deus quem faz a verdadeira ramificação espiritual.\n\nOs seres humanos são, digamos, os galhos.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Forma da Alma Astral\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Forma da Alma Astral\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Qual é a forma da alma astral (Yuukon) no Mundo Astral (Yuukai)?\"\n\n**Ensinamento de Meishu-Sama**\n\"É uma forma semelhante à do ser humano.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Nigimitama, Kushimitama, Aramitama e Sachimitama\"",
    "publication_title_ptbr": "25 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre Nigimitama, Kushimitama, Aramitama e Sachimitama\"** (Publicado em 25 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Peço que nos ensine sobre o Nigimitama (Alma Harmoniosa), Kushimitama (Alma Maravilhosa), Aramitama (Alma Rigorosa) e Sachimitama (Alma Feliz).\"\n\n**Ensinamento de Meishu-Sama**\n\"Dividindo a alma com as palavras do Xintoísmo, temos essas quatro.\n\nO Nigimitama é a alma que se harmoniza com as pessoas, e o Sachimitama é a alma que concede felicidade às pessoas.\n\nO Aramitama é a coragem.\n\nO Kushimitama é a alma que governa a sabedoria.\n\nAlém disso, o Ara-Nigimitama é chamado de Alma de Izu (Rigor), e o Sachi-Kushimitama é chamado de Alma de Mizu (Amor/Misericórdia). Quando essas almas de Izu e Mizu se harmonizam, tornam-se Izunome, ou seja, o verdadeiro Grande Espírito do Japão (Yamato-damashii).\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Quatro Almas\"",
    "publication_title_ptbr": "13 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sobre as Quatro Almas\"** (13 de março de 1949)\n\n**Pergunta do Fiel**\n\"Peço que nos ensine sobre o Verdadeiro Espírito Divino e a Única Alma com Quatro Espíritos (Ichirei Shikon).\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso me perguntam com frequência.\n\nAs quatro almas são o Aramitama, o Kushimitama, o Sachimitama e o Nigimitama.\n\nO Aramitama é a coragem. Se for bem direcionado, é coragem, mas se for mal direcionado, torna-se como um ladrão, por exemplo.\n\nO Kushimitama é a sabedoria.\n\nNa sabedoria, também há a boa e a má.\n\nNaturalmente, deve ser a sabedoria divina (Eichi).\n\nA astúcia e a esperteza não são boas.\n\nO Sachimitama é a misericórdia.\n\nÉ o sentimento de fazer as pessoas felizes.\n\nO Nigimitama é ser amigável com as pessoas, bem, é não se irar.\n\nO ideal é que o ser humano tenha essas quatro almas trabalhando de forma equilibrada.\n\nSe alguém possuir essas quatro perfeitamente, é uma pessoa notável.\n\nQuase não existe alguém assim.\n\nNo máximo, possuem três ou duas almas; bem, o normal é que mal tenham uma.\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Essência da Doença é a Alma\"",
    "publication_title_ptbr": "1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Essência da Doença é a Alma\"** (Escrito em 1935)\n\n\"Para começar, todas as matérias neste mundo fenomênico são compostas de espírito e corpo.\n\nA razão pela qual a matéria apodrece ou se decompõe é porque o espírito se esvai completamente.\n\nAté mesmo as pedras, existem as chamadas pedras mortas que se esfarelam; isso ocorre porque o espírito as abandonou.\n\nO fato de o metal enferrujar também se deve à fuga do espírito, tornando sua superfície um cadáver; portanto, a ferrugem pode ser considerada o cadáver do metal.\n\nNo entanto, espadas bem polidas e espelhos antigos apresentam pouca ferrugem porque o espírito de seus artífices está impregnado neles.\n\nAssim, o espírito da matéria é simplesmente espírito, mas o espírito dos animais é denominado corpo espiritual (Seirei).\n\nNo ser humano vivo, o corpo espiritual e o corpo físico estão intimamente unidos e inseparáveis.\n\nA saída do corpo espiritual, passando do Mundo Material para o Mundo Espiritual, é o que se chama de morte ou passamento.\n\nContudo, será o ser humano composto apenas pelo corpo espiritual? Não é bem assim.\n\nSe fosse apenas o corpo espiritual, não diferiria da matéria; mas todos os animais possuem, além do corpo espiritual, ou melhor, dentro do corpo espiritual, uma mente (Kokoro), e possuem uma alma (Tamashii).\n\nOu seja, no centro do corpo espiritual está a mente, e no centro da mente está a alma. Quanto ao seu tamanho, a verdade é que a mente tem um centésimo do tamanho do corpo espiritual, e a alma tem um centésimo do tamanho da mente.\n\nPortanto, primeiramente a alma se move e a mente se move; a mente se move e o corpo espiritual se move; o corpo espiritual se move e o corpo físico se move.\n\nAssim, não apenas o movimento do corpo humano, mas a origem de todos os fenômenos físicos parte da própria alma.\n\nDividindo isso em bem e mal, o corpo físico é o mal e a mente é o bem; a mente é o mal e a alma é o bem.\n\nO atrito entre esse bem e mal, bem e mal, bem e mal, torna-se harmonia, e isso se manifesta como força vital e capacidade.\n\nPortanto, a ocorrência da própria doença se dá em uma parte da alma, cujo volume é a milésima parte do corpo espiritual que move o corpo físico.\n\nEssa alma, embora pequena, é elástica e expansível.\n\nQuando o ser humano está acordado e trabalhando, ela tem a forma humana; quando dorme, ela se torna redonda.\n\nNo momento da morte, o fato de a alma humana (Hitodama) voar em forma redonda ocorre porque, simultaneamente com a morte, a alma se torna redonda, a mente se torna redonda e o corpo espiritual se torna redondo.\n\nComo essa forma redonda é acompanhada de luz, ela se torna uma bola de fogo (Hitodama) e, ocasionalmente, torna-se visível aos olhos humanos.\n\nO fato de uma doença ocorrer em uma parte da alma, que tem a forma humana, significa, na verdade, que uma parte da alma se nubla.\n\nOu seja, a luz daquela parte diminui.\n\nIsso se reflete na mente, projeta-se no corpo espiritual e, finalmente, manifesta-se no corpo físico como doença.\n\nPortanto, se não houvesse máculas na alma, o ser humano absolutamente não contrairia doenças.\n\nEntão, por que surgem máculas na alma? São os pecados e impurezas.\n\nExplicar esses pecados e impurezas entraria no campo da religião, então, por ora, limitarei-me a isso e passarei à explicação das afecções que se manifestam no corpo físico.\n\nComo mencionado anteriormente, suponhamos que ocorra uma mácula em uma parte do corpo espiritual, por exemplo, na região dos pulmões.\n\nEntão, o sangue daquela região se torna turvo. Se a turbidez avançar, haverá supuração.\n\nEsse sangue turvo torna-se hemoptise ou escarro sanguinolento, e o pus supurado torna-se catarro.\n\nO catarro com mau cheiro é esse pus que envelheceu.\n\nNão apenas a tuberculose pulmonar, mas todas as doenças ocorrem quase pelo mesmo princípio.\n\nPortanto, o princípio da cura de doenças consiste em eliminar essa mácula do corpo espiritual.\n\nNo entanto, a medicina moderna, desconhecendo esse princípio, tenta tratar e concentra seus esforços de pesquisa apenas nos fenômenos patológicos manifestados no corpo físico; isso ocorre porque conhecem apenas as ramificações e ignoram a raiz.\n\nMesmo que obtenham uma melhora temporária, a cura fundamental é absolutamente impossível.\n\nPor isso, a nossa Terapia de Acupressão (Shiatsu) dissolve essa mácula do corpo espiritual através da Luz de Kannon.\n\nComo a dissolução dessa mácula ocorre simultaneamente com a dissolução do pus, aliviando ou fazendo desaparecer a doença, essa purificação do corpo espiritual reflete-se no corpo físico, e a doença é curada.\n\nContudo, apenas isso ainda não pode ser considerado fundamental.\n\nÉ claro que é mais fundamental que a medicina, mas não se pode dizer que seja absoluto.\n\nO motivo é que, se a alma não for completamente purificada, não se pode ter verdadeira tranquilidade.\n\nA purificação da alma só é completa quando a pessoa abraça a fé correta e pratica seus ensinamentos. Como essa prática é a Ação de Kannon,\n\nao chegar a esse ponto, a geração de pecados e impurezas cessa completamente e, pelo contrário, a pessoa passa a acumular virtudes.\n\nAssim, longe de apenas ter saúde e ausência de desastres, ela poderá levar uma vida repleta de alegria e êxtase espiritual, obtendo a felicidade da virtude, prosperidade e longevidade, e sua família prosperará cada vez mais.\n\nAproveitando a ocasião, explicarei mais uma coisa sobre a alma.\n\nExistem pessoas que se assustam facilmente com as coisas, ou que estão sempre em estado de ansiedade, inquietas sem motivo aparente.\n\nIsso ocorre porque a alma delas está enfraquecida, e a capacidade de resistência aos choques do mundo exterior é frágil.\n\nA neurastenia, muito comum hoje em dia, afeta esse tipo de pessoa.\n\nA causa disso também é a fraqueza devido às máculas na alma. Essas pessoas invariavelmente têm coágulos de sangue toxínico na nuca, e se estes forem dissolvidos, elas se curarão.\n\nSe isso se agravar, causará insônia. Para eliminar o receio de recaída mesmo após a cura completa,\n\no melhor método é ingressar na fé em Kannon, para que a alma seja iluminada pela Luz e não se formem máculas.\" (Extraído de \"Aulas de Arte Médica Japonesa, Parte 1\")"
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pecados, Impurezas e Doenças\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Pecados, Impurezas e Doenças\"** (Publicado em 23 de outubro de 1943)\n\n\"Ao abordar este tema, gostaria de esclarecer de antemão que, embora possa parecer um tanto religioso, considero que o que ensino não é religioso, mas sim moral.\n\nNo entanto, a própria palavra 'pecados e impurezas' é frequentemente usada por religiosos, mas não é uma hipótese nem algo artificial; é um fato absoluto, como se poderá concordar ao ler a minha explanação a seguir.\n\nComo mencionado no item anterior, à medida que a pessoa pensa no mal e acumula más ações, as máculas em seu corpo espiritual aumentam na mesma proporção, e sua densidade aumenta gradualmente.\n\nPorém, quando essa densidade atinge um certo grau, ocorre uma ação de dissolução natural.\n\nNaturalmente, por ser uma lei rigorosa do Mundo Espiritual, é inevitável, e nenhuma pessoa, seja quem for, pode escapar dela.\n\nE a maior parte dessa ação purificadora manifesta-se sob a forma de doenças, mas, às vezes, pode manifestar-se sob outras formas.\n\nNo entanto, no caso de doenças, por mais que se esgotem os tratamentos médicos, não há o menor efeito, porque tentar resolver uma causa espiritual com matérias como aparelhos e remédios é um erro de alvo completo.\n\nNesses casos, há também quem faça preces a deuses e budas, e isso tem algum efeito.\n\nClaro, como a essência dos deuses e budas é espiritual, pela graça desse espírito, as máculas são um pouco aliviadas. Contudo, como são pecados e impurezas acumulados por muitos anos, mesmo sendo deuses e budas — ou melhor, quanto mais corretos forem os deuses e budas, mais justos eles são —, a questão não se resolve com sofrimentos leves.\n\nComparando isso, é como alguém que infringiu as leis do país: por mais que se arrependa e implore, é impossível que seja totalmente perdoado.\n\nApenas aqueles cujos sentimentos de arrependimento são evidentes podem ter sua pena reduzida em um grau. É a mesma coisa.\n\nNo entanto, há casos em que a ação purificadora ocorre antes que a ação de purificação natural se manifeste.\n\nNesse caso, como as máculas não atingiram uma densidade tão alta, a ação purificadora é leve.\n\nPor que isso acontece? É o caso em que a pessoa se arrepende e se corrige devido a algum motivo.\n\nEsse motivo é o despertar espiritual através de sermões religiosos, coisas como a Bíblia, experiências e discursos de veteranos e pessoas ilustres, biografias de grandes homens, etc.\n\nNesse sentido, para despertar a alma humana, ou seja, a consciência, é desnecessário dizer a necessidade de bons livros, palestras, bons filmes e peças de teatro.\n\nVou explicar que tipo de ação ocorre no corpo espiritual quando o ser humano desperta dessa forma.\n\nOriginalmente, o corpo espiritual humano tem a mente em seu centro, e no centro da mente está a alma, formando três camadas.\n\nE a alma, em sua essência, é a própria consciência, mas é constantemente nublada pelas influências do mundo exterior.\n\nOu seja, a alma originalmente é uma luz brilhante como o Sol, a Lua e as joias, mas se a mente, que é sua casca externa, se nublar, o brilho da alma é bloqueado, e a alma adormece.\n\nPortanto, se a pessoa estiver em um estado de espírito sereno e límpido como um espelho polido e águas tranquilas, a alma brilhará como o Sol e a Lua em um céu claro.\n\nO despertar do ser humano, como mencionado acima, significa que a alma, que estava em estado de sono, começa a brilhar subitamente.\n\nComo meio para isso, até hoje, como expliquei, havia apenas meios morais, como sermões e leitura.\n\nAtravés disso, primeiro a alma desperta e começa a brilhar, o que dissolve as máculas da mente e, em seguida, o corpo espiritual é purificado, nessa ordem.\n\nObservando isso, vemos que a alma, a mente e o espírito estão sempre em equilíbrio em seu estado de luz e sombra.\n\nNo entanto, no item sobre a medicina dos rins, eu disse que fortalecer os rins é mais eficaz do que um milhão de palavras de sermão.\n\nPor que isso? Não apenas porque não requer os meios morais mencionados acima, mas também porque, enquanto nos meios morais é difícil esperar um efeito de cem por cento, com esta nossa terapia há um efeito de cem por cento.\n\nIsso ocorre porque, nos meios morais mencionados, primeiro a alma é despertada, e depois a mente e o corpo espiritual são purificados.\n\nMas, na nossa terapia, é o oposto: através da aplicação externa, primeiro o corpo espiritual é purificado, o que dissolve as máculas da mente e, queira ou não, a alma desperta.\n\nAlém disso, quando a alma e a mente despertam através de meios morais, a própria pessoa é acompanhada de sofrimento de abnegação, que se estende ao corpo espiritual, e ela deve suportar doenças e outros sofrimentos.\n\nMas a nossa terapia é o método ideal de remodelação do corpo e da mente, pois a alma desperta inconscientemente enquanto a doença é curada.\n\nComo mencionado, a função que serve de raiz para gerar a purificação espiritual são os rins. Portanto, promover a atividade dos rins é a base da remodelação do corpo e da mente.\n\nAcredito que a atividade dos Quatro Deuses da Purificação (Haraido-no-Yohashira-no-Kami) no Xintoísmo corresponde aos rins no corpo humano.\n\nComo expliquei anteriormente, se o coração é o Sol, os pulmões a Lua, o estômago a Terra, e os deuses que purificam as impurezas entre o Céu e a Terra são os Deuses da Purificação,\n\nconsiderando que os rins são quatro (esquerdo, direito e as glândulas suprarrenais), e os Deuses da Purificação também são quatro, não se pode dizer que não haja um significado nisso.\" (Extraído de \"A Medicina de Amanhã, Parte 3\")"
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria (Reishu-Taiju)\"",
    "publication_title_ptbr": "1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Espírito Precede a Matéria (Reishu-Taiju)\"** (Escrito em 1952)\n\n\"Como expliquei no item anterior sobre a relação entre o mundo inorgânico e as doenças humanas,\n\no mundo inorgânico é o que chamamos de Mundo Espiritual. E qual é a relação entre este Mundo Espiritual e o ser humano?\n\nPara começar, o ser humano é formado pela união íntima de dois elementos: o corpo e o espírito.\n\nClaro, o corpo é a matéria visível aos olhos e compreensível a qualquer um, mas como o espírito é invisível, permaneceu incompreendido por muito tempo.\n\nNo entanto, é uma espécie de éter que existe com certeza.\n\nSendo assim, não há motivo para não poder ser compreendido através de algum método.\n\nIsso porque, da mesma forma que o corpo físico humano está no ar, o espírito humano também está no Mundo Espiritual.\n\nO Mundo Espiritual, como escrevi anteriormente, é um corpo transparente e rarefeito, incomparável ao ar,\n\ne não é de admirar que até hoje tenha sido considerado como o nada.\n\nContudo, este mundo está longe de ser o nada; pelo contrário, é a origem de todas as coisas, abrigando um poder absoluto e infinito,\n\ne tudo é gerado e nutrido por esse poder.\n\nE a essência do Mundo Espiritual é a fusão e união da essência do Sol, da essência da Lua e da essência da Terra, um mundo de maravilhas espirituais que transcende a imaginação.\n\nNo entanto, o problema aqui é que, assim como a sujeira se acumula no corpo físico enquanto os seres humanos cumprem seus respectivos papéis, as máculas se acumulam no espírito.\n\nConsequentemente, ocorre a chamada ação de purificação natural para limpá-las.\n\nIsso é exatamente como a sujeira acumulada no corpo humano sendo limpa através do banho.\n\nMas isso não se aplica apenas aos seres humanos; aplica-se a todas as coisas entre o Céu e a Terra.\n\nPor exemplo, quando as impurezas se acumulam no Mundo Espiritual terrestre, elas são concentradas em determinados locais pela ação natural, e uma atividade purificadora chamada baixa pressão atmosférica surge para fazer a limpeza.\n\nTempestades, inundações, enchentes, bem como incêndios causados por raios ou por ação humana, são exemplos disso.\n\nDa mesma forma, a ação purificadora ocorre no ser humano. Explicarei agora os motivos detalhadamente.\n\nComo mencionado, as impurezas acumuladas no espírito humano são uma espécie de mácula,\n\ne essa mácula significa que partes opacas se formam no espírito humano, que originalmente deveria ser um corpo transparente.\n\nNo entanto, existem dois tipos de causas para essas máculas.\n\nA primeira é a que se origina no próprio espírito, e a segunda é a que, inversamente, é transferida do corpo para o espírito.\n\nComeçarei explicando a primeira. Originalmente, o conteúdo do espírito humano é formado por três estágios centrípetos na vertical e três camadas centrípetas na horizontal.\n\nEm outras palavras, pode-se pensar na forma de três círculos concêntricos.\n\nClaro, o centro do círculo é a alma. A alma é alojada no ventre da mulher a partir do homem, por leis naturais, quando o ser humano nasce neste mundo.\n\nOriginalmente, a alma é um ponto microscópico,\n\ne, naturalmente, cada uma tem sua individualidade e possui poder de domínio absoluto sobre o ser humano enquanto houver vida, como todos sabem.\n\nMas o que envolve e protege essa alma é a mente,\n\ne o que envolve a mente é o espírito.\n\nComo o espírito preenche todo o corpo, ele tem a mesma forma do corpo humano.\n\nComo o corpo e o espírito coincidem dessa forma, o estado da alma reflete-se diretamente no espírito através da mente, e o estado do espírito também reflete-se na alma através da mente.\n\nAssim, a alma, a mente e o espírito têm uma relação mútua de grande, médio e pequeno, e pequeno, médio e grande; por assim dizer, são uma trindade.\n\nNo entanto, qualquer ser humano, enquanto vive, pratica tanto o bem quanto o mal.\n\nNesse caso, quanto mais o mal superar o bem, mais ele se tornará pecados e impurezas que macularão a alma.\n\nEssa mácula nublará a mente e, em seguida, nublará o espírito.\n\nEntão, quando essas máculas se acumulam e ultrapassam uma certa quantidade, a ação purificadora ocorre naturalmente,\n\ne a dissolução e eliminação das máculas são realizadas. Mas, como processo até chegar a esse ponto, as máculas se dispersam gradualmente em um ou vários locais, tornam-se densas, seu volume é reduzido e elas se solidificam.\n\nO interessante é que o local da solidificação difere de acordo com o pecado.\n\nPor exemplo, os pecados dos olhos correspondem aos olhos, os da cabeça à cabeça, os do peito ao peito. (A segunda metade foi omitida)\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Palestra de Meishu-Sama: \"Alma, Mente e Corpo Espiritual\"",
    "publication_title_ptbr": "11 de fevereiro de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Alma, Mente e Corpo Espiritual\"** (11 de fevereiro de 1935)\n\n\"Além disso, no outro dia também falei sobre Takamagahara. Há estudos sobre onde fica a Porta de Pedra Celestial (Amano-Iwato).\n\nComo a porta voou até o Monte Togakushi em Shinshu, há uma teoria de que fica em algum lugar em Kanto, mas ela está em toda parte.\n\nEm pequena escala, há uma Porta de Pedra no coração humano. As pessoas que conheceram e compreenderam sobre Kannon tiveram a Porta de Pedra de seus corações aberta.\n\nPor isso, as pessoas que não compreendem sobre Kannon, mesmo que se fale a elas, mantêm a Porta de Pedra firmemente fechada.\n\nHá pessoas que a abrem ao ouvir falar ou ao ler o que está escrito nos livros, mas são poucas as que a abrem.\n\nDar Luz à Porta de Pedra do coração é a maneira mais rápida de abri-la.\n\nO mais fundamental é abrir a Porta de Pedra mais fundamental do mundo.\n\nAtualmente, todas as classes e almas nacionais estão fechadas.\n\nSe a Porta de Pedra se abrir, a Deusa Amaterasu-Oomikami passará a habitar lá.\n\nSe a Porta de Pedra do coração se abrir, poderemos reverenciar a Luz do Sol.\n\nAs pessoas que conseguem sentir a Luz de Kannon e reverenciá-la podem fazê-lo porque a Porta de Pedra de seus corações está aberta.\n\nA mente e a alma são diferentes.\n\nO que permeia todo o corpo humano é o corpo espiritual (Seirei), e seu centro é a mente.\n\nPortanto, a mente no centro é o núcleo. Dentro da mente, por sua vez, está a alma.\n\nA alma é algo extremamente pequeno, sendo um centésimo da mente.\n\nAlém disso, a mente é um centésimo do corpo espiritual e, em relação ao corpo físico, é um milésimo. Portanto, torna-se noventa e nove por cento e um por cento, e também se assemelha à relação de mil cavaleiros para um cavaleiro.\n\nA alma, que é a milésima parte, controla o corpo, que é mil vezes maior.\n\nAbrir a Porta de Pedra do coração significa abrir a mente que envolve a alma. Como a Porta de Pedra do coração, que estava sempre firmemente fechada, se abre, a alma passa a poder reverenciar a Luz.\n\nOs ensinamentos e a moralidade de até agora não alcançam a alma.\n\nEles não chegavam além da mente.\n\nAssim, se o mundo for o corpo espiritual, o Japão será a mente, e Tóquio será a alma.\n\nComo todas as coisas são divididas em três níveis, isso também é dividido em três níveis.\n\nAlém disso, se considerarmos Tóquio como o corpo espiritual, Kojimachi será a mente, e o Palácio Imperial será a alma.\n\nAssim, esse corpo espiritual, bem como a mente e a alma, tornam-se o espírito e o corpo.\n\nEm suma, tornam-se o Céu e a Terra.\n\nO Céu do corpo espiritual é a metade superior do corpo, e a metade inferior é a Terra.\n\nNo entanto, mesmo dizendo metade inferior, não é a metade do corpo, mas do pescoço para cima é o Céu, e para baixo é a Terra.\n\nO centro do Céu está no meio do cérebro.\n\nO centro da Terra é o umbigo.\n\nChamar o umbigo de Chufu (Centro) tem esse significado.\n\nPortanto, como o centro se torna o Céu e a Terra, a alma se torna o Céu e a Terra.\n\nParecem separados, mas estão em sintonia.\n\nAntigamente dizia-se 'pensar com a barriga'. Hoje diz-se 'pensar com a cabeça', mas ambos estão corretos.\n\nAmbos respondem um ao outro e o pensamento surge.\n\nQuando pensamos, temos a sensação de estar pensando com a cabeça ou com a barriga, e isso ocorre porque são ambos.\n\nNo entanto, o poder de comando está na cabeça. Isso porque ela é o Céu.\n\nSe eu explicasse mais detalhadamente, poderia fazê-lo, mas vou parar por aqui. Se aprofundarmos mais nisso, a conversa chegará até o trabalho de Sua Majestade o Imperador, o que tornaria as coisas complicadas, então vou parar.\n\nO trabalho da Sociedade Kannon é que, se a Porta de Pedra do coração humano for aberta, o mundo inteiro será aberto.\n\nA Deusa Uzume-no-Mikoto dançou e fez os deuses rirem, e na Sociedade Kannon o riso é necessário.\n\nPor que digo isso? Porque a Porta de Pedra não pode ser aberta com discussões ou sermões.\n\nO riso é sorridente. Se não houver um ambiente de risos mútuos, a Porta de Pedra do coração não se abrirá.\n\nCom discussões e repreensões, a Porta de Pedra se fecha ainda mais.\n\nDizemos que a Sociedade Kannon não deve fazer discursos, mas apenas consagrar e fazer as pessoas reverenciarem.\n\nComo não adianta dizer 'consagre' do nada, basta contar histórias sobre as graças divinas. Com isso, a conversa flui.\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Registro de Palestras de Meishu-Sama: Extraído de \"Arte Médica Estilo Japonês\"",
    "publication_title_ptbr": "Julho de 1936",
    "content_ptbr": "**Registro de Palestras de Meishu-Sama: Extraído de \"Arte Médica Estilo Japonês\"** (Julho de 1936)\n\n\"Supondo que o corpo físico humano esteja aqui...\n\nO corpo material, como ossos, músculos, carne, pele, etc., respira no 'Mundo Fenomênico',\n\ne o corpo etérico de essência de hidrogênio, que tem a mesma forma que ele, respira no 'Mundo do Ar',\n\ne, além disso, o corpo espiritual, idêntico a ele, respira no 'Mundo Espiritual'.\n\nPortanto, de acordo com esse princípio, a 'raiz da doença' está nesse corpo espiritual, de modo que, se a 'doença do próprio corpo espiritual' não for curada, a doença do corpo físico jamais será curada.\n\nNo entanto, o Mundo Espiritual até hoje tinha uma grande quantidade de 'Essência da Lua' e carecia da 'Energia Espiritual do Sol', ou seja, a 'Essência do Fogo'.\n\nEm outras palavras, havia pouca luz e calor, correspondendo à noite.\n\nPor causa disso, a 'ocorrência de doenças' era frequente.\n\nO motivo é que a raiz da ocorrência dessas doenças é o acúmulo de pecados e impurezas, tangíveis e intangíveis.\n\nE esses pecados e impurezas ocorrem porque o ser humano se contamina com o mal, o que se torna uma espécie de mácula que se acumula no corpo espiritual humano.\n\nE, escusado será dizer, a escuridão da noite é, sem dúvida, conveniente para a ocorrência do mal.\n\nNo entanto, a mácula, que é a origem dessa doença, e a dor de tentar eliminá-la através da ação de purificação natural do corpo humano, é a doença.\n\nQuando essa mácula é excessiva e o corpo físico não consegue suportar a ação purificadora, ou quando a ação purificadora é retardada por tratamentos errôneos, o enfraquecimento resultante leva inevitavelmente à morte.\n\nO fato de o espírito humano pertencer ao Mundo Espiritual é como mencionado anteriormente, mas no centro do corpo espiritual está a mente, e no centro da mente está a alma.\n\nIsso é quase formado por três estágios centrípetos.\n\nPortanto, a alma, situada em seu centro, tem uma relação vital com a saúde.\n\nNo entanto, como o ser humano possui um corpo físico, não pode viver apenas de energia espiritual.\n\nA verdadeira saúde e longevidade são obtidas quando a trindade — o espírito do fogo, o espírito da água e a matéria — atua em perfeita harmonia.\" (Extraído de \"Registro de Palestras sobre a Arte de Curar Doenças do Professor Okada, Volume Superior 1\")"
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"O Princípio do Johrei - A Medicina Revelada por Deus\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Extraído de \"O Princípio do Johrei - A Medicina Revelada por Deus\"** (Publicado em 30 de maio de 1949)\n\n\"(Citação parcial) Finalmente, explicarei o princípio do Johrei, mas, como premissa, há algo que deve ser compreendido, então começarei por aí.\n\nPara começar, todas as coisas existentes não são apenas matéria; existe também algo invisível chamado espírito.\n\nNaturalmente, o ser humano também é composto de espírito e corpo. Classificando de forma geral, o espírito é a essência do Sol, e o corpo é a essência da Lua e da Terra.\n\nExplicando de forma simples, o espírito é o fogo, é o Yang, é o masculino, é o exterior, é a vertical, é o dia. Em contrapartida, o corpo é a água, é o Yin, é o feminino, é o interior, é a horizontal, é a noite.\n\nNo entanto, a ciência tem apenas o corpo como objeto e não reconhece a existência do espírito. Esse ponto é um erro fundamental.\n\nO motivo é que, se o ser humano fosse apenas corpo e não tivesse espírito, seria uma mera matéria.\n\nSeria inorgânico, assim como a madeira e a pedra. Não haveria vida, nem poderia haver atividade mental.\n\nO fato de não terem compreendido uma teoria tão simples foi a causa fundamental dos erros da ciência até hoje.\n\nPortanto, a forma de pensar desses cientistas era de que neste espaço existia apenas o ar, e o resto era o nada.\n\nMas, quem diria, é um fato que não se sabe quantos elementos invisíveis além do ar existem, e, lamentavelmente, a ciência ainda não progrediu a ponto de descobri-los.\n\nFelizmente, consegui descobrir a verdadeira natureza desses elementos invisíveis, e a isso dei o nome de Ciência Espiritual.\n\nÉ claro que, tendo essa descoberta como ponto de partida, iniciou-se a era em que a doença, o maior sofrimento da humanidade, será erradicada.\n\nTudo o que até hoje era considerado totalmente desconhecido em relação às doenças foi elucidado. Portanto, pode-se dizer que não há mais necessidade de pesquisas médicas como as de hoje.\n\nA seguir, elucidarei a raiz da ocorrência das doenças. Como mencionado, o ser humano é composto de dois elementos: espírito e corpo.\n\nO fato de o ser humano se mover e viver deve-se à união íntima do espírito e do corpo, sendo o espírito quem move o corpo.\n\nE o espírito tem a mesma forma que o corpo humano; no centro do espírito está a mente, e no centro da mente está a alma.\n\nA atividade conjunta desses três manifesta-se como vontade e pensamento. Como esse espírito invisível, ou seja, a vontade e o pensamento, é o governante do corpo físico, o espírito é o principal e o corpo é o subordinado. Ou seja, o espírito precede a matéria (Reishu-Taiju).\n\nExplicando de forma simples, quando o ser humano move as mãos e os pés, eles não se movem de forma autônoma e arbitrária. Eles se movem obedecendo às ordens da vontade.\n\nOs olhos, o nariz, a boca, todo o corpo humano, sem exceção, funcionam assim. Até mesmo as doenças seguem esse princípio. Para facilitar a compreensão, tomarei como exemplo um furúnculo, algo que qualquer um já experimentou.\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Corpo Inteiro é a Mente, a Própria Mente é o Nervo\"",
    "publication_title_ptbr": "1 de setembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Corpo Inteiro é a Mente, a Própria Mente é o Nervo\"** (1 de setembro de 1953)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a relação entre a alma, a ação nervosa e o corpo, mas como não sou muito inteligente, não sei se conseguirei me expressar bem.\"\n\n**Ensinamento de Meishu-Sama**\n\"Eu escrevi em meus livros que é formado por três camadas, então, se você ler, entenderá.\"\n\n**Pergunta do Fiel**\n\"Mesmo que consideremos a ação nervosa como o funcionamento da mente...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é incompleto.\n\nA ação nervosa é o espírito guardião secundário (Fuku-Shugoshin) brincando.\n\nPor exemplo, se você pensa: 'Acho que a comida que comi há pouco me fez mal', você sente vontade de vomitar. Quem faz você pensar assim é o espírito guardião secundário.\n\nE quando você pensa assim, o espírito guardião secundário acha engraçado e faz a barriga doer.\n\nComo o espírito guardião secundário é um espírito animal, ele faz essas coisas por diversão.\n\nNesse momento, se você pensar: 'Isso é um absurdo, não pode ser verdade', o espírito guardião secundário vê que não tem graça tentar e desiste.\"\n\n**Pergunta do Fiel**\n\"E quanto à memória, capacidade de raciocínio e capacidade de julgamento?\"\n\n**Ensinamento de Meishu-Sama**\n\"A memória atua dentro da cabeça, mas se houver toxinas, os órgãos não funcionam devido a elas, e por isso a memória fica ruim.\n\nNo entanto, em relação à memória, basta lembrar o que é necessário.\n\nÉ bom esquecer o resto.\n\nTer uma memória muito boa e lembrar de tudo pode ser um problema.\n\nAntigamente, o Príncipe Okuma tinha uma memória excelente.\n\nCerta vez, alguém lhe perguntou: 'Eu não tenho memória e acabo esquecendo as coisas, o que devo fazer?'\n\nEle respondeu: 'Invejo quem consegue esquecer. Eu sofro porque não consigo esquecer.\n\nNão é bom esquecer como você? Eu também gostaria de ser assim, mas infelizmente não consigo esquecer.'\n\nComo se vê, ser muito inteligente é bom, mas ter uma memória muito boa pode ser um problema.\n\nHá coisas que é melhor lembrar e coisas que é melhor esquecer.\"\n\n**Pergunta do Fiel**\n\"Sobre esse conceito, ouvi de um veterano no passado que\n\num centésimo do corpo se torna a mente, e um centésimo da mente se torna a alma...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é um absurdo.\n\nLonge de ser um centésimo, o corpo inteiro é a mente.\n\nSe fosse assim, significaria que haveria partes do corpo onde não há mente.\"\n\n**Pergunta do Fiel**\n\"Então, qual é a relação entre a mente e os nervos?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não há relação alguma.\n\nA própria mente é o nervo.\n\nA mente dividida em partes finas é o nervo.\n\nOs nervos são, em suma, como os fios de um cabo elétrico.\n\nA alma está longe de ser um centésimo; é muito menor, tão pequena que não se sabe se é um milésimo ou um décimo de milésimo.\n\nNo entanto, ela governa o todo.\n\nPode-se dizer que esse é o tamanho da alma.\n\nAfinal, quando o ser humano é concebido, é um espermatozoide minúsculo.\n\nE aquela coisinha minúscula se transforma em um ser humano tão grande.\"\n\n**Pergunta do Fiel**\n\"Normalmente, quando se fala em alma, refere-se ao espírito guardião principal (Hon-Shugoshin)?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "tamasiiKOKORO.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Localização da Alma no Corpo Humano\"",
    "publication_title_ptbr": "8 de junho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Localização da Alma no Corpo Humano\"** (8 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Compreendi que a alma está dentro da mente, mas onde exatamente no corpo essa alma se encontra?\"\n\n**Ensinamento de Meishu-Sama**\n\"No corpo humano, o centro do ventre e o fundo da região frontal da cabeça formam a Terra e o Céu, e comunicam-se entre si.\n\nPortanto, Takamagahara, no corpo humano, é o espaço entre as sobrancelhas. Quando um espírito maligno encosta, ele quer a todo custo ir para o espaço entre as sobrancelhas.\n\nPorque, se ocupar o espaço entre as sobrancelhas, poderá controlar a pessoa livremente.\n\nEntão, quando não consegue ir para o espaço entre as sobrancelhas, ele faz a pessoa se irritar.\n\nQuando a pessoa se irrita, as células espirituais da cabeça ficam mais finas, permitindo que ele vá para o espaço entre as sobrancelhas.\n\nEnquanto isso, quando os sentimentos se acalmam novamente e as células espirituais se tornam mais densas, o espírito maligno desce para a parte inferior.\n\nA histeria, por exemplo, é isso.\n\nAlém disso, quando o espírito de uma raposa encosta, a pessoa fala muito.\n\nMulheres que falam muito têm raposas.\n\nTambém é o caso de pessoas que assumem uma postura autoritária e não deixam o outro falar.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual (Reiko)\"",
    "publication_title_ptbr": "1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual (Reiko)\"** (Escrito em 1935)\n\n\"Para começar, o que é a Luz Espiritual? Como as próprias palavras indicam, é a luz do espírito e o espírito da luz.\n\nEssa chamada Luz Espiritual é irradiada em maior ou menor grau por todas as coisas.\n\nAnimais e plantas também possuem alguma Luz Espiritual, mas aqui explicarei sobre o ser humano.\n\nA Luz Espiritual que emana do corpo físico humano é, nas pessoas comuns, também chamada de Veste Espiritual (Reii), ou aura em inglês.\n\nQuanto mais saudável for a pessoa, ou quanto mais puro for o seu coração, mais forte será a luz e mais espessa será a Veste Espiritual.\n\nNas pessoas de nível mais elevado, tem cerca de um shaku (aprox. 30 cm); nas que têm menos, cerca de um sun (aprox. 3 cm); e o mais comum é ter cerca de dois ou três sun (6 a 9 cm).\n\nGeralmente é de cor branca, mas divide-se em dois tipos de acordo com a linhagem espiritual da pessoa.\n\nSão a linhagem espiritual do Sol e a linhagem espiritual da Lua. A linhagem espiritual do Sol tem um tom dourado,\n\ne a linhagem espiritual da Lua tem um tom prateado.\n\nNo entanto, quando se trata de pessoas especiais, como Buda, Cristo, Kobo Daishi (Kukai) ou Nichiren, a espessura e a luz são muitas vezes maiores do que as das pessoas comuns.\n\nPorém, até hoje, nunca surgiu ninguém com uma Veste Espiritual do tamanho do mundo.\n\nPara facilitar a compreensão, a de Buda era do tamanho de metade do Oriente, a de Jesus do tamanho da Europa, e as de Kukai, Nichiren, etc., eram de uma fração do tamanho do Japão.\n\nPode-se dizer que a extensão em que suas religiões se espalharam explica o tamanho de suas Vestes Espirituais.\n\nMas agora, surgirá um tamanho sem precedentes. No momento, tem apenas o tamanho e a força necessários, mas no final, a minha Veste Espiritual se expandirá para o tamanho do mundo.\n\nNesse momento, será o Mundo da Grande Luz, sem doenças, pobreza e conflitos.\n\nNo entanto, embora o tamanho ainda seja pequeno agora, em termos de força da luz, mesmo atualmente, Buda e Cristo não se comparam de forma alguma.\n\nEssa luz é o poder que cura as doenças, e essa luz curará todos os tipos de doenças através do corpo físico dos muitos terapeutas que serão formados a partir de agora.\n\nAssim, como esta minha luz é uma mistura da luz do Sol e da luz da Lua,\n\nela atua esfriando, pela ação da Lua, as pessoas que têm febre, e, inversamente, aquecendo, pela ação do Sol, as pessoas que sentem frio.\n\nE o quão poderosa é essa luz para dissolver as doenças, explicarei detalhadamente em outro item.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ondas Espirituais (Reiha) e Veste Espiritual (Reii)\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ondas Espirituais (Reiha) e Veste Espiritual (Reii)\"** (Publicado em 23 de outubro de 1943)\n\n\"Anteriormente, usei a palavra 'Ondas Espirituais' como raios curativos, adotando-a a partir da palavra 'ondas sonoras', muito usada recentemente no rádio e afins.\n\nQualquer ser humano possui a Veste Espiritual, ou seja, o que no Ocidente se chama aura, uma espécie de onda luminosa.\n\nComo as próprias palavras indicam, é uma espécie de raio de luz branca que se irradia na casca externa do corpo espiritual,\n\nsendo exatamente como se estivesse vestindo uma roupa espiritual.\n\nA espessura varia de pessoa para pessoa, sendo de cerca de um sun (aprox. 3 cm) nas pessoas comuns.\n\nNos doentes é fina, tornando-se gradualmente mais fina à medida que a doença se agrava, e desaparece completamente pouco antes da morte.\n\nQuando as pessoas dizem que alguém está com a 'sombra fina' (aparência frágil), é a sensação causada por essa Veste Espiritual fina.\n\nPor outro lado, quanto mais saudável for a pessoa e quanto mais virtudes acumular, mais espessa ela será. Heróis, grandes homens, santos, etc., têm Vestes Espirituais especialmente espessas, chegando a três ou quatro shaku (aprox. 90 a 120 cm).\n\nE no caso de grandes gênios que surgem um a cada século, a Veste Espiritual deve ser consideravelmente grande.\n\nE, nas pessoas em geral, é claro que ocorrem variações dependendo do estado mental e das ações do momento.\n\nO motivo é que, quando se pensa no bem e se pratica o bem, ela se torna mais espessa, e quando se pensa no mal e se pratica o mal, que é o oposto, ela se torna mais fina.\n\nA Veste Espiritual é basicamente como descrito acima. Raramente há pessoas que conseguem vê-la, e mesmo pessoas comuns, quando acalmam a mente e olham fixamente, podem perceber a existência de uma espécie de onda luminosa.\n\nE é preciso saber que a espessura da Veste Espiritual tem uma grande relação com o destino do ser humano.\n\nIsso porque o destino de felicidade ou infelicidade é determinado pela espessura da Veste Espiritual.\n\nOu seja, quanto mais espessa, obtém-se a felicidade eterna; em contrapartida, quanto mais fina, é-se sempre infeliz.\n\nNo entanto, mesmo pessoas com a Veste Espiritual fina podem ocasionalmente ser visitadas pela sorte, mas como isso não tem durabilidade, logo voltam a ser as pessoas infelizes de antes.\n\nAlém disso, mesmo que a Veste Espiritual seja espessa e a pessoa tenha sorte temporariamente, se ela usar essa sorte para fins egoístas, ou se espalhar veneno na sociedade e cometer atos que prejudiquem os outros, a Veste Espiritual se tornará fina, e ela voltará à estaca zero. Exemplos assim não são poucos no mundo.\n\nVou explicar a razão pela qual existe felicidade e infelicidade dependendo da espessura da Veste Espiritual, como mencionado acima.\n\nPrimeiramente, explicarei por que existe a variação na espessura da Veste Espiritual.\n\nQualquer ser humano, sendo membro da sociedade e vivendo em sociedade, está constantemente pensando em algo e fazendo algo, o que é desnecessário dizer.\n\nSe medirmos esses pensamentos e ações com um medidor de bem e mal, é natural que, dependendo da pessoa, haja mais bem ou mais mal.\n\nOu seja, a espessura da Veste Espiritual manifesta-se exatamente de acordo com a quantidade de bem e mal.\n\nEntão, o que isso significa? Existem dois aspectos: o interno e o externo.\n\nInternamente, quando a própria pessoa pratica uma boa ação, o sentimento de satisfação por ter feito o bem e o pensamento de autoelogio geram luz, aumentando a luz no corpo espiritual.\n\nPelo contrário, quando se pensa no mal e se pratica o mal, a consciência pesa. Ou seja, através do pensamento de autocensura, as máculas no corpo espiritual aumentam.\n\nExternamente, quando se pratica uma boa ação em relação a outra pessoa, o pensamento de gratidão dessa pessoa transforma-se em luz, viaja pelos fios espirituais e irradia-se para cá, adicionando luz ao nosso corpo espiritual e aumentando-a.\n\nPelo contrário, pensamentos de rancor, ódio, inveja, etc., vêm como máculas, aumentando as máculas.\n\nPor esse princípio, o ser humano deve praticar virtudes e receber a gratidão de muitas pessoas, e deve absolutamente evitar fazer os outros sofrerem e abrigarem sentimentos de ódio.\n\nPelos princípios acima, como expliquei anteriormente, avançar com a esquerda e recuar com a direita, ou seja, o bem como principal e o mal como subordinado, significa que a quantidade de bem aumenta.\n\nAvançar com a direita e recuar com a esquerda, ou seja, o mal como principal e o bem como subordinado, significa que a quantidade de mal aumenta.\n\nNesse sentido, o fato de ocorrerem grandes guerras e grandes destruições se deve ao acúmulo da quantidade de mal como máculas no Mundo Espiritual, o que faz com que a ação de purificação natural seja realizada.\n\nO motivo pelo qual pessoas bem-sucedidas e novos ricos que sobem rapidamente na vida muitas vezes fracassam ou caem na ruína é que\n\neles pensam que chegaram lá por sua própria habilidade e capacidade, tornam-se arrogantes e presunçosos, e suas ações egoístas e dogmáticas aumentam.\n\nEsquecem-se das graças do Estado e da sociedade, e o sentimento de gratidão e retribuição torna-se escasso, de modo que as máculas aumentam mais do que a luz, e, sem perceberem, a Veste Espiritual afina e eles caem na ruína.\n\nAlém disso, o motivo pelo qual famílias ilustres e ricas de muitas gerações caem na ruína é que, originalmente, aqueles que estão em posições sociais elevadas são respeitados e favorecidos pelo Estado e pela sociedade nessa proporção,\n\nportanto, devem praticar virtudes para retribuir isso.\n\nNo entanto, como pensam apenas em seus próprios interesses e carecem de ações altruístas, as máculas aumentam.\n\nConsequentemente, embora a forma física seja esplêndida, o corpo espiritual torna-se igual ao de uma pessoa de classe baixa, e, pela lei de que o espírito precede a matéria, eles acabam caindo na ruína.\n\nAlém disso, quanto mais fina for a Veste Espiritual, mais fácil é sofrer infortúnios e desastres.\n\nPor que isso acontece? Dando um exemplo, o trabalho em que a pessoa está envolvida tem maus resultados e é fácil fracassar.\n\nIsso ocorre porque, quando há muitas máculas, a atividade cerebral é lenta, e a capacidade de julgamento e decisão carece de precisão.\n\nNo entanto, deve-se notar que, mesmo que haja muitas máculas, há casos em que se tem sucesso através da astúcia, mas estes são temporários e nunca têm durabilidade.\n\nAlém disso, quanto mais máculas houver, mais fácil é a ocorrência da ação purificadora, de modo que é mais fácil contrair doenças graves e sofrer desastres.\n\nPor exemplo, em acidentes de trânsito, pessoas com a Veste Espiritual fina sofrem danos, enquanto pessoas com a Veste Espiritual espessa escapam do perigo.\n\nIsso ocorre porque, quando bondes, automóveis, etc., colidem, o espírito do bonde ou automóvel atinge as pessoas com a Veste Espiritual fina, mas não atinge as pessoas com a Veste Espiritual espessa.\n\nMuitas vezes, nesses casos, a pessoa é arremessada e não sofre um único arranhão; isso ocorre porque, quando atinge a Veste Espiritual repentinamente, a elasticidade da Veste Espiritual causa isso.\n\nSendo assim, acumular virtudes e tornar a Veste Espiritual espessa é o único método pelo qual o ser humano pode se tornar uma pessoa de sorte.\n\nE, ao aplicar este tratamento, quanto mais espessa for a Veste Espiritual do terapeuta, melhores serão os resultados do tratamento.\n\nAlém disso, quanto mais pacientes tratar, mais notáveis serão os efeitos do tratamento.\n\nPortanto, os terapeutas deste tratamento devem tratar o maior número possível de pacientes. Por que isso? Porque este tratamento tem efeitos excelentes, então os muitos pacientes curados ficam gratos.\n\nO pensamento de gratidão deles transforma-se em luz, entra no corpo espiritual do terapeuta, e a Veste Espiritual torna-se cada vez mais espessa, de modo que a irradiação das Ondas Espirituais se torna mais poderosa.\n\nPortanto, a base desta arte médica é tornar a Veste Espiritual do terapeuta mais espessa.\n\nIsso ocorre porque a Veste Espiritual torna-se um pouco mais espessa através de um curto período de aulas, e torna-se cada vez mais espessa à medida que se acumula experiência na aplicação do tratamento.\" (Extraído de \"A Medicina de Amanhã, Parte 3\")"
  },
  {
    "source_file": "reii.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito e Corpo\"",
    "publication_title_ptbr": "10 de setembro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito e Corpo\"** (Publicado em 10 de setembro de 1953)\n\n\"Como visto acima, se o princípio de que o espírito precede a matéria se aplica a todas as coisas existentes, os muitos milagres relatados nesta obra não são de forma alguma estranhos se compreendermos esse princípio.\n\nPor exemplo, o fato de escapar do perigo por um triz em momentos de crise, ou de cair de um lugar alto e ser salvo sem um único arranhão,\n\nou de pacientes com doenças graves e difíceis, desenganados por doutores e grandes hospitais, serem curados sem dificuldade.\n\nNo entanto, para compreender isso a fundo, é indispensável uma explicação religiosa, portanto, peço aos leitores que leiam com isso em mente.\n\nA esse respeito, a primeira coisa que se deve saber é a relação entre o Mundo Espiritual e o Mundo Material.\n\nIsso porque o ser humano, assim como usa roupas no corpo físico, também usa a Veste Espiritual (Aura) no espírito. A Veste Espiritual é uma espécie de éter,\n\nque é a luz irradiada pelo espírito. Embora seja um corpo nebuloso, há pessoas que a veem a olho nu.\n\nE a Veste Espiritual, assim como o clima, está sempre clareando ou nublando.\n\nOu seja, se pensar no bem e praticar o bem, ela clareia; se pensar no mal e praticar o mal, ela nubla.\n\nPortanto, se crer no Deus correto e receber a Luz, as máculas serão apagadas nessa proporção, mas se cultuar deuses malignos, pelo contrário, as máculas aumentarão.\n\nNo entanto, como as pessoas comuns não têm conhecimento espiritual, pensam que qualquer coisa chamada de deus é um deus correto,\n\nmas isso é um grande erro; na verdade, há mais deuses malignos.\n\nA prova disso é que frequentemente vemos famílias que, apesar de manterem uma fé fervorosa por gerações, não param de sofrer infortúnios.\n\nIsso ocorre porque a divindade que cultuam é um deus maligno ou um deus fraco.\n\nPortanto, se a pessoa se refugiar no Deus correto, salvar as pessoas e acumular virtudes, quanto mais o fizer, mais a luz aumentará e a Veste Espiritual se tornará mais espessa.\n\nEssa espessura é de cerca de um sun (aprox. 3 cm) nas pessoas comuns, mas em pessoas virtuosas chega a cinco sun a um shaku (aprox. 15 a 30 cm), e em pessoas de alta virtude que alcançaram a divindade, chega a dezenas de shaku ou até mesmo a várias milhas.\n\nNo caso de grandes líderes religiosos, ela se estende a vários países ou etnias; pessoas como Buda e Cristo são desse tipo.\n\nNo entanto, quando se trata do Messias, é um poder verdadeiramente surpreendente que envolve toda a humanidade na Luz,\n\nmas a história mostra que, até hoje, o Messias nunca apareceu no mundo.\n\nComo se pode entender pelo exposto acima, a Veste Espiritual pode se tornar espessa ou fina dependendo da atitude mental da pessoa,\n\nportanto, o ser humano deve acreditar nisso e acumular muitas virtudes.\n\nPor exemplo, mesmo que trens ou automóveis colidam, se a Veste Espiritual for espessa, o espírito do veículo esbarra na Veste Espiritual e não atinge a pessoa, de modo que ela se salva.\n\nMas se a Veste Espiritual for fina ou inexistente, a pessoa morre ou fica gravemente ferida. É por esse princípio que os fiéis desta religião escapam de desastres.\n\nEm seguida, o mesmo se aplica à sorte e ao azar, e escreverei brevemente sobre esse princípio.\n\nO corpo humano pertence ao Mundo Material, e o espírito pertence ao Mundo Espiritual; essa é a estrutura do Mundo Material e do Mundo Espiritual.\n\nE o Mundo Espiritual é amplamente dividido em três níveis: superior, médio e inferior.\n\nUm nível tem sessenta degraus, que por sua vez se dividem em vinte degraus cada, totalizando cento e oitenta degraus.\n\nNaturalmente, o nível inferior é o Mundo Infernal, o nível médio é chamado de Mundo Intermediário e é um mundo do mesmo nível que o Mundo Material, e o nível superior é o Paraíso.\n\nE a maioria das pessoas em geral está situada no nível médio, e dependendo do bem e do mal que praticam, sobem ou descem.\n\nOu seja, se praticarem o bem, sobem ao Paraíso; se praticarem o mal, caem no Inferno.\n\nAlém disso, diferentemente do Mundo Material, o Mundo Espiritual é extremamente justo e imparcial, sem o menor favoritismo,\n\no que é inconveniente para as pessoas más, mas apenas as pessoas que conseguem acreditar nisso podem ser verdadeiramente felizes.\n\nNaturalmente, o Mundo Infernal é um redemoinho de ciúme, rancor, inveja, ódio, pobreza, etc., o que no Budismo é chamado de Ton-Jin-Chi (avareza, ira e ignorância),\n\ne torna-se mais denso quanto mais se desce. O nível mais baixo é chamado de País das Raízes (Nenokuni), ou Escuridão da Ignorância, Inferno do Frio Extremo, ou Purgatório.\n\nMas isso não ocorre apenas após a morte; como o corpo está no Mundo Material, o espírito é refletido diretamente nele.\n\nAssim, após sofrimentos de revirar-se de dor, há até quem planeje o suicídio de toda a família, como sempre aparece nos jornais.\n\nA sorte ou o azar do ser humano dependem de sua posição no Mundo Espiritual.\n\nClaro, como a causa disso se baseia na lei de causa e efeito do bem e do mal, não há ninguém mais tolo do que a pessoa má.\n\nDe fato, mesmo que se tenha sucesso através do mal, é temporário, e um dia a pessoa inevitavelmente cairá, porque, como mencionado acima, seu registro no Mundo Espiritual está no Inferno.\n\nEm contrapartida, por mais azarada que a pessoa seja atualmente, dependendo de suas boas ações, como resultado da elevação de sua posição no Mundo Espiritual,\n\num dia ela inevitavelmente se tornará uma pessoa de sorte; essa é uma lei divina rigorosa e inviolável.\n\nPortanto, ensinar esse princípio é a missão original da religião, mas\n\no motivo pelo qual isso não foi muito bem compreendido até hoje é que se baseava principalmente em escrituras e sermões, e faltava o poder real essencial, ou seja, os milagres.\n\nNo entanto, finalmente chegou o tempo, e o Deus Supremo agora manifesta Seu poder absoluto, usando esta religião como órgão para realizar milagres surpreendentes e despertar a humanidade de suas ilusões.\n\nPortanto, qualquer pessoa, seja quem for, não terá escolha a não ser acreditar.\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Elevação da Alma e a Veste Espiritual\"",
    "publication_title_ptbr": "7 de maio de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Elevação da Alma e a Veste Espiritual\"** (7 de maio de 1950)\n\n**Pergunta do Fiel**\n\"A elevação da alma e a diferença de caráter coincidem?\n\nAlém disso, quanto mais elevada for a alma da pessoa, mais pessoas ela poderá guiar? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quem tem um caráter elevado também tem uma alma elevada. Eles coincidem. Guiar muitas pessoas... claro que sim.\n\nSurge uma força centrípeta que atrai as pessoas.\n\nO tamanho depende da luz da Veste Espiritual; quando a luz é forte, a Veste Espiritual torna-se grande.\n\nAssim, quando se entra no alcance da Veste Espiritual dessa pessoa, sente-se bem, por isso dá vontade de se aproximar.\n\nFazer as pessoas se sentirem bem é o mais importante.\n\nPara isso, é preciso elevar a alma.\n\nAs máculas diminuem e a luz aumenta. Então, a sinceridade torna-se forte. Com isso, as pessoas se aproximam e também se formam fiéis.\n\nTambém é preciso ter um pensamento Daijo (Grande Veículo). É expandir para o tamanho do mundo.\""
  }
]