[
  {
    "source_file": "Smuen.html",
    "title_idx": 1,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança de direção da tabuleta memorial (Segurança de um morto em guerra)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança de direção da tabuleta memorial (Segurança de um morto em guerra)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma fiel de vinte e quatro anos relata que, desde o verão passado, a tabuleta memorial de seu irmão mais velho, morto em combate na Ilha de Saipan, tem se virado para o sul sem que ninguém perceba. Mesmo quando a endireitamos, ela volta a ficar voltada para o sul, o que nos tem deixado preocupados.<br/>\n<br/>Recentemente, a mãe sonhou com o irmão morto em combate por três noites consecutivas. Segundo o sonho, a tabuleta se move porque ele ainda está vivo. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"São os antepassados que fazem isso. Não é o espírito dele que o faz.<br/>\n<br/>Deixe como está e peça fervorosamente a Komei Nyorai-Sama.<br/>\n<br/>Se ele estiver vivo, com certeza retornará. É preciso aguardar o tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 2,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor intensa no rosto devido ao encosto de um morto em guerra\"",
    "publication_title_ptbr": "1 de março de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor intensa no rosto devido ao encosto de um morto em guerra\"</font></b> (1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Sr. M.K. (sessenta anos, sexo masculino), da província de Wakayama, sofre desde 1943 com dores intensas na metade direita da cabeça e do rosto.<br/>\n<br/>No início, a dor durava cerca de dez minutos por hora, mas recentemente ele descansa por cerca de cinco minutos e a dor intensa continua por cerca de vinte minutos, de modo que ele permanece acamado, segurando a cabeça.<br/>\n<br/>Ele sente muita sede e a dor diminui quando toma banho, sendo essa a sua única alegria.<br/>\n<br/>Além disso, a mão direita parece mais escura que a esquerda.<br/>\n<br/>O filho mais velho morreu em combate em Corregidor, após ser atingido na cabeça.<br/>\n<br/>No altar budista, está entronizada a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama) e a tabuleta memorial também está assentada.<br/>\n<br/>Diz-se que ele só se sente bem com o Johrei do segundo filho, o Sr. E., não sentindo nada com o Johrei de outras pessoas.<br/>\n<br/>Além disso, ele tem recebido Johrei há dois meses, mas não houve mudança.<br/>\n<br/>O Sr. E. é filho da primeira esposa, que faleceu de pneumonia, e esta família já está na terceira geração de segundas esposas.<br/>\n<br/>Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Deve ser o espírito do filho mais velho. Assente-o. Faça-o ouvir a Oração (Norito) e leia os Escritos Divinos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 3,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de um morto em guerra que não sabe que morreu\"",
    "publication_title_ptbr": "18 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de um morto em guerra que não sabe que morreu\"</font></b> (18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Através do médium Saburo Kamei, chamamos o espírito de uma pessoa que morreu em combate em 8 de fevereiro de 1942 (conforme boletim oficial). Como resultado da conversa,<br/>\n<br/>o espírito do morto em guerra não sabia que a guerra havia acabado nem que ele próprio havia morrido em combate.<br/>\n<br/>Ele disse que apenas despertou de repente ao ser chamado pelo pai 'Eizo, Eizo' e que não entendia nada.<br/>\n<br/>Ele afirmou que foi atingido por um projétil de artilharia no dia 18 de fevereiro.<br/>\n<br/>Quando lhe dissemos que a guerra havia acabado, ele disse 'Que estranho', com um ar de grande perplexidade.<br/>\n<br/>Como esse espírito disse que estava nas Filipinas,<br/>\n<br/>nós lhe dissemos que não havia necessidade de voltar para as Filipinas e que ficasse no altar budista. Onde estaria esse espírito agora?<br/>\n<br/>Se ele ainda estiver nas Filipinas, por favor, ensine-nos um método para fazê-lo retornar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se pode dizer que isso não aconteça. Há um número considerável de pessoas que não têm consciência de que morreram. Isso dura por um período considerável. (São pessoas que não acreditam no Mundo Espiritual).<br/>\n<br/>Kamei é um bom médium; quando o espírito encosta, ele quase não tem consciência própria.<br/>\n<br/>Deixe como está e prepare-se para que ele possa vir a qualquer momento. Os espíritos ancestrais irão buscá-lo.<br/>\n<br/>Faça uma tabuleta memorial e coloque-a no altar budista.<br/>\n<br/>Ao fazer a tabuleta memorial e orar, isso se comunicará com o espírito que está nas Filipinas através dela, e gradualmente o espírito passará a entender.<br/>\n<br/>(Muitas vezes, quando ocorrem coisas boas inesperadas, pode ser devido aos ofícios religiosos).<br/>\n<br/>Para espíritos antigos que já reencarnaram e não estão no Mundo Espiritual, realizam-se ofícios como o de duzentos anos de falecimento.<br/>\n<br/>Há também ofícios mais longos, como o festival de mil anos.<br/>\n<br/>Mesmo que não estejam no Mundo Espiritual, se a oração for direcionada ao local onde reencarnaram, a pessoa reencarnada terá coisas boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 4,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Peso na cabeça devido ao encosto do espírito do marido morto em guerra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Peso na cabeça devido ao encosto do espírito do marido morto em guerra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde abril do ano passado, sinto como se houvesse uma grande pedra colocada entre os meus seios.<br/>\n<br/>Além disso, a parte superior do meu estômago dói de vez em quando. Dói mais quando estou deitada do que quando estou acordada.<br/>\n<br/>Tenho recebido Johrei há cerca de quarenta dias.<br/>\n<br/>Separei-me do meu primeiro marido enquanto ele ainda estava vivo.<br/>\n<br/>O meu segundo marido morreu em combate após receber um tiro no peito.<br/>\n<br/>Haveria alguma relação com isso? Além disso, por favor, ensine-me o método de ministrar Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deve haver relação. A dor deve ser por causa disso.<br/>\n<br/>O fato de doer quando você se deita é porque ele foi atingido pela bala e morreu deitado.<br/>\n<br/>Essa dor ainda permanece.<br/>\n<br/>Se entoar a Oração (Norito) o máximo possível, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 5,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto espiritual devido à anemia\"",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto espiritual devido à anemia\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Palpitações no meio da noite</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"K.K. (sexo masculino), trinta e cinco anos. Ingressou na fé em 1946. A partir de 2 de janeiro deste ano, começou a ter sangramento de hemorroidas, que durou cerca de cinquenta dias.<br/>\n<br/>Por volta de 24 de fevereiro, quando o sangramento praticamente parou, ele começou a ter tremores e a sentir palpitações no coração, e tem recebido Johrei todos os dias até o presente momento.<br/>\n<br/>As toxinas ao redor da região do coração também foram sendo eliminadas gradualmente, e hoje ele já se sente bem melhor.<br/>\n<br/>Atualmente, quando ele acorda no meio da noite (por volta das três ou quatro horas), as palpitações começam. O que seria isso?<br/>\n<br/>Além disso, segundo o que um médium viu no dia 15 de março, o espírito de um parente do pai, morto em combate, está encostado nele.<br/>\n<br/>Após o espírito ter sido retirado, ele se sentiu subitamente aliviado por um tempo, mas<br/>\n<br/>depois voltou ao estado anterior e, desde então, tem se recuperado graças à proteção do Johrei.<br/>\n<br/>Por volta dos vinte anos, ele usou grandes quantidades de compressas e medicamentos devido a contusões no peito e resfriados.<br/>\n<br/>Em casos como este, onde o Johrei deve ser ministrado principalmente?<br/>\n<br/>Além disso, em relação ao espírito que se afastou, fizemos o que ele pediu, mas será que ele foi salvo?<br/>\n<br/>A família do espírito que encostou ainda não ingressou na fé. Que método devemos adotar em momentos como este?<br/>\n<br/>Ainda, na noite de 3 de abril, ele sentiu tremores que começaram nos pés e se espalharam por todo o corpo, durando cerca de dez minutos. Isso seria de natureza espiritual?<br/>\n<br/>Na casa dele, estão entronizados a Imagem da Grande Luz (Dai Komei Nyorai-Sama) e a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Peço humildemente a sua orientação sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como se trata de um encosto espiritual devido à anemia, à medida que o sangue se tornar abundante, ele deixará de sofrer o encosto.<br/>\n<br/>No entanto, como esse espírito de pessoa falecida deseja ser salvo, se você o fizer ouvir constantemente a Oração (Norito), as Palavras Louvando o Bem (Zengon Sanji) e os Salmos (Gosanka), ele se curará mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 6,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De epilepsia a doença mental - Encosto de um morto em guerra\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"De epilepsia a doença mental - Encosto de um morto em guerra\"</font></b> (16 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um jovem que completa trinta anos este ano desenvolveu epilepsia no campo de batalha e foi escoltado de volta há cerca de nove anos.<br/>\n<br/>Quando tem uma crise, ele desloca a mandíbula e sofre por cerca de uma hora.<br/>\n<br/>Depois disso, ele fica atordoado por um ou dois dias, sem entender quase nada.<br/>\n<br/>Há dois ou três anos, ele desenvolveu uma doença mental. Em fevereiro do ano passado, teve um surto violento de loucura e ficou internado por cerca de dois meses. Após se acalmar um pouco, ingressou na fé em agosto do ano passado e entronizamos a Imagem da Luz (Komei Nyorai-Sama).<br/>\n<br/>Sempre que enlouquece, ele grita: 'Vou te matar, me mate'.<br/>\n<br/>Mesmo quando está tão violentamente louco, se entoarmos a Oração (Norito), ele se ajoelha e ora junto conosco.<br/>\n<br/>E recebe o Johrei com alegria.<br/>\n<br/>Além disso, ele guarda com carinho fotos do General Nogi e do Sr. Tojo, e as mostra para nós.<br/>\n<br/>Recentemente, à noite, ele lê livros escolares do ensino fundamental diante do Altar Divino.<br/>\n<br/>Anteriormente, ele seguia a seita Nichiren e, quando enlouquece, recita os sutras antigos.<br/>\n<br/>Além disso, seus irmãos faleceram de tuberculose pulmonar e mal de Pott (tuberculose na coluna vertebral).<br/>\n<br/>Por causa de qual espírito seria isso?<br/>\n<br/>Além disso, como devemos proceder daqui para frente para que ele melhore mais rápido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito de alguém que morreu em combate. Quando o espírito se afasta, ele fica atordoado por um dia. Isso expressa o estado no momento da morte.<br/>\n<br/>Johrei, Oração (Norito) e Escritos Divinos são bons.<br/>\n<br/>Se ministrar pacientemente na parte de trás da cabeça e no bulbo raquidiano, ele se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 7,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito de um morto em guerra que foi salvo\"",
    "publication_title_ptbr": "28 de abril de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O espírito de um morto em guerra que foi salvo\"</font></b> (28 de abril de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Um dia, fui a um médium e o espírito do meu marido, morto em combate, se manifestou.<br/>\n<br/>Ele encenou como estava fazendo a chamada às 22 horas do dia 23 de junho de 1945 e, no instante em que disse 'pronto', caiu.<br/>\n<br/>Ele procurou três vezes pelo Ohikari que estava no bolso direito do peito, disse 'Entendi bem' três vezes e morreu. Agradeço profundamente pela proteção.<br/>\n<br/>Ele também me disse: 'Vá para os Estados Unidos e salve as pessoas através deste Caminho'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Outro dia também, o espírito de um morto em guerra encostou em sua irmã mais velha e disse que foi executado no ano de 1947, em tal mês, tal dia, tal hora e tal minuto.<br/>\n<br/>Naquela ocasião, quinze pessoas foram deitadas lado a lado e mortas ao serem esmagadas por um rolo compressor que passou por cima delas.<br/>\n<br/>Ele disse que apenas ele foi perdoado desta vez e pôde retornar ao Japão, e<br/>\n<br/>contou detalhadamente que, quando foi morto, ao seu lado estava fulano de tal idade, e ao lado deste, cicrano de tal idade.<br/>\n<br/>Normalmente, quando se morre dessa forma, a pessoa se torna um espírito preso à terra e não consegue sair daquele lugar, mas<br/>\n<br/>como a irmã dele recebeu o Ohikari (Medalha da Luz Sagrada) no outono passado, ele foi salvo por esse mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um morto em guerra que ascendeu ao Terceiro Paraíso\"",
    "publication_title_ptbr": "Dezembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um morto em guerra que ascendeu ao Terceiro Paraíso\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Meu marido morreu em combate, mas no outono passado, quando uma pessoa veio à minha casa, ela viu o meu falecido marido, e<br/>\n<br/>ele teria dito: 'Graças à fé à qual minha esposa está se dedicando, consegui ascender à posição mais alta como ser humano'. O que seria essa posição mais alta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o Paraíso.<br/>\n<br/>O Paraíso também pode ser dividido em primeiro, segundo e terceiro níveis. Essa posição mais alta é o Terceiro Paraíso, e como o Terceiro Paraíso também é dividido em três níveis, ele deve ter ido para o nível mais alto dele.<br/>　<br/>O Segundo Paraíso é o lugar para onde vão as pessoas com divindade, e mesmo sendo humano, não se pode ir para lá a menos que se tenha uma afinidade espiritual de alto nível.<br/>\n<br/>Um ser humano comum jamais conseguirá ir para o Primeiro Paraíso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 9,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar um espírito um fiel resulta em um grande mérito\"",
    "publication_title_ptbr": "18 de agosto de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tornar um espírito um fiel resulta em um grande mérito\"</font></b> (18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (vinte e quatro anos, sexo masculino), Ministro de Terceiro Grau, pertencente à Filial de Iwaki.<br/>\n<br/>No dia 12 de julho deste ano, embora houvesse sintomas desde alguns dias antes, o Sr. T. passou de um estado de paralisia geral para uma respiração ofegante e rigidez em todo o corpo, ocorrendo uma purificação repentina de estado de morte aparente. Após cerca de uma hora de Johrei, ele finalmente se acalmou, mas<br/>\n<br/>por volta das onze horas da noite ocorreu novamente, e assim que pedimos a proteção de Meishu-Sama, continuou ocorrendo duas vezes no dia seguinte e, desde então até hoje, ele apresenta os mesmos sintomas cerca de uma vez a cada poucos dias. Assim que entra em estado de morte aparente, se entoarmos as Palavras Louvando o Bem (Zengon Sanji) várias vezes após o Johrei, ele se recupera gradualmente.<br/>\n<br/>Os sintomas recentes são muito mais leves do que no início e ele tem bastante força física. Assim que os sintomas de purificação ocorrem, ele deseja ouvir as Palavras Louvando o Bem e, assim que terminamos de entoar, ele entra temporariamente em estado de morte aparente.<br/>\n<br/>Ele serviu no Exército Voluntário da Manchúria, ficando estacionado lá por mais de três anos, e retornou à sua terra natal um ano após o fim da guerra. A família é composta por duas irmãs mais velhas, que são ministras, e um irmão mais novo, que participou do corpo de serviço de construção por cerca de meio período. É uma família onde todos se dedicam à salvação.<br/>\n<br/>O pai faleceu há alguns anos, e a mãe se dedica junto com os filhos.<br/>\n<br/>Entre 1938 e 1945, faleceram o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo. Os dois irmãos mais velhos morreram em combate no exterior, e o irmão mais novo, Jiro, morreu afogado em um reservatório aos treze anos. Durante o período em que esteve na Manchúria, especialmente enquanto era prisioneiro de guerra após a derrota, inúmeros colegas seus caíram sem suportar o frio de dezenas de graus abaixo de zero.<br/>\n<br/>O Sr. T., por ter corpo e mente fortes, escapou da morte por um triz e cuidou bastante de seus colegas. Os sintomas de purificação mencionados acima ocorreram cerca de três vezes em agosto e setembro do ano passado.<br/>\n<br/>Acredito que haja também uma relação espiritual, mas penso que seja a purificação de alguém que sofreu sintomas de congelamento até a medula óssea enquanto estava na Manchúria.<br/>\n<br/>No entanto, é um sintoma de purificação terrível, como nunca ouvi falar nem vi antes. Ele recebeu Johrei do Reverendo I. dezenas de vezes e está se recuperando aos poucos, mas peço humildemente a sua orientação divina sobre a relação espiritual, o Johrei e outros aspectos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um espírito de pessoa falecida. É o espírito desse companheiro de armas... um espírito assim.<br/>\n<br/>Ou seja, manifesta-se o estado em que ele estava quando morreu.<br/>\n<br/>Estado de paralisia geral, respiração ofegante, rigidez em todo o corpo. Isso é exatamente o estado de um espírito de pessoa falecida.<br/>\n<br/>O fato de ele desejar ouvir as Palavras Louvando o Bem... é porque o espírito quer ser salvo.<br/>\n<br/>Em suma, a doença do espírito vai se curando e, assim, ele entende que está sendo salvo. No início, ele encostou de forma desordenada, mas<br/>\n<br/>como ele quer ser salvo rapidamente, ele quer ouvir as Palavras Louvando o Bem, então isso é ótimo.<br/>\n<br/>Isso vai melhorar gradualmente. Não há com o que se preocupar.<br/>\n<br/>Faça com que ele leia os Escritos Divinos o máximo possível. Qualquer um comum... serve.<br/>\n<br/>Pode ser a 'Coletânea de Palestras sobre a Fé' (Shinko Zatsuwa). É para fazer o espírito ouvir e compreender. Ou seja, tornar o espírito um fiel. Se fizer isso, terá acumulado um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 10,
    "pub_idx": 0,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Ofício religioso para mortos em explosões - Deve-se entoar as Palavras Louvando o Bem\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Ofício religioso para mortos em explosões - Deve-se entoar as Palavras Louvando o Bem\"</font></b> (6 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por favor, ensine-me um método para salvar o espírito da minha avó, que ouvi dizer ter morrido em uma explosão há três anos em uma província distante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Quem morre em uma explosão é despedaçado.<br/>\n<br/>A reconstituição é relativamente rápida, mas como a pessoa perde as faculdades no instante da explosão, ela desenvolve demência.<br/>\n<br/>Então, ela se reconstitui, toma a forma humana e fica atordoada, sem consciência.<br/>\n<br/>Se entoar as Palavras Louvando o Bem (Zengon Sanji) constantemente para ela, ela recuperará a consciência mais rapidamente.<br/>\n<br/>Ela melhorará dependendo das virtudes que acumulou em vida e da forma como os familiares realizam os ofícios religiosos. Coloque-a perto da Imagem da Luz (Komei Nyorai-Sama).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 11,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma tabuleta memorial de madeira branca com erros ortográficos é enviada como restos mortais de um morto em guerra\"",
    "publication_title_ptbr": "1 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma tabuleta memorial de madeira branca com erros ortográficos é enviada como restos mortais de um morto em guerra\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os restos mortais de uma pessoa morta em combate retornaram, mas quando abrimos a caixa de madeira para enterrá-la,<br/>\n<br/>havia apenas o nome secular escrito em uma tabuleta memorial de madeira branca.<br/>\n<br/>No entanto, os caracteres estão incorretos e são apenas fonéticos, então não suportamos a ideia de enterrá-la assim.<br/>\n<br/>Como o funeral público e o funeral já foram realizados, o que seria melhor fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Normalmente, basta pedir a um monge budista que dê um nome póstumo (kaimyo) e assentá-lo.<br/>\n<br/>Neste caso, como o nome incorreto não tem significado, basta descartá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 12,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descarte de unhas e cabelos de mortos em guerra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Descarte de unhas e cabelos de mortos em guerra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como devemos proceder com o descarte das unhas e dos cabelos deixados por uma pessoa morta em combate?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Basta enterrá-los sob o túmulo, como se faz normalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 13,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para remover o apego de um morto em guerra\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método para remover o apego de um morto em guerra\"</font></b> (30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma mulher de vinte e dois anos neste ano recebeu um marido adotivo em dezembro do ano passado, mas no dia do casamento apresentou distúrbios mentais, o que levou ao cancelamento do casamento.<br/>\n<br/>A partir de 9 de março deste ano, ela recebeu cerca de quarenta sessões de Johrei durante um mês e se curou temporariamente, mas<br/>\n<br/>na noite do dia 1º deste mês, ela teve uma recaída e diz que sente saudades do ex-marido e não consegue esquecê-lo de jeito nenhum.<br/>\n<br/>Gostaria de perguntar se a causa da doença tem alguma relação espiritual.<br/>\n<br/>A propósito, essa mulher teve um noivo anteriormente, que morreu em combate.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O espírito do morto em combate deve ter atrapalhado o casamento devido ao seu apego.<br/>\n<br/>O fato de ela ter se tornado uma pessoa com distúrbios no dia do casamento tem esse significado.<br/>\n<br/>Depois disso, através do Johrei, o espírito se assustou e se afastou temporariamente, mas como não conseguiu desistir, encostou novamente.<br/>\n<br/>Se ela ingressar na fé e se dedicar pacientemente, esse apego será removido.<br/>\n<br/>O objetivo principal da fé está em remover o apego.<br/>\n<br/>Quando o apego for removido, o ex-marido saberá que é um pecado encostar em uma pessoa viva por não conseguir esquecê-la, e então desistirá.<br/>\n<br/>Fazendo isso, o apego da mulher também será removido.<br/>\n<br/>Remover o apego através do espírito da palavra (kotodama) da Oração (Norito) e dos Salmos (Gosanka) é o melhor método. Ela com certeza se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 14,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Mulher desenganada pelo médico é salva de convulsões que duraram três dias",
    "publication_title_ptbr": "15 de outubro de 1952",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Mulher desenganada pelo médico é salva de convulsões que duraram três dias</b></font> (Publicado em 15 de outubro de 1952)<br/>\n<br/>Igreja Média Kamiyama, Província de Shizuoka - M.H.<br/>\n<br/>\"Gostaria de relatar sobre a purificação da esposa do Sr. S., que foi salva recentemente.<br/>\n<br/>No dia 10 de julho passado, quando retornei à igreja no último trem,<br/>\n<br/>recebi a notícia do marido: 'Acabei de receber um telefonema de Kambara dizendo que a esposa do Sr. S. teve convulsões e, ao ser examinada pelo médico,<br/>\n<br/>ele disse: \"As convulsões são muito fortes e o coração está fraco, então provavelmente ela não passará de amanhã\".<br/>\n<br/>Além disso, ela mesma está recusando o tratamento médico'.<br/>\n<br/>Por um instante, fiquei atônito.<br/>\n<br/>Pensei que era o fim para a esposa dele. Lembrei-me de que, naquele dia, quando visitei a casa deles e estava de saída, ela me disse com profunda emoção algo como 'Perdi a vontade de viver', e<br/>\n<br/>também me devolveu os Escritos Divinos que eu havia emprestado a ela por muito tempo. Pensei que ela já estava preparada para o que iria acontecer.<br/>\n<br/>De fato, a purificação do coração da esposa estava particularmente intensa ultimamente, e ela estava em um estado em que mal conseguia sobreviver a cada dia.<br/>\n<br/>Provavelmente, nos últimos dez anos, não houve um único dia em que ela não dependesse de tratamento médico, a ponto de dizerem que não havia doença que ela não tivesse tido na cabeça, no peito, no abdômen, etc.<br/>\n<br/>No abdômen, havia duas cicatrizes dolorosas de bisturi, e pode-se dizer que ela era um corpo coberto de feridas, um verdadeiro exemplo de vítima de tratamentos médicos.<br/>\n<br/>No entanto, eu pensei:<br/>\n<br/>Apesar de estar na pior situação, a fé inabalável com que ela recusou corajosamente o tratamento médico e o estado de espírito da esposa, que entregou tudo a Deus.<br/>\n<br/>Eu acreditei firmemente que com certeza haveria proteção.<br/>\n<br/>'É isso, vou orar', e orei fervorosamente pela ressuscitação de sua vida.<br/>\n<br/>Na manhã seguinte, impaciente antes mesmo do amanhecer, apressei-me para a casa do Sr. S. no primeiro trem.<br/>\n<br/>Para minha gratidão, o Reverendo I. fez questão de ir até lá.<br/>\n<br/>A esposa havia sentido um mal-estar repentino pouco depois das sete horas da noite anterior e, ao mesmo tempo, teve convulsões, perdendo a consciência, estado que continuou até a nossa chegada.<br/>\n<br/>Quando o médico chegou, ela estava, obviamente, inconsciente, mas quando ele foi aplicar a injeção, ela de repente agitou as duas mãos e recusou.<br/>\n<br/>Chegamos à casa do Sr. S. pouco depois das sete horas e, <font color=\"#ff0000\" size=\"+1\"><b>ao ver a doente, todo o seu corpo estava rígido, as mãos e os pés estavam frios, o rosto parecia o de um morto e o pulso mal conseguia sustentar a vida</b></font>.<br/>\n<br/>O marido e as pessoas ao redor pareciam já ter desistido.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O Reverendo começou imediatamente a ministrar Johrei</b></font>.<br/>\n<br/>Cinco, dez minutos se passaram em um silêncio sufocante.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Após cerca de uma hora, o corpo finalmente começou a amolecer e ela pareceu recuperar um pouco a consciência, mas<br/>\n<br/>foi apenas por um momento, e ela logo entrou em um sono profundo, acompanhado de convulsões</b></font>.<br/>\n<br/>Nesse momento, o Reverendo pareceu pensar que isso poderia ter uma relação espiritual considerável.<br/>\n<br/>A propósito, <u>o <font color=\"#ff0000\" size=\"+1\"><b>ex-marido da esposa havia morrido em combate</b></font>, e o apego de seu espírito a perseguia constantemente, tentando até mesmo tirar-lhe a vida.<br/>　<br/>Em meio à inconsciência, de fato, manifestou-se o <font color=\"#ff0000\" size=\"+1\"><b>fenômeno de encosto espiritual</b></font>.<br/>\n<br/>Era mesmo o <font color=\"#ff0000\" size=\"+1\"><b>espírito do ex-marido</b></font>.<br/>\n<br/>Ele apenas dizia uma frase: <font color=\"#ff0000\" size=\"+1\"><b>'Vou tirar a vida dela'</b></font>.<br/>\n<br/>O Reverendo o advertiu de várias maneiras sobre o seu erro e explicou-lhe pacientemente o caminho para a salvação, mas ele se recusava teimosamente a ouvir.</u><br/>\n<br/>O marido, que observava a situação ao lado, até então tinha uma atitude um tanto zombeteira, em contraste com a esposa, que se apegava de coração a este Caminho, mas<br/>\n<br/>ele compreendeu de coração a grandeza da salvação da Igreja Messiânica e a existência real dos espíritos, e<br/>\n<br/>pareceu decidir: 'Certo, vou pedir que salvem minha esposa com o Johrei'.<br/>\n<br/>Apesar da teimosia do espírito, o Reverendo também parecia estar em dificuldades, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>ele logo falou ao marido sobre a importância de assentar a tabuleta memorial do ex-marido para salvar o espírito, e o marido concordou plenamente.<br/>\n<br/>Nesse momento, o estado da paciente mudou repentinamente.</b></font><br/>\n<br/>Ela se levantou de repente e foi sozinha ao banheiro, o que surpreendeu a todos e, ao mesmo tempo, nos fez chorar de alegria.<br/>\n<br/>Com isso, o problema fundamental estava resolvido.<br/>\n<br/>Depois disso, ela conversou com as pessoas ao redor por um tempo, mas logo caiu novamente em um sono profundo com convulsões.<br/>\n<br/>Isso continuou até a noite do dia 12.<br/>\n<br/>A ansiedade aumentou novamente.<br/>\n<br/>Pensei que, mesmo que o problema espiritual estivesse resolvido, ela estava fisicamente muito debilitada...<br/>\n<br/>No dia 12, logo cedo, <font color=\"#ff0000\" size=\"+1\"><b>o marido apressou-se para a terra natal do ex-marido para fazer a tabuleta memorial.<br/>\n</b></font><br/>Dizem que, ao sair de casa, ele foi com o sentimento trágico de que provavelmente não veria a esposa viva novamente.<br/>\n<br/>Por volta das nove horas da mesma noite, <font color=\"#ff0000\" size=\"+1\"><b>ele retornou trazendo o nome póstumo (kaimyo).<br/>\n</b></font><br/>Exatamente nesse momento, a esposa estava inconsciente, mas com os olhos cheios de lágrimas.<br/>\n<br/>O espírito do ex-marido, que havia dito que não queria ser assentado de jeito nenhum, também deve ter sido tocado pelo amor Daijo e não teve escolha a não ser corrigir o seu erro.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Naquela noite, oferecemos a tabuleta memorial do ex-marido, recém-adicionada ao altar budista, e realizamos o assentamento provisório da Imagem de Kannon no Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Quando estávamos prestes a iniciar o ofício, a esposa de repente recuperou a consciência e se levantou.<br/>\n<br/>Assim como nós, ela entoou em voz alta as Palavras Louvando o Bem (Zengon Sanji) e os Salmos (Gosanka).<br/>\n<br/>Dessa forma, a grande purificação que durou três dias e noites, sem distinção, teve uma reviravolta repentina e ela foi salva</b></font>.<br/>\n<br/>Como diz o Salmo:<br/>\n<br/>'Prolongar a vida daquele que já havia desistido, a Obra Divina do nosso Deus não tem precedentes no mundo'.<br/>\n<br/>Pensando bem, no início ela havia sido desenganada pelo médico, e o marido e os familiares também já haviam desistido.<br/>\n<br/>No último momento, recebemos o prolongamento da vida através do poder absoluto de Meishu-Sama.<br/>\n<br/>E as nuvens espirituais que sempre cobriam o casal e a família se dissiparam, e fomos salvos, tornando-nos uma família celestial.<br/>\n<br/>Meishu-Sama, muito obrigado. Em nome da própria pessoa, expresso a minha gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: Experiência de \"Comunicação com o Mundo Espiritual\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Experiência de \"Comunicação com o Mundo Espiritual\"</font></b></font> (Tijou Tengoku, Edição 13, Publicado em 20 de fevereiro de 1950)<br/>\n<br/>Igreja Média Koho - T.M. (38 anos, sexo masculino)<br/>\n<br/>Data: 16 de julho de 1949<br/>Local: Casa de Difusão O., Distrito de Mizuma, Província de Fukuoka<br/>Espírito: Meu irmão mais novo, S. (morto em combate na frente da Birmânia em 7 de julho de 1945)<br/>Médium: M.S., da Casa de Difusão O.<br/>\n<br/>\n<br/>\"Há quatro anos, com o único desejo de curar completamente a asma da minha mãe, logo após ser desmobilizado, fui orientado pelo Reverendo Kihara a receber as aulas de iniciação (Kyoshu). Desde então até hoje, recebi inúmeras graças e, ignorando as ofensas do mundo de que se tratava de superstição ou religião maligna, dediquei-me com todo o esforço ao verdadeiro Caminho de Deus.<br/>\n<br/>Junto com isso, a asma da minha mãe também melhorou muito e, como resultado, tanto a minha mãe quanto a minha esposa receberam as aulas de iniciação, e também pudemos entronizar a Imagem Divina (Goshintai).<br/>\n<br/>Nós dois, junto com a minha mãe e a minha esposa, formando um trio, estamos nos dedicando de corpo e alma ao Caminho.<br/>\n<br/>A morte em combate do meu irmão mais novo, S., foi a maior tristeza para a minha mãe.<br/>\n<br/>A minha mãe é a minha segunda mãe, e o irmão que morreu em combate era o primeiro filho dela e meu meio-irmão.<br/>\n<br/>Devido a essa relação, para a minha mãe, foi como perder o seu maior tesouro, então a sua tristeza é compreensível. Todos os meses, no dia do seu falecimento, ela oferecia várias oferendas no altar budista, esforçando-se para realizar ofícios religiosos para o meu irmão, como uma forma de consolo.<br/>\n<br/>A minha mãe é uma boa mãe até para mim, que sou seu enteado, mas, sendo o que se poderia chamar de uma pessoa boa do tipo Shojo, após a morte do meu irmão em combate, à medida que os anos passavam, ela não conseguia esquecê-lo e começou a tratar a minha esposa com certa dureza cada vez mais.<br/>\n<br/>Eu também pensei que isso fosse alguma expiação de pecados e purificação, então orei a Deus, cumpri o meu dever como filho e, como não havia outro caminho senão ser purificado através do Johrei, orei e pedi a Kannon-Sama.<br/>\n<br/>Aguardei pacientemente, acreditando que um dia os meus sentimentos seriam compreendidos e que ela também entenderia bem sobre o Caminho.<br/>\n<br/>É algo a se agradecer, pois esse momento finalmente chegou. Ou melhor, fomos guiados a esse momento.<br/>\n<br/>No último dia 16 de julho, a minha mãe teve uma crise de asma e, como não estava se sentindo muito bem, aconselhei-a a ir à Casa de Difusão para pedir ajuda, e ela estava frequentando há alguns dias.<br/>\n<br/>Exatamente por volta das quatro e meia da tarde do dia 16, enquanto ela recebia Johrei, a Sra. Miyabe, que estava recebendo Johrei no assento ao lado e entoando a Oração (Norito), de repente virou-se para a minha mãe e disse várias vezes: 'Mãe, mãe', e dizendo 'Mãe, você estava aqui agora, não estava?', encostou o rosto no colo da minha mãe e disse: 'Sou eu, sou o S.'.<br/>\n<br/>A minha mãe, que até então estava surpresa com o fenômeno estranho, finalmente entendeu e se lembrou do S., que havia morrido em combate.<br/>\n<br/>O espírito do meu irmão mais novo, S., havia encostado e se manifestado.<br/>\n<br/>O espírito do S. continuou dizendo o seguinte e fez vários pedidos:<br/>\n<br/>\n<br/>'Mãe, por que a senhora não entende? A senhora lamenta a minha morte em combate, mas eu não me sinto nem um pouco triste por ter morrido em combate.<br/>\n<br/>A senhora oferece oferendas no altar budista no dia do meu falecimento, mas eu não fico nem um pouco feliz.<br/>\n<br/>Pelo contrário, só me traz sofrimento. Não sou só eu, o pai também está sofrendo por causa disso. Por causa disso, não consigo ir para o Paraíso e estou sofrendo.<br/>\n<br/>O que o meu irmão (referindo-se a mim) diz e o que a tia diz também é verdade.<br/>\n<br/>Eu queria pedir isso e pedi muitas vezes à tia S. (Sra. M.), mas ela só falou com o meu irmão, e como a senhora não frequenta muito esta Casa de Difusão, hoje eu não aguentei mais esperar e vim'.<br/>\n<br/>A minha mãe também derramou lágrimas e pareceu entender. A Sra. M. imediatamente entoou as Palavras Louvando o Bem (Zengon Sanji) ao lado.<br/>\n<br/>Ela disse que não havia com o que se preocupar e que a mãe também havia entendido desta vez, e falou sobre Kannon-Sama, ao que ele repetiu várias vezes: 'Estou realmente grato, muito grato. Se entoarem as Palavras Louvando o Bem, poderei ir para o Paraíso, estou realmente grato. Com isso, estou muito, muito feliz'.<br/>\n<br/>\n<br/>Com isso, a minha mãe também foi salva. A angústia indescritível da minha família começou a ser iluminada pelo poder de Kannon-Sama.<br/>\n<br/>As nuvens que pairavam sobre nós há muito tempo se dissiparam de repente, e o fato de os antepassados e os membros da família estarem se aproximando do Paraíso, do Paraíso Terrestre, a cada dia, me faz apenas derramar lágrimas de gratidão pelas bênçãos do Grande Mestre (Meishu-Sama).<br/>\n<br/>Diante disso, renovo diariamente o meu juramento de salvar o maior número possível de pessoas no mundo que estão sofrendo mais do que eu sofria, e de me dedicar à construção do Paraíso Terrestre.<br/>\n<br/>\n<br/>A propósito, através das palavras do meu irmão, aprendi claramente o seguinte:<br/>\n<br/>1. No Mundo Espiritual, a ordem é realmente correta.<br/>\n<br/>2. Fazer oferendas com pensamentos de apego não chega de forma agradável e, pelo contrário, causa sofrimento.<br/>\n<br/>3. O sofrimento dos antepassados no Mundo Espiritual se manifesta como sofrimento para nós, descendentes, no Mundo Material.<br/>\n<br/>4. O Mundo Material e o Mundo Espiritual estão interligados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 16,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: A história do Comandante Yamazaki, que morreu em combate na Ilha de Attu",
    "publication_title_ptbr": "25 de junho de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A história do Comandante Yamazaki, que morreu em combate na Ilha de Attu</b></font> (Tijou Tengoku, Edição 5, Publicado em 25 de junho de 1949)<br/>\n<br/>Associação Shinko da Associação Tengoku da Igreja Kannon do Japão - O.Y. (28 anos, sexo masculino)<br/>\n<br/>\"Esta história relata a situação de quando um espírito encostou em Y.Y. (dezessete anos, sexo masculino) na Casa de Difusão Yoka, no dia 28 de janeiro deste ano, das oito e quarenta da manhã por cerca de quarenta minutos.<br/>\n<br/>No início, assim que o espírito encostou, ele parecia estar com muito frio e tremia dizendo 'Oh, que frio, que frio', 'Ufufufufufu', mas depois de um tempo, colocou o dedo na boca e estendeu a mão direita pedindo algo. Perguntei: 'É chá ou água?', mas ele acenou negativamente com a mão. Quando perguntei: 'É arroz?', ele assentiu, juntou as mãos em prece e pediu comida.<br/>\n<br/>Quando lhe dei arroz, ele sugou o espírito da comida fazendo 'suu, suu' e, após comer duas tigelas, pediu chá em voz alta.<br/>\n<br/>Quando lhe dei, ele bebeu cada xícara com reverência, tomando um total de vinte xícaras.<br/>\n<br/>Durante esses cerca de dez minutos, o Reverendo Nishigami entoou continuamente as Palavras Louvando o Bem (Zengon Sanji), e a sua fisionomia melhorou um pouco e o frio pareceu diminuir.<br/>\n<br/>Então, como ele fez menção de escrever, entreguei-lhe papel e lápis, e ele escreveu: 'Sou o Comandante Yamazaki, que morreu em combate na Ilha de Attu na Guerra da Grande Ásia Oriental', 'Por favor, a Oração'. Quando perguntei se era a Oração (Norito), ele assentiu.<br/>\n<br/>E então, assim que terminou de escrever 'Estou agora no inferno escuro e frio. Inferno escuro e frio', ele fez uma reverência e pediu arroz e chá novamente com os mesmos gestos de antes.<br/>\n<br/>Assim que terminou de beber, fez uma reverência novamente, levantou o corpo, esfregou os olhos, olhou para cima e colocou a mão no ouvido com uma expressão de prazer, ouvindo a Oração, mas<br/>\n<br/>pediu o lápis novamente e escreveu calmamente, letra por letra: 'Oh, o brilhante Kannon-Sama está aqui', e olhando para cima, 'Oh, que brilhante, que brilhante, sinto muito mesmo.<br/>\n<br/>Eu não sabia que viria para um lugar como este.<br/>\n<br/>É realmente graças a Kannon-Sama. Quero me tornar uma pessoa útil para a construção do Paraíso Terrestre.<br/>\n<br/>Fui levado para um lugar chamado Mundo Intermediário. Expresso a minha profunda gratidão'.<br/>\n<br/>Então, fizemos algumas perguntas e respostas. As respostas continuaram sendo por escrito.<br/>\n<br/>\n<br/>Pergunta: 'Quando o senhor morreu em combate?'<br/>\n<br/>Resposta: 'Isso, por favor, me perdoe.'<br/>\n<br/>\n<br/>Pergunta: 'Por que não consegue falar?'<br/>\n<br/>Resposta: 'Tenho vergonha.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem família?'<br/>\n<br/>Resposta: 'Tenho.'<br/>\n<br/>\n<br/>Pergunta: 'Onde está a sua família?'<br/>\n<br/>Resposta: 'Tenho vergonha.'<br/>\n<br/>\n<br/>Pergunta: 'Por que o senhor veio para cá?'<br/>\n<br/>Resposta: 'Porque me tornei um buda e não tinha para onde voltar.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem alguma relação com este corpo?'<br/>\n<br/>Resposta: 'Como havia uma afinidade, tive a permissão de encostar neste corpo físico.'<br/>\n<br/>\n<br/>Pergunta: 'É da vida passada ou desta vida?'<br/>\n<br/>Resposta: 'Da vida passada. Peço desculpas.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor tem uma casa?'<br/>\n<br/>Resposta: 'Não sei.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor ainda está na Ilha de Attu?'<br/>\n<br/>Resposta: 'Ainda estou na Ilha de Attu.'<br/>\n<br/>\n<br/>Pergunta: 'Quantas pessoas estavam com o senhor?'<br/>\n<br/>Resposta: 'Duas mil. Houve pessoas que foram salvas e foram para o Paraíso.'<br/>\n<br/>\n<br/>Pergunta: 'Quem é essa pessoa?'<br/>\n<br/>Resposta: 'Makoto Sugiki.'<br/>\n<br/>\n<br/>Pergunta: 'Onde?'<br/>\n<br/>Resposta: 'Não sei. Peço-lhes um favor: não digam Namu Amida Butsu para os budas. A todos da Associação Tengoku, por favor, deixem-me voltar agora.'<br/>\n<br/>\n<br/>Pergunta: 'Vou entoar as Palavras Louvando o Bem para o senhor, então pode voltar.'<br/>\n<br/>Resposta: 'Fico muito feliz. Então, eu lhes peço. Deus Miroku (567), aqui estão as pessoas da Associação Tengoku. Sinto muito mesmo.'<br/>\n<br/>\n<br/>Pergunta: 'Há algo que o senhor queira que façamos?'<br/>\n<br/>Resposta: 'Não, não há nada.'<br/>\n<br/>\n<br/>Enquanto eu entoava as Palavras Louvando o Bem, ele permaneceu com as mãos juntas em prece, mas assim que terminei, ele imitou a figura de Kannon-Sama com gestos e fez uma reverência com alegria. Ao terminar, abriu os braços em uma postura como se dissesse 'Reúnam-se', colocou as duas mãos na boca como um megafone e fez menção de gritar algo.<br/>\n<br/>A primeira voz não foi ouvida, mas a partir da segunda vez, ele disse: 'Com certeza se tornará um bom Paraíso e vocês serão felizes', e<br/>\n<br/>então, em uma postura de chamar com um 'megafone', ele foi embora gritando: 'A felicidade virá, a felicidade virá'. Eram nove e vinte e um.<br/>\n<br/>\n<br/>Às dez e cinquenta e dois, ele encostou novamente.<br/>\n<br/>Desta vez, ele abriu a boca e disse: 'Sinto muito pelo que aconteceu há pouco. Sou o Comandante Yamazaki. Sinto muito mesmo'. Então, fizemos perguntas e respostas novamente.<br/>\n<br/>Pergunta: 'Onde o senhor está agora?'<br/>\n<br/>Resposta: 'Estou na parte superior do Mundo Intermediário.'<br/>\n<br/>\n<br/>Pergunta: 'Não precisa de comida?'<br/>\n<br/>Resposta: 'A comida está disponível livremente. Sinto muito mesmo.'<br/>\n<br/>\n<br/>Pergunta: 'O senhor está trabalhando?'<br/>\n<br/>Resposta: 'O meu trabalho é entoar as Palavras Louvando o Bem e a Oração, e o resto do tempo é livre. O corpo físico fica cansado, então, por favor, deixem-me voltar.'<br/>\n<br/>Dizendo isso, como de costume, ele representou a figura de Kannon-Sama com gestos, fez uma reverência e foi embora. Isso durou cinco minutos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 17,
    "pub_idx": 0,
    "title_ptbr": "Relato de Experiência: A grande graça que se estende aos espíritos ancestrais",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A grande graça que se estende aos espíritos ancestrais</font></b></font> (Tijou Tengoku, Edição 14, Publicado em 20 de março de 1950)<br/>\n<br/>Igreja Média Shinsei - S.T. (49 anos, sexo feminino)<br/>\n<br/>\"O dia 20 de julho, embora em um mês diferente, era o dia do falecimento da minha mãe. Fizemos várias oferendas e conversamos sobre as lembranças dela, mas<br/>\n<br/>após a oração da noite, depois de ministrar Johrei na minha filha mais velha e na Sra. U., que mora conosco (ambas são ministras), a Sra. U. disse: 'Meu corpo ficou estranho', então, ao ministrar Johrei novamente, ela moveu o corpo e apresentou um fenômeno de encosto espiritual (Omitido. A seguir, perguntas e respostas com o espírito encostado).<br/>\n<br/>\n<br/>Pergunta: 'Onde está o filho da Sra. Uno?'<br/>\n<br/>Resposta: 'Filho?'<br/>\n<br/>\n<br/>Pergunta: 'O filho que morreu em combate.'<br/>\n<br/>Resposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Mundo Intermediário. Ele afundou um pouco antes da Ilha de Leyte, em um navio que levava cerca de mil e quinhentas pessoas.<br/>\n<br/>Ele era um rapaz grande e nadava bem, nadou bastante, mas por fim o corpo ficou pesado e ele afundou profundamente.<br/>\n<br/>Mas a mãe desse rapaz não se entristece nem um pouco, é engraçado, hahaha.<br/>\n<br/>É graças ao fato de ela estar servindo a Komei Nyorai-Sama. Os outros pais ficam lamentando para sempre, o que é um problema.<br/>\n<br/>Agora, ele está no Mundo Intermediário ensinando a todos apenas sobre Komei Nyorai-Sama.<br/>\n<br/>Como ele é um rapaz que não fala coisas desnecessárias, todos gostam dele.<br/>\n<br/>É realmente graças a Komei Nyorai-Sama, sou muito grato. Bem, agora serei levado a Komei Nyorai-Sama.'<br/>\n<br/>E, entoando as Palavras Louvando o Bem (Zengon Sanji) junto com todos, o espírito foi embora.<br/>\n<br/>Compreendi bem que as virtudes da fé no Mundo Material refletem-se no Mundo Espiritual, salvando os espíritos ancestrais, e que essa alegria também se reflete no Mundo Material. Agradeço profundamente à imensa e infinita graça de Komei Nyorai-Sama e me esforçarei para servir, mesmo com a minha pequena força.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 18,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para doenças nos olhos e na língua causadas por rancor, o ofício religioso é o melhor\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para doenças nos olhos e na língua causadas por rancor, o ofício religioso é o melhor\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há uma menina de sete anos neste ano que tem uma língua extra presa sob a língua, e o seu irmão mais velho também tinha a mesma deficiência. Qual seria o motivo disso? Além disso, isso se curaria com a purificação (Johrei)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é, de fato, o pecado da língua dupla (falsidade).<br/>\n<br/>Deve-se à maldição do espírito rancoroso de alguém que sofreu muito e morreu por causa de uma língua dupla.<br/>\n<br/>Não apenas na língua, mas marcas de nascença e afins também são assim.<br/>\n<br/>Há casos em que a pessoa nasce sem conseguir mover as mãos livremente devido ao rancor do espírito de alguém que foi espancado até a morte.<br/>\n<br/>\n<br/>A cegueira também é frequentemente causada por rancor.<br/>\n<br/>Nos casos mais graves, há espíritos rancorosos que dizem que vão amaldiçoar geração após geração.<br/>\n<br/>Quando eu era criança, havia na vizinhança um homem chamado Kyogin, que era um montador de quadros e mestre em falsificações.<br/>\n<br/>O que ele fazia de melhor era criar marcas de traças, e dizem que, quando as fazia, trancava-se em um quarto, não deixava ninguém entrar e usava incenso para fazê-las.<br/>\n<br/>Assim, ele ganhou muito dinheiro e morou em uma casa esplêndida, mas acabou ficando cego.<br/>\n<br/>Sobre isso, o meu pai costumava dizer:<br/>\n<br/>'Kyogin ficou cego. Isso é por causa do rancor de muitas pessoas que foram enganadas com as suas falsificações'.<br/>\n<br/>Além disso, certa vez contratei uma empregada que era cega de um olho.<br/>\n<br/>Ao perguntar, ela disse que o olho foi destruído porque a bala da espingarda de pressão disparada pelo filho da casa onde ela trabalhava anteriormente a atingiu por acidente.<br/>\n<br/>Ao investigar mais a fundo, descobri que o pai dessa empregada havia feito muitas balas falsificadas e as vendido para várias regiões.<br/>\n<br/>Foi com essa bala que a filha perdeu o olho.<br/>\n<br/>\n<br/>Para sintomas como os mencionados acima, o ofício religioso é o melhor. Com o Johrei é um pouco difícil, mas será possível deter o avanço um pouco.<br/>\n<br/>Além disso, dependendo das ações da pessoa, não há nada que não possa ser curado.<br/>\n<br/>Pode não curar até noventa por cento, mas não se pode dizer que é absolutamente incurável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 19,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito com más intenções\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comportamento anormal devido ao encosto de um espírito com más intenções\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O dono de uma farmácia, de cinquenta anos de idade, tem a saúde frágil há cerca de quinze anos e, sempre que o espírito de uma mulher de época desconhecida, aparentando ter uns quarenta e cinco anos, encosta nele, ele pega um cachimbo (kiseru) e parte para cima do filho mais velho e da nora.<br/>\n<br/>Quando isso acontece, o corpo do filho mais velho e da nora ficam rígidos, e eles sofrem sem conseguir emitir som.<br/>\n<br/>No dia 14 deste mês, a esposa, o filho mais velho e a nora ingressaram na fé, e o espírito que sempre encosta no marido partiu diretamente para cima do filho mais velho naquela noite, e na noite seguinte para cima da nora, deixando os seus corpos paralisados.<br/>\n<br/>Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É um espírito perdido e com más intenções.<br/>\n<br/>Se ministrar Johrei toda vez que ele encostar, melhorará gradualmente.<br/>\n<br/>Nessas ocasiões, é bom ler os Salmos (Gosanka) relacionados ao apego ou o capítulo 'O Ego e o Apego' da 'Coletânea de Palestras sobre a Fé' (Shinko Zatsuwa).<br/>\n<br/>Além disso, se a sua identidade for claramente conhecida, é bom assentá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sonryou.html",
    "title_idx": 20,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O quarto amaldiçoado por um samurai brutalmente assassinado\"",
    "publication_title_ptbr": "25 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O quarto amaldiçoado por um samurai brutalmente assassinado\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde 1947, a minha esposa ficou acamada com tuberculose pulmonar e, como ela melhorou um pouco em 1949,<br/>\n<br/>começamos a construir uma casa em 3 de janeiro de 1950, que foi concluída em março. Mudamo-nos para a nova casa e vivíamos sem problemas, mas<br/>\n<br/>a partir de 15 de agosto, a doença da minha esposa reapareceu, o seu estado piorou gradualmente e ela faleceu em 19 de setembro.<br/>\n<br/>Depois disso, a partir de 27 de setembro, o meu filho mais velho não pôde ir à escola devido à tuberculose pulmonar e ficou em tratamento em casa.<br/>\n<br/>A partir dessa época, havia muitas brigas na família e a discórdia era diária.<br/>\n<br/>Em fevereiro de 1951, surgiu uma proposta de novo casamento por parte de parentes e, em 26 de fevereiro, recebi a minha atual esposa.<br/>\n<br/>O meu filho mais velho recebeu a proteção através do Johrei da minha esposa e curou-se completamente.<br/>\n<br/>No dia 21 de abril, entronizamos a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Depois disso, temos recebido várias purificações na família.<br/>\n<br/>Quando a minha esposa vai para o meio ou para o lugar de honra do quarto onde assentamos os antepassados, a sua cabeça fica pesada, ela fica tonta, perde a consciência e se recupera ao receber Johrei.<br/>\n<br/>Quando as crianças também vão a esse lugar, elas ficam com raiva, batem e chutam dizendo: 'Tragam o Chu' (T. é o filho mais novo da minha ex-esposa e está sob os cuidados da família dela), então<br/>\n<br/>eu o trouxe no dia 23 de outubro, mas quando o meu filho mais velho vai ao local mencionado, ele ainda fica com raiva.<br/>\n<br/>Além disso, não apenas o filho mais velho, mas quando as outras crianças vão ao mesmo lugar, elas invariavelmente ficam emburradas ou com raiva.<br/>\n<br/>Quando a minha esposa dorme no local mencionado, a lateral do seu abdômen parece ser sugada pelo chão e, mesmo tentando se soltar, ela não consegue facilmente e sofre.<br/>\n<br/>Logo após eu ter ingressado na fé em 18 de junho, um espírito se manifestou e<br/>\n<br/>disse que, antigamente, um samurai viajante foi morto por um 'kumosuke' (carregador de liteira) ao atravessar o rio Oi e está enterrado no meu terreno.<br/>\n<br/>Segundo as histórias dos mais velhos, como há muitos desastres no nosso bairro desde os tempos antigos, dizem que o Deus da Água (Suijin-Sama) está assentado em um lago perto de mim.<br/>\n<br/>Desde que ingressei na fé, os desastres diminuíram e o ânimo das pessoas do bairro tornou-se muito mais alegre.<br/>\n<br/>A purificação da minha esposa e a raiva das crianças seriam por causa do espírito desse samurai?<br/>\n<br/>Além disso, a data prevista para o parto da minha esposa é em meados de dezembro, mas<br/>\n<br/>como a minha casa só tem dois quartos, haveria problema se o parto fosse no quarto mencionado?<br/>\n<br/>Como não há tokonoma (alcova) nesse quarto, eu gostaria de fazer um tokonoma móvel e entronizar a Imagem da Luz (Komei Nyorai-Sama), mas<br/>\n<br/>haveria problema em entronizá-la em um quarto com problemas espirituais? Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É exatamente em um quarto com esse tipo de espírito maligno que se deve entronizar a Imagem da Luz (Komei Nyorai-Sama) o mais rápido possível.<br/>\n<br/>É claro que, nesse local, o espírito de uma pessoa falecida que está sofrendo está fazendo isso para avisar, devido ao seu apego de querer ser assentado ou salvo.<br/>\n<br/>No entanto, além de entronizar a Imagem Divina (Goshintai), se você entoar constantemente a Oração (Norito), as Palavras Louvando o Bem (Zengon Sanji) e os Salmos (Gosanka) voltado para essa posição, ele será salvo e o problema será resolvido, então não há necessidade de se preocupar.<br/>\n<br/>Não há problema em realizar o parto nesse quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]