[
  {
    "source_file": "ikiryou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Prolapso Uterino\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Prolapso Uterino\"</font></b> (3 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"No caso de prolapso uterino, onde devo ministrar o Johrei principalmente? Além disso, existe alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Ministre o Johrei na virilha.<br/>\n<br/>\nHá casos em que os músculos que o sustentam de ambos os lados estão flácidos, e outros em que os músculos estão comprimidos e não se expandem nem se contraem.<br/>\n<br/>\nÉ comum em mulheres multíparas devido ao esforço no parto. Isso cura com o passar dos dias. Também há relação espiritual.<br/>\n<br/>\nOs espíritos vivos (ikiryou) são quase sempre decorrentes de relacionamentos amorosos. Por exemplo, quando um homem não se casa com a mulher a quem prometeu, o rancor dela atinge os órgãos genitais dele ou da nova parceira.<br/>\n<br/>\nE assim, causam interferências nas relações conjugais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Prolapso Uterino\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Prolapso Uterino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Prolapso Uterino\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma mulher de sessenta anos está sofrendo com a queda do útero. Peço que me ensine o método de ministração de Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Os músculos que sustentam o útero afrouxaram, e as toxinas estão solidificadas nesses músculos.<br/>\n<br/>\nIsso é comum em pessoas que tiveram muitos filhos. Em pessoas jovens, cura-se rapidamente, mas por ser idosa, é mais trabalhoso. É também chamado de 'berinjela' (nasu).<br/>\n<br/>\nMinistre bastante Johrei na virilha.<br/>\n<br/>\nAnteriormente, curei uma camponesa com essa doença, e a causa era um espírito vivo.<br/>\n<br/>\nEspíritos vivos são comuns em relacionamentos amorosos. Ocorrem muito com mulheres bonitas. Eles afetam o útero, os ovários, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Pseudocâncer Uterino por Encosto de Espírito Vivo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Pseudocâncer Uterino por Encosto de Espírito Vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Pseudocâncer Uterino por Encosto de Espírito Vivo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Uma mulher de cinquenta anos passou por uma cirurgia de câncer uterino há quinze ou dezesseis anos.<br/>\n<br/>\nNo entanto, desta vez, ao ser examinada por um médico devido a um resfriado, foi constatado um grande nódulo no abdômen, e lhe disseram que havia necessidade urgente de cirurgia.<br/>\n<br/>\nA própria pessoa ficou assustada e imediatamente solicitou o Johrei, ingressando na fé logo em seguida. Após receber o Johrei cerca de três vezes, o nódulo diminuiu para o tamanho de um punho fechado.<br/>\n<br/>\nDepois disso, o nódulo se move para a parte superior direita durante o início da manhã, para a parte inferior direita por volta das dez horas da manhã, ou se desloca para cima do osso púbico.<br/>\n<br/>\nPeço que me ensine sobre este fenômeno, bem como a ordem para a ministração do Johrei.<br/>\n<br/>\nAlém disso, pergunto se este nódulo desaparecerá.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não é câncer uterino. Parece ser um espírito vivo.<br/>\n<br/>\nA maioria é devido a relacionamentos amorosos, e ocasionalmente também entre pais e filhos.<br/>\n<br/>\nMesmo dizendo que é um espírito vivo que encosta perto dos órgãos genitais, na maioria das vezes, o que está encostado na pessoa é um espírito animal.<br/>\n<br/>\nMesmo sendo um espírito animal, na maioria das vezes é uma raposa de tubo (kudagitsune).<br/>\n<br/>\nDeve-se entoar a Oração (Norito) de modo que a própria pessoa ouça.<br/>\n<br/>\nO Johrei deve ser ministrado onde está o nódulo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Câncer Uterino e Nódulo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Câncer Uterino e Nódulo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Câncer Uterino e Nódulo\"</b></font> (27 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma fiel que estou acompanhando (quarenta e dois anos, mulher) passou por uma cirurgia de câncer uterino em estágio inicial há três anos.<br/>\n<br/>\nDepois disso, recebeu Johrei, ingressou na fé e entronizou a Imagem da Luz Divina (Koumyou Nyorai-Sama).<br/>\n<br/>\nPorém, por volta de março deste ano, formou-se um pequeno nódulo na região do útero, que atualmente está do tamanho de um punho fechado e passou a se mover.<br/>\n<br/>\nGostaria de saber a causa física e espiritual, bem como o método de ministração de Johrei... Atualmente, ela não sente dor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Câncer uterino é algo muito raro.<br/>\n<br/>\nToxinas solidificadas ou sangue antigo de menstruação solidificado são diagnosticados erroneamente. Cortaram no meio do processo, quando iria crescer mais, e depois acumulou novamente.<br/>\n<br/>\nQuando há relação espiritual, trata-se de um espírito vivo.<br/>\n<br/>\nA cura é mais lenta justamente por ter feito a cirurgia. Experimente pressionar o baixo-ventre e outras áreas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Causa do Mioma Uterino\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Causa do Mioma Uterino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama - \"Causa do Mioma Uterino\"</b></font> (12 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Como resultado de tratamentos médicos aplicados a um mioma uterino, ele evoluiu para um sarcoma e, em seguida, foi diagnosticado que progrediu para câncer, sendo dito que necessita de cirurgia. Atualmente, ela está vindo receber Johrei.<br/>\n<br/>\nNa verdade, ela fez um aborto induzido no passado. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"O mioma tem causas tanto espirituais quanto físicas.<br/>\n<br/>\nA causa espiritual é um espírito vivo, que na maioria das vezes encosta bem no centro. Se estiver deslocado para a direita, tem cura.<br/>\n<br/>\nHá um nódulo na parte inferior do rim direito. O sarcoma não é redondo. É irregular...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ikiryou2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Nódulo no Baixo-Ventre Causado por Espírito Vivo\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Nódulo no Baixo-Ventre Causado por Espírito Vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Nódulo no Baixo-Ventre Causado por Espírito Vivo\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há cerca de dois anos, havia um nódulo na barriga semelhante a uma gravidez de quatro meses, que foi curado com cerca de dois meses de Johrei, mas recentemente apareceu de novo.<br/>\n<br/>\nNão há dor nem sofrimento. Haveria alguma causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É frequente ser o caso de um espírito vivo.<br/>\n<br/>\nQuando é espiritual, a região abaixo do umbigo, perto da bexiga, incha. Fica com uma sensação de peso.<br/>\n<br/>\nComo não é espiritual, mas sim peritônio, deve-se melhorar os rins.<br/>\n<br/>\nNão há tanta necessidade de ministrar Johrei no abdômen. É das omoplatas até as costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<strong><font size=\"5\">Ensinamento de Meishu-Sama - \"O Espírito Vivo da Amante Interfere na Cura da Doença da Esposa Legítima\"<br/>\n<br/>\n</font><font size=\"+1\">Deve-se Abrir Mão de Doentes que Não Têm Vontade</font></strong><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ao fazer a difusão pioneira, antes de mais nada, tratamos os doentes com prioridade, mas como devemos aplicar o Daijo (Daijou)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Não há Daijo nem Shojo (Shojou). Salvar aqueles que sofrem e se angustiam é o verdadeiro caminho.<br/>\n<br/>\nSalvar os doentes com prioridade é algo esplêndido.<br/>\n<br/>\nÉ preciso ter sabedoria.<br/>\n<br/>\nEntre os doentes, há vários tipos: os que têm vontade, os que não têm vontade, os que têm gratidão e os que não têm.<br/>\n<br/>\nPara os doentes que não têm vontade, é melhor abrir mão deles habilmente, considerando que estão sendo advertidos.<br/>\n<br/>\nHá também casos em que o doente tem vontade, mas os familiares não têm.<br/>\n<br/>\nAlém disso, há casos em que a esposa está doente e o marido tem uma amante, e ele pensa que seria melhor se a esposa desaparecesse logo, enquanto a esposa se apega desesperadamente à fé.<br/>\n<br/>\nIsso é realmente problemático, pois vêm os espíritos do marido e da amante.<br/>\n<br/>\nNão há o que fazer para salvar nesses casos. Deve-se agir conforme as circunstâncias. À medida que a esposa melhora, o marido piora.<br/>\n<br/>\nQuando a esposa se cura, o marido fica feliz. Ele faz propaganda, mas, apesar disso, ele próprio não ingressa na fé.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ikiryou3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Dificuldade Motora nos Membros por Encosto de Espírito Vivo com Apego\"",
    "publication_title_ptbr": "Ensinamento de Meishu-Sama - \"Dificuldade Motora nos Membros por Encosto de Espírito Vivo com Apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama - \"Dificuldade Motora nos Membros por Encosto de Espírito Vivo com Apego\"</font></b> (18 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Resolução para a Esposa com os Mesmos Sintomas das Ex-Esposas</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Uma senhora de cinquenta e seis anos (H.K.) começou a ter dificuldade motora nos membros gradualmente há sete anos, levando tempo para levantar e abaixar os braços, bem como para se levantar e sentar, e suas pernas cambaleiam facilmente.<br/>\n<br/>\nSua fala é um pouco indistinta e sua visão é embaçada.<br/>\n<br/>\nDesde que ingressou na fé, há um mês, seus movimentos ficaram um pouco mais ágeis, e logo após o Johrei sua visão também fica nítida.<br/>\n<br/>\nEsta pessoa é viúva, mas foi a terceira esposa, e as duas esposas anteriores faleceram com uma doença semelhante à dela. Esta doença seria espiritual?<br/>\n<br/>\nA casa atual foi comprada há alguns anos, e o antigo proprietário mora nas redondezas. Ela está preocupada que o apego dele a esta casa seja a causa da doença.<br/>\n<br/>\nGostaria de perguntar sobre a causa mencionada e o método de ministração de Johrei.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Há relação espiritual. Curará se ministrar Johrei.<br/>\n<br/>\nSe entronizar a Imagem da Luz Divina (Koumyou Nyorai-Sama), isso desaparecerá.<br/>\n<br/>\nFazendo isso, esse tipo de espírito não poderá mais vir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]