[
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo é ação do espírito guardião secundário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Qual é a relação espiritual entre os sonhos e o falar dormindo?\"\n\n**Ensinamento de Meishu-Sama**\n\"Veja bem, quando dormimos, o espírito sai e vai para o Mundo Espiritual, ficando ligado ao corpo físico apenas pelo elo espiritual.\n\nOu seja, o corpo fica vazio.\n\nEntão, a pessoa acaba falando aquilo que pensa habitualmente, mas que mantém reprimido.\n\nPortanto, falar dormindo não é algo bom, nem é verdade.\n\nIsso é, em grande parte, ação do espírito guardião secundário.\n\nÉ por esse motivo que, desde os tempos antigos, diz-se: 'Não dê ouvidos a quem fala dormindo'.\n\nNaturalmente, quanto mais toxinas a pessoa tiver, mais forte será a ação do espírito secundário.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo é ação do espírito guardião secundário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Há pessoas que, durante o sono, falam em voz alta e de forma muito clara. O que o Senhor nos diz sobre isso?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso tem cura. Falar dormindo é ação do espírito guardião secundário.\n\nCom o Johrei, cura-se até certo ponto, mas o melhor mesmo é que essa pessoa ingresse na fé.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar muito enquanto dorme\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por que algumas pessoas falam de forma tão agitada enquanto dormem? Gostaria de lhe perguntar sobre isso.\"\n\n**Ensinamento de Meishu-Sama**\n\"Na maioria das vezes, trata-se do espírito guardião secundário. Falar de forma agitada durante o sono significa que o espírito secundário é forte.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar dormindo e a personalidade do espírito\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre falar dormindo...\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito encostado que fala. Pode ser um espírito humano ou o espírito secundário.\n\nHá casos em que o que dizem é relativamente preciso, e outros em que se pode simplesmente ignorar. Isso depende da personalidade do espírito.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem sai do corpo durante os sonhos é o espírito guardião secundário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ouvi dizer que, quando sonhamos, o espírito sai do corpo. Sendo assim, o Johrei ministrado enquanto a pessoa dorme tem um efeito menor?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não é verdade.\n\nO espírito e o corpo espiritual são coisas diferentes.\n\nO corpo espiritual permanece no mesmo estado, mesmo que a pessoa esteja sonhando.\n\nQuem sai do corpo, na maioria das vezes, é o espírito secundário.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os sonhos são, na maioria das vezes, criados pelo espírito guardião secundário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Onde é que vemos os sonhos? Sendo que existem o espírito guardião secundário e o espírito guardião primário...\"\n\n**Ensinamento de Meishu-Sama**\n\"Perguntar 'onde vemos' é um pouco estranho, mas os sonhos são, na maioria das vezes, criados por nós mesmos. Através de nossas ideias.\n\nNesse momento, geralmente é a ação do espírito guardião secundário.\n\nNão é apenas o espírito guardião secundário; às vezes, mistura-se com o espírito guardião primário.\n\nOs sonhos do espírito guardião primário tornam-se sonhos espirituais (revelações).\n\nComo quando há algum aviso, por exemplo.\n\nOs sonhos do espírito guardião secundário são absurdos e sem sentido.\n\nNa maioria das vezes, é o espírito guardião secundário.\"\n\n**Pergunta do Fiel**\n\"Às vezes, em uma única noite, temos sonhos bons e sonhos ruins...\"\n\n**Ensinamento de Meishu-Sama**\n\"É exatamente por essa relação.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O 'ponto fraco' e as pessoas que manuseiam cobras livremente\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Popularmente, fala-se em 'ponto fraco' (nigate). Quando certas pessoas pegam uma cobra, ela fica completamente mole e inerte.\n\nAlém disso, há pessoas que colocam a cobra enrolada sobre a mão e ela fica quieta, não foge, não morde, e a pessoa a manuseia livremente. Qual seria a razão disso? Peço que nos ensine.\"\n\n**Ensinamento de Meishu-Sama**\n\"O 'ponto fraco' significa que o espírito do outro é mais forte que o seu. O espírito guardião secundário é forte. Isso é o 'ponto fraco'.\n\nEssas pessoas são reencarnações de cobras, e por isso são companheiras.\n\nAntigamente, a esposa do deputado H. andava todos os dias com uma cobra dentro da manga do quimono.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Disputa entre espíritos encostados\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Os espíritos encostados se apossam da pessoa quando a ação do espírito secundário está forte?\n\nAlém disso, os espíritos que encostam têm alguma relação com os antepassados?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode ocorrer de um outro espírito secundário tentar entrar em um corpo físico onde já há um espírito secundário encostado, gerando uma disputa.\n\nNessa ocasião, como os espíritos encostados lutam entre si, a pessoa sente tonturas ou entra em um estado de angústia.\n\nE, quando o espírito secundário anterior é mais fraco que o recém-chegado, este último pode vencer.\n\nNo entanto, isso é temporário; a longo prazo, o espírito secundário que já habitava o corpo acaba vencendo.\n\nHá pessoas que sempre ficam doentes quando visitam túmulos; isso ocorre porque um espírito de pessoa falecida encosta nelas.\n\nRaposas e afins costumam encostar temporariamente para matar pessoas ou fazê-las cometer maldades.\n\nQuanto mais hábeis forem em fazer esse tipo de coisa, mais prestígio terão entre seus companheiros.\n\nQuando os espíritos dos antepassados desejam transmitir algo aos seres humanos, na maioria das vezes, eles encarregam uma raposa de fazê-lo.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A força e a fraqueza entre o espírito encostado e o espírito guardião secundário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Os espíritos encostados têm relação com a força ou a fraqueza do espírito guardião secundário?\"\n\n**Ensinamento de Meishu-Sama**\n\"Pode acontecer de o espírito guardião secundário perder e o espírito encostado vencer.\n\nEntre os espíritos guardiões secundários, há dragões, raposas, texugos, etc.\n\nO mais forte é o deus dragão (Ryujin).\n\nEles nunca encostam de forma aleatória.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nas pessoas de hoje, o espírito guardião secundário é o que mais se manifesta\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Sobre a relação entre a personalidade humana e a personalidade espiritual...\"\n\n**Ensinamento de Meishu-Sama**\n\"Existe uma conexão.\n\nA personalidade humana é a manifestação da personalidade espiritual.\n\nNo entanto, na aparência, pode parecer diferente.\n\nIsso varia de acordo com os pais e com o espírito animal da pessoa.\n\nA dupla personalidade é exatamente isso.\"\n\n**Pergunta do Fiel**\n\"Há pessoas que, mesmo enquanto conversamos frente a frente, demonstram uma faceta diferente...\"\n\n**Ensinamento de Meishu-Sama**\n\"É o espírito guardião primário e o espírito guardião secundário que se alternam, aparecendo e se recolhendo. A hesitação é exatamente isso.\n\nHoje em dia, como quase todas as pessoas estão com a alma nublada, o espírito guardião secundário acaba vindo à tona.\n\nÉ aí que cometem erros.\n\nE, assim, fracassam e se arrependem.\n\nPor isso eu digo que 'a vida é uma sucessão de arrependimentos', mas, à medida que as nuvens se dissipam, a alma brilha e o julgamento se torna preciso.\n\nO ser humano é muito bem feito; enquanto fracassa e sofre, as nuvens vão se dissipando gradativamente.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito guardião primário observa as más ações do espírito secundário para eliminar os apegos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o estado do espírito guardião primário quando as quatro almas (shikon) estão sob o domínio do espírito secundário.\"\n\n**Ensinamento de Meishu-Sama**\n\"Quando ele perde para o espírito secundário, este faz com que as quatro almas ajam para o mal.\n\nO espírito guardião primário não tem escolha a não ser observar. Muitas vezes, é necessário que a pessoa cometa erros.\n\nPara ser verdadeiramente salva, às vezes a pessoa precisa cometer más ações.\n\nSe a pessoa tem apegos, ela não será salva a menos que seja deixada agir para eliminá-los. Mesmo que se tente impedi-la, ela não vai parar. Mesmo que se tente aconselhá-la para o bem, devido ao apego, ela não consegue tomar consciência.\n\nPortanto, como método para eliminar o apego, deixa-se que ela faça o que quiser até o limite.\n\nO amor humano é de curto prazo, enquanto o amor de Deus é eterno.\n\nDeixa-se a pessoa ir até onde for possível para que ela alcance a iluminação. É uma visão sob a perspectiva do Grande Veículo (Daijo).\n\nO amor humano tenta impedir as más ações. É o chamado amor temporário...\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Habitantes do Mundo Espiritual também podem usar o espírito guardião secundário para dar avisos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Viúva de guerra com paralisia nos membros após uma contusão**\n\n**Pergunta do Fiel**\n\"Uma mulher de trinta anos caiu e bateu a cabeça há dois anos. Desde então, seu braço e perna esquerdos estão frios, paralisados e curvados para dentro. A fala também está um pouco prejudicada.\n\nAté agora, ministrei Johrei cinco ou seis vezes. Na primeira vez, ao irradiar na região frontal da cabeça, ela virava a cabeça para os lados, tentando fugir. O olhar também parece anormal.\n\nAlém disso, o marido dela morreu na guerra. Seria algo de origem espiritual? Por favor, ensine-me também os cuidados ao ministrar o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Há um espírito. Ministre Johrei no fundo da região frontal (Tentei).\n\nNão é que o marido esteja causando isso diretamente. Mas se a forma como ela está cultuando o espírito do marido morto na guerra estiver de alguma forma incorreta, ele pode se importar com isso.\n\nNesse caso, o espírito guardião secundário que estava encostado no marido pode, por ordem dele, fazer esse tipo de coisa para chamar a atenção dela.\n\nAlém disso, a paralisia pode ser porque um espírito de apoplexia encostou nela, fazendo-a cair, ou porque a hemorragia interna da queda se solidificou.\n\nMinistre Johrei na região frontal da cabeça, ao redor do pescoço, na base dos braços, etc.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O ser humano também pode reencarnar e se tornar um espírito secundário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "\"Paraíso...\n\nO espírito secundário concedido pode ser o mesmo ou diferente, sendo raro ser o mesmo. Na maioria das vezes, é diferente.\n\nPode encostar enquanto a criança ainda está no ventre, ou pode encostar aos três ou quatro anos de idade...\n\nHá também muitas reencarnações. Há casos em que um ser humano reencarna como um animal quadrúpede e, depois, nasce novamente como ser humano.\n\nQuando um quadrúpede reencarna, ficam vestígios de sua natureza animal. Gêmeos, trigêmeos, quíntuplos, daltonismo, etc., são vestígios de animais.\n\nAntigamente, quando eu praticava a pacificação de espíritos (Chinkon), o aprendiz de uma loja rosnava quando o espírito se manifestava. Suas atitudes também eram vulgares. Por meio disso, percebe-se a reencarnação de um animal.\n\nPode acontecer de um ser humano nascer como um quadrúpede e se tornar um espírito secundário.\n\nOs espíritos secundários também podem ter filhos. Raposas e afins também formam casais e arranjam amantes. Têm a segunda, a terceira amante, têm filhos e os tratam com carinho.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O nível do espírito guardião secundário é proporcional à classe espiritual do ser humano\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando um ser humano reencarna, o espírito guardião secundário que encosta nele é o mesmo da vida anterior?\n\nE, se mudar, qual é o significado dessa mudança?\"\n\n**Ensinamento de Meishu-Sama**\n\"No caso de reencarnação, após a morte, o espírito guardião secundário sempre se afasta, e, ao reencarnar, o espírito guardião secundário muda.\n\nAlém disso, após a morte, o espírito guardião secundário pode continuar encostado por algum tempo, mas, no fim, ele se afasta.\n\nO espírito guardião secundário que encosta na pessoa no momento da reencarnação sempre tem algum tipo de afinidade.\n\nO espírito guardião secundário pode ser um ser humano que se tornou um espírito animal, ou uma raposa ou texugo que vivia naquela terra; enfim, algo que tenha alguma afinidade se torna o espírito guardião secundário.\n\nDe forma alguma é algo aleatório. Existe algum tipo de ligação.\n\nQuando a criança que nasce tem uma classe espiritual baixa, um espírito de baixo nível encosta nela.\n\nIsso depende da quantidade de pecados e impurezas dos antepassados.\n\nAqueles que têm muitos pecados, sendo de baixo nível, recebem um espírito secundário correspondente a essa baixeza.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O nível espiritual do espírito guardião secundário\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"O espírito guardião secundário também possui um nível espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim, possui. Mesmo sendo um espírito guardião secundário, quando ele se arrepende, faz coisas muito boas.\n\nNão se pode desprezar o espírito guardião secundário achando que ele é sempre ruim.\n\nAté mesmo entre as raposas, há raposas esplêndidas que se tornam servas do Deus Tutelar (Ubusuna-no-Kami).\n\nBem, essas são raposas que originalmente foram seres humanos.\n\nDessa forma, elas conseguem se tornar esplêndidas mais rapidamente.\n\nEm suma, pode-se dizer que a personalidade... ou melhor, a 'raposidade' delas se eleva.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Trevas e o espírito secundário (O Mundo do Dia e a ação do espírito secundário)\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gostaria de perguntar sobre a relação entre o Mundo das Trevas (Kyotokai) e o espírito secundário.\"\n\n**Ensinamento de Meishu-Sama**\n\"O Mundo das Trevas é a sede dos deuses malignos, que estão conectados aos espíritos secundários por meio de elos espirituais, fazendo com que cometam más ações.\n\nDeus atua para impedi-los.\n\nOs deuses malignos só conseguem atuar na escuridão.\n\nQuando chega o Dia, a Luz brilha, e eles não conseguem atuar.\n\nCom isso, o espírito secundário não consegue agir, e o espírito principal ganha força.\n\nPortanto, o mundo dos deuses malignos não poderá fazer mais nada.\""
  },
  {
    "source_file": "huku3SHUGOSIN.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito guardião secundário e espírito secundário são sinônimos\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Nos registros de Seus ensinamentos, parecia haver uma diferença entre o espírito guardião secundário e o espírito secundário...\"\n\n**Ensinamento de Meishu-Sama**\n\"São a mesma coisa. Eu não digo isso. São a mesma coisa.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito secundário também pode obstruir o ingresso na fé\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por que há mais mulheres entre os membros de nossa Igreja e entre os pacientes?\"\n\n**Ensinamento de Meishu-Sama**\n\"As mulheres têm o sexto sentido mais aguçado. Os homens têm o sexto sentido mais obtuso.\n\nNa fé, aqueles cujo sexto sentido funciona melhor compreendem mais rapidamente.\n\nAlém disso, as pessoas das classes mais altas têm o sexto sentido mais obtuso, por isso não ingressam na fé.\n\nNa maioria das vezes, elas hesitam.\n\nIsso ocorre porque o desejo material do espírito guardião secundário é forte, e ele as impede de ingressar.\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito secundário também pode obstruir o ingresso na fé\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por que há mais mulheres entre os membros de nossa Igreja e entre os pacientes?\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso ocorre porque as mulheres têm o sexto sentido mais aguçado.\n\nNos homens, esse sentido funciona pior.\n\nO ingresso na fé também é mais rápido para aqueles cujo sexto sentido funciona bem.\n\nAlém disso, poucas pessoas da classe média para cima ingressam na fé, mas isso se deve ao fato de que, em geral, é mais comum que pessoas dessas classes tenham amantes.\n\nNo entanto, ao ingressar na fé, é preciso parar com esse tipo de coisa.\n\nComo não poderão mais cometer essas impurezas, o espírito secundário as impede de ingressar na fé.\n\nEsse tipo de coisa também acontece.\n\nSão todas causas inesperadas. (Risos)\""
  },
  {
    "source_file": "huku4SHUGOSIN.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O espírito guardião secundário também pode obstruir o ingresso na fé\"",
    "publication_title_ptbr": "",
    "content_ptbr": "**Pergunta do Fiel**\n\"Faz um ano e meio que tive a permissão de ingressar em nossa Igreja. Meus pais são contra; o que devo fazer?\"\n\n**Ensinamento de Meishu-Sama**\n\"É melhor deixar como está.\n\nComo o momento certo ainda não chegou, você não deve forçá-los a ingressar.\n\nO melhor é esperar pacientemente pelo momento oportuno.\n\nEntão, um dia, os espíritos dos antepassados farão com que eles tenham que ingressar. Além disso, há o seguinte ponto.\n\nO espírito guardião secundário está tentando fazer com que a pessoa tenha pensamentos e atitudes erradas;\n\nse a pessoa ingressar na fé, não poderá mais cometer esses erros, então o espírito a atrapalha para que ela não ingresse.\n\nAlém disso, é comum haver pessoas que mantêm uma segunda ou terceira amante, cujas esposas ingressaram na fé, e que, mesmo achando que é um bom caminho, não ingressam.\n\nIsso ocorre porque, se ingressarem, terão que abandonar a segunda e a terceira amante.\n\nEles têm medo disso e não ingressam. Apesar disso, recomendam a fé para os outros.\n\nCom o tempo, acabam chegando a uma situação em que não podem mais manter essas amantes, e só então ingressam na fé.\""
  }
]