[
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Guardiões e os Instintos\"",
    "publication_title_ptbr": "1 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos Guardiões e os Instintos\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como atuam os instintos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O instinto é o desejo da pessoa, portanto, existe o instinto do Espírito Guardião Primário e o instinto do Espírito Guardião Secundário.<br/>\n<br/>Ambos são instintos, mas um corresponde ao bem e o outro ao mal.<br/>\n<br/>Por isso, o desejo de tornar-se fiel e salvar a humanidade, de querer ajudar as pessoas que estão sofrendo e passando por dificuldades, também é um instinto, mas, por ser um instinto correto, provém do Espírito Guardião Primário.<br/>\n<br/>Por outro lado, o desejo de beber, de querer mulheres — se for a esposa, tudo bem, mas desejar a mulher errada —, ou de jogar a dinheiro, são instintos do Espírito Guardião Secundário.<br/>\n<br/>Portanto, existem vários tipos de instintos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O instinto de sobrevivência, o instinto do apetite e o instinto sexual se enquadram em qual deles?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esses pertencem ao lado correto. Afinal, se não comer, não se pode viver. Mais do que corretos, eles são absolutos. Além disso, se não houvesse o instinto sexual, a espécie se extinguiria.<br/>\n<br/>Nesse ponto, é preciso observar os resultados.<br/>\n<br/>Mesmo que se diga que provém do Espírito Guardião Primário, se o resultado não for bom, não é algo verdadeiro.<br/>\n<br/>Por exemplo, se com o progresso da medicina o número de doentes diminuísse gradativamente e o de pessoas saudáveis aumentasse, pelo resultado, seria algo verdadeiro.<br/>\n<br/>No entanto, se os doentes não apenas não diminuem, mas aumentam cada vez mais, pelo resultado, isso se torna um mal.<br/>\n<br/>Foi por isso que escrevi recentemente que a medicina está errada.<br/>\n<br/>Na fé ocorre o mesmo: por mais que se diga que a fé de determinada pessoa é esplêndida, se ela não consegue encaminhar fiéis, não adianta.<br/>\n<br/>Porém, mesmo que digam que a fé de alguém não é boa ou não é interessante, se essa pessoa encaminha fiéis e os aumenta cada vez mais, isso é o que importa.<br/>\n<br/>De qualquer forma, o que conta é o resultado. Em vez de alguém de quem apenas dizem ser uma pessoa compassiva e esplêndida, não é melhor alguém de quem dizem: 'Ele é um pouco estranho, mas me paga refeições e me dá dinheiro'?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Atividades Artísticas São Realizadas pelo Espírito Guardião Secundário\"",
    "publication_title_ptbr": "1 de setembro de 1953",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Atividades Artísticas São Realizadas pelo Espírito Guardião Secundário\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há pessoas que nascem com um dom especial; a qual parte da alma isso corresponde?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se pode dizer a qual. Afinal, há casos em que o Espírito Guardião Secundário atua intensamente.<br/>\n<br/>Os artistas são movidos pelo Espírito Guardião Secundário. Os comediantes e contadores de histórias (rakugoka) fazem as pessoas rirem; como o Espírito Guardião Primário não consegue fazer isso, é o Espírito Guardião Secundário quem o faz.<br/>\n<br/>No entanto, se utilizarem isso para fazer coisas ruins, significa que o Espírito Guardião Secundário está se aproveitando da situação e que o Espírito Guardião Primário está adormecido.<br/>\n<br/>Por isso, é algo que não se pode definir de forma rígida. Se definirmos, acabaremos errando. É algo realmente sutil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Harmonia Humana Através dos Espíritos Guardiões Primário e Secundário\"",
    "publication_title_ptbr": "1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Harmonia Humana Através dos Espíritos Guardiões Primário e Secundário\"</font></b> (1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Compreendo perfeitamente que há um espírito de raposa em meu corpo. Essa raposa me fazia sofrer muito, mas, após receber o Ohikari, a dor diminuiu. O que devo fazer para expulsar esse espírito de raposa? Continuo recebendo Johrei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quem tem espírito de raposa encostado é mulher. Setenta a oitenta por cento das mulheres têm. Eles são responsáveis pelos desejos físicos e materiais do ser humano.<br/>\n<br/>Como não parece ser uma raposa má, é bom tratá-la com carinho.<br/>\n<br/>No ser humano, os Espíritos Guardiões Primário e Secundário estão em constante batalha.<br/>\n<br/>Aos pensamentos é concedida liberdade infinita. O pecado só se origina quando se manifesta em ações.<br/>\n<br/>Os espíritos primário e secundário pensam, e assim a harmonia vai se estabelecendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "huku6SHUGOSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Máculas Desaparecem Através do Sofrimento Causado pelo Espírito Guardião Secundário\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Máculas Desaparecem Através do Sofrimento Causado pelo Espírito Guardião Secundário\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Espírito Guardião Primário é...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O Espírito Guardião Primário é o intermediário com Deus.<br/>\n<br/>Ele está o tempo todo intermediando.<br/>\n<br/>O Espírito Guardião Primário transmite ao Espírito Guardião Principal.<br/>\n<br/>Ele faz a intermediação entre Deus e o ser humano.<br/>\n<br/>No entanto, como o Espírito Guardião Principal não consegue manifestar sua força, acaba perdendo para o Espírito Guardião Secundário.<br/>\n<br/>Assim, o Espírito Guardião Secundário age sem distinção entre o bem e o mal, pois para ele não existe bem nem mal.<br/>\n<br/>Isso porque o mal é o seu elemento principal.<br/>\n<br/>Ele age pensando 'depois, que se dane o mundo...', e por isso a pessoa comete crimes.<br/>\n<br/>Conta mentiras absurdas ou faz coisas que já se sabe que darão errado.<br/>\n<br/>Quando a pessoa fracassa, o Espírito Guardião Secundário se alegra.<br/>\n<br/>Ele pensa: 'E então, tome essa!'.<br/>\n<br/>O fato de o Espírito Guardião Secundário ter tanta força significa que a pessoa possui máculas.<br/>\n<br/>As máculas se tornam a força do Espírito Guardião Secundário.<br/>\n<br/>Quando se comete um pecado, isso se transforma em mácula.<br/>\n<br/>O Espírito Guardião Secundário causará um sofrimento proporcional a isso, e, ao sofrer, essa quantidade de mácula é eliminada.<br/>\n<br/>Ao ser eliminada, a pessoa fica limpa, e o Espírito Guardião Secundário perde a capacidade de atuar.<br/>\n<br/>O papel do Espírito Guardião Secundário é, portanto, eliminar as máculas.<br/>\n<br/>Afinal, ele é como as bactérias.<br/>\n<br/>A proliferação de bactérias significa que o ser humano está maculado, e estar maculado significa que o corpo espiritual do ser humano está maculado.<br/>\n<br/>É preciso limpar isso.<br/>\n<br/>Quando as máculas se acumulam, surge algo que deve eliminá-las.<br/>\n<br/>Isso são as bactérias. Está escrito nos Ensinamentos, não está?<br/>\n<br/>Existem bactérias no ser humano. Elas eliminam as máculas e, no fim das contas, purificam o ser humano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ryuuzinKAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<font color=\"#000000\" size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"</b></font> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"532\" src=\"ryuuzinkaizu.jpg\" width=\"276\"/><br/>\n<br/>\n<br/>\"O Mundo dos Deuses Dragões encontra-se no Mundo Espiritual.<br/>\n<br/>Os Deuses Dragões são os principais responsáveis por governar os fenômenos naturais.<br/>\n<br/>As baixas pressões de não sei quantos milímetros ou as frentes oclusas anunciadas pelos observatórios meteorológicos são todas obras dos Deuses Dragões.<br/>\n<br/>O Mundo dos Deuses Dragões é uma atividade de cunho espiritual.<br/>\n<br/>\n<br/>Sol - Dragão Dourado - Kunitokotachi-no-Mikoto (Dragão Macho) Gera dragões machos.<br/>\n<br/>Imperador - Dragão Celestial - Deus Dragão que nasce no Imperador, o Deus Dragão supremo.<br/>\n<br/>Lua - Dragão Prateado - Toyokumonu-no-Mikoto (Dragão Fêmea) Gera dragões fêmeas.<br/>\n<br/>\n<br/>Estes são os Deuses Dragões supremos.<br/>\n<br/>Quando o Dragão Dourado se oculta no subsolo (Dragão Oculto), ele esconde sua luz e se torna o Dragão Amarelo (Kouryu).<br/>\n<br/>Os Dragões Dourado e Prateado protegem o Dragão Celestial.<br/>\n<br/>Na época da solidificação da Terra, Kunitokotachi-no-Mikoto e Toyokumonu-no-Mikoto geraram muitos Deuses Dragões para realizar essa solidificação.<br/>\n<br/>Os vales e os rios dos vales são as marcas deixadas pelo rastejar sinuoso dos Deuses Dragões.<br/>\n<br/>O fato de que todos eles eram grandes Deuses Dragões pode ser facilmente compreendido pelas marcas deixadas por suas passagens.<br/>\n<br/>Esses Deuses Dragões morreram, tornaram-se corpos espirituais e estão realizando diversas missões divinas.<br/>\n<br/>Quem realiza a ação purificadora do Céu e da Terra são os Deuses Dragões.<br/>\n<br/>\n<br/>Dragão Branco — Faz chover e também purifica a água.<br/>\n<br/>Dragão Azul — Os seres humanos, em sua maioria, tornam-se este Dragão Azul (Aodaisho).<br/>\n<br/>Dragão da Montanha — Causa os ventos e as nuvens. A abundância de nuvens nas altas montanhas é produzida pelo Dragão da Montanha. Os ventos também costumam se originar nas altas montanhas.<br/>\n<br/>Dragão da Árvore — É o Deus Dragão que habita as árvores, sendo frequente em pinheiros e salgueiros. Apresenta-se em forma de escamas.<br/>\n<br/>Dragão de Fogo — Provoca os raios e queima tudo em grandes incêndios. Durante os grandes incêndios, as fagulhas que voam longe são levadas pelo Dragão de Fogo.<br/>\n<br/>Dragão da Terra — É este Deus Dragão que causa os terremotos.<br/>\n<br/>Dragão Vermelho — É Satanás.<br/>\n<br/>Dragão Negro — É o dragão maligno de extrema e terrível maldade.<br/>\n<br/>Dragão do Mar — Refere-se à Princesa Otohime do Palácio do Dragão.<br/>\n<br/>Dragão de Nove Cabeças (Kuzuryu) — Este Deus Dragão costumava encostar muito em mim. Com o tempo, ele foi se humanizando e começou a falar, dizendo ser o Santuário Kusushi, localizado no Monte Fuji. Existe um esplêndido santuário no Monte Fuji. Este Dragão de Nove Cabeças é o líder dos Oito Grandes Reis Dragões.<br/>\n<br/>O correto seria Nove Grandes Reis Dragões, mas o Dragão Dourado de Izunome foi ocultado.<br/>\n<br/>Se adicionarmos o traço 'ノ' ao ideograma '乙' de Otohime, ele se torna '九' (nove), o que também mostra que é um Deus Dragão superior a Otohime.<br/>\n<br/>Além disso, é o Deus Dragão que está no topo de todos os dragões.<br/>\n<br/>O Dragão Fêmea realizou o trabalho da água. Quem distribuiu a água foi o Dragão Fêmea.<br/>\n<br/>A água que hoje brota do subsolo segue os caminhos por onde este Deus Dragão passou, e é por isso que esses caminhos são sinuosos.<br/>\n<br/>Existem caminhos largos e estreitos, o que depende do tamanho do Deus Dragão.\" (Extraído da 4ª Palestra do Curso de Kannon)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinKAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo dos Deuses Dragões\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"Quando se fala em Deuses Dragões, o homem moderno pode considerar isso uma teoria absurda e pensar que é produto de criações ilusórias dos antigos, mas não é absolutamente assim; eles realmente existem. Escreverei sobre minhas experiências a esse respeito.<br/>\n<br/>Foi no início dos meus estudos sobre religião e o mundo espiritual. Certo dia, enquanto eu realizava a unificação espiritual, repentinamente entrei em um estado estranho.<br/>\n<br/>Senti minha boca se abrir enormemente, com a sensação de que estava rasgada até as orelhas; meus olhos brilhavam intensamente, senti como se houvesse protuberâncias semelhantes a chifres em ambos os lados da minha testa, e um rugido assustador, como o de uma fera feroz, saiu naturalmente de mim.<br/>\n<br/>Fiquei surpreso e, como já tinha ouvido falar sobre encosto de espíritos, pensei que fosse isso.<br/>\n<br/>Então, imaginei se esse espírito seria de um tigre, leopardo ou leão, mas esses animais não têm chifres, então não poderia ser.<br/>\n<br/>Ao perguntar a uma pessoa que na época era um veterano com status de orientador, ele me disse que se tratava do espírito de um dragão.<br/>\n<br/>Pensando bem, percebi que fazia sentido.<br/>\n<br/>Além disso, durante o transe divino, a sensação de que os ossos da parte superior das costas se projetavam também é uma característica dos dragões.<br/>\n<br/>Isso aconteceu várias vezes e, com o tempo, algo além de mim começou a falar através do meu corpo.<br/>\n<br/>Era como uma voz sem som, que falava sobre várias coisas. Tratava-se do espírito do dragão que havia encostado em mim e que, por ter encostado, tornou-se capaz de articular a linguagem humana, contando diversas histórias sobre suas afinidades e outras coisas.<br/>\n<br/>Durante essas conversas, ele dizia: 'Eu sou o Deus Guardião de Konohanasakuya-hime-no-Mikoto, que está assentada no Monte Fuji, e sou o Kuzuryu Gongen (Manifestação do Dragão de Nove Cabeças) assentado no Santuário Kusushi'.<br/>\n<br/>No entanto, alguns anos depois, tentei escalar o Monte Fuji pela primeira vez.<br/>\n<br/>Até então, eu achava que o tal Santuário Kusushi, mencionado pelo Deus Dragão, ficasse no sopé do Monte Fuji. Antes da escalada, aproveitei para dar a volta nos Cinco Lagos do Fuji e perguntei aos motoristas e outras pessoas, mas eles disseram que 'não sabiam'.<br/>\n<br/>Então, pensei que havia sido enganado pelo Deus Dragão, apaguei isso da minha mente e subi até o topo do Monte Fuji.<br/>\n<br/>Porém, ao chegar ao cume, logo à direita da entrada, havia um santuário bastante imponente. Ao olhar, estava escrito: Santuário Kusushi.<br/>\n<br/>Ah! Era isso! Percebi que o que o Deus Dragão havia dito não era mentira de forma alguma.<br/>\n<br/>Depois disso, ocorreram vários outros mistérios, mas, se eu os escrever, parecerá superstição, então vou parar por aqui. Basta dizer que o dragão realmente existe como espírito.<br/>\n<br/>Consequentemente, se eles existem atualmente como espíritos, é evidente que há milhares ou dezenas de milhares de anos eles possuíam corpos físicos e habitavam esta Terra.<br/>\n<br/>Acredito que os ossos de dinossauros que ocasionalmente são descobertos no interior da Manchúria hoje em dia sejam dos últimos dragões.<br/>\n<br/>\n<br/>Além disso, existem muitas espécies de dragões. Citando os principais, temos: Dragão Celestial, Dragão da Terra, Dragão da Montanha, Dragão do Mar, Dragão da Água, Dragão Dourado, Dragão Prateado, Dragão de Fogo, Dragão Vermelho, Dragão Kouryu, Dragão Amarelo, Dragão Azul, Dragão Branco, Dragão Negro, Dragão da Árvore, etc. O Deus Dragão supremo é o Dragão Celestial, que é uma única divindade. Com todo o respeito, quando nos referimos a Sua Majestade o Imperador, é de conhecimento público o uso de termos honoríficos como 'Rosto do Dragão' (Gyoryugan) ou 'Mangas do Dragão' (Konryu no Osode).<br/>\n<br/>Isso se deve, sem dúvida, à nossa reverência ao Deus Dragão que protege o corpo sagrado do Deus Vivo (Imperador).<br/>\n<br/>Além disso, segundo a lenda, o Deus Guardião do Bodhisattva Kannon é o Dragão Dourado.<br/>\n<br/>O fato de o Templo de Kannon em Asakusa ser chamado de Templo Kinryuzan (Montanha do Dragão Dourado) Asakusa-dera deve-se a esse significado.<br/>\n<br/>Diz-se também que o Dragão Branco é o mensageiro ou a própria divindade principal de Benzaiten, e isso deve ser verdade.<br/>\n<br/>Quanto ao Dragão Vermelho, há uma passagem na Bíblia que diz: 'Satanás é o dragão vermelho', e acredito que seja isso mesmo.<br/>\n<br/>Os Dragões Amarelo e Azul devem ser os dragões da China. O Dragão Negro, segundo a lenda, é o Rei dos Mares.<br/>\n<br/>O Dragão da Árvore é o dragão que encosta nas árvores, e escreverei um pouco sobre isso.<br/>\n<br/>É comum ouvirmos que, quando se corta e derruba uma grande árvore, isso traz maldição, e as pessoas envolvidas sofrem acidentes graves ou até morrem.<br/>\n<br/>Claro que isso também é a fúria do Dragão da Árvore. Antes de derrubar, deve-se primeiro plantar uma árvore da mesma espécie, mesmo que pequena, como substituta, oferecer alimentos sagrados e saquê, e pedir respeitosamente a transferência do espírito.<br/>\n<br/>Nesses casos, o Dragão da Árvore costuma aceitar de bom grado através das palavras.<br/>\n<br/>Em geral, com exceção do Dragão Celestial, por qual necessidade existem os outros Deuses Dragões? Todos eles recebem suas respectivas funções do Deus administrador e, obedecendo a isso, continuam suas atividades incessantemente.<br/>\n<br/>Especialmente os fenômenos astronômicos, ou seja, ventos, chuvas, trovões, etc., são realizados pelos respectivos Deuses Dragões sob o comando dos Deuses da Purificação (Haraido no Kami), obviamente para a ação purificadora entre o Céu e a Terra.<br/>\n<br/>Além disso, oceanos, lagos, rios de determinadas regiões e, em menor escala, lagoas, pântanos e até poços, são habitados e protegidos por Deuses Dragões de tamanhos grande, médio e pequeno.<br/>\n<br/>Portanto, quando se aterra lagoas, pântanos, poços, etc., é comum que ocorram sucessivos desastres misteriosos depois, e muitas pessoas devem saber disso.<br/>\n<br/>No caso de lagoas e pântanos, os desastres atingem as pessoas das redondezas; no caso de poços, as infelicidades continuam na casa daquele indivíduo.<br/>\n<br/>Por que isso acontece? Os Deuses Dragões têm uma natureza de se irritar com muita facilidade e, por terem tido sua moradia completamente destruída, ficam furiosos e chamam a atenção dos seres humanos, pois desejam uma moradia substituta.<br/>\n<br/>Sabendo desse significado, basta cavar e oferecer um substituto desde o início; não há problema se for de tamanho menor.<br/>\n<br/>Originalmente, mesmo se tornando corpos espirituais, os Deuses Dragões são muito quentes e não conseguem ficar sem água, por isso deve-se ter em mente que eles desejam água.<br/>\n<br/>\n<br/>Além disso, após a morte de um ser humano, seu espírito pode se tornar um Deus Dragão, e um Deus Dragão também pode reencarnar como ser humano.<br/>\n<br/>O homem moderno pode achar isso surpreendente, mas, como é um fato, não posso deixar de escrever.<br/>\n<br/>Então, por que a alma se transforma em um Deus Dragão no Mundo Espiritual? Quando a pessoa tem algum apego muito forte em vida, esse apego não se desprende mesmo quando vai para o Mundo Espiritual e, por fim, toma forma e se torna um dragão.<br/>\n<br/>No entanto, as pessoas comuns se tornam cobras; os Deuses Dragões no verdadeiro sentido têm a forma como nas pinturas, são extremamente gigantescos, e aqueles que alcançaram a divindade assumem a forma de dragão por alguma necessidade e, ao reencarnarem, voltam a ser a divindade original.<br/>\n<br/>Os famosos Oito Grandes Reis Dragões são Deuses Dragões desse tipo e, como seres humanos, são os Oito Homens e Mulheres (Yatari Otome) mencionados no Kojiki, ou seja, cinco deuses masculinos e três deusas femininas.<br/>\n<br/>No entanto, como o termo 'cobra' é muito vulgar, todos são chamados respeitosamente de Deuses Dragões.<br/>\n<br/>\n<br/>Eu já vi inúmeras pessoas que são a reencarnação de Deuses Dragões ou que têm Deuses Dragões encostados nelas.<br/>\n<br/>Nessas pessoas, aparecem formas de escamas nas coxas, flancos, quadris, etc. O estado de manifestação varia muito: algumas são nítidas, outras vagas, algumas são vermelhas, outras pretas, há uma infinidade de variações, mas não há dúvida de que são formas de escamas.<br/>\n<br/>Também é possível perceber facilmente pela fisionomia. Eles têm as maçãs do rosto salientes, a testa quadrada, com veias azuis protuberantes na região frontal, olhos fundos, queixo quadrado e, como característica, costumam querer beber muita água.<br/>\n<br/>Quanto à personalidade, têm forte apego e detestam se submeter aos outros. Se observarmos atentamente a fisionomia dessas pessoas, a sensação de 'dragão' se manifesta muito bem.<br/>\n<br/>Como há muitas pessoas desse tipo no mundo, é fácil para qualquer um descobri-las se prestar atenção.<br/>\n<br/>E, no caso das mulheres, aquelas que são a reencarnação de Deuses Dragões são chamadas de Mulheres-Dragão (Ryujo), e muitas delas detestam o casamento e permanecem solteiras.<br/>\n<br/>Além disso, quando se trata de casamento para uma Mulher-Dragão, costumam ocorrer obstáculos, como a morte do homem ou o adoecimento da própria mulher.<br/>\n<br/>Mesmo que se casem, têm pouca afinidade com o cônjuge, e a convivência do casal não dura muito tempo devido a separações por morte, divórcio ou outras circunstâncias.<br/>\n<br/>As Mulheres-Dragão são orgulhosas e muito ciumentas, por isso muitas vezes fazem o marido sofrer e não conseguem levar uma vida feliz.<br/>\n<br/>Portanto, é mais adequado que as mulheres que são Mulheres-Dragão permaneçam solteiras e se dediquem a trabalhos sociais, como, por exemplo, professoras, babás, enfermeiras, etc.<br/>\n<br/>No entanto, raramente há aquelas que conseguem levar uma vida feliz como esposas comuns, mas isso geralmente ocorre quando um dos cônjuges acumula virtudes ou possui uma fé correta.<br/>\n<br/>Além disso, muitas Mulheres-Dragão são belas e, em especial, muitas têm olhos límpidos e pupilas brilhantes.<br/>\n<br/>\n<br/>Como às vezes me perguntam sobre como cultuar os Deuses Dragões, escreverei sobre isso aqui.<br/>\n<br/>Ao cultuar um Deus Dragão, a localização deve ser, obviamente, um lugar puro no jardim ou em um terreno vazio. É bom empilhar pedras até uma altura de dois ou três shaku (cerca de 60 a 90 cm) e, sobre elas, assentar um santuário de madeira de cipreste (hinoki) ou de pedra, dentro do qual se consagra a Imagem Divina (Goshintai).<br/>\n<br/>E o mais importante é que, como os Deuses Dragões não conseguem ficar sem água, deve-se obrigatoriamente fazer um lago em frente ao santuário.<br/>\n<br/>O tamanho deve ser proporcional ao santuário. A cerimônia deve ser realizada uma vez por mês, em um dia determinado, e nessa ocasião deve-se obrigatoriamente oferecer arroz cru e água.<br/>\n<br/>Além disso, pode-se acrescentar peixe cru, vegetais, alimentos secos, etc. A aparência do santuário deve ser feita com uma imponência condizente com a da casa.\"<br/>\n<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Dragão Divino, Dragão Celestial, Dragão Dourado e Dragão Prateado\"",
    "publication_title_ptbr": "20 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o Dragão Divino, Dragão Celestial, Dragão Dourado e Dragão Prateado\"</b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o Dragão Divino (Shinryu), Dragão Celestial (Tenryu), Dragão Dourado (Kinryu) e Dragão Prateado (Ginryu).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há um significado especial em dizer Dragão Divino ou Dragão Oculto (Senryu).<br/>\n<br/>O Dragão Celestial protege o Mundo Celestial. Na Terra, o Dragão Dourado é o supremo, seguido pelo Dragão Prateado.<br/>\n<br/>O Deus Dragão que se tornou elevado é o Dragão Divino.<br/>\n<br/>O Dragão Kouryu e o Dragão Branco também possuem um nível bastante elevado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Dragão Celestial, Dragão Dourado e Dragão Prateado\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o Dragão Celestial, Dragão Dourado e Dragão Prateado\"</b></font> (23 de abril de 1949)<br/>\n<br/>\n\"O Dragão Celestial é o Deus Dragão que se torna o Imperador. O Dragão Dourado é Kunitokotachi-no-Mikoto, o Sol, o Fogo. O Dragão Prateado é Susanoo-no-Mikoto, a Lua, a Água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Dragão Dourado e o Dragão Prateado São Únicos\"",
    "publication_title_ptbr": "25 de outubro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Dragão Dourado e o Dragão Prateado São Únicos\"</font></b> (Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No ensinamento do dia oito deste mês, o senhor explicou que 'quanto mais nobre, menor é o número'. Acredito que isso também se aplique aos Deuses Dragões, estaria correto?<br/>\n<br/>O Dragão Dourado e o Dragão Prateado são apenas uma única divindade cada, ou dentro dos Dragões Dourado e Prateado também existem Dragões de Fogo, Dragões de Água e Dragões de Terra? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O Dragão Dourado e o Dragão Prateado são uma única divindade cada. Quanto aos demais, o fato de aumentarem em número à medida que são de níveis inferiores é conforme expliquei anteriormente.<br/>\n<br/>No entanto, esse ponto é o mesmo também para os deuses malignos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação do Dragão Divino\"",
    "publication_title_ptbr": "30 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atuação do Dragão Divino\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por favor, fale-nos sobre a atuação do Dragão Divino.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem muitos Dragões Divinos.<br/>\n<br/>Todos os dragões que atuam realizando o trabalho de Deus são Dragões Divinos, e os fenômenos astronômicos também são realizados por eles.<br/>\n<br/>Eles realizam diversas missões sob a ordem de Deus. Também encostam em seres humanos.<br/>\n<br/>No entanto, o Dragão Dourado é uma única divindade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tipos e Personalidades dos Deuses Dragões\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tipos e Personalidades dos Deuses Dragões\"</font></b> (1948)<br/>\n<br/>\n\"Cobras, Deuses Dragões...<br/>\n<br/>Os dragões da linhagem do fogo estão nas montanhas. Os dragões da linhagem da água e da lua estão no mar.<br/>\n<br/>Konpira-Sama é um deus de segunda ou terceira categoria; o governante dos mares no Japão é Kotohirawake-no-Mikoto.<br/>\n<br/>Otohime está manifestada em um ser humano.<br/>\n<br/>Diz-se 'o dragão e o tigre se enfrentam', e esses dragões gostam de lutar. O Dragão Vermelho é algo traiçoeiro. Na China também há muitos dragões. O Dragão Azul.<br/>\n<br/>A minhoca é o Dragão da Terra. Os dragões se irritam facilmente e são assustadores. Matar uma pessoa não é nada para eles. Há muitos que eram seres humanos e se tornaram cobras.<br/>\n<br/>Como o país inteiro está apodrecido, está sujo. Os elementos delinquentes são como vermes, e eles brotam. Nós não devemos deixar brechas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação dos Deuses Dragões\"",
    "publication_title_ptbr": "8 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atuação dos Deuses Dragões\"</font></b> (8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a atuação dos Deuses Dragões.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Os Deuses Dragões têm várias atuações, mas geralmente os fenômenos astronômicos são os principais, governando os ventos, chuvas e trovões, e, em menor escala, protegem pântanos e rios.<br/>\n<br/>As montanhas são dominadas pelos Tengu, mas os rios são pelos Deuses Dragões. Existem de vários tamanhos: grandes, médios e pequenos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Existe bem e mal também nos seres humanos que se transformaram a partir de Deuses Dragões?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, existe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como se distingue esse bem e mal?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é algo que os seres humanos não conseguem compreender facilmente.<br/>\n<br/>Por exemplo, de dez ações, mesmo que a pessoa faça sete coisas boas, se fizer três ruins, as pessoas do mundo olharão para essas três partes ruins e considerarão que a pessoa inteira é má.<br/>\n<br/>A fé de cunho Shojo (Pequeno Veículo) é assim. No entanto, do ponto de vista de Deus, se subtrairmos três de sete, restam quatro; como há quatro partes a mais de bem, está bom.<br/>\n<br/>Por isso, os seres humanos não conseguem compreender o bem e o mal...<br/>\n<br/>\n<br/>A linhagem dos Deuses Dragões é forte, e há muitos da linhagem dos Deuses Dragões entre as pessoas que ingressam na fé.<br/>\n<br/>Não há muitos texugos (tanuki) ou outros animais, como cavalos ou cães.<br/>\n<br/>Além dos Deuses Dragões, há muitos Tengu, mas, se formos comparar, a linhagem dos Deuses Dragões é mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Linhagens dos Deuses Celestiais, Deuses Terrestres, Deuses Dragões e Tengu\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Linhagens dos Deuses Celestiais, Deuses Terrestres, Deuses Dragões e Tengu\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na oração (Norito), há menção aos Deuses Celestiais (Amatsu-Kami) e Deuses Terrestres (Kunitsu-Kami). Ouvi dizer que isso tem alguma relação com a linhagem dos Deuses Dragões e a linhagem dos Tengu. Peço que nos ensine detalhadamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo entre os Deuses Dragões, há os que estão em árvores ou montanhas, e os que vivem em lagos. Há mais no mar.<br/>\n<br/>Falando em linhagem celestial e linhagem terrestre, entre os deuses também há a linhagem celestial e a linhagem terrestre. Diz-se que há cinco gerações de Deuses Celestiais e sete gerações de Deuses Terrestres. Dizem que o Imperador Jinmu é da linhagem celestial, mas ele é da linhagem terrestre.<br/>\n<br/>Mesmo entre os seres humanos de hoje, há a linhagem celestial e a linhagem terrestre. Entre os japoneses, há muitos da linhagem celestial.<br/>\n<br/>A Coreia é a Lua, e na China há muitos da linhagem terrestre. Cinco, seis, sete... tornam-se Sol, Lua, Terra.<br/>\n<br/>Linhagem espiritual e linhagem de descendência são diferentes.<br/>\n<br/>Os Deuses Dragões tornam-se seres humanos, e de dragões passam a ser pessoas.<br/>\n<br/>Existem deuses que se tornaram dragões e pessoas que se tornaram dragões.<br/>\n<br/>Parece que todos os Tengu eram seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Governa o Vento, a Água e o Fogo São os Deuses Dragões\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem Governa o Vento, a Água e o Fogo São os Deuses Dragões\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O Deus que governa o vento, a água ou o fogo é o mesmo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é feito pelos Deuses Dragões, mas às vezes é um Deus Dragão diferente que o faz, às vezes um ajuda o outro, e dependendo da ocasião, eles fazem de várias maneiras...<br/>\n<br/>Os Deuses Dragões são muito rápidos; em uma fração de segundo, eles vão para muito longe.<br/>\n<br/>As baixas pressões também são causadas pelos Deuses Dragões; eles formam redemoinhos invisíveis aos olhos, vão para os lugares que estão maculados e os purificam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O vento que se levanta durante um incêndio também é assim?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim, o Deus Dragão do Vento está ajudando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tufão é uma Limpeza Feita pelos Deuses Dragões\"",
    "publication_title_ptbr": "25 de novembro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tufão é uma Limpeza Feita pelos Deuses Dragões\"</font></b> (Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O local de origem de um tufão e o local atingido são diferentes. O senhor nos ensinou que, pela Lei do Espírito Precede a Matéria, as coisas ocorrem primeiro no Mundo Espiritual. Gostaria de perguntar sobre a relação entre o local de origem e o local atingido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O tufão é algo que se move e, além disso, seu local de origem é quase sempre o mar; portanto, ao tocar a terra, os lugares que estão em seu caminho sofrem danos.<br/>\n<br/>Isso é o Deus Dragão limpando os lugares maculados do Mundo Espiritual.<br/>\n<br/>Consequentemente, como o tufão é espírito, não se pode falar em Espírito Precede a Matéria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nos Grandes Incêndios, o Dragão de Fogo Atua\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nos Grandes Incêndios, o Dragão de Fogo Atua\"</font></b> (Publicado em 1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A visão espiritual de um fiel abriu-se temporariamente, e ele disse ter visto Dragões de Fogo voando.<br/>\n<br/>O Dragão de Fogo possuía dois chifres, olhos saltados e era de cor vermelho vivo; havia de vários tamanhos, mas não eram muito grandes.<br/>\n<br/>Certo dia, ele viu que o Dragão de Fogo havia chegado perto do 'fogão a lenha' de sua casa. Como já ouvira dizer que o Dragão de Fogo é a causa de incêndios,<br/>\n<br/>pensou que isso seria terrível e pediu ao professor que estava presente para entoar a Zengensanji (Palavras de Louvor). Ao fazer isso, o dragão, que estava encolhido em forma de bola, foi se esticando aos poucos e, por fim, voou para o noroeste pela chaminé do 'fogão a lenha'.<br/>\n<br/>Diz-se que os cinco ou seis fiéis que estavam presentes ouviram um som de 'gooo'.<br/>\n<br/>Então, essa pessoa apontou para a montanha a oeste e profetizou que ocorreria um incêndio naquela montanha, e de fato, no dia 25 de março, ocorreu um incêndio.<br/>\n<br/>Além disso, ele viu inúmeros Dragões de Fogo voando no céu, e as casas que haviam recebido a Imagem da Luz Divina (Goshintai) emitiam uma forte luz; ele viu que os dragões não conseguiam penetrar nessa luz e ficavam atordoados.<br/>\n<br/>A atuação do Dragão de Fogo é realmente assim, e o que foi visto com a visão espiritual é verdade?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É verdade.<br/>\n<br/>Durante grandes incêndios, os Dragões de Fogo atuam intensamente.<br/>\n<br/>O surgimento de colunas de fogo é obra dos Dragões de Fogo; é raro que fiquem alongados, normalmente atuam em forma de bola.<br/>\n<br/>As fagulhas que voam longe ocorrem porque o Dragão de Fogo leva o fogo na boca.<br/>\n<br/>É fácil confundi-los com o Dragão Vermelho, mas o Dragão de Fogo emite luz, por isso é fácil distingui-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Causa as Fagulhas nos Incêndios é o Dragão de Fogo\"",
    "publication_title_ptbr": "21 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem Causa as Fagulhas nos Incêndios é o Dragão de Fogo\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel que tem a visão espiritual aberta diz ter visto Dragões de Fogo voando.<br/>\n<br/>Diz que esse Dragão de Fogo tem olhos saltados e é vermelho vivo.<br/>\n<br/>Certo dia, ele o viu perto do fogão a lenha de sua casa.<br/>\n<br/>Como já tinha ouvido do Grande Mestre (Meishu-Sama) que o Dragão de Fogo causa incêndios,<br/>\n<br/>ficou assustado e pediu ao professor da casa de difusão para entoar a Zengensanji.<br/>\n<br/>Diz que o Dragão de Fogo se encolheu em forma de bola e, depois de um tempo, fugiu.<br/>\n<br/>Além disso, em outra ocasião, havia muitos Dragões de Fogo voando na sala onde a Imagem (Kakejiku) estava entronizada,<br/>\n<br/>e diz que eles andavam de um lado para o outro, com medo de serem atingidos pela Luz que emanava das letras sagradas. Esse tipo de coisa é verdade?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é verdade. Existem muitos Dragões de Fogo e eles podem ser vistos de várias formas.<br/>\n<br/>O que está relatado aqui deve ser verdade...<br/>\n<br/>Sabe aquelas fagulhas que voam longe durante um incêndio? Aquilo também é obra do Dragão de Fogo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Colunas de Fogo e Incêndios\"",
    "publication_title_ptbr": "21 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Colunas de Fogo e Incêndios\"</font></b> (21 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No último dia 4 de fevereiro, a casa do Sr. IG, no vilarejo I, distrito de Iwata, foi totalmente destruída por um incêndio que começou por volta das onze e meia da manhã.<br/>\n<br/>Na ocasião, os vizinhos disseram que, exatamente por volta das quatro horas da manhã, um fogo vermelho-amarelado, comprido e com cerca de um shaku (aprox. 30 cm) de largura, desceu do céu com um som forte sobre a cumeeira da casa principal.<br/>\n<br/>A causa é desconhecida, mas que tipo de fogo seria esse fogo vermelho-amarelado? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Vermelho-amarelado é a cor do fogo.<br/>\n<br/>É a isso que se refere a antiga expressão 'ergue-se uma coluna de fogo'.<br/>\n<br/>Havia muita impureza (naquele terreno) e chegou o momento em que precisava ser queimada.<br/>\n<br/>Por isso, o Dragão de Fogo ateia fogo. (Espiritualmente)<br/>\n<br/>O incêndio no Templo Horyu-ji também pode ter sido algo assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Formato de Zigue-Zague dos Relâmpagos\"",
    "publication_title_ptbr": "1 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Formato de Zigue-Zague dos Relâmpagos\"</font></b> (1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Por que a luz do relâmpago brilha em formato de zigue-zague? Gostaria de receber seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre no instante em que os elétrons yin e yang entram em atrito no ar, e acontece porque é extremamente rápido.<br/>\n<br/>Do ponto de vista religioso, o Dragão de Fogo... o Deus Dragão que manipula o fogo... cospe fogo pela boca. Fica assim porque ele cospe.<br/>\n<br/>Nenhuma das duas explicações está errada. Ambas são críveis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "ryuuzinSHOKU.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"A Existência dos Deuses Dragões\"",
    "publication_title_ptbr": "23 de maio de 1950",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"A Existência dos Deuses Dragões\"</font></b> (23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"1. Ouvi dizer que os Deuses Dragões existiram na antiguidade, mas o Kirin (unicórnio chinês) e a Fênix (Houou) também existiram?<br/>\n<br/>2. Em pinturas e esculturas, eles têm várias formas; como devemos entender isso? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Claro, o Kirin e a Fênix também existiram. Os Deuses Dragões solidificaram a Terra. Depois vieram os mamutes, que eram muitas vezes maiores que os elefantes de hoje...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  }
]