[
  {
    "source_file": "hyourei13.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito Vingativo da Cobra e as Verduras\"",
    "publication_title_ptbr": "10 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito Vingativo da Cobra e as Verduras\"</font></b> (Publicado em 10 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Frequentemente, no mundo, há famílias que, por tradição, dizem que não se deve cultivar certas verduras. Haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As verduras são coisas que Deus concedeu como alimento para os seres humanos, portanto, não há motivo para ser ruim cultivá-las.<br/>\n<br/>No entanto, se no passado mataram uma cobra e a enterraram na horta, o espírito vingativo da cobra pode estar encostado nas verduras daquela horta, e, ao comê-las, podem ocorrer incidentes estranhos, o que deve ter se tornado uma tradição.<br/>\n<br/>Atualmente, não há essa preocupação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "rei1GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão Divina (Kamigakari)\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Possessão Divina (Kamigakari)\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Desde os tempos antigos, os casos de possessão divina são extremamente numerosos, e seus tipos são os mais variados possíveis.<br/>\n<br/>Assim, as pessoas consideradas intelectuais na atualidade não apenas descartam isso completamente como superstição, sem dar a menor atenção, mas também usam a própria palavra 'possessão divina' apenas em um sentido zombeteiro.<br/>\n<br/>No entanto, de acordo com minhas pesquisas, a possessão divina não é de forma alguma algo ilusório; embora haja distinção entre o bem e o mal, se houver olhos capazes de discerni-la com precisão, é uma existência útil.<br/>\n<br/>\n<br/>Assim, a possessão divina pode ser classificada em três tipos.<br/>\n<br/>O primeiro é o caso de Deus no verdadeiro sentido (embora sejam deuses justos, há hierarquias superior, média e inferior);<br/>\n<br/>O segundo é o caso em que espíritos animais e afins se fazem passar por Deus;<br/>\n<br/>E o terceiro é o caso de espíritos humanos.<br/>\n<br/>No primeiro caso, temos, por exemplo, os fundadores de diversas seitas, ou seja, a senhora Miki Nakayama da Tenrikyo, a senhora Nao Deguchi da Oomoto, e outros fundadores de religiões como Myoreikyo, Konkokyo, Kurozumikyo, Hito-no-Michi, etc., bem como figuras do passado como Kobo, Nichiren, Honen, En-no-Gyoja e outros;<br/>\n<br/>O segundo caso refere-se às numerosas religiões duvidosas do mundo, aos ascetas que invocam Inari, aos manipuladores de Izuna e similares;<br/>\n<br/>O terceiro caso envolve espíritos humanos, principalmente espíritos ancestrais ou de parentes próximos, mas isso não deveria ser chamado de possessão divina, e sim de possessão espiritual.<br/>\n<br/>Portanto, se cultivarmos a capacidade de discernir a possessão divina e se o seu tratamento e orientação forem adequados, ela será de não pouca utilidade para a sociedade humana.<br/>\n<br/>No entanto, é uma verdade evidente que, no caso de conhecimento superficial sobre a possessão divina, há o temor da ocorrência de malefícios.<br/>\n<br/>\n<br/>No Ocidente, a pesquisa em ciência espiritual é extremamente ativa; começando pela Inglaterra, há universidades espirituais e afins em vários lugares, e numerosos médiuns poderosos estão surgindo.<br/>\n<br/>Como comunicadores do Mundo Espiritual, os registros de escrita automática e comunicação por voz de espíritos ilustres, como o falecido presidente dos EUA, Sr. Wilson, e o falecido presidente do jornal London Times, Lord Northcliffe, são dignos de nota.<br/>\n<br/>No entanto, em toda parte é o mesmo; no Ocidente também, a situação atual é que eles avançam em suas pesquisas lutando constantemente contra a negação de pessoas obstinadas que se dizem intelectuais e de cientistas puramente materialistas.<br/>\n<br/>A parte boa é que, naquelas terras, não há a repressão feudal que se via no Japão até agora, de modo que a pesquisa é livre.<br/>\n<br/>Em contrapartida, no Japão até o presente, devido à opressão do governo e à oposição dos acadêmicos, é extremamente lamentável que nenhuma pesquisa digna de nota tenha sido realizada.\" (Extraído de \"O Evangelho do Paraíso\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei1GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Possessão Divina (Kamigakari)\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Possessão Divina (Kamigakari)\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Deve-se ter muito cuidado em relação à possessão divina.<br/>\n<br/>Isso ocorre porque o público em geral quase não tem conhecimento sobre a possessão divina e, portanto, é facilmente enganado.<br/>\n<br/>Por isso, aproveitando-se dessa situação, não são poucos os ascetas e praticantes de austeridades de diversas seitas que incutem superstições duvidosas e religiões malignas, iludindo o mundo; por isso, pretendo expor os seus bastidores.<br/>\n<br/>Na maioria das vezes, eles se colocam diante de doentes e fiéis com ares de deuses vivos, afirmando que Deus os possuiu,<br/>\n<br/>ou que Deus encostou ou desceu sobre eles, etc.,<br/>\n<br/>e, com comportamentos bizarros, proferem oráculos como se fossem realmente deuses.<br/>\n<br/>Nesses casos, dizem coisas como: 'Eu sou o Deus tal',<br/>\n<br/>e os homens e mulheres de boa fé ao redor acreditam ser a descida de Deus, alegrando-se e reverenciando-os fervorosamente.<br/>\n<br/>No entanto, sem que saibam, esses são quase todos espíritos de raposas, texugos e tengus, e de forma alguma são o Deus verdadeiro.<br/>\n<br/>Apesar disso, embora seja raro, até mesmo deuses justos podem encostar em seres humanos.<br/>\n<br/>Nesse caso, não há nenhum comportamento bizarro, sendo algo tão sereno que a própria pessoa possuída sequer tem consciência disso.<br/>\n<br/>Além disso, a possessão por deuses justos não é constante nem ocorre em pessoas comuns; limita-se a casos específicos de pessoas com missões especiais ou em assuntos de grande importância nacional.<br/>\n<br/>Casos como o do famoso Wake no Kiyomaro, que visitou o Santuário Usa Hachiman e, por revelação divina, reduziu a pó as ambições de Dokyo, ou<br/>\n<br/>o da reverenciada Imperatriz Jingu, que, na época da conquista dos Três Reinos da Coreia, partiu em expedição guiada por revelação divina, são exemplos de verdadeira possessão divina.<br/>\n<br/>Mais recentemente, acredito que a estratégia do ex-ministro das Relações Exteriores Matsuoka na ocasião da saída da Liga das Nações, bem como a estratégia no dia 8 de dezembro, quando começou a Guerra da Grande Ásia Oriental, deveram-se a possessões divinas corretas.<br/>\n<br/>\n<br/>Em seguida, os ascetas da seita XX têm orgulho em forjar falsas possessões divinas.<br/>\n<br/>O método deles consiste em fazer a pessoa recitar incessantemente sutras e daimokus, até que, finalmente, alguém que não é a própria pessoa começa a falar.<br/>\n<br/>Então, dizem que 'a boca se abriu', e não apenas a própria pessoa, mas até os que estão ao redor ficam extremamente felizes, chegando a celebrar dizendo que é algo auspicioso.<br/>\n<br/>Naturalmente, trata-se da possessão por espíritos de raposa; no entanto, dependendo do espírito de raposa, eles possuem uma espécie de poder sobrenatural e acertam coisas do passado das pessoas, de modo que<br/>\n<br/>tanto a própria pessoa quanto os outros acreditam que um deus genuíno encostou.<br/>\n<br/>Contudo, a possessão por espíritos de raposa frequentemente leva à doença mental; a razão pela qual há muitos doentes mentais entre os fiéis fervorosos da seita XX deve-se a esse princípio.<br/>\n<br/>\n<br/>Quando eu era jovem, sofri de dor de dente.<br/>\n<br/>Naquela época, visitei sete ou oito dentistas famosos em Tóquio, mas como não curava de jeito nenhum, por recomendação de alguém, recorri a um asceta da seita XX.<br/>\n<br/>Naquela ocasião, o asceta, voltando-se para mim, orava em voz alta e, de vez em quando, sussurrava algo em voz baixa para alguém.<br/>\n<br/>Agucando os ouvidos, ouvi-o dizer: 'Se vocês dois curarem essa dor de dente, eu os assentarei como Inari; o nome de um será Inari XX e o do outro será Inari XX, portanto, curem com todo o empenho'.<br/>\n<br/>Como eu não tinha conhecimento espiritual na época, achei que ele dizia coisas estranhas, mas, mais tarde, vim a entender que<br/>\n<br/>eles usam raposas selvagens (yako) para realizar feitos e, como recompensa, as assentam como Inari.<br/>\n<br/>\n<br/>Originalmente, as raposas selvagens são como vagabundos sem teto, se comparadas aos humanos; portanto, ao serem assentadas como Inari, recebem o esplêndido título de Shoichii Inari Daimyojin, são reverenciadas pelos humanos e recebem fartas oferendas de comida e bebida.<br/>\n<br/>Por isso, com o desejo ardente de serem assentadas como Inari, elas se esforçam desesperadamente para curar as doenças.<br/>\n<br/>Portanto, confiar em ascetas e afins para curar doenças é algo dessa natureza; dependendo da doença, pode até curar, mas o que vem depois é assustador.<br/>\n<br/>Isso porque, ao estabelecer uma relação com espíritos de raposa e afins, se houver o menor descuido na fé, eles causam algum tipo de desastre ou sofrimento para forçar a continuação da crença, e, no fim, a pessoa frequentemente cai em um destino infeliz.<br/>\n<br/>O motivo é que, quando o ser humano, o senhor de todas as criações, venera quadrúpedes que estão abaixo dele, espiritualmente ele cai no inferno do mundo das camadas espirituais.<br/>\n<br/>\n<br/>Outro ponto que exige atenção é o caso de assentar Inari.<br/>\n<br/>Originalmente, mesmo sendo chamado de Inari Daimyojin, sua essência é um espírito de raposa, portanto, sua posição é inferior à do ser humano.<br/>\n<br/>Consequentemente, se for assentado dentro de casa, a posição do ser humano ficará inferior, o que não é bom.<br/>\n<br/>A razão para isso é que, por natureza, a raposa é um animal que habita sobre a terra; portanto, o lugar onde a raposa deve estar corresponde à superfície da terra no Mundo Espiritual.<br/>\n<br/>Assim, se o ser humano estiver abaixo dela, isso corresponderá ao inferno.<br/>\n<br/>Por isso, na prática, famílias que têm espíritos de raposa assentados dentro de casa sofrem infortúnios e desastres incessantes.<br/>\n<br/>Portanto, ao assentar Inari, deve-se fixar o local fora de casa, ou seja, no quintal ou em um terreno baldio.<br/>\n<br/>\n<br/>Além disso, há duas distinções em Inari. Uma é o Inari transmitido desde os tempos antigos e assentado desde os antepassados; como são os antepassados que se tornaram espíritos de raposa e estão protegendo os descendentes,<br/>\n<br/>deve-se construir um santuário condizente com a sua posição e assentá-los com respeito, estabelecendo um dia por mês para realizar um festival.<br/>\n<br/>Isso é um dever dos descendentes para consolar e reverenciar os espíritos ancestrais, bem como uma manifestação de sincera gratidão pela sua proteção.<br/>\n<br/>A outra é quando a própria pessoa recebe e assenta um talismã de santuários Inari famosos, como Fushimi, Toyokawa, Haneda, Oji, Kasama, etc.; neste caso, pode-se lidar com isso de forma arbitrária sem problemas.<br/>\n<br/>No entanto, nesse caso, basta oferecer saquê e alimentos, agradecer pela proteção recebida até hoje e expressar em palavras o pedido para que retornem ao seu assento original; com isso, o espírito de Inari irá embora.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei1GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Possessão Espiritual\"",
    "publication_title_ptbr": "5 de dezembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Possessão Espiritual\"</font></b> (Publicado em 5 de dezembro de 1951)<br/>\n<br/>\"Apesar de eu estar sempre alertando sobre o perigo da possessão espiritual,<br/>\n<br/>ainda há pessoas que não param com isso; no entanto, isso deve ser interrompido categoricamente.<br/>\n<br/>Explicarei detalhadamente por que isso é ruim.<br/>\n<br/>Oitenta a noventa por cento das possessões espirituais são por espíritos de raposa, e noventa e nove por cento dos espíritos de raposa são espíritos malignos.<br/>\n<br/>Portanto, enganar as pessoas é algo instintivo para eles,<br/>\n<br/>e fazer os seres humanos cometerem maldades não lhes causa nenhum remorso; pelo contrário, eles acham isso extremamente divertido.<br/>\n<br/>Por essa razão, quando se trata de um espírito de classe superior entre eles,<br/>\n<br/>ao encostar, diz ser o Deus tal, o Tathagata tal, Bodhisattva, Deus Dragão, etc.,<br/>\n<br/>fazendo a própria pessoa pensar assim e tentando fazer os outros acreditarem também.<br/>\n<br/>Assim, a própria pessoa acaba acreditando plenamente, é tratada como um deus vivo, reverenciada por muitas pessoas<br/>\n<br/>e frequentemente se entrega a uma vida de luxo; essa é a verdadeira natureza dos espíritos de raposa.<br/>\n<br/>Além disso, quando se trata de um espírito de raposa que já passou por muitas eras, ele possui considerável poder sobrenatural,<br/>\n<br/>e, ao encostar em um ser humano, sabe tudo o que a pessoa está pensando, tramando várias coisas de acordo com isso.<br/>\n<br/>Por exemplo, se a pessoa deseja ser respeitada pelos outros como um deus, o espírito encosta sem que ela perceba e começa a agir conforme as intenções da pessoa.<br/>\n<br/>Diz ser a reencarnação do esplêndido Deus tal e tal, ou, o que é mais comum, usurpa o nome de Amaterasu Oomikami.<br/>\n<br/>Isso todos sabem; mas, de forma muito astuta, tenta criar laços de afinidade com pessoas que considera úteis,<br/>\n<br/>ou mostra alguns milagres, fazendo com que homens e mulheres de boa fé sejam completamente enganados.<br/>\n<br/>Essas são histórias muito comuns no mundo; os deuses da moda que existem em vários lugares são todos desse tipo.<br/>\n<br/>Naturalmente, esses são espíritos de raposa com certa habilidade, e as pessoas ingênuas do mundo acabam sendo enganadas.<br/>\n<br/>Além disso, se houver alguém que deseje dinheiro de forma desmedida,<br/>\n<br/>o espírito de raposa, sabendo disso, encosta e usa sua astúcia maligna para que a pessoa consiga agarrar o dinheiro habilmente.<br/>\n<br/>Claro, sem escolher os meios; na maioria das vezes, faz a pessoa cometer crimes. Pode dar certo por um tempo, mas acaba fracassando, e é comum que a pessoa acabe sob os cuidados das autoridades.<br/>\n<br/>Para um homem que deseja possuir uma mulher, o espírito o aproxima dela de forma astuta, usando palavras doces e meios para atrair a atenção da mulher, e às vezes até usa de violência, o que é uma história perigosa.<br/>\n<br/>Como são originalmente espíritos animais, não têm noção de bem ou mal. Para eles, basta usar o ser humano como ferramenta e fazê-lo dançar livremente, o que é algo muito simples.<br/>\n<br/>Dessa forma, a raposa acaba sendo superior ao ser humano, o que é uma situação lamentável para o 'senhor de todas as criações'. Se o ser humano compreender isso, não terá muitos motivos para se vangloriar.<br/>\n<br/>\n<br/>Além dos espíritos de raposa, espíritos de texugo, deuses dragões, tengus de má índole, etc., também encostam e enganam os seres humanos.<br/>\n<br/>Dentre eles, o deus dragão maligno é o mais temível.<br/>\n<br/>Originalmente, o deus dragão possui uma força incomum e inteligência,<br/>\n<br/>portanto, manipular os seres humanos, causar-lhes ferimentos ou até tirar-lhes a vida é algo muito fácil para ele.<br/>\n<br/>Como escrevi anteriormente, durante o incidente do ano passado, muitos dragões malignos estiveram ativos;<br/>\n<br/>nesses casos, eles são extremamente cruéis, sem sangue nem lágrimas.<br/>\n<br/>Além disso, diferentemente dos espíritos de raposa, os deuses dragões são intelectuais e sua astúcia maligna funciona bem, de modo que eles manipulam os seres humanos também ideologicamente.<br/>\n<br/>Fazem com que as pessoas cometam crimes hediondos com naturalidade em nome de algum 'ismo', espalhando veneno na sociedade; a causa de muito disso são eles.<br/>\n<br/>\n<br/>Em comparação, os espíritos de texugo e tengu não são grande coisa, mas os tengus têm forte poder espiritual e muitos são instruídos.<br/>\n<br/>Por isso, os ambiciosos entre eles agarram essas pessoas e as fazem dançar, ganhando fama no mundo, promovendo-as e querendo se vangloriar muito.<br/>\n<br/>Por essa razão, desde os tempos antigos, a possessão por espíritos de tengu é comum entre monges zen, acadêmicos, fundadores de religiões, etc., e são muito poucos os que duram muito tempo.<br/>\n<br/>\n<br/>Escrevi várias coisas sobre a possessão espiritual acima, mas o que se deve saber perfeitamente aqui é que,<br/>\n<br/>mesmo falando simplesmente de deuses malignos, eles não cometem maldades individualmente.<br/>\n<br/>Por trás deles, há um líder que os manipula, e este sim é a existência mais temível.<br/>\n<br/>Diante da força desse líder, a maioria dos deuses não consegue fazer frente.<br/>\n<br/>E esse líder dos deuses malignos está constantemente, de forma oculta ou manifesta, obstruindo o nosso trabalho.<br/>\n<br/>Especialmente porque a nossa Igreja é uma grande ameaça para os deuses malignos, o líder dos líderes do lado deles está nos enfrentando; esta é a grande batalha entre o bem e o mal.<br/>\n<br/>\n<br/>No entanto, há um ponto importante a que se deve prestar atenção aqui.<br/>\n<br/>É a negligência dos fiéis da nossa Igreja que se tranquilizam pensando: 'Eu tenho forte proteção, deuses malignos não podem encostar em mim facilmente'.<br/>\n<br/>Essa forma de pensar abre brechas, e os deuses malignos, aproveitando a oportunidade, encostam.<br/>\n<br/>E o pior é que, quanto mais fervoroso for o fiel do Daijo (Shojo), mais fácil é encostar.<br/>\n<br/>É por isso que estou sempre advertindo contra a fé do Daijo.<br/>\n<br/>Afinal, assim que o deus maligno encosta, ele dá justificativas plausíveis ao bem do Daijo e o expande,<br/>\n<br/>enganando habilmente a pessoa, de modo que a maioria acredita piamente que aquilo é o bem e se dedica de corpo e alma.<br/>\n<br/>Mas, como a base está errada, quanto mais fazem, piores são os resultados, o que gera impaciência.<br/>\n<br/>Quando isso acontece, não dão ouvidos aos conselhos dos outros, afundam-se cada vez mais,<br/>\n<br/>ficam sem saída e frequentemente fracassam.<br/>\n<br/>Seria bom se essas pessoas acordassem cedo, mas, se não o fizerem, acabarão sem entender nada<br/>\n<br/>e perderão as graças recebidas. Assim, pode-se ver quão terrível é o bem do Daijo.<br/>\n<br/>Quando digo constantemente que o bem do Daijo é o mal do Shojo (Daijo), refiro-me a isso.<br/>\n<br/>Além disso, o que fica mais claro nesse ponto é que as pessoas do bem do Daijo invariavelmente se desviam do bom senso, e esse é o alvo deles.<br/>\n<br/>Portanto, se julgarmos tudo à luz do bom senso, não haverá erro. Como o ponto fraco dos deuses malignos é exatamente o bom senso, eu sempre digo para valorizá-lo.<br/>\n<br/>Exemplos disso são abundantes no mundo. Religiões que aprovam palavras e ações excêntricas, ideologias semelhantes, religiões de possessão divina, etc., são todas desse tipo,<br/>\n<br/>e frequentemente ouvimos falar que causam problemas e agitam a sociedade.<br/>\n<br/>\n<br/>E esse princípio é bem compreendido também do ponto de vista espiritual.<br/>\n<br/>Afinal, raposas e texugos são espíritos animais, portanto, estão abaixo dos seres humanos.<br/>\n<br/>Consequentemente, se a pessoa os venera, como o lugar dos animais é sobre a terra,<br/>\n<br/>o ser humano fica abaixo da terra, o que significa que, no Mundo Espiritual, ele caiu no caminho das bestas (Chikusho-do).<br/>\n<br/>Como tudo do Mundo Espiritual se reflete no Mundo Material, essa pessoa caiu no inferno.<br/>\n<br/>É por esse princípio que os fiéis de Inari no mundo quase invariavelmente caem em um destino infeliz.<br/>\n<br/>Claro, o mesmo se aplica à possessão espiritual; ao se tornar um recipiente para animais, a pessoa também cai no caminho das bestas e acaba em uma situação infeliz.<br/>\n<br/>No entanto, mesmo entre os espíritos de raposa, nem todos são ruins.<br/>\n<br/>Raramente, há raposas boas.<br/>\n<br/>Essas são raposas que se arrependeram e são raposas brancas (Byakko).<br/>\n<br/>As raposas brancas tornam-se servas do Deus Tutelar (Ubusuna-gami), dedicam-se ao serviço divino e são bastante úteis.<br/>\n<br/>Isso porque a raposa possui várias características espirituais; assim como no mal, no caso do bem, ela tem bastante força e realiza um bom trabalho.<br/>\n<br/>Contudo, há exceções na possessão divina.<br/>\n<br/>Quando o espírito ancestral ou o Deus Guardião Principal (Sei-shugoshin) precisa informar algo importante ao ser humano, pode encostar temporariamente.<br/>\n<br/>Isso dura apenas um breve momento, com as palavras estritamente necessárias, e nunca dizem coisas supérfluas.<br/>\n<br/>\n<br/>Aproveitando a oportunidade, ensinarei o método para discernir o certo do errado.<br/>\n<br/>Nas palavras corretas relacionadas a Deus, nunca há desperdício.<br/>\n<br/>Eles informam o ponto crucial das coisas de forma simples e clara.<br/>\n<br/>Portanto, se for um espírito maligno, ele invariavelmente desejará falar coisas supérfluas.<br/>\n<br/>Quando falam incessantemente sem parar, pode-se ter certeza de que é um espírito de raposa.<br/>\n<br/>No entanto, também há este caso:<br/>\n<br/>Quando o Deus Guardião Principal tenta informar algo por palavras, como os espíritos de raposa são hábeis em encostar nos seres humanos e em falar, Ele pode usar um espírito de raposa.<br/>\n<br/>Nesses casos, a raposa fala coisas além do necessário e revela sua verdadeira natureza, portanto, deve-se ter muito cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei1GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Racionalidade da Religião\"",
    "publication_title_ptbr": "23 de julho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Racionalidade da Religião\"</font></b> (Publicado em 23 de julho de 1949)<br/>\n<br/>\"Ao criticar uma religião, a maneira mais simples de discernir se ela é correta ou não como critério é,<br/>\n<br/>sem dúvida, basear-se na sua racionalidade ou irracionalidade.<br/>\n<br/>Nesse ponto, as religiões de possessão divina apresentam perigos.<br/>\n<br/>Isso não quer dizer que toda possessão divina seja ruim;<br/>\n<br/>é fato que há muitos casos de possessão divina entre os fundadores das grandes religiões existentes hoje.<br/>\n<br/>No entanto, mesmo sendo possessão divina, existe naturalmente o bem e o mal nela,<br/>\n<br/>portanto, ao discerni-la, o melhor é, antes de tudo, usar o bom senso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Guardião Principal e os Espíritos de Raposa\"",
    "publication_title_ptbr": "18 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Deus Guardião Principal e os Espíritos de Raposa\"</font></b> (18 de novembro de 1951)<br/>\n<br/>\"Por causa da possessão espiritual, às vezes ocorrem problemas e várias coisas.<br/>\n<br/>Não podemos dizer que a possessão espiritual seja totalmente ruim, mas cerca de noventa por cento dos casos são ruins.<br/>\n<br/>Portanto, sobre isso, é preciso saber bem o que é a possessão espiritual.<br/>\n<br/>Mesmo na possessão espiritual, há tanto espíritos malignos quanto os verdadeiramente corretos.<br/>\n<br/>Se conhecermos claramente essa relação, poderemos ficar tranquilos; por isso, escrevi detalhadamente sobre o assunto.<br/>\n<br/>\n<br/>(Ensinamento após a leitura do texto 'Sobre a Possessão Espiritual')<br/>\n<br/>\n<br/>Esqueci de escrever isto, mas quando o Deus Guardião Principal precisa informar algo ao ser humano, às vezes Ele usa um espírito de raposa.<br/>\n<br/>Isso ocorre porque os espíritos de raposa são muito hábeis em falar com os seres humanos.<br/>\n<br/>Nesses casos, quando o Deus Guardião Principal usa um espírito de raposa, a raposa encosta e fala várias coisas.<br/>\n<br/>No entanto, seria bom se ela dissesse apenas o que o Deus Guardião Principal ordenou, mas a raposa... como é uma raposa, sua verdadeira natureza aparece.<br/>\n<br/>E então ela fala coisas supérfluas.<br/>\n<br/>Ao ver isso, às vezes não se sabe se é um espírito de raposa ou o verdadeiro Deus Guardião Principal.<br/>\n<br/>Há momentos em que se pensa que não se deve acreditar porque é uma raposa, e há momentos em que se pensa que é verdade porque é o Deus Guardião Principal.<br/>\n<br/>Portanto, julga-se se é correto ou não pelas palavras faladas.<br/>\n<br/>E, se extrairmos apenas a parte correta, será exatamente como o Deus Guardião Principal deseja.<br/>\n<br/>Pode-se dizer que esse discernimento é difícil... mas se fizermos um julgamento baseado no bom senso, não é tão difícil assim.<br/>\n<br/>Averiguar isso claramente é chamado de Saniwa (discernimento espiritual).<br/>\n<br/>O Saniwa não é tão difícil.<br/>\n<br/>Trata-se de julgar se o que está sendo dito é correto ou não.<br/>\n<br/>Para julgar se é correto ou não, também há um significado.<br/>\n<br/>É a questão do Shojo (Shojo) ou Daijo (Daijo).<br/>\n<br/>Não serve se for bom apenas no Shojo.<br/>\n<br/>O que é correto do ponto de vista do Daijo é a verdadeira retidão; trata-se desse discernimento.<br/>\n<br/>Estou sempre escrevendo para que compreendam esse ponto.<br/>\n<br/>Sobre o Daijo e o Shojo também.<br/>\n<br/>Portanto, em tudo, se pensarmos na fé tendo o Daijo e o Shojo como base, não haverá erro.<br/>\n<br/>No entanto, ao ouvir superficialmente, o Shojo parece ser o verdadeiro. Parece ser o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Possessão Espiritual é Perigosa\"",
    "publication_title_ptbr": "15 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Possessão Espiritual é Perigosa\"</font></b> (15 de novembro de 1951)<br/>\n<br/>\"Sobre a possessão espiritual, eu estou sempre advertindo, mas no começo é algo que desperta muito interesse.<br/>\n<br/>Eu mesmo, no início, pratiquei bastante.<br/>\n<br/>Mas, no fim das contas, isso traz malefícios.<br/>\n<br/>Eu tive uma experiência amarga com a possessão espiritual.<br/>\n<br/>Depois disso, parei de praticar.<br/>\n<br/>Foi com um jovem... na época da Oomoto. Esse rapaz era... trabalhava na minha loja... naquela época eu era comerciante, então ele era um funcionário da loja.<br/>\n<br/>Ele se tornou fervoroso na religião Oomoto, e lá... na Oomoto havia o Chinkon Kishin, onde se fazia uma postura assim e se emitia espírito pelas pontas dos dedos. É o mesmo princípio do Johrei.<br/>\n<br/>Enquanto ele praticava isso, vários espíritos começaram a encostar nele.<br/>\n<br/>Como era interessante quando encostavam, ele praticou bastante.<br/>\n<br/>Com o tempo, ele acabou desenvolvendo uma doença mental, foi até a linha do trem, foi atropelado e morreu.<br/>\n<br/>Com isso, concluí que a possessão divina é algo perigoso. Que não se deve fazer.<br/>\n<br/>E então, eu parei.<br/>\n<br/>Houve mais um ou dois casos depois disso... de pessoas que ficaram com a cabeça estranha, mas essas se curaram.<br/>\n<br/>Por essas razões, a possessão espiritual é algo extremamente perigoso.<br/>\n<br/>\n<br/>No entanto, há casos bons.<br/>\n<br/>Assim, à medida que fui aprofundando minhas pesquisas espirituais, fui compreendendo várias coisas... o que é bom, o que é ruim.<br/>\n<br/>Com isso, adquiri o conhecimento para distinguir o bom do ruim.<br/>\n<br/>Conhecimento espiritual... se conseguirmos obtê-lo, não há tanto perigo, mas até lá é necessário muito treinamento e experiência.<br/>\n<br/>Portanto, em geral, é muito difícil e, além disso, como o Mundo Espiritual mudou em relação ao passado,<br/>\n<br/>hoje em dia é possível salvar as pessoas sem precisar fazer essas coisas.<br/>\n<br/>Assim, não se envolver absolutamente com a possessão espiritual e decidir que ela é algo ruim é a atitude mais segura e, ao mesmo tempo,<br/>\n<br/>as pessoas que se envolvem com a possessão espiritual não progridem.<br/>\n<br/>Deus não gosta disso.<br/>\n<br/>Portanto, as pessoas que não dão importância à possessão espiritual são as que progridem.<br/>\n<br/>Essa é a verdadeira maneira de agir. Como escrevi outro dia, isso se originou do bramanismo.<br/>\n<br/>Atualmente, no Ocidente, eles usam a possessão espiritual, mas como é algo científico, não é tão grave.<br/>\n<br/>No entanto, com os ascetas japoneses, ou na seita Nichiren, surgem doenças mentais.<br/>\n<br/>Porque não é algo verdadeiro.<br/>\n<br/>Estou pensando em escrever detalhadamente sobre esse significado e publicar em um jornal ou revista, mas aqui escrevi sobre as questões fundamentais da possessão divina atual e o que se deve saber em linhas gerais.<br/>\n<br/>\n<br/>(Ensinamento após a leitura do texto 'Sobre a Possessão Espiritual')<br/>\n<br/>Sobre isso, há pontos que faltou escrever.<br/>\n<br/>Existe a capacidade de vidência espiritual.<br/>\n<br/>Pessoas que... conseguem ver espíritos.<br/>\n<br/>Pessoas que veem o tempo todo estão com raposas encostadas. Por isso é perigoso.<br/>\n<br/>Quando o Deus Guardião Principal tenta informar algo importante, Ele mostra rapidamente... num piscar de olhos. Isso é verdadeiro.<br/>\n<br/>Além disso, há casos em que se vê luz, o que não tem problema.<br/>\n<br/>Muitas vezes, ver a figura de pessoas... ver esse tipo de coisa... não se deve ver o tempo todo.<br/>\n<br/>Vê-se rapidamente quando é necessário.<br/>\n<br/>Assim, Deus... o verdadeiro Deus é algo realmente simples.<br/>\n<br/>Não há desperdício.<br/>\n<br/>Portanto, quando a fé do ser humano se torna verdadeiramente profunda, ele deve se tornar assim.<br/>\n<br/>É algo simples... normalmente, por mais que falem, por mais interessante que seja, ou mesmo que gemam, tudo bem, mas o importante é tocar nos pontos cruciais.<br/>\n<br/>Essa é a maneira de Deus agir.<br/>\n<br/>\n<br/>Frequentemente... é comum em mulheres, há aquelas que falam sem parar, mas isso é a raposa falando.<br/>\n<br/>Falam coisas que não se entende o que foi dito... isso acontece muito.<br/>\n<br/>Falam atropeladamente e não deixam os outros falarem.<br/>\n<br/>Mesmo em uma conversa, quando não deixam a outra pessoa falar, pode-se considerar que é um espírito de raposa.<br/>\n<br/>É preciso ouvir as histórias.<br/>\n<br/>Por isso, desde os tempos antigos, diz-se: 'Bom falante, bom ouvinte'.<br/>\n<br/>No entanto, apenas ouvindo... mesmo que se admire ou se ache que entendeu, surpreendentemente não se entende.<br/>\n<br/>Por isso, o melhor é ouvir bem a história da pessoa e, quando houver uma brecha, falar a nossa parte.<br/>\n<br/>\n<br/>Outra coisa é a forma de responder.<br/>\n<br/>Pessoas que conseguem responder de forma satisfatória são surpreendentemente comuns entre os estrangeiros, mas proporcionalmente raras entre os japoneses.<br/>\n<br/>A resposta... há muitas pessoas cujas respostas fogem do ponto crucial.<br/>\n<br/>Não atingem o que se quer perguntar... às vezes isso ocorre por inabilidade de quem pergunta, mas... mesmo quando eu pergunto ou falo algo,<br/>\n<br/>raramente recebo uma resposta satisfatória.<br/>\n<br/>Por aí se percebe melhor se a pessoa é inteligente ou não.<br/>\n<br/>É proporcionalmente mais comum em homens... peço desculpas às mulheres, mas... é muito raro entre elas.<br/>\n<br/>\n<br/>Além disso, a arte da conversação... não é bem uma arte, mas a maneira de lidar ao falar e ouvir.<br/>\n<br/>Isso deve ser muito estudado.<br/>\n<br/>O que quero dizer é o tempo (pausa). O tempo é algo extremamente importante.<br/>\n<br/>Do outro lado... ao ouvir uma história, há momentos em que se pergunta imediatamente, e há momentos em que se faz gradualmente; é um certo ritmo.<br/>\n<br/>Bem, é como uma arte. Isso deve ser muito estudado.<br/>\n<br/>Em tudo, deve-se falar de forma simples e clara. E captar o ponto crucial.<br/>\n<br/>Portanto, observar o estado da outra pessoa. Se ela se interessa e aguça os ouvidos, ou se não está muito... não quer ouvir o resto... se não há interesse, deve-se parar.<br/>\n<br/>Assim, deve-se discernir os gostos e o que a pessoa quer ouvir.<br/>\n<br/>Se ela tem essa angústia, dá-se essa resposta.<br/>\n<br/>Para esta pessoa, com essa forma de falar ela entenderá; se for um intelectual, fala-se como intelectual... se for uma pessoa comum, de forma comum; deve-se fazer essa distinção.<br/>\n<br/>Isso é uma grande arte. Assim, o ambiente, a atmosfera, ao falar de um para um, para duas ou três pessoas, ou para muitas pessoas, os costumes locais ou uma certa cor (característica) que existe.<br/>\n<br/>As pessoas da região de Kyushu e as de Hokkaido são diferentes.<br/>\n<br/>Em Kyushu, há pessoas de linhagens antigas desde os tempos remotos... e existe o chamado 'espírito de Kyushu'.<br/>\n<br/>Por outro lado, Hokkaido é feita de imigrantes.<br/>\n<br/>Dizer imigrantes é estranho, mas há poucas pessoas nativas da terra.<br/>\n<br/>Os nativos são os Ainus, mas a maioria são pessoas que migraram de cá.<br/>\n<br/>Essas pessoas têm suas características.<br/>\n<br/>Pessoas de Tohoku, de Kamigata (Kansai), os Edokko (nativos de Tóquio)... todos são diferentes.<br/>\n<br/>Existem várias formas de falar... maneiras de agir para cada um.<br/>\n<br/>Quando se pensa assim, torna-se difícil, mas não é preciso pensar de forma tão complicada... apenas saber que isso existe.<br/>\n<br/>\n<br/>Além disso, não se deve pensar nas coisas de forma complicada, nem de forma simplória.<br/>\n<br/>Por que digo isso? Porque pensar demais às vezes traz maus resultados.<br/>\n<br/>Portanto, deve-se pensar da forma mais simples possível.<br/>\n<br/>Eu mesmo às vezes enfrento situações difíceis, mas penso de forma muito simples.<br/>\n<br/>E o resto, deixo nas mãos de Deus.<br/>\n<br/>Por isso, estou sempre com a mente tranquila.<br/>\n<br/>Quando o ser humano está com a mente tranquila, surgem boas ideias.<br/>\n<br/>Se a mente não estiver tranquila, não há espaço para surgirem boas ideias.<br/>\n<br/>Portanto, se mantivermos a cabeça sempre vazia, boas ideias surgirão com facilidade.<br/>\n<br/>\n<br/>E essas boas ideias são dicas dadas pelo Deus Guardião Principal.<br/>\n<br/>Deus não se comunica diretamente com o ser humano. Ele informa ao Deus Guardião Principal, e então chega a nós.<br/>\n<br/>No entanto, se a cabeça estiver cheia, mesmo que Ele informe... a antena funciona mal.<br/>\n<br/>Por isso, não surgem boas ideias.<br/>\n<br/>É por essa razão.<br/>\n<br/>Isso é uma espécie de inspiração... manter sempre um sentimento relaxado.<br/>\n<br/>Mas, quando há várias preocupações ou coisas pesando na mente, não é possível fazer isso.<br/>\n<br/>Contudo, dependendo da forma como se age, não é bem assim.<br/>\n<br/>Antigamente, quando eu tinha várias coisas que me preocupavam, outras coisas não entravam na minha cabeça.<br/>\n<br/>Mas, à medida que aprofundei minha fé, passei a entregar essas coisas a Deus e acabo esquecendo.<br/>\n<br/>Isso é criar um hábito.<br/>\n<br/>É uma espécie de treinamento. Muitas vezes, quando outras pessoas falam de várias preocupações, eu estou rindo, e elas ficam surpresas.<br/>\n<br/>Uma pessoa comum não consegue fazer isso. É sobre isso que está escrito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Doentes Mentais Violentos Devem Ser Internados em Hospitais\"",
    "publication_title_ptbr": "5 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Doentes Mentais Violentos Devem Ser Internados em Hospitais\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\"Mais uma coisa é que, como digo habitualmente, não se deve praticar a possessão espiritual.<br/>\n<br/>Apenas em certos casos, quando um espírito ancestral ou outro aparece para dar um aviso, isso é aceitável.<br/>\n<br/>Não estou dizendo que a possessão espiritual seja totalmente ruim, mas é preciso ter isso em mente.<br/>\n<br/>No entanto, como a possessão espiritual é interessante, todos querem praticá-la.<br/>\n<br/>Assim, em qualquer situação, se pensarmos com bom senso, poderemos compreender.<br/>\n<br/>\n<br/>Seja em casos de doença mental ou outros, se a pessoa se tornar violenta, o melhor é interná-la em um hospital.<br/>\n<br/>Porque, se não for assim, isso manchará a imagem dos Ensinamentos.<br/>\n<br/>Além disso, impossibilitará a ministração de Johrei em outras pessoas, tomará tempo e atrapalhará os outros pacientes.<br/>\n<br/>Portanto, o resultado será negativo.<br/>\n<br/>Por isso, nesses casos, deve-se agir conforme as circunstâncias, tomando medidas para evitar que a pessoa se torne violenta.<br/>\n<br/>Se estiver atrapalhando a Obra Divina aqui, deve-se tomar as providências adequadas.<br/>\n<br/>\n<br/>A conversa de agora é sobre tentar resolver tudo apenas com o Johrei de forma imprudente, mas<br/>\n<br/>se... o espírito encostado no doente mental for tratado com Johrei, esse tipo de Johrei exige muito poder espiritual da nossa parte para conseguir contê-lo.<br/>\n<br/>Normalmente, cura-se com o Johrei, mas como há espíritos muito fortes, nesses casos, nós tomamos as providências adequadas.<br/>\n<br/>Esse tipo de julgamento é a sabedoria e a iluminação da pessoa.<br/>\n<br/>Portanto, deve-se estudar muito sobre esses pontos também.<br/>\n<br/>Para isso, o ideal é ler o máximo possível os livros que escrevi.<br/>\n<br/>Está tudo devidamente escrito neles.<br/>\n<br/>Se a leitura for insuficiente, comete-se erros de julgamento.<br/>\n<br/>Por isso, eu também os orientei bem sobre essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer Possessão Espiritual Não Tem Sentido\"",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Fazer Possessão Espiritual Não Tem Sentido\"</b></font> (1 de dezembro de 1953)<br/>\n<br/>\"Saburo Kamei já veio me pedir antes para que eu o empregasse.<br/>\n<br/>Mas ele é um bebedor, não tem nenhuma utilidade para o trabalho e só serve para possessão espiritual.<br/>\n<br/>E não adianta nada fazer possessão espiritual.<br/>\n<br/>Religiosamente, isso não serve para nada.<br/>\n<br/>Além disso, se eu lhe desse uma ajuda de custo e ele ficasse se vangloriando, seria insuportável, por isso recusei educadamente.<br/>\n<br/>Na possessão divina, vários espíritos encostam e dizem várias coisas, o que nos deixa um pouco confusos.<br/>\n<br/>Esses espíritos também, no começo, são novidade e despertam interesse, mas depois de um tempo praticando, a gente entende.<br/>\n<br/>São apenas raposas, texugos, deuses dragões e tengus que encostam.<br/>\n<br/>E mesmo que ouçamos sobre as coisas do Mundo Espiritual, em geral não há pontos tão diferentes, são coisas já estabelecidas.<br/>\n<br/>Eu também pratiquei bastante a possessão divina no passado, mas acabei me cansando, achei trabalhoso e parei.<br/>\n<br/>\n<br/>Há uns cinco ou seis anos, em Yokosuka, um fotógrafo ou algo assim chamado H teve uma possessão divina e tentou criar uma seita.<br/>\n<br/>No entanto, embora houvesse vários oráculos através da possessão espiritual, as doenças não eram curadas.<br/>\n<br/>Então, ele veio me propor que nós curássemos apenas as doenças, e os oráculos seriam feitos pelo lado dele, perguntando se poderíamos fazer isso, mas eu não lhe dei a menor atenção.<br/>\n<br/>Mesmo assim, ele deve ter atraído uns cem fiéis de Yokosuka.<br/>\n<br/>Como eles deixaram a nossa Igreja e foram para lá, havia pessoas relativamente fervorosas.<br/>\n<br/>Com o tempo, as coisas foram piorando e, ouvindo falar recentemente, parece que tudo se aquietou.<br/>\n<br/>Esse tipo de coisa acontece com frequência.<br/>\n<br/>Antes, em Shizuoka também houve um caso; era uma moça jovem que veio até mim e, dizendo coisas como 'Em breve Meishu-Sama fará assim' ou 'Deus está com muita pressa', assustava as pessoas e tentava fazer com que o nosso trabalho fosse confiado a ela.<br/>\n<br/>Esse tipo de possessão espiritual acontece de vez em quando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa de Ser Enganado por Espíritos Malignos é o Erro na Fé e nos Pensamentos da Própria Pessoa\"",
    "publication_title_ptbr": "1 de abril de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Causa de Ser Enganado por Espíritos Malignos é o Erro na Fé e nos Pensamentos da Própria Pessoa\"</font></b> (1 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n<font color=\"#000000\">\"Recentemente, no mundo, os fenômenos espirituais começaram a ocorrer com muita frequência, e a pesquisa sobre eles também passou a ser amplamente realizada.<br/>\n<br/>Parece que dentro da Igreja também se ouve falar de fenômenos espirituais, mas acredito que, nesses casos, é raro que um espírito correto encoste.<br/>\n<br/>Mesmo que ocasionalmente encoste, nem sempre é um espírito correto, por isso o Saniwa (discernimento espiritual) torna-se crucial aqui, mas isso não está sendo praticado dentro da Igreja.<br/>\n<br/>Como exemplo disso, a própria pessoa tem a ilusão de que é um espírito correto, e, ouvindo e transmitindo isso, profere palavras e ações contrárias aos princípios da Igreja, tentando causar repercussões internamente.<br/>\n<br/>Gostaria de receber a orientação de Meishu-Sama a respeito disso.\"</font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\"Isso está escrito, não está? Se lerem, entenderão bem. Sobre a possessão divina. Eu já escrevi várias vezes sobre isso.<br/>\n<br/>Não podemos dizer que a possessão divina seja totalmente ruim, nem podemos dizer que seja sempre boa.<br/>\n<br/>Há casos bons e casos ruins.<br/>\n<br/>Apenas, se a fé da pessoa for firme, espíritos ruins não encostam.<br/>\n<br/>Além disso, mesmo que um espírito ruim encoste em alguém próximo e tente enganar, não adianta... os espíritos sabem muito bem disso. Eles não encostam.<br/>\n<br/>Portanto, o fato de um espírito ruim encostar e a pessoa ser facilmente enganada significa que a fé dessa pessoa é superficial ou que a sua atitude mental está errada, por isso ela foi atingida. E o fato de ser atingida e passar por várias coisas é uma espécie de ação purificadora.<br/>\n<br/>E com isso, a pessoa acaba melhorando no final.<br/>\n<br/>Como é Deus quem está agindo, interpretar que isso é bom ou aquilo é ruim é o que está errado.<br/>\n<br/>Se for realmente ruim, eu interrompo imediatamente.<br/>\n<br/>No fim das contas, o que se deve fazer é ler os Escritos Divinos e tornar a fé firme e inabalável; é isso.<br/>\n<br/>O resto seguirá sem nenhum erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Sofrer Possessão Espiritual, é Fácil Desenvolver Doença Mental\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Sofrer Possessão Espiritual, é Fácil Desenvolver Doença Mental\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A ministração do Johrei não seria incompleta se não pudermos dialogar livremente com o espírito encostado?<br/>\n<br/>Além disso, o que devemos fazer para adquirir a capacidade de dialogar com o espírito encostado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é algo perigoso.<br/>\n<br/>Deve-se ter cuidado com o fenômeno da possessão espiritual. Também traz malefícios.<br/>\n<br/>Se fizermos o espírito encostado falar, vários espíritos encostarão nessa pessoa.<br/>\n<br/>Como resultado, é fácil desenvolver doença mental.<br/>\n<br/>Todos têm curiosidade sobre o diálogo espiritual, mas o diálogo não é algo que se deva buscar fazer.<br/>\n<br/>Durante o Johrei, pode acontecer de o espírito se manifestar por iniciativa própria.<br/>\n<br/>Nesses casos, dialogar é natural, portanto não há problema.<br/>\n<br/>Nessas situações, pergunta-se o objetivo do espírito.<br/>\n<br/>Também se pergunta se é um animal ou um espírito humano, mas os espíritos encostados geralmente pedem para ser assentados.<br/>\n<br/>Além disso, é comum as raposas zombarem.<br/>\n<br/>Nesses casos, em vez de se esforçar para não ser enganado, se você se fizer de tolo e se deixar enganar, eles se revelarão mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem Usurpa o Nome de Deus é o Espírito de Raposa\"",
    "publication_title_ptbr": "Desconhecida",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem Usurpa o Nome de Deus é o Espírito de Raposa\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Fazer Muita Comunicação Espiritual Causa Doença Mental</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Até que ponto se pode acreditar nos métodos que comprovam a existência dos espíritos, como as sessões espíritas no exterior e os médiuns na seita Hokke (Nichiren), etc.?<br/>\n<br/>Além disso, o que devemos fazer quando ocorre uma possessão espiritual (seja de alegria ou de desagrado) durante a ministração do Johrei? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"As sessões espíritas no exterior têm uma proporção relativamente alta de casos verdadeiros.<br/>\n<br/>Na seita Nichiren, há muitos médiuns. Não são totalmente falsos, mas há muitas raposas.<br/>\n<br/>Há muitas mentiras nisso, e o discernimento é bastante difícil. Aqueles que dizem 'Eu sou o Deus tal' são raposas.<br/>\n<br/>Como não se pode obter conhecimento facilmente, é melhor solicitar a um ministro ou similar.<br/>\n<br/>Se praticar muito, é fácil desenvolver doença mental.<br/>\n<br/>Exige considerável treinamento... experiência.<br/>\n<br/>Eu também lidei bastante com isso; houve coisas problemáticas, mas também muitas coisas úteis. (Está publicado em 'Reikai Soudan' - Coletânea de Histórias do Mundo Espiritual)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Missionário foi Enganado por uma Raposa e Faleceu\"",
    "publication_title_ptbr": "8 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Missionário foi Enganado por uma Raposa e Faleceu\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um fiel fervoroso frequentemente entra em estado de possessão espiritual;<br/>\n<br/>esse espírito confia muito na Luz Divina (Ohikari) e recomenda às pessoas que recebem Johrei ou àquelas que estão perdidas e em dúvida que recebam logo a Luz Divina e ajudem Kannon.<br/>\n<br/>Nesse caso, as pessoas presentes às vezes se tornam fervorosas por causa disso.<br/>\n<br/>Se a possessão divina não é correta, acredito que a possessão espiritual também não seja uma fé correta, mas<br/>\n<br/>o que devemos fazer quando a pessoa que recebe o Johrei tem capacidade mediúnica?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é um grande erro.<br/>\n<br/>Dizer que a possessão espiritual não é uma fé correta, isso não existe...<br/>\n<br/>Essa pessoa está correta.<br/>\n<br/>Se o que o espírito diz é correto, então é correto.<br/>\n<br/>E julgar se o que o espírito diz é correto ou não é feito com base no bom senso.<br/>\n<br/>Dizer coisas como 'Este aqui é Deus' e dar várias ordens não é correto.<br/>\n<br/>Isso é travessura de raposa.<br/>\n<br/>Como mencionei antes, a raposa fica dando ordens o tempo todo, dizendo 'Vá imediatamente para tal lugar' ou 'Se comer isso, você vai morrer', mas isso é ser enganado pela raposa.<br/>\n<br/>Mas este caso é correto.<br/>\n<br/>Alguém entre os espíritos ancestrais está fazendo isso.<br/>\n<br/>Os espíritos ancestrais sabem muito bem que, se os descendentes não fizerem coisas boas logo, a família não será salva rapidamente, por isso estão avisando dessa forma. Portanto, isso é bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Naquela casa há um pergaminho (kakejiku) com a figura de uma raposa plantando arroz, e acredito que foi esse espírito que encostou.<br/>\n<br/>Sobre o membro que deixou a ferrovia, sobre o qual perguntei anteriormente...<br/>\n<br/>Podemos queimar esse pergaminho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mas essa raposa não está fazendo uma coisa boa? Ela fez a pessoa deixar a ferrovia para entrar nesta fé, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo falando em raposas, nem todas são ruins.<br/>\n<br/>Parece que não há muitos texugos bons (risos).<br/>\n<br/>Mas entre as raposas, há algumas muito boas.<br/>\n<br/>Por isso, não se deve queimar isso.<br/>\n<br/>Basta assentá-la em um lugar bem inferior da casa.<br/>\n<br/>Se fizer isso, ela trabalhará com alegria.<br/>\n<br/>\n<br/>Existem vários tipos.<br/>\n<br/>Quando eu estava de cama com sarna (kaisen), um ministro da região de Kansai apareceu de repente trazendo uns vinte fiéis.<br/>\n<br/>Quando perguntei o motivo, ele disse que entre os vinte havia uma mulher, e o espírito do Grande Mestre (Daisensei) encostou nela,<br/>\n<br/>dizendo: 'Leve vinte pessoas e vá imediatamente para Atami', e por ser uma ordem divina, ele os trouxe.<br/>\n<br/>Se fosse só isso, ainda vá lá, mas a ordem dizia para o ministro se casar com aquela mulher, então eles decidiram se casar, e<br/>\n<br/>a mulher veio como se fosse uma esposa que se impõe.<br/>\n<br/>Eu disse: 'De jeito nenhum, isso é enganação de raposa.<br/>\n<br/>Que absurdo, enquanto eu estiver vivo, meu espírito não vai encostar para fazer essas coisas...<br/>\n<br/>Bem, em casos de extrema necessidade, pode assumir essa forma, mas...<br/>\n<br/>Isso não existe, voltem imediatamente', e os expulsei.<br/>\n<br/>Depois disso, aquele ministro acabou sendo completamente enganado pela raposa e fez coisas como se opor a nós.<br/>\n<br/>Nesse meio tempo, ele adoeceu, os parentes o internaram à força em um hospital, e parece que ele acabou morrendo.<br/>\n<br/>Coisas assim não são corretas.<br/>\n<br/>Por isso, o 'Saniwa' é necessário; 'Saniwa' escreve-se como 'julgar a Deus'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Praticar a Possessão Espiritual Causa Doença Mental\"",
    "publication_title_ptbr": "8 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Praticar a Possessão Espiritual Causa Doença Mental\"</font></b> (8 de maio de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre a pesquisa espiritual...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se Deus julgar necessário, Ele concederá à pessoa a oportunidade de pesquisar sobre os espíritos.<br/>\n<br/>Como a religião e os espíritos têm uma relação profunda, até certo ponto isso é revelado a qualquer um, mas mesmo que a pessoa não tenha a intenção de pesquisar, se tiver interesse, Deus fará com que ela compreenda.<br/>\n<br/>Apenas, se quiser obter os conceitos, há livros, então lê-los é uma coisa boa.<br/>\n<br/>Se a pessoa se aficcionar pela pesquisa espiritual, acabará fazendo espíritos encostarem em si mesma, mas isso traz perigos.<br/>\n<br/>Fazer espíritos encostarem nas pessoas ou fazê-los se manifestarem causa doença mental.<br/>\n<br/>Eu também conheço casos de pessoas que desenvolveram doença mental e cometeram suicídio.<br/>\n<br/>Na seita Nichiren e outras, quando o espírito se manifesta, eles se alegram dizendo que 'a boca se abriu' (consegue falar), mas isso também é perigoso porque causa doença mental.<br/>\n<br/>Além disso, como a raposa é um animal (besta), se a pessoa usar muito esse tipo de coisa, ela mesma cairá no caminho das bestas (Chikusho-do).<br/>\n<br/>É por isso que, surpreendentemente, há muitas pessoas infelizes entre os ascetas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "rei2GAKARI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Necessidade de Invocação Espiritual (Mikoyose)\"",
    "publication_title_ptbr": "8 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Há Necessidade de Invocação Espiritual (Mikoyose)\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha irmã mais velha, de trinta anos, faleceu lamentavelmente em março deste ano devido a tuberculose laríngea.<br/>\n<br/>Como ela dedicou na nossa Igreja por muito tempo, os familiares dizem que gostariam de fazer uma 'Invocação Espiritual' (Mikoyose) uma vez. O que o Senhor acha disso? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há necessidade de 'Invocação Espiritual'. (Existem as verdadeiras, mas é comum aparecerem falsas).<br/>\n<br/>Isso é um caso extremo; normalmente, a pessoa seria salva da morte, mas ocasionalmente acontecem coisas assim. Há muitos casos de morte por debilidade.<br/>\n<br/>A repurificação é realmente perigosa. A repurificação geralmente é forte.<br/>\n<br/>Isso ocorre porque a quantidade de remédios tomados por muito tempo foi excessiva. A purificação também é forte de acordo com a quantidade de remédios.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos e Espíritos Malignos\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonhos e Espíritos Malignos\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"Certo dia de abril de 1932, por volta das três horas da tarde, recebi um telefonema. Pediram para eu ir imediatamente, então fui logo àquela casa.<br/>\n<br/>A família era bastante rica, e fazia pouco tempo que eu havia curado a doença grave da esposa.<br/>\n<br/>Assim que me encontrei com a esposa, ela abriu a boca e disse: 'Na verdade, há pouco, enquanto eu cochilava, tive um sonho estranho.<br/>\n<br/>Uma figura negra, semelhante a um ser humano, dirigiu-se a mim e disse com palavras ríspidas:<br/>\n<br/>'Você não deve se aproximar de Okada. Se você se aproximar dele, em breve toda a fortuna da sua família será tomada, então afaste-se dele agora mesmo'.<br/>\n<br/>Eu respondi: 'Não, não posso fazer isso. Ele curou a doença que me afligiu por mais de dez anos, então de forma alguma posso me afastar dele'.<br/>\n<br/>A sombra negra ficou furiosa e disse: 'Certo, então vou fazer isso com você', e apertou o meu pescoço.<br/>\n<br/>Eu acordei assustada, mas, para minha surpresa,<br/>\n<br/>ao apertar o meu pescoço, ele pressionou com força as unhas dos dedos, e mesmo agora, depois de acordada, as marcas das unhas doem'. Quando olhei, fiquei surpreso:<br/>\n<br/>as marcas das unhas estavam claramente visíveis e vermelhas, inchadas.<br/>\n<br/>Não é preciso nem pensar: o fato de ter sido pressionada em um sonho e isso ter deixado ferimentos reais no corpo físico não é algo extremamente misterioso?<br/>\n<br/>Isso significa que o espírito agiu da mesma forma que o corpo, o que me fez estremecer.<br/>\n<br/>Há mais um exemplo real semelhante a este.<br/>\n<br/>\n<br/>Certo dia, de manhã cedo, recebi um telefonema pedindo para eu ir imediatamente, então corri para aquela casa.<br/>\n<br/>Ao chegar, vi que a filha da família, de cerca de vinte anos, estava de cama.<br/>\n<br/>Essa jovem era muito fraca, e eu a havia tornado saudável.<br/>\n<br/>Ao perguntar, ouvi uma história também misteriosa.<br/>\n<br/>A jovem disse: 'Tive um sonho de madrugada. Era um certo jovem que eu conhecia um pouco e que morreu há alguns meses.<br/>\n<br/>No sonho, esse jovem de repente apontou uma pistola para mim e atirou, o que me fez acordar.<br/>\n<br/>Então, misteriosamente, meu corpo inteiro ficou dormente e não consigo me mover.<br/>\n<br/>Além disso, sinto como se a bala tivesse entrado no meu coração, e tenho a sensação de estar sangrando muito, então, por favor, olhe o meu peito'.<br/>\n<br/>Eu olhei, mas não havia nada de errado.<br/>\n<br/>Imediatamente apliquei o tratamento espiritual e retirei o espírito da bala do coração dela, o que a fez se sentir muito melhor, mas não curou completamente.<br/>\n<br/>Eu disse que com o tempo ela se curaria e fui embora.<br/>\n<br/>Naquela tarde, às cinco horas, haveria um culto na minha casa, então eu havia dito: 'Se melhorar, venha'. Felizmente, por volta das cinco horas, ela veio participar do culto normalmente, o que me deixou aliviado.<br/>\n<br/>\n<br/>É claro que ambos os casos foram obstruções de deuses malignos.<br/>\n<br/>O primeiro foi para fazê-la se afastar de mim, e o segundo foi para impedi-la de participar do culto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha Entre o Bem e o Mal\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Batalha Entre o Bem e o Mal\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Desde os tempos antigos, existe a palavra Daiba (Devadatta) em relação a Buda (Shakyamuni).<br/>\n<br/>A origem dessa palavra deve-se ao fato de que, em relação à salvação de Shakyamuni, uma figura chamada Daiba sempre se opunha e causava obstruções em tudo.<br/>\n<br/>Coisas semelhantes a isso ocorrem em pequena escala com os indivíduos e, em grande escala, no mundo.<br/>\n<br/>É como a oposição dos países anti-Eixo contra os países do Eixo que estão lutando hoje; espiritualmente falando, é a batalha entre Deus e o demônio.<br/>\n<br/>\n<br/>Quando eu ajo com o desejo principal de salvar o maior número possível de doentes através desta medicina e servir à nação e à sociedade,<br/>\n<br/>quase invariavelmente surgem opositores e obstrutores.<br/>\n<br/>No entanto, ao encontrar essas obstruções, embora haja alguma influência temporária, eu nunca desanimo.<br/>\n<br/>Pelo contrário, a convicção aumenta, o que é algo que qualquer um experimenta.<br/>\n<br/>Não apenas isso, mas se um obstrutor aparece de um lado, invariavelmente surgem apoiadores ainda maiores,<br/>\n<br/>e, quando isso acontece, acabamos não conseguindo guardar rancor do obstrutor.<br/>\n<br/>A respeito disso, escreverei dois ou três exemplos interessantes de quando lutei contra o demônio.<br/>\n<br/>\n<br/>Foi há mais de dez anos.<br/>\n<br/>Eu estava tratando a doença da Sra. T (com mais de quarenta anos), de uma família rica, e ela estava melhorando gradualmente, aprofundando muito a sua confiança em mim.<br/>\n<br/>Certo dia, a Sra. T tirou um cochilo à tarde e teve um sonho.<br/>\n<br/>Naquele momento, ela não conseguia ver a figura, mas apenas ouvia as palavras.<br/>\n<br/>A voz dizia: 'Ultimamente você tem confiado muito em Okada, mas Okada não é uma boa pessoa.<br/>\n<br/>Mais cedo ou mais tarde, ele acabará tomando a fortuna da sua família, então corte relações com ele agora mesmo'.<br/>\n<br/>Em resposta, a senhora disse: 'Fui salva de uma doença grave e, de fato, estou melhorando dia a dia, portanto, de forma alguma me afastarei do professor Okada'.<br/>\n<br/>Ao ouvir isso, ele disse: 'Se você não vai me ouvir, vou fazer isso com você', e apertou o pescoço dela, fazendo-a acordar com o sofrimento.<br/>\n<br/>Se fosse apenas isso, seria um sonho comum, mas houve algo surpreendente aqui.<br/>\n<br/>Quando o pescoço foi apertado, as unhas dos dedos pressionaram fortemente a pele da garganta, que ficou vermelha, inchada e dolorida.<br/>\n<br/>Ela me chamou por telefone, e quando fui imediatamente ver, de fato, as marcas das unhas devido à forte pressão estavam claramente visíveis, vermelhas e inchadas, parecendo dolorosas à primeira vista.<br/>\n<br/>Por mais que se olhe, só se pode pensar que foi pressionado fortemente com os dedos na realidade.<br/>\n<br/>Observando isso, pode-se perceber quão forte e temível é a existência dos deuses malignos.<br/>\n<br/>\n<br/>O próximo exemplo é de uma jovem de cerca de vinte anos, de uma certa família, que me chamou por telefone de manhã cedo. Fui imediatamente e descobri que ela também havia tido um sonho.<br/>\n<br/>O sonho era que um jovem conhecido, que havia falecido há cerca de meio ano, de repente atirou com uma pistola mirando no coração dela.<br/>\n<br/>Ela acordou com a dor, mas assim que acordou, seu corpo inteiro ficou dormente e ela não conseguia andar, então<br/>\n<br/>foi se arrastando até o banheiro.<br/>\n<br/>Assim que comecei o tratamento, ela disse que sentia como se estivesse sangrando perto do coração e pediu para eu olhar. Eu disse que não havia absolutamente nada disso.<br/>\n<br/>Ela também disse que sentia como se a bala estivesse no coração e doía, pedindo para eu tirá-la.<br/>\n<br/>Eu tirei a bala com os dedos, claro, espiritualmente, e a dor no coração desapareceu, mas<br/>\n<br/>a dormência no corpo inteiro melhorou um pouco, mas não curou completamente.<br/>\n<br/>Eu disse que ela se curaria até a tarde e fui embora, mas o que pensei profundamente na ocasião foi<br/>\n<br/>o fato misterioso de que o acontecimento do sonho continuou a causar dor mesmo depois de ela acordar.<br/>\n<br/>A causa que pude pensar para isso foi que, como havia um compromisso de realizar uma reunião de palestra na minha casa a partir daquela tarde,<br/>\n<br/>o deus maligno tomou essa medida para impedi-la de comparecer.<br/>\n<br/>O motivo é que a jovem confiava na minha terapia e era muito fervorosa na divulgação, por isso foi visada pelo deus maligno.<br/>\n<br/>Claro, ela compareceu à reunião naquela noite.<br/>\n<br/>\n<br/>O próximo caso é da Sra. N, esposa de um capitão da Marinha, que era uma recomendadora extremamente fervorosa desta terapia.<br/>\n<br/>Ela se dedicava fervorosamente à divulgação, deixando qualquer outra coisa de lado.<br/>\n<br/>Claro, havia também a emoção de que seus dois filhos e uma filha tiveram suas vidas salvas por esta terapia,<br/>\n<br/>então não havia quem não se comovesse com a sua experiência e entusiasmo.<br/>\n<br/>Por causa disso, havia pessoas que conheciam esta medicina através da Sra. N e vinham me visitar de vez em quando.<br/>\n<br/>O misterioso foi quando ela trouxe a esposa de um certo Ministro de Estado e um certo Doutor em Medicina.<br/>\n<br/>Misteriosamente, nessas duas ocasiões, naquela noite ela não ficou doente, mas sofreu muito.<br/>\n<br/>No entanto, na segunda vez que ela sofreu, aconteceu algo interessante.<br/>\n<br/>Naquele momento, o marido estava ausente, então o filho e a empregada começaram o tratamento, e em cerca de vinte minutos a dor diminuiu um pouco.<br/>\n<br/>Mas a filha de dez anos, que estava ao lado, de repente viu algo preto e redondo, do tamanho de uma cabeça humana, sair do corpo da mãe, a Sra. N.<br/>\n<br/>Assim que ela disse: 'Ah, saiu uma bola preta do corpo da mamãe',<br/>\n<br/>a dor da Sra. N desapareceu e ela ficou completamente bem.<br/>\n<br/>No dia seguinte, ao ouvir essa história, entendi que o deus maligno a estava fazendo sofrer, mas, devido ao tratamento, tornou-se impossível continuar encostado e ele saiu, o que foi visto pela filha.<br/>\n<br/>\n<br/>Sempre que os espíritos se movem, mesmo os espíritos humanos, eles assumem a forma de uma bola.<br/>\n<br/>Desde os tempos antigos, quando se veem almas humanas (hitodama), sabe-se que todas têm a forma de bola.<br/>\n<br/>E os espíritos divinos emitem um brilho radiante, os espíritos humanos são brancos ou laranja-claro sem brilho, e os demônios são pretos.<br/>\n<br/>A causa de a Sra. N ter ficado assim nas duas vezes foi que as pessoas que ela trouxe naqueles dias eram pessoas influentes, então<br/>\n<br/>é claro que o deus maligno tentou puni-la para que ela não fizesse mais isso no futuro.<br/>\n<br/>Observando esses três exemplos, pode-se conhecer o quão temível é a obstrução dos deuses malignos.\" (Extraído de \"A Medicina de Amanhã, Volume 3\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Aparecimento de um Homem Gigante Vestido de Preto\"",
    "publication_title_ptbr": "Setembro e Outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Aparecimento de um Homem Gigante Vestido de Preto\"</font></b> (Setembro e Outubro de 1949)<br/>\n<br/>\n<font color=\"#000000\" size=\"+1\"><b>O Chefe dos Deuses Malignos Obstrui a Difusão</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em outubro do ano passado, em um certo local de difusão na província de Yamaguchi, um professor faleceu repentinamente após três dias de grande purificação.<br/>\n<br/>Depois disso, quando viajo a trabalho para lá, como se fosse entre o sonho e a realidade, aparece um homem gigante vestido de preto...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é bom...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Ele me atacou. Depois disso, quando viajei para lá a trabalho,<br/>\n<br/>durante o treinamento diurno, senti claramente como se minha orelha direita tivesse sido atingida por uma flecha e senti uma dor intensa.<br/>\n<br/>Naquela noite, em um sonho, fui atacado por um monstro parecido com um porco.<br/>\n<br/>Depois disso, o professor assistente de lá ficou de cama com câncer de estômago, perdeu repentinamente a fé e começou a consultar médicos.<br/>\n<br/>Naquela região há cerca de quinhentos membros, e eles estão bastante abalados com essas coisas. O que devemos fazer?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Esse homem gigante vestido de preto é o chefe dos deuses malignos. Vocês assentaram a Imagem da Luz Divina (Daikomyo Nyorai) lá, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sim, assentamos em julho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ele é um figurão entre os deuses malignos.<br/>\n<br/>Até que ele se acalme, haverá bastante agitação.<br/>\n<br/>No entanto, como agora é a batalha entre Deus e o demônio, vocês não devem se dar por vencidos e devem seguir em frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desastre da Aranha\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Desastre da Aranha\"</b></font><br/>\n<br/>\"Os deuses malignos frequentemente usam aranhas. Os deuses malignos encostam em aranhas grandes.<br/>\n<br/>Pode-se considerar que um espírito maligno ou deus maligno encostou com a intenção de fazer essa pessoa sofrer.<br/>\n<br/>Deve-se ter cuidado com as aranhas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reiSHUUGEKI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho de Ser Estrangulado\"",
    "publication_title_ptbr": "11 de setembro de 1949",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sonho de Ser Estrangulado\"</b></font> (11 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma pessoa não membro, parente de um fiel, teve um sonho com uma pessoa de aparência assustadora que apertou o seu pescoço e a imobilizou. Ela tentou gritar para pedir socorro, mas a voz não saiu e o corpo não obedeceu.<br/>\n<br/>Alguns dias depois, a pessoa que apareceu no sonho faleceu.<br/>\n<br/>Nesses casos, qual é o motivo de a voz não sair? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os espíritos frequentemente apertam o pescoço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]