[
  {
    "source_file": "Sb4.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Assentar a Cobra\"",
    "publication_title_ptbr": "11 de setembro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Assentar a Cobra\"</font></b> (11 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Quando a Causa da Cegueira é a Maldição de uma Cobra</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"A membra H.K. (24 anos, sexo feminino), enquanto dançava a dança dos cegos 'Mennai Chidori', perdeu a visão de ambos os olhos.<br/>\n<br/>\nAtravés do Johrei, ela consegue ver um pouco, como as estampas de um quimono, mas logo volta a não enxergar como antes, repetindo essa situação.<br/>\n<br/>\nSegundo o relato de seu pai, enquanto colhia castanhas na montanha atrás de casa, ele se assustou ao ver de repente um casal de cobras 'yamakagashi', matou-as e as pendurou em uma árvore.<br/>\n<br/>\nAo voltar para casa e ir ao banheiro, encontrou ali a cobra que havia matado, o que o assustou novamente. Ao retornar à montanha para verificar, a cobra continuava no mesmo lugar.<br/>\n<br/>\nAlém disso, ao ver uma cobra 'aodaisho' comendo o arroz oferecido ao altar de Daijingu a partir da viga (nageshi), ele a puxou para baixo e também a matou.<br/>\n<br/>\nDizem que isso aconteceu quando ela era criança. Haveria alguma relação espiritual nisso?<br/>\n<br/>\nE como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É bom assentá-las. As duas 'yamakagashi' eram um casal.<br/>\n<br/>\nA 'aodaisho' é, na maioria das vezes, um antepassado.<br/>\n<br/>\nAssente a 'aodaisho' primeiro; para esta, é bom usar o sobrenome da família. Para as 'yamakagashi', coloque o nome do terreno ou da montanha, e escreva ambos.<br/>\n<br/>\nFaça um pequeno lago em frente ao santuário (omiya), e as oferendas devem ser arroz cru, água e sal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 2,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Visual Causada por Espírito Vingativo de Cobra\"",
    "publication_title_ptbr": "27 de fevereiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência Visual Causada por Espírito Vingativo de Cobra\"</font></b> (27 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"A.S. (sexo masculino) ficou com as pernas trêmulas, com dificuldade para caminhar, sua visão enfraqueceu muito e passou a enxergar mal.<br/>\n<br/>\nHá cerca de vinte dias, ao caminhar, caiu e, depois disso, o corpo todo inchou e ficou letárgico.<br/>\n<br/>\nO avô, o pai, a mãe e o próprio ingressaram na fé, e temos a Imagem da Luz Divina (Komei Nyorai) entronizada no tokonoma do andar de cima desde outubro do ano retrasado.<br/>\n<br/>\nO avô é fiel da religião Kurozumi-kyo há trinta anos e, ainda hoje, no andar de baixo, pendura os pergaminhos de Izumo Okami, Amaterasu Oomikami e do Santuário Akiba, e no oratório assenta as Imagens Sagradas da Kurozumi-kyo e do Santuário Shiogama.<br/>\n<br/>\nEle ainda não conseguiu se desapegar da Kurozumi-kyo e participa dos cultos mensais. Isso teria alguma relação espiritual?<br/>\n<br/>\nAlém disso, como devemos proceder com essas divindades?<br/>\n<br/>\nTambém, no outono do ano passado, o pai matou uma cobra que estava no armazém de terra, que parecia ser a dona da casa, e a jogou no rio. Haveria alguma maldição por causa disso?<br/>\n<br/>\nEntre os irmãos do bisavô, há um que está desaparecido, e a irmã do avô morreu afogada (suicidou-se junto com o filho).<br/>\n<br/>\nUm fiel de nossa Igreja que tem vidência espiritual disse que o espírito de Kamekichi, um vizinho (sem parentesco), está encostado e que seria bom assentá-lo.<br/>\n<br/>\nAinda não o assentamos, mas será que realmente precisamos assentá-lo? As questões acima teriam alguma relação espiritual?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"A cobra... tem muita relação, sim. Isso é ruim.<br/>\n<br/>\nO vizinho (sem parentesco)... se é outra pessoa, não precisa assentar.<br/>\n<br/>\nDiz que está encostado... nesse caso, basta entoar a oração (Amatsu Norito) para ele, e está ótimo.<br/>\n<br/>\nE então, pedir à Imagem da Luz Divina (Komei Nyorai) para salvá-lo; isso é o suficiente.<br/>\n<br/>\nIsso tem relação espiritual, sim.<br/>\n<br/>\nA caminhada... isso é o espírito da cobra que está encostado.<br/>\n<br/>\nQuando o espírito de uma cobra encosta, as pernas ficam trêmulas. Há casos em que a pessoa não consegue andar. O enfraquecimento da visão também é obra da cobra.<br/>\n<br/>\nPara isso, deve-se pedir fervorosamente à Imagem da Luz Divina (Komei Nyorai) para que a cobra morta reencarne logo como ser humano.<br/>\n<br/>\nReencarnar é a melhor coisa.<br/>\n<br/>\nFazendo isso, a cobra, pelo contrário, ficará grata.<br/>\n<br/>\nMesmo tendo sido morta, passará a agradecer. Deve-se pedir isso com fervor.<br/>\n<br/>\n<br/>\nQuanto à Kurozumi-kyo, o avô precisa, por vontade própria, tornar-se fiel da Igreja Messiânica e ter o desejo de se desfazer da Imagem Sagrada da Kurozumi-kyo; caso contrário, não se deve fazer nada.<br/>\n<br/>\nEnquanto houver o mínimo de apego, não se deve descartá-la.<br/>\n<br/>\nNo entanto, esse tipo de coisa também pode causar impedimentos.<br/>\n<br/>\nÉ como se a casa toda estivesse iluminada, mas uma parte continuasse escura.<br/>\n<br/>\nIsso também deve ser pedido à Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>\nAssim, a solução virá rapidamente.<br/>\n<br/>\n<br/>\nO suicídio dos dois... parece que eles também estão um pouco encostados.<br/>\n<br/>\nO inchaço no corpo todo... quando esse espírito... o espírito de quem morreu afogado encosta, a pessoa incha.<br/>\n<br/>\nAfinal, quando espíritos encostam em um ser humano... não é apenas um, pode haver casos em que dois ou três encostam.<br/>\n<br/>\nMas, para estes, vocês têm um altar budista assentado, não têm?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento do Fiel</font></b><br/>\n\"Sim, temos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Eles encostam porque querem ser salvos. Não encostam com má intenção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento do Fiel</font></b><br/>\n\"Dizem que os que morreram afogados não estão assentados.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Isso não é bom. Precisam assentar logo... assentem-nos rapidamente. Com isso, a pessoa vai se curar.<br/>\n<br/>\nA Imagem Sagrada da Kurozumi-kyo está assentada no andar de baixo, não é? Então não é um grande problema.<br/>\n<br/>\nA Imagem da Luz Divina (Komei Nyorai) está no segundo andar, certo? Sendo assim, não é um grande problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 3,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular por Três Gerações Devido à Maldição de Cobra\"",
    "publication_title_ptbr": "16 de dezembro de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Ocular por Três Gerações Devido à Maldição de Cobra\"</font></b> (16 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sofri com uma doença ocular desde os dezenove anos até hoje, mas melhorei após receber Johrei.<br/>\n<br/>\nEm nossa família, a doença ocular persiste por três gerações. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Trinta e seis anos, é a maldição de uma cobra. Quando se mata uma cobra, bate-se na cabeça dela, esmagando os olhos. Por isso, quando ela encosta, a pessoa não consegue fechar os olhos.<br/>\n<br/>\nSe fosse purificação, não continuaria por três gerações.<br/>\n<br/>\nNesses casos, ao assentar a cobra, a cura pode ser imediata.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 4,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transferência do Espírito de Cobra\"",
    "publication_title_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Transferência do Espírito de Cobra\"</font></b> (16 de fevereiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Quando a Causa da Paralisia Infantil é a Possessão por Espírito de Cobra</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Um menino de seis anos contraiu paralisia infantil por volta dos seis ou sete meses de vida; não firma o pescoço, os braços e as pernas ficam pendentes e não fala.<br/>\n<br/>\nParece que ele consegue ouvir. Ele avisa sobre a urina e outras necessidades de alguma forma.<br/>\n<br/>\nDurante a gravidez da mãe, uma cobra 'aodaisho' apareceu na sala de estudos do pai. Ele a expulsou uma vez, mas<br/>\n<br/>\ncomo ela entrou novamente, ele rachou um bambu, prendeu o pescoço dela e a jogou fora de casa, onde ela acabou morrendo.<br/>\n<br/>\nA mãe sempre se preocupou com o fato de terem matado um ser vivo durante a gravidez.<br/>\n<br/>\nDepois disso, levaram-no a médicos, mas não houve cura. Pediram ajuda a deuses, budas e rezadores, e disseram que era maldição de antepassados. Fizeram várias coisas, mas ele não se curou.<br/>\n<br/>\nDe que maldição se trata? E será que ele se curará com o Johrei?<br/>\n<br/>\nAlém disso, se for maldição de antepassados, caso haja um método para retirá-la, peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.<br/>\n<br/>\nA maioria das 'aodaisho' são antepassados que caíram no Caminho das Bestas (Chikusho-do) e renasceram assim.<br/>\n<br/>\nPor isso (por terem sido humanos), elas querem subir para a sala de tatame.<br/>\n<br/>\nMesmo com o Johrei, levará bastante tempo.<br/>\n<br/>\nFaçam-no ouvir a oração (Amatsu Norito) e os Salmos (Gosanka) o máximo possível.　<br/>\n<br/>\nEscrevam 'Yamato Myojin' em um pequeno santuário (omiya), peçam a proteção da Imagem da Luz Divina (Komei Nyorai),<br/>\n<br/>\ne assentem o santuário à esquerda ou à direita.<br/>\n<br/>\nFaçam uma reverência e digam verbalmente: 'A partir de agora, peço ao Deus Dragão (Ryujin) que está encostado na criança que se assente no santuário. Peço que se transfira através do meu corpo.'<br/>\n<br/>\nA forma de juntar as mãos (gassho) é uma postura de concentração mental.<br/>\n<br/>\nPeçam a Kakuriyo no Ookami-Sama.<br/>\n<br/>\nA raposa entra e sai pelo polegar (direito), e o Deus Dragão pelo dedo indicador.<br/>\n<br/>\nA tabuleta memorial (ihai) deve ter a forma de uma espada.<br/>\n<br/>\n<img border=\"0\" height=\"213\" src=\"hebiihai.jpg\" width=\"63\"/><br/>\n<br/>\nTalvez seja mais rápido assentá-lo.<br/>\n<br/>\nMadeira de cipreste (hinoki) é boa.<br/>\n<br/>\nComo é um antepassado, o sobrenome da família é adequado.<br/>\n<br/>\nPode ser 'Yamato Myojin' ou 'Daimyojin'.<br/>\n<br/>\n(Nota: Acredita-se que o sobrenome da pessoa que fez a pergunta seja 'Yamato'.)<br/>\n<br/>\nUm ministro (Kyodoshi) pode fazer isso.<br/>\n<br/>\nPeçam a proteção da Imagem da Luz Divina (Komei Nyorai) e coloquem-no sobre a base em frente à Imagem Sagrada.<br/>\n<br/>\nAqueles que estão encostados há muito tempo podem não ir imediatamente, e alguns levam tempo para se transferir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 5,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família e Tuberculose Pulmonar por Maldição de Aodaisho\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família e Tuberculose Pulmonar por Maldição de Aodaisho\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Em certa casa, anos atrás, o velho pai matou uma enorme cobra 'aodaisho' que apareceu no galinheiro. No dia seguinte, encontraram outra 'aodaisho' semelhante no mesmo local e pediram a um vizinho que a matasse.<br/>\n<br/>\nA partir do ano seguinte, cinco filhos morreram um após o outro (dois deles de tuberculose), e o velho pai também faleceu.<br/>\n<br/>\nAtualmente, o filho caçula, de 25 anos, está acamado com tuberculose.<br/>\n<br/>\nAnteriormente, um rezador disse que era maldição daquela cobra e, seguindo suas instruções, assentaram-na dentro de casa, usando um espelho como objeto sagrado (shintai) e nomeando-a 'Shiratama Myojin'.<br/>\n<br/>\nRecentemente, ingressaram na fé e também entronizaram a Imagem da Grande Luz Divina (Daikomei Nyorai).<br/>\n<br/>\nGostariam de transferir o assentamento do referido Deus Dragão (Ryujin) de dentro de casa para o jardim. Gostaria de saber se o objeto sagrado e o nome podem permanecer os mesmos.<br/>\n<br/>\nOu se devem criar um novo nome e objeto sagrado, ou ainda se devem assentar os dois juntos. Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como é um antepassado, adicione o sobrenome da família e chame-o de '○○ Myojin'.<br/>\n<br/>\nMelhor ainda é usar o nome do terreno.<br/>\n<br/>\nSe fizer isso, ele protegerá todo o terreno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 6,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surgimento Contínuo de Doentes por Maldição de Cobra Morta\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Surgimento Contínuo de Doentes por Maldição de Cobra Morta\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ofício Religioso para Antepassado que se Tornou Cobra</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Desde que um parente matou a cobra do terreno da minha casa, há três anos, as infelicidades têm continuado, e em quatro anos surgiram quatro doentes.<br/>\n<br/>\nAo consultar um asceta da seita Nichiren, descobriu-se que era devido ao rancor da cobra. Após assentarmos a cobra, não surgiram mais doentes. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"Essa cobra é um antepassado, sabe. Ele ficou furioso porque mataram o antepassado.<br/>\n<br/>\nComo já a assentaram, podem continuar assim por um bom tempo.<br/>\n<br/>\nQuando a fé dessa pessoa atingir um certo nível, poderá se desfazer disso.<br/>\n<br/>\nEntão, todas as manhãs, ao se apresentar diante da Imagem da Luz Divina (Komei Nyorai), peçam pela cobra que mataram antes... dizer 'mataram' tem um espírito da palavra (kotodama) ruim, então,<br/>\n<br/>\npelo Deus Dragão (Ryujin) antepassado que foi para o Mundo Espiritual antes... é melhor dizer Deus Dragão do que cobra,<br/>\n<br/>\npois em tudo é melhor usar um espírito da palavra bom...<br/>\n<br/>\npeçam para que o Deus Dragão antepassado possa reencarnar como ser humano o mais rápido possível.<br/>\n<br/>\nAssim, a reencarnação como ser humano será muito mais rápida.<br/>\n<br/>\nBem, deixem como está por três anos após entronizarem a Imagem da Luz Divina (Komei Nyorai) e, passados três anos, podem se desfazer disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 7,
    "pub_idx": 1,
    "title_ptbr": "\"Inchaço no Maxilar e Hemorragia Intensa Causados por Possessão de Espírito de Cobra\"",
    "publication_title_ptbr": "12 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">\"Inchaço no Maxilar e Hemorragia Intensa Causados por Possessão de Espírito de Cobra\"</font></b> (12 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O fiel com o maxilar inchado, que teve a oportunidade de se encontrar com o Senhor no dia 22 de fevereiro,<br/>\n<br/>\ndois dias após o encontro, teve uma hemorragia de mais de oito 'go' (aprox. 1,4 litros) e, com dores intensas, chegou a ficar em estado crítico temporariamente, mas recuperou-se graças à proteção divina.<br/>\n<br/>\nAo entronizar a Imagem da Luz Divina (Komei Nyorai), ele se sentiu muito bem, mas<br/>\n<br/>\nhá dois ou três dias teve outra hemorragia intensa, totalizando cerca de três 'sho' (aprox. 5,4 litros) desde o início, e<br/>\n<br/>\no maxilar voltou a ficar duro e inchado como antes, e a dor parece ser intensa.<br/>\n<br/>\nEntre o sono e a vigília, a própria pessoa ouviu: 'Assente a dor, assente três'.<br/>\n<br/>\nNestes últimos dois ou três dias, a dor se desloca pela cabeça e pela metade superior do corpo.<br/>\n<br/>\nAcredito que seja o espírito de uma cobra; seria melhor assentá-lo? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Pode ser o espírito de uma cobra.<br/>\n<br/>\nSe fosse uma purificação comum, ao sair uma grande quantidade, a pessoa se curaria.<br/>\n<br/>\nÉ bom assentá-lo.<br/>\n<br/>\nEscreva o nome em uma tábua e assente.<br/>\n<br/>\n'Mimori Myojin' é um bom nome.<br/>\n<br/>\nAssente-o diante da Imagem da Luz Divina (Komei Nyorai).<br/>\n<br/>\nAlém disso, este é o próprio veneno da cobra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 8,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dores no Corpo Causadas por Maldição de Cobra e Toxinas de Remédios\"",
    "publication_title_ptbr": "25 de agosto de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dores no Corpo Causadas por Maldição de Cobra e Toxinas de Remédios\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Minha mãe (60 anos, não membra), há cerca de três anos, escorregou no gelo e bateu a parte de trás da cabeça. Desde então, não se sentiu bem e não conseguia trabalhar como queria.<br/>\n<br/>\nQuando pensei em levá-la ao médico, ela melhorou repentinamente e, a partir de então, foi melhorando gradativamente.<br/>\n<br/>\nCerca de um ano depois, seu ouvido começou a doer, e ela sentiu uma dor leve por cerca de seis meses.<br/>\n<br/>\nDepois disso, a dor aumentou repentinamente e, a cada três dias, por volta das onze horas da noite, ela passou a sentir uma dor intensa por cerca de quatro horas.<br/>\n<br/>\nNessa época, eu ingressei na fé e continuei ministrando-lhe Johrei.<br/>\n<br/>\nA partir de novembro do ano passado, a dor passou a vir todas as noites, das cinco horas da tarde até o amanhecer, durando cerca de duas horas com intervalos de uma hora. Ultimamente, também dói de vez em quando durante o dia.<br/>\n<br/>\nGraças à proteção divina, duas ou três vezes por mês sai uma pequena quantidade de pus do ouvido, mas ela sempre sente como se tivesse algo cobrindo a cabeça.<br/>\n<br/>\nMeu irmão mais novo ingressou na fé no ano passado e, junto comigo, continua ministrando Johrei, mas minha mãe ainda não alcançou o estado de espírito para ingressar na fé.<br/>\n<br/>\nMinha irmã mais velha (membra), que já se casou e saiu de casa, achou estranho a dor durar tanto tempo e orou pedindo que a causa fosse revelada.<br/>\n<br/>\nNo dia 8 de maio deste ano, enquanto minha mãe tirava um cochilo na roça, ela teve um sonho em que três pequenas cobras sem cabeça flutuavam diante de seus olhos. Ela se assustou e acordou, mas<br/>\n<br/>\ndiz que, por um tempo, continuou vendo-as diante de si como uma ilusão.<br/>\n<br/>\nAnteriormente, minha mãe esmagou a cabeça de uma pequena cobra que caiu do teto, matando-a, e também esmagou a cabeça de uma grande 'aodaisho' que estava no jardim, matando-a.<br/>\n<br/>\nAlém disso, quando meu pai (que se enforcou anos atrás) e meu irmão foram a um pântano na montanha, mataram uma 'aodaisho'. Eles mataram cobras várias outras vezes, mas não me lembro dos detalhes.<br/>\n<br/>\nIsso teria relação com as cobras? Se tiver, como devemos proceder? Peço sua orientação.<br/>\n<br/>\nAlém disso, estamos nos preparando para receber a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama), mas ainda não entronizamos a Imagem Sagrada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é a maldição de cobras e toxinas de remédios.<br/>\n<br/>\nPara curar rapidamente, é necessário entronizar a Imagem da Luz Divina (Komei Nyorai) e a própria pessoa ingressar na fé.<br/>\n<br/>\nAo ingressar na fé e pedir à Imagem da Luz Divina (Komei Nyorai) para que os espíritos perdidos das cobras reencarnem rapidamente como seres humanos, ela se curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 9,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço Causado por Maldição de Cobra\"",
    "publication_title_ptbr": "11 de novembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço Causado por Maldição de Cobra\"</font></b> (11 de novembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Johrei para Salvar o Espírito de Cobra Encostado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Sobre M.A. (43 anos), a quem consultei no outro dia, graças à proteção divina, ele se sentiu muito aliviado.<br/>\n<br/>\nAtualmente, a urina sai normalmente, mas o inchaço ainda não cedeu.<br/>\n<br/>\nRecebemos a orientação de que era maldição de uma cobra e, ao perguntar à própria pessoa,<br/>\n<br/>\nela disse que, há cinco anos, deixou quase morta uma 'aodaisho' que veio comer um coelho, queimou-a com grama seca, cortou-a em pedaços e deu para as galinhas comerem.<br/>\n<br/>\nA própria pessoa, embora tardiamente, está arrependida.<br/>\n<br/>\nAs crises ocorrem cerca de duas ou três vezes, tanto de dia quanto de noite.<br/>\n<br/>\nQuando a crise ocorre, ele sofre muito, sente o tronco sendo apertado e o inchaço fica duro.<br/>\n<br/>\nAs pernas também ficam duras e ele sente uma dor como se estivesse sendo espetado por agulhas.<br/>\n<br/>\nO estado da crise é semelhante ao sofrimento da cobra sendo queimada, e do local do inchaço sai algo parecido com óleo.<br/>\n<br/>\nAlém disso, os músculos dos braços e pernas se contraem, ele sente falta de ar e fica com uma aparência terrível de se ver.<br/>\n<br/>\nApesar desse estado, o apetite dele é maior do que o de uma pessoa saudável. Peço encarecidamente sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Como é uma cobra, ela aperta, não é? É a maldição de uma cobra.<br/>\n<br/>\nIsso pode ser um antepassado.<br/>\n<br/>\nPortanto, peçam fervorosamente à Imagem da Luz Divina (Komei Nyorai) e ministrem Johrei em todo o corpo, focando aqui (na parte frontal da cabeça).<br/>\n<br/>\nFazendo isso, naturalmente a cobra também compreenderá e será salva.<br/>\n<br/>\nEntão, ao pedir à Imagem da Luz Divina (Komei Nyorai), peçam para salvar o espírito da cobra e para que ela reencarne rapidamente como ser humano.<br/>\n<br/>\nIsso é o que a cobra mais se alegra.<br/>\n<br/>\nMesmo que a cobra tenha sido morta, se disserem para ela reencarnar como ser humano, ela se alegra.<br/>\n<br/>\nQuando eu estava em Hakone, elas apareciam de vez em quando, então eu as matava, mas dizia para reencarnarem logo como seres humanos.<br/>\n<br/>\nAí elas se alegram. Alegrar-se significa... que elas encostam imediatamente, sabe.<br/>\n<br/>\nA pessoa passa a se sentir bem.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Sb4.html",
    "title_idx": 10,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Doenças nos Olhos e na Língua Causadas por Rancor, o Ofício Religioso é o Melhor\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Doenças nos Olhos e na Língua Causadas por Rancor, o Ofício Religioso é o Melhor\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Há uma menina de sete anos que tem outra língua anexada à parte de trás da língua, e seu irmão mais velho também tinha a mesma deficiência. Qual seria o motivo disso? Além disso, curaria com o Johrei (Okiyome)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso é, sem dúvida, o pecado de ter 'duas línguas' (falar com falsidade).<br/>\n<br/>\nDeve-se à maldição do espírito rancoroso de alguém que sofreu muito e morreu por causa dessa falsidade.<br/>\n<br/>\nNão apenas na língua, mas manchas de nascença (marcas) também são assim.<br/>\n<br/>\nHá casos em que a pessoa nasce sem conseguir mover as mãos livremente devido ao rancor de um espírito que morreu espancado.<br/>\n<br/>\n<br/>\nMuitos casos de cegueira também se devem a rancor.<br/>\n<br/>\nOs casos mais graves envolvem espíritos vingativos que decidem amaldiçoar geração após geração.<br/>\n<br/>\nQuando eu era criança, havia na vizinhança um homem chamado Kyogin, um montador de pergaminhos (kyojiya) que era mestre em fazer falsificações.<br/>\n<br/>\nO que ele fazia de melhor era criar marcas de traças. Quando as fazia, trancava-se em um quarto, não deixava ninguém entrar e usava incenso para criá-las.<br/>\n<br/>\nAssim, ele ganhou muito dinheiro e morou em uma casa esplêndida, mas acabou ficando cego.<br/>\n<br/>\nSobre isso, meu pai costumava dizer:<br/>\n<br/>\n'Kyogin ficou cego. Isso é por causa do rancor de muitas pessoas que foram enganadas com suas falsificações.'<br/>\n<br/>\nAlém disso, certa vez contratei uma empregada que tinha um dos olhos cego.<br/>\n<br/>\nAo perguntar, ela disse que o filho da família onde trabalhava anteriormente atirou com uma espingarda de ar comprimido e a bala atingiu seu olho por acidente, cegando-a.<br/>\n<br/>\nAo investigar mais a fundo, descobri que o pai dessa empregada havia feito muitas balas falsificadas e as vendido para várias regiões.<br/>\n<br/>\nFoi com essa bala que a filha perdeu o olho.<br/>\n<br/>\n<br/>\nPara sintomas como os descritos acima, o ofício religioso (kuyo) é o melhor. Com o Johrei é um pouco difícil, mas será possível deter o avanço em certa medida.<br/>\n<br/>\nAlém disso, dependendo das ações da pessoa, não é impossível curar.<br/>\n<br/>\nPode não curar em noventa por cento dos casos, mas não se pode dizer que é absolutamente incurável.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 11,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Melhor Caminho para o Ofício Religioso aos Antepassados é Salvar Pessoas\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Melhor Caminho para o Ofício Religioso aos Antepassados é Salvar Pessoas\"</font></b> (1948)<br/>\n<br/>\n\"O ofício religioso (kuyo) aos antepassados pode ser feito chamando um monge para orar ou orando no templo.<br/>\n<br/>\nAo entronizar Kannon-Sama... a Imagem da Luz Divina (Komei Nyorai), assentar os antepassados juntos também é um ofício religioso, mas salvar muitas pessoas é o maior ofício religioso de todos.<br/>\n<br/>\nA piedade filial é maior após a morte. Quando os descendentes acumulam virtudes, os antepassados são grandemente salvos.<br/>\n<br/>\nApenas ter fé e orar a deuses e budas não traz grandes benefícios.<br/>\n<br/>\nO objetivo de deuses e budas é salvar o maior número possível de pessoas. É torná-las felizes.<br/>\n<br/>\nA religião é baseada na ação; se não for expressa em ações, a religião não tem valor.<br/>\n<br/>\n<br/>\nAs pessoas salvas agradecem.<br/>\n<br/>\nA chegada dessa gratidão é algo extraordinário.<br/>\n<br/>\nExiste uma auréola redonda; a luz que o Buda possui se torna uma luz ainda maior quando a gratidão de muitas pessoas se reúne.<br/>\n<br/>\nO ser humano possui uma veste espiritual (reii), e quanto mais espessa ela for, melhor. Quanto mais espessa a tornarem, mais felizes serão. Praticamente não haverá momentos de infelicidade.<br/>\n<br/>\nPara tornar a veste espiritual mais espessa, deve-se conduzir muitas pessoas a um estado em que possam receber a felicidade. Então elas agradecerão, e isso se transformará em luz, tornando a veste espiritual mais espessa.<br/>\n<br/>\nQuando a veste espiritual se torna espessa, os maus espíritos não conseguem encostar. Para que um espírito maligno encoste, a pessoa precisa estar em um estado que permita isso. Especialmente raposas e afins não conseguem encostar se houver luz na veste espiritual.<br/>\n<br/>\n<br/>\nA batalha entre os deuses malignos e os deuses justos é uma batalha de luz.<br/>\n<br/>\nDeus tenta manifestar a luz, e os deuses malignos tentam bloqueá-la.<br/>\n<br/>\nComo a Imagem da Luz Divina (Komei Nyorai) é o Buda da luz, os espíritos malignos a temem.<br/>\n<br/>\nDas letras de 'Komei Nyorai' emana luz.<br/>\n<br/>\nQuando a luz emana, todo o Mundo Espiritual se ilumina; por isso, ao pendurar a Imagem Sagrada (Okakejiku), o ambiente fica de alguma forma mais claro.<br/>\n<br/>\nAo ir a uma casa onde ela não está pendurada, o ambiente parece de alguma forma escuro.<br/>\n<br/>\nO fato de as plantações dos fiéis crescerem bem se deve ao fato de que toda a terra cultivada se torna luz.<br/>\n<br/>\nÀ luz, acrescenta-se o calor. Isso é diferente de um calor quente. O que é quente é o corpo do calor. O que é levemente morno é o espírito do calor.<br/>\n<br/>\nPortanto, como o espírito do calor flui, não há pragas e as plantações crescem bem.<br/>\n<br/>\nEm lugares nublados (com máculas), é fácil surgirem insetos.<br/>\n<br/>\nEsta fé pode ser explicada cientificamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 12,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Salvar Pessoas é o Melhor Consolo para os Espíritos\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Salvar Pessoas é o Melhor Consolo para os Espíritos\"</font></b> (4 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Meu pai biológico saiu para pescar na costa de Shinagawa no final da tarde de 14 de junho do ano retrasado e faleceu no barco aos 64 anos.<br/>\n<br/>\nO diagnóstico do médico na época foi parada cardíaca, mas desde que ingressei em nossa Igreja, tenho me preocupado cada vez mais com meu pai no Mundo Espiritual.<br/>\n<br/>\nComo devo proceder para consolar seu espírito? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Salvar o maior número possível de pessoas é o que traz mais méritos. (Exemplo do Venerável Mokuren)<br/>\n<br/>\nPara consolar o espírito, é importante esquecer-se do espírito e salvar outras pessoas, acumulando virtudes; salvar outras pessoas além de si mesmo é o mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 13,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vidência Espiritual do Venerável Mokuren\"",
    "publication_title_ptbr": "28 de maio de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Vidência Espiritual do Venerável Mokuren\"</font></b> (28 de maio de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Gostaria de fazer com que meu filho, que faleceu há cinco anos, participasse das aulas de aprimoramento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso significa que você mesma precisa de mais aprimoramento.<br/>\n<br/>\nVocê ainda não compreendeu verdadeiramente.<br/>\n<br/>\nPensar o tempo todo em uma pessoa que morreu é muito ruim para o espírito.<br/>\n<br/>\nO espírito se alegra mais se for esquecido rapidamente.<br/>\n<br/>\nEspíritos que morreram quando bebês não podem fazer o treinamento em Yachimata (Mundo Intermediário), então, se a mãe praticar o máximo de boas ações no Mundo Material, eles irão rapidamente para o Paraíso.<br/>\n<br/>\nEm geral, as crianças conseguem ir para o Paraíso relativamente rápido, pois têm poucos pecados.<br/>\n<br/>\nÉ por isso que, desde os tempos antigos, as pinturas de anjos frequentemente retratam figuras de crianças.<br/>\n<br/>\nPortanto, basta que a mãe salvar o maior número possível de pessoas e servir à Obra Divina.<br/>\n<br/>\nSe ficar pensando o tempo todo, estará puxando o espírito da criança, e ela não conseguirá se elevar.<br/>\n<br/>\nÉ claro que lamentar a morte de um filho é da natureza humana e não é algo ruim.<br/>\n<br/>\nNo budismo, diz-se que quando uma pessoa morre, o espírito permanece na casa por quarenta e nove dias.<br/>\n<br/>\nPessoas extremamente boas ou extremamente más vão imediatamente para onde devem ir, mas as pessoas comuns vão para o Mundo Espiritual no quinquagésimo dia.<br/>\n<br/>\nDepois que vão para o Mundo Espiritual, é melhor esquecê-las rapidamente.<br/>\n<br/>\nNão se consegue esquecer tão rápido assim, mas apenas saber que é melhor esquecer rapidamente já é bom.<br/>\n<br/>\nNão há problema em lembrar-se no aniversário de morte, como no primeiro ano de falecimento.<br/>\n<br/>\nA foto do falecido também pode ser pendurada após dez anos, mas não se deve fazer isso logo após a morte.<br/>\n<br/>\nExiste a seguinte história.<br/>\n<br/>\nNa época de Buda Shakyamuni, seu discípulo, o Venerável Mokuren, viu certa vez sua mãe sofrendo no Inferno.<br/>\n<br/>\nEle tentou de várias maneiras salvá-la, mas a mãe não conseguia sair do Inferno de jeito nenhum.<br/>\n<br/>\nEntão, ao perguntar a Buda Shakyamuni como ela poderia ser salva, Buda lhe disse que bastava esquecê-la.<br/>\n<br/>\nAssim, Mokuren tentou esquecê-la o máximo possível e, após cerca de um ano, sua mãe havia sido salva do Inferno.<br/>\n<br/>\nNesse momento, Mokuren compreendeu pela primeira vez que era um erro tentar salvar a mãe com suas próprias forças.<br/>\n<br/>\nSua missão era salvar todos os seres vivos, e quando Shakyamuni disse para esquecer, significava que ele deveria esquecer até mesmo de salvar a mãe e focar em salvar todos os seres vivos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 14,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Salvar os Espíritos, Deve-se Ajudar as Pessoas\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Salvar os Espíritos, Deve-se Ajudar as Pessoas\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Recebi as aulas de aprimoramento em março deste ano. Minha segunda filha, S. (3 anos), no último dia 17 de agosto, caiu acidentalmente em um canal de irrigação de cerca de dois tsubo (aprox. 6,6 m²) dentro do nosso terreno e faleceu.<br/>\n<br/>\nAcredito que, sem dúvida, ela tenha caído no Inferno.<br/>\n<br/>\nOs espíritos de pessoas que morrem afogadas vão mesmo para o Inferno?<br/>\n<br/>\n1. Como devo proceder daqui para frente para salvar esse espírito?<br/>\n<br/>\n2. Gostaria de aterrar o referido canal de irrigação. Posso aterrá-lo assim mesmo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Normalmente, esse tipo de coisa não acontece; o natural seria ser salva ao cair, mas deve haver um motivo muito forte.<br/>\n<br/>\nRazões como a de que um grande bloco de pecados não poderia ser removido sem um sacrifício... às vezes acontecem.<br/>\n<br/>\nQuando Deus tem pressa, há casos em que Ele remove o bloco de pecados de uma só vez.<br/>\n<br/>\nEspecialmente em casos de relacionamentos extraconjugais do marido, os seres humanos não conseguem entender apenas olhando a superfície.<br/>\n<br/>\n<br/>\nPara salvar o espírito, deve-se ajudar as pessoas. Por meio dessa virtude, os pecados diminuem.<br/>\n<br/>\nQuando se deseja intensamente salvar os próprios familiares, há casos em que eles não são salvos.<br/>\n<br/>\nNa época de Shakyamuni, a mãe do Venerável Mokuren não conseguia ser salva.<br/>\n<br/>\nEle tinha poderes divinos e, ao olhar para o Mundo Espiritual, via que, por mais que se esforçasse, não conseguia salvá-la. Ele conseguia salvar outras pessoas.<br/>\n<br/>\nAo perguntar a Shakyamuni, este lhe disse que ela não era salva porque ele queria salvá-la.<br/>\n<br/>\nEntão, compreendendo que seu papel era salvar todos os seres vivos, ele se dedicou a isso e, após cerca de um ano, sua mãe foi devidamente salva.<br/>\n<br/>\nSe a pessoa pensa em salvar seus próprios familiares ou antepassados, pelo contrário, eles não são salvos.<br/>\n<br/>\n<br/>\nAnteriormente, havia uma senhora idosa com uma filha e um filho, ambos com doenças mentais. Ela ajudou a filha, que voltou ao normal.<br/>\n<br/>\nEntão, ela tentou ajudar o filho.<br/>\n<br/>\nPara isso, tornou-se terapeuta e estava praticando, mas não estava progredindo bem.<br/>\n<br/>\nAo observar, vi que ela estava se esforçando muito (não fazia muito pelos outros), então eu lhe disse.<br/>\n<br/>\nO objetivo de fazer os tratamentos era salvar o filho... isso não é verdadeiro. Por isso, as graças eram relativamente poucas.<br/>\n<br/>\nÉ preciso salvar muitas pessoas. Se agir com uma visão ampla, ele será salvo.<br/>\n<br/>\nE parecia que ela pretendia parar assim que o filho fosse salvo... por isso eu lhe disse aquilo.<br/>\n<br/>\nO irmão mais velho era totalmente contra; ele trabalhava na Asano Cement.<br/>\n<br/>\nE não se aproximava de jeito nenhum, considerando ser superstição.<br/>\n<br/>\nO irmão mais novo tinha doença mental e não adiantava ir ao médico.<br/>\n<br/>\nEntão, eu disse que faria se ele pedisse desculpas e solicitasse...<br/>\n<br/>\nA irmã, mesmo curada, pelo contrário, falava mal. O filho foi melhorando gradativamente.<br/>\n<br/>\nEla tentou levá-lo de volta para torná-lo útil. Na verdade, ela apenas o estava usando. Então, eu também devolvi esse irmão mais novo.<br/>\n<br/>\nDepois disso, o irmão mais novo teve um surto em Hokkaido. E acabou morrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 15,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Salvar o Próprio Filho no Inferno, Deve-se Acumular Virtudes com Fervor\"",
    "publication_title_ptbr": "16 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Salvar o Próprio Filho no Inferno, Deve-se Acumular Virtudes com Fervor\"</font></b> (16 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Meu irmão mais novo, quando estava no quarto ano do ensino fundamental, entrou em uma fábrica de munições como estudante mobilizado em tempo integral, mas<br/>\n<br/>\ndurante o grande ataque aéreo dos B-29 em 12 de abril de 1945, estilhaços de bomba entraram em seu abdômen e ele sofreu por um dia e uma noite inteiros, vindo a falecer.<br/>\n<br/>\nPeço que me ensine um método para salvar esse espírito, que dizem ter caído no Inferno.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Se você acumular virtudes com fervor, ele será salvo.<br/>\n<br/>\nPara salvar o próprio filho, deve-se salvar outras pessoas; o amor altruísta é importante. Deve-se seguir pelo caminho do Grande Veículo (Daijo).<br/>\n<br/>\nVenerável Mokuren.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 16,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Mortos em Guerra Não São Salvos se a Família Enlutada Não Acumular Virtudes\"",
    "publication_title_ptbr": "26 de abril de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Mortos em Guerra Não São Salvos se a Família Enlutada Não Acumular Virtudes\"</font></b> (26 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"O espírito do meu filho mais velho, que morreu em combate na Guerra da Grande Ásia Oriental em 7 de abril de 1945, alcançou a iluminação (tornou-se Buda), tornou-se um antepassado e está nos protegendo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É incerto.<br/>\n<br/>\nDepende da fé desta pessoa; se não acumular virtudes, ele não será salvo.<br/>\n<br/>\nDeve-se esquecer esse tipo de coisa e salvar outras pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 17,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Salvar os Antepassados, Deve-se Primeiro Salvar Outras Pessoas\"",
    "publication_title_ptbr": "27 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Salvar os Antepassados, Deve-se Primeiro Salvar Outras Pessoas\"</font></b> (27 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Anteriormente, quando eu estava com problemas na cabeça, fui consultado por várias pessoas com vidência espiritual, e me disseram que um antepassado de sete gerações atrás estava se encostando em mim.<br/>\n<br/>\nComo devo proceder para elevar e salvar esse espírito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Deve-se primeiro salvar outras pessoas. (Venerável Mokuren) O amor à humanidade é importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 18,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Acumular Virtudes, os Antepassados Serão Salvos\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se Acumular Virtudes, os Antepassados Serão Salvos\"</font></b><br/>\n<br/>\n\"Mesmo que não se tente salvá-los especificamente, se acumular virtudes, eles serão salvos.<br/>\n<br/>\n(Exemplo do Venerável Mokuren)<br/>\n<br/>\nO foco principal, mais do que em si mesmo, deve ser nas outras pessoas e na humanidade mundial; pensar que basta o próprio país estar bem também é um erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 19,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Salvar os Antepassados que Sofrem no Mundo Espiritual, a Única Maneira é Praticar a Fé de Forma Fervorosa\"",
    "publication_title_ptbr": "8 de setembro de 1951",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Salvar os Antepassados que Sofrem no Mundo Espiritual, a Única Maneira é Praticar a Fé de Forma Fervorosa\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Dois irmãos, um menino de doze anos e uma menina de nove anos, nasceram com problemas de visão. O menino não conseguiu andar até os quatro anos e ficava apenas de cabeça baixa, mas depois passou a enxergar vagamente, começou a sair para brincar e parece conseguir ver livros ilustrados a uma distância de cerca de três 'sun' (aprox. 9 cm), mas não pode ir à escola.<br/>\n<br/>\nEle tem deficiência intelectual e é violento; quando algo não o agrada, joga e quebra coisas, fazendo escândalo, e era incontrolável. No entanto, após receber Johrei continuamente por três semanas, ele ficou bem mais calmo, mas não houve nenhuma mudança em seus olhos.<br/>\n<br/>\nA íris de seus olhos é bonita, mas a parte branca está inchada e os globos oculares se movem incessantemente.<br/>\n<br/>\nA menina está um pouco melhor que o menino e já consegue andar normalmente.<br/>\n<br/>\nSua inteligência também é normal, mas ela também não pode ir à escola.<br/>\n<br/>\nO pai tem 47 anos e teve sífilis antes de se casar.<br/>\n<br/>\nO filho mais velho e a filha mais velha são perfeitamente saudáveis, mas o filho seguinte nasceu morto, e depois nasceram dois que morreram logo em seguida<br/>\n<br/>\n(os que nasceram depois desses são o menino e a menina mencionados acima. Abaixo deles há um menino, que não apresenta nenhuma anomalia).<br/>\n<br/>\nNessa época, o pai sofreu de problemas cerebrais e chegou a ser internado no Hospital Matsuzawa.<br/>\n<br/>\nAtualmente, ele tem uma loja de bebidas, mas a esposa faz tudo.<br/>\n<br/>\nO marido não cumprimenta as pessoas e parece raramente sorrir.<br/>\n<br/>\nEle também tem problemas de visão e, às vezes, lava os próprios olhos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"É uma situação bastante complicada. Há algo amaldiçoando a cabeça. É para a purificação da cabeça.<br/>\n<br/>\nHá muito veneno na cabeça... de forma hereditária.<br/>\n<br/>\nAlém disso, ele introduziu toxinas de remédios por causa da sífilis.<br/>\n<br/>\nCom isso, a cabeça de todos fica ruim, mas isso se deve à sífilis e aos remédios usados para tentar curá-la. São as toxinas desses remédios. Isso é o que faz mal.<br/>\n<br/>\nO fato é que os remédios usados para tentar curar a sífilis introduzem ainda mais veneno do que a própria doença.<br/>\n<br/>\nO Salvarsan (remédio 606) é mais assustador que a sífilis.<br/>\n<br/>\nAs pessoas que usaram o Salvarsan invariavelmente ficam com a cabeça ruim.<br/>\n<br/>\nEssa família ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pronunciamento do Fiel</font></b><br/>\n\"Parece que não ingressaram.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"A esposa precisa ingressar na fé e se tornar fervorosa.<br/>\n<br/>\nE então, há muitos pecados... há muitas máculas (meguri).<br/>\n<br/>\nO fato de a cabeça ser ruim significa que os antepassados estão sofrendo no Mundo Espiritual.<br/>\n<br/>\nEsse tipo de coisa é a mácula dos pecados dos antepassados.<br/>\n<br/>\nIsso vai para a cabeça.<br/>\n<br/>\nOs antepassados estão sofrendo muito no Mundo Espiritual.<br/>\n<br/>\nFaçam com que os assentem rapidamente e pratiquem a fé de forma fervorosa. Não há outro caminho para serem salvos além desse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "Ssison1SINKOU.html",
    "title_idx": 20,
    "pub_idx": 1,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suicidas no Mundo Espiritual São Salvos Pela Fé da Família\"",
    "publication_title_ptbr": "1 de novembro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Suicidas no Mundo Espiritual São Salvos Pela Fé da Família\"</font></b> (1 de novembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Durante o Culto Mensal de outubro, recebemos a Fotografia Sagrada (Goshashin), e nessa ocasião, uma pessoa suscetível a possessões espirituais teve visões, e cerca de quatro espíritos se manifestaram.<br/>\n<br/>\nNaquele momento, um deles disse ser a Kannon de Mil Braços (Senju Kannon) e expressou sua gratidão diária voltado para a Fotografia Sagrada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Ele disse que era a Kannon de Mil Braços?<br/>\n<br/>\nMesmo falando em Kannon de Mil Braços, existem muitas.<br/>\n<br/>\nOu seja, existe a Kannon de Mil Braços original e as Kannon de Mil Braços ramificadas.<br/>\n<br/>\nEsse é um dos ramos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Além disso, manifestaram-se sucessivamente oito espíritos, incluindo um espírito que morreu de hemorragia cerebral, um que morreu por cianeto de potássio no passado e outro que morreu por uma faca de cozinha (deba).<br/>\n<br/>\nPude ver claramente que, conforme consta nos Ensinamentos de Meishu-Sama, aqueles que cometeram suicídio sofrem muito no Mundo Espiritual.<br/>\n<br/>\nO fato de conseguirem se manifestar em tão poucos anos seria porque a família está praticando a fé com fervor?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\n\"É isso mesmo. Você também deve estar incluído nisso.<br/>\n<br/>\nMesmo falando em antepassados, você mesmo é um antepassado que renasceu, então você fez isso naquela época.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  }
]