[
  {
    "source_file": "reikai2SOUNEN.html",
    "title_idx": 1,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição do Espírito é Determinada de Acordo com os Pecados, Impurezas e Pensamentos\"",
    "publication_title_ptbr": "4 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Posição do Espírito é Determinada de Acordo com os Pecados, Impurezas e Pensamentos\"</font></b> (4 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Os nomes póstumos budistas (kaimyo) possuem classificações. Isso tem alguma relação com o espírito no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Temporariamente sim, mas gradualmente passa a ser a qualificação espiritual.<br/>\n<br/>\nAs coisas físicas e externas se desprendem e tornam-se o pensamento do próprio espírito.<br/>\n<br/>\nQuando se vai para o Mundo Espiritual, no início é como se estivesse no Mundo Material, mas, devido aos pecados, impurezas e pensamentos, a aparência vai mudando gradativamente.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 2,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Mistérios do Mundo Espiritual\"",
    "publication_title_ptbr": "25 de outubro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Mistérios do Mundo Espiritual\"</font></b> (Publicado em 25 de outubro de 1949)<br/>\n<br/>\n\"O Mundo Espiritual é, de fato, uma existência misteriosa e sutil, sendo extremamente difícil de ser compreendido pelo julgamento do senso comum das pessoas deste mundo.<br/>\n<br/>\nA respeito disso, escreverei sobre como o pensamento humano reflete no Mundo Espiritual.<br/>\n<br/>\nSendo o Mundo Espiritual um mundo inteiramente de pensamentos, ele gera o ser a partir do não-ser, e o ser torna-se não-ser, sendo de uma mutabilidade extrema.<br/>\n<br/>\nComo exemplo, suponhamos que uma imagem principal de uma divindade ou buda seja feita através de pintura ou escultura.<br/>\n<br/>\nNo entanto, dependendo do caráter do autor, o espírito divino ou búdico que nela se assenta naturalmente varia em nível.<br/>\n<br/>\nOu seja, como é o caráter do autor que determina isso, no caso mais elevado, um espírito divino de alto nível correspondente a ele descenderá.<br/>\n<br/>\nPortanto, mesmo que a forma seja idêntica, se o caráter do autor for baixo, um espírito divino representante ou um espírito divino ramificado correspondente a ele se assentará.<br/>\n<br/>\nOutro ponto é que, em relação à Imagem Divina, que é o alvo de toda adoração, quando o adorador ora de coração com sinceridade, o poder desse espírito divino, ou seja, a sua luz, manifesta um grande poder. Em contrapartida,<br/>\n<br/>\nse o pensamento do adorador for apenas formal, sem um sentimento de veneração e crença sincera, o grande poder do espírito divino será reduzido na mesma proporção.<br/>\n<br/>\nAlém disso, quanto maior for o número de adoradores, mais a majestade divina aumentará sua luz resplandecente.<br/>\n<br/>\nDesde os tempos antigos, costuma-se dizer que 'até a cabeça de uma sardinha pode se tornar objeto de fé'. O que isso significa?<br/>\n<br/>\nSe uma pessoa de natureza inferior, sem qualquer qualificação, criar uma Imagem Divina e fizer propaganda com meios engenhosos,<br/>\n<br/>\ne se, por um tempo, um número considerável de adoradores for prestar culto, através do pensamento desses adoradores, a forma de uma divindade ou buda será criada no Mundo Espiritual.<br/>\n<br/>\nConsequentemente, manifestará um poder considerável e concederá benefícios. Isso é inteiramente uma criação do pensamento humano, o que não deixa de ser verdadeiramente misterioso.<br/>\n<br/>\nNo entanto, embora prosperem por um certo período, não são verdadeiros. Por serem criações fictícias e temporárias, acabarão por desaparecer um dia.<br/>\n<br/>\nComo todos sabem, não são poucos os exemplos desse tipo.<br/>\n<br/>\nOs chamados 'deuses da moda' pertencem a essa categoria.<br/>\n<br/>\n<br/>\nO que foi dito acima refere-se aos espíritos divinos, mas explicarei também sobre o seu oposto, os demônios.<br/>\n<br/>\nO que mais existe no mundo é o excesso de pessoas de má índole que, por desejos egoístas, causam transtornos aos outros, fazem as pessoas sofrerem e as lançam na infelicidade.<br/>\n<br/>\nSem dúvida, estes são produtos do pensamento materialista, que não acredita no invisível, como sempre dizemos. Mas, vendo isso do ponto de vista espiritual, é algo bizarro e verdadeiramente assustador.<br/>\n<br/>\nDesde que se faça alguém sofrer, a vítima certamente guardará rancor, ódio e tentará se vingar.<br/>\n<br/>\nEsse pensamento colide com a outra pessoa através dos elos espirituais.<br/>\n<br/>\nVendo isso espiritualmente, a fisionomia da fúria e do rancor é terrível. Se fosse visível aos olhos, por mais perverso que fosse o indivíduo, ele sucumbiria sem a menor chance de resistência.<br/>\n<br/>\nNo entanto, quando as vítimas não são apenas uma ou duas, mas milhares ou dezenas de milhares de pessoas, os pensamentos de muitos se reúnem,<br/>\n<br/>\ne formam-se monstros extremamente bizarros e assustadores, que assumem diversas formas e cercam o malfeitor, tentando destruí-lo, o que é insuportável.<br/>\n<br/>\nPor mais que seja um herói ou um homem valente, no fim, não lhe resta outra alternativa senão perecer sob um destino miserável.<br/>\n<br/>\nAo longo da história, se observarmos as grandes personalidades, sem exceção, elas seguiram um destino como o descrito acima.<br/>\n<br/>\nAlém disso, as tragédias de políticos corruptos, a ruína dos novos-ricos, bem como o fim daqueles que seduziram e brincaram com muitas mulheres, ou de agiotas inescrupulosos, mostram isso claramente.<br/>\n<br/>\nEm contrapartida, se alguém praticar muitas boas ações e receber pensamentos de gratidão e emoção de muitas pessoas, esses pensamentos se transformarão em luz e envolverão essa pessoa.<br/>\n<br/>\nAssim, ela se tornará cada vez mais virtuosa e, como os maus espíritos e deuses malignos temerão essa luz e não poderão se aproximar, ela se tornará uma pessoa de grande felicidade.<br/>\n<br/>\nAs auréolas frequentemente vistas nas imagens de divindades e budas são símbolos disso.<br/>\n<br/>\nPor tudo isso, pode-se compreender o quão importante deve ser considerado o pensamento humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pensamento de Rancor Cria Demônios\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pensamento de Rancor Cria Demônios\"</font></b></font> (18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Existe diferença no poder dos espíritos ramificados da mesma divindade ou buda assentados em diferentes locais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Sim, existe diferença. A diferença surge dependendo das pessoas do local.<br/>\n<br/>\nMesmo sendo a mesma divindade, o seu poder varia, por exemplo, dependendo se o santuário é esplêndido ou simples, e também se o número de pessoas que oram é grande ou pequeno.<br/>\n<br/>\nAlém disso, quanto maior for o número de pessoas que oram de coração, mais forte se torna a majestade divina.<br/>\n<br/>\nQuanto mais esplêndida for a construção do santuário, mais elevada será a classificação da divindade.\" (Omissão)<br/>\n<br/>\n<br/>\nOutra coisa interessante é o ditado 'até a cabeça de uma sardinha pode se tornar objeto de fé'.<br/>\n<br/>\nSe as pessoas orarem com fervor até mesmo para uma pedra insignificante ou qualquer outra coisa, ali se formará uma divindade ou buda.<br/>\n<br/>\nIsso é criado pelo pensamento das pessoas que oram.<br/>\n<br/>\nE, enquanto as pessoas estiverem orando, a figura da divindade ou buda se manifestará, mas, quando deixarem de orar, ela desaparecerá em pouco tempo.<br/>\n<br/>\nMesmo com coisas assim, há um certo grau de benefício, por isso há pessoas que acreditam.<br/>\n<br/>\n<br/>\nPor outro lado, os demônios também podem ser criados através do pensamento.<br/>\n<br/>\nPor exemplo, <font color=\"#ff0000\" size=\"+1\"><b>quando se faz alguém sofrer, o pensamento de rancor dessa pessoa se acumula e pode criar um demônio</b></font>,<br/>\n<br/>\ne, por causa desse demônio, a pessoa pode ser constantemente assombrada pelo medo.<br/>\n<br/>\nJunnosuke Inoue, que foi Ministro das Finanças durante o Gabinete Hamaguchi, foi assassinado.<br/>\n<br/>\nIsso aconteceu porque, na época, ele implementou uma política de austeridade, o que fez com que fosse odiado pelas pessoas e, por isso, foi morto.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O rancor das pessoas se acumula, torna-se um mau espírito, encosta em um ser humano e o manipula para se vingar</b></font>.<br/>\n<br/>\nNesses casos, a pessoa pode contrair doenças terríveis.<br/>\n<br/>\nHoje em dia, ser chefe de uma repartição de impostos é algo realmente perigoso...<br/>\n<br/>\nHá outro exemplo. É estranho como vários diretores executivos da Mitsukoshi já morreram.<br/>\n<br/>\nIsso ocorre porque eles são os pioneiros das lojas de departamentos, e, devido à criação dessas lojas, muitos pequenos comerciantes faliram consideravelmente.<br/>\n<br/>\nPor causa do rancor dessas pessoas, as coisas ficam estranhas.<br/>\n<br/>\nHavia um diretor executivo da Mitsukoshi chamado Osuke Hibi, que era uma pessoa muito respeitável, mas,<br/>\n<br/>\nno fim, ele desenvolveu uma doença mental e faleceu.<br/>\n<br/>\nPortanto, ser odiado pelas pessoas é algo ruim, e não há nada que traga mais prejuízo do que isso.<br/>\n<br/>\nÉ por isso que o fim dos heróis é lamentável.<br/>\n<br/>\nO falecimento do Imperador Meiji também foi assim. Como ele lutou contra a China e a Rússia, o rancor daquelas pessoas veio e se concentrou no Imperador, que era o centro do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 4,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Rancor de Muitas Pessoas se Acumula, um Demônio é Criado no Mundo Espiritual\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o Rancor de Muitas Pessoas se Acumula, um Demônio é Criado no Mundo Espiritual\"</font></b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Ultimamente, à noite, têm aparecido muitas lesmas e baratas perto da cozinha e do poço da minha casa.<br/>\n<br/>\nQual seria o motivo? Gostaria de receber a sua orientação sobre a causa espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Como o Mundo Espiritual dessa área está nublado, é fácil que insetos e afins surjam.<br/>\n<br/>\nSe o Mundo Espiritual estivesse limpo, essas coisas não surgiriam. Elas surgiriam do lado de fora. O Mundo Espiritual está sujo.<br/>\n<br/>\nO que se deve fazer... se uma forte luz emanar dessa casa, o Mundo Espiritual será purificado.<br/>\n<br/>\nPara que emane ainda mais luz, deve-se assentar a Imagem da Luz Divina (Komei Nyorai) e praticar virtudes.<br/>\n<br/>\nO fato de a luz ficar mais forte ou mais fraca após o assentamento... quanto mais fervorosamente as pessoas orarem, mais forte se tornará a luz de Deus.<br/>\n<br/>\nSe for assentada em um local baixo, a luz de Deus não emanará. Além disso, se for colocada no mesmo nível de outras divindades, a luz ficará fraca.<br/>\n<br/>\nDeve-se praticar virtudes e, ao mesmo tempo, orar com fervor. Além disso, quando muitas pessoas oram, é diferente.<br/>\n<br/>\n<br/>\nO Mundo Espiritual varia muito de acordo com o pensamento humano.<br/>\n<br/>\nQuando muitas pessoas oram para algo, através do pensamento, uma divindade é criada ali. A forma é criada pelo pensamento. (Até mesmo os seres obstrutores, até certo ponto?)<br/>\n<br/>\nMaus pensamentos... quando o rancor de muitas pessoas se acumula, uma forma terrível, semelhante a um demônio, é criada no Mundo Espiritual e cerca a pessoa.<br/>\n<br/>\nO espírito dessa pessoa atrofia e ela não consegue fazer nada.<br/>\n<br/>\nMesmo que tenha um pouco de fé, a proteção não a alcançará.<br/>\n<br/>\nNesses momentos, o pensamento de muitas pessoas que desejam matá-la é representado, e alguém é escolhido para matá-la. Os assaltantes de hoje em dia são assim.<br/>\n<br/>\nO país do Japão está como um depósito de lixo, e lá surgem vermes. Ou seja, os assassinos e assaltantes são isso.<br/>\n<br/>\nComo esta é uma visão Daijo (Grande Veículo), não se pode falar muito, não se pode pregar. Por isso, prega-se no Shojo (Pequeno Veículo). No entanto, é necessário saber disso.<br/>\n<br/>\nAquele de quem se fala mal tem seus pecados eliminados na mesma proporção, e aquele que fala mal tem seus pecados aumentados.<br/>\n<br/>\nPortanto, não se deve vencer em nada que se faça. Aquele que perde tem seus pecados eliminados, e aquele que vence tem seus pecados aumentados.<br/>\n<br/>\nPor isso, vencer e conquistar o mundo não é bom.<br/>\n<br/>\nSe olharmos do ponto de vista Daijo, não ficaremos com raiva.<br/>\n<br/>\nApenas assentar budas não é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 5,
    "pub_idx": 3,
    "title_ptbr": "Extraído de \"Diálogo em Série: Perguntas e Respostas Úteis com Musei Tokugawa\"",
    "publication_title_ptbr": "6 de maio de 1951",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Diálogo em Série: Perguntas e Respostas Úteis com Musei Tokugawa\"</font></b> (Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\n\"Os novos-ricos acabam se arruinando, não é?<br/>\n<br/>\nO motivo disso é que todos sentem inveja, pensando: 'Como um sujeito daqueles conseguiu subir na vida?'.<br/>\n<br/>\nIsso se transforma em maus espíritos que cercam a pessoa.<br/>\n<br/>\nO pensamento de gratidão se transforma em luz e vai para a pessoa.<br/>\n<br/>\nO pensamento de rancor se transforma em nuvens.<br/>\n<br/>\nQuando a luz aumenta, a pessoa vai se tornando cada vez mais feliz; quando as nuvens aumentam, ocorrem doenças e infortúnios.<br/>\n<br/>\nOs meus fiéis realmente escapam muito bem dos infortúnios.<br/>\n<br/>\nIsso pode ser explicado cientificamente.<br/>\n<br/>\nQuando se usa o Ohikari (Medalha da Luz Divina), a luz é irradiada a partir dele, de modo que, inevitavelmente, a pessoa não sofre infortúnios.<br/>\n<br/>\nNão há nada de misterioso nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 6,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Mundo Espiritual Existem Meninos de Um Olho Só e de Três Olhos\"",
    "publication_title_ptbr": "7 de junho de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Mundo Espiritual Existem Meninos de Um Olho Só e de Três Olhos\"</font></b> (Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Na noite de 8 de julho de 1947, por volta das 23 horas, fui me deitar, mas não conseguia dormir, então estava usando um leque dentro do mosquiteiro.<br/>\n<br/>\nNesse momento, algo se esgueirou e me pressionou a partir do teto do mosquiteiro, que quase encostou no meu rosto. Fiz força no abdômen e olhei bem:<br/>\n<br/>\nera um rosto redondo e totalmente negro, de cerca de um metro e vinte centímetros, com um grande olho brilhando no centro.<br/>\n<br/>\nLutei desesperadamente para escapar, mas, ao olhar de relance para o lado, vi cerca de vinte a trinta meninos de um olho só, semelhantes, com cerca de quarenta e cinco centímetros de altura, enfileirados.<br/>\n<br/>\nPensando 'Maldito!', mirei no olho grande e irradiei Johrei, e então ele fugiu para fora fazendo um som de zumbido.<br/>\n<br/>\nSerá que realmente existem meninos de um olho só?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"No Mundo Espiritual, existem tanto meninos de um olho só quanto de três olhos.<br/>\n<br/>\nQuando se engana os olhos das pessoas, torna-se um menino de um olho só, e quando se tenta parecer melhor para os outros, torna-se um menino de três olhos.<br/>\n<br/>\nQuando uma pessoa é odiada por muitas outras, devido ao pensamento de rancor, ela se torna um monstro.<br/>\n<br/>\nO grande deve ser o chefe e os pequenos, os subordinados.<br/>\n<br/>\nOs maus espíritos aparecem na cor negra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikai3SOUNEN.html",
    "title_idx": 7,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Menino de Um Olho Só, o Mundo Espiritual e o Pensamento\"",
    "publication_title_ptbr": "21 de fevereiro de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Menino de Um Olho Só, o Mundo Espiritual e o Pensamento\"</font></b> (21 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Na noite de 8 de julho de 1947, por volta das 23 horas, fui me deitar, mas não conseguia dormir, então estava usando um leque dentro do mosquiteiro.<br/>\n<br/>\nNesse momento, algo se esgueirou e me pressionou a partir do teto do mosquiteiro, que quase encostou no meu rosto. Fiz força no abdômen e olhei bem:<br/>\n<br/>\nera um rosto redondo e totalmente negro, de cerca de um metro e vinte centímetros, com um grande olho brilhando no centro.<br/>\n<br/>\nLutei desesperadamente para escapar, mas, ao olhar de relance para o lado, vi cerca de vinte a trinta meninos de um olho só, semelhantes, com cerca de quarenta e cinco centímetros de altura, enfileirados.<br/>\n<br/>\nPensando 'Maldito!', mirei no olho grande e irradiei Johrei, e então ele fugiu para fora fazendo um som de zumbido.<br/>\n<br/>\nSerá que realmente existem meninos de um olho só? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"No Mundo Espiritual, existem várias coisas, tanto de um olho quanto de três olhos. Costuma-se falar muito em espíritos malignos dos rios e das montanhas, e na procissão noturna de cem demônios.<br/>\n<br/>\nDo Yachimata (Mundo Intermediário) para baixo, existem lugares assim.<br/>\n<br/>\nAtravés do pensamento humano, formam-se figuras semelhantes a esses monstros.<br/>\n<br/>\nA língua dupla, por exemplo, torna-se realmente dupla.<br/>\n<br/>\nQuando se engana os olhos das pessoas, torna-se um menino de um olho só.<br/>\n<br/>\nQuando se faz coisas erradas de modo a ser visto por muitas pessoas, torna-se de três olhos.<br/>\n<br/>\nA forma varia de acordo com o pensamento (e os pecados).<br/>\n<br/>\nQuando muitas pessoas odeiam uma única pessoa, esse pensamento se torna como um monstro.<br/>\n<br/>\nOs maus pensamentos se condensam e tomam forma. Os heróis, por exemplo, são todos assim.<br/>\n<br/>\n(Eles são derrotados por esses monstros. Hitler, por exemplo, foi cercado por muitos cidadãos.)<br/>\n<br/>\nSe não se arrependerem, cairão no fundo do poço.<br/>\n<br/>\n(Por outro lado, se forem respeitados e receberem gratidão, serão cercados por luz e receberão a confiança de muitas pessoas.)<br/>\n<br/>\n(O grande é o chefe, os pequenos são os subordinados, e os maus espíritos são negros.)\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 8,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Estrutura do Mundo Espiritual\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Estrutura do Mundo Espiritual\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"(Citação parcial) Como foi mencionado no item anterior, o Mundo Espiritual é composto por nove níveis: Paraíso, Yachimata (Mundo Intermediário) e Inferno. A diferença entre esses níveis deve-se à luz e ao calor.<br/>\n<br/>\nOu seja, no nível mais elevado, a luz e o calor são mais fortes, enquanto no nível mais baixo, o Inferno, é um mundo de trevas e sem calor. O Yachimata fica no meio e corresponde ao Mundo Material.<br/>\n<br/>\nO fato de existirem pessoas felizes e infelizes no Mundo Material corresponde ao Paraíso e ao Inferno.<br/>\n<br/>\nNo Paraíso Supremo, ou seja, no Primeiro Paraíso, a luz e o calor são intensos, e os seres celestiais que lá habitam estão quase nus.<br/>\n<br/>\nPode-se imaginar isso ao ver que os Tathagatas (Nyorai) e Bodhisattvas (Bosatsu) nas estátuas budistas estão seminus.<br/>\n<br/>\nÀ medida que se desce para o Segundo Paraíso e o Terceiro Paraíso, a luz e o calor diminuem gradativamente. Se, por hipótese, um espírito do Inferno fosse elevado ao Paraíso, ele ficaria ofuscado pela luz, não suportaria a dor do calor e retornaria ao seu Inferno de origem.<br/>\n<br/>\nÉ exatamente como no Mundo Material, onde elevar uma pessoa de classe baixa a uma posição elevada acaba sendo um sofrimento para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 9,
    "pub_idx": 3,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mundo Espiritual é Verdadeiramente Metódico\"",
    "publication_title_ptbr": "27 de janeiro de 1952",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Mundo Espiritual é Verdadeiramente Metódico\"</font></b> (27 de janeiro de 1952)<br/>\n<br/>\n\"Além disso, sobre o Deus Dragão (Ryujin), tenho escrito e falado com frequência.<br/>\n<br/>\nOcasionalmente, há pessoas que veem o Deus Dragão, mas este relato de graça mostrou isso de forma muito clara.<br/>\n<br/>\n(Apresentação de 'O Deus Dragão Existe?')<br/>\n<br/>\n<br/>\nIsso é realmente claro, mas quando o Deus Dragão encosta, a primeira coisa que acontece é que a pessoa não consegue mais andar.<br/>\n<br/>\nO fato de as pernas dessa moça terem ficado moles foi por esse motivo.<br/>\n<br/>\nEm contrapartida, quando o Deus Dragão se afasta, a pessoa volta a andar gradativamente.<br/>\n<br/>\nIsso também é muito claro.<br/>\n<br/>\nPor esse motivo, quando um poço antigo é aterrado e o Deus Dragão não pode mais morar lá, mudar-se para um poço novo seria fácil, mas<br/>\n<br/>\nno Mundo Espiritual, as coisas não são desleixadas nem flexíveis.<br/>\n<br/>\nPortanto, é verdadeiramente metódico... o Mundo Espiritual.<br/>\n<br/>\nOu seja, se pedirem para ele se mudar para o poço novo... se disserem 'Por favor, mude-se',<br/>\n<br/>\natravés do espírito da palavra (kotodama), ele pode se mudar imediatamente.<br/>\n<br/>\nNesses pontos, é extremamente metódico.<br/>\n<br/>\nPor outro lado, o Mundo Material é verdadeiramente desleixado.<br/>\n<br/>\nDigo desleixado, mas é livre.<br/>\n<br/>\nNão há nada tão livre quanto o ser humano.<br/>\n<br/>\n<br/>\nNo Mundo Espiritual, não se pode chegar perto de pessoas de posição elevada.<br/>\n<br/>\nNão é como os senhores feudais (daimyo) de antigamente, mas é preciso manter uma certa distância para se aproximar.<br/>\n<br/>\nNo Mundo Material, o ser humano pode se aproximar de qualquer pessoa importante, mas<br/>\n<br/>\nno Mundo Espiritual não é bem assim, e é aí que reside a diferença.<br/>\n<br/>\nNo entanto, o Mundo Material de hoje tem liberdade em excesso.<br/>\n<br/>\nTornou-se indiscriminado demais. Isso também tem um significado profundo.<br/>\n<br/>\nPor ter sido o Mundo da Noite, o Deus Supremo estava oculto.<br/>\n<br/>\nOu seja, os deuses da linhagem do fogo estavam ocultos.<br/>\n<br/>\nPor isso, as coisas não eram tão claras.<br/>\n<br/>\nDevido à falta de clareza e ao fato de o Deus Supremo estar oculto, não havia muita distinção entre os seres humanos.<br/>\n<br/>\nPor isso ficou assim.<br/>\n<br/>\nPortanto, com a chegada do Mundo do Dia, devido a esse aspecto, os seres humanos também se tornarão gradativamente mais corretos.<br/>\n<br/>\nApesar disso, não se deve ser absurdamente rígido como nas religiões do passado... isso também não é bom.<br/>\n<br/>\nAfinal, deve-se ser livre, mas, ao mesmo tempo, fazer tudo de forma correta e metódica. É esse o significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 10,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Não Podem Prestar Culto por Conta Própria\"",
    "publication_title_ptbr": "1 de dezembro de 1951",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os Espíritos Não Podem Prestar Culto por Conta Própria\"</b></font> (1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Dizem que um espírito veio nas costas de alguém para se encontrar com Meishu-Sama. Isso é...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É verdade. Isso acontece o ano todo. Afinal, eles não conseguem vir se não encostarem em alguém.<br/>\n<br/>\nÉ algo curioso, mas eles não podem vir por conta própria.<br/>\n<br/>\nOs seres humanos podem vir por conta própria, mas o Mundo Espiritual tem regras.<br/>\n<br/>\nSe não houver um motivo para encostar... eles não podem fazer o que querem... por conta própria.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Nesses casos, a pessoa acaba recebendo purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Não é assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Isso também aconteceu comigo. Era uma mulher jovem, mas comecei a me sentir mal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Você não é tão idoso assim, não é?<br/>\n<br/>\nSendo assim, não é uma sensação ruim.<br/>\n<br/>\nNesses casos, se estiver nas suas costas, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 11,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Habitantes do Mundo Espiritual Gostam que Tudo Siga as Leis\"",
    "publication_title_ptbr": "1 de março de 1949",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Habitantes do Mundo Espiritual Gostam que Tudo Siga as Leis\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvi dizer que usar pedras naturais como lápides não é bom do ponto de vista do estudo da fisionomia dos túmulos (boso). A fisionomia dos túmulos realmente existe?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Assim como os seres humanos têm fisionomia, a fisionomia dos túmulos também tem, até certo ponto, seus aspectos positivos e negativos.<br/>\n<br/>\nUsar pedras naturais como lápides não é muito bom.<br/>\n<br/>\nAs pedras naturais devem ser usadas originalmente como pedras de jardim, e usá-las para esse fim não faz sentido.<br/>\n<br/>\nAfinal, o correto é que o túmulo tenha o formato de uma lápide.<br/>\n<br/>\nDependendo do espírito, há aqueles que detestam muito esse tipo de coisa.<br/>\n<br/>\nQuando se vai visitar o túmulo, os espíritos dos antepassados vêm ao túmulo para cumprimentar.<br/>\n<br/>\nNesse momento, se o túmulo não estiver de acordo com as leis, eles não gostam.<br/>\n<br/>\nOs habitantes do Mundo Espiritual gostam que tudo siga as leis, por isso são verdadeiramente metódicos.<br/>\n<br/>\nAlém disso, eles detestam muito pedras negras, pois a cor negra originalmente simboliza o Inferno ou os demônios, enquanto o Paraíso é representado pela cor branca ou roxa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 12,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Espiritual é Rigoroso com a Ordem\"",
    "publication_title_ptbr": "20 de janeiro de 1950",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo Espiritual é Rigoroso com a Ordem\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Sepultamento dos Restos Mortais de um Conhecido sem Descendentes</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Quando um parente ou conhecido falece e não há ninguém para cuidar dele depois, é permitido sepultar seus restos mortais no meu próprio túmulo, junto com os dos meus antepassados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Pode sepultar, sim.<br/>\n<br/>\nPode, mas a posição dessas pessoas deve ser colocada no nível mais baixo.<br/>\n<br/>\nBasta sepultar na parte mais inferior.<br/>\n<br/>\nSe estiverem no mesmo nível dos antepassados, os espíritos cultuados sofrerão.<br/>\n<br/>\nDessa forma, a questão da ordem no Mundo Espiritual é, de fato, rigorosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 13,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se a Ordem Estiver Incorreta, os Espíritos Sofrem\"",
    "publication_title_ptbr": "Unknown",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se a Ordem Estiver Incorreta, os Espíritos Sofrem\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Tabuleta Memorial (Ihai) da Segunda Esposa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Ouvi dizer que as tabuletas memoriais (ihai) do casal devem ser cultuadas lado a lado, mas, caso o marido falecido tenha tido uma segunda esposa, onde deve ser colocada a tabuleta memorial dessa segunda esposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Pode ser colocada ao lado.<br/>\n<br/>\nNo entanto, a ordem deve estar correta.<br/>\n<br/>\nSe a ordem estiver incorreta, os espíritos sofrem. Deve-se ter cuidado. Pois eles vêm no momento do culto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 14,
    "pub_idx": 3,
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\"",
    "publication_title_ptbr": "23 de outubro de 1943",
    "content_ptbr": "<b><font size=\"+2\">Extraído do Ensinamento de Meishu-Sama: \"O Espírito de Hirokichi\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) O que se deve observar aqui é que, no Mundo Espiritual, a ordem e a disciplina são extremamente corretas, e os espíritos que foram ajudados sempre vêm agradecer.<br/>\n<br/>\nNesse caso, pode acontecer de virem agradecer com bens materiais através das mãos de pessoas.<br/>\n<br/>\nMuitas vezes, recebemos coisas de lugares inesperados, e isso, na verdade, também pode ser o espírito que, de alguma forma, usa uma pessoa para vir agradecer.\" (Extraído de 'A Medicina de Amanhã - Volume 3')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 15,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ego e Apego\"",
    "publication_title_ptbr": "5 de setembro de 1948",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ego e Apego\"</b></font> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"(Citação parcial) Assim, o maior objetivo do aprimoramento no Mundo Espiritual é eliminar o apego, e, à medida que o apego é removido, a posição se eleva.<br/>\n<br/>\nA respeito disso, ocorre o seguinte.<br/>\n<br/>\nNo Mundo Espiritual, normalmente quase não existe a coabitação entre marido e mulher.<br/>\n<br/>\nIsso ocorre porque a posição espiritual do marido e da esposa são diferentes, e a coabitação do casal só é permitida se eles se tornarem habitantes do Paraíso ou da Terra Pura (Gokuraku).<br/>\n<br/>\nNo entanto, àqueles que alcançaram um certo nível de aprimoramento, isso é permitido, mas apenas por um breve período.<br/>\n<br/>\nNesse caso, pede-se permissão ao Deus supervisor daquele mundo e, uma vez permitida, assim que o casal se encontra, abraçar-se por saudade é algo que jamais é permitido.<br/>\n<br/>\nSe surgir o menor pensamento impuro, o corpo enrijece e perde a liberdade de movimento.<br/>\n<br/>\nA esse ponto o apego é prejudicial.<br/>\n<br/>\nPortanto, à medida que o sentimento de apego é eliminado através do aprimoramento no Mundo Espiritual, a posição se eleva, e, à medida que se eleva, o encontro do casal torna-se mais fácil. Com isso, pode-se imaginar o quanto é diferente do Mundo Material.\" (O texto completo encontra-se na página 'Ego e Apego 1')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 16,
    "pub_idx": 3,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição Espiritual do Casal\"",
    "publication_title_ptbr": "8 de abril de 1948",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Posição Espiritual do Casal\"</font></b> (8 de abril de 1948)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Mesmo sendo marido e mulher neste mundo, no Mundo Espiritual, na maioria das vezes, vão para lugares separados.<br/>\n<br/>\nMesmo que queiram se encontrar, não podem se encontrar facilmente.<br/>\n<br/>\nQuando o aprimoramento é concluído, podem receber a permissão de Deus e ir se encontrar.<br/>\n<br/>\nPessoas de uma certa classe podem ter vida conjugal.<br/>\n<br/>\nPor isso, se no Mundo Material se esforçarem para salvar as pessoas e se aprimorarem, poderão fazê-lo.<br/>\n<br/>\nDizem que ficarão juntos depois de morrer, mas se cometerem suicídio a dois (shinju), os corpos ficam grudados e não se separam.<br/>\n<br/>\nEventualmente, são perdoados e vão para lugares separados.<br/>\n<br/>\nEsse aprimoramento consiste em eliminar o apego.<br/>\n<br/>\nMesmo que recebam a permissão de Deus e consigam se encontrar, não podem dar um único beijo.<br/>\n<br/>\nSe tentarem dar um beijo, o corpo enrijece.<br/>\n<br/>\nIsso ocorre porque há apego.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"É possível formar um novo casal no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Não se pode fazer esse tipo de absurdo.<br/>\n<br/>\nNo entanto, é possível aproximar-se daqueles com quem o pensamento concorda.<br/>\n<br/>\nSe for do Terceiro Paraíso para cima, adquire-se a divindade, então também é possível ter vida conjugal.<br/>\n<br/>\nO Mundo Espiritual é extremamente ordenado.<br/>\n<br/>\nMesmo pais e filhos deste mundo estão em lugares diferentes no Mundo Espiritual.<br/>\n<br/>\nHá casos em que o filho está acima dos pais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiSEIKI.html",
    "title_idx": 17,
    "pub_idx": 3,
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Como a Camada Espiritual a que Cada Pessoa Pertence se Manifesta no Mundo Material\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de Meishu-Sama: \"Como a Camada Espiritual a que Cada Pessoa Pertence se Manifesta no Mundo Material\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\n\"Li em seus livros que o Mundo Espiritual é dividido em três níveis: Paraíso, Yachimata e Inferno, e que cada um deles é dividido em sessenta degraus, totalizando cento e oitenta degraus, o que é chamado de Camadas do Mundo Espiritual... Se aplicarmos isso ao Mundo Material e expressarmos de forma material e terrena, como seria?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Isso, o Mundo Material também é assim, mas não é tão exato quanto o Mundo Espiritual.<br/>\n<br/>\nMesmo assim, antes do fim da guerra era relativamente claro, mas após o fim da guerra, como se tornou democrático, mudou bastante.<br/>\n<br/>\nBem, agora, estar passando por dificuldades devido à falta de alimentos, dificuldade de encontrar emprego ou doenças corresponde ao Inferno.<br/>\n<br/>\nE, estar conseguindo se virar de alguma forma, mas não ser muito feliz, é o Yachimata.<br/>\n<br/>\nE, mesmo em tempos como estes, ser rico materialmente e saudável, é o Paraíso.<br/>\n<br/>\nDentro disso, há também vários níveis, mas, se interpretar dessa forma, está basicamente correto.<br/>\n<br/>\nNós estamos bem na parte superior do Paraíso.<br/>\n<br/>\nPois tudo o que pensamos acontece exatamente daquela forma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"No Mundo Material, o mundo paradisíaco e o mundo infernal estão misturados, mas no Mundo Espiritual isso é ordenado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Sim, o Mundo Espiritual é exato. Mesmo assim, durante os últimos milhares de anos, ele esteve desordenado, e agora é que começou a ser organizado.<br/>\n<br/>\nApesar disso, é completamente diferente do Mundo Material.<br/>\n<br/>\nEstá basicamente ordenado.\"<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>"
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 18,
    "pub_idx": 3,
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"O Julgamento no Mundo Espiritual\"",
    "publication_title_ptbr": "5 de fevereiro de 1947",
    "content_ptbr": "<b><font size=\"+2\">Extraído do Ensinamento de Meishu-Sama: \"O Julgamento no Mundo Espiritual\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"(Citação parcial) Primeiramente, explicarei sobre os espíritos que vão para o Yachimata. Após a morte, ao irem para o Yachimata, eles atravessam o Rio Sanzu.<br/>\n<br/>\nNessa ocasião, uma funcionária chamada Datsueba examina as vestes.<br/>\n<br/>\nSe for uma veste branca, está tudo bem, mas as roupas comuns são trocadas por vestes brancas.<br/>\n<br/>\nNesse momento, há a teoria de que se atravessa uma ponte, e a teoria de que não há ponte e se atravessa a superfície da água.<br/>\n<br/>\nNo entanto, nesta última, diz-se que não há gelo no rio, mas sim inúmeros corpos de dragões ondulando no rio, o que parece ser água.<br/>\n<br/>\nAssim, ao terminar de atravessar a ponte, a veste branca é tingida de várias cores.<br/>\n<br/>\nOu seja, aqueles com mais pecados e impurezas ficam com a cor preta, seguidos pela cor azul, vermelha e amarela, nessa ordem, e aqueles com menos pecados e impurezas ficam com a cor branca.<br/>\n<br/>\nAtravés dessas cores, a quantidade de pecados e impurezas é indicada.<br/>\n<br/>\nDepois disso, vão para o Tribunal de Enma, mencionado nos ensinamentos budistas, ou seja, o tribunal de julgamento, onde são julgados. Lá, diferentemente deste mundo (Shaba), é estritamente justo, sem o menor favoritismo e sem erros de julgamento.<br/>\n<br/>\nNessa ocasião, diz-se que o rosto do Grande Rei Enma varia dependendo de quem o vê. Quando um homem mau o vê, seus olhos brilham intensamente, sua boca se rasga até as orelhas, a ponta de sua língua cospe fogo, e, à primeira vista, causa arrepios.<br/>\n<br/>\nNo entanto, quando um homem bom o reverencia, seu rosto é gentil, suave e dotado de majestade, e sentimentos de familiaridade e respeito brotam naturalmente.<br/>\n<br/>\nÉ claro que cada um é refletido no Espelho de Cristal (Johari) para julgar seus pecados.<br/>\n<br/>\nAlém disso, através dos registros no livro de Enma, é feita uma investigação preliminar geral.<br/>\n<br/>\nOs juízes deste mundo são os oficiais do submundo (Myokan) no Mundo Espiritual, e diz-se que a sua supervisão é realizada pelos Deuses da Purificação (Haraido) do Xintoísmo.<br/>\n<br/>\nO Grande Rei Enma corresponde ao Deus Kunitokotachi-no-Mikoto no Xintoísmo.<br/>\n<br/>\nAtravés do julgamento, a sentença é dada, e eles vão para os seus respectivos Paraísos ou Infernos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 19,
    "pub_idx": 3,
    "title_ptbr": "Extraído da Palestra de Meishu-Sama: \"O Estado de Vida e Morte do Ser Humano\"",
    "publication_title_ptbr": "15 de agosto de 1935",
    "content_ptbr": "<b><font size=\"+2\">Extraído da Palestra de Meishu-Sama: \"O Estado de Vida e Morte do Ser Humano\"</font></b> (Publicado em 15 de agosto de 1935)<br/>\n<br/>\n\"(Citação parcial) Quando uma pessoa morre, a forma como um homem bom morre é que o espírito sai pela cabeça e vai para o Mundo Espiritual.<br/>\n<br/>\nNesse momento, ele pode ver o seu próprio corpo (cadáver) deitado embaixo, e também os parentes, pais e irmãos agarrados ao cadáver chorando.<br/>\n<br/>\nMesmo que queira avisá-los disso, por estarem em mundos diferentes (o visível e o invisível), não consegue avisar e vai para o Mundo Espiritual dessa forma.<br/>\n<br/>\nEm contrapartida, na morte de um homem mau, o espírito sai pelos pés e cai de cabeça para baixo no Inferno.<br/>\n<br/>\nEsses espíritos, ao morrerem, vão sempre uma vez ao Rio Sanzu.<br/>\n<br/>\nHá espíritos que dizem que há água no rio e espíritos que dizem que há muitas cobras.<br/>\n<br/>\nComo a largura do rio é grande, há uma longa ponte construída, mas, ao atravessar essa ponte, a cor das roupas muda.<br/>\n<br/>\nOs homens maus ficam pretos. Na margem desse rio está a Datsueba, que arranca as roupas.<br/>\n<br/>\nAo atravessar esta ponte, há a investigação no Tribunal de Enma, mas como as boas e más ações cometidas até agora já são conhecidas, é simples.<br/>\n<br/>\nAlém disso, ao ser refletido no Espelho de Cristal (Johari), por mais que se tente esconder, tudo se torna claro e não se pode ocultar.<br/>\n<br/>\nOs espíritos que se arrependem aqui vão para o Yachimata (Encruzilhada dos Seis Caminhos). No Mundo dos Espíritos, os monges estão pregando aqui.<br/>\n<br/>\nCom isso, os espíritos que se arrependem vão para o Paraíso, mas, de agora em diante, o Mundo Búdico desaparecerá gradativamente e se tornará o Mundo Divino.<br/>\n<br/>\n<br/>\nMesmo aprimorando-se neste Yachimata, há aqueles que não conseguem ir para o Mundo Divino por ser muito ofuscante,<br/>\n<br/>\ne também há aqueles que, de acordo com a sua alma, gostam de lugares escuros e vão para o Inferno por conta própria.<br/>\n<br/>\nIsso é como um mendigo que, ao receber uma refeição esplêndida em um palácio luxuoso, acha aguada, sem doce e insuportavelmente desconfortável,<br/>\n<br/>\ndizendo que é muito melhor comer um cozido bem salgado.\" (Extraído de 'Palestra Kannon - Quarta Palestra')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>"
  },
  {
    "source_file": "reikaiKOUHEI.html",
    "title_idx": 20,
    "pub_idx": 3,
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"Diversos Aspectos Após a Morte\"",
    "publication_title_ptbr": "25 de agosto de 1949",
    "content_ptbr": "<b><font size=\"+2\">Extraído do Ensinamento de Meishu-Sama: \"Diversos Aspectos Após a Morte\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"(Citação parcial) Assim, todos os mortos, especialmente os suicidas, arrependem-se muito ao irem para o Mundo Espiritual, pois a agonia do momento da morte persiste.<br/>\n<br/>\nIsso porque o Mundo Espiritual é uma extensão do Mundo Material.<br/>\n<br/>\nPor esse princípio, no momento da morte, por mais que seja um homem bom e respeitável, se houver sofrimento, ele irá para o Mundo Intermediário (Chuukai) ou para o Inferno.<br/>\n<br/>\nAlém disso, as pessoas que foram solitárias em vida continuam solitárias ao irem para o Mundo Espiritual, e as pessoas desafortunadas continuam desafortunadas.<br/>\n<br/>\n<br/>\nNo entanto, há casos que são exatamente o oposto. O que isso significa? Quando uma pessoa que fez os outros sofrerem, que foi avarenta ou que se tornou rica fazendo coisas fora do caminho correto vai para o Mundo Espiritual, devido aos seus pecados, o resultado é o oposto.<br/>\n<br/>\nOu seja, ela se torna uma pessoa extremamente pobre e se arrepende muito.<br/>\n<br/>\nEm contrapartida, a pessoa que, enquanto estava no Mundo Material, gastou seus bens em prol da sociedade e das pessoas, acumulando virtudes, ao ir para o Mundo Espiritual, torna-se uma pessoa rica e feliz.<br/>\n<br/>\n<br/>\nTambém ocorre o seguinte. Por mais que uma pessoa pareça respeitável na superfície no Mundo Material, após alguns meses ou cerca de um ano no Mundo Espiritual, ela adquire a fisionomia exata do seu pensamento.<br/>\n<br/>\nIsso porque o Mundo Espiritual é o mundo do pensamento e não há a barreira do corpo físico, então um pensamento feio e perverso se transforma em uma fisionomia feia e perversa,<br/>\n<br/>\ne uma pessoa com virtudes adquire a fisionomia correspondente. Por isso, pode-se perceber o quanto é diferente do Mundo Material.<br/>\n<br/>\nPode-se saber que o Mundo Espiritual é totalmente imparcial e justo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">"
  }
]