[
  {
    "source_file": "Shebi2.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「蛇の怨霊による視覚障害」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「蛇の怨霊による視覚障害」</font></b>　（昭和27年2月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＡＳ（男性）足がフラフラで歩行も不自由となり、視力が非常に弱り、物が見え悪くなりました。<br/>\n<br/>二十日ほど前に歩いた拍子に倒れ、その後全身浮腫み、全身がだるくなりました。<br/>\n<br/>祖父、父、母、当人とも入信させていただき、光明如来様は一昨年十月より階上床の間に御奉斎させていただいております。<br/>\n<br/>祖父は三十年前より黒住教信者で、今でも階下に出雲大神、天照皇大神、秋葉神社の軸を掛け、祠には黒住教と塩竃（しおがま）神社の御神体をお祀りしております。<br/>\n<br/>未だ、黒住教に対する執着が取れず、月並祭にもお参りいたしております。このことは霊的に関係がございましょうか。<br/>\n<br/>またこれらの神様はいかに処分いたしましたらよろしいでしょうか。<br/>\n<br/>また、昨年秋、土蔵の中に家の主と思われる蛇がいたのを、父親が殺して川に流しましたが、その障りはございませんでしょうか。<br/>\n<br/>曾祖父の兄弟で行方不明になっている者があり、祖父の妹が水死（子供と二人自殺）しております。<br/>\n<br/>ある本教信者で霊の見える方が、近所（他人）の亀吉の霊が頼っているからお祀りすれば良いと言われますが、<br/>\n<br/>未だ祀らずにありますが、やはり祀らねばならないもので、ございましょうか。右のことは霊的関係がございましょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「蛇・・・大いに関係ありますね。これは悪いですね。<br/>\n<br/>近所（他人）・・・他人なら祀らなくても良いんですがね。<br/>\n<br/>頼っているといって・・・そうしたら、祝詞を奏げてやれば結構ですよ。<br/>\n<br/>そうして光明如来様に、救ってもらうようお願いすれば、それで良いです。<br/>\n<br/>これは霊的関係があるな。<br/>\n<br/>歩行・・・これは、蛇の霊が憑っているんですね。<br/>\n<br/>蛇の霊が憑ると足がフラフラになるんですよ。歩けなくなるのがあります。視力が弱るのも蛇ですね。<br/>\n<br/>これは、良く光明如来様にお願いして、早く \n・・・殺した蛇が人間に生まれ変わってくるように、それをお願いすると良い。<br/>\n<br/>生まれ変わるということが、一番良いんですがね。<br/>\n<br/>そうすると、かえって蛇はありがたくなるんですよ。<br/>\n<br/>殺されてかえって感謝するようになる。それを良くお願いするんですよ。<br/>\n<br/>\n<br/>それから、黒住教ですが、これはやっぱり祖父という人が自分から、メシヤ教信者になって、黒住教の御神体を処分したいという気持ちになってからでなければいけないですね。<br/>\n<br/>少しでも執着のある間は処分してはいけないですね。<br/>\n<br/>しかし、こういうことも障りになることはあります。<br/>\n<br/>一家の中で、明るくなったのに、一部分暗くなっているのでね。<br/>\n<br/>これも光明如来様にお願いすると良いですね。<br/>\n<br/>そうすると早く解決つくんです。<br/>\n<br/>\n<br/>二人の自殺・・・これもいくらか頼っているようですね。<br/>\n<br/>全身の浮腫みなんてのは、この霊が・・・水死の霊が憑ると浮腫みますからね。<br/>\n<br/>やっぱり人間に霊が憑っても・・・一つでなく、二つも三つも憑る場合がありますからね。<br/>\n<br/>しかし、これは仏様を祀ってあるんでしょう。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「さようでございます」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは救われたくて憑るんですからね。悪意で憑るのではないからね。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「水死の方は祀ってないそうでございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それはいけないですね。早く祀らなければ・・・早く祀りなさい。そんなことで治るわけですがね。<br/>\n<br/>黒住教の御神体は下に祀ってあるんでしょう。たいしたことはないですね。<br/>\n<br/>光明如来様は二階でしょう。それならたいしたことはないですね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年2月27日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deficiência Visual causada pelo Espírito Ressentido de uma Cobra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deficiência Visual causada pelo Espírito Ressentido de uma Cobra\"** (27 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"A.S. (masculino). Suas pernas estão bambas, dificultando o andar, e a visão enfraqueceu muito, tornando difícil enxergar.\n\nHá cerca de vinte dias, ele caiu ao dar um passo e, depois disso, teve inchaço generalizado e sentiu o corpo todo pesado.\n\nO avô, o pai, a mãe e o próprio ingressaram na fé, e a imagem de Komyo Nyorai está consagrada no Tokonoma do andar de cima desde outubro do ano retrasado.\n\nO avô é fiel da Kurozumi-kyo há trinta anos e, ainda hoje, mantém pendurados no andar de baixo os pergaminhos de Izumo-Ookami, Amaterasu-Sume-Ookami e do Santuário Akiba, e no pequeno santuário (*Hokora*) consagra os Corpos Divinos (*Goshintai*) da Kurozumi-kyo e do Santuário Shiogama.\n\nEle ainda não se desapegou da Kurozumi-kyo e frequenta os Cultos Mensais. Isso tem alguma relação espiritual?\n\nAlém disso, como devemos dispor desses deuses?\n\nTambém, no outono passado, o pai matou uma cobra que parecia ser o guardião da casa (*Nushi*), encontrada no depósito (*Dozo*), e jogou-a no rio; não haveria maldição por isso?\n\nEntre os irmãos do bisavô, há um desaparecido, e a irmã mais nova do avô morreu afogada (suicídio junto com o filho).\n\nUma pessoa desta Igreja que vê espíritos disse que o espírito de Kamekichi, um vizinho (sem parentesco), está pedindo ajuda e que seria bom consagrá-lo,\n\nmas ainda não o consagramos; devemos consagrá-lo? Isso tem relação espiritual?\"\n\n**Orientação de Meishu-Sama**\n\"Cobra... tem muita relação. Isso é ruim.\n\nVizinho (sem parentesco)... se não é parente, não precisa consagrar.\n\nDizendo que está pedindo ajuda... nesse caso, basta recitar a Oração (*Norito*) para ele.\n\nE pedir a Komyo Nyorai para salvá-lo; isso é suficiente.\n\nIsso tem relação espiritual, sim.\n\nO andar... isso é o espírito da cobra encostado.\n\nQuando o espírito de cobra encosta, as pernas ficam bambas. Há casos em que não se consegue andar. A visão enfraquecer também é cobra.\n\nDeve-se pedir fervorosamente a Komyo Nyorai para que a cobra que foi morta renasça rapidamente como ser humano.\n\nRenascer é o melhor que pode acontecer.\n\nAssim, a cobra ficará grata.\n\nEla agradecerá por ter sido morta. Deve-se pedir isso fervorosamente.\n\nQuanto à Kurozumi-kyo, isso só deve ser feito quando o avô se tornar fiel do *Meshiya-kyo* por vontade própria e sentir vontade de dispor dos Corpos Divinos da Kurozumi-kyo.\n\nEnquanto houver o mínimo apego, não se deve dispor.\n\nNo entanto, isso também pode ser um obstáculo.\n\nPois numa família onde a Luz entrou, uma parte permanece escura.\n\nIsso também deve ser pedido a Komyo Nyorai.\n\nAssim, resolver-se-á rapidamente.\n\nOs dois suicídios... parece que também estão pedindo ajuda de certa forma.\n\nInchaço generalizado... quando esse espírito... quando o espírito de afogado encosta, causa inchaço.\n\nQuando espíritos encostam em humanos... às vezes não é só um, mas dois ou três.\n\nMas vocês têm o altar budista consagrado, não é?\"\n\n**Fala do Fiel**\n\"Sim, temos.\"\n\n**Orientação de Meishu-Sama**\n\"Eles encostam porque querem ser salvos. Não é por maldade.\"\n\n**Fala do Fiel**\n\"Parece que os afogados não estão consagrados.\"\n\n**Orientação de Meishu-Sama**\n\"Isso não pode. Se não consagrar logo... consagre logo. Só com isso já deve melhorar.\n\nOs Corpos Divinos da Kurozumi-kyo estão consagrados embaixo, não é? Então não é grande coisa.\n\nKomyo Nyorai está no andar de cima, certo? Então não é grande coisa.\""
  },
  {
    "source_file": "Shebi2.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「蛇になった先祖の供養」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「蛇になった先祖の供養」</font></b>　（昭和24年4月23日発行）<br/>\n<br/>\n<b><font size=\"+1\">蛇の祟りにより病人続出の事例</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「親類の者が三年前に私の家の屋敷蛇を殺して以来不幸が続き、四年間に四人の病人が出ました。<br/>\n<br/>日蓮宗の行者にみてもらったところ、蛇の怨みのためと判り、蛇を祀りましたら病人は出なくなりました。今後いかにいたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「この蛇は御先祖ですからね。御先祖を殺したから怒ったんです。<br/>\n<br/>もう祀ったんだから、そのままずっと続けたらいいですよ。<br/>\n<br/>この人の信仰がある程度まで行ったら、それを処分していいんですがね。<br/>\n<br/>で、毎朝、光明如来様にお詰りするとき、先に殺した蛇・・・殺したというと言霊が悪いから、<br/>\n<br/>先に霊界行きになった御先祖の龍神・・・蛇ってより龍神と言ったほうがいい、<br/>\n<br/>なんでも言霊のいいほうがいいですからね・・・<br/>\n<br/>御先祖の龍神を一日も早く人間に生まれ変わらせていただけますように、とお願いするんですね。<br/>\n<br/>すると人間に生まれ変わるのがずっと早いんです。<br/>\n<br/>まあ、光明如来様をお祀りしてから三年はそのままにしておいて、三年も経ったら処分していいですよ。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年4月23日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sufrágio de Antepassado que se tornou Cobra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sufrágio de Antepassado que se tornou Cobra\"** (Publicado em 23 de abril de 1949)\n\n**Caso de surgimento contínuo de doentes devido à maldição de cobra**\n\n**Pergunta do Fiel**\n\"Desde que um parente matou a cobra da minha casa (*Yashiki-hebi*) há três anos, os infortúnios continuam, e em quatro anos surgiram quatro doentes.\n\nAo consultar um asceta da Seita Nichiren, soube-se que era devido ao ressentimento da cobra; ao consagrá-la, os doentes pararam de aparecer. O que devo fazer daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"Essa cobra é um antepassado. Ficou bravo porque mataram o antepassado.\n\nJá que consagrou, pode continuar assim.\n\nQuando a fé dessa pessoa atingir certo nível, poderá dispor disso.\n\nE, todas as manhãs, ao orar para Komyo Nyorai, deve pedir: 'A cobra que mataram antes...' - dizer 'mataram' tem um espírito da palavra (*Kotodama*) ruim, então -\n\n'O Deus Dragão antepassado que foi para o Mundo Espiritual anteriormente...' - é melhor chamar de Deus Dragão do que de cobra,\n\npois é sempre melhor usar palavras com bom espírito...\n\n'...peço que o Deus Dragão antepassado possa renascer como ser humano o mais rápido possível'.\n\nAssim, o renascimento como humano será muito mais rápido.\n\nBem, deixe como está por três anos após consagrar Komyo Nyorai, e depois de três anos pode dispor.\""
  },
  {
    "source_file": "Shebi2.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「蛇になった先祖の怒りにより病人、死人続出」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「蛇になった先祖の怒りにより病人、死人続出」</font></b>　（昭和24年3月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「親類の人が十年前に私宅の屋敷蛇を殺して以来病人並びに死人が四年間に四人出ました。<br/>\n<br/>困り果てて日蓮行者に見てもらったら蛇の怨みと判り、屋敷外に宮を作り祀ったらその後死人は出なくなりました。今後どのようにしたら良いでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「蛇は先祖で、それを殺したので怒った。そのまま続けていたらよい。<br/>\n<br/>信仰がある程度まで行ったら処分してもよい。（その中人間に再生する）<br/>\n<br/>光明如来様に、先に霊界へ行った龍神が一日も早く人間に生れるよう祈る。<br/>\n<br/>三年位祭って、その後やめてもよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年3月17日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Surgimento contínuo de doentes e mortos devido à ira de antepassado que se tornou cobra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Surgimento contínuo de doentes e mortos devido à ira de antepassado que se tornou cobra\"** (17 de março de 1949)\n\n**Pergunta do Fiel**\n\"Desde que um parente matou a cobra da minha casa (*Yashiki-hebi*) há dez anos, surgiram quatro doentes e mortos em quatro anos.\n\nEm apuros, consultamos um asceta da Seita Nichiren e soubemos que era ressentimento da cobra; construímos um pequeno santuário fora da casa e a consagramos, e depois disso pararam de ocorrer mortes. Como devemos proceder daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"A cobra era um antepassado e ficou brava porque a mataram. Pode continuar como está.\n\nQuando a fé atingir certo nível, poderá dispor. (Nesse ínterim, ela renascerá como humano)\n\nOre a Komyo Nyorai para que o Deus Dragão que foi para o Mundo Espiritual anteriormente renasça como humano o mais rápido possível.\n\nConsagre por cerca de três anos e depois pode parar.\""
  },
  {
    "source_file": "Shebi2.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「蛇になった祖霊を邪険にしたために火事と病気が発生した事例」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「蛇になった祖霊を邪険にしたために火事と病気が発生した事例」</font></b>　（昭和24年7月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＫＹ（四十三歳・女性）と言う信者の家で御座いますが、三年程前に蛇が仏壇に入っていたのを線香で燻した所、<br/>\n<br/>仏壇の屋根の中に逃げ込んだので、その屋根をそのまま持ち上げて小屋の中に入れておきました所、<br/>\n<br/>数日後（四月八日）、八千代の子で五歳になる子供が火遊びし、小屋より発火し火事になり、小屋、工場、住家を全焼致しました。<br/>\n<br/>主人の妻、ＫＹは以前より少し胸が悪くはありましたが、急に喉頭結核に罹り、息子のＭ（二十一歳）は肋膜に罹りました。<br/>\n<br/>本年二月末より御浄霊を戴くようになり、二人共教修戴きました。<br/>\n<br/>家はバラック建で、床の間がないので御屏風様だけ御祀りして御座います。<br/>\n<br/>六月二十二日に御浄霊により元気になっておりましたＭが、突然手足が全然利かなくなりまして医療（注射、マッサージ）を受けたそうで御座います。<br/>\n<br/>数日前よりまた御浄霊をさせて戴いておりますが、未だ変化が認められません。<br/>\n<br/>これはどう致したら宜敷いもので御座いましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、蛇は祖霊であるから、鄭重にすればよいのにイジめたので怒ったのである。<br/>\n<br/>火事を起したのも、病気にしたのも、皆そうである。<br/>\n<br/>よくお詫びするとよい。<br/>\n<br/>そして、幽世大神様に、人間に生れ代る事をお願いする。<br/>\n<br/>子供も、気付かすためにいろいろやったのであるから、出来るだけ祝詞を奏げ、仏壇へ入ってもらいたいと幽世大神様にもお願いする。<br/>\n<br/>いけなければ庭へでも祀らなくてはいけない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月2日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Incêndio e Doença por Tratar Mal um Antepassado que se tornou Cobra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Incêndio e Doença por Tratar Mal um Antepassado que se tornou Cobra\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se da casa da fiel K.Y. (43 anos, feminina). Há cerca de três anos, havia uma cobra no altar budista e a defumaram com incenso;\n\nela fugiu para dentro do telhado do altar, então levaram o telhado como estava para dentro de um barracão.\n\nDias depois (8 de abril), o filho de Yachiyo, de 5 anos, brincou com fogo e o incêndio começou no barracão, queimando totalmente o barracão, a fábrica e a residência.\n\nA esposa do dono, K.Y., já tinha o peito um pouco fraco, mas contraiu tuberculose laríngea repentinamente, e o filho M (21 anos) contraiu pleuris.\n\nComeçaram a receber Johrei no final de fevereiro deste ano e ambos fizeram o curso de iniciação.\n\nA casa é um barraco e não tem Tokonoma, então consagraram apenas o Biombo de Kannon.\n\nEm 22 de junho, M, que estava bem graças ao Johrei, perdeu repentinamente o movimento das mãos e pés e recebeu tratamento médico (injeção, massagem).\n\nVoltamos a ministrar Johrei há alguns dias, mas ainda não se percebe mudança.\n\nO que devemos fazer?\"\n\n**Orientação de Meishu-Sama**\n\"A cobra é um espírito ancestral; deveriam ter tratado com respeito, mas como a maltrataram, ela ficou brava.\n\nCausar o incêndio e as doenças, tudo foi por isso.\n\nÉ bom pedir perdão sinceramente.\n\nE pedir ao Deus do Mundo Oculto (*Kakuriyo-no-Ookami*) para que ela renasça como humano.\n\nQuanto ao filho, como tudo foi feito para chamar a atenção, recitem a Oração (*Norito*) o máximo possível e peçam também ao Deus do Mundo Oculto para que ele entre no altar budista.\n\nSe não der certo, terão que consagrá-lo no jardim ou algo assim.\""
  },
  {
    "source_file": "Shebi2.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「死前に必ず青大将が出現した事例」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「死前に必ず青大将が出現した事例」</font></b>　（昭和24年12月25日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の長女（五歳）、夫の応召の朝急死致しました。<br/>\n<br/>その折青大将（蛇）が家のまわりに出ました。<br/>\n<br/>その後祖父の死の時も、義弟の戦病死の折もその蛇が出ました。<br/>\n<br/>夫は満洲におりましたが戦後未だに生死不明です。<br/>\n<br/>本年の十二月十日及び十八日にまたまた蛇が出ました。<br/>\n<br/>青大将は祖霊とのこと、何か不吉なことを教えに出たのでしょうか。<br/>\n<br/>また夫に対して何か深い関係があるのでしょうか。御伺い致します。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは何か知らしたいなど、いろんな場合に出る。迎えに来るようである。<br/>\n<br/>青大将は無論祖霊である。何か目的があるのであろう。<br/>\n<br/>死ぬ前に出るのが変で、蛇が生命を奪るような形である。<br/>\n<br/>執着して生命をとるものだと思う。<br/>\n<br/>何か気に入らぬ事があると思う。<br/>\n<br/>もう少し経つと何か現われるから知らせよ。<br/>\n<br/>光明如来様を戴いているならいい。<br/>\n<br/>青大将は大体守るものである。<br/>\n<br/>蛇を祀ってやるより外ない。<br/>\n<br/>今度蛇が出た時は光明如来様に祝詞を奏げて、人間に生れるよう幽世大神にお願いする。<br/>\n<br/>また、醜い姿を人の目に触れぬ方がよいから今後出ぬようにするよう言うとよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年12月25日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que uma Cobra Aodai-sho sempre aparecia antes da morte\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que uma Cobra Aodai-sho sempre aparecia antes da morte\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha mais velha (5 anos) morreu subitamente na manhã da convocação do meu marido.\n\nNessa ocasião, uma *Aodai-sho* (cobra verde) apareceu ao redor da casa.\n\nDepois disso, na morte do avô e na morte por doença na guerra do meu cunhado, essa cobra também apareceu.\n\nMeu marido estava na Manchúria, mas desde o fim da guerra seu paradeiro é desconhecido.\n\nNos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.\n\nDizem que a *Aodai-sho* é espírito ancestral; será que apareceu para avisar algo infausto?\n\nOu teria alguma relação profunda com meu marido? Peço a resposta.\"\n\n**Orientação de Meishu-Sama**\n\"Elas aparecem em vários casos, como para avisar algo. Parece que vêm buscar.\n\nA *Aodai-sho* é, sem dúvida, um espírito ancestral. Deve ter algum objetivo.\n\nAparecer antes da morte é estranho, parece que a cobra está tirando a vida.\n\nAcho que tira a vida por apego.\n\nAcho que há algo que a desagrada.\n\nEspere mais um pouco que algo aparecerá, então me informe.\n\nSe tiverem Komyo Nyorai, está tudo bem.\n\nA *Aodai-sho* geralmente protege.\n\nNão há outra opção senão consagrar a cobra.\n\nNa próxima vez que a cobra aparecer, recite a Oração (*Norito*) para Komyo Nyorai e peça ao Deus do Mundo Oculto (*Kakuriyo-no-Ookami*) para que ela renasça como humano.\n\nTambém é bom dizer que, como é melhor não expor sua figura feia aos olhos das pessoas, ela não deve aparecer mais.\""
  },
  {
    "source_file": "Shebi2.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「毎晩蛇の夢」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「毎晩蛇の夢」</font></b>　（昭和24年2月20日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ある旧家ですが、家族の者が次々と肺病で倒れますので、日蓮の信者に見て貰いましたところ、蛇の祟りというので、これを封じて貰いました。<br/>\n<br/>その後ここの娘が教修を受けましたところ、毎晩のように蛇の夢ばかり見て悩んでおります。これはどういう訳でしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「こういう事もある。<br/>\n<br/>蛇の祟りは執拗なものである。<br/>\n<br/>祀るのは後面倒であるから祀らずに済ました方がよい。（そのままで・・・）<br/>\n<br/>蛇が救ってもらいたいのであるから、早く人間に生れるよう幽世大神様にお願いし、祝詞、御讃歌を奏げる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年2月20日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sonhar com Cobra Toda Noite\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sonhar com Cobra Toda Noite\"** (20 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma família tradicional antiga, os membros da família estavam adoecendo de tuberculose um após o outro; pediram para um crente da Seita Nichiren ver, e como ele disse que era maldição de cobra, pediu para selá-la.\n\nDepois disso, a filha dessa casa fez o curso de iniciação (*Kyoshu*), e agora sofre vendo sonhos de cobras quase todas as noites. Qual seria a razão?\"\n\n**Orientação de Meishu-Sama**\n\"Essas coisas acontecem.\n\nA maldição de cobra é persistente.\n\nComo consagrar dá trabalho depois, é melhor resolver sem consagrar. (Deixe como está...)\n\nComo a cobra quer ser salva, peça ao Deus do Mundo Oculto (*Kakuriyo-no-Ookami*) para que ela renasça logo como humano, e recite a Oração (*Norito*) e os Salmos (*Gosanka*).\""
  },
  {
    "source_file": "Shebi2.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「祀石の処置」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「祀石の処置」</font></b>　（昭和25年1月17日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「Ｈ某という信徒の家では、二ケ年程の間に色々と不幸が続き、<br/>\n<br/>行者に見て貰った所「庭に埋めてある荒神様がある。それの祟りであるから、家の内に入れて祀ればよい」との事で、<br/>\n<br/>祀っては見たのですが一向に変化なく、御主人の病気も悪化するばかりでした。<br/>\n<br/>それが観音様に救われ、御光も戴いて非常に喜んでいるのですが、<br/>\n<br/>御仏壇の前に荒神様だと言って庭に埋れていた石がそのままになっているので、<br/>\n<br/>今ではその石が邪魔になるので、何とかして戴きたいと言うのですが、どのようにすれば宜しいでしょうか。御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「荒神様は石ではない。<br/>\n<br/>庭へ出して、人の通らぬ所へ置いておけばよい。<br/>\n<br/>蛇か蛙の霊である。<br/>\n<br/>早く人間に生れ替るよう、幽世大神様にお願いしてやる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和25年1月17日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Disposição de Pedra Consagrada\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Disposição de Pedra Consagrada\"** (17 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel chamado H., vários infortúnios continuaram por cerca de dois anos;\n\nao consultar um asceta, ele disse: 'Há um Kojin-sama (Deus do Fogo/Cozinha) enterrado no jardim. É maldição dele, então basta colocá-lo dentro de casa e consagrá-lo'.\n\nTentaram consagrar, mas não houve nenhuma mudança, e a doença do chefe da família só piorava.\n\nEles foram salvos por Kannon-sama, receberam o *Ohikari* e estão muito felizes,\n\nmas a pedra que disseram ser Kojin-sama, que estava enterrada no jardim, continua diante do altar budista,\n\ne agora dizem que essa pedra está atrapalhando e querem que façamos algo a respeito; o que devemos fazer? Peço ensinamento.\"\n\n**Orientação de Meishu-Sama**\n\"Kojin-sama não é pedra.\n\nBasta colocar no jardim, num lugar onde as pessoas não passem.\n\nÉ espírito de cobra ou sapo.\n\nPeça ao Deus do Mundo Oculto (*Kakuriyo-no-Ookami*) para que renasça logo como humano.\""
  }
]