[
  {
    "source_file": "nihon1YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人は一番位が高い」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人は一番位が高い」</font></b>　（昭和28年12月7日）<br/>\n<br/>「つまり結局において日本人の卓越性を世界に知らせることなのです。<br/>\n<br/>そうして日本のやり方によって初めて、本当の文明が生まれて、世界人類は救われるのです。<br/>\n<br/>それで本当のことを言うと、日本人というのは、人類のうちでは非常にすばらしいのです。<br/>\n<br/>ところが今までは埋もれていたのです。<br/>\n<br/>これは世界が始まって以来決まっているのです。<br/>\n<br/>日本人が世界をリードするということに決まっているのです。<br/>\n<br/>それを間違えて、戦争で暴力をもって八紘一宇だとか言って覇権を握ろうとした、これがたいへんな間違いです。<br/>\n<br/>だから酷い目に遭ったのです。それの目的のために天皇を利用した結果は、天皇が御退位にというまでなったわけです。<br/>\n<br/>それを、そうでなく反対の平和的に日本が世界をリードするというわけです。<br/>\n<br/>世界のすべてのやり方、要するに今の文明ですが、この現代文明というものは、枝葉の神様が根本となって今日の文明ができあがったのです。<br/>\n<br/>だからいくら進歩しても本当の幸福は生まれないわけです。<br/>\n<br/>それだけの資格がないということは、病気を治すにしても、霊力・・・霊的力がないのです。<br/>\n<br/>そこで物質で治そうとして、機械や薬を発明していろいろやっているのです。<br/>\n<br/>\n<br/>ところが日本人は一番位が高いのですから、こうやって病気が治るということは、つまり位が高いからです。<br/>\n<br/>それで日本人のうちにも、本当の大和民族と、一番多く入っているのが朝鮮、中国ですが、その民族もあります。<br/>\n<br/>そのうちで大和民族が本当の神様の直系なのです。<br/>\n<br/>そこで霊力があるとともに、すべてのやり方が本当の真理に合っているというやり方です。<br/>\n<br/>それで神様は、今まで番頭や使用人が作ったやり方を、今度は神様の直系である主人公が本当のことを教え、本当のことをやる。<br/>\n<br/>そうしたらすばらしい世界ができるわけです。<br/>\n<br/>しかしそうするには道具立てや、また物質文化、そういうものが必要だから、それを今まで神様がやらしていたわけです。<br/>\n<br/>だからこれまでにできたわけです。<br/>\n<br/>これからは本当の主人公、根本の神様が、今までできたいろいろな文化を使って、<br/>\n<br/>人を殺すための原子爆弾を人を活かすための、もっと便利なもの平和的なものにするとか、<br/>\n<br/>爆弾を落とすための飛行機を、それを止めて人間を運ぶ道具にするというように、<br/>\n<br/>今まで使ったものを平和のため善のために使うという、それがメシヤ教の役目なのです。<br/>\n<br/>ですからそういうように見ると分かるわけです。<br/>\n<br/>ですから今までのものは無駄ではなかったのです。<br/>\n<br/>やっぱり神様は必要があって造ったのですが、それに魂＝本当のものを入れないために良い働きをしなかったのです。<br/>\n<br/>ですから今までのことを悪く言うこともいけないのです。<br/>\n<br/>それを良いことに使えば非常に良い働きをするのです。<br/>\n<br/>必要な働きをすることになるのです。<br/>\n<br/>\n<br/>そういう根本として一番肝腎なのが病気をなくし人間を健康に育てることです。<br/>\n<br/>健康にすると、つまり霊的に人間が違ってしまうわけです。<br/>\n<br/>だからメシヤ教信者になると人間が違ってしまうということは、そういうわけなのです。<br/>\n<br/>これは、私はこれから書くつもりですが、今までいろんな良い物ができても、みんな悪に使う。<br/>\n<br/>それで悪というものは、なにによって発生するかというと、その人の霊の曇りです。<br/>\n<br/>それで霊が曇るといろんな動物霊・・・副守護神の力が強くなるから、悪いことをするということになる。<br/>\n<br/>その霊を曇らせるのが薬です。薬で血を濁し、血が濁るから霊が曇るというわけです。<br/>\n<br/>ですから悪を作ったのは薬です。<br/>\n<br/>それによって曇りが増えると、霊的の地位が落ちますから、そこで不仕合せが起こるというわけです。<br/>\n<br/>人間の運が良くなるのは、霊的の地位さえ良くなれば運が良くなるのです。<br/>\n<br/>そういうわけで、人間の不幸、悩みは人間の霊の曇りが根本であるし、<br/>\n<br/>それから悪というものがやっぱり薬によって発生するのですから、根本はやっぱり薬ということになるのです。<br/>\n<br/>その点を解消すればミロクの世はできるのです。<br/>\n<br/>それでこれは口で言えば簡単ですが、そうなるとして薬屋とか肥料屋とかがたいへんなのです。<br/>\n<br/>これは理屈ではそうなのですが、実際は自分の死活の問題ですから、なかなか簡単にはゆかないのです。<br/>\n<br/>そこにまたいろんな障害を突破しなければならないのです。<br/>\n<br/>しかし、なにしろ神様がやられているのですから、時の推移によって一歩一歩、ちょうど太陽が出てだんだん昼間のようになり、明るくなるようなものです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年12月7日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の霊が一番強い」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人の霊が一番強い」</font></b>　（昭和29年2月4日）<br/>\n<br/>「今言ったとおり、艮の金神様を押し込める方の総大将が天若彦尊とすると、天若彦尊という神様は天邪鬼的で、非常に素直でないのです。<br/>\n<br/>いわゆるケツ曲がりで、なんでも曲げるのです。<br/>\n<br/>それで、その一派がずっと世界を支配してきたからして、人間の心というものが、みんなそういうふうに歪んできたのです。<br/>\n<br/>だから、どうも逆になるのです。<br/>\n<br/>良いと言って奨められると、ちょっとあべこべになって、「あんまり奨めるから・・・そんなしつこく言わなくても、オレだって分からないことはない」と言って、逆に変に反対になるのです。<br/>\n<br/>そういう癖が非常にあるのです。<br/>\n<br/>特に日本人には多いです。<br/>\n<br/>ということは、天若彦尊の系統が多いわけです。<br/>\n<br/>そこで、お筆先に「素直が一等であるぞよ」ということがあります。<br/>\n<br/>というのは、あまりに人間が素直でないからです。<br/>\n<br/>いろんなことで聞いたり見たりしても、アメリカ人などは非常に素直です。<br/>\n<br/>だから一致するのです。日本人というのは、その点においては実に変わってます。<br/>\n<br/>アングロサクソンの方は、政党でも二つか三つしかありません。<br/>\n<br/>とにかく政党でも宗教でも、なんでも日本が一番多いようですが、<br/>\n<br/>これはまた実に、反対な、素直でない、一致しない、というのは、日本人の性格です。<br/>\n<br/>\n<br/>ところが日本人というのは霊的に見ると一番高いのです。<br/>\n<br/>一番優秀なのです。<br/>\n<br/>だから、浄霊をするにも・・・今に世界中の人を浄霊するようになるでしょうが・・・日本人が一番治ります。<br/>\n<br/>それは霊が一番強いですから・・・。<br/>\n<br/>そこで日本という国は、邪神の方では一番に狙うわけです。<br/>\n<br/>ですから日本人が良くなると世界中が良くなるのです。<br/>\n<br/>世界の種みたいなものです。<br/>\n<br/>\n<br/>それを今の人は知らないから、かえって白人の方が良いと思っているのです。<br/>\n<br/>女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。<br/>\n<br/>日本の青年の方が軽蔑されているのです。<br/>\n<br/>今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。<br/>\n<br/>というのは一つの崇拝です。<br/>\n<br/>あっちの人が偉い、上等だと思っているのです。<br/>\n<br/>\n<br/>ところがナンゾ知らん、日本人が一番上等なのです。<br/>\n<br/>そこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。<br/>\n<br/>ですから霊的レベルは、日本人は地平線より上にあるのです。<br/>\n<br/>日本人以外は全部下なのです。<br/>\n<br/>ところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。<br/>\n<br/>ですから、これも・・・艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしている・・・<br/>\n<br/>「神も残念であるぞよ」というお言葉があります。<br/>\n<br/>それはそういう意味なのです。<br/>\n<br/>\n<br/>それがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。<br/>\n<br/>そこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。<br/>\n<br/>これは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。<br/>\n<br/>それが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。<br/>\n<br/>\n<br/>それで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。<br/>\n<br/>いつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。<br/>\n<br/>地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。<br/>\n<br/>日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、<br/>\n<br/>神様はそれを利用して、外国から先に分からせるということになっているのです。<br/>\n<br/>お筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。<br/>\n<br/>一言にして実によく・・・寸鉄殺人的に書かれたわけです。<br/>\n<br/>そういうようなわけで、いよいよこれからおもしろくなってきたというわけです。<br/>\n<br/>そうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、<br/>\n<br/>それはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。<br/>\n<br/>少なくとも日本人の半分以上は見に来るでしょう。<br/>\n<br/>この間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたが・・・観光事業の方を専門にしている人です・・・<br/>\n<br/>この人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。<br/>\n<br/>それと同じように、日本に来れば熱海の地上天国を見なければならないということになる。<br/>\n<br/>岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。<br/>\n<br/>ところが、私はそれ以上に思っているくらいです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年2月4日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon2YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「外殻的文化」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「外殻的文化」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「日本の国力が増大し、国威が八紘に輝くに従って、漸く日本人の優秀性が知らるるに至った事は、まことに喜ぶべき現象である。<br/>\n<br/>それと共に、日本人の精神力が特に優れているという事も明かになってきた事である。<br/>\n<br/>言い換えれば、精神力とは霊力であるのは、勿論である。<br/>\n<br/>\n<br/>私が長い間、霊的研究によって<font color=\"#ff0000\" size=\"+1\"><b>日本人は世界中のいかなる国民といえども、追随する事を得ない霊性をもっている</b></font>事を知ったのである。<br/>\n<br/>故に、本医術が生れたということもそれが為である。<br/>\n<br/>そうして唯物的方面からいえば、日本人はまだ白人文化の水準を抜けないかも知れないが、霊性においては、比較にならないほど優っているのである。<br/>\n<br/>従って、本医術は霊的医術である以上、日本人によって生れ、日本人によって大成されなければならない訳である。<br/>\n<br/>故に、唯物的医学が唯物的人種から生れたとすれば、唯心的医術は唯心的民族から生れなければならない道理である。<br/>\n<br/>従って、夜の世界が終末を告げ、昼の世界となるとしたら、唯物的医学・・・即ち病毒固結医学は行詰る事は当然であり、<br/>\n<br/>それに反して、唯心的医術・・・即ち病毒溶解医術の発展となる事もまた当然の帰結であろう。<br/>\n<br/>そうして弱肉強食的文化、言い換えれば、悪魔的文化から生れるところのものは、悪魔的医術であるべきであり、<br/>\n<br/>道義的文化から生れるところのものは、道義的医術であらねばならない。<br/>\n<br/>さきに説いたごとく、体主霊従と霊主体従との文化の交代である。<br/>\n<br/>故に、本医術なるものは、生れるべくして生れたのであって全く自然であり、そこに何ら人為的理由はないのである。<br/>\n<br/>日本人と欧米人との霊性について、最も解り易くいえば、<font color=\"#ff0000\" size=\"+1\"><b>日本人は、霊六体四</b></font>であるに対し、<font color=\"#0000ff\" size=\"+1\"><b>西洋人は体六霊四</b></font>というような訳である。<br/>\n<br/>故に、来るべき文化は霊五体五となるので、それが真の理想的文化の真髄である。<br/>\n<br/>\n<br/>そうして体的文化とは、人体にたとえれば肉体文化である。肉体はいわば外殻である。<br/>\n<br/>樹木にたとうれば枝葉であり樹皮である。<br/>\n<br/>西洋医学の研究と理論が、すべてにおいて外殻的である事である。<br/>\n<br/>故に、病原は専ら黴菌となし、黴菌が外部から侵入して発病するというのである。<br/>\n<br/>この意味において本医術が、病原は西洋医学の外部から内部に向って侵入する説とは反対に、内部から外部へ向って排泄するというのである。<br/>\n<br/>故に、西洋医学の唱うる対症療法とは、外部に表われたる症状を抑止、鎮圧する方法で、それは外殻的である。<br/>\n<br/>しかるに本医術は症状に対するよりも、症状として表われたるその根源そのものを解消するのであるから、根本的である。<br/>\n<br/>\n<br/>ここで私は文明批評を試みてみよう。<br/>\n<br/>それは現在までの文化の根本理念なるものは、総てにおいて外殻的であり、枝葉末節的であり、皮相的であるという事である。<br/>\n<br/>これについて種々の例を挙げてみよう。<br/>\n<br/>\n<br/>まず政治であるが、その形態が最近までは民主主義であった。<br/>\n<br/>民主主義とは、実は外殻的綜合力を主とする事である。<br/>\n<br/>何となれば、大衆なるものは、国家の中心を囲繞する外殻であるからである。<br/>\n<br/>本来正しい政治とは、中心に絶対権力があって、大衆即ち人民はそれに従属すべきものでなくてはならない。<br/>\n<br/>故に理論的に正しくいえば右のごとくであるが、我日本は理論以上の皇国であって、即ち・・・<br/>\n<br/>上御一人（かみごいちにん）を中心と崇め奉り、その大御徳によって万民が悦服するという国柄である。<br/>\n<br/>従って国民は、各々その所を得て生を楽しむというのであって、全く理想的中心帰一の姿である。<br/>\n<br/>\n<br/>次に、国の経済としては、事変前までのような、株主である大多数者の利益を本位とするような機構は勿論外殻的経済である。<br/>\n<br/>故に今後は、中心であるべき国策のむかう所に追随しなければならない事は勿論である。<br/>\n<br/>\n<br/>次に、教育も従来は頗る多種多様の課目を羅列し、それを一列に詰め込み、試験という関門を成績よく通過しさえすれば出世が出来るという制度であった。<br/>\n<br/>従って、中心であるべき人間の魂を無視し、真心は閑却され、社会に出でては才智才能さえ優れていればよいという様になって、真の人間を作る事を忘れていたという事は否めないであろう。<br/>\n<br/>又法規の条文は益々繁くして、その煩に堪えない程であり、国民は法規の条文にさえ触れなければよいとして社会に害毒を与え、道徳に反するような行為をも平然として行い、恬として恥じないというような傾向になり、ここにも魂を忘れてしまったのである。<br/>\n<br/>私はこの事を充分徹底して説いてみよう。<br/>\n<br/>\n<br/>中国の尭舜（ぎょうしゅん）の世は、法三章でよく治ったという事である。<br/>\n<br/>又我国上代においても彼の聖徳太子の十七箇条の憲法によって治ったという事なども、その理由は、その時代における人間は魂の発露があったからである。<br/>\n<br/>しかるに近代に到って猶太（ユダヤ）文化の発展は唯物思想を醸成し、それの世界的氾濫となって文化民族の魂が睡眠状態となった事である。<br/>\n<br/>その結果として、人間は自己の欲望を達成せんとする場合、只管　外殻のみに意を注ぎ、内面的には不正不義も問う所にあらずという思想になった。<br/>\n<br/>ここにおいて、為政者としては、つい法を以てその不善を取締るより道がなく、ついに法の完備となり、法治国なる名称が生れたのである。<br/>\n<br/>従って、一方においては法という網を作って制えんとすれば一方はその網の目を潜ろうとするのであるから、<br/>\n<br/>漸次網の目を緻かにするより外に方法がない訳で、法規の条文が今日のごとく細密になったのも止むを得なかったのである。<br/>\n<br/>\n<br/>これらの情勢に対し、私は忌憚なくいえば、日本は別としても、最近までの文化民族とはある意味において教育のある野蛮人であり、学問と知識を有する獣でしかなかったともいえよう。<br/>\n<br/>そうしてこの獣は、ともすれば牙を剥き、爪を瞋（いか）らし、人畜に危害を加えんとするので法律という網を作って押えようとする。<br/>\n<br/>獣の方ではそれを破ろうとする・・・そのような状態であった。<br/>\n<br/>しかるに、獣の中でもライオンのごとき強力なる奴は、国際法規という網を平気で破ってしまって世界中を荒れ廻り、<br/>\n<br/>武装なき人間や弱い人間を喰殺しては、その威力を誇ったという・・・それが即ち彼の英国であったのである。<br/>\n<br/>この意味において、今日までの文化とは、真の意味の文化ではなかった。<br/>\n<br/>即ち猶太的、唯物的悪魔的文化であった。<br/>\n<br/>かような批判に対して、人はあまりにも苛酷に過ぎると思うかも知れないが、誤謬であるとは誰も言えないであろう。<br/>\n<br/>\n<br/>しかるに、いよいよ天の時来って、この地球上には今日までの文化とは全然反対であるところの、非悪魔的である神の文化が、今や呱々の声を挙げんとしている事である。<br/>\n<br/>それは唯心的で道義的で、人類愛的文化である。<br/>\n<br/>今我日本が、国を挙げて戦いつつある所のこの戦争なるものの真目的といえども他なし、<br/>\n<br/>右のごとき新文化を生まんが為であって、聖戦というゆえんも、ここにありと思うのである。<br/>\n<br/>故に、医学においても根本を無視して対症療法に専念し、一時的効果のみを狙えば足りるとし、<br/>\n<br/>又は死体解剖や手術、注射等の残虐的方法を進歩と誤解し、今日に到った事も肯るるであろう。<br/>\n<br/>\n<br/>以上のごとき、いずれの方面においても、中心を無視して外殻のみを維（これ）計ったというのが、夜の文化の真相であったのである。<br/>\n<br/>又、共産主義もそうである。<br/>\n<br/>労働者がより少時間の勤労に対し、より多くの賃金を得ようとし、それが不可能である場合、罪を他に転嫁しようとする。<br/>\n<br/>即ち生産や分配の社会機構が過っているといい、それが資本主義経済の欠陥であるとなし、遂には社会革命にまで及ぼそうとしたのである。<br/>\n<br/>勿論これらの思想は巧妙なるフリーメーソンの謀略によるとはいえ、その中心の魂を忘れ、自己反省を無視しすべては外界の影響によるとなし、罪を他動的に帰するという考え方であった。<br/>\n<br/>\n<br/>又官民が一致しなかった事も長いものであった。<br/>\n<br/>政府は国民の無理解と認識不足をいい、国民は政府の政策や行政機構が悪いといい議会は政府の無能を責め、政府は議会の無理解を云々する等、ここにも自己反省がなく、すべて罪を他に転嫁するという悪風が漲（みなぎ）っていたのである。<br/>\n<br/>\n<br/>これらの実状を深く考察する時、そのことごとくは自己の魂を忘れている事である。<br/>\n<br/>魂が輝くにおいては、当然自己反省の正義感が起らなければならないのである。<br/>\n<br/>人を責むる前に、まず自己を責めなければならないのである。<br/>\n<br/>右のごとく魂を忘れる結果はどうなるかというと、人は外面的一時的賞讃を求めるという軽薄的行動を好むようになり、<br/>\n<br/>そこに真実性もなく、素朴が軽蔑されるというような社会となるのである。<br/>\n<br/>これが米英ユダヤ中心の猶太（ユダヤ）的文化の謀略的思想の表われでなくて何であろう。<br/>\n<br/>外殻的文化とは、右のごときものであろうと私は思うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon2YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本人の優秀性」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「日本人の優秀性」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「近来、日本人の優秀性という事が漸く喧伝されて来たのは喜ぶべき事である。<br/>\n<br/>しかも全世界殊に敵国たるアメリカにおいてさえ、日本研究熱が興って来たという事は、<br/>\n<br/>勿論大東亜戦における赫々たる戦果に刺戟された事とはいいながら、全く時の力のしからしむるところである。<br/>\n<br/>私は、十数年前から日本人の優秀性について機会ある毎に言説したものである。<br/>\n<br/>しからば、その優秀性であるという理由はいかなる訳かというに、それは左のごとき確固たる根拠があるからである。<br/>\n<br/>\n<br/>造物主があらゆる生物を造り、最後に人間を造ったという事は、前項に説いた通りである。<br/>\n<br/>しからば、人間を造るに当って、その順序はどうであるかというに、それは<font color=\"#ff0000\" size=\"+1\"><b>まず野蛮人を造り、次に白人を、次に東洋人を造り、最後に造られたのが日本人</b></font>である事は言うまでもない。<br/>\n<br/>彼の埃及（エジプト）が七千年の歴史を有し、中国が五千年の歴史を有するに拘わらず、<br/>\n<br/>日本が二千有余年であるという事は、右の理由によって、日本の開発が遅れたのではないかと想うのである。<br/>\n<br/>\n<br/>しかしながら、私のこの推測を以てあまりに短見と観るかもしれない。<br/>\n<br/>何となればこの地球における人類の発生は、何万年何十万年あるいは何百万年以前かも知れないのに、<br/>\n<br/>僅々（きんきん）数千年間の歴史によるなどとは問題とするに足りないというかも知れないがそれに対し私は言うのである。<br/>\n<br/>それはたとえ何百万年の長期間であっても、野蛮未開であって、人文の発達も交通もあり得なかった時代は、歴史無きに等しいわけである。<br/>\n<br/>しかるに、世界の人類は、数千年前に到って初めて文化の緒につき、それから急速なる発達を遂げたとすれば、その時からが人類としての歴史が始ったというべきであろうからである。<br/>\n<br/>\n<br/>私はさきに説いたごとく、最後に造られたものほど優秀であるといった理由と同様の意味において、最後に造られたる日本人の優秀性は当然であろう。<br/>\n<br/>それは既成人種すべての特徴を包含されているからである。<br/>\n<br/>\n<br/>右の証左として日本民族の特性は、あらゆる点に通暁するという事で、これは誰も知るところである。<br/>\n<br/>宗教思想方面においても、古来、他民族の宗教や思想がいかに侵入するといえども、それに同化される事なく、いつしかそれを同化してしまって独自のものとする。<br/>\n<br/>故に、恐らく日本位、宗教の種類の多い国はないであろう。<br/>\n<br/>又政治、経済、教育は固より、軍事方面においても世界各国の長を採り、粋を鍾（あつ）めて綽々（しゃくしゃく）としている。<br/>\n<br/>その他衣食住においてもそうであり、芸術方面においてもそうである。<br/>\n<br/>これをある人らは、日本人の生活があまりに複雑多岐であるといって嘆くのであるが、<br/>\n<br/>実は、優秀民族たるゆえんを表わしている事を知らないからである。<br/>\n<br/>\n<br/>又私は、人間以外の動物は単一性であるとも言ったが、それが下等動物になるほどより単一である。<br/>\n<br/>これを判別する方法としては、音声による事が最もいいのである。<br/>\n<br/>即ち<font color=\"#ff0000\" size=\"+1\"><b>下等動物になる程　音声が単純</b></font>であるという事である。<br/>\n<br/>この意味において世界の人種中、<font color=\"#ff0000\" size=\"+1\"><b>日本人程音声の種類が多い</b></font>のはないのである。<br/>\n<br/>即ち父音五十母音二十五の<font color=\"#ff0000\" size=\"+1\"><b>七十五声</b></font>を完全に発するばかりか、<font color=\"#ff0000\" size=\"+1\"><b>発音に不純不正がない。</b></font><br/>\n<br/>しかるに、それが日本以外の亜細亜民族の言語は日本語よりも少く、<font color=\"#0000ff\" size=\"+1\"><b>英語に至っては四十余音</b></font>であるにみても明かである。<br/>\n<br/>\n<br/>又先年、慶応大学医学部において、日本人と西洋人の血液を試験した事があるがその時の結果によれば、西洋人の血液を猿に注射した所中毒を起さなかったが、日本人の血液は中毒を起したそうである。<br/>\n<br/>これによってみれば、<font color=\"#0000ff\" size=\"+1\"><b>西洋人の血液</b></font>は、日本人よりも<font color=\"#0000ff\" size=\"+1\"><b>猿とあまり隔りのない</b></font>事が実証された訳である。<br/>\n<br/>\n<br/>又、日本人が人間としての最優秀性であるという事の将来性を知らねばならない。<br/>\n<br/>けだしそれは、全世界各民族を統治すべき天賦の使命を有しているからである。<br/>\n<br/>何となれば、各民族それぞれが、日本の統治下に悦服するという事は、大御稜威（おおみいづ）による事は申すまでもないが、また各民族に対し、適応すべき政策が行われなければならないからである。<br/>\n<br/>それは各民族の特性を知る事で、綜合性である日本人にして初めて可能であるという訳である。<br/>\n<br/>\n<br/>次に、これは別の方面であるが、私は鉱物学についても、長い間実地に研究している。<br/>\n<br/>その結果現在の鉱物学は、非常な誤謬に陥っている事を知ったのである。<br/>\n<br/>しかしながら、ここでは詳説し難いから、必要な点を簡単に説く事にするが、<br/>\n<br/>私の研究によれば、今日の学問では鉱物発生の原理は、地震等によって岩石に亀裂を生じ、<br/>\n<br/>その間隙に岩漿（がんしょう）が充填して、そこに鉱物が発生するという事になっている。<br/>\n<br/>しかるに、私の説においては、それは物質の硬化作用によるのである。<br/>\n<br/>即ち土壌が硬化して岩石となり、岩石が硬化して劣等金属が発生し、劣等金属が硬化して貴金属又は稀金属が発生するのである。<br/>\n<br/>故に、白金又はダイヤモンド等のごときは、硬化の極度に達した物質である。<br/>\n<br/>ダイヤモンドは阿弗利加（アフリカ）が産地であるという事は、右の土地が早く造られたからであり、白金は西比利亜（シベリア）が産地であるという事も同様の意味である。<br/>\n<br/>故に、右のごとき鉱物が日本にないという事にみても、日本が最後に造られた、新らしい国土という事になるのである。<br/>\n<br/>この事は、日本人が最後に造られたる人種であるという事と、よく合致していると想うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の文化的平和的優秀性」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人の文化的平和的優秀性」</font></b>　（昭和27年10月20日）<br/>\n<br/>「それについて私が言いたいことは、日本人は世界で一番偉いのです。<br/>\n<br/>日本人は一番優秀であるにかかわらず、それを今まで現わさなかったということは、長い間間違った偉い人です。<br/>\n<br/>要するにその時代時代の権力者が天下をとりたいためにやったのです。<br/>\n<br/>徳川期になって戦争も、ようやく平和の時代が来たくらいで、それまでは戦争が多かったのです。<br/>\n<br/>長い間の戦国時代です。徳川時代になって平和になったが、自己の主権欲のために自分が長く天下をつかみたいために、続けたいために人民を圧迫したので、<br/>\n<br/>人民のうちで偉いのが出ると危険を感じてそれを圧迫してしまうというので、日本人に偉いのが出ないようにして雁字搦（がんじがら）めにして続いてきたのです。<br/>\n<br/>それが明治になると跡切れしましたが、しかし違った意味の封建制です。<br/>\n<br/>その封建制から生まれたものが軍閥です。<br/>\n<br/>軍閥が今度の戦争によって国威を輝かそうという・・・ヤクザの親分みたいで、縄張りを拡げようと思って、最初はアジアをやろうといううちに逆上（のぼ）せあがって、今度はアメリカをやっつけようということになって、今度ひどくやっつけられたのです。<br/>\n<br/>あたりまえの話ですが、一時は日本も苦しめられましたが、永久の日本を考えれば非常に良いのです。<br/>\n<br/>信者の人には言いましたが、日本の将来を考えれば実に結構です。<br/>\n<br/>そのためにようやく民主主義になって、日本人の偉いことを遠慮なく出せるということになったのです。<br/>\n<br/>\n<br/>私の口から言うのはおかしいですが、終戦までは宗教的なことはなにもできなかったのです。<br/>\n<br/>日本浄化療法という民間療法でようやく仕事をしていたわけです。<br/>\n<br/>それが終戦になったために信教の自由が許されるというようなわけで、<br/>\n<br/>宗教的な運動もできるようになり、今日のように発展し、「アメリカを救う」という本も出せるようになったということは、要するに日本人の優秀性を思うように発揮できるという日本になったわけです。<br/>\n<br/>美術館にしてもそうです。今は日本人で偉い人はないですが、昔日本人の中にはこういう文化的に優秀な、高い頭の人がいたのだ、また日本人の美的感覚はこれほど勝れていた、<br/>\n<br/>ということを外国の人たちに見せたいという意味が多分にあったのです。<br/>\n<br/>箱根とか熱海という外人の来る所を選んだというのは、私が選んだというのではなくて、神様が選んだのです。<br/>\n<br/>私はその仕事だけをしたのです。<br/>\n<br/>日本人の勝れた点が世界的にだんだん現われてくるのです。<br/>\n<br/>湯川博士もそのうちの小さな一人なのです。<br/>\n<br/>ですから日本人で外人に負けないような偉い人が出ます。<br/>\n<br/>そんなようなわけで日本人の自分自身の誇り、あるいは再認識です。<br/>\n<br/>そんなに俺は偉かったのか、ということを悟るということが大いに必要なのです。<br/>\n<br/>私はそういう方針で仕事をやっています。<br/>\n<br/>ですから信者の人もそういう頭をもってください。<br/>\n<br/>\n<br/>それからこれはみんな知っていることですから今さら言うことはないのですが、<br/>\n<br/>病気を癒すことだけは断然世界一だということは分かってますが、<br/>\n<br/>なにしろ世界中で一番偉いものだとしているのはキリストです。<br/>\n<br/>しかし私の弟子はキリストくらいの奇蹟は毎日やっているのです。<br/>\n<br/>今度のお蔭話に出ますが、八年も眼が見えなかったのが、浄霊二分間で見えるようになったというのです。<br/>\n<br/>キリストに勝るとも劣らないと思います。<br/>\n<br/>また二十二年間足が立たなかったのが、二十分の浄霊で翌日は歩けるようになったというのがありましたが、キリストに一つも負けてはいません。<br/>\n<br/>ですからキリストが何万人何十万人とできてくると、日本はどんなに偉いか分かります。桁が違ってきます。<br/>\n<br/>というのは科学的にいっても分かるのです。<br/>\n<br/>キリストが治した力というのは月の光です。<br/>\n<br/>今までいろいろな使い人が奇蹟を現わしたのは月の光です。<br/>\n<br/>今度私が始めたのは日の光ですから、日の方は月の六十倍の光があります。<br/>\n<br/>だから今までより六十倍の奇蹟ができるわけです。<br/>\n<br/>私の弟子がそのくらいの奇蹟ができるのは不思議ではない。当然のことです。<br/>\n<br/>\n<br/>そんなようなわけですから、これからメシヤ教が先達になって、日本人の偉さを世界中に見せるという段取りになっているのです。<br/>\n<br/>なにもそういう希望でやっているのではないのですが、元々日本人にはそういう優秀さがあるのです。<br/>\n<br/>それが今まで押しつぶされていたのです。だからそうなるのがあたりまえです。<br/>\n<br/>偉いといっても戦争に勝つ偉さではないのです。むしろ戦争を起さないようにする偉さです。<br/>\n<br/>この偉さは自慢しても思っていても決して苦情は来ません。<br/>\n<br/>武器の発明の偉さで自慢するのはたいへんな間違いです。<br/>\n<br/>武器を発明する偉さというのは、世界を戦争で苦しめる・・・と、それを防ぐためにそういう武器を造るということにおいては結構なものです。<br/>\n<br/>原子爆弾もそうであれば結構です。<br/>\n<br/>そうでなく、己の国だけが偉くなろうというのでは、とんでもない偉さです。<br/>\n<br/>泥坊する偉さより泥坊をつかまえる偉さの方が良いのです。<br/>\n<br/>平和的の優秀さは、偉ければ偉いほど世界の人たちがありがたがります。<br/>\n<br/>日本人の優秀性というのは、文化的平和的の優秀性です。<br/>\n<br/>それを現わすのに一つの価値として私は地上天国を造っているわけです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年10月20日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」</font></b>　（昭和28年11月25日）<br/>\n<br/>「今までは私は進駐軍の関係であまり言ったり書いたりはしなかったのですが、日本人の民族の優秀性ですが、これはここだけの話ですが、ヨーロッパ人アメリカ人などは、とうてい日本人の能力にかなったものではないのです。<br/>\n<br/>それはとうてい勝れたものです。それを日本人は知らないのです。<br/>\n<br/>これは昔は国学者がそういうことを言ったものですが、それはただ古い、時代離れのした、そういったような説を立てたような具合で、今の人を納得させることはできません。<br/>\n<br/>私はこれから日本人の優秀性を、歴史的に科学的・・・といっても唯物科学ではなく霊科学です・・・にだんだん説こうと思いますが、それが認識できれば、画家なども日本画を大いに勉強するわけです。<br/>\n<br/>それで神様が人類を造るについて、非常に支配的・・・といったところで、<br/>\n<br/>戦争や暴力で支配するのではなく、平和で支配すべき、世界の主人公ともいうべき人種を造ったのです。<br/>\n<br/>それが日本人なのです。<br/>\n<br/>それで日の本、日本ということは、それを表わしてあるのです。<br/>\n<br/>それで、日、月、星ということは前に書いてありますが、日本が日で、イギリスーヨーロッパが月で、アメリカが星ですから、それだけ分かれば、もう分かるくらいです。<br/>\n<br/>それから土というのは土人、蛮人です。つまり木火土金水というようにできているのです。<br/>\n<br/>それで日本人は日であり木であるのです。<br/>\n<br/>そういうようなわけですが、これをだんだんあらゆる面から説いてゆくと、なかなかおもしろいのです。<br/>\n<br/>それでなるほど日本人は優秀であるということが分かるのです。<br/>\n<br/>そうすると日本の優秀性が本当に分かるのです。<br/>\n<br/>私はいずれはそういうことをアメリカ人などにも知らせようと思ってますが、しかしこれはウッカリすると妙な疑問を抱かれますから、よほど先にゆかなければできないことです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年11月25日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「日本民族は戦争を嫌う人種」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「日本民族は戦争を嫌う人種」</font></b>　（昭和23年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アイヌ族はなぜ滅亡状態になったのでしょうか、また霊統はなんでしょうか、お道をすすめたいと存じますがいかがでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この道をすすめるのは結構です。<br/>\n<br/>アイヌ人はコーカサス人で北方から日本に入って来たのです。<br/>\n<br/>その他南方（出雲地方、越前越後）からは朝鮮系、九州からは天孫民族すなわち中国系が入ったが、<br/>\n<br/>これら朝鮮系、中国系に圧迫されたため、アイヌは滅びているのです。<br/>\n<br/>だから日本を征服されたのも日本人ではない。<br/>\n<br/>これからは時所位が変わり日本人が勃興するのです。<br/>\n<br/>日本民族は戦争を絶対嫌う人種です。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月8日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の霊的優秀性」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人の霊的優秀性」</font></b>　（昭和27年8月15日）<br/>\n<br/>「講和以前はそういうことは、やはり言えなかったのですが、もう講和になれば言っても差し支えないのです。<br/>\n<br/>とにかく日本人というものは、非常に霊的に優秀なのです。<br/>\n<br/>これはいっそう深く話しすると分かるのですが、日本人というものは、なぜ優秀か・・・だんだんそういうことも話します。<br/>\n<br/>もう、世界では一番なのです。ですから美術でもそうです。<br/>\n<br/>今、美術は日本が世界一というような世界的な世論になってます。<br/>\n<br/>今度アメリカで日本の美術の大展覧会を開催するので、それについてこの間来たウォーナー博士、フリアーという個人の美術館の館長のウェンリーという人、それからニューヨークのメトロポリタン博物館 \nーこれはアメリカでは一番ですが、<br/>\n<br/>そこの東洋美術部長のプリースト氏、ウェンリー氏とプリースト氏はこの間来て非常に褒めてました。<br/>\n<br/>ウェンリーという人に、この美術館でここがいけないという所がなにかあったら遠慮なく言ってくれと言ったところが、別にたいしてないが、皿みたいな物を見ると疲れるから、自分の所では目の角度に合わしたような陳列の仕方にしている。<br/>\n<br/>と、そんなものだと言ってましたが、それは私も承知してますが、巻物だとか皿は、立てては、やはりおもしろくないのです。<br/>\n<br/>皿としての意義が違うのです。皿は上から見るのが、皿としての鑑賞の仕方で、こう（立てる）やっては額みたいになって、どうも感じが良くない。巻物でも同じです。<br/>\n<br/>でも、巻物はいくらか斜めに拡げてあるから良いのです。<br/>\n<br/>その人は日本通で、ごはんをごちそうしましたが、坐って・・・その時一番うまいと言ったのは鰻です。蒲焼きです。それからテンプラを食べ、奥さんと両方ですが、箸で食べているのですから、よほど日本趣味が多いのです。<br/>\n<br/>そういう人はアメリカ人でもそうとうあるようですが、特に日本美術と日本建築、こういうことに非常に関心を持ってます。<br/>\n<br/>そんなような具合で、日本人の美術的感覚はとにかく断然世界一です。日本の次は中国ですが、全般的には日本人の方がずっと上です。<br/>\n<br/>これはだんだん話しますが、西洋では、そういった美術とかいう気性の高いものは、日本人ほどにはいかないです。<br/>\n<br/>とにかく・・・今朝もラジオの趣味の手帳で亀井勝一郎という人が昨日、今日、明日と、奈良の仏像についての批評をしましたが、今日は法隆寺の中宮にある弥勒菩薩を話してましたが、あれは観音だろうという説もあると言ってましたが、弥勒菩薩と観音様は同じで、その区別を知らないのだが、<br/>\n<br/>あれをロダンの彫刻と比較して言ってましたが、ロダンのは「考える人」という彫刻ですが、考えるのにロダンのは苦悩が表われている。苦心が表われている。<br/>\n<br/>ところが中宮寺にある観音様・・・弥勒菩薩というのですが、考えるというよりか、瞑想にふけっているという、いかにも穏やかな柔らかい感じがする。<br/>\n<br/>と、そんなことを言ってましたが、これは上手い評です。<br/>\n<br/>実際日本美術というものは、そういった平和の感じを非常に良く出しているのです。<br/>\n<br/>\n<br/>また私は、終戦直後「栄光」に出そうと思って、音楽のことを書いたことがあります。<br/>\n<br/>歌うということは、日本の音楽が歌うのだ。西洋の音楽は、男の方は吠える、それから女の方は悲鳴を上げる、というように書いたのです。<br/>\n<br/>で、歌うというのは、日本の音楽は本当に歌うのだというように書いた。<br/>\n<br/>ところが栄光の編集をしている人が、つまり日本人の優秀性を書くと、進駐軍の方があるから、今のところは止した方が良いというので止しましたが、とにかく美術というものは、平和の感覚を表わすのが本当です。<br/>\n<br/>つまり苦悶とか、あるいは闘争とか、そういうものを表わすということは、本当の芸術としての本質ではないのです。<br/>\n<br/>\n<br/>話は横道に外れましたが、日本美術というものは、まだまだドンドン世界に認められます。<br/>\n<br/>今度なんかも、先方はだいぶ要求が多いのですが、良い物を見せてくれと言っている。日本でもなかなかそれに応じかねるのです。<br/>\n<br/>それは日本にはすばらしい物がありますが、ある程度まで以上の物は承諾しないだろうと思ってます。<br/>\n<br/>こっちにもそういったような物は四、五点ありますから、言ってこないかと思ってます。<br/>\n<br/>承知することもできないだろうと思ってます。<br/>\n<br/>一つか二つは良いですが・・・。向こうではたいへんな大仕掛けなことをやって、品物を運ぶのに間違いがあってはたいへんですから、軍艦で運ぶのだそうです。<br/>\n<br/>で、向こうの主催者は、ワシントンの博物館、それから今のニューヨークのメトロポリタン博物館、ボストン、シアトル、それからシカゴですか・・・五カ所の博物館と美術館が主催者なのです。<br/>\n<br/>それでアメリカじゅう約十カ所くらいを順次に開催して、一年の予定です。<br/>\n<br/>あっちの人は今日本の美術に対して非常に憧れているのです。<br/>\n<br/>今まで中国美術は知ってますが、日本美術は本当に知らないのです。去年のサンフランシスコの展覧会でびっくりして、もう一つあれ以上のものをしてもらいたいという要求になったのです。<br/>\n<br/>そんなような具合ですから、まあおもしろいのです。<br/>\n<br/>\n<br/>今度私は・・・医学について日本は優秀どころではないのです。まるで桁が違っているのですが、それも大いに吹き込もうと思っている。<br/>\n<br/>それから農作物。それからだんだん政治、社会、経済問題、そういうのもだんだん「文明の創造」の論文の中に書いていきます。<br/>\n<br/>というのは、いつかも話した経緯の結びの時期になってきたのです。アメリカが経で日本が経でそれが結ばるという、そんなことがそういった面から基づいていくわけです。<br/>\n<br/>やっぱりバッジもそれを表わしているのです。神様の方ではもう決まっているのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年8月15日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「床の間に坐っているようなのが日本人」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「床の間に坐っているようなのが日本人」</font></b>　（昭和28年10月6日）<br/>\n<br/>「それから時間がないから短く話しておきます。<br/>\n<br/>講和以前にはあまり話さなかったが、日本民族の優秀性ということです。<br/>\n<br/>この間科学者の会議がありましたが、外国でもいろいろな発見や意見がありますが、今に日本が一番になります。<br/>\n<br/>今に湯川博士のような人がたくさんできてきます。<br/>\n<br/>これは霊的に優秀だからです。<br/>\n<br/>それで日本人は機械を動かすとか、そういうことは下手なのです。<br/>\n<br/>これも日本民族の根本を知ると分かります。<br/>\n<br/>それを知らないからして、やたらに西洋のまねをしたらよいと思っているのです。<br/>\n<br/>この間も油絵のことで、そういった方面の人と話したのですが、<br/>\n<br/>日本は油絵がとてもフランスに負けていると言うから<br/>\n<br/>「それは駄目だ、日本人は油絵がうまくなるような人種ではない。<br/>\n<br/>そういうことは外国人に任せておけばよい、日本人は東洋画をやればよいのだ」と言ったのです。<br/>\n<br/>それは国民性があるので、日本人は墨絵をやればよいのです。<br/>\n<br/>一筆スーッと画いて現わすというやり方ですが、あっちはそういう天分がないので一生懸命に絵の具をこするのです。<br/>\n<br/>それで効果は同じなのです。<br/>\n<br/>あるいは効果は日本人の方が上かもしれません。<br/>\n<br/>医者は機械や薬で病気を治そうとするが、こっちはこうやって浄霊で治すということを日本人は知らないから、骨折って結果がうまくないというわけなのです。<br/>\n<br/>私はそういうこともだんだん分からせようと思ってますが、アメリカの目玉が光っているうちは、そういうことを言うと妙に見られますので、ウッカリ言えないが、そういうこともだんだん日本人に知らせなければならないのです。<br/>\n<br/>\n<br/>ところが今はなんでもかんでもアメリカ崇拝です。<br/>\n<br/>頭はみんなやってますが、酷いのになると服装から顔からまねて、日本人放れにする方がよいと思っているのです。<br/>\n<br/>これもある程度まではよいですが、行き過ぎるとまた妙なことになります。<br/>\n<br/>この間のように信者で髪を縮らせるために強い薬を使って、それが因で死んだ人があります。<br/>\n<br/>そういったような悲喜劇があります。<br/>\n<br/>今銀座あたりでは、西洋人だか日本人だか分からないような、みずから、二世のような格好をしたがっているのがあります。<br/>\n<br/>こういうのも、今言う西洋崇拝の被害です。<br/>\n<br/>というのは民族の違いを知らないからです。<br/>\n<br/>\n<br/>それは日本人は霊的にすばらしい優秀性を持っているのです。<br/>\n<br/>それを知らないから日本人は世界を相手にして戦争をするという太い了簡を起こしたのです。<br/>\n<br/>つまりいつも言うとおり、日本人はどこまでも平和の国民なのです。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>床の間に坐っているようなのが日本人</b></font>です。<br/>\n<br/>そうして　<font color=\"#0000ff\" size=\"+1\"><b>あと座敷で働いているのは他国の人間</b></font>です。<br/>\n<br/>だから日本人はどこまでも美術、芸術を主にすれば本当に合っているからうまくゆくのです。<br/>\n<br/>だいたい服装でもそうです。<br/>\n<br/>和服というのは働く服装ではないのです。<br/>\n<br/>懐手をしてアグラをかくほうです。<br/>\n<br/>そうして下駄をぬいで上がるということは、すばらしいものです。<br/>\n<br/>靴をはいて床の間に上がるということは獣と同じです。<br/>\n<br/>寝室に土足のままで上がって行くのですから、犬小屋と同じことになります。<br/>\n<br/>それは、よく見るといろんな面にあります。<br/>\n<br/>ですから日本人と外人、また東洋人でも、朝鮮人、中国人、インド人と違いますが、そういう区別もチャンとあるのです。<br/>\n<br/>つまり日本人は頭なのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年10月6日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」</font></b>　（昭和28年11月26日）<br/>\n<br/>「ついこの間、日展を見ましたが、それについて感想を書いてみたので読ませます。<br/>\n<br/>（御論文「日展を観て」）　<br/>\n<br/>つまり根本のまた根本の原因は、日本人がその自覚がないのです。<br/>\n<br/>ということは、白人よりも劣っていると思っているのです。<br/>\n<br/>だからなんでも西洋でできた物ならよい、西洋人は偉いと思っているのですが、これがたいへんな間違いです。<br/>\n<br/>私はこのことも大いに言ったり書いたりしようと思ったのですが、これは終戦以前まではいろいろ書いたりしてました。<br/>\n<br/>私の「明日の医術」に書いてありますが、英国は月、米国は星、日本は日ということを書いたことがありますが、これも終戦後進駐軍が来てから、それを密告した者があるのです。<br/>\n<br/>しかしいいあんばいに、そういうことはなくてすみました。<br/>\n<br/>そういうような具合で、日本人にそういうことを教えたいと思っていたのですが、なにしろ占領中はそういうことは言えないから黙っていたのです。<br/>\n<br/>もう講和になった以上言えるから言うようなものの、実際日本人の方が白人よりも劣るというこの考えが、たいへんに間違っているのです。<br/>\n<br/>これは日本人は世界一なのです。<br/>\n<br/>まったく、日の本と言って、日の民族なのです。<br/>\n<br/>要するに太陽系民族です。<br/>\n<br/>つまり月の系統の民族が白人な町です。<br/>\n<br/>ちょうど、いわば金と銀です。<br/>\n<br/>ですからテンデ比較にならないのです。<br/>\n<br/>そのために私は「アメリカを救う」という本を出したのです。<br/>\n<br/>日本人は劣等感がありますから、あれをたいへんに大胆な、トビ上がったように見た人があるようですが、それを知らないからです。<br/>\n<br/>日本人は太陽系ですから、昼間の人種です。<br/>\n<br/>夜の民族を救うのはあたりまえで、少しの不思議はないのです。<br/>\n<br/>値打ちが違うのです。つまり金の値打ちと銀の値打ちの違いです。<br/>\n<br/>\n<br/>そういうようなわけで、芸術も日本人の方がずっと上なのです。<br/>\n<br/>だから日本人が油絵をまねするということは、とんでもない間違いです。<br/>\n<br/>これはかえって外国人の方がよく知ってます。<br/>\n<br/>現代の日本画は外人はハナにもかけません。<br/>\n<br/>日本画と言えば、古い時代というほどのこともないが、油絵風にならないときの画は、大いに買いもするし認めていたのですが、今の洋画風になってからは、ぜんぜん見向きもしないです。<br/>\n<br/>それでいてそれに気がつかないのです。<br/>\n<br/>それでこの間展覧会に行ったときに、いったいこういう画は売れるのですかと、その方のことを知っている人に聞いたところが、売れないと言うのです。<br/>\n<br/>いったいどうするのかと言ったところが、これはいろいろな会社の応接間とかなにかに頼んで掛けてもらって、そうして絵の具代としてお礼をもらうというぐらいのもので、ほとんど収入というものはないのです。<br/>\n<br/>第一アンナ物は買い手がないです。<br/>\n<br/>いっそ油絵ならよいですが、日本画は馬鹿デカイのです。<br/>\n<br/>ふつうの家で買っても、床の間に掛けるわけにもゆかないし、屏風のようなものです。<br/>\n<br/>ですから宝の持ち腐れになってしまいます。<br/>\n<br/>私などは、くれると言ってもいりません。<br/>\n<br/>それがウンと出ているのです。<br/>\n<br/>そのウンと出た何分の一が入選したのですが私は見て気の毒でしようがないのです。<br/>\n<br/>その絹とか絵の具代というのはたいへんなものでしょうが、もったいない話です。<br/>\n<br/>それでそれを画く間、暇をつぶすのですから、生活費とかそういうことを考えたら、あのぐらいな浪費はないと思います。<br/>\n<br/>これは本当は止めた方が、国家のためにどのくらい利益になるか分かりません。<br/>\n<br/>なんにもならないことをしているのです。<br/>\n<br/>それは日本画の良い絵なら日本人を楽しませることもできるし、外国にも出すことができますが、これでは日本人を楽しませることはできないし、外人は見向きもしないです。<br/>\n<br/>今国家において一番無駄なものはそういう人たちでしょう。<br/>\n<br/>それと病人を大事にしろ、肺病などは安静にして何年も寝ていろという、これも随分不生産です。<br/>\n<br/>だから日本が貧乏になるのはあたりまえです。<br/>\n<br/>今日本人ぐらい貧乏になる条件を備えている民族はないと思います。<br/>\n<br/>\n<br/>二、三日前にアメリカの女の新聞記者が来ましたが、その人の御亭主はＮＨＫの外語放送をやっている人です。<br/>\n<br/>夫人は日本タイムスという新聞の記者でー私のことも今度出すことになってますが・・・<br/>\n<br/>いろんな話の中で、アメリカ人には非常に金持ちができるというのですが、その金持ちの弁明をしているわけです。<br/>\n<br/>これは日本人はふだんから、アメリカの金のあるのを羨んでいるのを、ちょっと言い訳を言うかのように言ってましたが、ロックフェラー三世で、今は孫になっているそうですが、よく知っているらしいです・・・にしても、あんまり金ができすぎてしまって、もう金などはいらないと言っているそうです。<br/>\n<br/>だから頭は始終世界を平和にして、人類をみんな幸福にさせるということしか考えていないというのです。<br/>\n<br/>それでロックフェラーだけでなく、アメリカの大きな金持ちというのは、みんなそういう考えを持っているそうです。<br/>\n<br/>というのは、つまり非常に金が儲かる、金が溜まるような組織にもなっているし、<br/>\n<br/>日本みたいにそういう無駄とか、結果において不利益なことというのはアメリカ人は嫌いです。<br/>\n<br/>だから国が富んで、そのためにああいう、今言ったように日本人が崇拝するような国になってしまったわけです。<br/>\n<br/>そこで私はそれに対して、かえって私の方で言い訳を言ったのです。<br/>\n<br/>\n<br/>アメリカで金を集め、非常に富むということは、自分たちが贅沢したりいばったりするというためでなく、世界を平和にするということのためだ。<br/>\n<br/>それについては非常に金がいるから、アメリカで金を集めるということは、根本は正義感だ。<br/>\n<br/>それでアメリカくらい正義感が強い国はないので、それで私はアメリカを非常によいと思っている。<br/>\n<br/>とにかく世界の正義を維持しているのはアメリカなので、それにはやはり非常に物資もいります。<br/>\n<br/>たとえてみれば軍備です。<br/>\n<br/>だからアメリカが金を集めるという根本はそういう目的だからして、大いに集めて金持ちがたくさんできた方が結構だと思う、と言ってやりました。<br/>\n<br/>私はふだんから思っているのは、もしかアメリカのあの富がなかったら、世界は共産主義になってしまいます。<br/>\n<br/>とにかく共産主義の根本は人類愛ではないので、世界を自分の支配下にして、<br/>\n<br/>そうして要するに世界封建ーロシア帝国を造って、そうして世界を自由自在にしようというので・・・<br/>\n<br/>そういった根本が悪ですから、それではいけないから、それを押さえるというのはアメリカの力です。<br/>\n<br/>朝鮮問題にしても、最初北鮮が南鮮を攻撃して釜山まで来たときに、もしアメリカが救わなかったら、<br/>\n<br/>もう、とうに朝鮮は北鮮のものになっていて、南北朝鮮を合併して、その後を中共が押さえ、その後をソ連が押さえているということになります。<br/>\n<br/>そうしてその次には日本にやってくるに決まってます。<br/>\n<br/>ですからもしあの時にアメリカが乗り出さなかったら、日本は中共のものになって、われわれは共産政策のもとに、ナッパ服のような物を揃って着ていなければならないのです。<br/>\n<br/>なにしろ中共の国民はみんなナッパ服です。<br/>\n<br/>それをとにかく中共を押さえて、こうやっていられるのはアメリカのお蔭です。<br/>\n<br/>\n<br/>それをアメリカのそれに反対して、怨むのではないが、怨ませるように煽動しているのです。<br/>\n<br/>社会党のように・・・。<br/>\n<br/>そうして軍備をさせないように一生懸命にやってますが、この軍備をさせないということは、いずれは中共やソ連が日本をやっつけるときに、日本に軍備があるとよけいな手数がかかるというわけで、ぜんぜんソ連の方の味方です。<br/>\n<br/>そうして投票までするのがあるのです。<br/>\n<br/>ただ軍備をなくすれば亭主も伜（せがれ）も兵隊にとられない、安全だというわけなのですが、そこにちょっと気がつけば、なんでもないのです。<br/>\n<br/>そうすれば、ある程度はやはり軍備をしなければならないのです。<br/>\n<br/>いかに再軍備反対と言ったところで、そんなことにはかまわずドンドンやってゆきますが、これはやはり神様は邪には味方しないので、正の方に味方するから、心配はありませんが、そういうようなわけで、なかなか簡単にはゆかないわけです。<br/>\n<br/>\n<br/>日本人は世界で一番優秀だということは、勿論太陽の民族で、太陽系だからですが、日本人の中にも中国系と朝鮮系とあるのです。<br/>\n<br/>それで真の大和民族というのはごく少ないのです。<br/>\n<br/>これは少ないのはあたりまえで、良いものほど少ないのです。<br/>\n<br/>神様はチャンとそういうふうに造ってあるのです。<br/>\n<br/>ちょうどピラミッドみたいなものです。<br/>\n<br/>一番上に行くほど範囲が小さくなってますが、それと同じで、日本人が一番少ないが、一番優秀なのです。<br/>\n<br/>そうして日本人の大和民族というのは一番争いを嫌うのです。<br/>\n<br/>絶対に争わないのです。<br/>\n<br/>戦争を嫌うのです。<br/>\n<br/>ですからその真の日本人の中心が私なのだから、私は武器を嫌うのです。<br/>\n<br/>私は博物館に行くといつも、刀のある所は脇目もふらないで通り過ぎてしまいます。<br/>\n<br/>とても気持ちが悪いのです。<br/>\n<br/>だから私は美術品は随分集めるが、刀剣類は一つも集めません。<br/>\n<br/>大和民族というのはそういうものです。<br/>\n<br/>ですから大和民族が世界を支配するときがミロクの世界です。<br/>\n<br/>\n<br/>しかし目下の人間は、争いが好きな、戦争が好きなー戦争が好きといったところで、やっぱりみんな嫌いなのです。<br/>\n<br/>戦争は国家と国家の争いですが、個人と個人の争いということは好きなのです。<br/>\n<br/>これが一番分かるのは政治家ですが、政治家ぐらい喧嘩の好きなのはないです。<br/>\n<br/>なんでもないことで、穏やかに丸くすむことを、わざわざ喧嘩の材料にするので、見ていると実におかしいのです。<br/>\n<br/>今一番やっているのは、鳩山の方と吉田の方とが手を握ろうか握るまいかと、ウンだりツブレたり毎日のようにやってます。<br/>\n<br/>鳩山は吉田と仲良くなりたいと言うし、吉田の方も鳩山の方か改進党の方がなかったら絶対多数にならないので、<br/>\n<br/>それでは政治はできないから、どっちかを自分のほうと一致しなければならない。<br/>\n<br/>しかし改進党の方は重光がナンダカンダと文句を言って、改進党の党員もいろんな苦情を言って容易に軽く行かない。<br/>\n<br/>そこで鳩山に目をつけて、この方が可能性があるからですが、今や両方が手を握らんとしていることですが、ああいうことも、至極簡単に行くことです。<br/>\n<br/>そうして党員の中にナンダカンダと言って、つまらないことで、理由もなく、面目上か今までの成り行きかで、変なことを争っているのです。<br/>\n<br/>だから戦争は嫌いだが、個人的争いは実に好きです。<br/>\n<br/>もっとも、小さくは夫婦の争いですが、おそらく夫婦喧嘩をしない家庭よりも、する家庭の方がずっと多いでしょう。<br/>\n<br/>十軒のうちに夫婦喧嘩をしないというのは一軒もどうですか。<br/>\n<br/>それから兄弟喧嘩と、実に喧嘩が好きです。<br/>\n<br/>\n<br/>そういうようなわけで、これは大和民族が喧嘩の嫌いなそういう民族が、今まで下積みにされていたわけです。<br/>\n<br/>そうして喧嘩の好きな系統がみんな上に立ってやっていたわけです。<br/>\n<br/>これを神様が平和的に、平和の好きな方の趣意に賛成するわけです。<br/>\n<br/>というのは、やはり平和の力ですが、平和の力というのは、一番おもしろいと思うのは、私が今書いているのは、殺人原爆・・・人を殺す原子爆弾・・・と、活人原爆ですが、<br/>\n<br/>私の方でこうやりますが、これは人を活かす原子爆弾です。<br/>\n<br/>ところが、人を殺す原子爆弾は今まで人類にはなかったのです。<br/>\n<br/>最近に到って人殺し原子爆弾というのが現われて、世界中に一大恐怖が起こったわけです。<br/>\n<br/>ところがこうやって人を活かす原子爆弾も、今まではなかったのです。<br/>\n<br/>ちょうど人殺し原子爆弾が生まれるとちょうど同じように、人を活かす原子爆弾が現われたわけです。<br/>\n<br/>これは神様もなかなかうまくやられたわけです。<br/>\n<br/>ところが人を殺す原子爆弾の方は形に現われるから、一度に世界に知れてしまったが、<br/>\n<br/>人を活かす原子爆弾の方は、なかなか急には分からせられないのです。<br/>\n<br/>しかしながら、なにしろ神様がやっているのですから、世界中に分かるのは決まってます。<br/>\n<br/>ただこの方は少し暇がかかるだけのものです。<br/>\n<br/>そこで人を殺す原子爆弾が最後に出て、それから人を活かす原子爆弾が出て、そこで初めて地上天国ができるのです。<br/>\n<br/>そういうように考えるとよく分かると思います。<br/>\n<br/>そういう人を活かす原子爆弾、要するに平和を造る力というものは大和民族でなければならないのです。<br/>\n<br/>そこまで分からせなくても、日本人の優秀性は他の例でもたくさんありますから、私はだんだんそれをアメリカ人にも分からせようと思ってます。<br/>\n<br/>しかしそれにはよほど慎重にやらないと、また日本人の奴馬鹿に偉がって、前のようなことでオッ始めるとたいへんだ、というそういう懸念もありますから、<br/>\n<br/>どうしても浄霊で病気を治すということが最初です。<br/>\n<br/>これをすっかり分からせなければならないのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年11月26日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kumitate.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本は文化の組立工場」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「日本は文化の組立工場」</b></font>　（昭和28年2月11日）<br/>\n<br/>「日本人でありながら、日本の国柄とその使命を知っている人はほとんどないようである。<br/>\n<br/>しかし終戦前まではある派の人は、一人よがりの国粋的理論を説いたのはいいが、<br/>\n<br/>その説を利用して、戦争当時軍部方面などは頻（しき）りにそれを唱え、国民を煽り立てる道具にしたのは衆知の通りであるが、これが相当マイナスとなった事は敗戦によってよく分ったのである。<br/>\n<br/>ところが今ここに私の言わんとするところは、それらとは根本的に異うので、その心算（つもり）で読んで貰いたいのである。<br/>\n<br/>\n<br/>これについては、私は以前アメリカのフォードの自動車会社のやり方を何かの本で見て感心させられた事がある。<br/>\n<br/>それは同会社は部分品専門の小会社を多く作りそこからその会社の製品を運ばせ、本社へ集中させるのである。<br/>\n<br/>すると本社ではそれぞれの部分品を組立て、完全な自動車として売出すという方法である。<br/>\n<br/>ちょうどそれと同じような仕事をする国が、日本であると思うのである。<br/>\n<br/>つまり各国々の特長を採入れ組立て、綜合的完全な文化として、世界へ売出すようなものである。<br/>\n<br/>それが日本という国の使命であるから、日本には著しい独自の文化はないのである。<br/>\n<br/>たとえてみればアメリカの機械文化、民主政治、進歩主義は固より、英国の保守的堅実な政治や穏健なる社会主義、国王と人民との美わしい関係等もそうだが、<br/>\n<br/>その他としては仏蘭西（フランス）の絵画、文学、音楽等の特殊な自由主義的芸術や、独逸（ドイツ）の逞（たくま）しい進取的力の文化、伊太利（イタリア）の宗教や古典芸術、中国の古代文化、特に漢字、漢文、儒学、印度（インド）の仏教等、各国文化の特長はことごとく日本に採入れられている。<br/>\n<br/>\n<br/>それらを見た短見者流の日本人は、昔から日本は真似の好きな国、模倣の天才などといっているのは、深い意味を知らないからである。<br/>\n<br/>そのため外国の卓越した文化を見てはたちまち崇拝すると共に、日本を劣等視するという悪い癖がある。<br/>\n<br/>この表われは終戦後何もかもアメリカのものならいいと思った事によっても明らかである。<br/>\n<br/>私はこの事をたとえるに今一つの好い資料がある。<br/>\n<br/>それは日本は日の本であり、太陽の国である。太陽が七色の光線を回転すると白一色となる。<br/>\n<br/>この意味を考えてもなるほどと思うであろう。<br/>\n<br/>これを当嵌（は）めてみると、現在の日本は各国の色を採入れてはあるが、それを回転するまでに至っていないのである。<br/>\n<br/>ではなぜ回転出来ないかというと、これは車と同様であって、軸がまだ出来ていないからである。<br/>\n<br/>軸とは無論☉（ス。○の中にチョン）である。<br/>\n<br/>では☉はいつどこに現われるかというと、これこそいつもいう通り我　メシヤ教であって、私がいつもいう☉の文化というのは、この事も一つの重要な主目である。<br/>\n<br/>もっとも☉の文化が生まれたばかりの今日、段々時が熟して完全な心棒になった時廻転し始めるので、初めてそこで白色の太陽世界となり、日本から輝き始まるのである。<br/>\n<br/>これも私のいう昼間の世界の始まりであり、東方の光の顕現でもあるので、これから追々分るであろう。<br/>\n<br/>次に今一つ言いたい事がある。それは右の意味が分らないため、自分の国の色に世界を染めようとしている国のある事で、これは何程やっても結局は骨折損の草疲（くたびれ）儲けとなるから考えてみて貰いたいのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年2月11日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kumitate.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本は組み立て工場」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本は組み立て工場」</font></b>　（昭和27年6月27日）<br/>\n<br/>「そんなようなわけで、今に外国の偉い人やなにかも、必ずここに来るだろうと思ってます。<br/>\n<br/>それで神様の経綸は型でやるということを言ってますが、<br/>\n<br/>この美術館というものは箱根の山の上・・・山の上というのが東と西のちょうど間です。<br/>\n<br/>これは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。<br/>\n<br/>これは講和前ですと、そういうようなことを非常にやかましかったが、講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。<br/>\n<br/>これは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼（そしゃく）できるんです。<br/>\n<br/>世界に他にこういう国民はないです。<br/>\n<br/>日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。<br/>\n<br/>この点をよくみると、日本人というものは特殊の人種ということが分かるんです。<br/>\n<br/>仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。<br/>\n<br/>中国人にはないそうです。特に西洋音楽は解らないそうです。<br/>\n<br/>ところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。<br/>\n<br/>それから絵でもそうです。ピカソやマチスの、今は・・・まねですが、<br/>\n<br/>とにかく今度なんかも四十点かいろんな油絵を出品しましたが、そのくらいそういったものが日本人は偉いんです。<br/>\n<br/>\n<br/>ですから、私は前にこういうことを言ったことがあるんです。<br/>\n<br/>日本は組み立て工場とも言える。<br/>\n<br/>つまり、自動車やなにかの・・・アメリカの大工場のフォードなんかそうですが、<br/>\n<br/>各専門専門の会社を下に持っていて、車は車、発動機は発動機・・・そういったように部分的の会社を持っていて、<br/>\n<br/>それが一遍にフォードの本社に集まって組み立てて一つの自動車として完全なものにする。<br/>\n<br/>それと同じで、日本は世界中のいろんな文化を取り入れて、それを組み立てて本当に実用になるというようなものを作る。<br/>\n<br/>それが日本の使命だと言ったことがあるが、そういうようなわけで日本人というものは、世界の見本になるべきです。<br/>\n<br/>そうすると日本という国が、やはり見本になるんです。<br/>\n<br/>そこで神様は日本の中心・・・中心というのは箱根の山なんです。神山ですね。<br/>\n<br/>これが中心です。神山の向こうが西で、こっちが東です。<br/>\n<br/>そうなっている。<br/>\n<br/>つまり関西、関東になっている。そこでこの美術館というのは天国の型です。<br/>\n<br/>天国ということは、つまり芸術です。天国の表徴は芸術なんです。<br/>\n<br/>それを造ったということは、これがだんだん広がって世界的になるにつれて、ミロクの世になるんです。<br/>\n<br/>つまり丸（○）の丸（○）の中心です。これになる。<br/>\n<br/>だからただ単に美術館としてでなく、そういったような非常に深い経綸上のものなんです。<br/>\n<br/>だからミロクの世のポチ（丶）ができたようなものです。<br/>\n<br/>早く良いものができたということは、その意味で神様がだんだんそれをやる。<br/>\n<br/>そのために品物なんかでもほとんど神様が寄せたんです。<br/>\n<br/>いつでも道具屋が「こういうものなんか売り物に出るものでないが、不思議ですね」と言っている。<br/>\n<br/>ですから私は「変ですね」と言って腹の中で笑っている。<br/>\n<br/>そんなようなわけですからトントン拍子に行ったんです。<br/>\n<br/>\n<br/>で、神様の型ということはおもしろいので、ひとりそういったようなものばかりでなく、人間がそうなっている。<br/>\n<br/>米国人の型、英国人の型、中国人の型。中にはアフリカ人の型もあるわけです。<br/>\n<br/>そういう人の一人ひとりが信者になって救われると、それが広がって・・・そういった型になるわけなんです。<br/>\n<br/>それがずっと広がって一国になるわけです。<br/>\n<br/>で、良くみるとそれがたくさんあります・・・それは言うわけにはいかない。<br/>\n<br/>それも、喜ぶ人ばかりでなくて、中には・・・君はアフリカ人の型だというと、どうもね。<br/>\n<br/>中には共産党の型も、あるいはギャングの型もあるかもしれない。<br/>\n<br/>そんなように型でやって行くんです。<br/>\n<br/>私がいろいろと世界中のことを知ったということは、型で知らされているんです。<br/>\n<br/>これも大本教のお筆先にあります。<br/>\n<br/>「大本は世界の型であるから、この中を見て居ったら世界の凡ての事は良く分るぞよ」というお筆先があるが、それはまったく間違っていないです。<br/>\n<br/>ですから大本教の中に世界の型がいろいろありました。<br/>\n<br/>それを大体神様からいろいろ知らされてましたから、そこで世界の将来ということが大体分かるんです。<br/>\n<br/>そういうこともこれから書き始めてますが、<br/>\n<br/>そういった一つの、神様の経綸上の神秘についてですが、書くことが多いので書くのが間に合わないくらいです。<br/>\n<br/>そんなようなわけですから、信仰でも自分一人ではないんです。<br/>\n<br/>何万人何十万人の、自分は代表者になっているから、自分をそう軽く見ることはできないです。<br/>\n<br/>そうかといって、俺はどこの国の型なんて言うと、うぬぼれが出ますからね。<br/>\n<br/>で、地上天国になるのに一番邪魔しているのは、なんだと言うと薬なんです。<br/>\n<br/>これをあんまり知らせると、いろんな反対や被害があるから今まであんまり言わなかったが、それもいずれ知らせなければならない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年6月27日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kumitate.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本には各国の文化が入っている」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本には各国の文化が入っている」</font></b>　（昭和27年11月7日）<br/>\n<br/>「（前半省略）　そういうようなわけで、私は先に大本教にいた時分に、ある所で講演した時にこういう話をしたことがあります。<br/>\n<br/>その時分にフォードの自動車会社が方々に支社を作って、<br/>\n<br/>車は車、エンジンはエンジン、ボディーはボディーと専門的にこしらえる工場を持って、そこから本社の方に送って本社の方で組み立てて、完全な自動車として売り出すという組織になってますが、<br/>\n<br/>日本はちょうどそういったフォード会社と同じようなもので、方々でできた文化を組み立てて、本当に使い道になるようにして、そうして人間がそのお蔭をこうむるというように考えれば良く分かる。<br/>\n<br/>ですから日本には中国文化も西洋文化も、各国の文化がみんな入っている。<br/>\n<br/>それをみんな組み立てて本当のものにして、世界中の人間の役に立てるというように考えると一番良く分かる、<br/>\n<br/>と言って講演したことがありますが、それが日本の使命なのです。<br/>\n<br/>\n<br/>それから日本は太陽の国ですからして、太陽の光は白です。<br/>\n<br/>白ですが、ふつう太陽の光は七色といって、道具があって回転すると白になりますが、あれと同じです。<br/>\n<br/>日本の天皇の「皇」という「すべる」という字は、白の王と書いてありますが、あれが日本を「すべる」という意味なのですが、字も実によくできているのです。<br/>\n<br/>「皇」の字は白の王としてありますが、白というのは「ノ」の字が天から天降ったという形です。<br/>\n<br/>そうして日ですから、つまり「ス」が天から下がった。<br/>\n<br/>それで王というのは日月地を貫くというのですから、あの字一字でもそれだけの意味が含まれている。<br/>\n<br/>そこに各国のそれぞれの色がありますからその色を日本で総合した総合文化、そうして白にする。<br/>\n<br/>だから今まで思想でも宗教でもなんでも、その国の特有の色があるのです。<br/>\n<br/>ところが日本はそういう色を総合して、白にして、それがつまり本当のミロクの代の文化になるわけです。<br/>\n<br/>そういう根本を知っていれば、日本という国はいかに尊い、たいした国かということが分かりますが、<br/>\n<br/>それを知らないから例の劣等感という、外国の方が上だ、どうも日本人の方が劣っているように思いたがるのです。<br/>\n<br/>それは根本を知らないからで、その根本を私はだんだん知らせようと思ってます。<br/>\n<br/>\n<br/>ところが講和前は、日本の優秀性なんかを言うと、アメリカがにらみますから言うことはできない。<br/>\n<br/>そうかといって天皇制時代にはそういうことは言えない。うっかり言うとたいへんなことになります。<br/>\n<br/>ようやく今日はそういうことが言えるようになったのです。<br/>\n<br/>こういう時節というものも、やっぱり神様がこしらえたのです。<br/>\n<br/>日本人がそういうことをだんだん知ると、劣等感はなくなりますし、自尊心が起ってきます。<br/>\n<br/>日本人は立派な使命を持っている、日本が世界を救うのだ、という気持ちだけでも、<br/>\n<br/>日本人は汚いことや悪いことはよほどできにくくなります。<br/>\n<br/>やっぱり劣等感なんかがあるために、悪いことやなにかをする。<br/>\n<br/>つまり政治家などが汚い闇的なことを好んでするということは、やはり自分を安っぽいものに思っているのです。<br/>\n<br/>ですから人間はうぬぼれてはいけないが、自分の導いことと大きな使命を持っていることを知るということが一番立派な人間になるのです。<br/>\n<br/>ですから今度の選挙も、アメリカは公明選挙ということは言いません。公明選挙ということは言う必要がないからです。<br/>\n<br/>別に、民主党の方ではだいぶ買収したという話は聞いたことはぜんぜんないでしょう。<br/>\n<br/>ところが日本は今年が今までの選挙違反では一番多かった。<br/>\n<br/>ところが今年は公明選挙と言っているが、かえって公明選挙ということは言わない方が良い。<br/>\n<br/>というのは逆効果になっている。<br/>\n<br/>というのは日本人というのは、今言う自信がない、自尊心がないのです。その点が一番なわけです。<br/>\n<br/>そうかといって先の戦争の時の軍部などは大いに自尊心はあったのです。<br/>\n<br/>その自尊心が違っていたのです。人を殺す方の自尊心だったのです。<br/>\n<br/>悪い意味の自尊心です。これを良い意味の自尊心に変えるわけです。<br/>\n<br/>ですからメシヤ教は大いにそういった自尊心を知らせたいと思っているのです。<br/>\n<br/>そういういろんなことも、これからだんだん本当のことが言えます。<br/>\n<br/>ですからあらゆるものを良く外国と比べてみると、日本という国がいかに尊い国かということがだんだん分かってきます。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月7日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kokudo.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「世界統一」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「世界統一」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「我日本が、将来世界を統治すべき使命のある事は、いかなる点から観ても肯定し得らるるのであるが、<br/>\n<br/>その最も特質とすべきものは、万世一系にして、金甌無欠（きんおうむけつ）の皇室を戴く事であり、<br/>\n<br/>又、東西両文化を遺憾なく吸収して、綜合調和する、不思議な国民性である。<br/>\n<br/>彼のイプセンが唱えた第三帝国とは、日本の将来を予告したとも言えるのである。<br/>\n<br/>しかしながら、日本の世界統一は、飽くまで覇道的、侵略的ではない、全く天地の方則に適（かな）った道義的統一である。<br/>\n<br/>万国が屈従するのではない、悦服するのである。<br/>\n<br/>そんな途方もない事が、事実出来るであろうかと、疑ぐるであろう、そして、一体誰がそんな大きな事をするのか、その事業を、運動を、何人の手に依て遂行するのであるか。<br/>\n<br/>\n<br/>日本は本来、世界の祖国である。<br/>\n<br/>天地創造の際、最初に胞衣（えな）として造られたる国が、日本である。<br/>\n<br/>故に、全世界の雛型である。例えば、我本州は、欧亜大陸に当り、北海道は北米に、台湾は南米に、九州は阿弗利加（アフリカ）に、四国はオーストラリヤに当る等である。<br/>\n<br/>その他、山川島嶼（とうしょ）等、仔細に点検すれば、悉（ことごと）く雛型になっている。<br/>\n<br/>彼の明治の王政維新は、実は日本だけの事件ではなかったのである。<br/>\n<br/>これがついに進展して世界的王政維新になるのである。<br/>\n<br/>日本が、日本天皇が、世界を統治遊ばさるる前、まず、世界の雛型たる日本に、これが現われなくてはならない。<br/>\n<br/>何百年、武家が擅（ほしいまま）にしていた政権を奉還し奉り、ここに、本然に立還って再び天日暉（かがや）く事になったのが、王政維新であった。<br/>\n<br/>この事を今後の世界に、当てはめて考えれば、明確に判るであろう。<br/>\n<br/>日本が満州と結び、今や、日支和平工作にまで進み、亜細亜の盟主たる偉容を、如実に現わして来た事と、欧羅巴（ヨーロッパ）が日に月に、崩壊作用に向って進みつつある実状を観たら、およそ判るであろう。<br/>\n<br/>\n<br/>日本天皇陛下が、世界を統治被遊（あそばさ）るるとすれば、その御統一の中心地点は、無論、我東京である。<br/>\n<br/>天祖天照皇大御神が、天の時到って、世界統治の大経綸を遂行なさるについては、その実行機関と幾万の選ばれたる人がなくてはならない、それは軍人も政治家も産業家も力を協（あわ）せなくてはならない。<br/>\n<br/>世界人類を、道義的に救い服（まつ）ろわせるという事は、まことに崇高にして、聖なる事業である。<br/>\n<br/>それにはどうしてもより宗教家の活動を要する事である。<br/>\n<br/>世界統一は、日本天皇の大御稜威（おおみいづ）に依って成るのだ。<br/>\n<br/>大御稜威とは尊い光が八紘（はっこう）に輝く事である。<br/>\n<br/>この御光をば、全世界に、伝達する人民の活動として、即ち我観音運動が生れたのである。<br/>\n<br/>尊厳にして犯すべからざる、大君（おおきみ）は、雲の上に日月のごとくに輝きいますのである。<br/>\n<br/>世界統一についての御軫念（ごしんねん）は、いささかも動かせ給わぬ事を仰ぎみるのである。<br/>\n<br/>それは、天祖大神の深甚なる経綸と人民の忠節による、舎身的（しゃしんてき）活動によって成るのである。<br/>\n<br/>世界統一という、空前なる大業であるから、いかに愛と慈悲を以てするも、偶々（たまたま）不満の国又は民が、いささかも無いとは保証し難いであろうから、それらは、飽くまで、人民が責任を負わなければならないのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年9月15日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kokudo.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本は龍の形」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本は龍の形」</font></b>　（昭和27年11月6日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「このことは一番肝腎なことでして、これについてはいろんな神秘があります。<br/>\n<br/>乾坤山日本寺ですが、日本寺に行った人は分かりますが、山の上に石仏がたくさんあります。<br/>\n<br/>達磨、観音、釈迦、阿弥陀、釈迦の十大弟子から羅漢と、それは仏教に関係した仏様は全部網羅してあります。<br/>\n<br/>それで入口には、お釈迦さんが行をした娑羅双樹・・・樹下石上といって、石の上で行をされた。<br/>\n<br/>それであそこは日本における仏界の型なのです。<br/>\n<br/>あそこに開けるのです。乾坤山というこれもおもしろいのです。<br/>\n<br/>乾坤山日本寺という名前が、ちゃんとそれを現わしている。<br/>\n<br/>それで日蓮上人は、最初すぐ前の山の清澄山で「妙法蓮華経」を唱えたということは、今読んだ通り「東方の光」の一番先駆けだったのです。<br/>\n<br/>そうして日本寺は房州の保田という所ですが、「ホタ」というのは「ホト」というのが転化したものです。<br/>\n<br/>「ホト」というのは女の陰部になる。これは神代の言葉で、古事記にあります。<br/>\n<br/>なんとか姫というのが機（はた）を織っていたら、天から槍のような物が落ちて、女の「ホト」にあたった。<br/>\n<br/>そういうことがありますから、日本寺がそれになるわけです。<br/>\n<br/>そこで房州というのは閨房（けいぼう）ということです。<br/>\n<br/>それで日本は龍の形なのです。<br/>\n<br/>それで東京湾が女の陰部になり、富士山は臍（へそ）になって、伊豆半島が男の道具になるのです。<br/>\n<br/>そういうふうになるので、どうしても東京から生まれるのが本当なのです。つまり東京が子宮になるわけです。<br/>\n<br/>ですから今読んだ、橋場という所で私が生まれたのはそういうわけです。<br/>\n<br/>そうして日本の地勢を研究してみると、なかなかおもしろいのです。<br/>\n<br/>ちょうど九州を呑んでいる形なのです。<br/>\n<br/>それで瀬戸内海は口になるわけです。<br/>\n<br/>それで鼻が出雲になる。<br/>\n<br/>出雲は素盞嗚尊が朝鮮から渡ってきて、あそこで日本を統治したのです。<br/>\n<br/>そこで人間でも鼻は素盞嗚尊になるのです。<br/>\n<br/>それで目は、左が天照大御神、右が月読尊（つくよみのみこと）、日月になります。<br/>\n<br/>それで鼻というのは、始めるとか、とんがった先のこと、岬などを「ハナ」と言いますが、そういうようなもので、これが舟の舳にもなるのです。<br/>\n<br/>\n<br/>それで私は箱根の神山荘に最初行った時に、洋間が舟の形になって、応接間が舟の舳になるのです。<br/>\n<br/>それであれが鼻になるのです。<br/>\n<br/>神様はうまくこしらえてあるなと思ったのです。<br/>\n<br/>ですからここ（咲見町仮本部）もそうなってます。<br/>\n<br/>こうなって舟の形です。そこ（ヴェランダ）が鼻になるのです。<br/>\n<br/>そこで大本教の綾部という所は目になるわけです。<br/>\n<br/>ですからあれは非常に重大な所で、今にあそこに経綸が始まりますが、神秘ですからまだ言うわけにはいきません。<br/>\n<br/>そういうわけで九州を呑もうとしている形です。<br/>\n<br/>それで九州というのは大事な所でして、あれが一つの地球の型のようになっているのです。<br/>\n<br/>日本では九州、中国では満州ですが、これは非常に神秘があるのです。<br/>\n<br/>これはだんだん分かってきますが、そうして太平洋は腹になっているわけです。<br/>\n<br/>日本海の方は背中なのです。それから越後あたりが腰になる。<br/>\n<br/>それであれは「コシの国」と言うのです。<br/>\n<br/>それでどういうわけで龍の形になったかというと、<br/>\n<br/>これは大本教のお筆先にありますが「国常立尊が龍神になって働いた時が、日本と同じ龍の形」ということがありますが、これはそれには違いありません。<br/>\n<br/>そうして尾が北海道から樺太の方に繋がっているのです。<br/>\n<br/>それでソ連が樺太を取ったということは、尾をちょっとつまんだ、取ったのです。<br/>\n<br/>しかし今に放さなければならないのです。そんなわけで、房州から日が出たのです。<br/>\n<br/>それは六月十五日で、十六日に帰ってくると、これは私の本に書いてありますが、<br/>\n<br/>下駄屋の小池という男に神秘なことがあった。」　（「長文は「鋸山の神事」のページ）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月6日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kokudo.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本国土の形の意義」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本国土の形の意義」</font></b>　（昭和27年11月7日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「「東方の光」ということが一番肝腎なのです。<br/>\n<br/>私のことを「お光様」と言い出したのは静岡新聞なのです。<br/>\n<br/>静岡新聞が初めて「お光様」ということを書いたのです。<br/>\n<br/>それで私はうまいことを言うなと思ったのです。<br/>\n<br/>それはいくらか侮辱のようにも聞こえますが、またすばらしく立派な文字になってますから、それが一般に「お光様」と言われるようになったのです。<br/>\n<br/>ですからあれも神様から言わせられたものです。<br/>\n<br/>\n<br/>で、今言ったように私のお腹に光の玉があって、その光がたいへんなものなのです。<br/>\n<br/>今まで西から東に、文化と言いますか、なにからなにまで向こうから来たのです。<br/>\n<br/>これは逆であったわけです。<br/>\n<br/>東が霊で西が体ですから、体主霊従というのはそこから来たといっても良いです。<br/>\n<br/>そのために体的文化が発達してきたという、本当の幸福な文化はできなかったというのは逆であったからです。<br/>\n<br/>始終言う医学でもそうです。<br/>\n<br/>体を治すと言うのです。こっちは霊を治すのです。<br/>\n<br/>ですからこっちは浄霊で、医学の方は浄体と言いたいが、「浄」でなく「濁」です。<br/>\n<br/>ですから当然東から霊的文化が生まれなければならないのです。<br/>\n<br/>それで、それに対して霊的は中心ですが、やはり霊ばかりではしようがないので、体が肝腎なのです。<br/>\n<br/>そこで西から作った体の文化を、東から出た本当の、つまり中身です。<br/>\n<br/>それによって西の文化を、今まで悪いことに使っていたのを良いことに使うように変えるのです。<br/>\n<br/>爆弾を落とす飛行機を、早く旅行のできるようにする。<br/>\n<br/>人間を苦しめたものを楽しむものにするということが、やはり東から出なければならないのです。<br/>\n<br/>ですからそう考えれば別に不思議もなければ、変わってもいません。<br/>\n<br/>ところが今までは西の文化ばかりで、それが本当のように思うから、それと反対の東の文化がちょっと分かりにくいのです。<br/>\n<br/>こんなこと（御浄霊）をして病気が治るということが分からないというのは、そういうようなわけです。<br/>\n<br/>\n<br/>それで、房州の乾坤山日本寺というのは、とにかく乾坤山というのは天地乾坤といって宇宙を言うのです。<br/>\n<br/>それから日本寺というのは、日の本寺ですが、こういうのも神様がそういう名前をつけたというのはおもしろいと思います。<br/>\n<br/>お寺の名前で日本寺というのはありません。<br/>\n<br/>で、あそこから日の神様、天照大御神が出られたのです。<br/>\n<br/>\n<br/>それで日蓮上人は七百数十年前ですが、今年は日蓮上人の七百年祭といっているが、あれは法華経を唱えてから七百年です。<br/>\n<br/>それで清澄山というのは日本寺から一、二里東の方ですが、その時が最奥天国の霊界に日が出たのです。<br/>\n<br/>それからだんだん現界に写るまでにそれだけの年限がかかったのです。<br/>\n<br/>\n<br/>それで日本寺のある所は保田という所です。「ホタ」というのは、「ホト」という言葉が転化したのです。<br/>\n<br/>「ホト」というのは女の陰部です。<br/>\n<br/>古事記にありますが、なんとかいう女の神様に、天から槍が落ちてきて「ホト」に怪我をさせたということがあります。<br/>\n<br/>それで東京湾というものが女の陰部になるわけです。<br/>\n<br/>それで東京が子宮にあたるのです。<br/>\n<br/>ですから体的にはそういうわけなのです。<br/>\n<br/>それで私は東京から生まれたというわけなのです。<br/>\n<br/>これは細かく話すともっとおもしろいのですが、大体それで分かると思います。<br/>\n<br/>それで富士山が臍になるのです。日本の国というのは龍の形ですが、これは国常立尊という神様が大地を造る時に龍神になって造られたその形なのです。<br/>\n<br/>それが日本の形になっている。<br/>\n<br/>で、瀬戸内海は口を開いている所です。<br/>\n<br/>それで山陰山陽が上の方になって、四国が顎になるわけです。<br/>\n<br/>それで九州を呑み込んでいる形なのです。<br/>\n<br/>九州というのは世界の型なのです。<br/>\n<br/>北海道から千島の方が尾になって、日本海が背中になって大平洋が腹になっている。<br/>\n<br/>これからそういう神秘がいろいろありますから分かってきます。<br/>\n<br/>ちょうど出雲が鼻になるのです。<br/>\n<br/>それで素盞嗚尊が朝鮮から出雲に渡来して、あそこで日本を統治されたということは、あそこが鼻になるのです。<br/>\n<br/>それで鼻が素盞嗚尊になるのです。<br/>\n<br/>ですからいろいろなことにそういうことが現われてきます。<br/>\n<br/>始めということを「ハナ」とよく言います。<br/>\n<br/>それから越後の方は「コシの国」で腰というわけです。<br/>\n<br/>そこで越後の新発田は肛門になるのです。<br/>\n<br/>それであそこは後ろですが、前の方は東京になる。<br/>\n<br/>そうすると女ばかりですが、やはり男と女と両方になる。<br/>\n<br/>将来は伊都能売になる。<br/>\n<br/>それで伊豆半島が男の道具になる。<br/>\n<br/>そんなわけでいろんな神秘はなかなかおもしろいのです。<br/>\n<br/>で、日本はつまり霊的の根本になるわけです。<br/>\n<br/>ですから富士山なんかは日本の臍ばかりでなく世界の臍になるのです。<br/>\n<br/>富士山がちょうど地軸の大黒柱みたいな中心なのです。<br/>\n<br/>ですからあれはただ形の良いというばかりでなく、そういったような重大な意味があるのです。<br/>\n<br/>ですから世界中の今までの文化は西でできた文化ですが、それが日本に来た。<br/>\n<br/>それはめちゃくちゃにできたものですが、それを日本ですっかり整理して本当の良いものにして、<br/>\n<br/>それをまた西の方に、さっき「濁水が押し寄せて来たのをきれいにして押し返す」ということがありましたが、そういう意味です。<br/>\n<br/>そうしていろんな悪の目的に作ったものを、今度はすっかり清いものにして世界中に押し戻すわけです。<br/>\n<br/>それがメシヤ教の仕事なのです。<br/>\n<br/>とてつもない大きなものです。」　（長文は「東方の光」のページ）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月7日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra2.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「森羅万象の構成」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「森羅万象の構成」</font></b>　（昭和14年御執筆）<br/>\n<br/>「およそ、天地一切有りとあらゆる物の原素としては、大別して、私は三つに別けます。<br/>\n<br/>その三つは何かというと、火と水と土であります。<br/>\n<br/>いかなる物といえども、火と水と土に関りのないものは決して在るはずがない。<br/>\n<br/>否、火と水土それ自体がこの宇宙であり、万物の実体であるのであります。<br/>\n<br/>そうして、火水土そのものの中心即ち根源は何であるか、申す迄もなく、火は太陽であり、水は月球であり、土は地球であります。<br/>\n<br/>そうして、この火水土を経（たて）と緯（よこ）とからみますと、経は日月地・・・即ち太陽が一番上で、中間に月球があり、一番下に地球があります。<br/>\n<br/>これは日蝕の時に天を仰げばそういうようになっています。太陽面を中間の月球が隠す・・・という現象がよく証明しております。<br/>\n<br/>\n<br/>次に、緯はどうであるかというと、これは経のように段階的ではなく、全体的密合であって、火と水と物質それ自体が一つの存在になっているのであります。<br/>\n<br/>例えていえば、この空間そのものは、火と水の調和であります。<br/>\n<br/>即ち、火の熱と水の霊と密合調和して、生物の存在生活し得らるるように出来ているのであります。<br/>\n<br/>もし、火ばかりであればそれは一瞬にして爆発し、否爆発も起らないで、無の世界になってしまうのであり、<br/>\n<br/>水そのものばかりとすれば、氷結の塊が存在し、それ以外は「無の世界」になるのであります。<br/>\n<br/>この理をもっと解り易くいえば、火の燃ゆるという事は水気があるからで、<br/>\n<br/>水気が無ければ、火は燃えず、ちょうど真空の中で火を燃そうとするがごときものであります。<br/>\n<br/>又、水の流れ、雲の動き、水蒸気等の動的現象は火の熱に因（よ）るので、火気が無ければ氷結の塊となるだけであります。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和14年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra2.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「三原素」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「三原素」</font></b>　（昭和14年御執筆）<br/>\n<br/>「前項に述べたごとく、吾々の住むこの地球上のあらゆる生成化育の本源が、火水土の密合調和であるとすれば、<br/>\n<br/>それらの作用が万物に対し、どういう風になるかという事を説明してみましょう。<br/>\n<br/>現代人は、科学の進歩によって大抵のものは一応解決されたように思っている。<br/>\n<br/>しかし、それは大いなる謬（あやま）りと自惚（うぬぼれ）であって、未だ未だほんの一部だけの解明に過ぎないのではないかと思うのであります。<br/>\n<br/>今私がいわんとする原理は、今日迄の科学も哲学も全然夢想だもしなかった事によってみても、諸君はうなずかるるであろうと思います。<br/>\n<br/>現代科学においては、この地上には、空気と物質との二つの原素より判っておらない。<br/>\n<br/>勿論、近代科学の誇りとする電波も、空気に含まれてる一の原素としているのであります。<br/>\n<br/>しかるに私は、この二原素の外に、今一つの原素がある事を発見したのであります。<br/>\n<br/>それは何であるかというと、強いて名を付ければ、空気に対して霊気とでもいうべく、<br/>\n<br/>故に、この霊気の名を以て説明してゆこうと思うのであります。<br/>\n<br/>\n<br/>しからば霊気とは何ぞや、これを別の言葉でいえば、火気又は火素であります。<br/>\n<br/>元来空気なる物は水素が主であるに対して、霊気は火素が主であります。<br/>\n<br/>今日迄水素なる言葉はあったが、火素なる言葉は無かったのは不思議であります。<br/>\n<br/>しかしながら何故火素なる言葉、否、火素が発見され得なかったかという事は、空気は物質化する事が出来、機械によって測定し得られたのであるが、<br/>\n<br/>それと反対に霊気の方は物質化したり、機械によって測定する事は不可能であったからであります。<br/>\n<br/>しかしいずれは、停止する事を知らない科学の進歩は、霊気の存在を識る方法が発見さるるという事は、疑う余地は無いのであります。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和14年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra2.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「霊と体」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「霊と体」</font></b>　（昭和14年御執筆）<br/>\n<br/>「前述のごとく、物質及び空気は、いずれもその存在を捕捉し、確認せらるるのであるから、<br/>\n<br/>空気といえども物質として扱わるべきものであるから、無と同様の存在である。<br/>\n<br/>霊気と対照してみる時、一の霊と二の体と区別してみると、霊と体とになるのである。<br/>\n<br/>しかるに、この無と想える霊、即ち、霊素なるものが物質を自由自在に左右するのみならず、<br/>\n<br/>万物を生成化育し、生物の死生も自由にし、人の運命も国家の興亡も社会の変転も、世界の争乱もそのことごとくの根源が、<br/>\n<br/>これによるという事を識る時、実に驚歎（きょうたん）の外はないのである。<br/>\n<br/>故に人は、霊の存在及び霊界の実体を知識する事によって、人生観は一変して真の幸福の第一歩を踏み出す事になるという事も過言ではないのである。<br/>\n<br/>何となれば、人生の幸福の最大条件たる健康の真諦を、根本的に把握し得られるからである。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和14年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「人体の構成」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「人体の構成」</font></b>　（昭和11年7月）<br/>\n<br/>「人体の構成はヤハリ「火、水、土」の三原素から成っております。<br/>\n<br/>\n<br/>地　　土・・・筋、骨、肉、皮・・・等に相応する<br/>\n<br/>月　　水・・・血液、漿液等（水分は人間の身体の約七割に当るという）<br/>\n<br/>日　　火・・・精霊体<br/>\n<br/>\n<br/>血液は、赤血と白血とに成っております。<br/>\n<br/>赤血は「日の霊素」から成り、白血は「月の霊素」から成っております。<br/>\n<br/>赤血が速く流れるのが、動脈で、白血が緩かに流れるのが静脈であります。・・・<br/>\n<br/>これは、健康時の状態であります。<br/>\n<br/>病気になると・・・「月の霊素」は「膿汁」と化し、「日の要素」は「毒血」に化するんであります。」　　（「岡田先生療病術講義録　上巻　１」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和11年7月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「内臓の三位一体」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「内臓の三位一体」</font></b>　（昭和11年7月）<br/>\n<br/>「次に、胃と肺と心臓との関係を検討してみますと・・・<br/>\n<br/>今日までのあらゆる医術では「月と土」に相応する関係上「胃と肺」に関しては、相当に研究されて来たが『心臓』の事は、あまり徹底されなかったようであります。<br/>\n<br/>今日までの解釈でゆくと・・・肺臓の呼吸運動によって、血液は浄化され、それが心臓に還元する・・・とされていますが、<br/>\n<br/>吾々の解釈によりますと・・・、<br/>\n<br/>血液の浄化は「肺と心臓との共同作業」であります。<br/>\n<br/>それは、いかなる訳かといいますと、心臓は「火の霊素」を以て「血液中の汚素」を燃焼し、<br/>\n<br/>肺は、それの灰ともいうべき残渣（ざんさ）を、洗浄する・・・<br/>\n<br/>それによって血液は浄化されるのでありますが、<br/>\n<br/>その「火水の浄化」の為に生ずる最後の汚濁・・・それの堆積も、病原としての、最大要素となるのであります。<br/>\n<br/>これをたとえていえば、地上の汚濁は、日光で消毒し、雨水で洗い浄めるのと同一の意味であります。<br/>\n<br/>ここで、火と水の性質を説明する必要があります。<br/>\n<br/>元来「火は水によって燃え、水は火によって動く」のであります。<br/>\n<br/>ツマリ、火は、水分があるから燃える時間があるので、全然水分が無かったなら、一瞬に爆発してしまうのであります。<br/>\n<br/>又、水は、火の熱が無かったなら、それは氷であって、流動する事は全然不可能でありましょう。<br/>\n<br/>水を火で温めるに従って、熱し沸き・・・動力が起るのであります。<br/>\n<br/>又ガソリンも水であり石炭も木炭も水分があるから持続的に燃えて火力を生ずるのであります。<br/>\n<br/>又、水力電気の水の圧力も、熱によって流動するからであり、草木の化育繁茂するのも「火と水」とによって生活力が起るからであります。<br/>\n<br/>右の理によって「心臓と肺の関係」は火と水であるから・・・心臓に火力が強ければ、水である肺の活動が旺盛になり、<br/>\n<br/>肺に水分が多ければ火である心臓の活動が強盛になるのであります。<br/>\n<br/>心臓は「精霊界」から霊素（太陽熱である火素）を絶えず「鼓動」によって吸収しており、<br/>\n<br/>肺臓は「空気界」から、気素（太陰冷である水素）を、断えず「呼吸」によって吸収しており、<br/>\n<br/>胃は「物質界」から「食物」（物質である土素）を供給されております。<br/>\n<br/>吾々はこれを内臓の三位一体といっております。<br/>\n<br/>心臓が旺んに火素を吸収する事によって、愛の情動が旺盛になるので、<br/>\n<br/>その愛情の強盛によって、憎み、嫉み、怨み等の争の根源が無くなるから、ここに平和が生れるのであります。<br/>\n<br/>\n<br/>しかるに、今日までは外来的理性文化の影響によって、火素とは反対の「月の冷素」　の方を多く吸収する関係上、<br/>\n<br/>どうしても愛の情動が稀薄になり、それが争や戦争、病気等の原因となったと思うのであります。<br/>\n<br/>又　科学は、学理から成ったものであるから、どうしても理性に偏るもので、<br/>\n<br/>これらも愛の情動を稀薄ならしめる・・・有力な原因で、<br/>\n<br/>その結果どうしても個人主義に傾き、人類社会はいかにも冷たかったのであります。<br/>\n<br/>事実、肺患者は利己愛の強い人が多いのは、この理によるのであります。<br/>\n<br/>近来、外来文化等の影響により、火の霊素即ち日本精神が欠乏する事によって肺の弱い者が多くなったのも当然な訳であります。<br/>\n<br/>今日までは「心臓の働き」が判らなかったというのは、日本精神が眠っていたからであると思います。<br/>\n<br/>私が多くの肺患者を取扱った実験上、どうも西洋思想つまり科学崇拝者が多いのであります。<br/>\n<br/>彼の反日本精神ともいうべき共産主義者に肺患の多い事実はこの消息を如実に物語っていると思うのであります。<br/>\n<br/>\n<br/>右のような訳ですから、どうしても火の霊素を多く吸収する事が肝要であります。<br/>\n<br/>その結果心臓は活発になるから、肺が健全になり、胃の活動も旺盛になるんであります。<br/>\n<br/>故に、健康の根本としては、日本精神の保有者たる事が最も肝腎である事が知られるのであります。<br/>\n<br/>大きくいうならば、世界の心臓に当る国である・・・日本文化の発展拡充こそ「肺に当る西洋」を目覚めさせる事になり、<br/>\n<br/>その結果が「胃に当る非文化国」の幸福と発展を促すという事になるのであります。<br/>\n<br/>すべて光というものは何であるかというと、それは「火と水の密合したもの」・・・であります。<br/>\n<br/>空気でも「陰電子と陽電子との密合」によって光を発生する・・・それと同じ訳であります。<br/>\n<br/>日の光と月の光はなぜ異うか・・・というと、<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"245\" src=\"kashu.suizyuu.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>右の如く、<br/>\n<br/>日光は火が主で、表面で、水が従で陰即ち裏面に在り、　<br/>\n<br/>月光は、水が主で、表面をなし、火が従で陰即ち、裏にあるのであります。<br/>\n<br/>月は、氷結の如き冷塊で、背後から「太陽の光」が映って光り、<br/>\n<br/>太陽は常に燃焼している″火の塊″で、背後に「月の水」が映って光るのであります。<br/>\n<br/>故に、両方反対で、一方は陽、一方は陰、即ち「昼と夜」との区別が生ずるのであります。<br/>\n<br/>面白い事には、火は経に燃え、水は緯に流れる。「経と緯」との性能を有っている。<br/>\n<br/>このような反対のものが結ばれて「活力」が生ずるのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"523\" src=\"tuti.jpg\" width=\"120\"/><br/>\n<br/>\n<br/>心臓・・・　火・・・経　｜<br/>\n<br/>肺臓・・・　水・・・緯　―<br/>\n<br/>土　胃・・・大地・・・　―<br/>\n<br/>\n<br/>\n<br/>火と水とは、はなればなれでは、全然活動がないのであります。<br/>\n<br/>「火と水の結合によって、動力を生ずる」・・・それが「大地即ち胃の土」であるから、前記のごとく『土』という文字となるんであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"172\" src=\"tuti2.jpg\" width=\"133\"/><br/>\n<br/>\n<br/>　　　　経<br/>\n<br/>　　　　土　　　　緯<br/>\n<br/>\n<br/>　　　天　地<br/>\n<br/>\n<br/>これが完成の意味が「成」即ち「也」となり『地』となるんであります。<br/>\n<br/>成・・・地<br/>\n<br/>人間の夫婦もその道理で、夫婦結合し、協力し、活動が起り、子を産み、事業を営み、人類社会を無限に進化発展させるのであります。」　（「岡田先生療病術講義録　上巻　１」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和11年7月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「痛みと熱」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「痛みと熱」</font></b>　（昭和11年7月）<br/>\n<br/>「身体の一部に<font color=\"#ff0000\" size=\"+1\"><b>病気</b></font>が起るとする。これは<font color=\"#ff0000\" size=\"+1\"><b>汚毒を排除しようとする為の症状</b></font>で、それを<font color=\"#ff0000\" size=\"+1\"><b>溶解する為の熱</b></font>である事は、充分お解りになったと思います。<br/>\n<br/>しからば、その熱は一体どこから出るのかというと・・・、もし身体自身から熱が出るとすれば、平常身体のどこかにその熱の貯蔵所がなくてはならぬはずで、その貯蔵所は常に火のように熱くなければならない。<br/>\n<br/>ところがそういう所は全然なく、病気になるとどこからか出て来る。実に不思議であります。<br/>\n<br/>しからば一体どこからどうして熱という素晴しい膿結溶解作用が出て来るかという事でありますが、この最も肝腎な事が今日まで更に判っていないのであります。<br/>\n<br/>三界の説明にもある通り<font color=\"#ff0000\" size=\"+1\"><b>「霊界は太陽熱」即ち火素が主</b></font>となっております。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>火素が発熱の素</b></font>なのであります。<br/>\n<br/>即ち、<b><font color=\"#ff0000\" size=\"+1\">熱を要する場合心臓は旺んにこの火素を吸収</font></b>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>その吸収旺盛の為に鼓動が激しい</b></font>のであります。<br/>\n<br/>又、心臓が火素を吸収せんとする時寒気がしますが、あれは病気治癒に要する熱を取る為に、身体全部への必要量の吸収を一時停止するからであります。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>痛み</b></font>というものは何であるか、吾々の方の解釈では<font color=\"#ff0000\" size=\"+1\"><b>毒素の排除作用が神経を刺戟</b></font>するのであります。<br/>\n<br/>故に、<font color=\"#ff0000\" size=\"+1\"><b>排除しようとする活動力が旺盛</b></font>であればある程・・・<font color=\"#ff0000\" size=\"+1\"><b>痛みが激しい</b></font>のであります。<br/>\n<br/>ですから痛みがある程・・・治る工作が迅速に進んで居る証拠であります。<br/>\n<br/>故に、熱があり、痛みがあれば、その時こそ最も旺んに治りつゝあるのであります。<br/>\n<br/>随って、この場合解熱法を施しますと、熱という溶解作用が停止される。<br/>\n<br/>即ち治るべき作用を停止されるから一時苦痛は楽になるが病気の治癒は遅れる事になるのであります。<br/>\n<br/>しかし、衰弱している人でも、割合高熱のある場合もありますが、これは病気の方が強過ぎるのであります。<br/>\n<br/>又、病気があっても割合熱が出ないのは、その病気が割合軽い場合か、又は第一種健康体の人で、浄化力が特に旺盛だからであります。<br/>\n<br/>第一種の人は熱を必要としない程に浄化力が強盛であります。<br/>\n<br/>でありますから、あらゆる病気は苦痛でない限りは身体を活動させて差支えないのであります。<br/>\n<br/>それは安静にする程活力が弱まり、従って、発熱が減少するからであります。<br/>\n<br/>例えば、肺病の治療は、日本では近来・・・絶対安静療法を採って居りますが、これらは反対に運動をすれば活力が起って、浄化力は旺盛となり速く治るのであります。<br/>\n<br/>近来西洋でも、仕事をしながら治すという事を聞きましたが、私の説と同じでまことに喜ばしい訳であります。<br/>\n<br/>この故に、熱と痛みなるものは、治病工作上悪い意味ではないのであります。」　（「岡田先生療病術講義録　上巻　３」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和11年7月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "rei1TAI.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講話　「人間は霊体が実体」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「人間は霊体が実体」</font></b>　（昭和15年11月9日）<br/>\n<br/>「この治療はいままでの歴史初まって以来ないと言っていいくらいの治療で、ごく根本からお話しなくてはよく判らぬ。<br/>\n<br/>そのため、まるで治療とは関わりのないようなお話、いわば宇宙の真諦とか、真理とかいったことが根本になっている。<br/>\n<br/>根本としてはだれ知らぬものもないが、日月地で、この三つがいっさいの根本になってる。<br/>\n<br/>この治療の根本原理と世の中の動きと合って行くから、この話によって世の中の動きの根本もよく判ることになりたいへんいいと思う。<br/>\n<br/>いま世の中が非常な速度で転換せんとしており、どうなって行くかさっぱり分からぬのが一般の状態ですが、それがだいたい見当がつく。<br/>\n<br/>この意味において、この治療の原理は非常に大きな意味があるわけである。<br/>\n<br/>昔から三位一体ということを言う。この言葉はだいたいバイブルから出た言葉と思うが、たいへんな意味のあることである。<br/>\n<br/>これはいま話すと分かるが、三つのものが一つになるということである。<br/>\n<br/>一番大きな三つのものと言うと、日月地である。<br/>\n<br/>この三つのものが一つになるということは、今日までも変わったことはないが、これから話せばなるほどと思われる。この三つが根本になってる。<br/>\n<br/>元素から言うと（性質から言うと）火水土となる。<br/>\n<br/>これは天地の構成で、経緯三段になっている。<br/>\n<br/>あらゆるいっさいのものは、この三つによって作られ、火と水と土の元素の入ってないものは一つもない。<br/>\n<br/>いっさいはこの火と水と土である。数からいうと五六七となる。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"138\" src=\"hi.mozi.jpg\" width=\"160\"/><img border=\"0\" height=\"138\" src=\"mizu.mozi.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>土は地を略したものナルという数。 \n<br/>\n<br/>\n<br/>日、月、火、水、木、金、土。<br/>\n<br/>われわれが日々使っているものは七つしかない。<br/>\n<br/>これはキリストが言った、この地球は七日目にできたと、それで七日目には休息するというので日曜を造った。<br/>\n<br/>種々な神道などの天地創造説によると、宇宙は水蒸気のごとくモヤモヤ煙のごときものであったが、<br/>\n<br/>だんだん別れて軽いものは天となり、重いものは固まって、その固まったものが地球となったという。<br/>\n<br/>それで地球は造物主が造られた完成したもので、ここに初めて生物が住むことができたのである。<br/>\n<br/>それで地は完成の数であり、七という数は意味がある。<br/>\n<br/>緯は空間に火水土がある。<br/>\n<br/>空間は霊気と空気である。<br/>\n<br/>物質はすべて土からできていて、土に還るものである。<br/>\n<br/>火と水と結合せるため、ちょうどよく生物の住み得る空間になっている。<br/>\n<br/>故に空間は火と水と混ったものとみていい。いままで空気は知っていたが霊気は知らなかった。<br/>\n<br/>この霊気が治療の根本である。<br/>\n<br/>経の火水土、緯の火水土、このうち火が主になっている。<br/>\n<br/>肉体は土と水。<br/>\n<br/>あらゆるものはみんなそうである。<br/>\n<br/>火水土がピッタリと合ってる。<br/>\n<br/>故に経と緯に火と水と土になってる。<br/>\n<br/>これがいっさいの実体である。<br/>\n<br/>\n<br/>\n<br/>治療する前に参考になることをお話したほうがいいと思う。<br/>\n<br/>この治療が霊的治療というのは、だいたい人間の身体は霊と体と両方で成り立っているものである。<br/>\n<br/>体というのは肉体、霊というのは肉体と同じ霊体というものである。<br/>\n<br/>手なら手の霊体の形がある。<br/>\n<br/>その証拠に手足が痛くて切ることがあるが、それで痛みのなくなるわけだが、なおその先のほうが痛む、手のある感じがする。<br/>\n<br/>これは切っても霊体はそのままあるからである。<br/>\n<br/>物質の法則は科学では未だ解っていない。私のほうでは判っている。<br/>\n<br/>霊が主で肉体が従、そういう法則がある。<br/>\n<br/>これは私がこしらえたのではない、前からあるのである。<br/>\n<br/>ただそれを知ると知らぬの差である。<br/>\n<br/>故に病気は霊のほうを治さなければ絶対に治らぬ。<br/>\n<br/>霊の毒素または膿をとれば、肉体はそれに追随して、霊体の汚いものをとると下痢になって排泄する。<br/>\n<br/>医学は霊を無視し、肉体だけとろうとするから治らぬわけである。<br/>\n<br/>しからばいままであらゆる偉人や学者が研究したにかかわらず、病気は治らぬ。<br/>\n<br/>本当に治る方法がなかったのはどういうわけか、病気とはいったいなんのために起るか、なんだかさっぱり分からぬ。<br/>\n<br/>私は病気の本体と、いかなる病気も治るということを発見創造したのである。<br/>\n<br/>この二つのものが最大眼目なんである。<br/>\n<br/>いままでは肝腎なことの発見ができなかったから治らなかった。<br/>\n<br/>\n<br/>天地の森羅万象は三つのものでできてるが、いままで二つのものしか判らず、そのため治せなかった。<br/>\n<br/>一二三とあれば、二と三は分かっていたが一が判らぬ。<br/>\n<br/>ところがその一でなければ病気は治らぬ。<br/>\n<br/>その一を私が発見したというわけである。<br/>\n<br/>知ってる人は知っていても、その一を生かすことができなかった。<br/>\n<br/>それを私が発見した。その一はすなわち霊である。<br/>\n<br/>目に見えるあらゆるものは霊と体でできている。<br/>\n<br/>霊と体で生きてるというと生物ばかりのようだが、そうでない。<br/>\n<br/>あらゆるものがそうで、火鉢なら火鉢これも生きている。<br/>\n<br/>生きてるから人間の用をなしている。<br/>\n<br/>何年か経つと錆び朽ち、霊が抜ければくずれて形がなくなる。<br/>\n<br/>動物の霊は精霊という字を使い、ふつうの物質のものは単に霊という。<br/>\n<br/>故に人間は精霊と肉体と両方のもので生きている。<br/>\n<br/>精霊の中心は心ー魂である。<br/>\n<br/>魂は目に見えぬくらい小さい。<br/>\n<br/>今までの療法は精霊を認めぬ。<br/>\n<br/>肉体だけをみて治そうとしていたようなもので、ちょうど手を動かすのに、これを動かさぬよう外部から努力したようなものである。<br/>\n<br/>実は心が手を動かしているので、まず心が手を動かさぬようにすればなんでもない。<br/>\n<br/>本療法はその目に見えない心のほうも治そうとする方法なのである。<br/>\n<br/>\n<br/>人間の肉体は水と土でできている。<br/>\n<br/>なんとなれば人間の食物は水からとれたか土からとれたもので、それを食って生きてる。<br/>\n<br/>精霊は火であるから、結局人間は火水土でできてる。<br/>\n<br/>\n<br/>あらゆる物は火水土でできてる。<br/>\n<br/>いままで水素は発見されてるが、火素は発見されていない。<br/>\n<br/>こんな判りやすいことが気がつかなかった。<br/>\n<br/>煙突や、ストーブを焚いても、あの熱いものは目に見えぬ。<br/>\n<br/>水はだいたい見える。<br/>\n<br/>火素は一番判らなかったわけである。<br/>\n<br/>霊界には火素と水素と両方あり、これが密合してる。<br/>\n<br/>霊界から火素をとれば熱がなくなり、すべては凍ってしまう。<br/>\n<br/>月の世界のようになる。酸素は割合火素に近い。<br/>\n<br/>人間の霊体は霊界におり、水の部分は水素のほう、空気の世界におり、肉体は目に見える世界におり、故に人間の体は火水土で、人間を支配せるものは火素すなわち霊素である。<br/>\n<br/>これある故に生きており抜ければ死ぬのである。<br/>\n<br/>\n<br/>霊体に汚れが溜まれば病気になる。薬の毒が溜まるというが、薬の霊が霊体へ溜まる。<br/>\n<br/>薬の霊は非常に毒素がある。<br/>\n<br/>それが霊を曇らすのである。<br/>\n<br/>霊の曇りと相応した同じ物質が体へ溜まる。<br/>\n<br/>毒血なら毒血が溜まると、それだけの霊が霊体へ溜まる。<br/>\n<br/>体のほうの膿や血をとると、霊のほうがとれるかというとそうではない。<br/>\n<br/>それは一時的ですぐまた溜まる。<br/>\n<br/>瀉血（しゃけつ）療法、蛭血（てっけつ）療法などは霊の曇りを無視している。<br/>\n<br/>永遠の真理としては、病気を治すには霊の曇りをとる以外にはない。<br/>\n<br/>機械や薬で霊の曇りをとることはできぬ。<br/>\n<br/>霊の膿をとれば薄い毒血となり漿液となり、濃いのは下痢、痰、小便などで出てしまう。<br/>\n<br/>他の療法では絶対に治らぬと断言できる。<br/>\n<br/>\n<br/>霊の曇りは光でとる。<br/>\n<br/>人間はこの光をみんな持っているが、出す方法がなく、勿論知らなかった。<br/>\n<br/>不思議のようだが判ってみればなんでもない。<br/>\n<br/>光が霊の曇りを射るから溶けてゆく。<br/>\n<br/>押せば力は出ぬ。<br/>\n<br/>想念が指という体のほうへ力を入れるから出にくい。<br/>\n<br/>溶かす場合は力を抜いてしまう。<br/>\n<br/>そしてどこまでも霊を放射してゆく。<br/>\n<br/>さわらず押さずの程度で擦る。<br/>\n<br/>治りの悪い人は力を入れる人である。<br/>\n<br/>体ばかりか知らぬ人である。<br/>\n<br/>大きく擦るより三つくらいに別けて擦る。<br/>\n<br/>悪い所というものは小さいものであるからである。<br/>\n<br/>そこへ集注してすればとてもよく治る。<br/>\n<br/>一カ所に塊があると、そこへだんだん毒が溜まって行くもので、現在ある塊といえども三年とか十年とか、とても前から溜まり始めたものなんである。<br/>\n<br/>医学ではそれを知らぬ。<br/>\n<br/>\n<br/>神様は、人間をお作りになったお目的は、理想世界天国をおつくりになるにある。<br/>\n<br/>天国とは完全な世界、不完全、不合理のない世界、不幸のない世界で、それができる。<br/>\n<br/>人間はいままでできなかったからできぬものと思ってるが、神様は着々準備せられている。<br/>\n<br/>病貧争のない世界で、そのうち一番肝腎なことは病気で、そのために浄化作用があり、感冒のごとき恩恵がある。<br/>\n<br/>浄化ゆえ病気はすてておけば必ず治るものであるが、ただ今日の人間は膿や曇りが多すぎるため、非常に苦しみや痛みが多いため治療の必要がある。<br/>\n<br/>故にこの治療が世界に拡がり、百年も経てば治療の要もなく、薬毒もなくなり、病気のない世界の来るのは必然である。<br/>\n<br/>いままで、病気とはそういうものなることを知らず、熱、痛み、不快などだんだん昂ずると死ぬと思った。<br/>\n<br/>それは反対で、それらが強いほど治りつつあるわけである。<br/>\n<br/>そこでそれを止めるべく毒を服ませ身体を弱らした。<br/>\n<br/>これが間違いの根本である。<br/>\n<br/>毒だから服んではいけないというように、神様はまずくつくった。<br/>\n<br/>アダム、イブの禁断の果実のようなるものである。<br/>\n<br/>かかる根本的誤りにとりつかれて病気の苦しみを得た。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日　月　地</font></b><br/>\n<br/>\n<b><font size=\"+1\">火　水　土</font></b><br/>\n<br/>いままでは火というものがごく少なかった。<br/>\n<br/>分かりやすくいえば夜だったから日が出ていなかった。 \n<br/>\n<br/>水と土、月と地の世界だった。ちょうど世界がそうなっていて、日本は明治以前には世界地図にさえのっていなかった。<br/>\n<br/>世界に認められ、つき合うようになったのはごく最近であった。<br/>\n<br/>これは意味のあることで、宇宙というものは陰陽ということをいう。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">陰　陽</font></b>　　　これは夜昼ということになり、なにごとにもこれがあり、<br/>\n<br/>\n<font size=\"+1\"><b>明　暗</b></font>　　　大中小いく通りにもある。火水土も大中小になってる。 \n<br/>\n<br/>少なくともいままで一万年に夜昼ありと仮定し、その夜昼の境目はちょうど今である。<br/>\n<br/>いままでは夜で月の世界、月は照るときと暗のときとある。<br/>\n<br/>ちょうどそのごとくあらゆる治乱興亡あり、月照ってるときは平和、暗のときは戦いがあった。<br/>\n<br/>いまはその最もひどい時とみていい。<br/>\n<br/>今度昼の世界になるについて、日本がだんだん世界へ表われてきた。<br/>\n<br/>いま、東亜新秩序ができた以上、世界の三分の一の支配者になったわけである。<br/>\n<br/>昼の世界は夜と反対になる。<br/>\n<br/>時計も左へ捲くとしまり、右にまわすとあける。あらゆるものがだんだん統一される。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"334\" src=\"hiruyoru.uzumaki.jpg\" width=\"320\"/><br/>\n<br/>\n<br/>最後に世界は三つになる。<br/>\n<br/>日本が一番上になり初めて平和が来る。<br/>\n<br/>日本でもいますばらしい勢いでそうなりつつある。<br/>\n<br/>米なら米で、農家から直接政府へ集まり一般へ配られる、統一されるわけである。<br/>\n<br/>いま、戦争のためこうなっているんで終われば元の通り自由販売になると思うがそうでない、<br/>\n<br/>否むしろますます統一さる。あらゆる商人がみんな組合になり、共同販売というようなことになる。<br/>\n<br/>元のようにかえることは絶対にない。<br/>\n<br/>これは昭和十年に話したことがあるが、あらゆる産業は合同され、仮に産業省というものになる。これが統一する。<br/>\n<br/>会社は会社としていまのままで行く。<br/>\n<br/>一つに統一されるから利益は平均され、それが三分され政府、資本家、労働者と分配されるわけである。<br/>\n<br/>現在の動きがどうしてもそうならなくてはならぬことになる。<br/>\n<br/>競争がなくなるから利潤を平均して、タンと大きな利益の配当はなくなる。<br/>\n<br/>そして産業などの利潤は政府が保証するわけで、ちょうど公債と同じわけになる。<br/>\n<br/>例えば、日本なら今日の株券が公債よりもいい利回りとなる。<br/>\n<br/>事業の盛衰によって半期半期で違うわけである。<br/>\n<br/>四分二厘、三厘、四厘というふうに、これも政府が保証するから絶対安全である。<br/>\n<br/>その時代には産業証券というような名となろう。<br/>\n<br/>そして産業証券の利益はほとんど同じであるから、価格の変動がなくなるゆえ、投機性がなくなる。<br/>\n<br/>いまのような賭博的分子がなくなる。<br/>\n<br/>今日の株式取引所のようなものもなくなる。<br/>\n<br/>あるいはもっと強大な半官半民の証券交換所というような機関になる。<br/>\n<br/>そして政府は三分の一の利をとるから、税金はとらなくていい。<br/>\n<br/>\n<br/>いままではずいぶん複雑していた。<br/>\n<br/>統一とは非常に簡単になることである。<br/>\n<br/>いままでは西洋医学のごとく分裂したため、非常に複雑になった。<br/>\n<br/>その時代にも金持ちはある。<br/>\n<br/>私有財産はどこまでもある。<br/>\n<br/>これを撤廃するとせば、ロシアと同じようになる。<br/>\n<br/>ただ決算は公開されるから、富豪はだれがいくらとったかすぐに分かる。<br/>\n<br/>今日では公開されてもよく分からぬが、もっとはっきりする。<br/>\n<br/>この組織になれば判るから、全部私有することができなくなり、社会事業とか、労働者の娯楽などのために使うこととなる。<br/>\n<br/>また全般的に非常に良心的となり、いい社会になる。<br/>\n<br/>分裂すること、換言すれば破壊すること。<br/>\n<br/>善はまとまること。<br/>\n<br/>対照的にいえば善悪に分けていい。<br/>\n<br/>悪は善になることもあれば、善が悪となることもある。<br/>\n<br/>これは時間的の関係で、時間により変化する。<br/>\n<br/>そのときの状態に付して善悪にする。<br/>\n<br/>どっちも必要があるのであって、またどっちか勝ち負けはある。<br/>\n<br/>\n<br/>人間は悪心を制すべき良心があれば、それは安心な人である。<br/>\n<br/>この制える力が弱いと悪の行動となり、間違いが多い。<br/>\n<br/>人間はどっちかが強いので、ただ良心のほうが一歩強ければいい。<br/>\n<br/>夜の世界では悪のほうがちょっと勝ち、昼では善のほうがちょっと勝つ、そこで統一的な動きはすべてが良心的になる。<br/>\n<br/>現在の動きはすべて良心的になりつつあるのである。<br/>\n<br/>贅沢禁止令などすでにそうである。<br/>\n<br/>金があればどんなこともできる。<br/>\n<br/>しかし多くの人は物が足らず、うまい物も食えず苦しんでる。<br/>\n<br/>少数の人の贅沢のために、多数の者が苦しむことになる。<br/>\n<br/>それで生活必需品が足らなくなるので、それを多数の人に振り向けるやり方になった。<br/>\n<br/>\n<br/>いままでの政党は、主義の善い悪いでなく戦った。<br/>\n<br/>反対党のものが良いことを言っても、それに反対する。<br/>\n<br/>今度はそういう喧嘩もなくなる。<br/>\n<br/>商人など非常に儲けた。相手を倒しても多くの労働者を絞っても、自分だけ儲けて贅沢した。<br/>\n<br/>それもなくなる。儲けも定まってしまい、ごまかして儲けることができなくなった。<br/>\n<br/>立派な着物着て自分一人いい気持ちになるが、人は見て羨み悲しむ。<br/>\n<br/>多くの人が不快になり、わずかの人がいい気持ちになる。<br/>\n<br/>これは悪である。大勢の人とともに楽しむ。これが良心的である。<br/>\n<br/>ほかの人が悪い思いをしてもいいというのは、なんとしても悪である。<br/>\n<br/>これらは宇宙のリズムと反対になったから、すべて大勢のよきよう制限され良心的になった。<br/>\n<br/>つまり、みんなの仲間がみんなよいよう、全体主義、公益優先になる。<br/>\n<br/>国民全体がそう思えばみんなよくなる。<br/>\n<br/>こういう新体制でいけば、みんなよくなるにきまってる。<br/>\n<br/>これは何年も続けば慣れてきて非常にいい世になる。<br/>\n<br/>そうして、いまに物も余るようになる。<br/>\n<br/>であるから、こういう新体制になったことは、本当はありがたい世になったわけである。<br/>\n<br/>いままでの自由主義ではうまみがない。<br/>\n<br/>これは悪が残っているからで、あらゆるものが良心的となるゆえ、だんだん犯罪者は減ってゆく。<br/>\n<br/>ゴマカシがなくなり、人間が嘘をつかなくなる。<br/>\n<br/>長い間夜の世界で悪のほうが勝っていたから一時的栄えた。<br/>\n<br/>しかし、悪は勝ち通さない、ある期間栄えるだけである。<br/>\n<br/>そういうリズムであった。これは、ぜんぜんそれはなくなるのである。<br/>\n<br/>花柳界などもだんだん制限され四分の一くらいしかなくなったという。<br/>\n<br/>それも自動車の乗りつけできず、遊んでいても一々臨検を激しくするという。<br/>\n<br/>これは、闇取引するのを調べる。<br/>\n<br/>こういう遊びをする者は、あぶく銭を儲けたものが多いからだ。<br/>\n<br/>一々儲けた道を聞くのだそうである。<br/>\n<br/>すると必ず闇で儲けたものだという。<br/>\n<br/>闇で儲けたものでなくては、花柳界で使えない。<br/>\n<br/>そういうような関係で花柳界は非常にいまさびれたという。<br/>\n<br/>ああいう所へ行けなくなったということは、善が勝ったわけである。<br/>\n<br/>ああいう所がなくなると不正の儲けがなくなる。<br/>\n<br/>もっと明るい楽しみになる。<br/>\n<br/>とにかく正しい世の中になっている。<br/>\n<br/>せがれ　や娘の不良などの心配もなくなる。<br/>\n<br/>統制となると地域的配給になるから、一都なら一都のみで配給するから非常に労力が省ける。<br/>\n<br/>物資が足りないようなことがなくなる。<br/>\n<br/>\n<br/>\n<br/>病気というものは、汚いものが溜まるから右進左退で、左進右退は治る作用。<br/>\n<br/>これが病気であるが、病気の起ったのは右進左退が先である。<br/>\n<br/>霊と肉とぴったり合っているので、人間としての働きができる。<br/>\n<br/>\n<br/>水　　　空気　　　冷<br/>\n<br/>土　　　物質<br/>\n<br/>火　　　霊　　　　熱<br/>\n<br/>熱と冷と混って生物の住むにちょうどいい気候になってる。<br/>\n<br/>空間にあるのは、火の霊と水の霊。眼に見えるのは体。<br/>\n<br/>火と水と合って力が生ずる。<br/>\n<br/>ガソリンなど熱すると燃えて、すばらしい動力が起る。<br/>\n<br/>いずれ科学のほうで火がわかる。<br/>\n<br/>昼になると殖えるからである。<br/>\n<br/>昼の世界では、火の霊が勝って多くなった。<br/>\n<br/>火の霊が強くなると左進右退となる。<br/>\n<br/>学理はいままでと反対にならなくてはならぬとある学者がラジオで言っていた。<br/>\n<br/>いままでは科学が学問を支配した。<br/>\n<br/>しかし、科学は学問を主として、その中へ入るべきものである、と言っていた。<br/>\n<br/>これらも時節が変わったからである。<br/>\n<br/>左進右退になると昼間の動きゆえ、われわれが生きているのは、霊体と肉体と合致しており、<br/>\n<br/>霊体が霊界にあって、霊体が昼間に合うようになってるといいが、<br/>\n<br/>いままで夜の世界に長い間いたため曇りがある。<br/>\n<br/>曇りは昼間になるとすぐ眼に立つから、どうしても清められなければならぬ。<br/>\n<br/>病人のふえた根本はそこにある。<br/>\n<br/>\n<br/>\n<br/>毒血とか膿とかの毒素は、霊体に滲みると一つの曇りになる。<br/>\n<br/>ちょうど人間の霊が明るいものなら、それは一つの暗いものになる。<br/>\n<br/>大空にすれば一つの雲になる。<br/>\n<br/>その雲なり、曇りなりをとるのに霊を放射する。<br/>\n<br/>それは一種の光である。光は人間だれでもある。<br/>\n<br/>肉体が着物を着ているごとく、霊も着物を着ている。<br/>\n<br/>普通ちょっと厚くして三寸くらいの霊衣、これは見えることがある。<br/>\n<br/>唐紙の前に人間をおき、しばらく　みつめているとみえる。<br/>\n<br/>肉体から白いような青いような光を発してる。<br/>\n<br/>それで弱いとか心の悪いとか、曇った人などは薄いのである。<br/>\n<br/>その霊の光、それを集注して強いものになる。<br/>\n<br/>光のエキスみたいなものになる。<br/>\n<br/>これを手から放射すると曇りが溶ける。<br/>\n<br/>溶けるからきれいになる。<br/>\n<br/>すると、肉体の汚いものはそこにいることができぬようになる。<br/>\n<br/>そこで痰や下痢で出る。薄い所は漿液になる。<br/>\n<br/>横痃（よこね）というのがあるが、それは医者でよく切る。<br/>\n<br/>するときっと赤貝のごとき肉や膿の魂が出る。<br/>\n<br/>膿などネトネトしたものが出る。<br/>\n<br/>自然に穴が開いて出る。<br/>\n<br/>そのときは黄色い水とも膿ともつかぬものが出る。<br/>\n<br/>そのくらい薄くなったわけで、無論分量も少なくなる。<br/>\n<br/>治療すると毒素は少なくなり薄くなることはたしかである。<br/>\n<br/>それがあたりまえの状態である。<br/>\n<br/>ある場合小さい固まった膿を溶くと大きくなる。<br/>\n<br/>元は大きい膿が固まって少なくなったもの。<br/>\n<br/>これは溶くと容積がふえて淡くなって出る。<br/>\n<br/>おデキとか、お腹の塊など腫れたように一時は大きくなる。<br/>\n<br/>故に治療の場合それを充分心得ていて患者の悪い所へ向かって放射する場合に注意する。<br/>\n<br/>\n<br/>西洋医学は霊をぜんぜん知らぬ、否　認めぬ故に癲癇（てんかん）、重度の精神病患者などみんな脳としている。<br/>\n<br/>肉体は霊体を入れたサックのごときもので、使用に堪えねば霊は出て行く。<br/>\n<br/>霊はふつう死んでから四十九日まではその家におり、五十日目に行くべき所へ行く。<br/>\n<br/>普通はお寺へ行き、神道ならば産土神社または信仰している団体へ行く。<br/>\n<br/>お寺で葬られれば一時お寺にいなくてはならない。<br/>\n<br/>そして間もなく自分の信ずる所へ行く。<br/>\n<br/>ところが信仰する所がなければ、お寺に長くいることになるのである。<br/>\n<br/>人間が死ねば煙のようになると思う人は、お寺にもおれず宙に迷うのである。<br/>\n<br/>中有界に迷うので六道の辻ともいい、ここは辻のようなもので、四方八方どこへでも行けるのである。<br/>\n<br/>この世で死んでも邪神界へ行くものもある。<br/>\n<br/>仏界にも地獄、極楽あり、神界でも天国、地獄（根底の国）あり、そこで修業する、というのは浄化作用が行なわれる。<br/>\n<br/>罪は苦しまねばとれない。<br/>\n<br/>これを迷信という人こそ迷信である。<br/>\n<br/>ある程度浄化が行なわれると生まれ代わる。<br/>\n<br/>霊魂はどしどし殖えつつあり、天国、地獄でも生まれる。<br/>\n<br/>霊界でできるだけ長くいたほうが幸運である。<br/>\n<br/>思い続けた想念は滲みついているもので、また死の時の想念も続く。<br/>\n<br/>非常な美人は前の世はまずい顔だったかもしれない。<br/>\n<br/>だから女の方は死ぬ前に美人に生まれて来ようと思ったほうがよいであろう。<br/>\n<br/>輪廻転生、人間は霊が主で、霊は不滅、肉体は滅びて土となる。<br/>\n<br/>五十年とか八十年とか、霊の衣をぬぐだけと言っていい。<br/>\n<br/>人間は霊体が実体である。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"353\" src=\"mata.doku.jpg\" width=\"160\"/><br/>（霊体の同じ所に同じよう曇りあり）<br/>\n<br/>\n<br/>人間は始終火と水を吸っている（火素、水素）。<br/>\n<br/>外部から曇りをとれば移動の必要なく、痛みはなくなる。<br/>\n<br/>それが非常に速い。霊を支配すれば体は必ずそうなる。<br/>\n<br/>医学は治さない進歩ゆえ、進歩するほど病気がふえるのはあたりまえである。<br/>\n<br/>肺結核が多いのは、子供の時分から次々熱の出るのを氷冷などで固める。<br/>\n<br/>子供のときは元気がそこまで行かぬから止まるが、十五から二十となると止まらぬようになる、どしどし浄化を起す。<br/>\n<br/>夜　月の世界（水素）<br/>\n<br/>霧は月の水がいくぶん溶けて下がるのである。<br/>\n<br/>昼　日の世界（火素）<br/>\n<br/>あらゆるものに霊体あるごとく、夜昼にも火と水にも霊体がある。<br/>\n<br/>空間に火素が殖えた。<br/>\n<br/>火素（触ってもあつく感じない）<br/>\n<br/>火素を集めて病気を治す神秘的な力を授かった。<br/>\n<br/>私だけでなくだれでもできるが、いまのところはあまりない。<br/>\n<br/>太陽が出ても月はなくならぬ、かえって夜よりはっきりして立派な存在となる。<br/>\n<br/>土も日本の日に照らされはっきり現われる。右いずれも消滅はしない。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"408\" src=\"kokoro.mozi.jpg\" width=\"111\"/><br/>\n<br/>\n<br/>となる。火は精神 \n<br/>\n<br/>心がもえるという、火だからである。<br/>\n<br/>水ではない、心が流れるとは言わぬ。<br/>\n<br/>心　　左　　　　心臓は左についてる。<br/>物　　右　　　　人間は右手を多く使うのは物質に対するからで、左のほうは位が上である。<br/>\n<br/>\n<br/>霊が案内し、体が後から行く・・・　 \n　 　中心への結合 <br/>\n<img border=\"0\" height=\"105\" src=\"uzumakiHIDARI.jpg\" width=\"90\"/><br/>\n<br/>\n<br/>\n<br/>物質の後を霊が追かけて行く・・・　 　 <br/>\n<img border=\"0\" height=\"105\" src=\"uzumakiMIGI.jpg\" width=\"88\"/><br/>\n<br/>\n<br/>\n<br/>政党は、大政翼賛会<br/>\n<br/>商人は、企業合同<br/>\n<br/>\n<br/>いままで大宇宙のリズムは左進、小宇宙は右進。<br/>\n<br/>今度は両方左進で合ってくる。<br/>\n<br/>いままでは駆け引きでよかったが、これからは駄目である。<br/>\n<br/>治療はやはり人格的に精神的の愛、慈悲をもって病人を扱う。<br/>\n<br/>精神的の内容が肝腎である。これは新体制の療法で、どうしてもこの療法が発展して、今後の病気はこの療法によって治すことになる。<br/>\n<br/>私の創った療法になると確信している。<br/>\n<br/>この話を本として、世の中のあらゆるもの、あらゆる動きを観察すると、すべてそうなる。<br/>\n<br/>世の中に処して行くにも安心して行ける。<br/>\n<br/>\n<br/>肉体は死物である。<br/>\n<br/>医学の建前から物質たる死物を健康にしても、健康になるわけはなく、病気も治らぬ。<br/>\n<br/>霊に対するには霊をもってしなくてはならぬ。<br/>\n<br/>霊の放射で初めてとれる。<br/>\n<br/>霊をきれいにするよりほか方法はない。<br/>\n<br/>いままで火がなくて霊界のことが分からなかった。<br/>\n<br/>\n<br/>血液の汚い分子のみ循環によって一所へ集まる。<br/>\n<br/>人間がゴミを一所へよせて掃溜へ捨てるようなもの、その掃きよせて捨てるときが病気である。<br/>\n<br/>心臓は毒の量、質などに必要量の熱を吸収する、それを冷やす（肺ー痰、腸ー下痢）。<br/>\n<br/>心臓は目に見えない火を吸うて溶かす。<br/>\n<br/>肉体の曇りは水になって動く、それが痛みである。<br/>\n<br/>故に病気とは浄気である。<br/>\n<br/>医学は掃溜へ捨てるのを制えつけたようなもの。<br/>\n<br/>灸、鍼は刺激によって誘導する。<br/>\n<br/>天然痘と尿毒は二つとも高熱は出ぬ。<br/>\n<br/>薬毒は高熱が出る。<br/>\n<br/>ただあまりたくさん毒があると熱が出ない。<br/>\n<br/>浄化を起しきれぬ。<br/>\n<br/>熱、痛み、痒みなどは薬毒と思っていい。<br/>\n<br/>レントゲンは火傷と同じくヒリヒリする痛み、針で突き刺すような痛みは薬毒。<br/>\n<br/>毒と浄化の衝突で衰弱し倒れる。<br/>\n<br/>弱ってるところへ急激な浄化が起ると死ぬ、肺炎のごとし。<br/>\n<br/>ふつうの人の光は薄いが、御守りをかけると強く出る。<br/>\n<br/>軽くすると強く出る。擦ると擦らぬとの間くらいでやる。<br/>\n<br/>一生懸命やってはいけない。<br/>\n<br/>御守りがあるから軽く思念してすると非常に強い光が出る。<br/>\n<br/>一遍に両手を使ってはいけない。<br/>\n<br/>片手に集注してやる。<br/>\n<br/>細かく中に入れてかきまわすつもりでやる。<br/>\n<br/>火によって魂が溶けるという気持ちでやらなくてはならぬ。<br/>\n<br/>手は放してしなければいけない、手指で放射するようする。<br/>\n<br/>落ちついてやるようになると、指で制えていてお腹から出す。<br/>\n<br/>そして指頭へ精神を集注する。<br/>\n<br/>そのとき指から放射する気持ちでお腹へウンと力を入れて出す。<br/>\n<br/>これは非常に力がいる。<br/>\n<br/>骨が折れるから、ある場合これを知っていていい。<br/>\n<br/>光を強くする、その道具が御守りである。<br/>\n<br/>御守りをかけることは、いくらでも説明できるが宗教的になる。<br/>\n<br/>宗教は禁ぜられているので、ただそういうふうになるものだと思えばいい。<br/>\n<br/>特に知りたい人は個人的にお話する。<br/>\n<br/>\nいまのところ、そういう話は遠慮してる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和15年11月9日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisi.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「夜と昼」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「夜と昼」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「以上のごとく、最近までは夜の世界であったから、あらゆる文化は夜の文化であった。<br/>\n<br/>即ち月の文化、水の文化、体的文化、右の文化、緯（よこ）の文化であった。<br/>\n<br/>それが漸次昼の文化となりつつある事で、それは太陽の文化、火の文化、霊的文化、左の文化、経（たて）の文化となるのである。<br/>\n<br/>従って、体的人種である白人が形成した文化が、西方から東方へ向って侵漸した事は、それは逆であった。<br/>\n<br/>しかるに今度は黄色人種である太陽の民族が創成した文化が西漸する時になったのでそれが正しい法則である。<br/>\n<br/>\n<br/>それについての私の発見をこれから順次説くのであるが、<br/>\n<br/>まず夜の世界と昼の世界について別の方面から解剖してみよう。<br/>\n<br/>最近の科学における電子論即ちミクルトンとエレクトンの運動などはかなりの所まで進んできている。<br/>\n<br/>又光の微粒とその運動や、音の電波等についても、ある点までは開明されたのであるが、<br/>\n<br/>私はそれらより一層深く説こうとするのである。<br/>\n<br/>それは電子よりも一層微なるもの仮に霊子と名付ける元素である。<br/>\n<br/>この霊子は非常の速さを以て渦を巻いている。<br/>\n<br/>その渦の捲き方は、夜の世界即ち暗においては右進左退であり、昼の世界即ち光においては左進右退である。<br/>\n<br/>この理によって水は右進であり、火は左進である。<br/>\n<br/>そうして右進左退は遠心的運動となり、その結果は分裂となるのである。<br/>\n<br/>又左進右退は右と反対で求心的のそれとなり、統一となるのである。<br/>\n<br/>これを卑近の例をもって判り易くいえば、時計のゼンマイは左進によって捲かれ右進によって解かれるのである。<br/>\n<br/>又鍵は左進によって締（しま）り右進によって開かれるのである。<br/>\n<br/>又　炭団（たどん）は左進によれば丸まるが、右進では崩壊するのである。<br/>\n<br/>故に右進左退の結果は分裂となるので、<br/>\n<br/>思想的には個人主義となり利己主義となり民主主義となり、<br/>\n<br/>なお進んで共産主義となり、政治的には多数決となり、下剋上的となり、<br/>\n<br/>経済的には自由競争を生み、すべての法規はその条文が益々繁雑化するのである。<br/>\n<br/>又右と両様に医学上においても極端に分裂して<br/>\n<br/>内科・外科・婦人科・小児科・脳神経科・整形外科・泌尿科何々等々、<br/>\n<br/>益々専門的にその科目を増してゆくのである。<br/>\n<br/>従って、療法においても服薬注射は固より、ラジウム・レントゲン・紫外線・赤外線・不可視線、いわく何々等いよいよその数を増し、<br/>\n<br/>その他電気・磁気・温熱・鍼灸・温灸等は固より、民間療法においても幾十幾百の種類があるか分らない程である。<br/>\n<br/>従って、病気の種類においても益々殖えつつある事は周知の事実である。<br/>\n<br/>故に今仮りに一人で脳病・眼病・中耳炎・胃病・皮膚病の五種の病に罹ったとする。<br/>\n<br/>これを別々の専門家へ行く事は到底不可能であるから綜合病院即ち大学等の大病院へ行くとする。<br/>\n<br/>しかるに朝早く行ったとしても、一科目について少くとも二、三時間ないし半日はかゝるであろう。<br/>\n<br/>故に、一日がかりで二科か三科目だけの診療がやっとであろうから、<br/>\n<br/>五種の病気では一回だけの診療に二、三日はかゝるであろう。<br/>\n<br/>故に、大抵の病人は奔命に疲れて、病気によってはその為に増悪する場合もあろう。<br/>\n<br/>実に馬鹿馬鹿しい限りである。<br/>\n<br/>これは近来よく唱える説であるが、西洋医学の対症療法は部分的加療であるから間違っている。<br/>\n<br/>元々人体機能はそれぞれ相互関係によって生命を保っているのであるから、<br/>\n<br/>一局部の病気といえども、全体的加療でなくては効果は薄く、<br/>\n<br/>正しい療法とはいえないという事で、これは全く真理である。<br/>\n<br/>\n<br/>しかるに、本医術においてもそうであって、根本療法である以上、全体的に病原を発見しそれを衝くのである。<br/>\n<br/>例えば、前頭部頭痛の場合はその部だけ治療しても効果は薄いのであって、<br/>\n<br/>病原は実は頸部淋巴腺の浄化熱の為である。<br/>\n<br/>従って、頸部淋巴腺を施術すれば、前頭部に施術を行わなくともよく治癒するのである。<br/>\n<br/>又後頭部の頭痛はその原因が延髄部毒結の浄化熱の為であるから、<br/>\n<br/>その部とその部の根原である腎臓の治療によらなければ奏効しないのである。<br/>\n<br/>又近眼及び乱視は、後頭部、延髄付近の固結が原因であり、<br/>\n<br/>鼻のつまりは延髄部及び背面腎臓部であり、そこの毒素溶解によって快癒するのである。<br/>\n<br/>又皹（ひび）、霜焼、ひょう疽等のごとき手指の疾患は、その局部のみでは効果薄く、肱より手首までの間に根原である毒結があるから、<br/>\n<br/>それを溶解する事によって根本的に治癒するのである。<br/>\n<br/>又手の甲の疾患は肱と腕の上末端との間に根原があるので、それを治療する事によって全治するのである。<br/>\n<br/>又足部の疾患もそれと同様である。<br/>\n<br/>次に私は以前歯痛を治癒すべく、その局部を施術したところ一時的効果はあったが、<br/>\n<br/>また痛み出したので頸部淋巴腺を施術した所、一旦治癒したが翌日また痛むのである。<br/>\n<br/>従って頸部淋巴腺の筋を下方へ辿って胸部を施術したところ、<br/>\n<br/>一旦治癒したがまた翌日痛み始めたので、<br/>\n<br/>今度は又下方へ向って施術探査しつつ、ついに盲腸部までに及んだのである。<br/>\n<br/>そこで初めて判った。<br/>\n<br/>それはこの人は盲腸を数年前手術したので、その際の薬毒が固結しており、<br/>\n<br/>それが歯齦（はぐき）から排除されようとして運動を起したのであるから、<br/>\n<br/>盲腸部を施術したところ、今度は完全に治癒したのである。<br/>\n<br/>歯痛の原因が盲腸部にあろうとは、これは夢にも思えない事であろう。<br/>\n<br/>これらによってみても局部的対症療法が、いかに誤りであるかという事を知るであろう。<br/>\n<br/>\n<br/>そうして夜の文化の分裂作用は、あらゆる部面においても微に入り細に渉ってますます末梢的になりつつあるのである。<br/>\n<br/>しかるに昼の文化はこの反対であるから、統合と単一化即ち一元化となる事で、中心に帰一する事である。<br/>\n<br/>それが今日何人の眼にも映じつゝある所の世界的大転換の真相である。<br/>\n<br/>視よ、世界のあらゆる国家は漸次分裂から統合に向っているではないか。<br/>\n<br/>彼のヨーロッパ諸国は独伊に、亜細亜は日本に統一されつゝあり、<br/>\n<br/>思想においても全体主義となり、<br/>\n<br/>国民全部が国家が指示する単一目標に向って統合前進する。<br/>\n<br/>それが為個人の自由は制限され、利己主義は許されなくなって来たのである。<br/>\n<br/>又政治的には幾つもの政党は解消されてしまって、日本は翼賛政治の下に一元化されんとし、<br/>\n<br/>独逸はナチス、伊太利はファッショというように、求心的一元化されてしまったのである。<br/>\n<br/>又経済的には中小商工業者は漸次整理統合されつゝあり、農業においても鉱業においても、<br/>\n<br/>その他重要物資は政府管理の下に置かれるようになった事も勿論一元化の表われである。<br/>\n<br/>かようにあらゆる部面においては、着々夜の文化が清算され、昼の文化に転換せんとしつゝあるに拘わらず、<br/>\n<br/>独り医学のみは旧態依然として分裂作用そのままが持続しつつあるのである。<br/>\n<br/>しかしながら実はこの部面においてもすでに黎明は近づきつゝある事である。<br/>\n<br/>\n<br/>その何よりの表われとして、私の創成したこの日本医術が生れんとしている事である。<br/>\n<br/>この日本医術においては、一人の患者で五種も六種もの病気をもっている者といえども、<br/>\n<br/>施術者一人で全部を治療し、全部が次々治癒してゆく事である。<br/>\n<br/>全く一元的療法でなくて何であろう。<br/>\n<br/>そうしてその原理は、霊を以て霊を治癒するのであるから、<br/>\n<br/>白人創成の唯物的方法とは反対で、全く東洋的否日本的唯心的方法である。<br/>\n<br/>右の意味において、好むと好まざるとに関わらず、<br/>\n<br/>唯物的分裂化の西洋医学にも、清算の前夜が迫りつつあるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisi.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊的に観たる湯川博士の功績」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊的に観たる湯川博士の功績」</font></b>　（昭和24年12月3日発行）<br/>\n<br/>「今回理論科学によってノーベル賞の受賞者となり、最初の唯一人の日本人としての湯川博士の功績に対し、<br/>\n<br/>吾らは全世界に向かって非常に肩身が広くなった事を感ずるのである、<br/>\n<br/>彼の太平洋戦争で失墜した日本人の信用を幾分でも取返された事は実に喜びに堪えないのである。<br/>\n<br/>ところで、同博士のノーベル賞受賞の理由は、原子科学の基礎理論を、僅か二十八歳の時発見したのが実を結んだというのであるから驚くべき達見である、<br/>\n<br/>そうして右の原理は中間子発見という事であるが、この中間子は電子と化合する時、力を発生するというのである、<br/>\n<br/>ところがその後米国のアンダーソンとネッダーマイヤーの両物理学者は、宇宙線観測中偶然写真乾板中に湯川粒子と見らるる粒子の飛跡を発見し<br/>\n<br/>湯川粒子の理論が実験上の確証を持つに至った事で、これについてここに私の見解をかいてみよう。<br/>\n<br/>\n<br/>元来中間子とは、火素と水素の結合による元素で、すなわち太陽の精と月の精から成った微粒子である事はもちろんである、<br/>\n<br/>また今日では陰陽のミュー中間子、陰陽のパイ中間子、その他中性の中間子と五種類の中間子が確認されている、<br/>\n<br/>この五種類とは陰陽のミューとパイが日と月の二精で、<br/>\n<br/>中性の中間子が日月の合致粒子で他の二種が土及び星の精であってこの力の主座はもちろん中間子である。<br/>\n<br/>\n<br/>この発見の特に私の説に対する重要性のある事を言わなければならない、<br/>\n<br/>すなわち湯川粒子というのは言わば物質と霊との中間原素であって、<br/>\n<br/>今一層科学の進歩によって発見されるものとして、<br/>\n<br/>最極微粒子である霊子にまで到達する段階に来たのである、<br/>\n<br/>そうして私の言うこの霊子説は、今発表するのはいささか早過ぎる嫌いはあるが、<br/>\n<br/>右の霊子を説明すれば三段階あって、<br/>\n<br/>その第三に位するものが今回の中間子の次に発見さるべきもので、<br/>\n<br/>その次に発見されるものが第二霊子であり、<br/>\n<br/>最後に発見されるものが第一霊子である、そうしてこの第一霊子こそ吾らが唱える最高級神霊から放射される霊子粒であって、<br/>\n<br/>私が今現に行使し空前の奇蹟を現わしつつある力で、一名観音力ともいうものがこれである、<br/>\n<br/>したがって現代医学の治病力より何十層倍否何百層倍ともいうべき治病力を発揮しつつあるのである、<br/>\n<br/>私が我療法を常に二十一世紀の医学というのもそういう意味からである、<br/>\n<br/>ゆえに今度の中間子発見という事は、理論科学においての発見段階がようやく中間子まで到達したのであるから、私も満足に堪えないのである。<br/>\n<br/>\n<br/>それについて今日まで宗教と科学とはとかく一致し難いものとされて来た、<br/>\n<br/>それがため常に両方で非難し合って来た事は衆知の事実である、<br/>\n<br/>無論双方にズレがあり一致点を見出せないからである、<br/>\n<br/>この原因としては、もちろん科学が前述のごとき神霊子発見まで進歩していなかったと同様、<br/>\n<br/>宗教の方でも時期到らず、最高神力の発現がなかったためでもある。<br/>\n<br/>\n<br/>今一つ言いたい事は、宇宙線中にある中間子が写真に映じた事によって確認された事実で、<br/>\n<br/>私がさきに説いた信仰雑話中にある宇宙線の説明にある通りで、それにはこうかいてある、<br/>\n<br/>宇宙線とは天体における無数の星から霊線によって地球を牽引し、<br/>\n<br/>かつ地球に対し不断に栄養を送っているもので、その栄養とは地球を育くむ活力である、<br/>\n<br/>湯川氏の発見においても中間子が力であるというのは、<br/>\n<br/>宇宙線中に多数見らるるのは当然であってその中間子を充実させる力こそ神霊子の放射能である。<br/>\n<br/>\n<br/>最後に私に対し、私が発覚した医学はノーベル賞に値するから出してみたらと時々言われるが、私はこう答えるのである、<br/>\n<br/>現代医学を規準としているノーベル賞審査員の学問程度では無理である、<br/>\n<br/>今後幾層倍進歩した時が来たとしたら、私の学説も理解され得るであろうから、<br/>\n<br/>その時を待つより仕方がないと言って呵々（かか）大笑するのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年12月3日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisi.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「霊子と原子」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「霊子と原子」</font></b>　（昭和25年8月15日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊子と原子について、<br/>\n<br/>（イ）原子記号で酸素は８、水素は１、窒素は７でありますが、酸素、水素、窒素を火水土として考えるとき、五六七の数字と原子記号の８１７の数字とに、なにか関係がありましょうか。<br/>　<br/>（ロ）霊子が化学者の手によって発見実証されるとすれば、それは神霊放射能中と存じますが、原子核中よりも発見されましょうか。<br/>　<br/>（ハ）原子界の霊の部面が想念界になるとのお説から推理いたしまして「電子の霊――無線」の活用のごとく、原子の霊の活用により、全世界人類が想念による通信ができるようになるときがまいりましょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>（イ）関係はあるが、原子記号は絶対のものではない。今後まだまだ変わる。未発見の原子もたくさんある。<br/>\n<br/>（ロ）原子核は物質のほうである。物質の霊子はまだ荒い。原子核の発見はもっと分裂する。原子核の中からも霊子を発見する。また霊子核の中からも極霊子を発見する。<br/>\n<br/>（ハ）いまに想念の無線電波時代が来る。<br/>\n<br/>例えば、空中に字を書くとか話するとかすると、何千里先までも通じたり感じたりする。<br/>\n<br/>これはいまでも、ある程度はある。<br/>\n<br/>人心の機微をつかむなどというのはそうで、政治家なども、この人心の機微をつかむことが重要である。<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年8月15日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tamasii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「魂の数は増える一方」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「魂の数は増える一方」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「古今東西、霊界、現界を通じて、霊魂の数は増減しないものでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論増減しますよ、増減って言っても減はないんで殖えるいっぽうですね。<br/>\n<br/>魂が殖えるんで、人間が殖えただけ殖えてるんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「人間が植えるのは再生と考えますと、霊魂の数には変化がないかと存じますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「再生もするけど、新しい霊もできますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「再生いたしますと、霊界での魂の数はそれだけ減るのではないかと存じますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「減るってことはないですよ。魂は殖えるんですよ。<br/>\n<br/>人間の幽体が霊層界にあるってことは先に本に書いたでしょう。魂の本籍地としての・・・」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「魂が殖えるのは分霊とは違うのでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「分霊ってのは神様のことですよ。<br/>\n<br/>まあ、人間も子供を産むから分霊と言えることは言えますが、本当の意味から言えば神様が本当の分霊をなさるんです。<br/>\n<br/>人間は、ま、枝ですね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年6月3日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tamasii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「幽魂の姿」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「幽魂の姿」</font></b>　（昭和24年2月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「幽魂の幽界における姿はいかなるものでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「人間と同じような姿です。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年2月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tamasii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「和魂、奇魂、荒魂、幸魂について」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「和魂、奇魂、荒魂、幸魂について」</font></b>　（昭和24年2月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「和魂（にぎみたま）、奇魂（くしみたま）、荒魂（あらみたま）、幸魂（さちみたま）について御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神道の言葉で魂を分けると右の四つになる。<br/>\n<br/>和魂は人と親和する魂、幸魂は人に幸福を与える魂である。<br/>\n<br/>荒魂は勇気である。<br/>\n<br/>奇魂は智意を司る魂である。<br/>\n<br/>なお、荒和魂は厳（いづ）の魂といい、幸奇魂は瑞（みず）の魂といい、この厳瑞の魂が調和されてイヅノメすなわち真の大和魂となる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年2月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊光の説明」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊光の説明」</font></b>　（昭和10年御執筆）<br/>\n<br/>「そもそも、霊光とは何ぞやと言うに、読んで字のごとく、霊の光であり、光の霊である。<br/>\n<br/>この霊光と名付くべきものは、あらゆるものが、大なり小なり放射しつつあるのであって、<br/>\n<br/>動物にも、草木にも、幾分の霊光はあるのであるが、ここでは人間について、説明するのである。<br/>\n<br/>この人間の肉体から発する霊光は、普通の人間に在っては、一名　霊衣とも言われ、英語ではアウルと言い、<br/>\n<br/>健康体の者、又は心の清い者程光が強く、霊衣は厚いものである。<br/>\n<br/>極上等の人で一尺位、少い人で一寸位、普通二三寸位が一番多いのである。<br/>\n<br/>\n<br/>大体白色であるが、その人の霊統によって二種に分けられる。<br/>\n<br/>それは日の霊統と月の霊統であって、日の霊統は、金色を帯び、<br/>\n<br/>月の霊統は銀色を帯びているものである。<br/>\n<br/>しかるに、特別の人間、たとえて言えば釈迦とか基督（キリスト）とか、空海とか日蓮とか言う人になると、普通の人の何層倍の厚さも、光もあるのである。<br/>\n<br/>けれども、世界大に大きいものは、未だ一人も出なかったので、<br/>\n<br/>分り易く言えば、釈迦は東洋の半分大、イエスは欧羅巴（ヨーロッパ）大、空海、日蓮等は、日本の何分の一大位なものであって、<br/>\n<br/>その宗教の拡がった限度が、その大きさを説明していると言ってもいいのである。<br/>\n<br/>\n<br/>所が今度は、未だ例のない大きさが出るのであって、今は必要だけの大きさと強さであるが、最後には、世界大に余の霊衣が拡がるのである。<br/>\n<br/>その時こそ、病貧争のない、大光明世界なのである。<br/>\n<br/>しかし、大きさは今は未だ小さいのであるが、光の強さにおいては、現在でも釈迦や基督等も、到底及ばないのである。<br/>\n<br/>その光が病気を治す力なので、その光がこれから沢山養成さるる医療士の肉体を通して、あらゆる病気を治す事になるのである。<br/>\n<br/>それで、余のこの光は、太陽の光と月の光と、両方混ぜたようなものであるから、<br/>\n<br/>熱のある人に向っては、月の働きによって冷し、反対に、冷えた人に向っては、日の働きで温めるのである。<br/>\n<br/>そしてこの光が、病気を解消するに、いかに力あるかは、別の項目で、詳しく、述べる事にする。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  }
]