[
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Eu Visto por Mim Mesmo",
    "publication_title_ptbr": "20 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Eu Visto por Mim Mesmo\"** (20 de julho de 1949)\n\n\"Ao ver este título, o leitor provavelmente achará estranho, mas, à medida que for lendo, concordará que faz sentido.\n\nPrimeiramente, não deve haver existência tão misteriosa quanto eu; isso porque não há registro na história da humanidade de um ser humano como eu.\n\nAo escrever este artigo, pretendo evitar ao máximo a subjetividade e escrever objetivamente, por isso desejo que leiam com essa intenção.\n\nEscreverei primeiramente sobre o meu trabalho.\n\nComo é óbvio, o meu objetivo está na salvação da humanidade, portanto, cada gesto meu não deve desviar-se dessa linha.\n\nE aquilo em que concentro a maior parte da minha força no meu trabalho atual é escrever caracteres no papel. Ou seja, a caligrafia.\n\nEsforço-me nisso para satisfazer, na medida do possível, o pedido de muitos fiéis.\n\nOs fiéis usam isso como *Omamori* (Talismã), pendurando-o ao pescoço e guardando-o junto ao peito; eles estendem a palma da mão em direção ao enfermo, a uma distância de alguns *shaku* (pés), e realizam a irradiação do espírito.\n\nCom isso, sem exceção, o sofrimento da doença é aliviado.\n\nAlém disso, enfermos à beira da morte, desenganados por vários doutores por terem doenças difíceis, são curados por fiéis que ingressaram na fé há poucos meses, tornando-se pessoas saudáveis e voltando a exercer suas atividades sociais.\n\nTais exemplos surgem em número incontável todos os dias.\n\nNão é de se admirar que as pessoas que presenciam esses milagres de ressuscitação fiquem espantadas.\n\nRealmente, tornou-se possível o prolongamento da vida humana, algo considerado impossível por qualquer pessoa em qualquer época.\n\nProvavelmente, este é um grande problema mundial.\n\nA gratidão e a emoção daqueles que foram salvos dessa maneira são incontáveis diariamente, e seus relatórios e cartas de agradecimento formam montanhas sobre a minha mesa.\n\nNão sei quantas vezes meus olhos se enchem de lágrimas cada vez que os leio.\n\nNão é só isso. O método de colocar o *Omamori* junto ao peito e estender a mão é denominado *Johrei*; através deste *Johrei*, há exemplos incontáveis de ladrões que fugiram quando estavam prestes a abrir a porta, ou de pessoas que caíram de penhascos, foram arremessadas por trens ou bondes, ou atropeladas por carros, e salvaram a vida sem nenhum ferimento, ou ainda escaparam de incêndios.\n\nEspecialmente os milagres na agricultura.\n\nCampos de trigo que estavam prestes a secar reviveram com o *Johrei*; evitaram-se danos por insetos através do *Johrei*, obtendo-se, sem exceção, resultados de aumento na produção; e não são poucos os exemplos de cavalos e bois, diagnosticados como mortos por veterinários, que ressuscitaram.\n\nAlém disso, pobres são libertados do sofrimento da pobreza, lares sombrios tornam-se alegres; assim, a partir do instante em que colocam o *Omamori* junto ao peito, o destino começa a mudar para melhor.\n\nComo esses inúmeros milagres são publicados no Jornal *Hikari* e na Revista *Tijou Tengoku* (Paraíso Terrestre), basta uma leitura para se ter mais do que uma ideia.\n\nOlhando para os feitos de grandes santos e grandes religiosos desde a antiguidade, há milagres de terem salvado doenças de um para um.\n\nTambém houve casos de cura através das graças divinas ao se converter a essa religião, e casos em que intermediários manifestaram poder de cura, mas provavelmente há uma diferença incomparável com o poder notável do *Johrei* dos intermediários realizado agora por mim.\n\nHá o seguinte fato: ouço constantemente de muitas pessoas que, ao olharem para os caracteres que escrevi, a forma exata desses caracteres se transforma em luz, dispersando-se infinitamente e vibrando no espaço.\n\nTambém há pessoas que veem uma bola de luz do tamanho de uma pequena bola de borracha no meu ventre.\n\nMuitas pessoas também viram luz saindo da palma da minha mão.\n\nJá houve ocasiões em que foi fotografado o estado dessa bola de luz jorrando como ondas luminosas, e também o estado em que a luz dessa bola se expandia preenchendo o quarto.\n\nEu determino uma hora todos os dias para me encontrar com centenas de fiéis.\n\nComo digo antecipadamente aos fiéis para perguntarem qualquer questão difícil ou dúvida, quando há muitos, chegam a ser dezenas de perguntas dentro dessa uma hora, mas pode-se dizer que quase não há perguntas que eu não possa responder.\n\nClaro que são perguntas diferentes todos os dias.\n\nNo entanto, embora raramente haja coisas que eu não saiba, no momento em que encaro a pergunta, a resposta brilha imediatamente no meu cérebro e sai pela minha boca.\n\nCom isso, há também o estranho fenômeno de eu ser ensinado por mim mesmo.\n\nEm seguida, terceiros que não são fiéis dizem frequentemente que a minha vida é luxuosa.\n\nVendo a escassez material de hoje, não é sem razão, mas eu mesmo nunca desejei tal vida; contudo, de qualquer forma, muitos fiéis que receberam graças oferecem todo tipo de bens materiais como sinal de gratidão, então eu me esforço para aceitar a sua sinceridade tanto quanto possível.\n\nQuanto ao dinheiro também, é misterioso que, quando é necessário para a obra de salvação, reúne-se naturalmente apenas o necessário.\n\nA situação de a expansão religiosa estar progredindo dia após dia e mês após mês é conforme os senhores fiéis podem ver.\n\nPor essas razões, o correto é dizer que não sou eu quem faz tudo sob minha própria intenção, mas é Deus quem me faz agir livremente sob a intenção Divina.\n\nPor assim dizer, penso que eu não passo de uma marionete de Deus.\n\nPortanto, é um fato estranho no mundo que eu mesmo me observe com profundo interesse, pensando no que Deus me fará fazer a seguir.\n\nTambém há os vários trabalhos que realizo e os passatempos que os acompanham.\n\nProvavelmente não há muitos exemplos de alguém com tantos passatempos; escreverei sobre isso abaixo.\n\nNão é preciso dizer que sou um religioso, mas, na verdade, não pareço um religioso.\n\nEntão o que sou? Embora seja uma maneira um pouco estranha de dizer, acho que o termo 'Empreendedor da Salvação do Mundo' seria mais adequado.\n\nE, como meus muitos discípulos salvam inúmeras pessoas diariamente e manifestam milagres, ouço frequentemente que eles são respeitados como deuses vivos, então às vezes dou grandes risadas dizendo: 'Nesse caso, eu me torno um fabricante de deuses vivos'.\n\nEu pinto quadros, faço caligrafia, componho poemas *Waka*, crio versos *Senryu*, escrevo livros, romances, letras de música, escrevo manuscritos para revistas e jornais e também faço a edição.\n\nAlém disso, com o objetivo de construir pequenos modelos do Paraíso Terrestre, sob meu projeto e supervisão, faço arquitetura, paisagismo, cultivo de flores, decoração de interiores, agricultura, etc.\n\nQuem viu o Jardim Divino de Gora, em Hakone, concordará.\n\nA seguir, meus passatempos. Gosto de belas artes e, sem distinção entre novo ou antigo, aprecio obras de excelentes artistas; isso não mudou desde os meus quatorze ou quinze anos até hoje.\n\nQuanto à música, tenho interesse tanto na japonesa quanto na ocidental, e sou quem mais ouve rádio em toda a família.\n\nTenho interesse especial também em política, economia, educação, filosofia, literatura, problemas sociais, etc., e como nunca negligencio a pesquisa, pretendo publicar esses conhecimentos acumulados sequencialmente através de livros.\n\nEm suma, se classificarmos o meu eu por profissões, é realmente variado: religioso, pesquisador de política, economia e educação, escritor, crítico da civilização, médico especial, poeta, pintor, calígrafo, arquiteto, paisagista, agricultor, crítico de arte e música, etc.\n\nDiz-se que Kannon de Mil Braços (*Senju Kannon*) tem quarenta braços e que cada braço realiza vinte e cinco tipos de funções, totalizando mil braços para realizar todo tipo de salvação; por isso, penso sempre se não é Deus quem me faz realizar as funções de Kannon de Mil Braços.\n\nAinda há várias coisas que eu gostaria de escrever, mas como ficaria muito longo, deixarei o restante para a imaginação do leitor e pousarei a pena.\n\nEsta é a minha realidade vista por mim mesmo.\""
  },
  {
    "source_file": "kyuuseishu2.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Eu Me Vanglorio",
    "publication_title_ptbr": "24 de outubro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Eu Me Vanglorio\"** (Publicado em 24 de outubro de 1951)\n\n\"Ao dizer isso, pensarão que sou terrivelmente presunçoso, mas peço que primeiramente acalmem o coração e leiam o que segue.\n\nTrata-se das minhas aspirações e do meu trabalho. Meu objetivo, escusado será dizer, são três coisas: eliminar os doentes, eliminar a pobreza e eliminar os criminosos deste mundo.\n\nNo entanto, isso não é uma simples reza; é algo que está, de fato, obtendo resultados reais e constantes. Se acharem que é mentira, peço que, antes de tudo, verifiquem na prática.\n\nSe for mentira, eu posso pedir desculpas e fugir, mas, se for verdade, são vocês quem terão que pedir desculpas; mas não precisarão fugir, pois se fugirem, perderão tudo.\n\nEntão, se fossem todos os três itens acima, seria ótimo, mas peço que imaginem como seria se diminuísse apenas um ou dois deles.\n\nPrimeiro de tudo, sentir-se-ia a verdadeira razão de viver; o mundo tornar-se-ia de alguma forma divertido, e não se poderia evitar a alegria. A família toda saudável, cortando relações com remédios; o sustento tornar-se-ia fácil; pensamentos estranhos não surgiriam nem por remédio; preocupações desapareceriam como se levadas pelo vento.\n\nSe assim nos tornássemos habitantes de um mundo totalmente diferente do de até agora, o que seria isso senão a vida humana paradisíaca?\n\nVocês devem pensar se uma coisa tão parecida com um sonho é possível na prática, mas como é possível, é algo extraordinário; sendo assim, não poderia eu me vangloriar o quanto quisesse?\n\nMas esperem. Esqueci-me de uma coisa essencial. É que Deus, chamado Jeová no estilo ocidental, escolheu-me e emprestou-me Sua força maravilhosa, dizendo: 'Use-a à vontade'. Agora devem ter entendido.\""
  },
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "O Cristo é Feito em Três Dias",
    "publication_title_ptbr": "17 de setembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Cristo é Feito em Três Dias\"** (17 de setembro de 1953)\n\n\"Há dois ou três dias, chegaram relatos de graças de Los Angeles; curam-se maravilhosamente bem. É algo que não perde para os relatos de graças daqui.\n\nE como a purificação aqui também se tornou bastante forte, os milagres tornaram-se notáveis. Compreende-se isso lendo constantemente os relatos de graças.\n\nPortanto, coisas iguais às de Cristo são, de fato, ocorrências diárias.\n\nO que vou escrever agora é um tratado intitulado 'O Cristo é Feito em Três Dias'.\n\nRealizamos o curso de qualificação (*Kyoshu*) de três dias, e fazendo isso, consegue-se realizar milagres iguais aos de Cristo.\n\nHavia um filme com o título 'A História é Feita à Noite' (*History is Made at Night*).\n\nUltimamente, sobre cosméticos, dizem que 'A beleza é feita à noite', mas eu pretendo escrever que 'O Cristo é feito em três dias'.\n\nComo ultimamente tenho me cansado de escrever sempre da maneira séria comum, e títulos mais extravagantes são mais interessantes, tenho escrito dessa forma ultimamente.\n\nComo os anteriores 'Deus e a Bola de Vidro' ou 'O Fabricante de Vidros'; esses despertam mais interesse e, pelo contrário, são mais fáceis de entender.\n\nSó que, se eu fizer isso demais, serei visto como vulgar, alguém que assusta as pessoas em vão ou quer chamar a atenção, então tomo cuidado para não ser visto assim.\n\nO atual 'O Cristo é Feito em Três Dias' é muito extravagante, então, vendo apenas o título, podem achar estranho, mas creio que tem atração.\n\nOu seja, significa que qualquer um pode tornar-se Cristo.\n\nUm professor diz que, ao andar na rua ou estar no trem, se houver um doente e ele tratar, a pessoa sara imediatamente; coisas assim são iguais a Cristo.\n\nE em Los Angeles, apenas realizando o curso, as doenças saram intensamente.\n\nE olha que Los Angeles é extremamente longe do Japão.\n\nFalando normalmente, pensariam que, por mais que seja um elo espiritual, seria difícil chegar a tal lugar, mas o elo espiritual de Deus transcende tempo e espaço; portanto, o espírito do *Johrei* não leva nem um segundo para o elo espiritual chegar à América.\n\nÉ ainda mais rápido, rápido como um centésimo ou um milésimo de segundo. Por isso, as graças de lá são iguais às do Japão. Como as pessoas de lá são mais dceis e não têm dúvidas, talvez seja até mais notável que as graças do Japão.\n\nIsso também sairá gradualmente no 'Eikou' (Jornal Glória). Consequentemente, quando começar a se expandir, a força de expansão será muito mais rápida e forte. Por isso, daqui para frente é muito promissor.\""
  },
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Tanto Buda Quanto Cristo Seriam Apenas Meus Aprendizes",
    "publication_title_ptbr": "1 de dezembro de 1953",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Tanto Buda Quanto Cristo Seriam Apenas Meus Aprendizes\"** (1 de dezembro de 1953)\n\n**Pergunta do Fiel**\n\"Gostaria de perguntar sobre o *Johrei*.\n\nVem de Meishu-Sama para os caracteres do *Omamori*, e isso influencia a nossa alma?\"\n\n**Orientação de Meishu-Sama**\n\"Influencia. Mais do que alma, é o espírito.\"\n\n**Pergunta do Fiel**\n\"E a Luz sai do corpo físico e ministra o *Johrei*, mas, nesse caso, ao ministrar *Johrei* em si mesmo, o sangue, que é a materialização do espírito, está circulando;\n\nse eu tiver um local ruim, o sangue circula tanto na mão que ministra o *Johrei* quanto no local ruim.\n\nSobre o fato de que essas toxinas são queimadas pelo *Johrei* da própria palma da mão...\"\n\n**Orientação de Meishu-Sama**\n\"Isso existe. É que daqui sai forte.\n\nPor isso, o espírito daqui (palma da mão) é muito mais forte que o espírito daqui (cotovelo).\"\n\n**Pergunta do Fiel**\n\"Seria porque passa o seu espírito forte?\"\n\n**Orientação de Meishu-Sama**\n\"Não, o ser humano é feito dessa forma.\n\nAo fazer assim, o organismo é feito de tal modo que vai do *Omamori* para cá (passando pelo braço até a palma).\n\nFoi assim que Deus criou.\"\n\n**Pergunta do Fiel**\n\"E no caso de ministrar *Johrei* em outra pessoa...\"\n\n**Orientação de Meishu-Sama**\n\"É a mesma coisa.\"\n\n**Pergunta do Fiel**\n\"Ao fazer em si mesmo, pode ser mais fraco?\"\n\n**Orientação de Meishu-Sama**\n\"Não há tal coisa.\n\nApenas parece fazer menos efeito do que quando se faz em outros porque o seu próprio espírito já está limpo, então parece que o efeito é fraco.\n\nNo caso de outros, como o espírito está sujo, parece que faz muito efeito.\"\n\n**Pergunta do Fiel**\n\"Mesmo em outras religiões além do *Meshiya-kyo*, às vezes curam doenças esfregando e coisas assim; acho que algum espírito atua, mas,\n\nquando nós ministramos, além da Luz de Meishu-Sama, não acontece de o espírito protetor ajudar?\"\n\n**Orientação de Meishu-Sama**\n\"Não.\"\n\n**Pergunta do Fiel**\n\"Absolutamente não?\"\n\n**Orientação de Meishu-Sama**\n\"Isso mesmo.\n\nSe ajudassem, seria um problema. Deixaria de fazer efeito.\n\nAlém disso, não há razão para haver um espírito tão maravilhoso que ajude, então não há outra opção senão recusar.\n\nE outra coisa: o espírito que atua nas outras religiões vem da Lua, e isso solidifica.\n\nPor isso, fazer em outras religiões acaba sendo o inverso, solidificando, igual à medicina.\"\n\n**Fala do Fiel**\n\"Pensei se os espíritos que venerávamos anteriormente poderiam ajudar...\"\n\n**Orientação de Meishu-Sama**\n\"De jeito nenhum.\n\nEsses espíritos também recebem a graça.\n\nAquilo que veneravam até agora é insignificante.\n\nEles atrapalham, mas não conseguem ajudar.\"\n\n**Fala do Fiel**\n\"Então eles gradualmente deixarão de atrapalhar...\"\n\n**Orientação de Meishu-Sama**\n\"Sim.\"\n\n**Pergunta do Fiel**\n\"O que significaria esses espíritos serem úteis?\"\n\n**Orientação de Meishu-Sama**\n\"Significa que eles entram no *Meshiya-kyo*.\"\n\n**Pergunta do Fiel**\n\"E salvariam os não-fiéis?\"\n\n**Orientação de Meishu-Sama**\n\"Isso. E assim tentam obter méritos.\n\nPor isso, de qualquer forma, devem ter bem em mente que outras religiões e outras coisas são incomparavelmente diferentes do *Meshiya-kyo*.\n\nOs espíritos das outras partes são como insetos.\n\nOs outros deuses e budas são coisas minúsculas.\n\nEsse ponto deve ser muito bem compreendido.\n\nEu pretendo escrever sobre isso em breve, mas o porquê de as doenças serem curadas com o *Johrei* é o ponto vital.\"\n\n**Pergunta do Fiel**\n\"Às vezes acontece de se dirigir ao espírito ancestral dizendo 'Ancestral, por favor, peça também', e a pessoa melhora; isso seria o ancestral...\"\n\n**Orientação de Meishu-Sama**\n\"Não é isso.\n\nEspiritualmente, quando uma raposa ou um texugo (*Tanuki*) está encostado, o espírito ancestral o derrota.\"\n\n**Pergunta do Fiel**\n\"Seria o Deus Guardião Principal?\"\n\n**Orientação de Meishu-Sama**\n\"O Deus Guardião Principal também, mas dependendo do caso, o espírito ancestral também ajuda. Normalmente é o Deus Guardião Principal.\n\nMas se orou ao espírito ancestral, é o espírito ancestral.\n\nEm compensação, isso é apenas no caso de doenças espirituais, como mencionei agora.\n\nOu então, quando outro ancestral está fazendo aquilo porque quer chamar a atenção, o espírito ancestral, se for pedido, não tem como não agir.\n\nEntão esse espírito ancestral vai e diz: 'Você, já chega, não deve atormentar tanto assim'.\n\nPor isso, não serve para qualquer doença, é apenas no que se refere ao espiritual.\n\nEu escrevo o caractere 'Hikari' (Luz) com o pincel; colocando-o junto ao peito, realizam-se milagres iguais aos de Cristo; assim, compreende-se qual é o valor de Cristo.\n\nPor isso, para dizer a verdade, tanto Buda quanto Cristo seriam, no máximo, como meus aprendizes.\n\nPorém, se eu escrever isso, os outros duvidarão e deixarão de confiar, por isso evito escrever, mas se a verdade for compreendida, será algo grandioso.\n\nPrimeiro que, para o Paraíso Terrestre de Atami, as pedras e a topografia foram preparadas há dezenas de milhares de anos; vendo por esse lado, o trabalho que faço é grandioso, algo inimaginável.\n\nEu mesmo penso assim.\n\nÉ algo misterioso e profundo. Há várias coisas que ainda não expresso em palavras, mas, de qualquer forma, é algo surpreendente.\n\nPor isso Deus criou coisas erradas, maus e bons, e faz várias coisas, mas é porque se não fizesse isso não haveria progresso; faz por esse motivo.\n\nPor isso, o que Buda disse sobre 'Tudo é Vazio' (*Issai Ku*) é uma verdade.\n\nNesse ponto, é realmente uma visão perspicaz.\n\nFoi notável ele ter dito tal coisa naquela época.\""
  },
  {
    "source_file": "kyuuseishu3.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Do \"Diálogo de Meishu-Sama com o Sr. e a Sra. Raymond Cartier\"",
    "publication_title_ptbr": "Publicado em 9 de julho de 1952",
    "content_ptbr": "**Do \"Diálogo de Meishu-Sama com o Sr. e a Sra. Raymond Cartier\"** (Publicado em 9 de julho de 1952)\n\n**Até Discípulos Reproduzem os Milagres de Cristo**\n\n**Sr. C:** \"Pessoas como Cristo, Maomé e Buda, afinal, apareceram neste mundo recebendo um tipo de missão de Deus...\"\n\n**Meishu-Sama:** \"Claro que sim, mas a força dada por Deus a essas pessoas era pouca.\n\nEra fraca. Por isso, tenho muitos discípulos que manifestam milagres do nível de Cristo.\n\nPor isso, o meu *Meshiya-kyo* não é religião. Com religião não se pode salvar a humanidade. A religião foi apenas uma conexão para a humanidade ser salva até certo ponto, até eu aparecer.\"\n\n**Sr. C:** \"Na Bíblia e outros lugares diz que Cristo ressuscitou no terceiro dia após a morte, e os fiéis acreditam firmemente nisso; mas,\n\npara fazer com que os fiéis católicos digam isso, a menos que se mostre aos olhos algo como ressuscitar um fiel, eles não acreditarão; é possível fazer algo assim?\"\n\n**Meishu-Sama:** \"Meus discípulos conseguem fazer perfeitamente. Discípulos estão fazendo coisas como fazer reviver pessoas que morreram uma vez. Portanto, se vocês se tornarem meus discípulos, poderão fazer coisas do nível de Cristo.\"\n\n**Sr. C:** \"Em outras palavras, o Senhor possui o poder de fazer reviver novamente aqueles que morreram...\"\n\n**Meishu-Sama:** \"Sim.\"\n\n**Sr. C:** \"Até os discípulos...\"\n\n**Meishu-Sama:** \"Conseguem.\"\n\n**Sr. C:** \"E o poder de dar alimentos quando acabam os alimentos, como Cristo, ou de tornar a terra mais abundante...\"\n\n**Meishu-Sama:** \"É possível. Existem muitas coisas assim.\"\n\n**O Espírito de Cristo Atuará sobre os Fiéis Católicos**\n\n**Sr. C:** \"Quanto a mim, desejo muito que isso se difunda pelo mundo todo, mas...\"\n\n**Meishu-Sama:** \"Sem dúvida será assim. E em breve os fiéis católicos tornar-se-ão fiéis do *Meshiya-kyo*.\n\nQuem fará isso é Cristo.\n\nO espírito de Cristo fará com que todos se tornem fiéis do *Meshiya-kyo*.\"\n\n**Sr. C:** \"O fato de que os fiéis católicos certamente ficarão assim, é algo que o Senhor sabe por alguma revelação ou algo assim...\"\n\n**Meishu-Sama:** \"Não é isso. Mesmo que eu não trabalhe tanto para isso, Cristo trabalhará do Mundo Espiritual para que eles tenham que vir a mim inevitavelmente.\n\nTanto Cristo quanto Buda estavam esperando o meu nascimento até agora.\n\nCristo e Buda são profetas. Cristo profetizou que o Reino dos Céus estava próximo, mas não disse que ele mesmo construiria o Paraíso.\n\nBuda também disse que viria o Mundo de Miroku, mas não disse que ele mesmo o realizaria.\"\n\n**Sr. C:** \"Os fiéis cristãos creem que não há nada acima do seu próprio Deus, mas...\"\n\n**Meishu-Sama:** \"Não é nada disso. Existe o Pai Celestial. O Pai Celestial é quem faz o que eu faço.\""
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Heróis do Bem e Heróis do Mal",
    "publication_title_ptbr": "Publicado em 25 de junho de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Heróis do Bem e Heróis do Mal\"** (Publicado em 25 de junho de 1952)\n\n\"Desde a antiguidade, em cada era e cada povo, surgiram muitos heróis, bravos, santos e grandes homens; mas, ao examinar com calma os feitos dessas pessoas que se destacaram, existem basicamente dois tipos.\n\nPrimeiro, há o tipo de herói e bravo que deixa grandes feitos que permanecem na história, chamando a atenção das pessoas; a maioria deles agia no estilo de não escolher meios para atingir os fins.\n\nE quanto maior o desejo, sem exceção, apelavam para o meio tirânico da guerra.\n\nFalando sem rodeios, são assassinos e ladrões em grande escala; falando estritamente, são grandes figuras do mal.\n\nPor outro lado, opostos a isso, existem pessoas dignas de respeito que, detestando os meios do mal, tentaram salvar o infortúnio da humanidade estritamente através do amor e da misericórdia, não se arrependendo mesmo que tivessem que sacrificar a própria vida.\n\nEstes são, de fato, os heróis do bem; mesmo hoje brilham intensamente na história,\n\ne mesmo após passarem vários séculos, ainda são alvo de adoração e admiração de muitos homens e mulheres de bem,\n\ne é de conhecimento geral que muitos se convertem aos seus ensinamentos.\n\nPortanto, se chamarmos os primeiros de heróis do mal, podemos chamar os últimos de heróis do bem. No entanto, quanto aos méritos deixados para a humanidade por qualquer um dos lados, há pontos difíceis de decidir uniformemente, pois o Plano de Deus é profundo e impossível de ser medido pela sabedoria humana.\n\nAgora, quanto aos Solos Sagrados de Atami e Hakone que estou construindo, muitos dos que os veem, principalmente não-fiéis, dizem: 'O Mestre é igual a Hideyoshi', ao que eu respondo o seguinte.\n\nDe fato, ao ver a situação de construir jardins e arquitetura com planejamento audacioso, podem pensar assim, mas o fundamento é completamente diferente.\n\nIsso porque Hideyoshi, de fato, realizou empreendimentos em grande escala como paisagismo e arquitetura, e deixou muitos méritos dignos de elogio, como ordenar a Rikyu que completasse a cultura artística que coloriu a Era Momoyama, especialmente a cultura do gosto japonês como a cerimônia do chá;\n\nmas a força que permitiu realizar isso foi, afinal, adquirida através da guerra, portanto, falando nuamente, não se pode negar que foi um grande assassino e ladrão.\n\nClaro que foi um gênio heroico incomparável, especialmente excelente em inteligência, e não há quem se iguale à sua grande habilidade administrativa, mas, no fim das contas, foi um herói do mal.\n\nDiz-se que quando o famoso Ishikawa Goemon foi capturado, ele teria dito em sua defesa: 'Eu sou um pequeno ladrão, não me comparo a Taiko Denka (Hideyoshi).\n\nDenka não é um grande ladrão que roubou o país inteiro?'. Penso que há uma razão nisso.\n\nO próximo que surgiu foi o famoso Ieyasu, mas este também, estritamente falando, tomou o poder de Hideyoshi, então, por assim dizer, roubou o que foi roubado; pode-se dizer que também foi um herói do mal.\n\nPor outro lado, quanto aos heróis do bem, não há o mínimo ponto a criticar, mas nem por isso se pode elogiá-los totalmente.\n\nIsso porque os heróis do bem certamente salvaram a humanidade e tiveram grandes méritos, mas a maioria foi apenas em um aspecto da atividade espiritual.\n\nO aspecto material foi verdadeiramente negligenciado; dentre eles, houve o Buda Shakyamuni que construiu o Gion Shoja (Jetavana) em vida, o Bodhisattva Hozo (Dharmakara) que criou a Terra Pura da Suprema Felicidade, e o Príncipe Shotoku que criou a arte budista; fora isso, parece não ter havido nada digno de nota.\n\nÉ verdade que também se deve ao fato de a época ser inculta, mas é certo que não houve um único grande homem que tenha manifestado força em ambos os aspectos, material e espiritual, a ponto de mover o mundo.\n\nPensando assim, as pessoas grandes, até agora, dividiam-se em duas: heróis materiais e heróis espirituais.\n\nNo entanto, quanto a mim, pode-se dizer que sou um humano que não pende para nenhum dos lados, possuindo ambos.\n\nOu seja, espiritualmente sou do tipo herói do bem, e materialmente sou do tipo herói do mal; mas este último é 'mal' apenas no aspecto material (grandeza/construção), e o conteúdo é totalmente diferente.\n\nE, por enquanto, tudo bem comparar o que estou construindo com Hideyoshi, mas não há dúvida de que, em algum momento, não será algo pequeno assim, mas expandirei o tipo Hideyoshi mundialmente.\n\nIsso porque Deus já preparou tudo suficientemente desde dezenas de milhares de anos atrás, e isso está agora sendo realizado passo a passo.\n\nConsequentemente, embora seja estranho eu mesmo dizer, basta que pensem que eu sou um tipo de grande herói como nunca houve desde o início do mundo.\""
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Herói da Paz",
    "publication_title_ptbr": "Publicado em 11 de março de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Herói da Paz\"** (Publicado em 11 de março de 1953)\n\n\"Hoje em dia, apenas ao ouvir a palavra 'herói', qualquer um sente certa veneração, mas não devo ser o único a sentir, por outro lado, algo que não convence totalmente.\n\nRefiro-me ao surgimento de um toque de tristeza. Nem é preciso pensar muito; como se pode ver pelos feitos dos heróis que aparecem nos fatos históricos,\n\npor trás de sua dança deslumbrante no palco da história, não se pode apagar o pecado das terríveis calamidades causadas pelo sacrifício das massas daquela época em prol de sua própria ganância.\n\nMesmo assim, por outro lado, há também aspectos pelos quais podemos ser gratos.\n\nRefiro-me a como os cenários criados por eles, que vemos hoje na literatura, teatro, cinema, etc., nos divertem.\n\nDeixando isso de lado, parece que no mundo confundem herói com grande homem (*Ijin*).\n\nPois mesmo os três grandes santos, Cristo, Buda e Maomé, embora sejam certamente grandes homens, não são heróis.\n\nIsso se entende pensando um pouco: são as suas obras.\n\nNão é preciso dizer agora que eles, como santos, tentaram salvar a humanidade estritamente no sentido espiritual,\n\nmas ao contrastar isso com a ciência, embora a cultura deslumbrante criada hoje seja sem dúvida obra da ciência, não se deve ignorar a atividade dos religiosos em outro aspecto, que é o que aparece na superfície.\n\nApesar disso, talvez por ser invisível, não houve muito interesse por este lado.\n\nPelo contrário, foi um erro considerá-los como opostos, e não se sabe quanto isso criou causas de infortúnio para a humanidade.\n\nNo entanto, o fato é que a civilização progrediu e se desenvolveu como atualmente através da união de ambos, como matéria e espírito, frente e verso, yang e yin; claro, isso foi o Plano do Deus Supremo.\n\nE falando em termos humanos, o aspecto material foi mérito dos heróis e estudiosos, e o aspecto espiritual foi mérito dos santos religiosos.\n\nContudo, embora a civilização tenha se desenvolvido até aqui conforme descrito, não se pode mais esperar nada além disso; é o impasse da civilização.\n\nDe fato, como se pode ver que a infelicidade e a ansiedade da humanidade só aumentam, se continuar assim, não se tem nem ideia de quando o mundo de paz e felicidade, ideal da humanidade, será realizado.\n\nConsequentemente, não é preciso dizer que é indispensável construir uma civilização ainda mais elevada através de um grande salto da civilização atual.\n\nE, felizmente, esse tempo chegou.\n\nOu seja, Deus revelou claramente o fundamento a mim e também me concedeu grande força, e agora comecei a sua execução.\n\nAo dizer isso, como soa muito como bravata, ficarão surpresos e podem pensar que é autoelogio, mas como é verdade, não há o que fazer; acima de tudo, se observarem atentamente as mudanças do mundo daqui para frente e o meu trabalho que as acompanha, compreenderão que não há falsidade nas palavras acima.\n\nVoltando ao assunto, algo que quero dizer agora sobre ciência e religião é que as religiões até hoje são, fundamentalmente, do 'Pequeno Veículo' (*Shojo*).\n\nOu seja, as palavras de nenhum fundador eram tão profundas. Pode-se ver isso pelo fato de haver muitas dúvidas e não se obter a verdadeira paz de espírito (*Anshin Ritsumei*).\n\nIsso também era inevitável devido à época, mas eu fui informado pelo Deus Supremo até o fundamento do infinito e absoluto.\n\nPorém, como não me é permitido pregar isso agora, escrevo até certo ponto.\n\nSobre isso, como se pode ver por todas as religiões estabelecidas, seus métodos de salvação são, basicamente, dois: escrituras através de letras e sermões através de palavras.\n\nAlém disso, têm como principais o desenvolvimento de montanhas e terras, deixando construções, obras de arte religiosa, etc., como legado; ao examinar profundamente, penso que não podem ter força suficiente para liderar o mundo futuro.\n\nAqui tenho que escrever sobre mim. Como é sabido, atualmente estou escolhendo três locais de paisagem cênica no Japão, Hakone, Atami e Kyoto, tornando-os Solos Sagrados e construindo modelos do Paraíso Terrestre, embora em pequena escala.\n\nEssa concepção inclui paraísos que harmonizam características nacionais e estrangeiras, grandes jardins que incorporam a beleza da paisagem natural, palácios de arte, construções de estilo religioso inovador, etc.; além disso, dedico-me ao esclarecimento revolucionário da medicina e da agricultura,\n\ne estou expandindo a linha religiosa por métodos inexplorados, como fazer com que todos reconheçam a existência de Deus através de incontáveis milagres surpreendentes.\n\nClaro que tudo isso são coisas que não existiam em nenhuma religião e são, de fato, o importante plano fundamental do mundo de Verdade, Bem e Beleza perfeitos.\n\nO que quero dizer a seguir refere-se aos diversos empreendimentos construtivos desta Igreja no futuro; o projeto até o final também já está pronto na minha cabeça, apenas aguardando o tempo.\n\nClaro que, conforme o tempo avança, isso se concretizará gradualmente, mas será algo de escala tão grande que é inimaginável; por assim dizer, é a criação de um novo mundo civilizado, de modo que, vendo por isso, esta Igreja não é uma religião, não sendo possível nem mesmo dar-lhe uma nomeação adequada.\n\nAlém disso, como até hoje tudo correu conforme a Revelação Divina, eu mesmo chego a me surpreender com a sua exatidão.\n\nAcima de tudo, vendo a história desta Igreja, ela começou como religião em agosto de 1947; portanto, em apenas seis anos, apresenta este desenvolvimento maravilhoso que se vê hoje.\n\nConsiderando que mesmo nesse período houve opressão das autoridades, incompreensão dos jornalistas e vários obstáculos, se está como está, não pode ser considerado obra humana.\n\nClaro que daqui para frente também não há dúvida de que avançará conforme o programa determinado por Deus e,\n\nem algum momento, as cortinas do Grande Drama Divino tendo o mundo como palco serão abertas; só de pensar nisso, é algo de extremo interesse. Além disso, milagres espantosos continuarão ocorrendo,\n\ne cenas de fazer o sangue ferver e a carne vibrar se desenrolarão, por isso peço que aguardem com atenção.\n\nEm suma, considero que eu sou um Herói da Paz.\""
  },
  {
    "source_file": "eiyuu.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Diferença entre Meishu-Sama e os Heróis do Passado",
    "publication_title_ptbr": "25 de maio de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Diferença entre Meishu-Sama e os Heróis do Passado\"** (25 de maio de 1952)\n\n\"O livro 'Terapia da Fé para Tuberculose' ficou pronto agora e vai para a impressão.\n\nPensei em escrever um livro ainda mais interessante e comecei a escrevê-lo; é um livro chamado 'Watashi Monogatari' (História de Mim Mesmo / Minha História).\n\nIsso porque eu sou diferente das pessoas comuns, há muitas coisas misteriosas.\n\nEm vez de apenas imaginar essas coisas, achei melhor escrevê-las abertamente, pois certamente haverá muitas pessoas no futuro que quererão saber sobre mim.\n\nE pensando bem, pessoas como Buda, Cristo e Maomé escreveram ou pregaram apenas ensinamentos, mas quanto à vida cotidiana pessoal ou o seu interior...\n\nEles quase não falaram sobre essas coisas.\n\nOu talvez não houvesse muito, mas com isso ficaram parecendo apenas deuses vivos, o que é bastante insatisfatório.\n\nAo contrário disso, eu pretendo escrever resolutamente sobre esses aspectos e deixá-los registrados.\n\nÉ esse o livro 'Watashi Monogatari' de agora.\n\nComecei a escrever agora, então ainda não está organizado e há pontos a corrigir, mas vou deixar ler um pouco.\n\n(Ensaio 'Watashi Monogatari')\n\nOutra coisa: outro dia, vendo meus diversos trabalhos, disseram que pareço com Hideyoshi.\n\nEntão eu disse: 'Que absurdo'.\n\nHideyoshi fez coisas grandiosas, mas se perguntarem como ele fez essas coisas grandiosas, não foi o resultado de terríveis assassinatos e roubos? Não se sabe quantas pessoas foram mortas.\n\nAlém disso, naquela época ele matou não só japoneses, mas também coreanos.\n\nE assim fez todas aquelas coisas... criou a Era Momoyama, não é?\n\nSó nesse ponto ele pode ser grande, mas se a base é assassinato e roubo, afinal não presta.\n\nEu ajudo as pessoas, então esse ponto deve ser muito bem observado.\n\nFoi o que eu disse a ele. Então ele perguntou: 'E Ieyasu?'. Ieyasu recebeu tudo de Hideyoshi.\n\nOu seja, falando sem cerimônia, roubou a parte do lucro do grande ladrão.\n\nPor isso, no fim das contas, as pessoas que fizeram algum trabalho social até hoje... trabalho para o Estado e a sociedade... de certa forma... fizeram cometendo grandes pecados, então não é verdadeiro.\n\nPor outro lado, os religiosos pregaram ensinamentos, mas não realizaram obras.\n\nEu prego ensinamentos e realizo obras; por assim dizer, sou o mais ganancioso até hoje.\n\nFaço de tudo.\n\nMas como é para ajudar as pessoas e melhorar o mundo, é algo de que se pode orgulhar.\""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Super-Religião",
    "publication_title_ptbr": "20 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Super-Religião\"** (Publicado em 20 de julho de 1949)\n\n\"O lema desta Igreja, um mundo sem doença, pobreza e conflito, e a construção do Paraíso Terrestre, provavelmente só pode ser recebido pela maioria das pessoas como sonho de um tolo.\n\nDe fato, Cristo disse 'O Reino dos Céus está próximo', mas não disse que construiria o Paraíso. Buda disse que 'Após a extinção de Buda, surgirá o Mundo de Miroku (Maitreya)', mas\n\nele falou de um tempo absurdamente longo, 5 bilhões 670 milhões de anos depois, e não disse que o Mundo de Miroku estava iminente.\n\nOs judeus oram pela vinda do Messias, mas não sabem quando será.\n\nDeve-se pensar profundamente no fato de que nem o surgimento do Bodhisattva Chakravartin (Tenrin-O) das lendas antigas da Índia, nem o Mundo do Kanrodai do Tenrikyo, nem o Mundo de Gino (Justiça e Agricultura) pregado por Nichiren, nem o Mundo dos Pinheiros (Matsu no Yo) pregado pelo Fundador da Omoto, deixaram o tempo claro.\n\nQualquer uma das profecias acima serviu esplendidamente ao seu propósito, mas o fato de não haver declaração de execução nem planejamento de realização deve ser entendido como devido ao fato de ser prematuro.\n\nE é do conhecimento de todos que o que foi pregado e praticado por esses fundadores tornou-se a base para as diversas seitas religiosas que existem hoje.\n\nClaro que, para se adequar a cada povo e nação do mundo inteiro, os princípios doutrinários, formas, métodos, etc., foram criados e difundidos por cada fundador,\n\ne não é preciso dizer que Deus fez com que fossem realizados os meios e métodos necessários e aplicáveis àquela época, àquela região, àquele povo, àquela tradição e àquele costume.\n\nGraças a essa força, foi possível o desenvolvimento da cultura deslumbrante de hoje.\n\nSe porventura a religião não tivesse nascido nos países do mundo, a desmedida dos demônios não teria limites, e o mundo talvez já tivesse sido destruído e extinto.\n\nConsiderando tudo isso, por mais que avaliemos alto os méritos dos fundadores e santos que surgiram até hoje, nunca será demais.\n\nConforme dito acima, mesmo que a força das religiões existentes tenha conseguido deter a extinção do mundo, é duvidoso se essa força continuará a ser útil para o mundo de hoje e de amanhã.\n\nIsso porque, vendo como a humanidade mundial atual sofre em agonias infernais, o fato de que as religiões existentes não têm força nem mesmo para salvar o presente demonstra bem que é difícil para elas fazerem a humanidade saltar para um estado paradisíaco.\n\nDe fato, é claro, considerando que apenas uma parte limitada dos povos pode banhar-se nas benesses da brilhante cultura atual.\n\nE o sofrimento da humanidade hoje é a carência excessiva do espírito de harmonia e o fato de ser excessivamente vítima de lutas.\n\nObservando o mundo atual como acima, as pessoas conscientes não podem deixar de esperar que este é o momento em que deve surgir uma Grande Luz para dissolver essa escuridão da ignorância; ou seja, uma força de salvação super-religiosa.\n\nNesse sentido, nós, com a consciência de termos sido incumbidos da missão de Super-religião, estamos alcançando resultados surpreendentes através da execução constante.\""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "O que é a Igreja Messiânica (Kyuseikyo)?",
    "publication_title_ptbr": "24 de março de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O que é a Igreja Messiânica (Kyuseikyo)?\"** (Publicado em 24 de março de 1954)\n\n\"O texto abaixo é o prefácio do livro 'Evangelho do Céu', a ser publicado em breve, e decidi publicá-lo primeiramente nesta coluna.\n\nO que é a Igreja Messiânica (Meshiya-kyo)?\n\nPrefácio\n\nAo escrever este texto, o que quero avisar de antemão é que a minha Igreja Messiânica (*Meshiya-kyo*) não é uma religião pura.\n\nEmbora inclua religião em uma parte, é claro que não é o todo.\n\nEntão, por que dei o nome de Igreja Messiânica (*Kyuseikyo* - Igreja da Salvação do Mundo)? É porque, sendo uma obra de salvação revolucionária jamais sonhada desde o início da história, dei esse nome por não haver outra opção,\n\ne porque é mais fácil de entender e mais acessível do que dar um nome especial; falando francamente, deve-se pensar que é uma religião acima da religião, ou seja, uma Super-religião, e uma obra de salvação sem precedentes.\n\nEscreverei primeiro o esboço geral.\n\nPrimeiramente, este mundo tornou-se o mundo civilizado deslumbrante que vemos hoje graças ao esforço árduo de inúmeras pessoas capazes e notáveis que surgiram desde a era primitiva até o presente, sob ideais de longo alcance, usando toda a sua força;\n\nportanto, o ser humano deveria sentir grande gratidão e emoção por essas benesses; se o fato não é esse, pode-se dizer que é realmente estranho.\n\nMas, pensando bem, é porque a felicidade, que é o mais importante, não acompanha isso.\n\nA causa, escusado será dizer, é que há uma grande falha em algum lugar da civilização atual, e eu fui informado dessa falha por Deus.\n\nSe perguntarem o que é: a civilização moderna não é um progresso total, mas um progresso apenas de uma metade, o campo materialista, e a outra metade, o campo espiritualista, não foi considerada de forma alguma.\n\nNo entanto, não é que não haja razão para isso.\n\nOu seja, para o Plano de Deus de fazer a cultura material se desenvolver, foi necessário impedir o desenvolvimento da cultura espiritual por um certo período.\n\nHoje, com a cultura material desenvolvida até a linha planejada através disso, Deus pretende fazer a cultura espiritual dar um salto de uma vez e, com as duas juntas, criar o mundo da verdadeira civilização.\n\nE como a minha Igreja Messiânica nasceu sob essa missão, há uma diferença incomparável em todos os aspectos em relação às religiões estabelecidas.\n\nSendo como exposto acima, o fundamento é despertar o pensamento teísta que dormiu por muito tempo, e isso não é fácil.\n\nDe qualquer forma, hoje em dia, quando a maioria dos povos cultos teve a alma roubada pela ciência e ignorou Deus, para mover essa alma, deve-se depender de uma força sobre-humana realmente surpreendente; através disso, a existência de Deus será confirmada.\n\nComo método para isso, não há outro além de milagres; é por isso que há muitos milagres nesta Igreja.\n\nClaro, como essa força é a força absoluta transmitida pelo Deus Supremo, qualquer ateu se converterá, sem dúvida, ao pensamento teísta, e aqui entraremos na era da prosperidade da cultura espiritual.\n\nComo resultado, a cultura manca será corrigida e, junto com a realização do mundo da verdadeira civilização, os três grandes desastres que são o maior sofrimento da humanidade — doença, pobreza e conflito — serão resolvidos fundamentalmente; e quem foi escolhido para isso fui eu, e isso não é algo que digo agora pela primeira vez.\n\nÉ o que muitos santos e sábios profetizaram desde a antiguidade; apenas chegou o tempo.\n\nO 'Reino dos Céus está próximo' de Cristo, a descida de Maitreya de Buda, o Mundo do Kanrodai da Fundadora do Tenrikyo, o Mundo dos Pinheiros do Fundador da Omoto, o Mundo de Justiça e Agricultura de Nichiren, a vinda do Messias do Judaísmo, etc., são isso; e há um fato notável sobre isso.\n\nÉ que tudo acima são profecias, e não têm realização.\n\nContudo, como eu estabelecerei este Paraíso Terrestre na realidade, sou o executor disso e também aquele que comprova as profecias de cada santo.\n\nAo dizer isso, ficarão espantados com o exagero das palavras, mas poderão perceber o quanto estou cheio de convicção ao proferir estas palavras.\n\nIsso porque o Deus Supremo concedeu-me toda a sabedoria e capacidade necessárias para atingir o objetivo e, além disso, concedeu-me também poder Divino sobre-humano.\n\nE como esse poder Divino é algo que nunca existiu na experiência da humanidade, é impossível imaginar.\n\nAtualmente, exerço esse poder livremente e manifesto inúmeros milagres.\n\nPor isso, assim que se torna fiel desta Igreja, qualquer pessoa pode banhar-se imediatamente neste Evangelho.\n\nOu seja, os doentes são curados, os pobres tornam-se ricos, os conflitos se dissipam, o infortúnio se transforma em felicidade, etc.; emocionam-se com o quão profunda é a graça de Deus.\n\nE se o conjunto de indivíduos é a sociedade, a nação e o mundo, conforme o desenvolvimento desta Igreja, o Paraíso Terrestre de paz e felicidade será realizado aqui, e assim o objetivo de Deus será alcançado.\n\nComo o momento divisório é agora, saber disso e agarrar a felicidade é a suprema honra.\n\nPortanto, esta obra é um livro explicativo da essência de todos os fenômenos, a começar pela religião, através da Sabedoria Divina; como mandei meus discípulos escolherem e compilarem a partir do muito que escrevi até hoje sob minha instrução, é realmente a revelação da verdade sem precedentes, e não há o mínimo erro.\n\nAo mesmo tempo, como continuarei a produzir mais, pretendo publicar cada vez que acumular.\n\nOu seja, esta é a Bíblia da Igreja Messiânica, e provavelmente será algo a ser transmitido aos descendentes como o tesouro do mundo no futuro.\""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Esta Religião e Eu",
    "publication_title_ptbr": "Publicado em 25 de novembro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Esta Religião e Eu\"** (Publicado em 25 de novembro de 1950)\n\n\"Pode-se dizer que esta Igreja, como se entenderá bem ao se tornar fiel, é totalmente diferente das religiões até hoje.\n\nSe perguntarem onde é diferente, como ainda não posso escrever todos os detalhes, escreverei até certo ponto.\n\nPrimeiro, observando bem as religiões até agora, parece haver basicamente dois tipos.\n\nUm é algo extremamente simples, que nem se pode chamar de religião; em poucas palavras, é a fé de gratidão (*Arigata-shinjin*).\n\nNesse tipo de fé, como é de conhecimento geral, a pessoa vai orar de vez em quando e, a cada vez, recebe um talismã (*Ofuda*), queima madeira ritual (*Goma*), recebe um amuleto (*Omamori*), tira a sorte (*Omikuji*), e quem tem o bolso cheio oferece música sacra (*Okagura*), etc.;\n\noferece moedas ou doações e, de qualquer forma, volta para casa sentindo-se grato e bem; isso é uma fé popular geral, a chamada devoção comum.\n\nComo esse tipo de fé também tem como pano de fundo, na maioria das vezes, uma organização religiosa adequada, não deixa de ser religião.\n\nE o outro tipo, que se deve chamar de fé pura, registra todos os fiéis no livro de registro da organização e também possui muitos diretores, professores, missionários, etc., que se dedicam profissionalmente às atividades religiosas; é uma religião pura.\n\nOs fiéis desse tipo, diferentemente da fé de gratidão, têm seriedade e, quando se aprofundam, dedicam-se de corpo e alma a atividades de fé fervorosas.\n\nClaro que nessas religiões também há as antigas e as novas.\n\nAs antigas, talvez por causa da mudança dos tempos, muitas vezes carecem de vigor e tendem à estagnação.\n\nOuço frequentemente que algumas mal conseguem manter o status quo.\n\nAs novas são religiões que surgiram do final do Xogunato até a era Meiji, e parecem ter mais vigor agora e estão se desenvolvendo.\n\nNo entanto, estas são em sua maioria xintoístas; no lado budista, apenas uma parte da seita Nichiren mostra algum vigor, enquanto as outras estão muito sem vida.\n\nE ao olhar de relance para todas as religiões estabelecidas, embora as formas variem, a maioria baseia-se no espírito de fundação ou nas escrituras (*Ofudesaki*) de seu fundador, pregando com base na ampliação disso.\n\nComo fiéis, visto que recebem constantemente a proteção de divindades e budas, é claro que dedicam sua sinceridade em serviço.\n\nMesmo assim, como há profundidade e superficialidade na fé, não se pode generalizar.\n\nE assim como em qualquer religião, nós também concordamos plenamente em tentar satisfazer o sentimento de felicidade humana e ter como objetivo a realização de um mundo melhor, mas a maioria foca principalmente no aspecto espiritual e parece não ter muito interesse nos benefícios imediatos (*Gento-rieki*).\n\n**A Verdadeira Salvação**\n\nPorém, no que diz respeito a esta Igreja, embora nunca negligenciemos a salvação espiritual citada acima,\n\no fato é que **para salvar verdadeiramente o ser humano, não se pode dizer que apenas o aspecto do coração seja perfeito.**\n\nÉ indispensável **salvar o aspecto material.**\n\nEssa é a premissa, e é neste ponto que diferimos grandemente de outras religiões.\n\nAinda que o ser humano **seja salvo espiritualmente, a verdadeira felicidade não pode ser obtida apenas com conceitos.**\n\nConsiderando a sociedade complexa e deteriorada de hoje, não se sabe quando tal felicidade será destruída, e isso aparece bem nos fatos.\n\nPor exemplo, contrair doenças, ter a casa invadida por ladrões e ter coisas roubadas, ser enganado por maus elementos e ter prejuízos, sofrer com impostos altos, etc.\n\nQuanto aos impostos, se formos à raiz, a polícia e os tribunais são necessários porque existem maus elementos; custa dinheiro prevenir doenças porque há muitas doenças; e como humanos errados fizeram grandes guerras e sofreram grandes danos, as despesas para compensar isso também viram impostos; há várias outras coisas, mas devido a tais circunstâncias, a paz de espírito (*Anshin Ritsumei*) é algo impensável.\n\nSendo um mundo assim, **não se pode obter a verdadeira felicidade a menos que ambos os lados, espiritual e material, sejam salvos.**\n\nPor isso, esta Igreja, como o nome diz, realiza no mundo **a salvação de ambos os aspectos, material e espiritual.**\n\nIsso é, **pessoalmente, o benefício imediato** e, socialmente, a melhoria da cultura.\n\nNo entanto, segundo a Revelação Divina, a cultura moderna contém erros surpreendentes e, além disso, não há uma única pessoa no mundo que perceba isso.\n\nE quanto a esses erros, inesperadamente, coisas que são feitas acreditando-se serem corretas são, na verdade, o oposto, e por isso a humanidade sofre grandes danos.\n\nEm uma palavra, o que se faz pensando ser promoção do bem-estar resulta em promoção da infelicidade.\n\nOs fatos provam isso melhor do que nada.\n\nApesar de a cultura ter se desenvolvido tanto, a felicidade humana não a acompanha; pelo contrário, o sofrimento tende a aumentar.\n\nE considerando que é a cultura moderna, formada pelo surgimento de grandes homens, santos e eruditos desde milhares de anos atrás, que espremeram seus cérebros e acumularam esforço sobre esforço, pode-se dizer que é o pico mais alto da cultura.\n\nConsequentemente, pensariam que não poderia haver erros notáveis no interior de tal cultura.\n\nPorém, como eu soube do grande erro conforme mencionado acima, desejo fazer com que seja compreendido o quanto antes, pelo maior número de pessoas possível, concedendo felicidade e dando diretrizes para torná-lo um mundo de nova cultura ideal; esta é a Vontade de Deus.\n\nAqui, permitam-me falar um pouco sobre mim; quanto à minha carreira, sou, claro, uma pessoa comum e vulgar.\n\nNo entanto, tenho também um destino misterioso sem precedentes na história da humanidade.\n\nIsso porque fui feito nascer neste mundo para realizar uma grande missão de salvação totalmente diferente da de grandes religiosos já conhecidos no mundo, como Buda, Cristo e Maomé.\n\nIsso significa que me foi dada a força para fazer o que esses grandes homens não conseguiram.\n\nClaro que isso é a realidade, conforme os senhores fiéis sabem.\n\nPor exemplo, primeiramente, eu entendo qualquer coisa que queira saber.\n\nNão apenas os três mundos Divino, Astral e Material, mas entendo todas as coisas importantes do Passado, Presente e Futuro.\n\nClaro, escusado será dizer que é dentro do âmbito de salvar a humanidade e construir o Paraíso; por isso, pode-se dizer que é interessante saber a transição do mundo e o meu próprio destino, como 'daqui a um ano será assim', 'daqui a alguns anos será assado'.\n\nE, pela experiência até hoje, realiza-se quase exatamente assim.\n\nOu seja, os sonhos tornam-se realidade. Além disso, estou sempre planejando e executando várias coisas, e tudo corre como esperado.\n\nPor exemplo, mesmo em assuntos literários, quando penso em escrever um tratado, sai fluentemente o quanto for.\n\nComo sabem, gosto de compor *Waka* (poemas), e consigo fazer uma quantidade interessante. Cinquenta poemas em uma hora não é difícil.\n\nAlém disso, gostaria de escrever *Haiku*, *Senryu*, *Kanku*, romances e peças de teatro, mas só não escrevo porque não tenho tempo.\n\nTambém crio textos satíricos e literatura humorística; como publico isso constantemente, os leitores devem saber.\n\nA Oração (*Norito*) que os fiéis entoam também fui eu quem fiz; eu não sabia nada sobre textos de orações xintoístas, mas, de qualquer forma, consegui fazer daquele jeito.\n\nTambém, como todos sabem, estou construindo modelos de Paraíso Terrestre em grande escala; eu escolho e projeto tudo, sejam pedras, árvores ou flores.\n\nClaro que o jardim, o projeto da arquitetura e a decoração também são assim.\n\nO Pavilhão Messias (*Meshiya-kaikan*), que será construído na Esplanada Seisei no Paraíso Terrestre, atualmente em projeto, é do estilo Corbusier da França, que domina o mundo arquitetônico mundial atualmente, mas é um estilo ainda mais novo; quando concluído, será digno de atenção mundial.\n\nSeja na arquitetura ou no jardim, quando fico em pé no local e observo o espaço, aparece vividamente diante dos meus olhos, então é extremamente simples, a ponto de nem precisar pensar.\n\nClaro que nunca aprendi nem fui ensinado, mas se penso em fazer, boas ideias surgem imediatamente.\n\nTambém faço arranjos florais, pinto quadros e faço caligrafia; estudei um pouco apenas de pintura, mas nos outros sou puramente amador.\n\nPolítica, educação, economia, filosofia e medicina, entendo as coisas de cerca de um século à frente de agora.\n\nEspecialmente porque entendo como o fundamento da face cultural atual está errado, quando penso em como a humanidade seria salva e se tornaria um mundo feliz se fosse reformada rapidamente, mal consigo ficar parado.\n\nMas enquanto não chega o tempo, não há o que fazer.\n\nAgora, para a construção do Paraíso, estou apontando, conforme a Revelação Divina, apenas os pontos errados sobre os problemas de saúde, que são fundamentais, e sobre a agricultura.\n\n**O Exercício do Espírito**\n\nO que eu mesmo acho especialmente misterioso é que faço os fiéis curarem doenças exercendo o espírito, e cura realmente bem.\n\nFrequentemente, doenças que levariam um mês pela medicina curam-se em um ou dois dias.\n\nNão é só isso. Também posso curar minhas próprias doenças.\n\nDos caracteres que escrevo, surge a atividade conforme o significado do caractere.\n\nAlém disso, eu entendo a origem de todas as doenças fundamentalmente.\n\nSegundo isso, acho que a interpretação patológica da medicina moderna é lamentavelmente baixa.\n\nPara mim, não se pode chamar de arte médica; como não passa de um simples método de alívio da dor, do jeito que está, provavelmente não se tornará uma medicina que cura doenças.\n\nVários santos, a começar por Cristo, realizaram milagres em relação a doenças, mas como a maioria foi de um para um, é impossível salvar bilhões de pessoas do povo.\n\nConsequentemente, para salvar toda a humanidade, deve-se conceder poder de cura ilimitadamente a cada pessoa.\n\nEu estou executando isso agora e obtendo resultados surpreendentes.\n\nO desenvolvimento desta Igreja conta isso melhor do que nada.\n\nIsso é, como mencionado antes, uma Obra Divina que nem Cristo nem Buda conseguiram fazer.\n\nNão quero escrever que a minha força é superior à dos grandes santos, mas apenas escrevo os fatos como são.\n\nIsso também deve ser porque chegou o tempo e Deus faz assim.\n\nE ao pensar por que me foi dada uma força tão grande por Deus, sinto aí a gravidade da minha missão.\n\nClaro que, na intenção de Deus, nada é criado além do necessário.\n\nTudo é criado por necessidade e extinto por necessidade.\n\nSendo esta a verdade que sempre digo, a missão celestial da minha pessoa surge claramente.\n\nEu sou informado constantemente de todos os mistérios e recebo infinitamente o profundo poder da Sabedoria Divina.\n\nMovo-me sob a instrução de Deus para informar isso amplamente à humanidade e criar a nova cultura ideal.\n\nEspecialmente segundo a Vontade Divina, como a inteligência humana se desenvolveu na era atual, não se convence com formas simples de pregar como antigamente.\n\nÉ indispensável mostrar milagres probatórios e, ao mesmo tempo, pregar teorias que sejam aceitas pelo homem moderno; por isso, Deus manifesta milagres ativamente a partir do oculto.\n\nAssim, como por um lado Ele informa os erros e, por outro, dá respaldo através de milagres, só tenho gratidão e emoção pela grandeza da Vontade Divina.\n\nAcima de tudo, se olharem para a Obra Divina que estou executando agora, não haverá margem para dúvidas de que as palavras acima são verdadeiras.\n\nVendo pelo exposto, a humanidade nunca teria sonhado, desde o passado até o presente, com uma obra de salvação absoluta em tal escala.\n\nPortanto, se forem informados disso e ainda assim não despertarem, é cegueira do coração, e não deverão ser salvos por toda a eternidade.\n\nAlém disso, se num futuro próximo ocorrer a grande crise do fim do mundo, como se arrependerão em pânico e confusão as pessoas sem preparação? Mas, quando isso acontecer, já será tarde.\""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Causa Principal do Desenvolvimento desta Religião",
    "publication_title_ptbr": "Publicado em 8 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Causa Principal do Desenvolvimento desta Religião\"** (Publicado em 8 de março de 1949)\n\n\"Esta Instituição Religiosa obteve a aprovação como pessoa jurídica religiosa fundada em agosto de 1947, e a partir daí preparou-se para a abertura;\n\ndesde então, em um ano e seis meses, o número de fiéis ultrapassa de fato cem mil, portanto, tal desenvolvimento excepcional é provavelmente algo sem precedentes.\n\nNão deve haver ninguém em todo o Japão que não saiba o fato de que, recentemente, tornou-se alvo de críticas, para o bem ou para o mal, em jornais, revistas e rádio.\n\nEste desenvolvimento surpreendente é algo cuja causa qualquer pessoa gostaria de saber.\n\nPortanto, escreverei aqui o que deve ser considerado como principal entre as causas.\n\nPrimeiro é o misterioso poder espiritual manifestado pelo Líder da Fé, Mestre Okada Jikan (Meishu-Sama).\n\nÉ um poder de salvação que provavelmente nunca se ouviu falar ter sido manifestado nem mesmo pelos muitos grandes religiosos e grandes santos que surgiram desde a antiguidade.\n\nO número de pessoas que, lamentando o infortúnio da vida e afundadas no fundo da escuridão e ignorância, tiveram uma grande mudança de destino através da salvação desta religião\n\ne tornaram-se felizes é realmente incontável.\n\nAssim, o ideal desta Instituição Religiosa, que tem como lema a inexistência de doença, pobreza e conflito, está aparecendo agora na realidade.\n\nNão é preciso mencionar a gratidão e a emoção daqueles que experimentaram a grande salvação de ressuscitação descrita acima.\n\n'Minha preciosa vida foi recebida inteiramente de Deus; tenho que retribuir esta graça'.\n\n'Há muitas pessoas no mundo infelizes como eu era'.\n\nQuem não desejaria poder salvar nem que fosse uma pessoa a mais?\n\nComo essa gratidão e emoção tornam-se a força motriz e movem o coração das pessoas, a linha religiosa não tem como não se desenvolver.\n\nSegundo: todos os que estão ativos nesta religião são pessoas saudáveis e, mesmo que adoeçam ocasionalmente, recuperam-se rapidamente com o *Johrei* das pessoas da Igreja; pode-se dizer que quase não há ninguém doente por longo tempo.\n\nEm todos os empreendimentos do mundo, a influência da doença sobre as funções deve ser imensa.\n\nO fato de não haver essa preocupação apenas nesta Instituição Religiosa é realmente uma grande força, e provavelmente não há exemplo semelhante em lugar nenhum do mundo.\n\nTerceiro: ao ingressar nesta religião e com o passar dos dias, a pobreza é eliminada sem exceção; não há uma única pessoa que passe necessidade de bens materiais.\n\nPor isso, com exceção de um número muito pequeno de pessoas que recebem despesas de vida da Sede, quase não há isso em geral.\n\nEssa fartura faz com que não haja preocupações futuras na atividade. Claro, pode-se dizer que a desonestidade financeira é inexistente dentro desta religião.\n\nAlém disso, há várias outras singularidades, mas as omitirei.\n\nEm suma, apenas com o artigo acima, ter-se-á uma ideia aproximada da causa principal do desenvolvimento desta religião.\n\nO Mestre Jikan sempre prega que esta religião não é, na verdade, uma religião, mas uma grande obra de salvação como nunca apareceu antes; foi mostrado que dizer isso é a verdade, e acho que é muito justo.\n\nAqui há algo que deve ser notado: a relação entre a *Nihon Kannon Kyodan* (Igreja Kannon do Japão) e a *Nihon Miroku Kyodan* (Igreja Miroku do Japão).\n\nIsso deve ser chamado de dois corpos e uma entidade; se perguntarem por que foi dividido em dois,\n\nassim como em todas as coisas há Yin e Yang, marido e mulher, e longitude e latitude,\n\no progresso torna-se rápido exatamente pelo avanço mútuo complementando as vantagens e desvantagens de ambos; pode-se dizer que são os braços direito e esquerdo. Esta é a verdade.\""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Foram Criados Dezenas de Milhares de Cristos",
    "publication_title_ptbr": "10 de novembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Foram Criados Dezenas de Milhares de Cristos\"** (10 de novembro de 1953)\n\n\"Quando pensei em publicar o anúncio de jornal da 'Coletânea de Milagres da Igreja Messiânica', o Yomiuri publicou, mas o Asahi e o Mainichi não publicam. Não é que não publicam, não conseguem publicar.\n\nIsso porque, de qualquer forma, parece que têm medo. Ou seja, devem estar indecisos. Indecisos, não decidem.\n\nPorque, mesmo aquele texto de anúncio é muito ousado.\n\nPor exemplo, diz coisas como 'já foram criados dezenas de milhares de Cristos'; com aquilo, eles ficam espantados.\n\n'Diz coisas interessantes; mas lendo, é verdade. Então não podemos atacar, mas também não podemos acreditar'. Venerando um único Cristo já se faz um grande alvoroço desde a antiguidade; dizer que foram criados dezenas de milhares de Cristos só pode parecer loucura.\n\nPor isso, dizem que é ultrajante, mas ao investigar, é verdade, então ficam indecisos.\n\nNão conseguem decidir. Já ouvi uma história assim antes.\n\nNativos da África viram algo caído, assustaram-se e gritaram; perguntando-se o que seria, era um relógio que tinha caído.\n\nEsta é a história de um homem branco que foi explorar a África. Como o relógio se movia, acharam assustador e fugiram.\n\nDizer que se parece exatamente com isso é muito indelicado, mas quando o pessoal do jornal viu a 'Coletânea de Milagres da Igreja Messiânica', talvez tenha sido parecido com os nativos da África de hoje se surpreendendo ao ver um relógio.\n\nPodem ficar bravos, mas se ficarem bravos, gostaria que pesquisassem primeiro.\n\nSe fizerem isso, entenderão se devem ficar bravos ou não.\n\nQuando os nativos veem e entendem que é um relógio, compreendem que é uma coisa boa.\n\nPor essas e outras, de qualquer forma, o *Meshiya-kyo* está demasiado distante da cultura moderna, por isso torna-se, ao contrário, difícil de fazer entender.\n\nÉ exatamente como fazer alunos do jardim de infância ou primário ouvirem uma aula universitária.\n\nSe fosse nível ginasial seria bom, e penso que devo dar mais desconto, e tenho dado descontos até agora.\n\nMas não posso dar desconto a ponto de distorcer a verdade, então tenho que dizer a verdade honestamente, afinal.\n\nApenas o fato de as doenças serem curadas assim é uma ameaça absurda. Por isso, é natural que não acreditem.\n\nAlém disso, há várias formas de ver as Novas Religiões.\n\nMesmo no incidente da Reiyukai que está em questão agora, ou em outras novas religiões, há muitas que fazem franzir a testa; vendo o *Meshiya-kyo* com esses olhos, deve haver muitas pessoas que pensam: 'Dizem essas coisas e enganam as pessoas, mas no fim é temporário; em breve a máscara cairá e mostrarão os defeitos'.\n\nNão é sem razão que vejam dessa forma. Mesmo eu, supondo que fosse um membro comum da sociedade que não conhecesse o *Meshiya-kyo*, desprezaria as novas religiões e estaria longe de acreditar.\n\nCertamente seria igual aos intelectuais de hoje. Por isso, não é sem razão.\n\nEntão, informar que 'isto é tal coisa' é um problema muito difícil.\n\nMas como não é mentira, é verdade, se souberem, não há nada tão bom.\n\nEssas pessoas são felizes. Vocês são pessoas de muita sorte. Ser pioneiro é muito difícil e inevitavelmente dá trabalho.\n\nOutro dia, vieram o assistente do chefe da seção de assuntos religiosos do Ministério da Educação e seis ou sete repórteres do Asahi, Mainichi e outros, e fizeram várias perguntas.\n\nNaquela ocasião, eu disse: 'O meu não é religião. Com religião não se pode salvar o mundo. É algo superior à religião. Como não tem nome, forçosamente o chamo de religião'.\n\nQuando disse: 'Por que é superior à religião? As religiões até hoje levaram centenas e milhares de anos. Mas eu pretendo construir, pelo menos o alicerce, do Paraíso Terrestre sem doença, pobreza e conflito enquanto estiver vivo. Por isso é totalmente diferente das religiões até agora', eles ficaram com os olhos arregalados.\n\nNão é sem razão que isso seja difícil de entender. Esse ponto é muito difícil.\n\nMas o fato de as doenças serem curadas assim é, para nós, uma arma.\n\nÉ uma forma muito simples de fazer entender.\n\nComo há o fato de que algo muito difícil é, por outro lado, muito fácil de fazer entender, Deus preparou as coisas muito bem.\""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Existem Dezenas de Milhares de Pessoas que Realizam Milagres tal qual Cristo",
    "publication_title_ptbr": "11 de novembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Existem Dezenas de Milhares de Pessoas que Realizam Milagres tal qual Cristo\"** (11 de novembro de 1953)\n\n\"Depois de voltar, a pessoa que serviu de intérprete disse que a conversa de Okada (Meishu-Sama) era um fardo pesado demais... parece que ele me subestimava... mas disse que ficou atordoado, que não era páreo, e que quando o patrão voltasse, pediria para que ele conversasse bastante comigo.\n\nEu não fui tanto assim, mas a conversa do *Meshiya-kyo* tem inevitavelmente um nível alto.\n\nVocês também devem ter essa experiência, mas acaba ficando assim sem querer.\n\nA conversa e o que fazemos na prática são altos demais se formos pelo padrão da cultura moderna. Por isso a discrepância é grande.\n\nSobre isso, recentemente publiquei o livro 'Coletânea de Milagres da Igreja Messiânica'; eu escrevi o texto do anúncio e enviei para os três grandes jornais: Asahi, Mainichi e Yomiuri.\n\nO Yomiuri publicou, mas o Asahi e o Mainichi até agora não publicaram.\n\nSe perguntarem por que não publicam, imagino que seja porque têm medo, pois está muito distante da cultura moderna.\n\nSe fosse algo ruim, eles atacariam, mas como é verdade, não podem fazer isso.\n\nMas se publicarem, é um salto grande demais, então acho que terão que reconhecer, exatamente como os missionários cristãos (*Bateren*) na época do fim do Xogunato.\n\nPodem ficar um pouco bravos com isso, mas acho que é um exemplo adequado.\n\nQuando um europeu foi explorar a África, os nativos africanos viram algo, assustaram-se e fugiram; quando ele foi ver o que era, era um relógio caído.\n\nComo nunca tinham visto um relógio e ele estava se movendo, assustaram-se ao vê-lo.\n\nNão é a mesma coisa, mas acho que há um ponto semelhante.\n\nComo é algo que nunca viram nem ouviram, é uma surpresa.\n\nNeste ponto de surpresa, acho que há uma coisa.\n\nNo anúncio da Coletânea de Milagres, está escrito que 'agora foram formadas dezenas de milhares de pessoas que realizam milagres tal qual Cristo'.\n\nPensei em não escrever, mas como é verdade, não teve jeito.\n\nQuanto a Cristo, todos no mundo acham que é uma grande pessoa e todos o veneram.\n\nDizer que eu fiz dezenas de milhares deles, acho que isso surpreendeu mais do que os nativos da África quando viram o relógio.\n\nIsso é o que mais atrapalha. Sendo uma Nova Religião, e recentemente o problema da Reiyukai apareceu bastante no jornal e rádio, o público vê que 'Religiões Emergentes são coisas realmente ultrajantes, como a Religião que Dança ou Jikoson, que baixo nível'.\n\nComo o público vê assim, acho que pensaram que, no meio disso, esse tal de *Meshiya-kyo* diz coisas absurdas e exageradas, ridículas como colocar nariz na orelha, que há algo errado, que a cabeça deve estar um pouco estranha.\n\nMas ao ler o conteúdo, não é mentira; então, o mais certo é que pensem em observar um pouco mais a situação, confirmar se é diamante ou vidro, e depois publicar o anúncio e a matéria.\n\nNão é sem razão que pensem assim; se eu fosse repórter de jornal, também pensaria assim.\n\nNo entanto, como dizer... tornou-se possível fazer coisas ridiculamente grandes e extraordinárias, que não existem na história nem nas lendas.\n\nSó o fato de as doenças serem curadas assim já é algo extraordinário.\n\nMédicos importantes torcem o pescoço, usam várias máquinas e não curam.\n\nMas mesmo que a dona de uma estalagem diga que está com dor de barriga, se fizermos um pouco assim, sara em três ou cinco dias.\n\nDizendo isso, é tão diferente que, de qualquer forma, não dá para acreditar.\n\nFalando de humanos, seria um monstro, mas sendo uma 'religião monstro', devem estar pensando que é como um mistério, algo inexplicável, mas genuíno.\n\nMesmo nas colheitas agrícolas, aumentamos a produção em várias porcentagens desde o primeiro ano sem usar fertilizantes.\n\nNeste ano, houve má colheita e os agricultores estão em situação miserável, cometendo suicídio em família, e dizem que o desinfetante foi ruim.\n\nDizemos que aumentamos a produção em várias porcentagens desde o início sem fertilizante nem desinfetante, mas dizem que há algo errado, é fraude, não existe essa bobagem de colher sem dar fertilizante; assim, embora não seja tanto quanto o relógio, devem estar achando que é algo bem estranho.\n\nÉ verdade que dizem 'para uma religião, construir um Museu de Arte foi grandioso; não importa como sejam as outras coisas, aquilo deve ser valorizado'; aquilo foi muito bem recebido.\n\nPor causa disso, parece haver mais confiança no *Meshiya-kyo* do que em outras novas religiões.\n\nEstou criticando as pessoas que me criticam.\n\nPor isso acho que minha crítica está mais correta. Como sou eu quem recebe, e nós temos a inspiração espiritual, acho que entendo melhor.\n\nPor essas razões, esse é o ponto mais difícil agora; se entenderem que o *Meshiya-kyo* é maravilhoso e que Okada não é um ser humano comum, não será nada demais.\n\nSe isso acontecer, tudo ficará bom.\n\nMas como dizem que não é fraude nem superstição ou seita maligna, eu também quero atravessar logo essa época.\n\nEstou fazendo com todo o esforço, mas, como dizer... entre o inferno e o paraíso, acho que estamos prestes a romper esse ponto agora. (Omissão)\n\nE sobre o Cultivo Natural que mencionei agora, acho que será relativamente rápido.\n\nOs diretores da Associação de Difusão da Agricultura Natural dizem que o Japão inteiro entenderá em no máximo dois ou três anos; se for assim, será realmente rápido.\n\nNão há dúvida de que os japoneses curvarão a cabeça para o *Meshiya-kyo*.\n\nE o que eu mais quero que entendam é sobre as doenças, mas isso é o mais difícil.\n\nConsequentemente, acho que vai demorar. Porém, se entenderem a Agricultura Natural, haverá um efeito indireto de pensarem: 'Se o *Meshiya-kyo* faz uma descoberta dessas, a teoria em relação à medicina também não deve ser totalmente absurda'.\n\nPor essas razões, sinto que demos um passo naquela época em que, depois de muito tempo sendo oprimidos, chutados e surrados, tornando-nos pequenos, isso finalmente passou e agora virá uma boa época, uma boa primavera.\n\nComo o Plano de Deus é esse, tornou-se uma época estimulante.\""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Realizar em cerca de Dez Anos o que Leva Mil Anos",
    "publication_title_ptbr": "1 de outubro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Realizar em cerca de Dez Anos o que Leva Mil Anos\"** (1 de outubro de 1951)\n\n\"Digo isto para esta pessoa, mas digo diferente para aquela.\n\nE como fazem exatamente o que foi dito para esta pessoa, dá errado. Acontece muito. Esse ponto é algo em que se deve pensar.\n\nOu seja, como o *Meshiya-kyo* faz um grande trabalho em pouco tempo, a forma de mudar é muito rápida.\n\nEste ponto difere de outras religiões. O nome muda... o método de *Johrei* ou o *Omamori* mudam; avança-se em pouco tempo.\n\nO que leva mil anos, faz-se em cerca de dez. É ainda mais rápido.\n\nEu vim para Atami em 1944, a guerra acabou em 1945, e tornamo-nos pessoa jurídica religiosa em 1947.\n\nDaí, 3, 4, 5, 6... este ano faz quatro anos desde que nos tornamos pessoa jurídica religiosa.\n\nE estendemo-nos de Hakone para Atami.\n\nIsso vem de um pouco antes, mas durante a guerra não havia o que fazer. Foi desde o fim da guerra, de 1947.\n\nSó isso já é quase histórico, não é? As pessoas do mundo se espantam. De qualquer forma, é muito rápido. Ficará mais rápido. Ficará maior.\n\nNão se tem ideia de como ficará daqui a dois ou três anos.\n\nComparando dia a dia, está se desenvolvendo de forma surpreendente.\n\nNesse ínterim, fomos surrados e amarrados pelas autoridades e jornais; fazer isso no meio disso... fazendo enquanto somos oprimidos, é algo grandioso.\n\nNas novas religiões, no oeste tem a Tenrikyo, e no leste tem o *Meshiya-kyo*. A Tenrikyo já é uma religião de cem anos.\n\nAqui, faz cerca de dez anos desde que a Fundadora da Tenrikyo faleceu.\n\nA Fundadora da Tenrikyo começou em Meiji 48 (sic - *provavelmente refere-se a 1838, Meiji foi até 45, talvez erro de fala ou transcrição original*)... vendo do início, passaram-se cento e quarenta ou cinquenta anos.\n\nAqui, começamos em Showa 9 (1934), então faz dezessete anos.\n\nE chegamos a ser citados lado a lado com a Tenrikyo. É rápido.\n\nDaqui para frente, será mais rápido. Vamos ultrapassar e ir muito além.\n\nProvavelmente não há exemplo até hoje. A partir do ano que vem, será realmente rápido.\""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Religião da Velocidade",
    "publication_title_ptbr": "23 de dezembro de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Religião da Velocidade\"** (23 de dezembro de 1953)\n\n\"Hoje completo 71 anos de idade. E como hoje também é o aniversário do Príncipe Herdeiro, parece que tenho um vínculo considerável com ele.\n\nO Príncipe Herdeiro chama-se Akihito, usando também o caractere 'Aki' (Mei/Claro), e eu sou Meishu (Senhor da Luz); isso também parece misterioso.\n\nFalando da Obra Divina, o *Meshiya-kyo* foi formado em fevereiro de 1950.\n\nE aquele incidente ocorreu também em 28 de maio daquele ano.\n\nE a decisão saiu no dia seguinte ao meu aniversário do ano passado.\n\nEntão, aos meus 70 anos completos, 'Espalhar Flores e Dar Frutos' (*Sanka-Ketsujitsu*)... ou seja, as flores caíram e, em 24 de dezembro do ano passado, formou-se finalmente o ponto do fruto.\n\nEntão, este ano faz exatamente um ano e, contando do ano em que espalhou, são três anos.\n\nPor isso, terminando 5, 6 e 7, torna-se 8; como este ano é exatamente o ano 28 (Showa),\n\nsignifica que Miroku se abre; aos 70, com 5, 6 e 7, o alicerce ficou basicamente pronto.\n\nE a forma de abrir-se finalmente, o aspecto da Obra Divina desde o início deste ano tem sido assim.\n\nE daqui a sete anos, ou seja, quando eu tiver 77, está decidido que o alicerce mundial estará basicamente pronto.\n\nOu seja, aos 77 'Torna-se e Torna-se' (*Nari-Naru*).\n\nDessa forma, a Obra Divina é exata e, além disso, rápida.\n\nPensando sobre isso, o modelo do Paraíso Terrestre em Hakone ficou pronto este ano; agora é Atami: no ano que vem ficarão prontos o Pavilhão Messias (*Meshiya-kaikan*) e o Palácio de Cristal (*Suisho-den*) no mirante.\n\nNo ano seguinte, está decidido que ficará pronto o Museu de Arte. E quando o Museu de Arte ficar pronto, lá estará basicamente completo, mas parece que, da parte de Deus, o plano é expandir ainda mais aquele Paraíso Terrestre.\n\nMas, de qualquer forma, estará basicamente pronto com isso.\n\nEntão, quando estiver pronto, como falei outro dia, considerando o Japão, será Kyoto e Nara no oeste, e Hakone e Atami no leste;\n\nsegundo a conversa de um jornalista americano, o Sr. Ellis Grilli, que é repórter do Nippon Times e chefe da transmissão em inglês da emissora,\n\nele disse achar que os estrangeiros verão dessa forma quando vierem ao Japão.\n\nEle também disse o seguinte: o Vaticano na Itália é a sede do Cristianismo, mas, por outro lado, pode-se dizer que é a sede da arte.\n\nÉ o grande museu de arte da Itália. Ele via como rivalizando com isso. E na França, comparava também com o Louvre.\n\nAcho que não há dúvida de que acabará sendo assim.\n\nEntão, a única coisa é que a rapidez é surpreendente.\n\nDe qualquer forma, Kyoto e Nara têm mais de mil anos. Mesmo Nara tem mil e duzentos ou trezentos anos.\n\nE foram feitos por muitas pessoas... principalmente o Budismo, mas com vários artistas nesse período; enfim, coisas feitas por muita gente durante mais de mil anos, e o meu lado tem cerca de dez anos.\n\nBasicamente, tornou-se religião em agosto de 1947, então, considerando dez anos, completará dez anos em agosto de 1957.\n\nE para completar, se o Museu de Arte de Atami ficar pronto no ano depois do próximo, será 1955 (Showa 30).\n\nE também poderá ser feito em Kyoto, mas, de qualquer forma, são dez anos, e fui eu quem fez até o projeto.\n\nO lado oeste tem mais de mil anos, e aqui o tempo é curto, então é impossível ter aquelas coisas detalhadas e variadas, mas,\n\nde qualquer forma, o fato de ser considerado do mesmo nível como algo que diverte os olhos humanos e tem um encanto,\n\nacho que é algo grandioso em termos de rapidez.\n\nNão é que eu esteja me vangloriando, mas eu mesmo estou surpreso com a maravilha da habilidade de Deus.\n\nSendo assim, não apenas coisas de bens culturais, mas a salvação em todos os aspectos, o empreendimento de salvação mundial também, se for nessa proporção, não acho que seja algo tão difícil.\n\nPor exemplo, o Cristianismo tem dois mil anos, o Budismo tem cerca de dois mil e quinhentos ou seiscentos anos; mas um empreendimento religioso que leva mais de dois mil anos assim, o Deus do *Meshiya-kyo*... soa estranho, mas é como o Superintendente Geral = o Chefe dos deuses das outras religiões...\n\ncomo é esse Deus quem faz, provavelmente aquilo que Buda e Cristo levaram mais de dois mil anos para fazer, pode ser feito em vinte ou trinta anos, multiplicado por muitas e muitas vezes.\n\nIsso não há dúvida. Eu entendo bem; não é que seja um aviso (*Oshirase*), entendo coisas mais certas do que isso.\n\nSe perguntarem por que, é como digo sempre: todas as coisas até agora, religiões e tudo mais, eram a força da Lua.\n\nIsso é por causa do mundo da noite; como a Lua governava o mundo da noite, é a força da Lua.\n\nA luz do Sol é sessenta vezes a da Lua; então, como a força que eu exerço é a força do Sol, é uma força sessenta vezes maior que a melhor até agora.\n\nPor isso, o fato de meus discípulos poderem fazer o mesmo que Cristo deve-se a isso. Em suma, é força.\n\nComo essa força era fraca até agora, ou seja, perdia para o demônio.\n\nE outra coisa é que o Mundo Espiritual estava escuro; era exatamente como ver coisas à noite, não era nítido.\n\nPor isso, as várias coisas pregadas até agora não são claras.\n\nSeja na Bíblia ou nos Sutras, não é claro. Por isso, mesmo quem lê, é apenas imaginação.\n\n'Eu acho assim', 'Você deve achar assado'; é variado.\n\nPor isso, provavelmente não há quem entenda verdadeiramente, mesmo lendo a Bíblia ou os Sutras.\n\nIsso porque é como tentar ver coisas à noite.\n\nMas o *Meshiya-kyo* é claro.\n\nMesmo no que escrevo, escrevo com clareza. Está escrito de forma que não haja a mínima dúvida e só se possa interpretar de uma maneira.\n\nSe pensarem que é como ver as coisas com a luz do dia, entenderão bem. Por isso tudo é rápido.\n\nÀ noite, faz-se tateando, estimando, então às vezes erra-se ou falha-se, mas de dia a visão alcança longe, então não há isso.\n\nPor isso, daqui para frente será ainda mais rápido. E mesmo neste ano, foi bastante rápido.\n\nComo sabem, começamos no Havaí em março e já está pronto uma Sede bastante magnífica.\n\nE não foi mandado dinheiro daqui; os fiéis feitos lá em apenas meio ano deram o dinheiro e construíram a Sede, o que também é provavelmente uma história inédita.\n\nE no ano que vem haverá bastante atividade na América, então isso também trará colheitas inimagináveis.\n\nE quando o Paraíso Terrestre de Atami ficar pronto, isso terá repercussão em todo o Japão, então acho que dará um grande estímulo.\n\nO que mais me atrapalha é acharem que o *Meshiya-kyo* é, afinal, uma Nova Religião da moda.\n\nE embora pareça se destacar um pouco entre as Novas Religiões, é muito problemático ser visto no mesmo nível de outras Novas Religiões, como Associação tal, Religião tal, ou tal coisa.\n\nPor isso, o que mais obstrui o desenvolvimento do *Meshiya-kyo* são as Novas Religiões.\n\nEntão, o mais essencial é fazer as pessoas do mundo reconhecerem que o *Meshiya-kyo* é diferente das muitas Novas Religiões que existem, que é algo decisivamente distinto.\n\nNesse ponto, Hakone nem tanto, mas quando Atami ficar pronto, ficarão surpresos.\n\nTem isso, e também a Agricultura Natural; parece que muitos passaram a reconhecê-la este ano, mas com a colheita do ano que vem, acho que será inegável.\n\nNesses pontos, se formos reconhecidos como diferentes das outras Novas Religiões, como algo especial, o *Meshiya-kyo* terá um desenvolvimento maravilhoso.\n\nQuem já conheceu entende bem, mas quem vê de fora sem entrar, acaba vendo como igual às Novas Religiões; e isso está obstruindo muito o desenvolvimento.\n\nE para quebrar essa visão, esse conceito, acho que a conclusão do Paraíso Terrestre de Atami desta vez terá o maior efeito.\n\nE isso ainda não dava para saber porque estava inacabado, mas finalmente apenas a forma do Pavilhão está pronta, e agora iniciaremos o mirante; como disse há pouco, dei o nome de 'Palácio de Cristal' (*Suisho-den*).\n\nOuvi dizer que na Inglaterra há uma casa de vidro chamada Palácio de Cristal (*Crystal Palace*), mas 'Palácio' (*Miya*) é exagerado demais.\n\nSe disser 'Casa de Vidro', soa barato; 'Cristal' é o melhor nome, mas mesmo dizendo 'Cristal alguma coisa', não havia outro adequado, então coloquei 'Palácio de Cristal' (*Suisho-den*); mesmo 'Suisho-den' é um pouco exagerado, mas como não havia outro, fiz assim.\n\nCom a conclusão deste Palácio de Cristal e do Museu de Arte, que é mais que o dobro do tamanho do de Hakone, não há problema em dizer que é o número um do mundo em todos os aspectos.\n\nEstrangeiros dizem que, mesmo sobre Hakone, embora existam maiores em tamanho, em conteúdo não perde em nada para o nível mundial; portanto, não há problema em dizer que o Museu de Arte que será feito em Atami será o número um do mundo.\n\nCom o Museu de Arte e o Palácio de Cristal que mencionei, só com isso acho que reconhecerão como orgulho do país do Japão.\n\nProvavelmente não houve ninguém que construiu algo assim desde a criação do mundo, nem ninguém que planejou, então acho que a visão sobre o *Meshiya-kyo* será completamente diferente.\n\nOs fiéis veem o lugar cheio de lama agora e talvez não achem tanto, mas quando estiver pronto, acho que até os fiéis ficarão de boca aberta de surpresa.\n\nSendo assim, o fato de tudo aquilo ser feito em apenas cerca de dez anos, essa rapidez e maravilha, acho que será apenas motivo de espanto.\n\nE como eu vim para Hakone e Atami em 1944, ainda não fez dez anos; fará dez anos no ano que vem.\n\nNaquela época, era tudo vago; comprei inicialmente o Kamiyama-so em Hakone por 160.000 ienes, mas eu tinha apenas 50 ou 60 mil ienes; os 100.000 ienes foram arranjados por um fiel influente da época.\n\nDepois comprei o Tozan-so em Atami e vim; pensando na situação atual, parece um sonho.\n\nSendo assim, mesmo nas obras de arte, são consideradas as melhores do Japão; e aquelas gravuras Ukiyo-e eu reuni em menos de um ano.\n\nOs antiquários dizem que é estranho. Eu penso que foi Deus quem reuniu grandemente, e eu sou apenas como um executor administrativo de Deus.\n\nDeus traz várias coisas de todos os lugares, e eu apenas as gerencio.\n\nEm compensação, Deus não me deixa ficar folgado. Ou seja, vêm muitas coisas boas, mas sofro o ano todo com dinheiro para comprar.\n\nEm compensação, Ele nunca me deixa de mãos atadas, sem saída.\n\nAssim, as gravuras Ukiyo-e também se reuniram em pouco tempo e agora são as melhores do Japão.\n\nEm março do ano que vem, faremos uma Grande Exposição de Ukiyo-e na Mitsukoshi; é um projeto do Jornal Mainichi.\n\nSerá algo como 'Exposição Externa do Museu de Arte de Hakone', darão um nome apropriado; e assim, embora templos já tenham exposto muito em lojas de departamento, é a primeira vez que um Museu de Arte expõe.\n\nO plano é continuar fazendo em Osaka, Kyushu, etc.\n\nO fato de essas Ukiyo-e terem se reunido a ponto de serem reconhecidas em tão pouco tempo é maravilhoso.\n\nOuvi dizer que o Jornal Mainichi está pensando em fazer exposições com outras obras de arte além de Ukiyo-e em vários planos; sem dúvida isso acontecerá.\n\nRecentemente, tem havido muito interesse social pela arte.\n\nPor isso, parece que os jornais têm que tratar de arte e exposições de arte.\n\nAssim, o fervor pela arte está aumentando muito.\n\nIsso não é só no Japão, é mundial; no exterior o fervor pela arte também está aumentando muito, especialmente nos Estados Unidos.\n\nPor isso, pretendo apresentar a arte oriental, especialmente a arte japonesa, nos Estados Unidos no futuro e estou pensando no método.\n\nPara isso, disseram que Rockefeller ou alguém assim pode vir no ano que vem; se vier, mostrarei o Museu de Arte de Hakone e pretendo conversar com ele;\n\nse ele se empenhar, dará o dinheiro que for preciso, e dizem que ele gosta muito de arte, especialmente arte japonesa, então pretendo fazer algo focado na arte japonesa.\n\nFizeram este ano nos Estados Unidos, mas aquilo foi focado em Tesouros Nacionais e coisas budistas, então foi uma arte burocrática, por assim dizer.\n\nEu penso que, em vez disso, se fizermos uma exposição de arte popular nos Estados Unidos, será muito bom.\n\nIsso não é impossível de fazer pelas minhas mãos.\n\nO que foi feito este ano na América é, em poucas palavras, muito rígido.\n\nDe qualquer forma, há muitas coisas de antes da era Fujiwara. Coisas das eras Ashikaga, Momoyama e Genroku são muito poucas.\n\nA arte do povo é de Genroku em diante. Até então, eram obras de arte desfrutadas pelos poderosos da época.\n\nFinalmente, a partir de meados da era Tokugawa, surgiu a arte para o povo desfrutar, e o momento em que isso foi muito vistoso foi Genroku; portanto, é necessário informar grandemente ao mundo sobre a arte popular pós-Genroku.\n\nMas até agora eram apenas as Ukiyo-e verdadeiras.\n\nIsso foi rapidamente até para a Europa, mas outras coisas quase não foram.\n\nIsso porque eram guardadas em segredo pelos Daimiôs e outros.\n\nComo isso se espalhou e saiu desde o fim da guerra, eu também pude adquirir; assim, é necessário reunir bastante arte japonesa, não arte antiga, mas de meados da era moderna em diante, e mostrar a muitas pessoas.\n\nNesse sentido, como isso é o mais rápido para o *Meshiya-kyo*, tornar-nos-emos mundiais a partir desse aspecto.\n\nE quanto à salvação em outros aspectos, de qualquer forma, é preciso obter confiança através de uma comparação, ou seja, de que somos grandiosos no aspecto da arte, e então realizar a salvação em outros aspectos; isso facilita a condução.\n\nMesmo na medicina, se a Agricultura Natural se tornar conhecida em todo o Japão na agricultura, dirão que o *Meshiya-kyo* é grandioso, e então será mais fácil ouvirem que 'remédio é veneno'.\n\nComo é Deus quem faz tudo, não preciso pensar assim, mas o fato de o *Meshiya-kyo* colocar muita força na arte também é por isso.\n\nEssa forma de fazer não é apenas do *Meshiya-kyo*; por exemplo, quando o Príncipe Shotoku abriu o Budismo, também foi essa a forma.\n\nCom isso, formou-se aquela cidade de arte budista que é Nara; o Príncipe Shotoku fez assim para difundir o Budismo.\n\nIsso também se tornou um grande mérito para a arte japonesa.\n\nDe qualquer forma, todas as coisas do Japão... não apenas arte, mas música e dança, vieram do Budismo.\n\nOu seja, o Budismo manifestar a forma da Terra Pura da Suprema Felicidade foi o início da criação da arte.\n\nAssim, música e dança são aspectos do Paraíso. O Templo Horyu-ji é uma cópia do *Shichido Garan* (complexo de sete edifícios).\n\nE o Gion Shoja manifestou uma arte... música e dança, de um Paraíso.\n\nIsso começou principalmente em Kyoto após o período Fujiwara, mas a causa disso também foi o desenvolvimento da arte budista do Príncipe Shotoku.\n\nNa Europa também é assim; de qualquer forma, a cultura de Roma e do Vaticano na Itália, que mencionei antes, foi formada principalmente pelo Cristianismo.\n\nPor exemplo, mesmo o Grande Buda de Nara, se não houvesse a força da fé, não se faria algo daquele tamanho.\n\nNa China também é assim.\n\nO início da China foi a dinastia Yin, há mais de três mil anos, e desenvolveu-se para Shang e Zhou, mas vendo as coisas daquela época, são todos utensílios budistas.\n\nOu seja, incensários e vasos de flores para oferecer a Buda; os utensílios são essas ferramentas, e desenvolveram-se a partir daí.\n\nE quando se tornou mais próspero foi na era Wei... ou seja, a era das Seis Dinastias; nessa época a arte budista tornou-se muito próspera.\n\nPor isso, a arte budista da China é toda da era Wei.\n\nDepois, a partir da era Tang, a cerâmica tornou-se muito próspera, mas tudo tem como base os utensílios de bronze.\n\nPortanto, também está relacionado a Buda.\n\nDessa forma, a arte vem da religião.\n\nPor isso, o fato de o *Meshiya-kyo* ter muito interesse na arte vem desde os tempos antigos.\n\nE como a arte é algo que manifesta o Paraíso, é natural que a religião seja a base.\n\nApenas a forma de fazer difere conforme a era.\n\nO que estou fazendo está de acordo com a era do século XX.\n\nO que havia até agora eram formas de eras antigas, de centenas ou milhares de anos atrás.\n\nNo entanto, na nova era, ou seja, na era da cultura científica, nada religioso assim foi feito ainda.\n\nAí o *Meshiya-kyo* tomou a iniciativa e fez.\n\nEntão, o Paraíso Terrestre de Hakone e Atami expressou a forma e o jeito dessa nova era.\n\nPor isso, mesmo hoje, quando se fala em arquitetura religiosa, fazem coisas terrivelmente antigas, e todos têm essa cabeça; algo moderno como o do *Meshiya-kyo*... fazer uma casa de vidro, é algo que geralmente não existe, mas é natural que seja feito.\n\nApenas o *Meshiya-kyo* foi o pioneiro.\n\nPortanto, daqui para frente, e como o *Meshiya-kyo* diz que construirá o Paraíso Terrestre não apenas como religião, mas mundialmente, sua escala e planejamento são maiores do que os de até agora.\n\nNão é algo de apenas uma seita ou um país.\n\nMas isso também não é apenas plano, será construído na realidade.\n\nPortanto, da parte de Deus, Paraísos Terrestres serão construídos no mundo todo.\n\nNão é apenas o *Meshiya-kyo* que fará, as pessoas daquele país é que construirão.\n\nIsso é conversa futura, mas de qualquer forma, daqui para frente, várias coisas se conectarão a vários países e se desenvolverão gradualmente assim; isso não está acontecendo agora, mas no Mundo Espiritual está quase pronto.\n\nPor isso, gradualmente... é o tempo. E a velocidade tornar-se-á cada vez mais rápida e maior.\n\nPor isso, daqui para frente será muito interessante e estimulante.\""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "O Desenvolvimento se Acelera conforme o Aumento do Elemento Fogo",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Desenvolvimento se Acelera conforme o Aumento do Elemento Fogo\"** (16 de junho de 1953)\n\n\"Vendo apenas isto, diriam normalmente que levaria anos e décadas, algo grandioso que só poderia ser feito com o poder financeiro de um conglomerado (*Zaibatsu*) ou algo assim,\n\nmas, de qualquer forma, mudei-me pela primeira vez para o Kamiyama-so em maio de 1944 (Showa 19), então ainda não faz dez anos.\n\nNeste maio, faz nove anos que mudei para cá.\n\nMas no início era algo insignificante e, além disso, naquela época eram muito rigorosos com novas religiões, não se podia fazer nada, então não podia dizer que era religião.\n\nEntão, como tratamento, eu disfarçava como Terapia de Purificação do Japão (*Nihon Joka Ryoho*), um tratamento popular.\n\nNaquela época, as autoridades temiam muito a fé.\n\nPor isso, não podia fazer nada.\n\nEntão, vim para cá em maio de 1944 e mudei para Atami em outubro do mesmo ano, mas naquela época, quanto aos fiéis, como não era religião, não devia haver nem cem pessoas que parecessem fiéis.\n\nPor isso, fazia com muito medo, pisando em ovos; mas quando mudei para Atami, como eu estava na lista negra da polícia,\n\nfoi enviado imediatamente um comunicado da Polícia Metropolitana de Tóquio para a polícia local, e embora não fosse um ex-condenado, eu era tido sob suspeita semelhante.\n\nPor isso, quando estava no Tozan-so em Atami, a polícia de Atami vinha, espiava pelos buracos do muro e relatava: 'Hoje tantos homens, tantas mulheres, total tantos'.\n\nE de vez em quando a Polícia Especial Superior (*Tokko*) vinha e perguntava várias coisas, olhando o ano todo com olhos desconfiados; era uma sensação ruim.\n\nCom o fim da guerra, felizmente foi permitida a liberdade de fé, então em agosto de 1947 finalmente foi permitido atuar religiosamente como pessoa jurídica religiosa, e a partir daí comecei a verdadeira atividade.\n\nVendo assim, faz exatamente seis anos neste agosto.\n\nEm cinco anos e alguns meses, de qualquer forma, foi feito tudo isso, e Atami também foi feita daquele jeito, então é realmente surpreendente.\n\nAlém disso, nesse ínterim, fui submetido a experiências de aperto, como o problema de sonegação de impostos, vários ataques de jornais e revistas, e o incidente de Shizuoka,\n\nmas ter progredido tudo isso enquanto passava por tais experiências, provavelmente não há exemplo no mundo.\n\nÉ verdade que, mesmo no Cristianismo e no Budismo, grandes centros religiosos no Japão como o Honganji têm muitos fiéis, mas levou mais de mil anos, com o surgimento de Honen, Shinran e Rennyo Shonin no meio do caminho.\n\nKoyasan também levou mil anos, e a Seita Nichiren levou seiscentos e tantos anos.\n\nQuem progrediu relativamente bem foi a Tenrikyo, mas mesmo assim levou mais de cem anos.\n\nMas aqui, como disse agora, são no máximo seis anos líquidos.\n\nMesmo contando de antes, eu estava enrolando com terapia popular, então, no fim, não levou nem dez anos.\n\nE foi construído todo este palco.\n\nPor isso, mesmo agora não somos inferiores às sedes das religiões estabelecidas.\n\nA época também é diferente, mas por isso entende-se o quanto esta força é maravilhosa.\n\nIsso porque todas as coisas até agora eram a força da Lua.\n\nE o *Meshiya-kyo* manifestou a força do Sol pela primeira vez.\n\nIsso está aparecendo concreta e claramente da forma que mencionei agora.\n\nEntão, como a luz do Sol acabou de nascer, à medida que for subindo gradualmente para o centro do céu, a luz aumentará ainda mais; consequentemente, o desenvolvimento também seguirá esse padrão.\""
  },
  {
    "source_file": "depart.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Religião de Departamento",
    "publication_title_ptbr": "28 de março de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Religião de Departamento\"** (Publicado em 28 de março de 1951)\n\n\"Falando da forma mais fácil de entender, pode-se dizer que esta Igreja é uma 'Religião de Departamento' (*Department Store*).\n\nEmbora seja um nome que não combina muito com religião, acho que essa expressão é a mais adequada, então escreverei seu significado.\n\nÉ algo que sempre prego: esta Igreja engloba tudo, a começar pelo Cristianismo, Xintoísmo e Budismo, bem como o Confucionismo, a Filosofia, a Ciência e a Arte.\n\nDentre eles, o que colocamos força especial é, no aspecto da ciência, a doença e a saúde, o método agrícola e a arte em um sentido diferente.\n\nClaro que, como esta Igreja tem o objetivo de realizar a grande obra de salvação do mundo, conforme seu nome, ela deve salvar todas as coisas do universo;\n\nsendo assim, é óbvio que deve apontar os erros em todos os assuntos humanos e em qualquer coisa, e dar a diretriz suprema.\n\nÉ verdade que o progresso da cultura moderna é maravilhoso, mas é igualmente maravilhoso que haja muitos defeitos.\n\nO lado superficial é visível aos olhos de todos, então tudo bem, mas o lado interno é difícil de ver, então não há outro método senão corrigir iluminando com a Luz de Deus.\n\nNesse sentido, esta Igreja brande o bisturi para dissecar todos os aspectos da cultura existente, esclarece sua realidade e planeja a realização de um mundo melhor; assim, pode-se esperar a chegada da era da cultura paradisíaca.\n\nO significado de Religião de Departamento é, resumidamente, como acima.\""
  },
  {
    "source_file": "depart.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Algo Além de Religião",
    "publication_title_ptbr": "4 de fevereiro de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Algo Além de Religião\"** (Publicado em 4 de fevereiro de 1953)\n\n\"Isto é algo que sempre digo: o meu *Meshiya-kyo* não é religião, é algo além de religião.\n\nReligião (*Shukyo*), como o nome diz, é o ensinamento (*Oshie*) do fundador da seita (*Shuso*); por isso, sem exceção, o sermão é o principal.\n\nOu seja, pregar com a boca e ensinar com a pena; seja Sutra ou Bíblia, é isso. Como até agora salvaram as pessoas através do método acima,\n\npara dizer a verdade, a religião não tinha nada além de ensinar e doutrinar, e isso bastava.\n\nNo entanto, num mundo complexo como o de hoje, o método usado até agora já não se adequa à época.\n\nPor essa razão, o meu *Meshiya-kyo* é a religião que nasceu com a missão de salvar a época e liderar todo o povo.\n\nO primeiro ponto é a cura de doenças; até hoje não houve religião que manifestasse tanta força de cura,\n\ne também não há exemplos de construção de museus de arte ou melhoria agrícola, etc.\n\nAlém disso, engloba tudo o que é necessário ao ser humano, como literatura, arte, política, economia, filosofia, ciência, etc., ensinando e doutrinando fundamentalmente e executando.\n\nSendo assim, o sermão é uma parte desta Igreja,\n\ne como o que se prega contém muitas coisas nunca vistas antes, quero que prestem atenção especial a esse ponto.\n\nResumindo assim o Plano desta Igreja, é um empreendimento cultural de alto nível.\n\nPorém, o problema é que o homem moderno não tem sequer o conceito de uma cultura tão elevada, por isso é difícil de compreender.\n\nDentre as dificuldades, a mais complicada é curar doenças difíceis apenas estendendo a mão no espaço,\n\nou colher safras de qualidade superior e em maior quantidade do que antes sem jogar fertilizante.\n\nTambém reunir obras de arte maravilhosas num piscar de olhos e construir um Museu de Arte.\n\nApesar de ser japonês, escrever um livro ousado como 'Salvando a América'.\n\nMesmo o Pavilhão Messias de Atami, que será construído agora, seu estilo arquitetônico é\n\num palácio de um novo estilo religioso que ainda não foi feito no mundo.\n\nProvavelmente, quando estiver pronto, deixará os arquitetos do mundo boquiabertos.\n\nAlém disso, a construção dos dois lugares cênicos, Hakone e Atami, os mais belos do Japão, é como sabem, mas\n\ndesta vez pretendo construir um Paraíso Terrestre em 20.000 *tsubo* (aprox. 66.000 m²) em Sagano, Kyoto, tendo como centro o Lago Hirosawa, de paisagem magnífica.\n\nEscrevendo resumidamente, é como acima, mas como não se sabe que planos maravilhosos serão realizados mundialmente daqui para frente,\n\nquero que estejam preparados para não se assustarem.\n\nTalvez seja um pouco exagerado, mas\n\ncomo é o Deus de poder onipotente número um do mundo que está protegendo dos bastidores,\n\nquero que acreditem que não é bravata.\""
  },
  {
    "source_file": "depart.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Os Empreendimentos de Nossa Instituição Religiosa",
    "publication_title_ptbr": "18 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Empreendimentos de Nossa Instituição Religiosa\"** (Publicado em 18 de abril de 1949)\n\n\"Esta Instituição Religiosa planeja agora três empreendimentos; dois já foram iniciados e um está em planejamento. Explicarei sobre eles.\n\nUm dos dois citados acima é a agricultura através do cultivo sem fertilizantes. Cultivo sem fertilizantes, como o nome diz, é não usar absolutamente nem adubo químico (*Kinpi*) nem adubo humano (*Jinpi*), utilizando apenas composto (vegetal) como fertilizante;\n\npor isso, qualquer agricultor achará impossível de acreditar, mas o fato é que seus resultados maravilhosos merecem admiração.\n\nPrimeiramente, em alimentos básicos como arroz e trigo, é certo um aumento de 30% a 50% na produção em comparação com o método convencional,\n\ne em vegetais, um aumento de 50% a 100% é algo fácil. Listarei seus efeitos abaixo:\n\n1. Não custa nada de dinheiro com fertilizantes.\n\n2. O peso aumenta em tudo.\n\n3. O sabor é maravilhoso.\n\n4. Quase não ocorrem danos por insetos.\n\n5. Não é necessário trabalho de adubação ou pulverização de desinfetantes.\n\n6. Como não se usa adubo humano, não há perigo de propagação de parasitas.\n\nÉ como acima, mas o que deve ser destacado em letras garrafais é que\n\nos portadores de parasitas, especialmente lombrigas, são particularmente numerosos nas áreas rurais, chegando a 70 ou 80 por cento, o que é realmente lamentável.\n\nA medicina recente afirma que se não se comer vegetais crus por dois ou três anos, a doença dos parasitas praticamente desaparece.\n\nEspecialmente vendo o fato de que os americanos que permanecem no Japão hoje em dia absolutamente não comem vegetais produzidos no Japão,\n\nhaverá necessidade de considerar isso grandemente para atrair turistas estrangeiros no futuro.\n\nNeste ponto também, não há margem para discussão sobre o quanto o nosso cultivo sem fertilizantes coincide com a política nacional.\n\nO fato de que aqueles que, acreditando em nossas palavras, vêm obtendo grandes resultados com o cultivo sem fertilizantes há alguns anos, a começar pelas áreas rurais da região de Chukyo e estendendo-se a várias regiões do país, estão aumentando gradualmente, é algo a ser muito celebrado;\n\nmas com o entusiasmo de expandir ainda mais e alcançar todo o Japão, para mostrar os resultados práticos ao mundo,\n\nescolhemos um terreno de mais de 100.000 *tsubo* (aprox. 33 hectares) na entrada do Passo Jukkoku, a um *ri* (4 km) de Atami, e estamos desenvolvendo terras agrícolas atualmente.\n\nA teoria, método e resultados do cultivo sem fertilizantes estão publicados detalhadamente no número inaugural da revista *Tijou Tengoku*, por isso peço que consultem.\n\nOutro empreendimento em andamento é um sanatório para tuberculose tendo a fé como base.\n\nA excelência da taxa de cura de tuberculose pelo *Johrei* desta Igreja é uma maravilha da atualidade;\n\nfalando sem rodeios, se o efeito do tratamento médico moderno for um, não é exagero dizer que o nosso efeito é dez.\n\nAlém disso, como máquinas e medicamentos são totalmente desnecessários, é ideal também do ponto de vista do benefício econômico.\n\nNo entanto, provavelmente não conseguirão acreditar apenas vendo este texto. Eu nunca falo bravatas, mas\n\npara dizer a verdade, não hesito em afirmar que a solução do problema da tuberculose no Japão é absolutamente impossível se não for pelas mãos dos senhores.\n\nPretendo anunciar esses resultados à sociedade através de estatísticas em breve.\n\nSobre isso, certo Doutor em Medicina concordou prontamente em assumir o cargo de diretor, e estamos estudando atualmente os meios de provar o efeito terapêutico também pelo método científico e médico.\n\nEm seguida, o outro projeto em planejamento é algo extremamente inovador.\n\nÉ uma instalação que deveria ser executada, mas ainda não foi tentada.\n\nTrata-se do projeto mais novo, que se poderia chamar de Centro Internacional de Introdução da Arte Japonesa.\n\nEscusado será dizer que, ao pensar na política nacional que o Japão deve seguir daqui para frente, o setor comercial e industrial é muito necessário, mas\n\né impossível que esse setor ultrapasse certo limite.\n\nDe fato, notícias do exterior informam que, mesmo entre as autoridades dos EUA e Inglaterra, há preocupação com a concorrência futura em relação à indústria têxtil, que é um produto especial do Japão, e estão considerando estabelecer contramedidas.\n\nSendo assim, prevendo que a indústria japonesa também terá dificuldades acima de certo nível,\n\ndeve-se estabelecer desde já medidas para o caso de excesso de produção.\n\nNo entanto, empreendimentos com futuro infinito e sem as preocupações acima seriam o turismo e a exportação de artesanato artístico.\n\nO primeiro deve utilizar ao máximo a paisagem cênica do Japão, que é excelente mundialmente,\n\ne tomar grandes medidas de instalações para atrair turistas estrangeiros; há muitos projetos urgentes, como reforma de estradas, ampliação de hotéis, etc.\n\nQuanto ao seguinte, a exportação de artesanato artístico: é conhecido desde antigamente que os japoneses possuem uma técnica excelente em artesanato manual, incomparável no mundo,\n\nmas infelizmente os estrangeiros ainda não compreendem verdadeiramente a arte japonesa.\n\nIsso se deve ao fato de ter sido negligenciado até hoje tanto pelo governo quanto pelo povo, mas\n\nna verdade, a situação é que mesmo entre os próprios japoneses, os compreendedores da arte japonesa são realmente poucos.\n\nConsiderando este ponto, escolhemos o local de paisagem mais bela, que se pode dizer ser o número um de Atami,\n\ne estamos avançando atualmente com o projeto para atender ao objetivo acima; o terreno de 3.000 *tsubo* (aprox. 10.000 m²) já está pronto.\n\nSobre isso, a primeira coisa que se pode pensar é a arquitetura residencial japonesa.\n\nUltimamente, parece que nos EUA também há uma tendência de aumento gradual na adoção de certas partes da arquitetura japonesa;\n\nespecialmente notável é o teto baixo e as cadeiras terem ficado mais baixas, o que é uma manifestação disso.\n\nNo entanto, não se trata desse aspecto prático, mas deve-se fazer compreender grandemente o aspecto estético.\n\nPara isso, deve-se incrustar a essência da arquitetura japonesa e expressar na arquitetura, sem reservas, a beleza da composição através da sensibilidade moderna.\n\nPor exemplo, a arquitetura de lá (ocidental) tem como método principal a beleza da pintura, mas\n\nna arquitetura japonesa, incorporam-se o sabor natural da madeira e do bambu como são,\n\ncoisas extremamente elegantes e familiares como o *shoji*,\n\ne o *Sabi* (beleza da simplicidade/envelhecimento) da parede de areia, etc.; e numa parte disso, reunir obras de artesãos de primeira linha da atualidade, apelando ao olho estético dos estrangeiros.\n\nNeste ponto, não deve ser algo vulgar e insuportável de ver, feito apenas para agradar estrangeiros como antigamente.\n\nExibir e apresentar algo que manifeste suficientemente os elementos estéticos inerentes ao Japão de forma persistente é\n\no problema mais urgente para a política nacional futura.\n\nClaro, estamos dispostos a nos esforçar muito na exportação atendendo aos pedidos, assumindo um papel na obtenção de divisas estrangeiras.\n\nConsiderando os três grandes projetos novos descritos acima como um início, pretendemos estendê-los gradualmente a todas as áreas.\""
  },
  {
    "source_file": "shuukyouBUNMEI.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Era da Civilização Religiosa (Parte 1)",
    "publication_title_ptbr": "Publicado em 8 de agosto de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Era da Civilização Religiosa (Parte 1)\"** (Publicado em 8 de agosto de 1951)\n\n\"Eu fundei o *Meshiya-kyo* e, desde então, tenho avançado diligentemente nas atividades religiosas;\n\nnão é preciso dizer que é para alcançar o grande objetivo da salvação da humanidade,\n\nmas se fosse só isso, as religiões tradicionais também pregam o mesmo, então não haveria necessidade de dizer como novidade agora;\n\nmas para dizer a verdade, se não arrancarmos a visão religiosa estabelecida que está impregnada no cérebro das pessoas comuns, será impossível captar a realidade desta Igreja.\n\nIsso porque é uma Super-religião que transcende de longe o nível de qualquer cultura, tanto da religião quanto da ciência até o presente, a ponto de ser difícil encontrar até um nome adequado.\n\nSe forçado a dizer, poderia chamar-me de proponente da Civilização Religiosa, que será criada tendo a religião como foco principal.\n\nSobre isso, a grande obra que estou escrevendo agora, sob o título 'Criação da Civilização', é algo que se deve chamar de projeto do novo mundo civilizado;\n\nse esta obra for compreendida pelos intelectuais do mundo todo, a civilização estabelecida será forçada a uma mudança de 180 graus, portanto,\n\né realmente o livro explicativo do mundo civilizado de amanhã. Consequentemente, assim que este significado for esclarecido,\n\no fato de que o mundo todo iniciará o avanço em direção a este grande objetivo será apenas uma questão de tempo.\n\nIsso porque, a menos que os intelectuais do Japão e do mundo todo sejam doentes mentais, não terão como não dar total simpatia.\n\nA dúvida que sempre levanto é: por que a felicidade da humanidade não acompanha o progresso surpreendente que a cultura atual alcançou?\n\nMas a realidade é que, longe disso, ao contrário da felicidade, toda a humanidade não está prestes a ser jogada no caldeirão de uma grande infelicidade?\n\nSendo assim, a causa dessa tragédia é, sem dúvida, que os encarregados e líderes da civilização cometeram grandes erros até hoje.\n\nConsequentemente, não deveríamos primeiro examinar e dissecar suficientemente este ponto, fazer emergir o erro fundamental e, com um espírito de cooperação da humanidade, começar a reconstrução da civilização?\n\nNo entanto, a lógica pode ser entendida e ninguém a negará, mas o essencial é a sua realização.\n\nÉ claro, pela experiência até hoje, que isso é impossível mesmo com a cultura moderna avançada.\n\nPois, apesar de muitas pessoas notáveis como religiosos, filósofos e educadores terem se esforçado sob esse ideal desde a antiguidade, a situação atual é que ainda não há nenhuma perspectiva.\n\nVejam, os métodos até agora foram dois: a força do estudo acadêmico e a força da religião.\n\nJá falei tudo sobre o primeiro, então falarei sobre o segundo: os grandes religiosos que apareceram até hoje foram os três grandes santos, Cristo, Buda e Maomé, e houve também muitos outros grandes religiosos,\n\nmas, talvez devido à época, houve um limite na força manifestada por eles.\n\nApesar disso, não apenas naquela época, mas até hoje, a maioria da humanidade recebeu as graças de divindades e budas através dessas pessoas e foi muito salva,\n\nmas não foi algo de escala tão grande, abrangendo toda a humanidade, como a Civilização Religiosa que eu prego atualmente.\n\nSendo assim, pode-se imaginar quão grande é a escala do meu objetivo de salvação.\n\nEntão, como sempre digo, trata-se do fundamento da cultura estabelecida.\n\nIsso é, escusado será dizer, o fato de ter sido baseada na premissa de colocar o aspecto material como principal e o aspecto espiritual como secundário; em outras palavras, colocar o estudo acadêmico como o significado primordial e a religião como o significado secundário.\n\nConsequentemente, acreditando firmemente que a felicidade humana seria alcançada apenas com o progresso do estudo, avançou-se como um cavalo de carruagem, sem sequer ter folga para olhar para os lados.\n\nSendo assim, percebe-se em que grande erro fundamental se caiu.\n\nComo resultado, formou-se a civilização de fabricação de infelicidade atual.\n\nComo foi aí que apareceu o meu *Meshiya-kyo*, a razão do surgimento desta Igreja é exatamente o brilhar de uma Grande Luz num mundo de escuridão e ignorância; como apareceu porque chegou o Tempo do Céu para aparecer, é um grande evento feliz que a humanidade deve celebrar em uníssono.\n\nPara isso, primeiro é necessário conhecer a minha pessoa, então escreverei sobre isso aqui.\n\nBasicamente, por que razão eu nasci neste mundo? A minha primeira metade da vida foi comum.\n\nNo entanto, assim que me tornei uma pessoa religiosa, tudo mudou completamente.\n\nIsso porque, não sei o que foi, mas senti que algo invisível, como uma bola, foi atirado visando a mim, e essa bola se assentou bem no centro do meu ventre.\n\nIsso foi há cerca de trinta anos.\n\nE, por mais estranho que pareça, parece haver um fio ligado a essa bola, e alguém o puxa ou afrouxa livremente; ao mesmo tempo, minha liberdade foi tirada.\n\nQuando tento fazer algo como eu penso, o sujeito do fio puxa e não deixa.\n\nQuando penso nisso, parece que o fio puxa para uma direção inesperada, e sou levado para essa direção.\n\nÉ realmente misterioso; eu não passo de um boneco manipulado por um titeriteiro.\n\nNão é só isso. Desde aquela época, eu entendo várias coisas que não sabia até então; no início não era tanto, mas com o passar do tempo, isso se torna cada vez mais notável.\n\nAntigamente, ouvi dizer que saber aprendendo chama-se Sabedoria Humana (*Jinchi*), e saber sem aprender chama-se Sabedoria Divina (*Shinchi*); pensei: 'É isso, é isto mesmo'.\n\nCertamente é Sabedoria Divina.\n\nAssim que me deparo com algo, entendo imediatamente a razão e o resultado, a ponto de não ter tempo nem para pensar.\n\nMas é curioso que se limita apenas às coisas necessárias. Recebo várias perguntas dos fiéis, e as respostas saem instantaneamente pela boca.\n\nNessas horas, é interessante porque eu sou ensinado pelas minhas próprias palavras. Especialmente sobre o assunto mais importante, a saúde humana, entendi completamente em todos os aspectos.\n\nQuem leu minhas explicações sobre medicina concordará imediatamente.\n\nMas não é só isso. Quando observo todos os aspectos da civilização moderna, a medicina e afins parecem apenas enganação de criança.\n\nPolítica, economia, educação, estão no nível de serem feitas por moleques travessos do primário; a única coisa que acho um pouco melhor é o lado da arte.\n\nAo dizer essas coisas, podem achar que é uma grande presunção, mas como estou em Deus, não posso dizer nem um pouco de mentira, então peço ao leitor que acredite que é verdade.\n\nAlém disso, o mais importante é que me foi concedido o método de exercer uma força invisível, e estou curando completamente milhares e dezenas de milhares de doentes usando muitos fiéis como instrumentos.\n\nIsso é como todos sabem, mas não é exagero dizer que a maravilha da forma de cura é de cem para mim contra um da medicina.\n\nTambém, quando faço um plano e vou executá-lo, preciso de muito dinheiro, mas isso também se reúne naturalmente sem falta nem sobra, e as pessoas necessárias vêm exatamente as certas.\n\nSendo assim, se o primeiro se deve à Sabedoria Divina, o último pode ser chamado de Poder Divino.\n\nComo tudo e todas as coisas são assim, eu sou um ser humano sem nenhum precedente no mundo.\n\nAinda quero escrever várias coisas, mas basta que entendam apenas que sou muito diferente.\n\nDiante do exposto, pensando profundamente sobre mim mesmo: para que nasci e por que razão sou diferente das pessoas comuns?\n\nExplicarei isso aqui: hoje abri a religião chamada *Meshiya-kyo*, e estou me esforçando para salvar a todos e criar um mundo feliz.\n\nE a rapidez do desenvolvimento desta Igreja é excepcional, e uma religião que cura doenças tão bem quanto esta nunca existiu antes; pode-se dizer que é o enigma do século.\n\nSó de ver isso, deve haver algo grandioso aí.\n\nAcima de tudo, vendo apenas um episódio dos relatos de graças, se pensarmos no sentimento transbordante de gratidão e emoção da própria pessoa salva, não se pode ler sem lágrimas.\""
  },
  {
    "source_file": "shuukyouBUNMEI.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Era da Civilização Religiosa (Parte 2)",
    "publication_title_ptbr": "Publicado em 15 de agosto de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Era da Civilização Religiosa (Parte 2)\"** (Publicado em 15 de agosto de 1951)\n\n\"Escreverei sobre mim sob outro aspecto: como dito antes, desde que nasci até a meia-idade, não havia nenhum ponto diferente das pessoas comuns.\n\nDepois de passar da meia-idade, caí em grande adversidade, o mundo tornou-se incompreensível para mim, e tornei-me prisioneiro de um ceticismo sem fundo.\n\nIsso serviu de motivo para começar a buscar a fé e, como resultado, entrei para a Omoto-kyo; após passar por considerável aprimoramento, atingi aqui o estado de *Kenshin* (Visão Divina / Encontro com Deus).\n\nDiz-se desde a antiguidade que não se consegue atingir esse estado mesmo levando a vida toda, mas como consegui atingi-lo com pouco aprimoramento, este ponto também pode ser dito como sem precedentes.\n\nEntão, meus sentimentos mudaram; ao conscientizar-me da missão celestial da minha pessoa, os milagres sucederam-se e o ceticismo voou para longe.\n\nJunto com isso, mudei para uma forma de pensar surpreendentemente grande.\n\nE, ao mesmo tempo, por outro lado, passei a ter também um coração muito pequeno, que é o oposto.\n\nEm uma palavra: ousado e tímido.\n\nO ponto da ousadia pode ser entendido vendo minhas aspirações e o lado da administração real, mas quanto ao ponto pequeno, eu ficava tão envergonhado até de falar no meio de muita gente que eu mesmo achava estranho.\n\nUltimamente me acostumei bastante, então consigo falar o que penso, mas antigamente não era fácil.\n\nTambém odeio muito a injustiça; quanto mais injusto o oponente, mais brota uma forte convicção de que devo lutar até o fim e vencer.\n\nComo exemplo disso, estou num julgamento que completa quatorze anos este ano; é um problema de terras.\n\nO outro lado, cansado de esperar, propôs acordo três vezes até agora, mas como não há sentimento de arrependimento no outro lado, eu não aceito;\n\nhoje a situação é que o juiz está mais incomodado que a outra parte e recomenda o acordo.\n\nTambém houve uma vez em que lutei contra certo grande jornal; muitas pessoas tentaram me impedir, dizendo que se lutasse contra um grande jornal não se sabia o que eu sofreria, mas\n\neu não recuei nem um passo e lutei com o Jornal *Hikari* da época; o leitor deve saber disso.\n\nPela justiça, pretendo lutar mesmo tendo o mundo como oponente.\n\nO acima descreveu o lado forte, mas escreverei um pouco sobre o lado fraco.\n\nQuando alguém me pede algo, se for algo correto, não consigo deixar de ajudar.\n\nTambém não consigo ficar inerte ao ver alguém sofrendo sem ser mau, e não consigo conter a indignação contra as coisas erradas do mundo, esforçando-me ao máximo para fazer com que sejam corrigidas o mais rápido possível.\n\nPode-se entender isso vendo que aponto constantemente os defeitos da medicina e dou avisos contínuos tentando diminuir, nem que seja um pouco, o sofrimento que a humanidade está sofrendo.\n\nTambém gosto desde antigamente de me esforçar para alegrar as pessoas, ajudar as pessoas, desejar a felicidade, dar tranquilidade e dar esperança; é quase um hobby.\n\nIsso porque, por outro lado, o coração das pessoas reflete-se bem em mim, então quando o outro me relata sofrimentos e aflições, reflete exatamente, e eu também sofro.\n\nO assunto paralelo ficou longo, então passarei para o assunto principal por aqui.\n\nConsiderando os vários pontos diferentes das pessoas comuns, como acima, a minha missão é autoevidente.\n\nConsequentemente, estou avançando agora com o princípio fundamental de Salvação do Mundo e das Pessoas (*Kyusei Saimin*) do início ao fim, mas o objetivo final é a criação de uma nova civilização.\n\nNova civilização, falando de forma fácil de entender, é a civilização espiritual baseada na religião; ou seja, o grande salto da civilização religiosa em relação à civilização material.\n\nÉ substituir a civilização material, que gera infelicidade, pela civilização religiosa, que gera felicidade.\n\nÉ estabelecer uma religião com força, que utilize ao máximo a civilização material avançada.\n\nÉ trocar a civilização do mal pela civilização do bem.\n\nNo alvorecer desse sucesso, este mundo tornar-se-á uma Era Dourada de Verdade, Bem e Beleza perfeitos, e surgirá um mundo paradisíaco inimaginável.\n\nNo entanto, isso não é uma tarefa fácil. Pois, embora fosse um ideal que a humanidade desenhava no coração há muito tempo, não aparecia o seu executor.\n\nIsso foi porque o tempo ainda não tinha chegado, mas deve-se celebrar: finalmente o tempo chegou, e nasceu um ser humano como eu, a quem foi concedida uma força grandiosa por Deus.\n\nConsequentemente, se isso for compreendido, não terão como não acreditar na absoluta possibilidade do surgimento do Paraíso.\n\nNão tenho a mínima intenção de fazer propaganda da minha grandeza, apenas basta que conheçam a realidade da minha pessoa,\n\npois quanto mais aumentarem as pessoas que acreditam nisso, mais o Grande Amor de Deus se expandirá e maior será o número de pessoas salvas.\n\nVendo pelo exposto, é um fato sem um pingo de dúvida que o mundo do mal está na véspera da queda e é o alvorecer do mundo do bem.\n\nTal grande transformação do mundo já foi preparada por Deus desde dezenas de milhares de anos atrás, sendo, por assim dizer, um programa histórico.\n\nOu seja, a profecia de Cristo 'O Reino dos Céus está próximo' e o aviso 'Crê e serás salvo' não seriam sobre isso?\n\nSendo assim, o que seria este texto senão o Evangelho do Céu?\""
  },
  {
    "source_file": "zyasinKAISIN.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Conversão da Raposa de Nove Caudas Douradas",
    "publication_title_ptbr": "15 de abril de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Conversão da Raposa de Nove Caudas Douradas\"** (15 de abril de 1954)\n\n\"Vários espíritos encostam em certa senhora, continuando desde a vez anterior, e falam; como através disso entende-se bem o quanto vários espíritos estão felizes, vou deixar ler agora.\n\n(Relatório)\n\n**Nichiren:** Sobre a raposa de Nichiren, já falei antes, mas ele caiu no mundo das raposas e tornou-se o chefe geral das raposas.\n\nPor isso a Seita Nichiren tem muitas raposas. Agora, afinal, ele voltou a ser humano. Saiu para agradecer por isso.\n\n**Santuário Imamiya:** O Santuário Imamiya fica no fundo de Atami. Eu já fui lá uma vez; tem um santuário bastante magnífico e grande.\n\nE Kotoshironushi-no-Mikoto é o filho mais velho de Okuninushi-no-Mikoto, um Deus que se rendeu na época do Imperador Jimmu.\n\n**Ryokan:** Recentemente obtive dezesseis rolos de pergaminho (*Kakemono*) de Ryokan e dois pares de biombos de seis dobras. Coisas assim também foram obra de Ryokan. 'Trabalhar' significa que ele fez com que não pudessem ser vendidos para outros.\n\nPor isso, não tendo jeito, acabou que tiveram que vender para cá.\n\nO poema de Ryokan de agora, 'Com as crianças, os pássaros e o vento...', expressa bem o caráter de Ryokan. Pois ele gostava de crianças o ano todo e brincava com elas.\n\n**Deus Dragão (Ryujin):** O termo 'Karatama' que aparece aqui: 'Kara' é corpo e 'Tama' é espírito; então Karatama significa corpo espiritual.\n\nPor isso, frequentemente se fala 'Karatama' nos poemas; como disse agora, significa ser humano.\n\n**Raposa de Nove Caudas Douradas (Kinmo Kyubi):** A conversão da Raposa de Nove Caudas Douradas é algo grande. Ou seja, o pecado desta Raposa de Nove Caudas Douradas é fazer o ser humano degenerar; este é o maior pecado.\n\nPor isso, nos casos de corrupção e afins, os servos (*Kenzoku*) desta Raposa de Nove Caudas Douradas trabalharam muito.\n\nO trabalho principal dela é usar mulheres para fazer os homens degenerarem; sendo assim, se o chefe Raposa de Nove Caudas Douradas se converte, esse aspecto ficará muito mais limpo.\n\nPor isso, o problema da prostituição privada e outras coisas que o governo está atacando agora ficarão muito mais fáceis.\n\nNão será de uma vez, mas gradualmente ficará assim.\n\nE aos poucos os lares também se tornarão harmoniosos.\n\nAlém disso, pensa-se que Deus Dragão é só no Japão, mas embora não tantos quanto no Japão, há muitos no exterior também. Desta vez o estado dos Deuses Dragões de vários lugares apareceu bem, então vou deixar ler.\n\n(Relatório)\n\nO de há pouco era uma senhora de Atami, e o de agora é uma pessoa de Kyoto, então é bem longe, mas agora vários espíritos do Mundo Espiritual encostam em pessoas com vínculo e avisam.\n\nE também, fiz palestras em Nagoya e Nara desta vez, e como isso é importante e deve haver muitas pessoas que não ouviram hoje, vou falar um pouco.\n\nÉ sobre a Bomba de Hidrogênio. Sobre isso, vi ontem à noite uma revista estrangeira no Japão chamada 'Scene'; é uma revista magnífica.\n\nDizem que o objetivo é informar a cultura japonesa ao exterior; é magnífica e parece que saem cerca de 50 mil exemplares.\n\nUm repórter de lá virá aqui hoje, e o resumo das perguntas é que, por ter visto o livro 'Salvando a América' e porque em meus escritos há 'Não há o que temer na Bomba Atômica', ele quer ouvir sobre esses pontos.\n\nDizem que virá também uma pessoa da Rádio Tokyo junto.\n\nSobre isso, o que eu digo basicamente é que 'Não há o que temer na Bomba Atômica'; vocês também ouvirão perguntas sobre isso, então precisam saber.\n\nHá relatos de graças de pessoas que escaparam da bomba atômica ou que sofreram danos e se curaram bem com o *Johrei*; sendo assim, a bomba atômica não é de se temer.\n\nPorém, a Bomba de Hidrogênio é diferente. Afinal, tem uma potência centenas de vezes maior que a atômica.\n\nEstão fazendo muito barulho agora; só de cair um pouco de cinza já é um grande alvoroço. Sendo assim, a Bomba de Hidrogênio é diferente. Pode-se dizer que não há caminho para escapar da Bomba de Hidrogênio.\n\nDe qualquer forma, é algo terrível. A origem disso também foi Deus quem criou, mas se perguntarem para que foi criada, só se pode entender religiosamente.\n\nIsso porque não há método científico de defesa. Para a bomba atômica anterior, podia-se cavar buracos e ficar no subsolo, ou isolar com chumbo.\n\nMas com a Bomba de Hidrogênio, se tentar entrar no subsolo, o chão será destruído completamente como num terremoto; para a Bomba de Hidrogênio, desmoronar uma montanha não é nada.\n\nE não para por aí, está avançando rapidamente, então não se sabe o que acontecerá. Bem, pode-se dizer que é a véspera da extinção da humanidade.\n\nNo entanto, se perguntarem o que fazer para prevenir isso, para nós é simples.\n\nEisenhower disse outro dia: 'A Bomba de Hidrogênio em si não é algo tão temível; o seu objetivo de uso é que se torna temível'; disse algo muito bom.\n\nEsse objetivo de uso, o que é? É o uso para a guerra, para acabar com os seres humanos; esse objetivo de uso é terrível.\n\nUsar para a guerra é uma questão da alma humana.\n\nO que está mais claro agora são os comunistas da União Soviética, e são apenas alguns.\n\nSe esses poucos tiverem o coração de 'Isto não pode ser. É melhor parar', então está resolvido; o problema é simples.\n\nEsse é o fundamento. Por mais que os cientistas tentem inventar algo para escapar da Bomba de Hidrogênio, mesmo que consigam, não dará tempo agora.\n\nNão se sabe quantas décadas levará. Até lá é perigoso.\n\nE também estão fazendo tratados internacionais, mas dizem que, se houver necessidade, essas coisas são invalidadas em um dia.\n\nRealmente, todos os países que iniciaram guerras até hoje atropelaram os tratados internacionais.\n\nPor isso, tratados internacionais são verdadeiros curativos provisórios (*Koyaku-bari*), não são fundamentais.\n\nVendo assim, o problema fundamental é a alma humana. A alma humana significa, em suma, que o mal deve desaparecer.\n\nMas como não tem como desaparecer totalmente, basta que a força do bem, que deve limitar o mal, vença.\n\nBasta haver força suficiente para ensinar que o pensamento errado de querer iniciar uma guerra, ou de atingir objetivos através da guerra, está errado.\n\nEntão, para prevenir a Bomba de Hidrogênio, basta criar na alma humana a força para reprimir o mal.\n\nDizer isso é muito simples, mas é algo extremamente difícil.\n\nÉ difícil, mas para mim é simples. Ou seja, basta irradiar Luz para essa alma.\n\nBastaria ministrar *Johrei*, mas não há oportunidade fácil para *Johrei*; o problema é só esse.\n\nDo lado de Deus, isso já está perfeitamente pronto, então basta chegar o tempo; é apenas uma questão de se esse tempo será cedo ou tarde.\n\nSobre como adiantar esse tempo, o melhor seria o presidente da América tornar-se fiel e usar o *Omamori*.\n\nAssim, o oponente encontrará a Luz. Por que encontrará a Luz? Isso é interessante: supondo que agora Eisenhower e Malenkov estejam se confrontando,\n\nnesse caso, se Malenkov estiver o tempo todo pensando em acabar com Eisenhower, o espírito de Malenkov vai até Eisenhower.\n\nEntão, se Eisenhower estiver usando o *Omamori*, ele encontrará essa Luz; isso irá para Malenkov e ele mudará gradualmente.\n\nAnteriormente, Malenkov encostou numa pessoa de Kyoto e disse: 'Fui muito mau até agora, de agora em diante vou me converter'; ele mesmo não percebe, mas o Deus Guardião Principal está melhorando, então isso também é uma questão de tempo.\n\nSendo assim, Deus criou a Bomba de Hidrogênio pela necessidade de fazer surgir o coração de que 'para escapar desta calamidade, não adianta ciência, nem tratados internacionais, nem lógica; em suma, não há outra opção senão depender de Deus'; por isso criou, ou melhor, foi feita, essa coisa terrível.\n\nIsso é um Plano importante de que o Mundo de Miroku está finalmente se aproximando.\n\nPor isso, o lado do *Meshiya-kyo* não tem nada a temer.\n\nEscrevi um pouco sobre isso.\n\n(Ensaio 'Temível Superstição Científica')\""
  },
  {
    "source_file": "zyasinKAISIN.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Conversão de Stalin",
    "publication_title_ptbr": "16 de abril de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Conversão de Stalin\"** (16 de abril de 1954)\n\n\"Na ida a Nara desta vez, as condições do tempo foram muito boas; os Deuses Dragões de todos os lugares ficaram muito felizes e saíram para receber.\n\nParece que se esforçaram muito nas condições do tempo, e esses pontos apareceram bem.\n\nAlém disso, parece que os fiéis da região de Kyoto aumentaram bastante; acho que a despedida na volta foi mais que o dobro da vez anterior.\n\nFoi tanto que pensei que, se aumentar mais do que isso, será difícil a acomodação na Estação de Kyoto. Eram realmente muitos.\n\nAgora o Mundo Espiritual avançou muito, e estão surgindo várias coisas, como agradecimentos e pedidos de vários espíritos.\n\nO maior número de espíritos do Mundo Espiritual é de desejos de serem usados no trabalho do *Meshiya-kyo*.\n\nPublicarei sequencialmente no 'Eikou' e no 'Tijou Tengoku'. Agora lerei apenas os que saíram; refere-se tanto à senhora de Atami quanto à de Kyoto. Embora pareça que Dragões só existam no Japão, eles estão em todos os lugares do mundo inteiro e saíram pedindo várias coisas sobre o *Meshiya-kyo* desta vez, tipo 'deixe-me trabalhar', então vou deixar ler.\n\n(Relatório)\n\nÉ muito difícil para o Dragão falar.\n\nAlém disso, se for Dragão estrangeiro, há os que usam língua estrangeira, mas não há Dragão estrangeiro que use japonês. Então eles pedem aos Dragões japoneses.\n\nMas a conversa dos Dragões não é por palavras, geralmente conversam com os olhos.\n\nPor isso é rápido. O que foi lido agora não deve ter levado nem um minuto.\n\nEntão, mesmo entre os Dragões japoneses há os que sabem falar, e há muitos que de Dragão tornaram-se humanos, então conversam com os olhos com esses.\n\nAssim, podem conversar tudo em japonês o quanto quiserem.\n\nAlém disso, às vezes não se sabe se é raposa ou ancestral; é que, ao encostar no humano e falar, a raposa é realmente hábil.\n\nA raposa entende qualquer língua, então pode falar igual a um humano. Então o espírito pede à raposa.\n\nNesse caso, o espírito fala com o espírito ancestral e o espírito ancestral usa a raposa; isso acontece muito.\n\nPor isso, às vezes não se sabe se é raposa ou humano.\n\nAo fazer o *Saniwa* (julgamento espiritual), acabam pensando que é raposa ou ficam se prevenindo com todo esforço para não serem enganados pela raposa, mas não há essa necessidade.\n\nQuando a raposa fala a pedido de um espírito humano, às vezes a raposa mostra sua verdadeira natureza, e por isso parece raposa.\n\nEu já lidei com um espírito assim antigamente. Talvez esteja num livro antigo: dizia 'Pois não', 'Sim', e, embora fosse mulher, dizia 'Ei, quem é que sabe de uma coisa dessas!'.\n\nQuando eu disse: 'Você é uma raposa, hein? Retira-te, retira-te!', voltava a ser linguagem humana.\n\nNisso a raposa aparecia de novo; ficava exatamente meio raposa e meio humano.\n\nE o Dragão é o que menos consegue usar a linguagem humana.\n\nPor isso, o primeiro espírito que encostou em mim só gemia e não conseguia falar, mas depois de ficar cerca de um mês, disse que conseguia usar a linguagem humana e ficou muito feliz; houve isso. Portanto, com os Dragões estrangeiros também é assim.\n\nE a seguir, saíram vários espíritos; vendo por isso também, entende-se bem como no Mundo Espiritual há sentimentos de pedidos a mim, agradecimentos variados e gratidão, então vou deixar ler agora.\n\n(Relatório)\n\n**Nichiren:** O Santo Nichiren tornou-se raposa, virou o chefe das raposas.\n\nEu o salvei, mas já falei um pouco sobre isso antes. Nos fiéis da Seita Nichiren, todos têm raposa encostada. Ainda hoje a raposa é quem faz.\n\nPor um tempo expande-se muito, mas como não é uma expansão verdadeira, no fim ocorrem vários problemas.\n\nAinda hoje há várias facções dentro da Seita Nichiren e parece haver bastante atrito; sendo assim, de qualquer forma a raposa... mesmo dizendo raposa, todos eram humanos que caíram no caminho dos animais (*Chikusho-do*) e viraram raposas, então voltarão a ser humanos novamente.\n\nPor isso o Santo Nichiren está muito grato; isso acontece de vez em quando.\n\nIsso porque tornar-se humano é a maior alegria.\n\nE os Dragões também, todos eram humanos que se tornaram Dragões.\n\nPor isso podem usar a linguagem humana e têm sentimentos e sabedoria humanos.\n\nEntão, essa salvação, fazer reviver como humano aquilo que caiu no caminho dos animais, deve-se ao fato de que, ao encontrar a Luz, os pecados, impurezas e nuvens acumulados que fizeram cair no caminho dos animais desaparecem; ao desaparecerem, a posição espiritual sobe. Isso significa tornar-se a posição de humano.\n\nA salvação do *Meshiya-kyo* não é apenas para os humanos, o Mundo Espiritual é salvo.\n\nAfinal o Mundo Espiritual é a base, portanto, se o Mundo Espiritual não for salvo, o mundo humano jamais será salvo.\n\nNo entanto, as várias religiões até agora não conseguiam fazer isso.\n\nMal conseguiam salvar os humanos.\n\nIsso porque é 'Espírito precede a Matéria', então se o espírito não for salvo, o corpo não é salvo.\n\nSe apenas o corpo for salvo e houver grande sofrimento, é uma salvação apenas superficial, não é fundamental, por isso não serve.\n\n**Santuário Imamiya:** O Santuário Imamiya fica no fundo de Atami, deste lado; é um santuário magnífico.\n\nKotoshironushi-no-Mikoto é o filho mais velho de Okuninushi-no-Mikoto.\n\nOu seja, é o Deus que se rendeu mais rápido quando foi subjugado pelo Imperador Jimmu.\n\nO irmão mais novo deste chamava-se Takeminakata-no-Mikoto; era um desordeiro e muito forte; como resistiu, foi perseguido e acabou fugindo para Suwa, em Shinshu, pulou no Lago Suwa e tornou-se um Dragão; esse é o atual Santuário Suwa.\n\n**Ryokan:** Aqui aparece bem a honra de Ryokan. Ele brincava o tempo todo com crianças, então dizer 'Brincarei com as crianças, os pássaros e o vento' é dizer algo realmente típico de Ryokan.\n\n**Raposa de Nove Caudas Douradas:** A conversão da Raposa de Nove Caudas Douradas é um assunto grave. Ou seja, é o chefe número um em fazer os humanos do mundo degenerarem.\n\nMesmo nos problemas de corrupção de agora, a Raposa de Nove Caudas Douradas deve ter sido a mais ativa.\n\nEmbora eu diga isso, são todos servos (*Kenzoku*), mas há centenas de milhões de servos.\n\nEles miram no ponto mais fraco e tornam a pessoa prisioneira.\n\nE fazem gastar dinheiro e aceitar suborno.\n\nAs 'pan-pan' (prostitutas de rua do pós-guerra) são a parte mais baixa da Raposa de Nove Caudas Douradas.\n\nPor isso, o fato de a Raposa de Nove Caudas Douradas se converter significa que esse aspecto melhorará muito.\n\nIsso também se deve ao fato de o Mundo Espiritual ter ficado claro porque o Mundo de Miroku se aproximou. A Luz é o que mais temem.\n\nAssim, no mundo até agora não havia Luz, era um mundo noturno, então fizeram todo tipo de coisa à vontade, mas como a Luz finalmente saiu, qualquer um não tem outra opção senão se converter. Não dá mais para fazer como antes.\n\nAinda não vou ler isto, mas há dois ou três dias Stalin começou a se converter bastante.\n\nO lugar onde Stalin está ficou um pouco mais claro.\n\nEle está no inferno mais profundo, e lá está dizendo: 'Fiz coisas muito erradas até agora, por favor, perdoem-me. Ficou um pouco mais fácil, mas ainda há sofrimento, então perdoem-me nem que seja um pouco mais rápido'.\n\nFalta só um pouco para ele se converter. Acho muito bom.\n\nSendo assim, o comunismo ficará capenga num futuro próximo.\n\nEu disse que, após a morte de Stalin, o comunismo certamente murcharia gradualmente, e, como esperado, isso está se tornando cada vez mais rápido.\n\nE também, há uma revista chamada 'Scene', que apresenta a cultura japonesa para a América.\n\nVi outro dia; é uma revista magnífica, provavelmente não há revista tão magnífica no Japão.\n\nA matriz é na América e o Japão é uma filial.\n\nUm repórter de lá e duas pessoas da Rádio Tokyo vieram e gravaram. Pode ser que saia na Rádio Tokyo.\n\nO objetivo naquela ocasião foi uma consulta, ou seja, um pedido de investigação vindo da América sobre o meu livro 'Salvando a América' e sobre 'Não há o que temer na Bomba Atômica'; não sei de que setor da América veio, mas ao perguntar, parece que não são leitores.\n\nAcho que veio de um lugar considerável. Contei várias histórias, e o jovem da Rádio Tokyo era muito entusiasta e fez perguntas muito bem.\n\nAdmirei seu entusiasmo. Falei várias coisas, mas como o que digo são histórias raras que nunca ouviram... é natural, sem dúvida eles nunca ouviram histórias com o sentido do que eu digo.\n\nEntão, falei de modo que pudessem entender o máximo possível; claro que não entenderão tudo, mas acho que entenderam um terço ou um quinto. Só isso já é bom.\n\nO que falei na ocasião, sobre a Bomba de Hidrogênio... não estou dizendo porque falei para eles, eu pretendia dizer uma vez.\n\nOu seja, a bomba atômica pode ser prevenida.\n\nHouve nos relatos de graças até hoje, e escrevi 'Não há o que temer na Bomba Atômica', mas não posso escrever 'Não há o que temer na Bomba de Hidrogênio'. A diferença é enorme.\n\nEntão, por que Deus criou algo tão terrível? Isso também tem um significado imenso.\n\nPor exemplo, com a bomba atômica, pode-se cavar no estilo de abrigo antiaéreo, tantos metros abaixo, e construir uma cidade lá, ou seja, é possível refugiar-se.\n\nOu, como o chumbo não pode ser destruído pelo núcleo atômico, pode-se prevenir; se fizer uma casa de chumbo, pode-se escapar. Os materiais da bomba atômica são todos embrulhos em chumbo.\n\nMas com a bomba H não é assim. Por exemplo, se lançar uma bomba H, o chão é escavado. Por enquanto é assim, mas isso ainda vai se desenvolver.\n\nEntão, por mais fundo que se cave o buraco, não adianta. Escava metros, centenas de metros abaixo, então é totalmente inútil. Sendo assim, não há caminho para escapar.\n\nSe isso acontecer, é a destruição da humanidade. Dizem que a recente é seiscentas vezes a bomba atômica jogada em Hiroshima, também não se sabe com precisão, mas mesmo que seja cem vezes, é algo terrível. Sendo assim, não há como prevenir.\n\nCoisas artificiais assim, métodos científicos também não adiantam; e tentar prevenir agora através de conferências internacionais, acordo sobre a Bomba de Hidrogênio, acordo internacional, é totalmente inútil.\n\nChegando a este ponto, pode-se parar a fabricação.\n\nMas se pararmos do nosso lado e o outro lado não parar, não adianta nada, então ambos têm que competir na fabricação.\n\nOutro dia houve uma ordem de Eisenhower dizendo: 'A fabricação e o aumento da produção de Bombas de Hidrogênio são muito necessários, então aumentem a potência cada vez mais'.\n\nNa América estão fazendo Bombas de Hidrogênio a todo vapor.\n\nEntão a União Soviética também fará para não perder; com métodos assim, é totalmente inútil.\n\nPor isso, saiu no jornal dizendo: 'Esse não é um método fundamental, então temos que procurar um método mais fundamental', mas o método fundamental é simples.\n\nTambém no discurso de Eisenhower do dia 1º sobre a Bomba de Hidrogênio, ele disse: 'A Bomba de Hidrogênio em si não é nem um pouco terrível. Ou seja, é o objetivo de uso que decide se é terrível ou não', e está exatamente correto;\n\nou seja, basta que o coração, a alma humana fique assim: 'Tal destruição e matar pessoas não pode ser, então vamos parar com isso'.\n\nBasta pesquisar bastante para usá-la para a paz, querendo usá-la para a paz.\n\nEntão é o coração; falando em coração, a América está fazendo Bombas de Hidrogênio com tanto afinco agora, mas, no fim, não é para destruir o mundo, mas fundamentalmente pelo espírito de defesa, para não perder quando o inimigo atacar; não foi feita como meio agressivo.\n\nSe alguém sair com meios agressivos, será a União Soviética. Esta tem que dominar o mundo custe o que custar, e como Stalin mostrou um exemplo perfeito, não há erro.\n\nComo isso seria terrível, o fundamento da América é que precisa prevenir isso.\n\nEntão, o melhor seria que os principais líderes da União Soviética, o punhado de pessoas que herdaram o manto de Stalin, se convertessem.\n\n'Vamos abandonar esse objetivo de dominação mundial e vamos nos dar bem uns com os outros'; e então a União Soviética declara ao mundo, em primeiro lugar, que abandona a fabricação de Bombas de Hidrogênio e coisas do tipo.\n\nE basta agir de modo que tudo isso possa ser acreditado.\n\nPor exemplo, a Coreia do Norte e do Sul; como foi a União Soviética que começou, faz a Coreia do Norte retirar o armamento e apertar as mãos.\n\nE a China também, como não se pode devolver tudo a Chiang Kai-shek, divide-se ao meio: o norte para a China Comunista, o sul para Chiang Kai-shek.\n\nA China é grande, então dividir em dois é o ideal.\n\nA Coreia é aquele lugar pequeno, então pode fazer um só.\n\nE tanto a União Soviética quanto a China Comunista param com o armamento e apertam a mão da América.\n\nTem que chegar a esse ponto, senão não adianta. Se não, não se sabe quando começarão a agir violentamente.\n\nTambém seria bom se chegassem ao ponto de ter que retirar a Cortina de Ferro, etc.\n\nFora isso, quanto à fabricação da Bomba de Hidrogênio, não há razão para pararem a fabricação como ferramenta de destruição, então a União Soviética tem que chegar a esse ponto inevitavelmente.\n\nCertamente chegará a esse ponto, é apenas uma questão de tempo.\n\nMas, observando o movimento do Mundo Espiritual, parece ser relativamente rápido. Afinal, o espírito de Malenkov já se converteu há tempos.\n\nE como até Stalin está nessa situação, de qualquer forma, se a paz se realizar no Mundo Espiritual, o Mundo Material será assim sem dúvida, então será finalmente o Mundo de Miroku.\n\nEscrevi um pouco sobre isso.\n\n(Ensaio 'Temível Superstição Científica')\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "Remédios, Guerra e o Desenvolvimento da Cultura Material",
    "publication_title_ptbr": "1 de setembro de 1951",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Remédios, Guerra e o Desenvolvimento da Cultura Material\"** (1 de setembro de 1951)\n\n\"O que se refere à medicina em 'Criação da Civilização' está quase pronto.\n\nApenas que, o que fiz até agora foi cientificamente, mas daqui para frente será espiritualmente.\n\nExplicar a doença espiritualmente e entrar gradualmente na religião.\n\nNo fim, a solução do problema é acabar com a doença.\n\nÉ só isso. Acabar com a doença significa decidir não criar doenças.\n\nEntão, como é a medicina que cria as doenças, basta que a medicina desperte para isso.\n\nNão é tão difícil.\n\nEsta manhã, saiu na foto uma senhora de mais de cem anos com seus netos, bisnetos, etc.\n\nEssa senhora diz que odeia remédios e injeções.\n\nSe a medicina fosse boa, ela diria para darem remédios e injeções... se fosse o contrário.\n\nQualquer um viveria mais de cem anos.\n\nPor isso, morrer de doença chama-se morte não natural.\n\nA morte natural é, inevitavelmente, morrer com mais de cem anos.\n\nPortanto, basta que todos se tornem humanos de morte natural. Não é difícil. Basta não colocar remédios no corpo.\n\nMorrer fora disso é morrer por remédios.\n\nÉ porque estão presos à superstição chamada remédio.\n\nNão há superstição tão maravilhosa quanto esta. Vamos quebrá-la.\n\nAgora posso dizer tudo isso, mas se dissesse coisas assim antigamente, acabariam comigo na hora.\n\nE, por causa dos remédios, todos se tornam doentes.\n\nSe perguntarem se são doentes físicos, são doentes mentais.\n\nEssa é a causa da guerra.\n\nPor isso, se a humanidade não tomar remédios, a guerra acabará. Vou escrever isso a partir de agora.\n\nE então, quem criou a medicina ocidental e com que objetivo? Isso acaba se tornando o problema, e torna-se um grande problema.\n\nIsso está sendo feito com o objetivo de enfraquecer a humanidade. Isso é a medicina.\n\nE fingem que cura a doença.\n\nÉ realmente astuto. Essa é a maneira de fazer do deus maligno.\n\nEstão empenhados nesse trabalho há dois mil anos.\n\nE assim enfraquecem o ser humano, encurtam a vida humana e tentam atingir o objetivo.\n\nIsso foi exposto por Deus. Expor isso é o meu trabalho.\n\nE eles estão tentando obstruir muito.\n\nMas, de qualquer forma, chegou o tempo. Ou seja, o plano do deus maligno.\n\nEu escreverei isso gradualmente em breve.\n\nAssim, por um lado — o deus maligno enfraquece o corpo humano e, por outro, cria guerras, num grande plano para dominar o mundo gradualmente.\n\nÉ esse o significado, mas, claro, o Deus Correto (*Seishin*) não teria como desenvolver a cultura se não fosse assim.\n\nPor isso, no fim, a visão divide-se em três etapas.\n\nA primeira etapa, no fundo do fundo, é o Deus Correto.\n\nPor isso, até agora estava bom assim.\n\nMais do que 'bom', não havia outra forma de a cultura material se desenvolver.\n\nDaqui para frente, se isso continuar, resultará na destruição da humanidade.\n\nPor isso, como chegamos até aqui, o Deus Correto vai parar e realizar o verdadeiro Plano.\n\n(Ensinamento após o Ensaio 'O Mau é um Doente')\n\nÉ por isso. Quem causa a guerra são todos espíritos animais.\n\nPor isso, mesmo que humanos sejam mortos ou passem por experiências cruéis, não surge absolutamente nenhum afeto humano como 'coitado' ou 'que pena'.\n\nEm suma, são 'feras vestindo pele humana'.\n\nSão esses grupos que causam a guerra, e o próprio indivíduo acha que isso é bom, ou melhor, não é que acha bom, acha interessante e é manipulado;\n\nmas para acabar com a guerra, faremos com que as feras que controlam o ser humano não possam mais manipulá-lo.\n\nAssim, é uma coisa extremamente simples, mas é possível.\n\nAté agora não era possível, mas daqui para frente será.\n\nMais do que dizer que será possível, conforme o Mundo Espiritual clareia, não tem como não ser assim.\n\nNão tem, mas precisamos eliminar rapidamente esses pontos onde os humanos sofrem.\n\nSe deixar natural, ainda agirão com violência, então fazer com que não ajam com violência rapidamente é o fundamento do *Meshiya-kyo*.\n\nNo fim, nosso objetivo é simples.\n\nAcabar com a doença, acabar com a guerra; só isso já está bom.\n\nTornar a vida humana segura é o fundamento.\n\nE se a guerra acabar, o que mais prosperará serão os esportes e a arte.\n\nOs esportes prosperarão. A consciência de competição é indispensável ao ser humano. Isso é muito bom. E a arte.\n\nComo outras pessoas já estão fazendo muito pelos esportes, nós não precisamos fazer.\n\nEntão, nós faremos muito pela Belas Artes... a Arte.\n\nE o Mundo Espiritual. Estava em estado de morte aparente temporariamente.\n\nAté agora, Céu, Inferno e várias coisas eram muitas vezes ridicularizadas como fantasiosas, mas daqui para frente haverá muitas coisas realistas.\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Cultura Progride através da Luta entre o Bem e o Mal",
    "publication_title_ptbr": "1 de novembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Cultura Progride através da Luta entre o Bem e o Mal\"** (1 de novembro de 1951)\n\n**Pergunta do Fiel**\n\"Em Kyoto, há uma pessoa chamada Sakakibara que não tem discípulos nem mestre, pinta quadros sozinho e se contenta com isso;\n\nem geral também há quem se contente na pobreza;\n\nesse tipo de coisa não seria errado como ser humano social?\n\nOu, por outro lado, seria algo que deve ser permitido sob certo aspecto?\"\n\n**Orientação de Meishu-Sama**\n\"Um pouco é bom.\n\nPois seria um problema se todos fossem apenas pessoas versáteis.\n\nE também, mulheres entram em conventos, não é?\n\nApesar de lhes ter sido dado, não poderão ter filhos.\n\nSendo que Deus deu... o amor, o desejo sexual, etc.\n\nMas um pouco é bom.\n\nPessoas que não conseguem aguentar de jeito nenhum, ou pessoas que têm o pecado de ter deixado outros na solidão em vidas passadas, essas pessoas conseguem viver em paz nesses lugares, então é bom.\n\nPintor também não é o verdadeiro, mas um pouco é bom.\n\nE outra coisa, é que não são realmente bons.\n\nSe fossem realmente bons, não seriam deixados de lado assim.\n\nHá um romance chamado 'Pedra da Beira do Caminho' (*Robo no Ishi*); mesmo a pedra da beira do caminho é necessária.\n\nAquelas pedras rolando lá parecem não servir para nada, mas servem para algo.\n\nSe juntar muitas, vira cascalho.\n\nE as ervas também, há aquelas cujos frutos e flores parecem não servir para nada, mas quando secam, tornam-se matéria-prima para adubo composto.\n\nMesmo entre os humanos, há os que são necessários assim.\n\nDeus arranjou tudo muito bem.\n\nEscrevi um ensaio dizendo 'O mal é necessário', mas não é só isso.\n\nLendo tudo depois, entende-se que faz sentido.\n\nE também, a cultura humana do mundo vai se desenvolvendo... desde a era bárbara... nascem coisas necessárias em cada era e cumprem seu papel.\n\nNa era de firmar a Terra, havia dinossauros e mamutes que a pisotearam para firmar, mas agora não são necessários.\n\nMesmo os maus eram necessários até agora.\n\nDaqui para frente não são necessários.\n\nAté agora, a cultura progrediu lutando com os bons.\n\nDaqui para frente não há necessidade.\n\nPelo contrário, é melhor que não existam.\n\nMuda com a era.\n\nReligião também, até agora... havia Xintoísmo, Budismo, mas daqui para frente não precisa, o papel já terminou.\"\n\n**Pergunta do Fiel**\n\"É como a relação entre arroz e água; achamos que precisamos de algo que, depois de pronto, não é mais necessário...\"\n\n**Orientação de Meishu-Sama**\n\"Por não saberem disso, acham que é necessário para sempre e ficam agarrados.\n\nÉ uma certa mudança conforme a era muda.\n\nSe entenderem isso, está bom... que pode não ter.\n\nQue tem que ter... isso.\n\nIsso é, em suma, 'Ver a Verdade' (*Kenshinjitsu*).\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "O Mal e a Guerra Desaparecerão se Não Forem Mais Necessários",
    "publication_title_ptbr": "5 de novembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Mal e a Guerra Desaparecerão se Não Forem Mais Necessários\"** (5 de novembro de 1951)\n\n\"Se comerem arroz sem fertilizante, como o veneno do fertilizante não entra no ser humano, as nuvens diminuem e o sangue tóxico diminui, então as doenças também param de ocorrer.\n\nMas não adianta nada se tomarem remédios.\n\nAssim, o ser humano torna-se muito pacífico.\n\nEntão, como deixam de gostar da guerra, a guerra desaparece.\n\nComo disse há pouco no ensaio, é porque o mal era necessário.\n\nEra necessário para desenvolver a civilização material, mas a guerra já não é mais necessária.\n\nExatamente como os dinossauros e mamutes que pisotearam a Terra para firmá-la; pisotearam porque estava mole, mas como firmou, não precisou mais, e aqueles tipos desapareceram.\n\nSe houver necessidade, existe; se não houver necessidade, desaparece.\n\nO mal e a guerra também, até agora existiam porque havia necessidade, mas já não há mais necessidade.\n\nPelo contrário, é melhor que não existam.\n\nComo meio para isso, deve-se mostrar que Deus existe.\n\nMesmo dizendo que deve mostrar, não adianta ser com teoria; se fizerem pelo *Meshiya-kyo*, como a doença sara não importa o quão teimosos sejam, acabam abaixando a cabeça.\n\nSe esse ponto for compreendido claramente, não será nada difícil.\n\nComo eu tenho esse papel, estou mostrando a prova real tanto na doença quanto nas colheitas agrícolas.\n\nA lógica é a mesma.\""
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "O Mal Foi Necessário",
    "publication_title_ptbr": "1 de agosto de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Mal Foi Necessário\"** (1 de agosto de 1952)\n\n\"Agora estou escrevendo 'Criação da Civilização', corrigindo bastante o que escrevi anteriormente.\n\nEscrevo que a doença, por haver necessidade, Deus fez com que ficássemos doentes e assim nos enfraquecêssemos.\n\nE o fruto proibido que Cristo falou é o remédio.\n\nEstá na Bíblia que o mal surgiu com o fruto proibido.\n\nO mal surgiu através do remédio.\n\nPortanto, o fruto proibido é o mal.\n\nJá naquela época, Deus tinha avisado direitinho.\n\nPor isso, para eliminar o mal do ser humano, eliminar o remédio... a origem do mal deve-se ao remédio.\n\nOu seja, o veneno do remédio nubla o espírito; como o espírito nubla, os espíritos animais controlam o ser humano.\n\nÉ por isso. Como o mal era necessário, Deus fez algo engenhoso.\n\nDeus enganou o ser humano... portanto, já que é Deus quem engana, deve ser bem feito.\n\nEu escrevo que Deus enganou o ser humano até agora, e que a verdade é esta.\n\nInformo que tal mal é desnecessário, e que, portanto, se não eliminarmos o mal, não se formará um mundo verdadeiramente feliz.\n\nIsso significa que, até agora, não era conveniente informar que o mal foi criado por termos sido enganados por Deus;\n\nentão, agora que chegou o tempo em que não há mais necessidade do mal, em que a existência do mal é prejudicial, é que se informa pela primeira vez.\n\nPor isso, disseram até agora 'Concordância entre Bem e Mal' (*Zen-Aku Itchi*), e isso era verdade.\n\nEstou escrevendo tudo isso agora.\n\nEu mesmo me surpreendi; quando começo a escrever, sai fluindo.\n\nO Comunismo também faz muito barulho, mas a raiz do Comunismo é o mal; como o mal ainda é um pouco necessário, correm para o Comunismo.\n\nMas não durará muito. O Comunismo é coisa de mais alguns anos.\n\nEsta 'Criação da Civilização' é, em suma, a Bíblia de Jeová.\n\nA que Cristo fez, ele escreveu a Bíblia assumindo ser filho do Pai Celestial.\n\nPor isso, aquela Bíblia é a Bíblia do Filho.\n\nDesta vez é a Bíblia do Pai.\n\nComo era o filho, era apenas a natureza do bem.\n\nPor isso não entendia o lado do mal.\n\nO Pai criou ambos, o bem e o mal, por isso entende completamente essa relação.\n\nO Pai criou o mal, mas como o mal se alastrou demais,\n\npensou que precisava mantê-lo em certo nível,\n\nentão enviou o filho... Cristo, e com isso preveniu o alastramento do mal.\n\nIsso é o Cristianismo.\n\nDepois enviou o lado da filha... Buda parece ser o lado da filha... e,\n\ncomo sofriam muito por causa do mal, fez com que exercesse grande misericórdia e consolou os humanos.\n\nMas não se pode eliminar o mal.\n\nPorque era indispensável desenvolver a cultura até certo ponto...\n\nPor isso a Bíblia prega uma justiça muito rigorosa, 'não farás isso ou aquilo'.\n\nSe pregarmos o interior de Cristo, acaba-se não tendo outra opção senão entrar num convento.\n\nAs pessoas muito radicais do Cristianismo chamam-se Puritanos e são puramente estoicas.\n\nCristo era desse... bem, é o caráter de Cristo.\n\nPor isso ficou daquele jeito.\n\nNo entanto, as asceses e penitências do Budismo são completamente diferentes das do Cristianismo.\n\nO ascetismo, como escrevi anteriormente, não era a premissa do Budismo.\n\nQuem faz asceses e penitências é o Brahmanismo.\n\nAtravés do Brahmanismo, geraram vários poderes sobrenaturais e coisas do tipo... geraram uma certa capacidade.\n\nOuvi agora há pouco no rádio que estudiosos ingleses se reuniram para testar um indiano.\n\nComo disseram que esse indiano andou de bicicleta pela cidade com os olhos vendados,\n\nos estudiosos, dizendo que isso era impossível, reuniram-se,\n\ncoloram algo como borracha nos olhos, passaram cimento ou algo assim por cima, e cobriram com pano ou algo para que fosse absolutamente impossível ver.\n\nEle ficou sentado por um tempo, mas logo começou a andar pela sala,\n\nabriu a porta e foi indo, montou na bicicleta que estava no portão, andou pela cidade vigorosamente por dez minutos e voltou.\n\nDizem que a ciência não consegue explicar isso de jeito nenhum.\n\nEsse indiano parece ainda ser jovem, mas ao perguntarem, disseram que desde que nasceu a função dos olhos dele era diferente do normal.\n\nMas ele diz que foi a um asceta brâmane da Índia... o nome de um asceta qualquer...\n\ne recebeu treinamento lá por dez ou dez e tantos anos e ficou assim.\n\nSe receber treinamento de um asceta brâmane, fica-se assim.\n\nTem-se várias capacidades.\n\nMas esse treinamento envolve jejum, isolamento na montanha, fazer várias coisas.\n\nIsso é fundamentalmente diferente da vida de abstinência que o Cristianismo fala.\n\nO Budismo é bem mais brando nesses pontos.\n\nPor isso Buda disse 'A mentira também é um meio' (*Uso mo Hoben*), dizendo que em certos casos pode-se mentir, mas\n\no Cristianismo diz que absolutamente não se pode fazer tal coisa.\n\nFalei que, basicamente, Buda e Cristo têm naturezas assim.\n\nEntão, o *Meshiya-kyo* engloba as coisas nesse sentido.\n\nE o pilar central disso é a Verdade.\n\nNum ser humano, seriam os ossos.\n\nSe o *Meshiya-kyo* é o osso, o Cristianismo é como os músculos.\n\nE o Budismo é como a carne e a pele.\n\nAlém disso, como até agora era o mundo da noite, não havia o que fazer além disso.\n\nE gradualmente está se tornando o mundo do dia.\n\nUltimamente há muitos milagres notáveis, não é?\n\nLendo os relatos de graças, há alguns maravilhosos e inéditos de vez em quando.\n\nIsso é porque o Mundo Espiritual ficou mais claro na mesma proporção.\n\nA forma de cura também ficará cada vez melhor. Curará cada vez melhor.\n\nO que levava uma hora, terá o mesmo resultado em trinta minutos.\n\nMas, em compensação, surgirão muitas pessoas entre fiéis e qualificados que passarão por purificação.\n\nOuvi ontem à noite, acho que é um japonês do Brasil, que nem é fiel,\n\nmas tinha enurese noturna ou algo assim há muito tempo; enviei meu livro, e só de ler o Livro Divino a enurese sarou.\n\nEm breve ficará assim. Seja 'Eikou' ou 'Tijou Tengoku', só de ler coisas assim a maioria das doenças sarará. Ficará assim.\""
  },
  {
    "source_file": "aku4BU.html",
    "title_idx": null,
    "pub_idx": null,
    "title_ptbr": "A Verdadeira Identidade dos Judeus é Susanoo-no-Mikoto",
    "publication_title_ptbr": "1 de maio de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Verdadeira Identidade dos Judeus é Susanoo-no-Mikoto\"** (1 de maio de 1935)\n\n\"Até agora, todas as coisas correm para os galhos e folhas (detalhes secundários).\n\nIsso é realmente estranho. Negligenciavam a raiz e corrigiam apenas os galhos que apareciam, tentando eliminá-los.\n\nComo falei há pouco, criar órgãos para impedir que o ser humano faça coisas ruins por todos os métodos é, em suma, um método de galhos e folhas; a Associação Kannon ataca tudo pela raiz.\n\nNós eliminamos. Eliminamos esses órgãos secundários, como leis e polícia.\n\nIsso é curar o coração do indivíduo; basta criar humanos com coração que não faz coisas ruins.\n\nSó assim acho que a humanidade terá valor como seres humanos pela primeira vez.\n\nMesmo se deixado solto, não faz coisas ruins.\n\nEssa é a razão de ser do senhor da criação.\n\nNo Cristianismo, diz-se que o homem foi feito à semelhança de Deus, mas\n\nmesmo feito à semelhança de Deus, não pode agir como uma fera.\n\nDeve ser, pelo menos, uma pessoa que saiu da condição de quadrúpede.\n\nA civilização ocidental desenvolveu muito as ferramentas para que o ser humano não faça coisas ruins.\n\nPode-se dizer que as jaulas para colocar as feras foram feitas muito bem.\n\nO Espírito Japonês (*Yamato-Damashii*), mesmo sem jaula nem nada, nunca faz coisas ruins.\n\nCriar esse tipo de ser humano superior. Esse é o principal objetivo da Associação Kannon.\n\nMesmo se deixado solto, não faz coisas ruins. Não adoece.\n\nSó com isso, quaisquer problemas posteriores serão resolvidos.\n\nFazendo isso, deixarão de existir pessoas que não conseguem comer (passam fome).\n\nNão se sabe o quanto falta fluidez porque os humanos não cumprem as promessas de pagar dinheiro onde não se vê.\n\nSe os humanos passarem a cumprir as promessas, não precisarão de tribunais. Nem de registros em livros contábeis...\n\nNão terão problemas com dinheiro. Será extremamente fluido.\n\nO desenvolvimento do comércio será imenso.\n\nÉ muito problemático se não se puder fazer comércio sem aceitar suborno.\n\nNão se sabe quanto trabalho dá por ter aceitado suborno.\n\nConstruir hospitais com o dinheiro pego nesse suborno...\n\nO quanto o ser humano perde de força de trabalho com coisas desse nível, que nem chegam a ser crime, é realmente grande.\n\nComo essas coisas inúteis desaparecerão, a capacidade de produção será imensa, então...\n\nQuando o Mundo da Grande Luz for feito, o ser humano não terá problemas para comer trabalhando apenas três horas.\n\nOs meios de transporte de hoje, vestuário, alimentação e habitação tornar-se-ão muito belos.\n\nO povo em geral também vestirá roupas muito magníficas.\n\nViverão em casas magníficas.\n\nPelo menos metade da força de trabalho de hoje é gasta com armamentos, *** (censurado/ilegível), doenças ou máquinas.\n\nConstroem várias prisões e polícias, criam vários órgãos para não deixar fazer coisas ruins.\n\nMesmo no estudo, mais da metade é estudo desnecessário.\n\nEm vez de comer e desfrutar, há mais despesas para essas coisas.\n\nO trabalho nos aspectos de sofrimento e prazer que pertencem ao mal, acho que é cerca de oitenta ou noventa por cento.\n\nQuando pensamos assim, entende-se o quanto a humanidade está fazendo coisas erradas sem perceber.\n\nKannon-sama vai mudar gradualmente essas coisas erradas daqui para frente.\n\nEntão, por que Deus criou um mundo tão errado?\n\nSendo um Deus onipotente, é uma lógica estranha.\n\nMas, originalmente, o ser humano e todas as coisas são feitos de espírito e corpo (matéria).\n\nSeparando isso, são coisas como Yin e Yang, Fogo e Água... se dividir mais, torna-se Bem e Mal.\n\nO Espírito é o Bem absoluto, o Corpo é o Mal absoluto.\n\nSe pensarem assim, entenderão, mas existem ambos, o Bem absoluto e o Mal absoluto.\n\nA matéria é toda feita de mal. Então, não se pode dizer que o mal não deve existir...\n\nMisturando Bem e Mal, formam-se pela primeira vez todas as coisas do universo.\n\nPara desenvolver isso, para desenvolver a matéria, tem que ser o mal, de qualquer jeito.\n\nSó com o bem, não se pode desenvolver a matéria.\n\nPor isso, Deus fez o mal vencer para o desenvolvimento da matéria.\n\nMas se deixasse o mal vencer totalmente, o mundo seria destruído, por isso fez o mal vencer até certo ponto.\n\nMesmo guerras e doenças eram necessárias para isso.\n\nCitando um exemplo, as bactérias que todos odeiam; elas são muito necessárias. Cólera, disenteria, tuberculose, tifo, bactérias são absolutamente necessárias.\n\nSe não existissem, a humanidade estaria extinta.\n\nIsso pode ser tomado como estranho, mas o que é aquilo? É o encarregado de limpar as impurezas humanas, e as moscas que as transmitem desempenham um grande papel.\n\nIsso parece contrariar muito a higiene, mas em todas as coisas, o que é desnecessário não tem permissão para existir.\n\nO Poder Onipotente, o Poder Absoluto mata num instante o que é inaceitável.\n\nÉ apenas o olho humano que decide arbitrariamente que aquilo é ruim; para Deus, é algo necessário.\n\nPara que servem as bactérias? É porque acumulam-se coisas sujas no ser humano e, se não limpar isso, ele morre cedo.\n\nEntão, as bactérias foram criadas inevitavelmente; por haver tifo, pneumonia, etc., o ser humano vive muito.\n\nEu também tive tifo por volta dos trinta anos e minha vida se prolongou.\n\nOu seja, como a sujeira se acumula, as bactérias aderem e retiram as toxinas. Febre tifoide, disenteria, etc., causam doentes para o trabalho de limpeza.\n\nPortanto, se a sujeira parar de se acumular no ser humano, as bactérias desaparecerão.\n\nPor isso, se o Mundo da Grande Luz for construído, as doenças contagiosas e afins desaparecerão.\n\nIsso porque, como não se acumulará muito, a necessidade desaparecerá.\n\nEntão, **havendo necessidade do mal, Deus permitiu o mal**.\n\nSe **não houvesse o mal, sem dúvida não haveria guerras ou conflitos, nem as várias invenções.**\n\nSe **não tivesse havido a Grande Guerra Europeia, o avião e a ciência do rádio não teriam se desenvolvido até hoje.**\n\nPor causa disso, não se sabe o quanto a humanidade sofreu.\n\nCom isso, **a cultura se desenvolveu sem se perceber.**\n\nDesenvolvendo-se até aqui, **as condições para a criação do Mundo da Grande Luz estão preparadas.**\n\nA Vontade de Deus é que já está bom parar por aqui.\n\nTornou-se uma época realmente grata.\n\nO desenvolvimento da civilização material tem que ser inverso.\n\nPor isso colocou o mal em cima e o bem em baixo.\n\nPara fazer isso, **usou os judeus e fez desenvolver através do mal.**\n\nEntão, **quem fez o papel do mal foram os judeus**, e **a verdadeira identidade dos judeus é Susanoo-no-Mikoto**, e **a verdadeira identidade de Susanoo-no-Mikoto é Izanami-no-Mikoto**.\n\nO fato de a humanidade até agora ter sido feita de humanos que adoecem e querem fazer coisas ruins, foi para isso, então não se pode dizer nem que é bom nem que é ruim. Foi algo inevitável.\n\nMas não se pode tomar isso como verdade para sempre. É preciso despertar.\n\nEntão, o que acontecerá agora? Será a Concordância entre Bem e Mal.\n\nÉ o mundo do Bem. Como é o mundo do Bem, não é bem nem mal, é bem e é mal, não se torna bem nem se torna mal.\n\nSignifica que o Bem se posiciona acima. Como o Bem está acima, não faz o ser humano sofrer.\n\nFaz desenvolver muito bem a cultura desenvolvida hoje.\n\nA Associação Kannon será o centro e executará isso daqui para frente.\n\nMostraremos a amostra.\n\nAs pessoas da Associação Kannon, os lares da Associação Kannon, tornar-se-ão essa amostra.\n\nAs pessoas da Associação Kannon devem praticar a ação de Kannon.\n\nOu seja, fazendo o que é correto, a casa prospera e forma-se um lar que as pessoas da sociedade atual invejam.\n\nÀ medida que se avança, a distinção vai sendo feita.\n\nFica cada vez mais claro.\n\nAs pessoas da Fé em Kannon ficam cada vez melhores. Sobem na vida. Crescem.\n\nE os lares dos membros da Associação Kannon melhoram visivelmente.\n\nQuando chegar a essa época, quase não haverá necessidade de propaganda.\n\nVirá uma oportunidade que parece mentira.\n\nO que tenho dito desde o início está aparecendo sequencialmente.\n\nPortanto, chegou finalmente a época de progresso, e a partir deste mês tornar-se-á ainda mais notável, por isso peço que atuem com esse pensamento.\n\nSe assim for, surgirão mais pessoas que compreendem do que até agora.\n\nAos que querem curar doenças, concederei (a graça) livremente e abertamente, então, por favor, inscrevam-se.\n\nEm breve será feita uma grande Sede, e construiremos também um hospital de Medicina Japonesa; nessa ocasião, talvez incorporemos um pouco da medicina ocidental e da medicina chinesa.\n\nE criando a Medicina Japonesa, entender-se-á o quanto cura bem, então pretendo fazer a exportação reversa.\n\nA medicina ainda está com grande excesso de importação.\n\nPretendo criar gradualmente a Medicina Japonesa e exportá-la.\n\nPor isso, acho que será de grande interesse nacional.\n\nSe eu der permissão dizendo que está bem fazer terapia de digitopressão (*Shiatsu*), darei o *Omamori*.\n\nEscrevo a letra nele, e ao colocar no peito, sai a força de Kannon.\n\nVenderemos isso a cem ienes cada.\n\nCem ienes pode ser à vista ou a prestação; como dá para ganhar a vida apenas colocando o *Omamori* no peito e fazendo (terapia), é algo fácil.\n\nPenso em exportar grandemente esses *Omamori*.\n\nNão é preciso fabricar vários tipos como os remédios ocidentais, pois com um só pode-se tratar milhares e centenas de pessoas.\n\nNa verdade, para todas as coisas, podem ser feitas coisas boas no Japão.\n\nSe assim for, o mundo será unificado pela primeira vez.\n\nAlém disso, se usar o *Omamori*, também se pode fazer *Omamori* que impede de fazer coisas ruins, então não é difícil eliminar os maus elementos.\n\nTambém se pode fazer *Omamori* para não ficar pobre.\n\nPor isso, isso pode ser feito na realidade.\n\nComo coisas verdadeiras que parecem mentira se realizarão, a organização da sociedade humana passará por uma grande transformação.\n\nFará isso naturalmente; como é a força de Kannon, o ser humano não sofre para fazer.\n\nFazendo com facilidade, realizam-se coisas grandiosas.\n\nÉ a força de Kannon a ponto de não precisar se esforçar.\n\nBasta eu ficar quieto em casa.\n\nKannon-sama diz que tudo pode ser feito com a força de Kannon.\n\nBasta estar sentado que as coisas necessárias e as pessoas necessárias se reúnem.\n\nNão sou eu quem puxa, elas vêm do outro lado.\""
  }
]