[
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 1,
    "pub_idx": 1,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人は一番位が高い」",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Japoneses Possuem a Posição Mais Elevada\"",
    "publication_jp": "昭和28年12月7日",
    "publication_title_ptbr": "7 de dezembro de 1953",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人は一番位が高い」</font></b>　（昭和28年12月7日）<br/>\n<br/>「つまり結局において日本人の卓越性を世界に知らせることなのです。<br/>\n<br/>そうして日本のやり方によって初めて、本当の文明が生まれて、世界人類は救われるのです。<br/>...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Japoneses Possuem a Posição Mais Elevada\"** (7 de dezembro de 1953)\n\n\"Em suma, trata-se, afinal, de informar o mundo sobre a excelência dos japoneses.\n\nE assim, somente através do método japonês é que nascerá a verdadeira civilização e a humanidade será salva.\n\nPor isso, para dizer a verdade, o povo japonês é, dentre toda a humanidade, extraordinariamente maravilhoso.\n\nNo entanto, até agora, esteve encoberto.\n\nIsso está determinado desde o início do mundo.\n\nEstá determinado que os japoneses liderarão o mundo.\n\nAo interpretarem isso erroneamente, tentaram obter a hegemonia através da violência na guerra, falando em 'Hakkou Ichiu' (O mundo sob um só teto); este foi um erro terrível.\n\nPor isso, sofreram amargamente. O resultado de utilizarem o Imperador para esse objetivo foi chegar ao ponto do Imperador cogitar sua abdicação.\n\nEm vez disso, o Japão deve liderar o mundo de forma oposta, pacificamente.\n\nTodos os métodos do mundo, em suma, a civilização atual... esta civilização moderna foi construída tendo como base os deuses dos galhos e folhas.\n\nPor isso, por mais que progrida, a verdadeira felicidade não nasce.\n\nO fato de não terem qualificação para tal significa que, mesmo ao curar doenças, não possuem poder espiritual... força espiritual.\n\nEntão, tentam curar com matéria, inventando máquinas e remédios e fazendo várias coisas.\n\n\nNo entanto, como os japoneses possuem a posição mais elevada, o fato de as doenças serem curadas assim significa, em suma, que a posição é elevada.\n\nAssim, dentre os japoneses, existe a verdadeira raça Yamato e, aqueles que entraram em maior número, que são da Coreia e China; existem também essas etnias.\n\nDentre elas, a raça Yamato é a linhagem direta do Deus verdadeiro.\n\nPor isso, ao mesmo tempo que possuem poder espiritual, seu método de fazer tudo está em conformidade com a Verdade real.\n\nAssim, Deus fará com que o protagonista, que é a linhagem direta de Deus, ensine a verdade e pratique a verdade sobre os métodos criados até agora pelos capatazes e empregados.\n\nAo fazer isso, nascerá um mundo maravilhoso.\n\nContudo, para fazer isso, eram necessários preparativos e também a cultura material, essas coisas, por isso Deus permitiu que eles fizessem isso até agora.\n\nPor isso é que foi possível até o momento.\n\nDe agora em diante, o verdadeiro protagonista, o Deus fundamental, utilizará as várias culturas criadas até agora,\n\ntransformando a bomba atômica que mata pessoas em algo mais conveniente e pacífico para vivificar as pessoas,\n\ne o avião para jogar bombas, deixando disso, será transformado em ferramenta para transportar seres humanos,\n\nusando para a paz e para o bem aquilo que foi usado até agora; esta é a missão da Igreja Messiânica.\n\nPortanto, ao ver dessa forma, compreende-se.\n\nPor isso, o que existiu até agora não foi inútil.\n\nDeus criou porque era necessário, mas como não inseriu alma — a coisa verdadeira — nisso, não exerceu uma boa função.\n\nPor isso, também não se deve falar mal do que houve até agora.\n\nSe usarmos isso para o bem, exercerá uma função extremamente boa.\n\nPassará a exercer uma função necessária.\n\n\nComo base disso, o mais essencial é eliminar as doenças e criar seres humanos saudáveis.\n\nAo torná-los saudáveis, ou seja, espiritualmente, os seres humanos se tornam diferentes.\n\nPor isso, o fato de os seres humanos se tornarem diferentes ao se tornarem fiéis da Igreja Messiânica deve-se a isso.\n\nSobre isto, pretendo escrever futuramente: até agora, mesmo que se criassem várias coisas boas, todas eram usadas para o mal.\n\nE por que o mal surge? Surge da nubosidade do espírito da pessoa.\n\nQuando o espírito está nublado, a força de vários espíritos animais... dos espíritos guardiões secundários se torna forte, e assim a pessoa pratica o mal.\n\nO que nubla esse espírito são os remédios. O remédio turva o sangue e, como o sangue turva, o espírito se nubla.\n\nPortanto, o que criou o mal foram os remédios.\n\nQuando a nubosidade aumenta devido a isso, a posição espiritual cai, e é por isso que ocorrem infelicidades.\n\nA sorte do ser humano melhora se a posição espiritual melhorar.\n\nSendo assim, o infortúnio e o sofrimento humano têm como raiz a nubosidade do espírito humano,\n\ne como o mal também é gerado pelos remédios, a raiz acaba sendo, de fato, os remédios.\n\nSe resolvermos esse ponto, o Mundo de Miroku poderá ser feito.\n\nFalar é fácil, mas para que isso aconteça, será difícil para os farmacêuticos e vendedores de fertilizantes.\n\nNa teoria é assim, mas na prática, como é uma questão de vida ou morte para eles, não será nada fácil.\n\nAí também teremos que romper vários obstáculos.\n\nNo entanto, como é Deus quem está fazendo, com o passar do tempo, passo a passo, será exatamente como o sol que nasce e gradualmente se torna dia, tornando-se claro.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 2,
    "pub_idx": 2,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の霊が一番強い」",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Espírito dos Japoneses é o Mais Forte\"",
    "publication_jp": "昭和29年2月4日",
    "publication_title_ptbr": "4 de fevereiro de 1954",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Espírito dos Japoneses é o Mais Forte\"** (4 de fevereiro de 1954)\n\n\"Conforme acabei de dizer, se considerarmos que o Comandante Geral que aprisionou o Deus Ushitora no Konjin foi o deus Amenowakahiko no Mikoto, este deus, Amenowakahiko no Mikoto, é como um 'Amanojaku' (espírito contraditório/perverso), e não é nada dócil.\n\nEle é o chamado 'Ketsumagari' (aquele que distorce tudo); ele distorce qualquer coisa.\n\nE como esse grupo dominou o mundo por muito tempo, o coração dos seres humanos acabou se tornando distorcido dessa maneira.\n\nPor isso, acaba sendo o contrário.\n\nQuando algo é recomendado como bom, a pessoa se torna um pouco do contra e diz: 'Já que você recomenda tanto... não precisa insistir tanto, eu também não sou incapaz de entender', e estranhamente se opõe.\n\nExiste muito esse hábito.\n\nÉ especialmente comum entre os japoneses.\n\nIsso significa que há muitos da linhagem de Amenowakahiko no Mikoto.\n\nPor isso, no 'Ofudesaki' (Escrituras Sagradas da Oomoto), há a frase: 'A docilidade é o mais importante'.\n\nIsso se deve ao fato de o ser humano não ser muito dócil.\n\nAo ouvirem ou verem várias coisas, os americanos, por exemplo, são muito dóceis.\n\nPor isso, eles concordam. Os japoneses, nesse ponto, são realmente estranhos.\n\nNo lado anglo-saxão, existem apenas dois ou três partidos políticos.\n\nDe qualquer forma, seja em partidos políticos ou religião, parece que o Japão é onde há mais quantidade,\n\nmas isso é realmente o oposto, não ser dócil, não concordar; esta é a personalidade do japonês.\n\n\nNo entanto, ao olharmos espiritualmente, os japoneses são os mais elevados.\n\nSão os mais excelentes.\n\nPor isso, mesmo ao aplicar o Johrei... em breve passaremos a aplicar Johrei em pessoas do mundo todo... os japoneses são os que mais se curam.\n\nIsso é porque o espírito é o mais forte...\n\nPor isso, o Japão é o país que os deuses malignos visam primeiro.\n\nPortanto, se os japoneses melhorarem, o mundo todo melhorará.\n\nÉ como se fossem a semente do mundo.\n\n\nComo as pessoas de hoje não sabem disso, acham que os brancos são melhores.\n\nAs mulheres, por exemplo, apaixonam-se por soldados americanos e pessoas desse tipo.\n\nOs jovens japoneses estão sendo desprezados.\n\nAs jovens de hoje parecem ficar muito felizes em se entregar aos americanos.\n\nIsso é uma forma de adoração.\n\nAcham que o povo de lá é grandioso, de categoria superior.\n\n\nMas mal sabem elas que os japoneses são os de categoria superior.\n\nPor isso, no Ofudesaki de Ushitora no Konjin, consta frequentemente que isso é muito lamentável.\n\nPortanto, o nível espiritual dos japoneses está acima da linha do horizonte.\n\nTodos, exceto os japoneses, estão abaixo.\n\nContudo, quando os japoneses idolatram o povo de lá, acabam caindo para baixo.\n\nPor isso, isso também... o Deus Supremo, Ushitora no Konjin, caiu para baixo, e os deuses dos galhos se espalharam por cima e estão fazendo o que bem entendem...\n\nHá a palavra divina: 'Deus também está desapontado'.\n\nTem esse significado.\n\n\nDe qualquer forma, isso continuou por três mil anos no mundo material, e a instituição que finalmente manifestará isso abertamente é a Igreja Messiânica.\n\nPor isso, a partir deste ano, a Igreja Messiânica passará a ser conhecida mundialmente.\n\nComo Deus planejou dessa maneira, sabe-se que isso acontecerá.\n\nE como hoje se tornou finalmente o primeiro dia disso, se observarem com essa intenção, entenderão bem.\n\n\nO fato de o Pavilhão Messiânico (Meshiya Kaikan) ser concluído este ano coincide perfeitamente com a mudança, a transição no mundo material.\n\nComo sempre digo, Atami refere-se ao corpo, ou seja, manifesta-se materialmente.\n\nO fato de o Solo Sagrado (Tijou Tengoku) ser construído, com o Pavilhão e o Palácio de Cristal (Suisho-den) este ano, e o Museu de Arte no próximo, significa que, de qualquer forma, a partir daí será realmente conhecido mundialmente.\n\nO correto seria ser conhecido a partir do Japão, mas como o Japão inteiro tem sido adorador do estrangeiro até agora,\n\nDeus utiliza isso para fazer com que seja compreendido primeiro a partir do exterior.\n\nNo Ofudesaki há a frase: 'Está muito escuro ao pé do farol, a compreensão virá de países distantes'.\n\nEm uma palavra, foi escrito de forma muito... certeira e incisiva.\n\nPor essas razões, a partir de agora tornou-se interessante.\n\nE, sobre isso, no Solo Sagrado, a arte desempenha um grande papel na salvação,\n\ne a razão disso é que, quando o Solo Sagrado estiver pronto, o número de visitantes será enorme.\n\nPelo menos mais da metade dos japoneses virá ver.\n\nRecentemente, um jornalista americano chamado Grilli, e outro cujo nome esqueci... uma pessoa especializada em turismo...\n\nSegundo a conversa dessas pessoas: 'Ao ir aos Estados Unidos, é imperativo ver as Cataratas do Niágara.\n\nDa mesma forma, ao vir ao Japão, tornar-se-á imperativo ver o Solo Sagrado de Atami.\n\nO Sr. Okada provavelmente não pensa tanto assim, mas eu afirmo isso com certeza', é o que dizem.\n\nNo entanto, eu penso até mais do que isso.\""
  },
  {
    "source_file": "nihon2YUUSHUU.html",
    "title_idx": 3,
    "pub_idx": 3,
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「外殻的文化」",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior\"",
    "publication_jp": "昭和18年10月23日発行",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943",
    "content_jp": "...",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Cultura de Casca Exterior\"** (Publicado em 23 de outubro de 1943)\n\n\"O fato de que a excelência dos japoneses tenha passado a ser conhecida gradualmente, à medida que o poder nacional do Japão aumentou e o prestígio nacional brilhou para os oito cantos do mundo, é um fenômeno verdadeiramente digno de alegria.\n\nJuntamente com isso, tornou-se claro também que a força espiritual dos japoneses é particularmente superior.\n\nEm outras palavras, é óbvio que força espiritual é poder espiritual.\n\n\nAtravés de longas pesquisas espirituais, descobri que **os japoneses possuem uma espiritualidade que nenhum outro povo do mundo consegue acompanhar**.\n\nPor isso, o nascimento desta medicina também se deve a isso.\n\nE, falando do aspecto materialista, os japoneses talvez ainda não tenham superado o nível da cultura branca, mas em espiritualidade, são incomparavelmente superiores.\n\nPortanto, visto que esta medicina é uma medicina espiritual, é lógico que tenha nascido através de um japonês e deva ser consumada por japoneses.\n\nLogo, se a medicina materialista nasceu de uma raça materialista, é racional que a medicina espiritualista deva nascer de um povo espiritualista.\n\nConsequentemente, se o mundo da noite anuncia seu fim e se torna o mundo do dia, é natural que a medicina materialista... isto é, a medicina de solidificação de toxinas, chegue a um impasse,\n\ne, contrariamente a isso, é também uma consequência natural que ocorra o desenvolvimento da medicina espiritualista... isto é, a medicina de dissolução de toxinas.\n\nAssim, aquilo que nasce de uma cultura da lei da selva, ou seja, de uma cultura demoníaca, deve ser uma medicina demoníaca,\n\ne aquilo que nasce de uma cultura moral deve ser uma medicina moral.\n\nComo expliquei anteriormente, é a alternância cultural entre a supremacia da matéria sobre o espírito e a supremacia do espírito sobre a matéria.\n\nPortanto, esta medicina nasceu porque deveria nascer, sendo totalmente natural, e não há nela qualquer razão artificial.\n\nPara falar da forma mais fácil de entender sobre a espiritualidade dos japoneses e dos ocidentais: **os japoneses são seis partes de espírito e quatro de matéria**, enquanto **os ocidentais são seis partes de matéria e quatro de espírito**.\n\nPor isso, a cultura vindoura será cinco partes de espírito e cinco de matéria, e essa é a essência da verdadeira cultura ideal.\n\n\nE a cultura material, comparando ao corpo humano, é a cultura física. O corpo físico é, por assim dizer, a casca exterior.\n\nComparando a uma árvore, são os galhos, folhas e a casca.\n\nA pesquisa e a teoria da medicina ocidental são, em tudo, de casca exterior.\n\nPor isso, consideram que a causa da doença são exclusivamente as bactérias, e que a doença ocorre pela invasão de bactérias vindas de fora.\n\nNeste sentido, esta medicina afirma que, ao contrário da teoria da medicina ocidental de invasão do exterior para o interior, a causa da doença é a eliminação do interior para o exterior.\n\nPor isso, a terapia sintomática pregada pela medicina ocidental é um método de inibir e reprimir os sintomas manifestados externamente, sendo de casca exterior.\n\nContudo, esta medicina, mais do que focar nos sintomas, dissolve a própria raiz que se manifestou como sintoma, sendo, portanto, fundamental.\n\n\nAqui, tentarei fazer uma crítica à civilização.\n\nRefere-se ao fato de que a ideologia fundamental da cultura até o presente momento tem sido, em tudo, de casca exterior, de detalhes periféricos e superficial.\n\nCitarei vários exemplos sobre isso.\n\n\nPrimeiramente a política; sua forma, até recentemente, era a democracia.\n\nA democracia é, na verdade, focar principalmente na força combinada da casca exterior.\n\nPois a massa é a casca exterior que circunda o centro da nação.\n\nOriginalmente, a política correta deve ter o poder absoluto no centro, e a massa, ou seja, o povo, deve ser subordinada a ele.\n\nLogo, teoricamente falando, o correto é como descrito acima, mas o nosso Japão é um Império que transcende a teoria, ou seja...\n\nÉ uma estrutura nacional onde se reverencia Sua Majestade (Kami-go-ichinin) como o centro, e todo o povo se submete com alegria devido à Sua Grande Virtude.\n\nConsequentemente, os cidadãos desfrutam a vida obtendo cada um o seu lugar, sendo uma figura de unificação central totalmente ideal.\n\n\nEm seguida, quanto à economia do país, mecanismos como os de antes do incidente, que priorizavam o lucro da maioria que são os acionistas, são, claro, economia de casca exterior.\n\nPor isso, é evidente que, de agora em diante, deve-se seguir a direção da política nacional que deve ser o centro.\n\n\nEm seguida, a educação também era um sistema que listava uma variedade enorme de disciplinas, enfileirava-as e as empurrava goela abaixo, e bastava passar bem pela barreira chamada exame para poder subir na vida.\n\nConsequentemente, ignorava-se a alma humana que deveria ser o centro, a sinceridade era negligenciada, e ao sair para a sociedade, bastava ter inteligência e talento excelentes, de modo que não se pode negar que se havia esquecido de formar verdadeiros seres humanos.\n\nAlém disso, os artigos das leis tornaram-se cada vez mais complexos, a ponto de ser insuportável, e surgiu uma tendência onde os cidadãos, desde que não infringissem os artigos da lei, causavam danos à sociedade e praticavam atos contrários à moral com indiferença, sem se envergonharem, esquecendo-se também aqui da alma.\n\nExplicarei isso de forma bem completa.\n\n\nDiz-se que na era de Yao e Shun, na China, governava-se bem com apenas três leis.\n\nTambém em nosso país, na antiguidade, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku deve-se à razão de que, naquela época, os seres humanos possuíam a manifestação da alma.\n\nNo entanto, chegando à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista, e sua inundação mundial fez com que a alma dos povos culturais entrasse em estado de sonolência.\n\nComo resultado, quando o ser humano tenta alcançar seus próprios desejos, foca sua atenção apenas na casca exterior, surgindo o pensamento de que, internamente, não importa se há injustiça ou imoralidade.\n\nNeste ponto, para os governantes, não houve outro caminho senão controlar essa falta de virtude através da lei, resultando no aperfeiçoamento das leis e no surgimento do nome 'Estado de Direito'.\n\nConsequentemente, se por um lado cria-se uma rede chamada lei para conter, por outro tenta-se passar pelas malhas dessa rede,\n\nde modo que não há outro método senão tornar as malhas da rede gradualmente mais finas, sendo inevitável que os artigos das leis tenham se tornado tão detalhados como hoje.\n\n\nDiante dessas situações, se eu falar sem rodeios, deixando o Japão de lado, pode-se dizer que os povos culturais até recentemente eram, em certo sentido, bárbaros com educação, e não passavam de feras possuidoras de estudo e conhecimento.\n\nE como essas feras tendem a mostrar as presas, afiar as garras e tentar causar danos a pessoas e animais, tenta-se contê-las criando uma rede chamada lei.\n\nO lado das feras tenta rompê-la... era esse o estado.\n\nContudo, dentre as feras, aquelas poderosas como leões rompiam com indiferença a rede das leis internacionais, devastavam o mundo todo,\n\ne matavam e comiam pessoas desarmadas ou fracas, orgulhando-se de seu poder... essa era, de fato, a Inglaterra.\n\nNeste sentido, a cultura até hoje não era cultura no verdadeiro sentido.\n\nOu seja, era uma cultura judaica, materialista e demoníaca.\n\nDiante de tal crítica, as pessoas podem achar que é severo demais, mas ninguém poderá dizer que é um erro.\n\n\nNo entanto, finalmente chegou o tempo do Céu, e neste planeta, uma cultura de Deus, não demoníaca, totalmente oposta à cultura até hoje, está prestes a soltar seu primeiro choro.\n\nEla é espiritualista, moral e uma cultura de amor à humanidade.\n\nMesmo o verdadeiro objetivo desta guerra que o nosso Japão está travando com todo o país não é outro,\n\nsenão para dar à luz tal nova cultura, e creio que a razão de ser chamada de Guerra Santa reside aqui.\n\nPor isso, também na medicina, consentir-se-á que se tenha chegado ao dia de hoje ignorando o fundamental, dedicando-se à terapia sintomática e considerando suficiente visar apenas efeitos temporários,\n\nou interpretando erroneamente métodos cruéis como autópsias, cirurgias e injeções como progresso.\n\n\nComo descrito acima, em qualquer aspecto, a verdade da cultura da noite foi ignorar o centro e planejar apenas a casca exterior.\n\nO comunismo também é assim.\n\nOs trabalhadores tentam obter maiores salários por menos tempo de trabalho e, quando isso é impossível, tentam transferir a culpa para outros.\n\nOu seja, dizem que a estrutura social de produção e distribuição está errada, que isso é um defeito da economia capitalista, e tentaram estender isso até uma revolução social.\n\nClaro que, embora se diga que esses pensamentos se devem às astutas conspirações da Maçonaria, era uma forma de pensar que esquecia a alma central, ignorava a auto-reflexão, atribuía tudo a influências externas e imputava a culpa de forma passiva.\n\n\nTambém a desunião entre governo e povo foi longa.\n\nO governo alegava falta de compreensão e conhecimento insuficiente do povo; o povo dizia que as políticas e a estrutura administrativa do governo eram ruins; o parlamento culpava a incompetência do governo; e o governo comentava a falta de compreensão do parlamento, etc. Também aqui não havia auto-reflexão, e uma má atmosfera de transferir toda a culpa para os outros transbordava.\n\n\nAo considerar profundamente essas realidades, vê-se que em tudo isso há o esquecimento da própria alma.\n\nQuando a alma brilha, deve surgir naturalmente um senso de justiça de auto-reflexão.\n\nAntes de culpar os outros, deve-se primeiro culpar a si mesmo.\n\nQual é o resultado de se esquecer a alma como descrito acima? As pessoas passam a gostar de ações frívolas buscando elogios externos e temporários,\n\ne a sociedade torna-se um lugar sem verdade, onde a simplicidade é desprezada.\n\nO que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada nos EUA, Inglaterra e judeus?\n\nPenso que a cultura de casca exterior seja algo como descrito acima.\" (Extraído de \"A Medicina do Amanhã - Vol. 3\")"
  },
  {
    "source_file": "nihon2YUUSHUU.html",
    "title_idx": 4,
    "pub_idx": 4,
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本人の優秀性」",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Excelência dos Japoneses\"",
    "publication_jp": "昭和18年10月23日発行",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943",
    "content_jp": "...",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Excelência dos Japoneses\"** (Publicado em 23 de outubro de 1943)\n\n\"Recentemente, o fato de a excelência dos japoneses ter passado a ser propagada é algo a se comemorar.\n\nAlém disso, o fato de ter surgido um entusiasmo pelo estudo do Japão em todo o mundo, especialmente no país inimigo, os Estados Unidos,\n\nembora tenha sido estimulado pelos brilhantes resultados de guerra na Guerra do Grande Leste Asiático, é inteiramente obra da força do tempo.\n\nEu tenho discursado sobre a excelência dos japoneses em todas as oportunidades há mais de dez anos.\n\nSendo assim, qual é a razão para ser excelente? É porque existem bases sólidas como as que seguem.\n\n\nO fato de o Criador ter criado todos os seres vivos e, por último, ter criado o ser humano, é conforme expliquei no item anterior.\n\nSendo assim, ao criar o ser humano, qual foi a ordem? Não é preciso dizer que **primeiro criou os bárbaros, depois os brancos, a seguir os orientais e, por último, foram criados os japoneses**.\n\nApesar de o Egito possuir sete mil anos de história e a China cinco mil anos de história,\n\no fato de o Japão ter pouco mais de dois mil anos me faz pensar se o desenvolvimento do Japão não foi tardio devido à razão acima.\n\n\nNo entanto, talvez considerem esta minha suposição uma visão demasiado curta.\n\nPodem dizer que, visto que o surgimento da humanidade neste planeta pode ter ocorrido há dezenas de milhares, centenas de milhares ou talvez milhões de anos,\n\numa história de apenas alguns milhares de anos não é suficiente para ser considerada um problema, mas a isso eu respondo:\n\nMesmo que seja um longo período de milhões de anos, uma era bárbara e incivilizada, onde não podia haver desenvolvimento humano nem transporte, equivale a não ter história.\n\nContudo, se a humanidade do mundo iniciou o começo da cultura há alguns milhares de anos e, a partir daí, alcançou um rápido desenvolvimento, deve-se dizer que a história como humanidade começou a partir desse momento.\n\n\nComo expliquei anteriormente, no mesmo sentido da razão pela qual disse que quanto mais por último foi criado, mais excelente é, a excelência dos japoneses, criados por último, é natural.\n\nIsso porque eles englobam as características de todas as raças já criadas.\n\n\nComo prova disso, a característica do povo japonês é ser versado em todos os pontos, e isso é de conhecimento de todos.\n\nTambém no aspecto religioso e ideológico, desde a antiguidade, por mais que religiões e pensamentos de outros povos invadam, ele não é assimilado por eles, mas acaba assimilando-os e tornando-os algo próprio.\n\nPor isso, provavelmente não há país com tantos tipos de religião quanto o Japão.\n\nTambém na política, economia e educação, sem falar no aspecto militar, ele adota os pontos fortes de cada país do mundo, reúne a essência e age com desenvoltura.\n\nO mesmo ocorre no vestuário, alimentação e habitação, e também no aspecto artístico.\n\nAlgumas pessoas lamentam isso dizendo que a vida do japonês é demasiadamente complexa e diversificada, mas,\n\nna verdade, é porque não sabem que isso expressa a razão de ser de um povo excelente.\n\n\nEu também disse que os animais além do ser humano são de natureza simples, e quanto mais inferior o animal, mais simples é.\n\nComo método para distinguir isso, o melhor é através da voz.\n\nOu seja, **quanto mais inferior o animal, mais simples é a voz**.\n\nNeste sentido, entre as raças do mundo, não há nenhuma com **tantos tipos de sons vocais quanto os japoneses**.\n\nOu seja, não apenas pronunciam perfeitamente as **setenta e cinco vozes** de cinquenta sons consonantais e vinte e cinco vogais, como também **não há impureza ou incorreção na pronúncia.**\n\nNo entanto, é claro ao ver que as línguas dos povos asiáticos fora do Japão têm menos sons que o japonês, e **o inglês chega a ter quarenta e poucos sons**.\n\n\nAlém disso, anos atrás, na Faculdade de Medicina da Universidade Keio, testaram o sangue de japoneses e ocidentais; segundo os resultados daquela época, ao injetar sangue de ocidentais em macacos, não ocorreu intoxicação, mas dizem que o sangue de japoneses causou intoxicação.\n\nVendo por isso, ficou comprovado que **o sangue dos ocidentais** não tem **tanta diferença em relação aos macacos** quanto o dos japoneses.\n\n\nTambém, deve-se conhecer a perspectiva futura do fato de os japoneses serem a excelência suprema como seres humanos.\n\nProvavelmente isso se deve ao fato de possuírem a missão inata de governar todas as etnias do mundo inteiro.\n\nPois o fato de cada etnia se submeter com alegria sob o governo do Japão deve-se, desnecessário dizer, à Grande Virtude Imperial, mas também porque devem ser executadas políticas adequadas para cada etnia.\n\nIsso significa conhecer as características de cada etnia, e só é possível para o japonês, que possui a qualidade de síntese.\n\n\nEm seguida, este é um outro aspecto, mas eu venho pesquisando na prática sobre mineralogia há muito tempo.\n\nComo resultado, descobri que a mineralogia atual caiu em um erro tremendo.\n\nNo entanto, como é difícil explicar detalhadamente aqui, explicarei de forma simples os pontos necessários.\n\nSegundo a minha pesquisa, na ciência de hoje, o princípio da geração dos minerais é que surgem fissuras nas rochas devido a terremotos, etc.,\n\no magma preenche essas fendas e ali os minerais são gerados.\n\nContudo, na minha teoria, isso se deve à ação de endurecimento da matéria.\n\nOu seja, o solo endurece e torna-se rocha, a rocha endurece e geram-se metais inferiores, e os metais inferiores endurecem e geram-se metais preciosos ou metais raros.\n\nPor isso, coisas como a platina ou o diamante são matérias que atingiram o grau extremo de endurecimento.\n\nO fato de a África ser produtora de diamantes deve-se ao fato de aquela terra ter sido criada cedo, e o fato de a Sibéria ser produtora de platina tem o mesmo significado.\n\nPor isso, ao ver que minerais como os citados acima não existem no Japão, conclui-se que o Japão é uma terra nova, criada por último.\n\nCreio que este fato concorda bem com o fato de os japoneses serem a raça criada por último.\" (Extraído de \"A Medicina do Amanhã - Vol. 3\")"
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 5,
    "pub_idx": 5,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の文化的平和的優秀性」",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Excelência Cultural e Pacífica dos Japoneses\"",
    "publication_jp": "昭和27年10月20日",
    "publication_title_ptbr": "20 de outubro de 1952",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Excelência Cultural e Pacífica dos Japoneses\"** (20 de outubro de 1952)\n\n\"Sobre isso, o que quero dizer é que os japoneses são os mais grandiosos do mundo.\n\nApesar de os japoneses serem os mais excelentes, o fato de não terem manifestado isso até agora significa que foram grandiosos equivocados por um longo tempo.\n\nEm suma, fizeram isso porque os detentores do poder de cada época queriam tomar o controle do país.\n\nChegando ao período Tokugawa, chegou finalmente uma era de paz em relação às guerras, mas até então houve muitas guerras.\n\nFoi um longo período de guerras civis. No período Tokugawa houve paz, mas devido ao desejo de soberania própria, para manter o controle do país por muito tempo, para dar continuidade, oprimiram o povo,\n\ne sentindo perigo se surgisse alguém grandioso entre o povo, oprimiam-no; assim, vieram amarrando os japoneses para que não surgissem grandes homens.\n\nIsso foi interrompido na era Meiji, mas foi um feudalismo com um sentido diferente.\n\nO que nasceu desse feudalismo foi a facção militar.\n\nA facção militar tentou fazer brilhar o prestígio nacional através desta última guerra... parecendo chefes da Yakuza, pensando em expandir seu território, começaram tentando dominar a Ásia, ficaram exaltados e decidiram atacar a América, e desta vez foram terrivelmente derrotados.\n\nÉ uma conversa óbvia, mas por um tempo o Japão também foi atormentado, mas pensando no Japão eterno, isso foi muito bom.\n\nEu disse aos fiéis, mas se pensarmos no futuro do Japão, é realmente excelente.\n\nGraças a isso, tornou-se finalmente uma democracia, e tornou-se possível expor a grandeza dos japoneses sem hesitação.\n\n\nÉ estranho eu dizer isso, mas até o fim da guerra não se podia fazer nada religioso.\n\nTrabalhávamos apenas com a Terapia Depurativa Japonesa como uma terapia popular.\n\nDevido ao fim da guerra, a liberdade religiosa foi permitida,\n\ne assim pudemos realizar movimentos religiosos, desenvolver como hoje, e até publicar o livro 'Salvando a América'; isso significa, em suma, que o Japão tornou-se um país onde podemos demonstrar a excelência dos japoneses como desejamos.\n\nO mesmo vale para o Museu de Arte. Hoje não há grandes homens japoneses, mas antigamente havia japoneses assim, culturalmente excelentes, pessoas de mente elevada, e o senso estético dos japoneses era tão superior,\n\neu tinha muito a intenção de mostrar isso aos estrangeiros.\n\nA escolha de lugares onde vêm estrangeiros, como Hakone e Atami, não fui eu quem escolheu, foi Deus quem escolheu.\n\nEu apenas fiz o trabalho.\n\nOs pontos excelentes dos japoneses aparecerão gradualmente mundialmente.\n\nO Dr. Yukawa é apenas um pequeno exemplo entre eles.\n\nPor isso, surgirão japoneses grandiosos que não perdem para os estrangeiros.\n\nPor isso, é o orgulho próprio dos japoneses, ou um reconhecimento.\n\nÉ muito necessário perceber: 'Eu era tão grandioso assim?'.\n\nEu estou realizando o trabalho com essa diretriz.\n\nPor isso, os fiéis também devem ter essa mentalidade.\n\n\nAlém disso, todos sabem disso, então não há necessidade de dizer agora,\n\nmas sabe-se que, pelo menos em curar doenças, somos decididamente os melhores do mundo,\n\nmas, de qualquer forma, quem o mundo todo considera o mais grandioso é Cristo.\n\nNo entanto, meus discípulos realizam milagres do nível de Cristo todos os dias.\n\nSairá nas próximas histórias de graças, mas dizem que alguém que não enxergava há oito anos passou a enxergar com dois minutos de Johrei.\n\nAcho que não é inferior a Cristo.\n\nTambém houve um caso de alguém que não ficava em pé há vinte e dois anos e, com vinte minutos de Johrei, pôde caminhar no dia seguinte; não perdemos em nada para Cristo.\n\nPor isso, quando surgirem dezenas de milhares, centenas de milhares de Cristos, saberão quão grandioso é o Japão. A escala será diferente.\n\nPois isso pode ser compreendido até cientificamente.\n\nA força com que Cristo curava era a luz da Lua.\n\nOs milagres que vários mensageiros manifestaram até agora eram a luz da Lua.\n\nO que eu iniciei desta vez é a luz do Sol, e o Sol tem uma luz sessenta vezes maior que a da Lua.\n\nPor isso, podem ser feitos milagres sessenta vezes maiores que até agora.\n\nNão é estranho que meus discípulos consigam fazer milagres desse nível. É algo natural.\n\n\nSendo assim, está programado que a partir de agora a Igreja Messiânica tome a frente e mostre a grandeza dos japoneses para todo o mundo.\n\nNão estou fazendo isso com essa esperança, mas originalmente os japoneses possuem essa excelência.\n\nIsso estava esmagado até agora. Por isso, é natural que se torne assim.\n\nEmbora diga grandioso, não é a grandeza de vencer guerras. É, antes, a grandeza de evitar que guerras aconteçam.\n\nEsta grandeza, mesmo que se orgulhem ou pensem nela, nunca trará reclamações.\n\nOrgulhar-se da grandeza da invenção de armas é um erro terrível.\n\nA grandeza de inventar armas é fazer o mundo sofrer com guerras... e se for para fabricar tais armas para prevenir isso, então é algo bom.\n\nSe a bomba atômica também for assim, é bom.\n\nSe não for assim, e for para apenas o seu próprio país se tornar grandioso, é uma grandeza absurda.\n\nÉ melhor a grandeza de prender o ladrão do que a grandeza de roubar.\n\nA excelência pacífica, quanto mais grandiosa for, mais as pessoas do mundo agradecerão.\n\nA excelência dos japoneses é uma excelência cultural e pacífica.\n\nComo um valor para manifestar isso, estou construindo o Solo Sagrado.\""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 6,
    "pub_idx": 6,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão é o Sol, a Inglaterra e Europa são a Lua, os Estados Unidos são a Estrela\"",
    "publication_jp": "昭和28年11月25日",
    "publication_title_ptbr": "25 de novembro de 1953",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japão é o Sol, a Inglaterra e Europa são a Lua, os Estados Unidos são a Estrela\"** (25 de novembro de 1953)\n\n\"Até agora, devido à relação com as forças de ocupação, eu não falava nem escrevia muito, mas sobre a excelência da raça japonesa, isto é uma conversa só para aqui, mas os europeus e americanos não chegam nem perto da capacidade dos japoneses.\n\nÉ algo absolutamente superior. Os japoneses não sabem disso.\n\nAntigamente os estudiosos nacionais diziam coisas assim, mas era apenas de uma forma antiquada, desconectada da época, levantando teses desse tipo, o que não consegue convencer as pessoas de hoje.\n\nDe agora em diante, pretendo explicar gradualmente a excelência dos japoneses histórica e cientificamente... digo cientificamente, mas não é ciência materialista, e sim ciência espiritual... e se isso for reconhecido, os pintores, por exemplo, estudarão muito a pintura japonesa.\n\nAssim, quanto à criação da humanidade por Deus, foi de forma muito dominante... dito isso,\n\nEle criou uma raça que deveria governar não pela guerra ou violência, mas pela paz, que deveria ser chamada de protagonista do mundo.\n\nEsses são os japoneses.\n\nPor isso, 'Hi no Moto' (Origem do Sol), Japão, representa isso.\n\nAssim, Sol, Lua e Estrela, já escrevi sobre isso antes: o Japão é o Sol, a Inglaterra e a Europa são a Lua, e a América é a Estrela; se entenderem apenas isso, já dá para entender quase tudo.\n\nAlém disso, a terra refere-se aos nativos, aos bárbaros. Ou seja, é constituído como Madeira, Fogo, Terra, Metal e Água.\n\nAssim, os japoneses são o Sol e são a Madeira.\n\nÉ algo assim, mas se explicar isso gradualmente sob todos os aspectos, é muito interessante.\n\nEntão compreende-se que, de fato, os japoneses são excelentes.\n\nAí entende-se verdadeiramente a excelência do Japão.\n\nEu pretendo, eventualmente, informar coisas assim também aos americanos, mas se descuidar, isso gera dúvidas estranhas, então é algo que só poderei fazer bem mais para a frente.\""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "title_idx": 7,
    "pub_idx": 7,
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「日本民族は戦争を嫌う人種」",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Povo Japonês é uma Raça que Detesta a Guerra\"",
    "publication_jp": "昭和23年9月8日",
    "publication_title_ptbr": "8 de setembro de 1948",
    "content_jp": "...",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Povo Japonês é uma Raça que Detesta a Guerra\"** (8 de setembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Por que a tribo Ainu chegou ao estado de extinção? Além disso, qual é a sua linhagem espiritual? Gostaria de lhes recomendar este Caminho, o que o senhor acha?\"\n\n\n\n**Orientação de Meishu-Sama**\n\"É muito bom recomendar este Caminho.\n\nOs Ainu são caucasianos que entraram no Japão vindos do norte.\n\nAlém disso, do sul (região de Izumo, Echizen, Echigo) entraram os de linhagem coreana, e de Kyushu entrou a Raça Tenson (Descendentes do Céu), ou seja, linhagem chinesa,\n\ne por terem sido oprimidos por essas linhagens coreana e chinesa, os Ainu estão perecendo.\n\nPor isso, quem conquistou o Japão também não foram os japoneses.\n\nDe agora em diante, o tempo, o lugar e a posição mudarão, e os japoneses ascenderão.\n\nO povo japonês é uma raça que detesta a guerra de forma absoluta.\""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_idx": 8,
    "pub_idx": 8,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の霊的優秀性」",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Excelência Espiritual dos Japoneses\"",
    "publication_jp": "昭和27年8月15日",
    "publication_title_ptbr": "15 de agosto de 1952",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Excelência Espiritual dos Japoneses\"** (15 de agosto de 1952)\n\n\"Antes do tratado de paz, não se podia dizer tais coisas, mas agora que o tratado foi assinado, não há problema em dizer.\n\nDe qualquer forma, os japoneses são espiritualmente muito excelentes.\n\nEntende-se melhor se eu falar mais profundamente sobre isso, mas por que os japoneses são excelentes... falarei gradualmente sobre isso também.\n\nJá somos os primeiros do mundo. Por isso, na arte também é assim.\n\nAgora, a opinião pública mundial está se tornando a de que a arte do Japão é a melhor do mundo.\n\nComo desta vez será realizada uma grande exposição de arte japonesa nos Estados Unidos, a esse respeito vieram recentemente o Dr. Warner, um homem chamado Wenley, diretor de um museu particular chamado Freer, e o Sr. Priest, diretor de arte oriental do Metropolitan Museum de Nova York — que é o principal dos Estados Unidos.\n\nO Sr. Wenley e o Sr. Priest vieram recentemente e elogiaram muito.\n\nQuando disse ao Sr. Wenley para falar sem cerimônia se houvesse algo errado neste Museu de Arte, ele disse que não havia nada de mais, mas que olhar objetos como pratos cansa, então em seu museu ele dispõe de forma que se ajuste ao ângulo da visão.\n\nEle disse algo assim, e eu também concordo, mas colocar rolos de pintura ou pratos em pé não é interessante.\n\nO significado como prato é diferente. O prato deve ser visto de cima, essa é a forma de apreciar um prato; fazer assim (colocar em pé) fica parecendo um quadro, e a sensação não é boa. O mesmo vale para os rolos.\n\nMas os rolos estão um pouco estendidos na diagonal, então está bom.\n\nEssa pessoa é entendida em Japão; ofereci-lhe uma refeição, e sentados... o que ele disse ser mais gostoso naquela hora foi enguia. Kabayaki. Depois comeu tempura; ele e a esposa, ambos comiam com hashi (palitinhos), então têm muito gosto pelo Japão.\n\nParece haver muitos americanos assim, e eles têm um interesse especial pela arte japonesa e arquitetura japonesa.\n\nNessas condições, o senso artístico dos japoneses é, de qualquer forma, decididamente o melhor do mundo. Depois do Japão vem a China, mas no geral os japoneses estão muito acima.\n\nFalarei disso aos poucos, mas no Ocidente, coisas de natureza elevada como a arte não chegam ao nível dos japoneses.\n\nDe qualquer forma... esta manhã também, no programa 'Caderno de Passatempos' do rádio, uma pessoa chamada Kamei Katsuichiro fez críticas sobre as estátuas de Buda de Nara ontem, hoje e fará amanhã; hoje ele falou sobre o Bodhisattva Maitreya (Miroku Bosatsu) que está no templo Chugu-ji, dizendo que há teorias de que seria Kannon, mas Maitreya e Kannon são o mesmo, e ele não sabe essa distinção,\n\nmas ele comparou com a escultura de Rodin; a de Rodin é 'O Pensador', mas no pensar de Rodin manifesta-se agonia. Manifesta-se sofrimento.\n\nNo entanto, a imagem de Kannon que está no templo Chugu-ji... chamada de Maitreya, mais do que pensar, parece estar imersa em meditação, transmitindo uma sensação extremamente calma e suave.\n\nEle disse essas coisas, e é uma crítica muito boa.\n\nRealmente, a arte japonesa expressa muito bem essa sensação de paz.\n\n\nAlém disso, logo após o fim da guerra, pensei em publicar no 'Eikou' e escrevi algo sobre música.\n\nSobre cantar, é a música japonesa que canta. Escrevi que na música ocidental, os homens uivam e as mulheres gritam.\n\nE sobre cantar, escrevi que a música japonesa realmente canta.\n\nPorém, a pessoa que editava o Eikou disse que, se escrevesse sobre a excelência dos japoneses, havia o lado das forças de ocupação, então era melhor evitar por enquanto, e deixei de lado, mas, de qualquer forma, a arte deve expressar a sensação de paz, isso é o verdadeiro.\n\nOu seja, expressar agonia ou luta não é a essência da verdadeira arte.\n\n\nA conversa desviou-se, mas a arte japonesa será cada vez mais reconhecida no mundo.\n\nDesta vez também, eles têm muitos pedidos, dizendo 'mostrem-nos coisas boas'. O Japão também tem dificuldade em atender a isso.\n\nNo Japão há coisas maravilhosas, mas acho que não aprovarão objetos acima de certo nível.\n\nAqui também temos quatro ou cinco objetos desse tipo, então penso se não virão pedir.\n\nAcho que também não poderei consentir.\n\nUm ou dois está bem, mas... Eles farão um esquema enorme lá, e como seria terrível se houvesse algum erro no transporte dos objetos, dizem que transportarão em navios de guerra.\n\nE os organizadores de lá são o Museu de Washington, o Metropolitan Museum de Nova York, Boston, Seattle e Chicago, acho... cinco museus e galerias são os organizadores.\n\nE planejam realizar sequencialmente em cerca de dez lugares por todos os Estados Unidos, com previsão de um ano.\n\nAs pessoas de lá estão agora ansiando muito pela arte do Japão.\n\nAté agora conheciam a arte chinesa, mas não conheciam realmente a arte japonesa. Ficaram surpresos com a exposição de São Francisco no ano passado, e surgiu o pedido de quererem que se fizesse outra com coisas superiores àquelas.\n\nComo a situação está assim, é interessante.\n\n\nDesta vez eu... sobre medicina, o Japão não é apenas excelente. É de uma escala totalmente diferente, e pretendo soprar isso grandemente também.\n\nE também sobre produtos agrícolas. E gradualmente sobre problemas políticos, sociais e econômicos; irei escrevendo sobre isso nos artigos de 'A Criação da Civilização'.\n\nIsso porque chegou a época da conclusão do plano que falei outro dia. A América é a urdidura (fio vertical/longitude) e o Japão é a trama (fio horizontal/latitude/sutras), e isso se une; as coisas serão baseadas a partir desses aspectos.\n\nO distintivo também representa isso. Do lado de Deus, já está decidido.\""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_idx": 9,
    "pub_idx": 9,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「床の間に坐っているようなのが日本人」",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Japoneses São Como Quem se Senta no Tokonoma\"",
    "publication_jp": "昭和28年10月6日",
    "publication_title_ptbr": "6 de outubro de 1953",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Japoneses São Como Quem se Senta no Tokonoma\"** (6 de outubro de 1953)\n\n\"Como não tenho tempo, falarei brevemente.\n\nAntes do tratado de paz eu não falava muito, mas é sobre a excelência da raça japonesa.\n\nRecentemente houve uma conferência de cientistas; no exterior também há várias descobertas e opiniões, mas em breve o Japão será o primeiro.\n\nEm breve surgirão muitas pessoas como o Dr. Yukawa.\n\nIsso é porque são espiritualmente excelentes.\n\nPor isso, os japoneses não são bons em operar máquinas e coisas do tipo.\n\nSe conhecerem a base da raça japonesa, entenderão isso.\n\nPor não saberem disso, acham que basta imitar o Ocidente aleatoriamente.\n\nOutro dia também, falei sobre pintura a óleo com uma pessoa dessa área,\n\ne como ele disse que o Japão perde muito para a França em pintura a óleo,\n\neu disse: 'Isso não presta. Os japoneses não são uma raça para ser boa em pintura a óleo.\n\nDeixem essas coisas para os estrangeiros; os japoneses devem fazer pintura oriental'.\n\nIsso porque existe a nacionalidade; os japoneses devem fazer sumi-ê (pintura a tinta).\n\nÉ o método de expressar com um traço rápido, mas como lá eles não têm esse dom natural, esfregam a tinta com todo o esforço.\n\nE o efeito é o mesmo.\n\nOu talvez o efeito dos japoneses seja superior.\n\nOs médicos tentam curar doenças com máquinas e remédios, mas como não sabem que os japoneses curam assim, com Johrei, esforçam-se e o resultado não é bom.\n\nPretendo fazer com que entendam essas coisas gradualmente, mas enquanto os olhos da América estiverem brilhando, se eu disser essas coisas serei visto de forma estranha, então não posso dizer inadvertidamente, mas preciso informar essas coisas aos japoneses aos poucos.\n\n\nNo entanto, agora tudo é adoração à América.\n\nA cabeça todos já fazem, mas nos casos graves, imitam desde a roupa até o rosto, achando melhor se distanciar do japonês.\n\nIsso é bom até certo ponto, mas se exagerar, torna-se algo estranho.\n\nComo no outro dia, houve uma fiel que usou um remédio forte para encrespar o cabelo e morreu por causa disso.\n\nHá tragicomédias desse tipo.\n\nHoje em dia, pelos arredores de Ginza, há quem não se saiba se é ocidental ou japonês, querendo, por vontade própria, ter a aparência de um nissei (descendente de segunda geração).\n\nIsso também é dano da adoração ao Ocidente que mencionei.\n\nIsso acontece porque não conhecem as diferenças raciais.\n\n\nOs japoneses possuem uma excelência espiritual maravilhosa.\n\nPor não saberem disso, os japoneses tiveram a ideia ousada de fazer guerra contra o mundo.\n\nEm suma, como sempre digo, os japoneses são, acima de tudo, um povo de paz.\n\nOu seja, **os japoneses são como quem se senta no Tokonoma (alcova de honra)**.\n\nE **quem trabalha nos bastidores são os humanos de outros países**.\n\nPor isso, se os japoneses focarem principalmente na arte, nas belas-artes, isso realmente combina com eles e tudo correrá bem.\n\nBasicamente, até nas roupas é assim.\n\nA roupa japonesa não é uma roupa para trabalhar.\n\nÉ para cruzar os braços dentro das mangas e sentar-se de pernas cruzadas.\n\nE tirar os tamancos para subir é algo maravilhoso.\n\nSubir no Tokonoma de sapatos é o mesmo que um animal.\n\nEntrar no quarto de dormir com os sapatos sujos de terra é o mesmo que um canil.\n\nSe observarem bem, isso está em vários aspectos.\n\nPor isso, os japoneses e estrangeiros, e mesmo entre orientais, coreanos, chineses e indianos são diferentes; existe essa distinção perfeitamente.\n\nEm suma, os japoneses são a cabeça.\""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "title_idx": 10,
    "pub_idx": 10,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Razão Pela Qual os Japoneses São os Mais Excelentes do Mundo é Por Serem de Linhagem Solar\"",
    "publication_jp": "昭和28年11月26日",
    "publication_title_ptbr": "26 de novembro de 1953",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Razão Pela Qual os Japoneses São os Mais Excelentes do Mundo é Por Serem de Linhagem Solar\"** (26 de novembro de 1953)\n\n\"Bem recentemente, vi a exposição Nitten e, sobre isso, escrevi minhas impressões, então vou pedir para lerem.\n\n(Artigo 'Vendo a Nitten')\n\nEm suma, a causa fundamental da fundamental é que os japoneses não têm essa consciência.\n\nIsso significa que acham que são inferiores aos brancos.\n\nPor isso, acham que qualquer coisa feita no Ocidente é boa, que os ocidentais são grandiosos, mas isso é um erro terrível.\n\nEu pensei em falar e escrever muito sobre isso também, e escrevia várias coisas antes do fim da guerra.\n\nEstá escrito no meu 'A Medicina do Amanhã'; escrevi que a Inglaterra é a Lua, os EUA são a Estrela e o Japão é o Sol, mas depois do fim da guerra, quando as forças de ocupação chegaram, houve quem denunciasse isso.\n\nMas felizmente, não houve problemas.\n\nNessas condições, eu queria ensinar isso aos japoneses, mas como não podia dizer isso durante a ocupação, fiquei calado.\n\nAgora que o tratado de paz foi assinado, posso dizer, mas, na verdade, essa ideia de que os japoneses são inferiores aos brancos está terrivelmente errada.\n\nOs japoneses são os primeiros do mundo.\n\nRealmente, diz-se 'Hi no Moto' (Origem do Sol), é o povo do Sol.\n\nEm suma, é a raça do sistema solar.\n\nOu seja, a raça da linhagem da Lua são os brancos.\n\nÉ exatamente como ouro e prata.\n\nPor isso, não há comparação alguma.\n\nFoi para isso que publiquei o livro 'Salvando a América'.\n\nComo os japoneses têm complexo de inferioridade, parece que houve quem visse aquilo como algo terrivelmente audacioso, como um salto no escuro, mas é porque não sabem.\n\nComo os japoneses são do sistema solar, são a raça do dia.\n\nSalvar a raça da noite é natural, não há nada de estranho.\n\nO valor é diferente. Em suma, é a diferença entre o valor do ouro e o valor da prata.\n\n\nPor essa razão, na arte também os japoneses são muito superiores.\n\nPor isso, o fato de os japoneses imitarem a pintura a óleo é um erro absurdo.\n\nOs estrangeiros sabem disso muito melhor.\n\nEles nem ligam para a pintura japonesa contemporânea.\n\nSe for pintura japonesa antiga, nem precisa ser tão antiga, mas pinturas de quando não era estilo óleo, eles compram muito e reconheciam, mas depois que virou estilo ocidental atual, nem olham.\n\nE, no entanto, (os japoneses) não percebem isso.\n\nEntão, quando fui à exposição outro dia, perguntei a alguém que conhece essa área: 'Afinal, esses quadros vendem?', e ele disse que não vendem.\n\nPerguntei o que fazem então, e disseram que pedem a várias empresas para pendurar nas salas de recepção e coisas assim, e recebem uma gratificação como custo da tinta, não havendo quase nenhuma renda.\n\nPrimeiro que não há quem compre aquelas coisas.\n\nSe fosse pintura a óleo ainda vá lá, mas a pintura japonesa é estupidamente grande.\n\nMesmo que uma casa comum compre, não dá para pendurar no Tokonoma; é como um biombo.\n\nPor isso, torna-se um tesouro inútil.\n\nEu, por exemplo, não quero nem de graça.\n\nTem muita coisa exposta.\n\nUma fração daquele monte foi selecionada, mas eu olho e sinto uma pena imensa.\n\nO custo da seda e da tinta deve ser enorme; é um desperdício.\n\nE como gastam tempo pintando aquilo, se pensarmos no custo de vida e tal, acho que não há desperdício maior que aquele.\n\nNa verdade, se parassem, não sei quanto lucro traria para a nação.\n\nEstão fazendo algo que não serve para nada.\n\nSe for uma boa pintura japonesa, pode divertir os japoneses e também pode ser exportada, mas desse jeito não diverte os japoneses e os estrangeiros nem olham.\n\nAs coisas mais inúteis para a nação hoje devem ser essas pessoas.\n\nIsso e dizer para cuidar dos doentes, dizer para quem tem tuberculose ficar de repouso por anos, isso também é muito improdutivo.\n\nPor isso, é natural que o Japão fique pobre.\n\nAcho que não há povo com tantas condições para ficar pobre quanto os japoneses hoje.\n\n\nHá dois ou três dias, veio uma jornalista americana; o marido dela é quem faz a transmissão em língua estrangeira da NHK.\n\nA senhora é repórter do jornal Japan Times — e vai publicar sobre mim desta vez...\n\nEntre várias conversas, ela disse que nos Estados Unidos surgem pessoas muito ricas, e estava defendendo esses ricos.\n\nComo os japoneses costumam invejar a riqueza da América, ela falou como se estivesse dando uma desculpa: Rockefeller III, que agora dizem ser o neto, eles parecem conhecer bem... de qualquer forma, ganhou tanto dinheiro que dizem que não precisa mais de dinheiro.\n\nPor isso, dizem que sua cabeça pensa o tempo todo apenas em trazer a paz ao mundo e fazer toda a humanidade feliz.\n\nE não é só Rockefeller; dizem que todos os grandes ricos da América têm esse pensamento.\n\nIsso porque a organização é feita para se lucrar muito e acumular dinheiro,\n\ne os americanos detestam coisas como desperdício ou coisas que resultam em desvantagem, como no Japão.\n\nPor isso o país enriqueceu, e por isso tornou-se um país que os japoneses idolatram, como eu disse.\n\nEntão, em resposta a isso, eu é que dei uma desculpa.\n\n\nJuntar dinheiro na América e enriquecer muito não é para eles ostentarem ou se vangloriarem, mas para trazer a paz ao mundo.\n\nPara isso precisa-se de muito dinheiro, então juntar dinheiro na América tem como base o senso de justiça.\n\nNão há país com senso de justiça tão forte quanto a América, por isso eu acho a América muito boa.\n\nDe qualquer forma, quem mantém a justiça do mundo é a América, e para isso precisa-se muito de recursos materiais.\n\nPor exemplo, armamentos.\n\nPor isso, como o fundamento de a América juntar dinheiro é esse objetivo, eu disse a ela que acho ótimo que juntem muito e surjam muitos ricos.\n\nO que eu penso habitualmente é que, se não houvesse aquela riqueza da América, o mundo se tornaria comunista.\n\nDe qualquer forma, a base do comunismo não é o amor à humanidade, mas colocar o mundo sob seu domínio,\n\ne, em suma, criar um feudalismo mundial — um Império Russo — e fazer o que quiser com o mundo...\n\nComo essa base é o mal, isso não pode acontecer, e quem contém isso é a força da América.\n\nNo problema da Coreia também, quando a Coreia do Norte atacou a do Sul no início e chegou até Busan, se a América não tivesse salvado,\n\na Coreia já seria da Coreia do Norte há muito tempo; unificariam o norte e o sul, e depois a China Comunista controlaria, e depois a União Soviética controlaria.\n\nE depois, certamente viriam para o Japão.\n\nPor isso, se a América não tivesse intervindo naquela hora, o Japão seria da China Comunista, e nós, sob a política comunista, teríamos todos que usar roupas tipo uniforme de operário.\n\nAfinal, o povo da China Comunista usa todo uniforme.\n\nDe qualquer forma, é graças à América que conseguem conter a China Comunista e podemos estar assim.\n\n\nNo entanto, opõem-se a isso na América, não digo que odeiam, mas instigam para que se odeie.\n\nComo o Partido Socialista...\n\nE fazem de tudo para não permitir o armamento, mas esse não permitir o armamento é porque, quando a China Comunista ou a União Soviética vierem atacar o Japão, se o Japão tiver armamento, dará trabalho extra; portanto, são totalmente aliados da União Soviética.\n\nE tem gente que até vota neles.\n\nApenas porque se acabar com o armamento, o marido e o filho não serão levados como soldados, estarão seguros; se perceberem um pouco isso, não é nada demais.\n\nEntão, até certo ponto, é preciso ter armamento.\n\nPor mais que digam ser contra o rearmamento, não ligam para isso e vão fazendo; mas como Deus não se alia ao mal, e se alia ao bem, não há preocupação, mas por essas razões, as coisas não andam facilmente.\n\n\nO fato de os japoneses serem os mais excelentes do mundo é, claro, por serem o povo do Sol, por serem do sistema solar, mas dentro dos japoneses também há linhagem chinesa e linhagem coreana.\n\nPor isso, os verdadeiros da raça Yamato são muito poucos.\n\nÉ natural que sejam poucos; quanto melhor a coisa, mais escassa é.\n\nDeus fez perfeitamente dessa maneira.\n\nÉ exatamente como uma pirâmide.\n\nQuanto mais para o topo, menor a área; é o mesmo, os japoneses são os menos numerosos, mas são os mais excelentes.\n\nE os japoneses da raça Yamato são os que mais detestam conflitos.\n\nAbsolutamente não brigam.\n\nDetestam a guerra.\n\nPor isso, como eu sou o centro dos verdadeiros japoneses, eu detesto armas.\n\nQuando vou a museus, sempre passo direto pelos lugares onde há espadas, sem nem olhar.\n\nSinto-me muito mal.\n\nPor isso eu coleciono muitas obras de arte, mas não coleciono nenhuma espada.\n\nA raça Yamato é assim.\n\nPor isso, quando a raça Yamato governar o mundo, será o Mundo de Miroku.\n\n\nNo entanto, os humanos atuais gostam de conflitos, gostam de guerra — disse que gostam de guerra, mas no fundo todos odeiam.\n\nA guerra é conflito entre nação e nação, mas gostam de conflito entre indivíduo e indivíduo.\n\nQuem mais entende disso são os políticos; não há ninguém que goste tanto de briga quanto político.\n\nCoisas que não são nada, que poderiam ser resolvidas pacificamente e redondamente, eles transformam propositalmente em motivo de briga; observando, é realmente engraçado.\n\nO que mais estão fazendo agora é o lado de Hatoyama e o lado de Yoshida: vamos dar as mãos ou não? Ficam nisso de se unir e se separar quase todo dia.\n\nHatoyama diz que quer se dar bem com Yoshida, e o lado de Yoshida também, se não tiver o lado de Hatoyama ou o Partido Progressista, não terá maioria absoluta,\n\nentão não podem governar, por isso precisam se unir a um dos lados.\n\nMas o lado do Partido Progressista, Shigemitsu, reclama disso e daquilo, e os membros do Partido Progressista também reclamam de várias coisas, e não vai fácil.\n\nEntão miram em Hatoyama, porque há mais possibilidade, e agora ambos os lados estão prestes a dar as mãos, mas coisas assim também poderiam ir muito simplesmente.\n\nE entre os membros do partido dizem isso e aquilo, e por coisas triviais, sem motivo, seja por honra ou pelo desenrolar até agora, brigam por coisas estranhas.\n\nPor isso, odeiam a guerra, mas gostam muito de brigas pessoais.\n\nClaro, em menor escala é a briga de casal, mas provavelmente há muito mais lares que brigam do que lares que não brigam.\n\nEm dez casas, será que há uma onde o casal não briga?\n\nE brigas de irmãos; realmente gostam de briga.\n\n\nNessas condições, a raça Yamato, essa raça que detesta brigas, foi mantida por baixo até agora.\n\nE as linhagens que gostam de briga ficaram todas por cima fazendo as coisas.\n\nDeus vai aprovar pacificamente o propósito daqueles que gostam da paz.\n\nIsso é, afinal, a força da paz; e o que acho mais interessante na força da paz é que o que estou escrevendo agora é sobre a bomba atômica assassina... a bomba atômica que mata pessoas... e a bomba atômica vivificadora,\n\nnós fazemos assim, e esta é a bomba atômica que vivifica as pessoas.\n\nNo entanto, a bomba atômica que mata pessoas não existia na humanidade até agora.\n\nRecentemente surgiu a bomba atômica assassina, e ocorreu um grande terror no mundo todo.\n\nMas a bomba atômica que vivifica as pessoas assim também não existia até agora.\n\nExatamente ao mesmo tempo que nasceu a bomba atômica assassina, surgiu a bomba atômica que vivifica as pessoas.\n\nNisso Deus também agiu muito habilmente.\n\nPorém, a bomba atômica que mata pessoas manifesta-se na forma, então foi conhecida no mundo de uma vez,\n\nmas a bomba atômica que vivifica as pessoas não pode ser compreendida tão rapidamente.\n\nContudo, como é Deus quem está fazendo, é certo que o mundo todo entenderá.\n\nÉ que este lado apenas leva um pouco mais de tempo.\n\nAssim, a bomba atômica que mata pessoas sai por último, e depois sai a bomba atômica que vivifica as pessoas, e aí, pela primeira vez, o Solo Sagrado pode ser feito.\n\nSe pensarem assim, acho que entenderão bem.\n\nTal bomba atômica que vivifica as pessoas, em suma, a força que cria a paz, deve ser da raça Yamato.\n\nMesmo sem fazer entender até aí, há muitos outros exemplos da excelência dos japoneses, então pretendo fazer os americanos entenderem isso gradualmente.\n\nMas para isso preciso agir com muita cautela, senão aqueles japoneses vão se achar grandiosos idiotamente e começar tudo de novo como antes, o que seria terrível; tenho essa preocupação também,\n\nentão, curar doenças com Johrei é o primeiro passo, de qualquer maneira.\n\nTenho que fazer com que entendam isso completamente.\""
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 11,
    "pub_idx": 11,
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本は文化の組立工場」",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Japão é a Fábrica de Montagem da Cultura\"",
    "publication_jp": "昭和28年2月11日",
    "publication_title_ptbr": "11 de fevereiro de 1953",
    "content_jp": "...",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Japão é a Fábrica de Montagem da Cultura\"** (11 de fevereiro de 1953)\n\n\"Parece que quase não há pessoas que, embora sejam japonesas, conheçam o caráter nacional do Japão e sua missão.\n\nNo entanto, até antes do fim da guerra, pessoas de certa facção pregavam uma teoria nacionalista auto-satisfatória, o que era aceitável,\n\nmas é de conhecimento geral que, utilizando essa teoria, na época da guerra, o setor militar e outros a entoavam frequentemente, fazendo dela uma ferramenta para instigar o povo; e compreendeu-se bem, pela derrota na guerra, que isso foi um prejuízo considerável.\n\nContudo, o que pretendo dizer aqui agora difere fundamentalmente daquilo, por isso quero que leiam com essa intenção.\n\n\nSobre isso, antigamente vi em algum livro o método da empresa de automóveis Ford, da América, e fiquei admirado.\n\nÉ que a referida empresa cria muitas pequenas empresas especializadas em peças, faz com que transportem os produtos dessas empresas e os concentra na matriz.\n\nEntão, na matriz, montam as respectivas peças e vendem como um automóvel completo.\n\nPenso que o Japão é um país que faz exatamente o mesmo tipo de trabalho.\n\nEm suma, é como adotar as características de cada país, montá-las e vendê-las para o mundo como uma cultura completa e sintética.\n\nComo essa é a missão do país chamado Japão, no Japão não existe uma cultura original marcante.\n\nPor exemplo, a cultura mecânica, a democracia e o progressismo da América, é claro; a política conservadora e sólida, o socialismo moderado e a bela relação entre o rei e o povo da Inglaterra também;\n\ne quanto aos demais, as artes liberais especiais como a pintura, literatura e música da França; a cultura de força vigorosa e progressista da Alemanha; a religião e a arte clássica da Itália; a cultura antiga da China, especialmente os ideogramas (kanji), a literatura chinesa (kanbun) e o confucionismo; o budismo da Índia, etc.; as características da cultura de todos os países foram todas introduzidas no Japão.\n\n\nOs japoneses de visão curta que viram isso dizem desde antigamente que o Japão é um país que gosta de imitar, um gênio da imitação, etc., porque não conhecem o significado profundo.\n\nPor isso, existe o mau hábito de, ao ver a cultura excelente do estrangeiro, imediatamente idolatrá-la e, ao mesmo tempo, ver o Japão como inferior.\n\nA manifestação disso é clara também pelo fato de que, após o fim da guerra, pensou-se que qualquer coisa, se fosse americana, era boa.\n\nTenho mais um bom material para exemplificar isso.\n\nÉ que o Japão é a Origem do Sol (Hi no Moto), o país do Sol. Quando o Sol gira as sete cores de seus raios, torna-se uma única cor branca.\n\nMesmo pensando neste significado, acho que concordarão.\n\nAo encaixar isso, o Japão atual introduziu as cores de cada país, mas ainda não chegou a girá-las.\n\nEntão, por que não consegue girar? É porque, assim como numa roda, o eixo ainda não está pronto.\n\nO eixo é, sem dúvida, o ☉ (Su - um ponto dentro do círculo).\n\nEntão, quando e onde o ☉ aparece? Isso é, como sempre digo, a nossa Igreja Messiânica, e a cultura do ☉ que eu sempre digo é também um dos objetivos importantes disto.\n\nNo entanto, hoje, que a cultura do ☉ acabou de nascer, com o amadurecimento gradual do tempo, quando se tornar um eixo completo, começará a girar, tornando-se pela primeira vez o mundo solar de cor branca, começando a brilhar a partir do Japão.\n\nIsso também é o começo do mundo do dia que eu digo, e a manifestação da Luz do Oriente, então compreenderão gradualmente a partir de agora.\n\nA seguir, há mais uma coisa que quero dizer. Refere-se ao fato de haver países que, por não entenderem o significado acima, tentam tingir o mundo com a cor do seu próprio país; como isso resultará, no fim, em 'nadar, nadar e morrer na praia' (esforço inútil), gostaria que pensassem a respeito.\""
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 12,
    "pub_idx": 12,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本は組み立て工場」",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão é uma Fábrica de Montagem\"",
    "publication_jp": "昭和27年6月27日",
    "publication_title_ptbr": "27 de junho de 1952",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japão é uma Fábrica de Montagem\"** (27 de junho de 1952)\n\n\"Por essas razões, acho que grandes homens do estrangeiro e outros virão certamente aqui em breve.\n\nDigo que o Plano de Deus é feito através de modelos (Kata),\n\ne este Museu de Arte fica no topo da montanha de Hakone... o topo da montanha é exatamente entre o leste e o oeste.\n\nEu falava muito isso antigamente, mas falando agora, o Japão é o modelo do mundo todo.\n\nAntes do tratado de paz, eram muito rigorosos com essas coisas, mas com o tratado não há problema, então digo: os japoneses são o modelo do mundo todo.\n\nO que deixa isso mais claro é que os japoneses conseguem digerir a cultura de qualquer lugar do mundo.\n\nNão há outro povo assim no mundo.\n\nOs japoneses conseguem engolir seja a cultura ocidental, a cultura chinesa ou a cultura dos mares do sul, e torná-la sua.\n\nAo observar bem este ponto, entende-se que os japoneses são uma raça especial.\n\nPor exemplo, na literatura ou música, dizem que os chineses, embora sejam orientais, não entendem.\n\nDizem que não existe nos chineses. Especialmente a música ocidental, dizem que não entendem.\n\nNo entanto, os japoneses, mesmo na música ocidental, hoje em dia formam músicos tão grandiosos que não perdem para os ocidentais.\n\nE na pintura também. De Picasso e Matisse, agora... é imitação, mas\n\nde qualquer forma, desta vez também expusemos cerca de quarenta pinturas a óleo variadas; os japoneses são grandiosos nesse nível nessas coisas.\n\n\nPor isso, eu disse algo assim anteriormente.\n\nPode-se dizer que o Japão é também uma fábrica de montagem.\n\nOu seja, como a grande fábrica Ford da América, de automóveis e tal,\n\ntem empresas de cada especialidade sob seu comando, e carro é carro, motor é motor... tem empresas parciais assim,\n\ne isso se reúne de uma vez na matriz da Ford, é montado e torna-se um automóvel completo.\n\nIgual a isso, o Japão introduz várias culturas do mundo todo, monta-as e faz algo que seja realmente útil.\n\nEu disse que essa é a missão do Japão; por essas razões, o povo japonês deve ser o modelo do mundo.\n\nSendo assim, o país Japão torna-se, afinal, o modelo.\n\nEntão, Deus... o centro do Japão... o centro é a montanha de Hakone. O Monte Kamiyama (Montanha de Deus).\n\nEste é o centro. O outro lado do Kamiyama é o oeste, e este lado é o leste.\n\nÉ assim.\n\nOu seja, Kansai (Oeste) e Kanto (Leste). Então, este Museu de Arte é o modelo do Céu.\n\nCéu significa, em suma, arte. O símbolo do Céu é a arte.\n\nO fato de tê-lo construído significa que, à medida que isso se expandir gradualmente e se tornar mundial, virá o Mundo de Miroku.\n\nOu seja, o centro do círculo (○). Tornar-se-á isso.\n\nPor isso, não é apenas simplesmente como um Museu de Arte, mas é algo de um Plano Divino muito profundo.\n\nÉ como se tivesse sido feito o ponto (丶) do Mundo de Miroku.\n\nO fato de algo bom ter sido feito rapidamente significa, nesse sentido, que Deus vai fazendo isso gradualmente.\n\nPara isso, até os objetos foram quase todos trazidos por Deus.\n\nSempre os vendedores de antiguidades dizem: 'Coisas como estas não costumam aparecer à venda, é estranho'.\n\nPor isso eu digo 'É estranho, né', e rio por dentro.\n\nComo é assim, foi tudo de vento em popa.\n\n\nE o modelo de Deus é interessante; não é apenas com essas coisas, mas o ser humano é assim.\n\nO modelo de americano, o modelo de inglês, o modelo de chinês. Entre eles, há também o modelo de africano.\n\nQuando cada uma dessas pessoas se torna fiel e é salva, isso se expande... e torna-se esse tipo de modelo.\n\nIsso se expande muito e torna-se um país.\n\nE, se olhar bem, há muitos... não posso dizer isso.\n\nTambém, não é só gente que se alegra, mas entre eles... se digo 'você é o modelo de africano', fica chato, né.\n\nEntre eles pode haver o modelo de comunista, ou talvez o modelo de gangue.\n\nVamos fazendo assim, por modelos.\n\nO fato de eu ter conhecido várias coisas do mundo todo foi informado através de modelos.\n\nIsso também está no Ofudesaki da Oomoto-kyo.\n\n'A Oomoto é o modelo do mundo, então se olhar aqui dentro, entenderá bem todas as coisas do mundo'; há esse Ofudesaki, e não está nada errado.\n\nPor isso, dentro da Oomoto-kyo havia vários modelos do mundo.\n\nEu fui informado de várias coisas por Deus, geralmente; por isso entendo, em geral, o futuro do mundo.\n\nEstou começando a escrever essas coisas agora,\n\nmas sobre um mistério do Plano de Deus, há tanta coisa para escrever que quase não dou conta.\n\nComo é assim, na fé também, não se trata apenas de si mesmo.\n\nComo a pessoa se torna representante de dezenas de milhares, centenas de milhares, não pode se ver levianamente.\n\nMas se disser 'eu sou o modelo de tal país', surge o orgulho, né.\n\nE o que mais atrapalha para se tornar o Solo Sagrado, se perguntarem o que é, são os remédios.\n\nSe informar muito isso, haverá várias oposições e danos, então não falei muito até agora, mas terei que informar isso também eventualmente.\""
  },
  {
    "source_file": "kumitate.html",
    "title_idx": 13,
    "pub_idx": 13,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本には各国の文化が入っている」",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Japão Estão Contidas as Culturas de Todos os Países\"",
    "publication_jp": "昭和27年11月7日",
    "publication_title_ptbr": "7 de novembro de 1952",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"No Japão Estão Contidas as Culturas de Todos os Países\"** (7 de novembro de 1952)\n\n\"(Primeira metade omitida) Por essas razões, quando eu estava na Oomoto-kyo anteriormente, fiz uma palestra em certo lugar e falei o seguinte:\n\nNaquela época, a empresa de automóveis Ford construía filiais em vários lugares,\n\ne tinha fábricas que produziam de forma especializada: carro é carro, motor é motor, carroceria é carroceria, e enviavam de lá para a matriz; a organização era de montar na matriz e vender como um automóvel completo.\n\nO Japão é exatamente como essa empresa Ford; monta a cultura produzida em vários lugares, torna-a realmente útil e assim faz com que o ser humano receba essas graças; se pensarem assim, entenderão bem.\n\nPor isso, no Japão, a cultura chinesa, a cultura ocidental, a cultura de todos os países está contida.\n\nMontar tudo isso, tornar em algo verdadeiro e fazer ser útil para os humanos do mundo todo; se pensarem assim, entenderão melhor.\n\nFalei isso na palestra, e essa é a missão do Japão.\n\n\nAlém disso, como o Japão é o país do Sol, a luz do Sol é branca.\n\nÉ branca, mas normalmente a luz do Sol é dita ter sete cores; há um instrumento que, ao girar, torna-se branco; é igual àquilo.\n\nO ideograma 'Sumeru' (Governar/Imperador) do Imperador do Japão escreve-se 'Rei Branco' (Haku-Ou/Sumeru), e isso significa 'governar' o Japão; o ideograma também é muito bem feito.\n\nO ideograma 'Sumeru' (皇) é feito como Rei Branco, e o Branco tem a forma do ideograma 'No' (ノ) descendo do céu.\n\nE como é o Sol (Hi), ou seja, o 'Su' (espírito/Deus) desceu do céu.\n\nE Rei (Ou) significa atravessar o Sol, a Lua e a Terra, então apenas esse ideograma já contém todo esse significado.\n\nAí estão as respectivas cores de cada país, e o Japão sintetiza essas cores numa cultura sintética, e torna-a branca.\n\nPor isso, até agora, seja em ideologia, religião ou qualquer coisa, havia a cor peculiar daquele país.\n\nNo entanto, o Japão sintetiza essas cores, torna-as brancas, e isso se torna, em suma, a verdadeira cultura da Era de Miroku.\n\nSe souberem desse fundamento, entenderão quão nobre e grandioso é o país Japão,\n\nmas por não saberem, querem pensar que o estrangeiro é superior, que os japoneses são inferiores, o tal complexo de inferioridade.\n\nIsso é porque não conhecem o fundamento, e pretendo informar esse fundamento gradualmente.\n\n\nNo entanto, antes do tratado de paz, se falasse da excelência do Japão, a América olharia feio, então não se podia falar.\n\nMas também na era do Sistema Imperial não se podia dizer tais coisas. Se dissesse sem cuidado, seria um problema terrível.\n\nFinalmente hoje tornou-se possível dizer essas coisas.\n\nEsta época também, afinal, foi Deus quem preparou.\n\nQuando os japoneses souberem dessas coisas gradualmente, o complexo de inferioridade desaparecerá e surgirá o amor-próprio (auto-estima).\n\nApenas com o sentimento de que os japoneses possuem uma nobre missão, que o Japão salvará o mundo,\n\nos japoneses terão muito mais dificuldade em fazer coisas sujas ou ruins.\n\nAfinal, fazem coisas ruins e tal porque têm complexo de inferioridade e afins.\n\nOu seja, o fato de políticos preferirem fazer coisas sujas e escusas é porque, afinal, consideram a si mesmos como coisas baratas.\n\nPor isso, o ser humano não deve ser presunçoso, mas conhecer que possui um trabalho nobre e uma grande missão é o que o torna o ser humano mais digno.\n\nPor isso, nas eleições desta vez, a América não fala em 'eleição justa'. Não há necessidade de falar em eleição justa.\n\nÀ parte, nunca se ouviu falar que o lado do Partido Democrata tenha comprado muitos votos, certo?\n\nNo entanto, o Japão este ano teve o maior número de violações eleitorais até agora.\n\nPorém, este ano dizem 'eleição justa', mas, pelo contrário, é melhor não falar em eleição justa.\n\nPois está tendo efeito reverso.\n\nIsso porque os japoneses, como disse agora, não têm confiança, não têm auto-estima. Esse ponto é o principal.\n\nMas o setor militar da guerra anterior tinha muita auto-estima.\n\nAquela auto-estima era diferente. Era uma auto-estima de matar pessoas.\n\nEra uma auto-estima no mau sentido. Vamos transformar isso em auto-estima no bom sentido.\n\nPor isso, a Igreja Messiânica quer informar grandemente tal auto-estima.\n\nEssas várias coisas também, de agora em diante, poderemos dizer a verdade.\n\nPor isso, se compararem bem todas as coisas com o estrangeiro, entenderão gradualmente quão nobre é o país Japão.\""
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 14,
    "pub_idx": 14,
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「世界統一」",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Unificação Mundial\"",
    "publication_jp": "昭和10年9月15日発行",
    "publication_title_ptbr": "Publicado em 15 de setembro de 1935",
    "content_jp": "...",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Unificação Mundial\"** (Publicado em 15 de setembro de 1935)\n\n\"O fato de o nosso Japão ter a missão de governar o mundo futuramente pode ser afirmado sob qualquer ponto de vista,\n\nmas o que deve ser considerado sua maior característica especial é o fato de coroar uma Casa Imperial de linhagem ininterrupta por eras eternas e perfeita como um vaso de ouro,\n\ne também a misteriosa personalidade nacional que absorve sem remorsos ambas as culturas, oriental e ocidental, sintetizando-as e harmonizando-as.\n\nPode-se dizer que o Terceiro Império pregado por Ibsen foi uma previsão do futuro do Japão.\n\nNo entanto, a unificação mundial pelo Japão não é, de forma alguma, hegemônica ou invasiva; é uma unificação moral, totalmente de acordo com as Leis do Céu e da Terra.\n\nNão é as nações se curvarem em submissão, é se submeterem com alegria.\n\nDuvidarão se uma coisa tão absurda será possível de fato, e quem, afinal, fará uma coisa tão grande; por mãos de quem esse empreendimento, esse movimento, será executado?\n\n\nO Japão é, originalmente, a terra natal do mundo.\n\nNa Criação do Céu e da Terra, o país criado primeiro como a placenta (Ena) foi o Japão.\n\nPor isso, é a maquete do mundo todo. Por exemplo, a nossa ilha principal (Honshu) corresponde ao continente Euroasiático, Hokkaido à América do Norte, Taiwan à América do Sul, Kyushu à África, Shikoku à Austrália, etc.\n\nAlém disso, se verificarmos detalhadamente montanhas, rios, ilhas, etc., tudo é uma maquete.\n\nA Restauração Imperial Meiji, na verdade, não foi um evento apenas do Japão.\n\nIsso acabará evoluindo para uma Restauração Imperial Mundial.\n\nAntes de o Japão, de o Imperador do Japão governar o mundo, primeiro isso deve se manifestar no Japão, que é a maquete do mundo.\n\nDevolver o poder político que os samurais monopolizaram por centenas de anos e, aqui, retornar ao estado natural, com o Sol do Céu brilhando novamente, foi a Restauração Imperial.\n\nSe pensarem aplicando isso ao mundo futuro, entenderão claramente.\n\nSe observarem a realidade de o Japão ter se unido à Manchúria e, agora, avançar até o trabalho de paz Japão-China, manifestando vividamente a figura grandiosa de Líder da Ásia, e a Europa avançando dia a dia, mês a mês, em direção à ação de colapso, entenderão aproximadamente.\n\n\nSe o Imperador do Japão governar o mundo, o ponto central dessa Unificação, claro, será a nossa Tóquio.\n\nPara que a Deusa Ancestral Amaterasu Oomikami realize o Grande Plano de governança mundial com a chegada do tempo do Céu, deve haver órgãos de execução e milhares de pessoas escolhidas; militares, políticos e industriais devem unir forças.\n\nSalvar a humanidade do mundo moralmente e fazê-la submeter-se é, verdadeiramente, um empreendimento sublime e sagrado.\n\nPara isso, requer-se, de qualquer forma, a atividade de religiosos.\n\nA unificação mundial será realizada através da Grande Virtude Imperial (Oomiizu) do Imperador do Japão.\n\nA Grande Virtude Imperial é a nobre Luz brilhando para os oito cantos do mundo.\n\nComo atividade do povo para transmitir esta Luz para todo o mundo, nasceu o nosso Movimento Kannon.\n\nO Grande Senhor, digno e inviolável, brilha acima das nuvens como o Sol e a Lua.\n\nOlhamos para cima vendo que a Sua preocupação sagrada sobre a unificação mundial não se move nem um pouco.\n\nEla será realizada pelo Plano profundo da Deusa Ancestral e pela lealdade do povo, através de atividades de dedicação total.\n\nSendo uma Grande Obra sem precedentes chamada unificação mundial, por mais que se faça com amor e misericórdia, como seria difícil garantir que não haja, por acaso, nem um pouco de países ou povos insatisfeitos, a responsabilidade por eles deve ser assumida, até o fim, pelo povo.\" (Extraído de \"O que é o Movimento Kannon que cria um mundo de absoluta inexistência de doença, pobreza e conflito?\")"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 15,
    "pub_idx": 15,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本は龍の形」",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão Tem a Forma de Dragão\"",
    "publication_jp": "昭和27年11月6日",
    "publication_title_ptbr": "6 de novembro de 1952",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Japão Tem a Forma de Dragão\"** (6 de novembro de 1952)\n\n(Publicação do artigo \"A Luz do Oriente\")\n\n\"Isto é a coisa mais essencial, e sobre isso existem vários mistérios.\n\nO Templo Nihon-ji (Templo do Japão) no Monte Kenkon; quem já foi ao Nihon-ji sabe, mas há muitas estátuas de pedra de Buda no topo da montanha.\n\nDaruma, Kannon, Shaka, Amida, os dez grandes discípulos de Shaka e os Rakan; todos os Budas relacionados ao budismo estão incluídos lá.\n\nE na entrada, as Árvores Sala (Shara Souju) onde Shaka praticou o ascetismo... diz-se 'sob a árvore, sobre a pedra', ele praticou sobre a pedra.\n\nEntão, lá é o modelo do mundo budista no Japão.\n\nLá se abre. O nome Monte Kenkon (Céu e Terra/Universo) também é interessante.\n\nO nome Monte Kenkon Templo Nihon-ji manifesta isso perfeitamente.\n\nE o fato de o Monge Nichiren ter recitado 'Nam-Myoho-Renge-Kyo' inicialmente no Monte Kiyosumi, na montanha logo em frente, significa que ele foi o primeiro precursor da 'Luz do Oriente', como lido agora.\n\nE o Nihon-ji fica num lugar chamado Hota, em Boshu (Chiba); 'Hota' é uma alteração de 'Hoto'.\n\n'Hoto' refere-se à parte íntima da mulher. Esta é uma palavra da Era dos Deuses e está no Kojiki.\n\nUma princesa chamada Tal estava tecendo quando algo como uma lança caiu do céu e atingiu o 'Hoto' da mulher.\n\nComo existe isso, o Nihon-ji corresponde a isso.\n\nPor isso, Boshu significa Quarto de Dormir (Keibou).\n\nAssim, o Japão tem a forma de dragão.\n\nA Baía de Tóquio torna-se a parte íntima da mulher, o Monte Fuji torna-se o umbigo, e a Península de Izu torna-se o órgão masculino.\n\nComo é assim, o verdadeiro é nascer de Tóquio, de qualquer maneira. Em suma, Tóquio torna-se o útero.\n\nPor isso, o fato de eu ter nascido num lugar chamado Hashiba, que li agora, deve-se a isso.\n\nE ao pesquisar a geografia do Japão, é muito interessante.\n\nTem a forma de estar engolindo Kyushu exatamente.\n\nEntão o Mar Interior de Seto torna-se a boca.\n\nE o nariz torna-se Izumo.\n\nSusanoo-no-Mikoto atravessou da Coreia para Izumo e governou o Japão lá.\n\nPor isso, também no ser humano, o nariz é Susanoo-no-Mikoto.\n\nE os olhos: o esquerdo é Amaterasu Oomikami e o direito é Tsukuyomi-no-Mikoto; tornam-se Sol e Lua.\n\nE nariz (Hana) refere-se ao início, ou a ponta aguda; cabos (geográficos) também são chamados de 'Hana', coisas assim, e isso também se torna a proa do navio.\n\n\nPor isso, quando fui pela primeira vez ao Solar Kamiyama em Hakone, o quarto ocidental tinha a forma de navio, e a sala de recepção tornava-se a proa do navio.\n\nEntão aquilo se torna o nariz.\n\nPensei: Deus fez isso muito bem feito.\n\nPor isso, aqui (Sede Provisória de Sakimi-cho) também é assim.\n\nFica assim, na forma de navio. Ali (varanda) torna-se o nariz.\n\nEntão, o lugar chamado Ayabe, da Oomoto-kyo, torna-se o olho.\n\nPor isso, aquele é um lugar muito importante, e em breve o Plano Divino começará lá, mas como é mistério, ainda não posso dizer.\n\nSendo assim, é a forma de estar tentando engolir Kyushu.\n\nE Kyushu é um lugar importante; aquilo tornou-se como um modelo do planeta Terra.\n\nNo Japão é Kyushu, na China é a Manchúria (Manshu); há um mistério muito grande nisso.\n\nIsso será compreendido gradualmente, e assim o Oceano Pacífico torna-se a barriga.\n\nO lado do Mar do Japão é as costas. E a região de Echigo torna-se a cintura (Koshi).\n\nPor isso aquilo é chamado de 'País de Koshi'.\n\nE por que ficou com a forma de dragão? \n\nIsso está no Ofudesaki da Oomoto-kyo: 'Quando Kunitokotachi-no-Mikoto trabalhou tornando-se um Deus Dragão, a forma era a mesma de dragão do Japão'; certamente é isso.\n\nE a cauda liga-se de Hokkaido em direção a Karafuto (Sacalina).\n\nO fato de a União Soviética ter tomado Karafuto significa que beliscou um pouco a cauda, tomou-a.\n\nMas em breve terá que soltar. Sendo assim, o Sol saiu de Boshu.\n\nIsso foi em 15 de junho, e ao voltar no dia 16... isto está escrito no meu livro, mas\n\num homem chamado Koike, da loja de tamancos, teve um acontecimento misterioso.\" (O texto longo está na página de \"O Ritual Divino do Monte Nokogiri\")"
  },
  {
    "source_file": "kokudo.html",
    "title_idx": 16,
    "pub_idx": 16,
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本国土の形の意義」",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado da Forma do Território Japonês\"",
    "publication_jp": "昭和27年11月7日",
    "publication_title_ptbr": "7 de novembro de 1952",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Significado da Forma do Território Japonês\"** (7 de novembro de 1952)\n\n(Publicação do artigo \"A Luz do Oriente\")\n\n\"'A Luz do Oriente' é o mais essencial.\n\nQuem começou a me chamar de 'O-Hikari-Sama' (Venerável Luz) foi o jornal Shizuoka Shimbun.\n\nO Shizuoka Shimbun escreveu 'O-Hikari-Sama' pela primeira vez.\n\nEntão eu pensei: disseram algo muito bom.\n\nIsso soa um pouco como insulto, mas também está escrito com caracteres esplendidamente magníficos, então isso passou a ser dito pelo público em geral como 'O-Hikari-Sama'.\n\nPor isso, aquilo também foi Deus quem fez dizer.\n\n\nEntão, como eu disse agora, há uma bola de luz no meu ventre, e essa luz é algo imenso.\n\nAté agora, do Oeste para o Leste, digamos a cultura, tudo veio de lá.\n\nIsso foi o inverso.\n\nO Leste é Espírito e o Oeste é Matéria, então pode-se dizer que a supremacia da matéria sobre o espírito veio daí.\n\nPor causa disso, desenvolveu-se a cultura material, e a razão de não ter sido criada a verdadeira cultura feliz é porque estava invertido.\n\nA medicina, de que sempre falo, também é assim.\n\nDiz que cura o corpo. Nós curamos o espírito.\n\nPor isso, o nosso é Johrei (Purificação do Espírito), e eu queria chamar a medicina de Jotai (Purificação do Corpo), mas não é 'Jo' (Puro), é 'Daku' (Impuro/Turvo).\n\nPor isso, naturalmente, a cultura espiritual deve nascer do Leste.\n\nAssim, em relação a isso, o espiritual é o centro, mas como não adianta ser apenas espírito, o corpo é essencial.\n\nEntão, a cultura do corpo criada a partir do Oeste, com o verdadeiro, ou seja, o conteúdo, surgido do Leste...\n\nAtravés disso, transformaremos a cultura do Oeste, que até agora era usada para coisas ruins, para ser usada para coisas boas.\n\nFazer o avião que joga bombas permitir viajar rapidamente.\n\nTransformar o que fazia o ser humano sofrer em algo para divertir deve, afinal, sair do Leste.\n\nPor isso, se pensarem assim, não há nada de estranho, nem de diferente.\n\nNo entanto, até agora era só cultura do Oeste, e como acham que isso é o verdadeiro, a cultura do Leste, oposta a isso, é um pouco difícil de entender.\n\nO fato de não entenderem que a doença é curada fazendo-se isto (Johrei) deve-se a essas razões.\n\n\nAssim, o Templo Nihon-ji no Monte Kenkon, em Boshu; de qualquer forma, Monte Kenkon refere-se ao Céu, Terra, Kenkon, o Universo.\n\nE Templo Nihon-ji é Templo da Origem do Sol (Japão); acho interessante que Deus tenha dado nomes assim também.\n\nNão existe templo com o nome Nihon-ji (Templo Japão).\n\nEntão, de lá saiu a Deusa do Sol, Amaterasu Oomikami.\n\n\nAssim, o Monge Nichiren foi há setecentos e poucos anos; dizem este ano ser o festival de setecentos anos do Monge Nichiren, mas são setecentos anos desde que ele recitou o Sutra de Lótus.\n\nE o Monte Kiyosumi fica a um ou dois 'ri' (4 a 8 km) a leste do Nihon-ji, e naquele momento o Sol saiu no Mundo Espiritual do Céu Mais Interior.\n\nE levou todos esses anos até que se projetasse gradualmente no mundo material.\n\n\nO lugar onde fica o Nihon-ji chama-se Hota. 'Hota' é a alteração da palavra 'Hoto'.\n\n'Hoto' é a parte íntima da mulher.\n\nEstá no Kojiki: houve o caso de uma lança cair do céu e ferir o 'Hoto' de uma deusa chamada tal.\n\nPor isso, a Baía de Tóquio torna-se a parte íntima da mulher.\n\nAssim, Tóquio corresponde ao útero.\n\nPor isso, materialmente é assim.\n\nEntão, significa que eu nasci de Tóquio.\n\nSe falar detalhadamente é mais interessante, mas acho que dá para entender basicamente com isso.\n\nE o Monte Fuji torna-se o umbigo. O país Japão tem a forma de dragão; esta é a forma de quando o Deus Kunitokotachi-no-Mikoto trabalhou tornando-se um Deus Dragão ao criar a Terra.\n\nIsso se tornou a forma do Japão.\n\nE o Mar Interior de Seto é o lugar onde a boca está aberta.\n\nEntão, San'in e San'yo ficam na parte superior, e Shikoku torna-se o queixo.\n\nE está na forma de estar engolindo Kyushu.\n\nKyushu é o modelo do mundo.\n\nDe Hokkaido em direção às Curilas (Chishima) torna-se a cauda, o Mar do Japão torna-se as costas e o Oceano Pacífico a barriga.\n\nA partir de agora entenderão, pois há vários mistérios assim.\n\nExatamente Izumo torna-se o nariz.\n\nO fato de Susanoo-no-Mikoto ter vindo da Coreia para Izumo e ter governado o Japão lá significa que lá é o nariz.\n\nPor isso, o nariz torna-se Susanoo-no-Mikoto.\n\nPor isso, essas coisas aparecem em vários fatos.\n\nFrequentemente dizemos 'Hana' (Nariz/Flor/Início) para o começo.\n\nE o lado de Echigo é 'País de Koshi', ou seja, cintura (Koshi).\n\nEntão, Shibata em Echigo torna-se o ânus.\n\nPor isso, lá é a parte de trás, e a frente torna-se Tóquio.\n\nAssim seria apenas mulher, mas torna-se também homem e mulher, ambos.\n\nFuturamente será Izunome.\n\nPor isso a Península de Izu torna-se o órgão masculino.\n\nNessas condições, os vários mistérios são muito interessantes.\n\nE o Japão torna-se, em suma, a base espiritual.\n\nPor isso, o Monte Fuji não é apenas o umbigo do Japão, torna-se o umbigo do mundo.\n\nO Monte Fuji é exatamente o centro, como o pilar principal do eixo terrestre.\n\nPor isso, aquilo não é apenas ter uma forma bonita, tem um significado importante como esse.\n\nPortanto, a cultura de até agora do mundo todo é a cultura feita no Oeste, mas ela veio para o Japão.\n\nÉ algo que foi feito de forma bagunçada, mas o Japão a organizará completamente, tornando-a algo verdadeiramente bom,\n\ne a empurrará de volta para o Oeste; como havia há pouco a frase 'limpar as águas turvas que invadiram e empurrá-las de volta', é esse o significado.\n\nE assim, as coisas feitas para vários objetivos do mal, desta vez tornaremos tudo em coisas puras e empurraremos de volta para o mundo todo.\n\nEsse é o trabalho da Igreja Messiânica.\n\nÉ algo imensamente grande.\" (O texto longo está na página de \"A Luz do Oriente\")"
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 17,
    "pub_idx": 17,
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「森羅万象の構成」",
    "title_ptbr": "Preleção de Meishu-Sama: \"A Constituição de Toda a Criação\"",
    "publication_jp": "昭和14年御執筆",
    "publication_title_ptbr": "Escrito em 1939",
    "content_jp": "...",
    "content_ptbr": "**Preleção de Meishu-Sama: \"A Constituição de Toda a Criação\"** (Escrito em 1939)\n\n\"Em geral, classifico basicamente em três os elementos de tudo o que existe no Céu e na Terra.\n\nSe perguntarem quais são esses três, são Fogo, Água e Terra.\n\nNão deve haver absolutamente nada, seja o que for, que não tenha relação com Fogo, Água e Terra.\n\nNão, o próprio Fogo, Água e Terra são este Universo, e são a substância de todas as coisas.\n\nAssim, o que seria o centro, ou seja, a raiz do próprio Fogo, Água e Terra? Desnecessário dizer: o Fogo é o Sol, a Água é a Lua e a Terra é o Planeta Terra.\n\nE, ao vermos este Fogo, Água e Terra através da urdidura (vertical) e da trama (horizontal), a urdidura é Sol, Lua e Terra... ou seja, o Sol está no topo, a Lua no meio e a Terra embaixo.\n\nSe olharmos para o céu na hora do eclipse solar, está assim. O fato de a Lua, no meio, ocultar a face do Sol... é um fenômeno que prova bem isso.\n\n\nEm seguida, como é a trama? Esta não é em etapas como a urdidura, mas é uma união total, onde Fogo, Água e a Matéria em si tornam-se uma única existência.\n\nPor exemplo, este espaço em si é a harmonia de Fogo e Água.\n\nOu seja, o calor do Fogo e o espírito da Água unem-se e harmonizam-se, sendo feito de modo que os seres vivos possam existir e viver.\n\nSe houvesse apenas Fogo, explodiria num instante, ou melhor, nem ocorreria explosão, tornar-se-ia o Mundo do Nada,\n\ne se fosse apenas a própria Água, existiriam blocos de gelo e, fora isso, seria o 'Mundo do Nada'.\n\nPara explicar essa lógica mais facilmente: o fato de o fogo queimar deve-se à existência de umidade (Ki da Água);\n\nse não houver umidade, o fogo não queima; é exatamente como tentar queimar fogo no vácuo.\n\nTambém, os fenômenos dinâmicos como o fluxo da água, o movimento das nuvens, o vapor d'água, etc., devem-se ao calor do Fogo; se não houver o Ki do Fogo, tornar-se-á apenas um bloco de gelo.\" (Extraído de \"Ensaio Médico - Parte 1\")"
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 18,
    "pub_idx": 18,
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「三原素」",
    "title_ptbr": "Preleção de Meishu-Sama: \"Os Três Elementos Primitivos\"",
    "publication_jp": "昭和14年御執筆",
    "publication_title_ptbr": "Escrito em 1939",
    "content_jp": "...",
    "content_ptbr": "**Preleção de Meishu-Sama: \"Os Três Elementos Primitivos\"** (Escrito em 1939)\n\n\"Como mencionado no item anterior, se a origem de toda geração, evolução e criação neste planeta em que vivemos é a união e harmonia de Fogo, Água e Terra,\n\nexplicarei como essas ações atuam em relação a todas as coisas.\n\nO homem moderno, devido ao progresso da ciência, acha que a maioria das coisas foi resolvida de certa forma.\n\nNo entanto, isso é um grande erro e presunção, e penso que não passa da elucidação de apenas uma parte muito pequena ainda.\n\nO princípio que tento dizer agora, visto que nem a ciência nem a filosofia até hoje sequer sonharam com ele, creio que os senhores concordarão.\n\nNa ciência moderna, não se compreende nada além dos dois elementos: ar e matéria, neste solo.\n\nClaro, as ondas elétricas, orgulho da ciência moderna, também são consideradas um elemento contido no ar.\n\nContudo, eu descobri que existe mais um elemento além desses dois elementos.\n\nO que seria isso? Se fosse forçado a dar um nome, deveria ser chamado de 'Reiki' (Fluido Espiritual/Ar Espiritual) em contraposição a 'Kuuki' (Ar),\n\nportanto, pretendo explicar usando o nome Reiki.\n\n\nSendo assim, o que é Reiki? Dizendo em outras palavras, é 'Ka-ki' (Fluido de Fogo) ou 'Hiso' (Elemento Fogo).\n\nOriginalmente, enquanto o ar tem como principal o Hidrogênio ('Suiso' - Elemento Água), o Reiki tem como principal o 'Hiso' (Elemento Fogo).\n\nÉ estranho que até hoje existisse a palavra Hidrogênio, mas não existisse a palavra Elemento Fogo.\n\nNo entanto, a razão pela qual a palavra Elemento Fogo, ou melhor, o Elemento Fogo não pôde ser descoberto, é porque o ar podia ser materializado e medido por máquinas,\n\nmas, ao contrário, o Reiki era impossível de materializar ou medir por máquinas.\n\nContudo, não há margem para dúvidas de que o progresso da ciência, que não conhece paradas, descobrirá eventualmente um método para conhecer a existência do Reiki.\" (Extraído de \"Ensaio Médico - Parte 1\")"
  },
  {
    "source_file": "sinra2.html",
    "title_idx": 19,
    "pub_idx": 19,
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「霊と体」",
    "title_ptbr": "Preleção de Meishu-Sama: \"Espírito e Matéria\"",
    "publication_jp": "昭和14年御執筆",
    "publication_title_ptbr": "Escrito em 1939",
    "content_jp": "...",
    "content_ptbr": "**Preleção de Meishu-Sama: \"Espírito e Matéria\"** (Escrito em 1939)\n\n\"Como mencionado anteriormente, visto que a matéria e o ar têm sua existência captada e confirmada,\n\no ar, embora possa ser tratado como matéria, é uma existência semelhante ao nada.\n\nAo contrastar com o Reiki, se distinguirmos em Um o Espírito e Dois a Matéria, torna-se Espírito e Matéria (Rei e Tai).\n\nContudo, quando se conhece que este Espírito que parece nada, ou seja, o Elemento Espiritual (Reiso), não apenas controla a matéria livremente,\n\nmas também gera e evolui todas as coisas, controla a vida e morte dos seres vivos, e que a raiz de tudo, como o destino das pessoas, a ascensão e queda das nações, as mudanças da sociedade e os conflitos do mundo,\n\ndepende disso, não há nada além de espanto real.\n\nPor isso, não é exagero dizer que, ao ter conhecimento da existência do espírito e da realidade do Mundo Espiritual, a visão de vida da pessoa muda completamente e ela dá o primeiro passo para a verdadeira felicidade.\n\nPois é possível apreender fundamentalmente a verdadeira essência da saúde, que é a maior condição para a felicidade da vida.\" (Extraído de \"Ensaio Médico - Parte 1\")"
  },
  {
    "source_file": "sinra3.html",
    "title_idx": 20,
    "pub_idx": 20,
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「人体の構成」",
    "title_ptbr": "Preleção de Meishu-Sama: \"A Constituição do Corpo Humano\"",
    "publication_jp": "昭和11年7月",
    "publication_title_ptbr": "Julho de 1936",
    "content_jp": "...",
    "content_ptbr": "**Preleção de Meishu-Sama: \"A Constituição do Corpo Humano\"** (Julho de 1936)\n\n\"A constituição do corpo humano também é feita dos três elementos primitivos: 'Fogo, Água e Terra'.\n\n\nTerra (Ji) ... Terra (Tsuchi) ... corresponde a músculos, ossos, carne, pele... etc.\n\nLua ... Água ... Sangue, linfa, etc. (Diz-se que a água corresponde a cerca de 70% do corpo humano)\n\nSol ... Fogo ... Corpo Espiritual (Seireitai)\n\n\nO sangue é constituído de sangue vermelho e sangue branco.\n\nO sangue vermelho é constituído de 'Elemento Espiritual do Sol', e o sangue branco é constituído de 'Elemento Espiritual da Lua'.\n\nOnde o sangue vermelho flui rapidamente é a artéria, e onde o sangue branco flui lentamente é a veia...\n\nIsto é o estado de saúde.\n\nAo adoecer... o 'Elemento Espiritual da Lua' transforma-se em 'pus', e o 'Elemento do Sol' transforma-se em 'sangue tóxico'.\" (Extraído de \"Registro de Palestras sobre Terapia do Mestre Okada - Vol. 1 - 1\")"
  },
  {
    "source_file": "sinra3.html",
    "title_idx": 21,
    "pub_idx": 21,
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「内臓の三位一体」",
    "title_ptbr": "Preleção de Meishu-Sama: \"A Trindade das Vísceras\"",
    "publication_jp": "昭和11年7月",
    "publication_title_ptbr": "Julho de 1936",
    "content_jp": "...",
"content_ptbr": "**Preleção de Meishu-Sama: \"A Trindade das Vísceras\"** (Julho de 1936)\n\n\"A seguir, ao examinarmos a relação entre estômago, pulmão e coração...\n\nEm todas as artes médicas até hoje, devido à relação correspondente a 'Lua e Terra', pesquisou-se consideravelmente sobre 'Estômago e Pulmão', mas sobre o 'Coração' parece que não foi muito aprofundado.\n\nSeguindo a interpretação até hoje... diz-se que, através do movimento respiratório dos pulmões, o sangue é purificado e retorna ao coração...\n\nmas, segundo a nossa interpretação...,\n\na purificação do sangue é um 'trabalho conjunto do pulmão e do coração'.\n\nPor que razão? O coração queima as 'impurezas do sangue' com o 'Elemento Espiritual do Fogo',\n\ne o pulmão lava os resíduos, que poderiam ser chamados de cinzas disso...\n\nO sangue é purificado através disso, mas\n\na sujeira final gerada para essa 'purificação de Fogo e Água'... o acúmulo disso também se torna o maior elemento como causa de doenças.\n\nComparando isso, tem o mesmo significado que desinfetar a sujeira do solo com a luz solar e lavá-la e purificá-la com a água da chuva.\n\nAqui, é necessário explicar as naturezas do Fogo e da Água.\n\nOriginalmente, 'o Fogo queima através da Água, e a Água move-se através do Fogo'.\n\nEm suma, o Fogo tem tempo de queimar porque há umidade; se não houvesse umidade alguma, explodiria num instante.\n\nTambém, se a Água não tivesse o calor do Fogo, seria gelo, e seria totalmente impossível fluir.\n\nÀ medida que se aquece a água com o fogo, ela esquenta, ferve... e gera-se força motriz.\n\nTambém a gasolina é água, e tanto o carvão mineral quanto o vegetal geram força de fogo continuamente ao queimar porque têm umidade.\n\nTambém a pressão da água da eletricidade hidrelétrica deve-se ao fluxo causado pelo calor, e o fato de as plantas crescerem e prosperarem é porque a força vital surge através de 'Fogo e Água'.\n\nPela lógica acima, a 'relação entre coração e pulmão' é Fogo e Água, portanto... se a força de fogo no coração for forte, a atividade do pulmão, que é água, torna-se vigorosa,\n\ne se houver muita umidade no pulmão, a atividade do coração, que é fogo, torna-se forte.\n\nO coração absorve incessantemente o elemento espiritual (elemento fogo que é calor solar) do 'Mundo Espiritual' através da 'batida',\n\no pulmão absorve incessantemente o elemento ar (elemento água que é frio lunar) do 'Mundo do Ar' através da 'respiração',\n\ne o estômago recebe o fornecimento de 'alimentos' (elemento terra que é matéria) do 'Mundo Material'.\n\nNós chamamos isso de trindade das vísceras.\n\nO fato de o coração absorver vigorosamente o elemento fogo faz com que o sentimento de amor se torne vigoroso,\n\ne pela força desse amor, as raízes de conflitos como ódio, inveja e rancor desaparecem, nascendo assim a paz.\n\n\nNo entanto, até hoje, devido à influência da cultura racional vinda de fora, absorvia-se mais o 'elemento frio da Lua', oposto ao elemento fogo,\n\npor isso o sentimento de amor tornou-se inevitavelmente escasso, e creio que isso se tornou a causa de lutas, guerras, doenças, etc.\n\nTambém a ciência, sendo feita de teorias, tende inevitavelmente para a razão,\n\nsendo esta também uma causa poderosa... para tornar o sentimento de amor escasso,\n\ne como resultado, inclina-se inevitavelmente ao individualismo, e a sociedade humana foi extremamente fria.\n\nDe fato, o fato de haver muitos egoístas fortes entre os doentes pulmonares deve-se a esta lógica.\n\nRecentemente, devido à influência da cultura estrangeira, etc., a escassez do elemento espiritual do fogo, ou seja, o espírito japonês, fez com que aumentasse o número de pessoas com pulmão fraco, o que é natural.\n\nDizer que até hoje não se entendia a 'função do coração' deve-se, creio eu, ao fato de o espírito japonês estar adormecido.\n\nExperimentalmente, ao tratar muitos pacientes pulmonares, vejo que há muitos adoradores da ciência, ou seja, do pensamento ocidental.\n\nO fato de haver muitos doentes pulmonares entre os comunistas, que poderiam ser chamados de anti-espírito japonês, narra vividamente essa circunstância.\n\n\nSendo assim, é imperativo absorver muito elemento espiritual do fogo.\n\nComo resultado, o coração torna-se ativo, o pulmão torna-se saudável e a atividade do estômago também se torna vigorosa.\n\nPor isso, sabe-se que, como base da saúde, ser portador do espírito japonês é o mais essencial.\n\nFalando amplamente, a expansão e desenvolvimento da cultura japonesa... que é o país que corresponde ao coração do mundo, despertará o 'Ocidente que corresponde ao pulmão',\n\ne o resultado será promover a felicidade e o desenvolvimento dos 'países não civilizados que correspondem ao estômago'.\n\nO que é a luz, afinal? Ela é 'a união de Fogo e Água'...\n\nMesmo no ar, a luz é gerada pela 'união de elétrons negativos e positivos'... é a mesma razão.\n\nPor que a luz do Sol e a luz da Lua são diferentes...?\n\n\n\n\n\nComo acima,\n\nNa luz solar, o Fogo é principal e está na superfície, e a Água é secundária e está no Yin, ou seja, no verso.\n\nNa luz lunar, a Água é principal e forma a superfície, e o Fogo é secundário e está no Yin, ou seja, no verso.\n\nA Lua é um bloco frio como gelo, e brilha refletindo a 'luz do Sol' por trás,\n\ne o Sol é um 'bloco de fogo' queimando constantemente, e brilha refletindo a 'água da Lua' por trás.\n\nPor isso, ambos são opostos, um é Yang e o outro é Yin, ou seja, surge a distinção entre 'dia e noite'.\n\nO interessante é que o Fogo queima na vertical (urdidura) e a Água flui na horizontal (trama). Possuem as propriedades de 'Urdidura e Trama'.\n\nA 'força vital' nasce da união de coisas opostas assim.\n\n\n[Image of earth element composition]\n\n\nCoração... Fogo... Urdidura |\n\nPulmão... Água... Trama ―\n\nTerra Estômago... Grande Solo... ―\n\n\n\nFogo e Água, se estiverem separados, não têm atividade alguma.\n\n'Gera-se força motriz pela união de Fogo e Água'... como isso é o 'Grande Solo, ou seja, a terra do estômago', torna-se o ideograma 'Tsuchi' (土 - Terra), como mencionado anteriormente.\n\n\n\n\n\n　　　　Urdidura\n\n　　　　Terra (土)　　　　Trama\n\n\n　　　Céu　Terra\n\n\nO significado de conclusão disso torna-se 'Naru' (成 - Tornar-se/Realizar), ou seja, 'Nari' (也), e torna-se 'Chi' (地 - Terra/Chão).\n\nNaru... Chi\n\nO casal humano segue a mesma lógica: marido e mulher unem-se, cooperam, surge a atividade, geram filhos, administram empreendimentos e fazem a sociedade humana evoluir e desenvolver-se infinitamente.\" (Extraído de \"Registro de Palestras sobre Terapia do Mestre Okada - Vol. 1 - 1\")"
  },
  {
    "source_file": "sinra3.html",
    "title_idx": 22,
    "pub_idx": 22,
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「痛みと熱」",
    "title_ptbr": "Preleção de Meishu-Sama: \"Dor e Febre\"",
    "publication_jp": "昭和11年7月",
    "publication_title_ptbr": "Julho de 1936",
    "content_jp": "...",
    "content_ptbr": "**Preleção de Meishu-Sama: \"Dor e Febre\"** (Julho de 1936)\n\n\"Suponhamos que ocorra uma **doença** em uma parte do corpo. Acho que compreenderam bem que isso é um **sintoma para tentar eliminar as toxinas**, e que é uma **febre para dissolvê-las**.\n\nSendo assim, de onde sai essa febre, afinal...? Se a febre saísse do próprio corpo, deveria haver normalmente algum depósito dessa febre em algum lugar do corpo, e esse depósito deveria ser constantemente quente como fogo.\n\nNo entanto, não existe tal lugar absolutamente, e quando se adoece, ela vem de algum lugar. É realmente misterioso.\n\nSendo assim, de onde e como sai a febre, essa maravilhosa ação de dissolução de pus? O fato é que esta coisa, a mais essencial, não é compreendida nem um pouco até hoje.\n\nComo está na explicação dos Três Mundos, **'O Mundo Espiritual é calor solar'**, ou seja, tem o **Elemento Fogo como principal**.\n\nEste **Elemento Fogo é a base da geração de febre**.\n\nOu seja, **quando se necessita de febre, o coração absorve vigorosamente este Elemento Fogo**.\n\n\n**A batida é intensa devido a essa absorção vigorosa**.\n\nAlém disso, sente-se calafrio quando o coração tenta absorver o Elemento Fogo porque ele suspende temporariamente a absorção da quantidade necessária para todo o corpo, a fim de obter a febre necessária para a cura da doença.\n\n\nA seguir, o que é a **dor**? Na interpretação do nosso lado, **a ação de eliminação de toxinas estimula os nervos**.\n\nPor isso, quanto mais **vigorosa for a força ativa para tentar eliminar**... mais **intensa é a dor**.\n\nPor isso, quanto mais dor houver... é prova de que o trabalho de cura está progredindo rapidamente.\n\nPor isso, se há febre e se há dor, é exatamente nesse momento que se está curando mais vigorosamente.\n\nConsequentemente, se aplicar métodos antitérmicos neste caso, a ação de dissolução chamada febre é suspensa.\n\nOu seja, como a ação que deveria curar é suspensa, o sofrimento torna-se temporariamente mais leve, mas a cura da doença será atrasada.\n\nNo entanto, mesmo em pessoas debilitadas, há casos de febre relativamente alta, mas isso é porque a doença é muito forte.\n\nTambém, quando se tem doença mas não sai febre relativamente, é porque a doença é relativamente leve, ou porque é uma pessoa de corpo saudável de primeira classe, e a força de purificação é especialmente vigorosa.\n\nAs pessoas de primeira classe têm força de purificação tão forte que não necessitam de febre.\n\nSendo assim, em qualquer doença, desde que não seja sofrível, não há problema em movimentar o corpo.\n\nIsso porque, quanto mais repouso, mais a vitalidade enfraquece e, consequentemente, a febre diminui.\n\nPor exemplo, no tratamento de tuberculose, no Japão recentemente... adota-se a terapia de repouso absoluto, mas nestes casos, ao contrário, se fizer exercício, a vitalidade surge, a força de purificação torna-se vigorosa e cura-se rápido.\n\nRecentemente ouvi que no Ocidente também curam enquanto trabalham; é igual à minha teoria e é realmente motivo de alegria.\n\nPor esta razão, a febre e a dor não têm mau significado no trabalho de cura da doença.\" (Extraído de \"Registro de Palestras sobre Terapia do Mestre Okada - Vol. 1 - 3\")"
  },
  {
    "source_file": "rei1TAI.html",
    "title_idx": 23,
    "pub_idx": 23,
    "theme_title": "霊主体従",
    "title_jp": "明主様御講話　「人間は霊体が実体」",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Entidade do Ser Humano é o Corpo Espiritual\"",
    "publication_jp": "昭和15年11月9日",
    "publication_title_ptbr": "9 de novembro de 1940",
    "content_jp": "...",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Verdadeira Entidade do Ser Humano é o Corpo Espiritual\"** (9 de novembro de 1940)\n\n\"Este tratamento pode ser dito como um tratamento inexistente desde o início da história até agora, e preciso falar desde a raiz senão não entenderão bem.\n\nPor isso, a base são conversas que parecem não ter relação com tratamento, por assim dizer, a essência do universo ou a Verdade.\n\nComo base, não há ninguém que não saiba, mas são Sol, Lua e Terra, e esses três são a base de tudo.\n\nO princípio fundamental deste tratamento combina com o movimento do mundo, então penso que através desta conversa entender-se-á bem também a base do movimento do mundo, o que é muito bom.\n\nO mundo atual está tentando mudar com uma velocidade extraordinária, e a situação geral é não saber de nada como ficará, mas dá para ter uma ideia geral.\n\nNeste sentido, o princípio deste tratamento tem um significado muito grande.\n\nDesde a antiguidade fala-se em Trindade. Acho que esta palavra veio da Bíblia, mas tem um significado imenso.\n\nEntenderão se eu falar agora, mas significa três coisas tornarem-se uma.\n\nFalando das três maiores coisas, são Sol, Lua e Terra.\n\nO fato de essas três coisas tornarem-se uma nunca mudou até hoje, mas se falar a partir de agora, acharão que tem razão. Esses três são a base.\n\nFalando em elementos (falando em propriedades), torna-se Fogo, Água e Terra.\n\nEsta é a constituição do Céu e da Terra, sendo três níveis de urdidura e trama.\n\nTodas e quaisquer coisas são feitas por estes três, e não há uma só que não contenha os elementos Fogo, Água e Terra.\n\nTudo é este Fogo, Água e Terra. Falando em números, torna-se 5, 6 e 7.\n\n\n \n\n\nTerra é abreviação de Chão (Chi), e é um número que se torna (Naru).\n\n\nSol, Lua, Fogo, Água, Madeira, Metal, Terra.\n\nUsamos apenas sete dias no dia a dia.\n\nIsso Cristo disse: este planeta foi feito no sétimo dia, e por descansar no sétimo dia, criou-se o Domingo.\n\nSegundo várias teorias de criação do céu e da terra, como do Xintoísmo, o universo era algo como fumaça, enevoado como vapor d'água,\n\nmas gradualmente separou-se: o leve tornou-se céu, o pesado solidificou-se, e o solidificado tornou-se a Terra.\n\nAssim, a Terra é algo completado que o Criador fez, e aqui, pela primeira vez, os seres vivos puderam habitar.\n\nPor isso a Terra é o número da conclusão, e o número sete tem significado.\n\nA trama tem Fogo, Água e Terra no espaço.\n\nO espaço é Reiki (Ar Espiritual) e Ar.\n\nA matéria é toda feita de terra, e retorna à terra.\n\nPor unir Fogo e Água, tornou-se um espaço exatamente bom para os seres vivos habitarem.\n\nLogo, pode-se ver o espaço como uma mistura de Fogo e Água. Até agora conhecia-se o Ar, mas não se conhecia o Reiki.\n\nEste Reiki é a base do tratamento.\n\nFogo, Água e Terra da urdidura; Fogo, Água e Terra da trama; dentre eles, o Fogo é o principal.\n\nO corpo físico é Terra e Água.\n\nTodas as coisas são assim.\n\nFogo, Água e Terra encaixam-se perfeitamente.\n\nLogo, é Fogo, Água e Terra na urdidura e trama.\n\nIsto é a substância de tudo.\n\n\nAntes de tratar, acho melhor falar coisas que servirão de referência.\n\nO fato de este tratamento ser tratamento espiritual é porque, basicamente, o corpo humano é constituído de ambos: espírito e corpo.\n\nCorpo é a carne, espírito é o corpo espiritual, que é igual à carne.\n\nSe é mão, tem a forma de corpo espiritual da mão.\n\nComo prova disso, às vezes corta-se a mão ou pé por dor, e com isso a dor desaparece, mas ainda sente-se dor na ponta, sente-se a mão.\n\nIsso é porque, mesmo cortando, o corpo espiritual permanece lá.\n\nA ciência ainda não compreendeu as leis da matéria. O nosso lado compreende.\n\nEspírito é principal e carne é secundária; existe essa lei.\n\nNão fui eu quem inventou isso, existe desde antes.\n\nApenas é a diferença entre saber e não saber.\n\nLogo, a doença absolutamente não cura se não curar o lado do espírito.\n\nSe tirar as toxinas ou o pus do espírito, a carne segue isso; ao tirar a sujeira do corpo espiritual, ocorre diarreia e expele-se.\n\nA medicina ignora o espírito e tenta tirar apenas do corpo físico, por isso não cura.\n\nSendo assim, apesar de todos os grandes homens e estudiosos terem pesquisado até hoje, a doença não cura.\n\nPor que não havia método para curar verdadeiramente? Por que a doença ocorre, afinal? Não se entende nada.\n\nEu descobri e criei a essência da doença e o fato de que qualquer doença cura.\n\nEssas duas coisas são os pontos principais.\n\nAté agora não curava porque não conseguiam descobrir o essencial.\n\n\nA criação do Céu e da Terra é feita de três coisas, mas até agora só entendiam duas, e por isso não conseguiam curar.\n\nSe há 1, 2, 3... o 2 e o 3 eram conhecidos, mas o 1 não.\n\nNo entanto, se não for pelo 1, a doença não cura.\n\nSignifica que eu descobri esse 1.\n\nMesmo quem sabia, não conseguia utilizar esse 1.\n\nEu descobri isso. Esse 1 é o Espírito.\n\nTodas as coisas visíveis são feitas de espírito e corpo.\n\nAo dizer que vivem com espírito e corpo, parece ser apenas seres vivos, mas não é.\n\nTodas as coisas são assim; se for um braseiro, o braseiro também está vivo.\n\nPorque está vivo, serve ao ser humano.\n\nPassando alguns anos, enferruja e apodrece; se o espírito sair, desmorona e perde a forma.\n\nPara o espírito de animais usa-se a palavra 'Seirei' (Espírito Vital), e para coisas materiais comuns diz-se simplesmente Espírito (Rei).\n\nLogo, o ser humano vive com ambos: espírito vital e corpo físico.\n\nO centro do espírito vital é o Coração — a Alma.\n\nA alma é tão pequena que não se vê.\n\nA terapia de até hoje não reconhece o espírito vital.\n\nÉ como tentar curar olhando apenas o corpo físico; é exatamente como, para mover a mão, esforçar-se por fora para que ela não se mova.\n\nNa verdade, é o coração que move a mão, então se fizer o coração não mover a mão, não é nada demais.\n\nEsta terapia é um método que tenta curar também o lado do coração invisível.\n\n\nO corpo físico humano é feito de água e terra.\n\nPois o alimento humano é tirado da água ou da terra, e vive-se comendo isso.\n\nO espírito vital é Fogo, então, afinal, o ser humano é feito de Fogo, Água e Terra.\n\n\nTodas as coisas são feitas de Fogo, Água e Terra.\n\nAté hoje o Hidrogênio (Elemento Água) foi descoberto, mas o Elemento Fogo não foi descoberto.\n\nNão perceberam uma coisa tão fácil de entender.\n\nMesmo acendendo chaminé ou aquecedor, aquela coisa quente não se vê.\n\nA água, geralmente, vê-se.\n\nO Elemento Fogo foi o que menos se entendeu.\n\nNo Mundo Espiritual há ambos, Elemento Fogo e Elemento Água, e eles estão unidos.\n\nSe tirar o Elemento Fogo do Mundo Espiritual, o calor acaba e tudo congela.\n\nFica como o mundo da Lua. O oxigênio é relativamente próximo do Elemento Fogo.\n\nO corpo espiritual humano fica no Mundo Espiritual; a parte da água fica no lado do Hidrogênio, no mundo do ar; e o corpo físico fica no mundo visível; logo, o corpo humano é Fogo, Água e Terra, e quem governa o ser humano é o Elemento Fogo, ou seja, o Elemento Espiritual.\n\nPor haver isso, está vivo; se sair, morre.\n\n\nSe acumular sujeira no corpo espiritual, adoece. Dizem que acumula veneno de remédio, mas o espírito do remédio acumula no corpo espiritual.\n\nO espírito do remédio tem muita toxina.\n\nIsso nubla o espírito.\n\nA mesma substância correspondente à nubosidade do espírito acumula no corpo.\n\nSe acumular sangue tóxico, acumula-se o espírito correspondente a isso no corpo espiritual.\n\nSe tirar o pus ou sangue do lado do corpo, será que sai o do lado do espírito? Não é assim.\n\nIsso é temporário, logo acumula de novo.\n\nTerapia de sangria, terapia de sanguessuga, etc., ignoram a nubosidade do espírito.\n\nComo verdade eterna, para curar doença não há outro meio senão tirar a nubosidade do espírito.\n\nNão se pode tirar a nubosidade do espírito com máquinas ou remédios.\n\nSe tirar o pus do espírito, torna-se sangue tóxico ralo, torna-se soro, e o denso sai como diarreia, catarro, urina, etc.\n\nPosso afirmar que não cura absolutamente com outras terapias.\n\n\nTira-se a nubosidade do espírito com Luz.\n\nTodo ser humano possui esta luz, mas não tinha método para emitir e, claro, não sabia.\n\nParece misterioso, mas se entender, não é nada.\n\nA luz atinge a nubosidade do espírito e ela derrete.\n\nSe empurrar, a força não sai.\n\nPorque o pensamento põe força no dedo, que é o lado do corpo, dificulta a saída.\n\nNo caso de derreter, tira-se a força.\n\nE irradia o espírito até onde for.\n\nEsfregar no grau de não tocar e não apertar.\n\nPessoas que demoram a curar são as que põem força.\n\nSão pessoas que conhecem apenas o corpo.\n\nEm vez de esfregar amplamente, dividir em umas três partes e esfregar.\n\nPorque o lugar ruim é pequeno.\n\nSe concentrar ali e fizer, cura muito bem.\n\nSe houver um caroço num lugar, o veneno vai acumulando ali aos poucos; mesmo um caroço que existe hoje, começou a acumular há três ou dez anos, muito tempo atrás.\n\nA medicina não sabe disso.\n\n\nO objetivo de Deus ter criado o ser humano está em criar o Mundo Ideal, o Paraíso.\n\nParaíso é o mundo perfeito, mundo sem imperfeições e irracionalidades, mundo sem infelicidade, e isso será feito.\n\nO ser humano acha que não pode ser feito porque não foi feito até hoje, mas Deus está preparando passo a passo.\n\nÉ um mundo sem doença, pobreza e conflito; dentre eles, o mais essencial é a doença, e para isso existe a ação de purificação, graças como o resfriado.\n\nPor ser purificação, a doença cura-se inevitavelmente se deixada de lado, mas como o ser humano de hoje tem pus e nubosidades demais, e muito sofrimento e dor, há necessidade de tratamento.\n\nLogo, se este tratamento se espalhar pelo mundo, passando-se cem anos, não haverá necessidade de tratamento, os venenos de remédios acabarão, e é inevitável a vinda de um mundo sem doenças.\n\nAté hoje, sem saber que doença é tal coisa, pensava-se que se febre, dor, desconforto, etc., aumentassem gradualmente, morreria.\n\nÉ o oposto: quanto mais fortes forem, mais está curando.\n\nEntão, deram veneno para parar isso e enfraqueceram o corpo.\n\nEsta é a raiz do erro.\n\nDeus fez com gosto ruim, como se dissesse para não tomar porque é veneno.\n\nÉ algo como o fruto proibido de Adão e Eva.\n\nPossuídos por tal erro fundamental, obtiveram o sofrimento da doença.\n\n\n**Sol Lua Terra**\n\n**Fogo Água Terra**\n\nAté agora a coisa chamada Fogo era muito pouca.\n\nPara facilitar, era noite, então o Sol não tinha saído.\n\nEra o mundo de Água e Terra, Lua e Terra. O mundo estava exatamente assim, e o Japão, antes da era Meiji, nem constava no mapa mundial.\n\nFoi bem recentemente que foi reconhecido pelo mundo e passou a se relacionar.\n\nIsso tem significado; o universo fala em Yin e Yang.\n\n\n**Yin Yang** Isso torna-se Noite e Dia; existe em tudo,\n\n**Claridade Escuridão** Grande, Médio, Pequeno, existe de várias formas. Fogo, Água e Terra também são Grande, Médio e Pequeno.\n\nSupondo que até agora houve noite e dia em dez mil anos, a divisa entre essa noite e dia é exatamente agora.\n\nAté agora era noite, mundo da Lua; a Lua tem hora que brilha e hora que está escura.\n\nExatamente como isso, há paz e guerra, ascensão e queda; quando a Lua brilha é paz, quando está escura houve guerra.\n\nPode-se ver que agora é o momento mais terrível.\n\nSobre tornar-se o mundo do dia desta vez, o Japão apareceu gradualmente para o mundo.\n\nAgora, com a Nova Ordem da Ásia Oriental estabelecida, tornou-se governante de um terço do mundo.\n\nO mundo do dia torna-se o oposto da noite.\n\nO relógio também: se girar para a esquerda aperta, se girar para a direita abre. Todas as coisas serão unificadas gradualmente.\n\n\n\n\n\nPor fim, o mundo torna-se três.\n\nO Japão fica no topo e chega a paz pela primeira vez.\n\nNo Japão também, está se tornando assim com uma força incrível agora.\n\nSe for arroz, é coletado dos agricultores diretamente para o governo e distribuído para o geral; é unificado.\n\nAgora, está assim por causa da guerra, então acham que voltará à venda livre como antes quando acabar, mas não é assim,\n\nnão, pelo contrário, será cada vez mais unificado. Todos os comerciantes formarão associações, e ficará como venda conjunta.\n\nNão voltará como era antes, absolutamente.\n\nFalei disso no ano 10 da era Showa (1935); todas as indústrias serão fundidas e tornar-se-ão algo como um Ministério da Indústria. Isso unifica.\n\nAs empresas continuam como empresas, como agora.\n\nComo será unificado em um, o lucro será nivelado, e será dividido em três: governo, capitalista e trabalhador.\n\nO movimento atual fará com que tenha que ser assim, inevitavelmente.\n\nComo a concorrência acaba, nivela-se o lucro, e acabam os dividendos de lucros enormes.\n\nE como o governo garante os lucros das indústrias, torna-se exatamente igual a títulos públicos.\n\nPor exemplo, no Japão, as ações de hoje terão rendimento melhor que títulos públicos.\n\nDiferencia-se semestre a semestre conforme a prosperidade do negócio.\n\n4,2%, 0,3%, 0,4%, e assim por diante; como o governo garante isso também, é absolutamente seguro.\n\nNessa era, terá nomes como Títulos Industriais.\n\nE como o lucro dos Títulos Industriais será quase o mesmo, a flutuação de preço acaba, então acaba o caráter especulativo.\n\nOs elementos de jogo de azar como agora acabam.\n\nCoisas como a Bolsa de Valores de hoje também acabam.\n\nOu tornar-se-á uma instituição semipública e semiprivada muito mais poderosa, como uma Casa de Câmbio de Títulos.\n\nE como o governo pega um terço do lucro, não precisa cobrar impostos.\n\n\nAté agora era muito complicado.\n\nUnificar é tornar-se muito simples.\n\nAté agora, como a medicina ocidental, dividiu-se, por isso ficou muito complicado.\n\nNessa era também haverá ricos.\n\nA propriedade privada existirá para sempre.\n\nSe abolir isso, fica igual à Rússia.\n\nApenas, como o balanço será público, saber-se-á logo qual rico ganhou quanto.\n\nHoje, mesmo sendo público, não se entende bem, mas ficará mais claro.\n\nSe ficar nessa organização, saber-se-á, então não se poderá possuir tudo privadamente, e usar-se-á para obras sociais, lazer dos trabalhadores, etc.\n\nAlém disso, tornar-se-á muito consciencioso no geral, uma boa sociedade.\n\nDividir, em outras palavras, destruir.\n\nO Bem é agrupar-se.\n\nFalando em contraste, pode-se dividir em Bem e Mal.\n\nO Mal pode tornar-se Bem, e o Bem pode tornar-se Mal.\n\nIsso é relação temporal, muda com o tempo.\n\nTorna-se Bem ou Mal conforme o estado daquele momento.\n\nAmbos são necessários, e também há vitória e derrota de um ou outro.\n\n\nSe o ser humano tiver consciência para controlar o coração mau, é uma pessoa segura.\n\nSe essa força de controle for fraca, torna-se ação do mal, e há muitos erros.\n\nNo ser humano, um dos lados é mais forte; basta que a consciência seja um passo mais forte.\n\nNo mundo da noite, o mal ganha um pouco; no dia, o bem ganha um pouco; então, o movimento de unificação torna-se todo consciencioso.\n\nO movimento atual está se tornando todo consciencioso.\n\nA lei de proibição do luxo, etc., já é assim.\n\nSe tiver dinheiro, pode fazer qualquer coisa.\n\nMas muitas pessoas têm falta de coisas, não podem comer coisas gostosas e sofrem.\n\nPara o luxo de poucos, muitos sofrem.\n\nPor isso faltam itens de necessidade básica, então tornou-se um método de direcionar isso para muitas pessoas.\n\n\nOs partidos políticos até agora lutavam não pelo bem ou mal da ideologia.\n\nMesmo que o partido de oposição dissesse algo bom, opunham-se a ele.\n\nDesta vez, essa briga também acaba.\n\nComerciantes lucravam muito. Mesmo derrubando o rival ou espremendo muitos trabalhadores, lucravam sozinhos e ostentavam.\n\nIsso também acaba. O lucro também será fixado, e não se poderá mais lucrar enganando.\n\nVestir roupas bonitas e sentir-se bem sozinho, mas as pessoas olham, invejam e entristecem-se.\n\nMuitas pessoas ficam desagradáveis, e poucas pessoas sentem-se bem.\n\nIsso é mal. Divertir-se junto com muitas pessoas. Isso é consciencioso.\n\nAcharem que tudo bem se outras pessoas se sentirem mal, seja como for, é mal.\n\nComo isso tornou-se oposto ao ritmo do universo, tudo foi limitado para o bem da maioria e tornou-se consciencioso.\n\nOu seja, para que todos os companheiros fiquem bem, totalitarismo, prioridade ao interesse público.\n\nSe a nação toda pensar assim, todos melhorarão.\n\nSe for com essa Nova Ordem, é certo que todos melhorarão.\n\nSe isso continuar por alguns anos, acostumar-se-ão e será um mundo muito bom.\n\nE em breve, as coisas também sobrarão.\n\nSendo assim, o fato de ter se tornado essa Nova Ordem significa que, na verdade, tornou-se um mundo digno de gratidão.\n\nO liberalismo de até agora não tem sabor.\n\nIsso é porque o mal resta; como tudo se torna consciencioso, os criminosos diminuirão gradualmente.\n\nAs trapaças acabarão, e o ser humano não mentirá mais.\n\nPor um longo tempo no mundo da noite, como o mal vencia, prosperou temporariamente.\n\nNo entanto, o mal não vence até o fim, apenas prospera por um certo período.\n\nEra esse ritmo. Isso desaparecerá totalmente.\n\nDizem que o mundo das gueixas, etc., foi gradualmente limitado e restou apenas cerca de um quarto.\n\nIsso também, não se pode chegar de carro, e dizem que mesmo se estiverem se divertindo, as inspeções policiais são severas.\n\nIsso é para investigar o mercado negro.\n\nQuem se diverte nesses lugares, geralmente lucrou dinheiro fácil.\n\nDizem que perguntam um a um a origem do lucro.\n\nEntão dizem que certamente foi lucro no mercado negro.\n\nSe não for lucro de mercado negro, não dá para gastar no mundo das gueixas.\n\nDevido a essas relações, dizem que o mundo das gueixas está muito deserto agora.\n\nO fato de não se poder mais ir a esses lugares significa que o bem venceu.\n\nSe esses lugares acabarem, o lucro ilícito acaba.\n\nTornar-se-á uma diversão mais clara.\n\nDe qualquer forma, está se tornando um mundo correto.\n\nPreocupações com delinquência de filhos e filhas também acabarão.\n\nCom o controle, a distribuição será regional; se for em Tóquio, distribui-se apenas em Tóquio, então economiza-se muito trabalho.\n\nNão haverá mais falta de mercadorias.\n\n\n\nDoença é acumular coisas sujas, então é avanço pela direita e recuo pela esquerda; avanço pela esquerda e recuo pela direita é a ação de curar.\n\nIsso é a doença, mas o que ocorreu na doença foi primeiro o avanço pela direita e recuo pela esquerda.\n\nComo espírito e carne coincidem perfeitamente, é possível trabalhar como ser humano.\n\n\nÁgua... Ar... Frio\n\nTerra... Matéria\n\nFogo... Espírito... Calor\n\nCalor e Frio misturam-se e torna-se um clima exatamente bom para os seres vivos habitarem.\n\nNo espaço, há Espírito de Fogo e Espírito de Água. O que se vê é o corpo.\n\nFogo e Água unem-se e a força nasce.\n\nGasolina, etc., se aquecer queima, e surge uma força motriz maravilhosa.\n\nEventualmente o lado da ciência entenderá o Fogo.\n\nPorque, ao se tornar dia, ele aumenta.\n\nNo mundo do dia, o espírito do Fogo venceu e aumentou.\n\nSe o espírito do Fogo ficar forte, torna-se avanço pela esquerda e recuo pela direita.\n\nUm estudioso dizia no rádio que a teoria deve tornar-se oposta à de até agora.\n\nAté agora a ciência dominava o estudo.\n\nMas ele dizia que a ciência deve ter o estudo como principal e entrar dentro dele.\n\nIsso também é porque a época mudou.\n\nSendo avanço pela esquerda e recuo pela direita, como é movimento do dia, nós estamos vivos com corpo espiritual e corpo físico coincidindo,\n\ne o corpo espiritual está no Mundo Espiritual; diz-se que o corpo espiritual passa a se ajustar ao dia,\n\nmas como esteve muito tempo no mundo da noite até agora, tem nubosidade.\n\nComo a nubosidade destaca-se logo ao se tornar dia, deve ser purificada de qualquer maneira.\n\nA raiz do aumento de doentes está aí.\n\n\n\nToxinas como sangue tóxico ou pus, ao penetrarem no corpo espiritual, tornam-se uma nubosidade.\n\nAssim como se o espírito humano fosse algo claro, aquilo se torna algo escuro.\n\nSe fosse no céu, seria uma nuvem.\n\nPara tirar essa nuvem, ou nubosidade, irradia-se espírito.\n\nÉ uma espécie de luz. Todos os seres humanos têm luz.\n\nAssim como o corpo físico veste roupas, o espírito também veste roupas.\n\nNormalmente é um pouco espesso, veste espiritual de cerca de três 'sun' (aprox. 9 cm); às vezes é visível.\n\nSe colocar a pessoa na frente de uma porta de papel (karakami) e ficar olhando por um tempo, vê-se.\n\nEmite uma luz meio branca ou azulada do corpo físico.\n\nE pessoas fracas ou de coração ruim, ou nubladas, são finas.\n\nEssa luz do espírito, concentra-se e torna-se algo forte.\n\nTorna-se algo como um extrato de luz.\n\nAo irradiar isso da mão, a nubosidade derrete.\n\nPorque derrete, fica limpo.\n\nEntão, as coisas sujas do corpo físico não podem mais ficar lá.\n\nEntão saem como catarro ou diarreia. Onde é ralo, vira soro.\n\nExiste o bubão (yokone), que os médicos costumam cortar.\n\nQuando fazem isso, com certeza saem pedaços de carne ou pus parecidos com mariscos vermelhos.\n\nSai pus viscoso, etc.\n\nAbre-se um buraco naturalmente e sai.\n\nNessa hora sai algo que não se sabe se é água amarela ou pus.\n\nSignifica que ficou ralo a esse ponto e, claro, a quantidade diminui.\n\nÉ certo que, ao tratar, a toxina diminui e fica rala.\n\nEsse é o estado natural.\n\nEm certos casos, ao dissolver pus pequeno endurecido, ele aumenta.\n\nOriginalmente era pus grande que endureceu e diminuiu.\n\nAo dissolver isso, o volume aumenta, fica diluído e sai.\n\nInchaços ou caroços na barriga aumentam temporariamente como se inchassem.\n\nLogo, no caso do tratamento, deve-se estar ciente disso ao irradiar em direção ao local ruim do paciente.\n\n\nA medicina ocidental não conhece o espírito, não, não o reconhece, por isso considera epilepsia, doentes mentais graves, etc., tudo como cérebro.\n\nO corpo físico é como um preservativo (saco) que contém o corpo espiritual; se não servir mais para uso, o espírito sai.\n\nO espírito geralmente fica na casa até quarenta e nove dias após a morte, e no quinquagésimo dia vai para onde deve ir.\n\nNormalmente vai para o templo, e se for xintoísta, para o santuário local ou para a entidade que venera.\n\nSe for velado no templo, tem que ficar no templo temporariamente.\n\nE logo vai para o lugar que acredita.\n\nContudo, se não tiver lugar que venera, acaba ficando muito tempo no templo.\n\nAs pessoas que acham que se o humano morrer vira fumaça, não podem ficar no templo e vagam no espaço.\n\nVagam no Mundo Intermediário (Chuu-u-kai); chama-se também encruzilhada dos seis caminhos, aqui é como uma encruzilhada, pode-se ir para qualquer lugar nas quatro ou oito direções.\n\nMesmo morrendo neste mundo, há os que vão para o Mundo dos Deuses Malignos.\n\nNo mundo budista também há inferno e paraíso; no mundo divino também há céu e inferno (país do fundo); pratica-se ascetismo lá, o que significa que ocorre ação de purificação.\n\nO pecado não é removido se não sofrer.\n\nQuem chama isso de superstição é que é supersticioso.\n\nQuando a purificação é feita até certo ponto, reencarna.\n\nAs almas espirituais estão aumentando continuamente; nascem também no céu e no inferno.\n\nÉ mais afortunado ficar o máximo de tempo possível no Mundo Espiritual.\n\nO pensamento que se continuou pensando fica impregnado, e o pensamento na hora da morte também continua.\n\nUma grande beldade pode ter tido um rosto feio na vida anterior.\n\nPor isso, para as mulheres, seria melhor pensar em nascer bonita antes de morrer.\n\nTransmigração e reencarnação; no ser humano, o espírito é principal, e o espírito é imortal; o corpo físico perece e vira terra.\n\nPode-se dizer que apenas despe a roupa do espírito aos cinquenta ou oitenta anos.\n\nA verdadeira entidade do ser humano é o corpo espiritual.\n\n\n\n(Há nubosidade igual no mesmo lugar do corpo espiritual)\n\n\nO ser humano está sempre inalando Fogo e Água (Elemento Fogo, Elemento Água).\n\nSe tirar a nubosidade do exterior, não há necessidade de movimento, e a dor desaparece.\n\nIsso é muito rápido. Se dominar o espírito, o corpo certamente ficará assim.\n\nA medicina é um progresso que não cura; por isso, é natural que quanto mais progride, mais aumentam as doenças.\n\nO fato de haver muita tuberculose pulmonar é porque desde criança solidifica-se com gelo, etc., as febres que saem sucessivamente.\n\nQuando criança, a energia não chega até lá, então para, mas aos quinze ou vinte anos, para de parar e causa purificação continuamente.\n\nNoite... Mundo da Lua (Elemento Água)\n\nA neblina é a água da Lua que derreteu um pouco e desceu.\n\nDia... Mundo do Sol (Elemento Fogo)\n\nAssim como há corpo espiritual em todas as coisas, também há corpo espiritual na noite e no dia, no Fogo e na Água.\n\nO Elemento Fogo aumentou no espaço.\n\nElemento Fogo (não se sente quente ao tocar)\n\nRecebi o poder misterioso de juntar Elemento Fogo e curar doenças.\n\nNão apenas eu, qualquer um pode fazer, mas por enquanto não há muitos.\n\nMesmo que o Sol saia, a Lua não desaparece; pelo contrário, torna-se uma existência mais clara e esplêndida do que à noite.\n\nA terra também aparece claramente iluminada pelo Sol do Japão. Nenhum dos acima desaparece.\n\n\n\n\n\nTorna-se assim. Fogo é Espírito/Mente (Seishin)\n\nDiz-se que o coração queima, porque é Fogo.\n\nNão é Água; não se diz que o coração flui.\n\nCoração... Esquerda... O coração fica na esquerda.\nMatéria... Direita... O humano usa muito a mão direita porque lida com a matéria; o lado esquerdo é de posição superior.\n\n\nO Espírito guia, e o Corpo vai atrás... \nUnião em direção ao centro\n\n\n\nO Espírito persegue o Corpo... \n\n\n\nPartidos Políticos: Associação de Assistência ao Trono (Taisei Yokusankai)\n\nComerciantes: Fusão de empresas\n\n\nAté agora, o ritmo do Grande Universo era Avanço pela Esquerda, e o Pequeno Universo era Avanço pela Direita.\n\nDesta vez, ambos avançam pela esquerda e combinam.\n\nAté agora a barganha servia, mas daqui para a frente não serve.\n\nO tratamento também deve tratar o doente com amor espiritual e misericórdia, em termos de personalidade.\n\nO conteúdo espiritual é essencial. Esta é a terapia da Nova Ordem; esta terapia desenvolver-se-á inevitavelmente, e as doenças futuras serão curadas por esta terapia.\n\nTenho convicção de que será a terapia que eu criei.\n\nTendo esta conversa como base, se observarem todas as coisas e todos os movimentos do mundo, tudo torna-se assim.\n\nPode-se viver com tranquilidade ao lidar com o mundo.\n\n\nO corpo físico é coisa morta.\n\nDa premissa da medicina, mesmo que se torne saudável a coisa morta que é a matéria, não há como ficar saudável, e a doença não cura.\n\nPara lidar com o espírito, tem que ser com espírito.\n\nSó se tira com irradiação de espírito.\n\nNão há outro método senão limpar o espírito.\n\nAté agora não havia Fogo e não se entendia as coisas do Mundo Espiritual.\n\n\nApenas as moléculas sujas do sangue reúnem-se num lugar pela circulação.\n\nÉ como o ser humano juntar o lixo num lugar e jogar na lixeira; o momento de varrer, juntar e jogar é a doença.\n\nO coração absorve a quantidade necessária de calor para a quantidade e qualidade da toxina, e esfria isso (Pulmão - catarro, Intestino - diarreia).\n\nO coração suga o Fogo invisível e derrete.\n\nA nubosidade do corpo físico vira água e move-se; isso é a dor.\n\nLogo, doença é 'Joki' (Ar Purificador/Purificação).\n\nA medicina é como reprimir o que se joga na lixeira.\n\nMoxa e Acupuntura induzem através de estímulo.\n\nVaríola e uremia, ambas não dão febre alta.\n\nVeneno de remédio dá febre alta.\n\nApenas, se houver muito veneno, a febre não sai.\n\nNão consegue causar purificação total.\n\nPode-se considerar febre, dor, coceira, etc., como veneno de remédio.\n\nRaio-X é o mesmo que queimadura, dor ardente; dor como picada de agulha é veneno de remédio.\n\nDebilita-se e cai pelo choque entre veneno e purificação.\n\nSe ocorrer purificação brusca onde se está fraco, morre-se, como na pneumonia.\n\nA luz das pessoas comuns é fraca, mas se colocar o Ohikari (Amuleto), sai forte.\n\nSe fizer levemente, sai forte. Fazer no meio termo entre esfregar e não esfregar.\n\nNão pode fazer com esforço excessivo.\n\nComo tem o Ohikari, se mentalizar levemente, sai uma luz muito forte.\n\nNão deve usar as duas mãos de uma vez.\n\nConcentrar numa mão e fazer.\n\nFazer com a intenção de colocar detalhadamente lá dentro e mexer.\n\nTem que fazer com o sentimento de que a alma derrete pelo Fogo.\n\nTem que fazer desencostando a mão, fazer de modo a irradiar com os dedos.\n\nQuando se acostumar a fazer com calma, segura-se com o dedo e emite-se do estômago.\n\nE concentrar o espírito na ponta dos dedos.\n\nNessa hora, colocar bastante força no estômago e emitir com o sentimento de irradiar dos dedos.\n\nIsso requer muita força, então em certos casos é bom saber disso.\n\nFortalecer a luz; a ferramenta para isso é o Ohikari.\n\nColocar o Ohikari, pode-se explicar quanto quiser, mas torna-se religioso.\n\nReligião é proibido, então basta pensar que fica assim.\n\nFalarei pessoalmente para quem quiser saber especialmente.\n\n\nPor enquanto, evito tais conversas.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 24,
    "pub_idx": 24,
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「夜と昼」",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Noite e Dia\"",
    "publication_jp": "昭和18年10月23日発行",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943",
    "content_jp": "...",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Noite e Dia\"** (Publicado em 23 de outubro de 1943)\n\n\"Como mencionado acima, como era o mundo da noite até recentemente, toda a cultura era cultura da noite.\n\nOu seja, cultura da Lua, cultura da Água, cultura material, cultura da direita, cultura da trama (horizontal).\n\nO fato de estar se tornando gradualmente cultura do dia significa tornar-se cultura do Sol, cultura do Fogo, cultura espiritual, cultura da esquerda, cultura da urdidura (vertical).\n\nConsequentemente, o fato de a cultura formada pelos brancos, que são raça material, ter invadido gradualmente do Oeste para o Leste, foi o inverso.\n\nContudo, agora chegou o tempo de a cultura criada pela raça amarela, que é o povo do Sol, avançar para o Oeste, sendo esta a lei correta.\n\n\nExplicarei sequencialmente minhas descobertas sobre isso a partir de agora,\n\nmas primeiro tentarei dissecar sobre o mundo da noite e o mundo do dia sob outro aspecto.\n\nA teoria dos elétrons na ciência recente, ou seja, o movimento de mícrons e elétrons, avançou consideravelmente.\n\nTambém sobre os corpúsculos de luz e seu movimento, ondas elétricas sonoras, etc., foi esclarecido até certo ponto,\n\nmas eu tentarei explicar ainda mais profundamente do que isso.\n\nRefere-se a um elemento ainda mais sutil que o elétron, que nomearei provisoriamente de 'Reishi' (Partícula Espiritual).\n\nEsta partícula espiritual está girando em redemoinho com uma velocidade extraordinária.\n\nQuanto à forma de girar desse redemoinho, no mundo da noite, ou seja, na escuridão, é avanço pela direita e recuo pela esquerda; no mundo do dia, ou seja, na luz, é avanço pela esquerda e recuo pela direita.\n\nPor essa razão, a água é avanço pela direita, e o fogo é avanço pela esquerda.\n\nAssim, o avanço pela direita e recuo pela esquerda torna-se movimento centrífugo, e o resultado é a divisão.\n\nE o avanço pela esquerda e recuo pela direita é o oposto da direita, tornando-se centrípeto, e resulta em unificação.\n\nExplicando isso de forma fácil de entender com exemplos próximos: a corda do relógio é enrolada pelo avanço à esquerda e desenrolada pelo avanço à direita.\n\nA chave fecha pelo avanço à esquerda e abre pelo avanço à direita.\n\nE o briquete de carvão (Tadon) arredonda-se pelo avanço à esquerda, mas desmorona pelo avanço à direita.\n\nLogo, o resultado do avanço pela direita e recuo pela esquerda é a divisão,\n\nideologicamente torna-se individualismo, torna-se egoísmo, torna-se democracia,\n\navançando mais torna-se comunismo; politicamente torna-se decisão por maioria, torna-se 'o inferior dominar o superior',\n\neconomicamente gera livre concorrência, e todos os regulamentos têm seus artigos tornando-se cada vez mais complexos.\n\nTambém, assim como na direita, na medicina também divide-se extremamente:\n\nClínica Médica, Cirurgia, Ginecologia, Pediatria, Neurologia, Ortopedia, Urologia, isto e aquilo, etc.,\n\naumentando cada vez mais suas disciplinas especializadas.\n\nConsequentemente, nas terapias, além de remédios e injeções, claro, Rádio, Raio-X, Ultravioleta, Infravermelho, Raios Invisíveis, chamados disso e daquilo, etc., aumentam cada vez mais seu número,\n\ne além disso, Eletricidade, Magnetismo, Termoterapia, Acupuntura, Moxabustão, etc., claro; também nas terapias populares, não se sabe se há dezenas ou centenas de tipos.\n\nConsequentemente, é fato conhecido que os tipos de doenças também estão aumentando cada vez mais.\n\nLogo, suponhamos agora que uma pessoa contraia cinco tipos de doenças: doença cerebral, oftalmológica, otite média, doença estomacal e doença de pele.\n\nComo é totalmente impossível ir a especialistas separados para isso, supõe-se que vá a um hospital geral, ou seja, um grande hospital universitário, etc.\n\nContudo, mesmo indo de manhã cedo, levará pelo menos duas, três horas ou meio dia para uma disciplina.\n\nLogo, como mal conseguirá atendimento para duas ou três disciplinas levando o dia todo,\n\nlevará dois ou três dias para apenas uma rodada de atendimento para cinco tipos de doenças.\n\nPor isso, a maioria dos doentes exaure-se na correria e, dependendo da doença, haverá casos em que ela piora devido a isso.\n\nÉ realmente o cúmulo da estupidez.\n\nEsta é uma teoria frequentemente pregada ultimamente, de que a terapia sintomática da medicina ocidental está errada por ser tratamento parcial.\n\nOriginalmente, as funções do corpo humano mantêm a vida através de relações mútuas respectivas, portanto,\n\nmesmo sendo doença de uma parte local, o efeito é fraco se não for tratamento total,\n\nnão podendo ser chamada de terapia correta; isso é totalmente uma verdade.\n\n\nNo entanto, nesta medicina também é assim; sendo terapia fundamental, descobre-se a causa da doença integralmente e ataca-se isso.\n\nPor exemplo, no caso de dor de cabeça na região frontal, mesmo tratando apenas essa parte, o efeito é fraco,\n\npois a causa da doença é, na verdade, devido à febre de purificação dos gânglios linfáticos do pescoço.\n\nConsequentemente, se aplicar o tratamento nos gânglios linfáticos do pescoço, cura-se bem sem precisar tratar a região frontal.\n\nTambém a dor de cabeça na região occipital tem sua causa na febre de purificação de toxinas solidificadas na região do bulbo raquidiano,\n\nentão não surte efeito se não for pelo tratamento dessa parte e dos rins, que são a raiz dessa parte.\n\nTambém miopia e astigmatismo têm como causa a solidificação na região occipital e arredores do bulbo,\n\ne o nariz entupido é na região do bulbo e região renal nas costas; cura-se pela dissolução das toxinas nesses locais.\n\nTambém doenças dos dedos das mãos como rachaduras, frieiras, panarício, etc., têm pouco efeito apenas no local; como há solidificação de toxinas que é a raiz entre o cotovelo e o pulso,\n\ncura-se fundamentalmente ao dissolver isso.\n\nTambém doenças no dorso da mão têm a raiz entre o cotovelo e a extremidade superior do braço, então curam-se totalmente ao tratar isso.\n\nTambém doenças na parte dos pés são iguais a isso.\n\nA seguir, antigamente, para curar dor de dente, tratei o local e houve efeito temporário, mas\n\ncomo começou a doer de novo, tratei os gânglios linfáticos do pescoço; curou-se uma vez, mas no dia seguinte doeu de novo.\n\nConsequentemente, seguindo o músculo dos gânglios linfáticos do pescoço para baixo, tratei o tórax,\n\ncurou-se uma vez, mas no dia seguinte começou a doer de novo,\n\nentão desta vez, investigando com o tratamento para baixo, cheguei finalmente à região do apêndice.\n\nAí entendi pela primeira vez.\n\nÉ que essa pessoa operou o apêndice anos atrás, e o veneno do remédio daquela ocasião estava solidificado,\n\ne como ele iniciou movimento para ser eliminado pela gengiva,\n\nao tratar a região do apêndice, desta vez curou-se completamente.\n\nQue a causa da dor de dente esteja na região do apêndice, isso é algo que não se pode imaginar nem em sonho.\n\nMesmo vendo por isso, saberão como a terapia sintomática local é errada.\n\n\nE a ação de divisão da cultura da noite está entrando no micro e abrangendo detalhes em todas as áreas, tornando-se cada vez mais periférica.\n\nContudo, como a cultura do dia é o oposto disso, torna-se integração e simplificação, ou seja, unificação, retornando ao um no centro.\n\nEssa é a verdade da grande transição mundial que está se refletindo aos olhos de todos hoje.\n\nVejam, todas as nações do mundo não estão se dirigindo gradualmente da divisão para a integração?\n\nAqueles países da Europa estão sendo unificados pela Alemanha e Itália, a Ásia pelo Japão,\n\nem ideologia também torna-se totalitarismo,\n\ne todo o povo avança integrado em direção ao objetivo único indicado pelo Estado.\n\nDevido a isso, a liberdade individual é limitada e o egoísmo passou a não ser permitido.\n\nTambém politicamente, vários partidos foram dissolvidos, o Japão está prestes a ser unificado sob a política de Assistência ao Trono (Yokusankai),\n\na Alemanha no Nazismo, a Itália no Fascismo; foram unificados de forma centrípeta.\n\nTambém economicamente, os pequenos e médios comerciantes e industriais estão sendo gradualmente reorganizados e integrados; também na agricultura, na mineração,\n\ne outros materiais importantes passaram a ser colocados sob controle do governo, o que também é, claro, manifestação da unificação.\n\nApesar de, assim, em todas as áreas, a cultura da noite estar sendo liquidada passo a passo e tentando transitar para a cultura do dia,\n\napenas a medicina sozinha mantém a própria divisão como antes, permanecendo no estado antigo.\n\nNo entanto, na verdade, também nesta área, a alvorada já está se aproximando.\n\n\nComo maior manifestação disso, é o fato de esta Medicina Japonesa criada por mim estar nascendo.\n\nNesta Medicina Japonesa, mesmo que um paciente tenha cinco ou seis tipos de doenças,\n\num único terapeuta trata tudo, e tudo vai sendo curado sucessivamente.\n\nO que seria isso senão terapia unificada?\n\nE como seu princípio é curar o espírito com espírito,\n\né o oposto do método materialista criado pelos brancos, sendo um método totalmente oriental, não, japonês e espiritualista.\n\nNo sentido acima, quer gostem ou não,\n\na véspera da liquidação está se aproximando também para a medicina ocidental de divisão materialista.\" (Extraído de \"A Medicina do Amanhã - Vol. 3\")"
  },
  {
    "source_file": "reisi.html",
    "title_idx": 25,
    "pub_idx": 25,
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊的に観たる湯川博士の功績」",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mérito do Dr. Yukawa sob a Ótica Espiritual\"",
    "publication_jp": "昭和24年12月3日発行",
    "publication_title_ptbr": "Publicado em 3 de dezembro de 1949",
    "content_jp": "...",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mérito do Dr. Yukawa sob a Ótica Espiritual\"** (Publicado em 3 de dezembro de 1949)\n\n\"Em relação ao feito do Dr. Yukawa, que se tornou ganhador do Prêmio Nobel pela ciência teórica desta vez, como o primeiro e único japonês,\n\nnós sentimos que nosso prestígio aumentou muito diante de todo o mundo;\n\nrealmente não nos contemos de alegria pelo fato de a confiança nos japoneses, perdida na Guerra do Pacífico, ter sido recuperada, mesmo que um pouco.\n\nA propósito, a razão da premiação do Nobel ao Dr. é que a teoria básica da ciência atômica, descoberta quando ele tinha apenas vinte e oito anos, deu frutos; é uma perspicácia surpreendente.\n\nE diz-se que o princípio acima é a descoberta do méson, e que este méson gera força quando se combina com o elétron.\n\nNo entanto, posteriormente, os dois físicos americanos, Anderson e Neddermeyer, descobriram acidentalmente, durante a observação de raios cósmicos, rastros de partículas que pareciam ser a partícula de Yukawa na chapa fotográfica,\n\ne a teoria da partícula de Yukawa passou a ter confirmação experimental; sobre isso, escreverei aqui minha visão.\n\n\nOriginalmente, o méson é um elemento da união de Elemento Fogo e Elemento Água, ou seja, é claro que é uma micropartícula constituída da essência do Sol e da essência da Lua.\n\nAlém disso, hoje estão confirmados cinco tipos de mésons: méson mi (mu) Yin e Yang, méson pi Yin e Yang, e outro méson neutro.\n\nEsses cinco tipos são: mi e pi Yin e Yang são as duas essências de Sol e Lua,\n\ne o méson neutro é a partícula de união de Sol e Lua; os outros dois tipos são essências da Terra e da Estrela, e a sede principal dessa força é, claro, o méson.\n\n\nTenho que dizer que esta descoberta tem uma importância especial para a minha teoria.\n\nOu seja, a partícula de Yukawa é, por assim dizer, um elemento intermediário entre matéria e espírito,\n\ne como algo a ser descoberto pelo progresso da ciência ainda mais a partir de agora,\n\nchegou-se ao estágio de alcançar até a 'Reishi' (Partícula Espiritual), que é a partícula mais extrema.\n\nE esta teoria da partícula espiritual que eu digo, embora seja um pouco cedo demais para publicar agora,\n\nse explicar a partícula espiritual acima, há três estágios,\n\ne a que se situa no terceiro é a que deve ser descoberta a seguir ao méson desta vez,\n\ne a que será descoberta a seguir é a segunda partícula espiritual,\n\ne a que será descoberta por último é a primeira partícula espiritual. E esta primeira partícula espiritual é, de fato, o grão de partícula espiritual irradiado pelo Divino Espírito de nível máximo que nós pregamos,\n\ne é a força que eu exerço agora e que está manifestando milagres sem precedentes; o que também é chamado de Força Kannon é isto.\n\nConsequentemente, está exercendo uma força de cura que se deve chamar de dezenas de vezes, não, centenas de vezes maior que a força de cura da medicina moderna.\n\nQuando digo sempre que a minha terapia é a medicina do século XXI, é também por esse sentido.\n\nLogo, o fato da descoberta do méson desta vez significa que o estágio de descoberta na ciência teórica chegou finalmente até o méson, então eu também não me contenho de satisfação.\n\n\nSobre isso, até hoje religião e ciência eram consideradas difíceis de concordar entre si.\n\nÉ fato conhecido que, por causa disso, sempre se criticaram mutuamente.\n\nClaro, é porque havia um desvio em ambos os lados e não conseguiam encontrar um ponto de concordância.\n\nComo causa disso, claro, assim como a ciência não havia progredido até a descoberta da partícula divina espiritual como mencionado acima,\n\ntambém no lado da religião, o tempo não havia chegado e não havia a manifestação da força divina máxima.\n\n\nHá mais uma coisa que quero dizer: é um fato confirmado que o méson existente nos raios cósmicos foi refletido em fotografia,\n\ne é conforme a explicação sobre raios cósmicos que está nas 'Palestras sobre Fé' (Shinkou Zatsuwa) que preguei anteriormente; lá está escrito assim:\n\nRaios cósmicos são o que atrai a Terra através de linhas espirituais de inúmeras estrelas no corpo celeste,\n\ne envia nutrientes constantemente para a Terra; esses nutrientes são a vitalidade que nutre a Terra.\n\nO fato de dizerem que o méson é força, também na descoberta do Sr. Yukawa,\n\né natural que seja visto em grande quantidade nos raios cósmicos, e a força que preenche esses mésons é, de fato, a radioatividade das partículas divinas espirituais.\n\n\nPor último, às vezes me dizem: 'A medicina que o senhor descobriu merece o Prêmio Nobel, por que não a apresenta?', mas eu respondo assim:\n\n'Com o nível acadêmico dos jurados do Prêmio Nobel, que têm como padrão a medicina moderna, é impossível.\n\nSe chegar o tempo em que tiverem progredido muitas vezes mais futuramente, minha teoria também poderá ser compreendida,\n\nentão não há o que fazer a não ser esperar esse tempo', e dou uma grande gargalhada.\""
  },
  {
    "source_file": "reisi.html",
    "title_idx": 26,
    "pub_idx": 26,
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「霊子と原子」",
    "title_ptbr": "Orientação de Meishu-Sama: \"Partículas Espirituais e Átomos\"",
    "publication_jp": "昭和25年8月15日発行",
    "publication_title_ptbr": "Publicado em 15 de agosto de 1950",
    "content_jp": "...",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Partículas Espirituais e Átomos\"** (Publicado em 15 de agosto de 1950)\n\n\n**Pergunta do Fiel**\n\"Sobre Partículas Espirituais (Reishi) e Átomos (Genshi),\n\n(a) Nos símbolos atômicos, Oxigênio é 8, Hidrogênio é 1 e Nitrogênio é 7; quando pensamos em Oxigênio, Hidrogênio e Nitrogênio como Fogo, Água e Terra, haveria alguma relação entre os números 5, 6, 7 e os números dos símbolos atômicos 8, 1, 7?\n\n(b) Se a Partícula Espiritual for descoberta e comprovada pelas mãos de químicos, creio que será na radioatividade divina espiritual, mas seria descoberta também dentro do núcleo atômico?\n\n(c) A partir da Sua teoria de que a parte espiritual do mundo atômico torna-se o Mundo do Pensamento, deduzo que, assim como o uso do 'Espírito do Elétron — Sem Fio', chegará o tempo em que toda a humanidade do mundo poderá comunicar-se através do pensamento, pelo uso do Espírito do Átomo?\"\n\n\n\n**Orientação de Meishu-Sama**\n\"(a) Há relação, mas os símbolos atômicos não são absolutos. Ainda mudarão muito futuramente. Há muitos átomos não descobertos.\n\n(b) O núcleo atômico é o lado da matéria. A partícula espiritual da matéria ainda é grosseira. A descoberta do núcleo atômico dividir-se-á mais. Descobrirão a partícula espiritual também de dentro do núcleo atômico. E descobrirão a partícula espiritual extrema de dentro do núcleo da partícula espiritual.\n\n(c) Em breve virá a era do rádio sem fio do pensamento.\n\nPor exemplo, ao escrever letras ou falar no ar, isso se comunicará ou será sentido a milhares de 'ri' de distância.\n\nIsso já existe, até certo ponto, hoje em dia.\n\nCaptar as sutilezas do coração humano, etc., é isso; para políticos e outros, captar as sutilezas do coração humano é importante.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 27,
    "pub_idx": 27,
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「魂の数は増える一方」",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Número de Almas só Aumenta\"",
    "publication_jp": "昭和24年6月3日",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_jp": "...",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Número de Almas só Aumenta\"** (3 de junho de 1949)\n\n\n**Pergunta do Fiel**\n\"Antigamente e hoje, no Oriente e Ocidente, através do Mundo Espiritual e Mundo Material, o número de almas espirituais não aumenta nem diminui?\"\n\n\n**Orientação de Meishu-Sama**\n\"Claro que aumenta e diminui... quer dizer, mesmo dizendo aumentar e diminuir, não há diminuição, só aumenta, sabe.\n\nAs almas aumentam; aumentam tanto quanto os humanos aumentam.\"\n\n\n\n**Pergunta do Fiel**\n\"Se considerarmos que o aumento de humanos é reencarnação, imagino que não haveria alteração no número de almas espirituais...\"\n\n\n**Orientação de Meishu-Sama**\n\"Reencarnam também, mas novos espíritos também são criados.\"\n\n\n\n**Pergunta do Fiel**\n\"Se reencarnarem, imagino que o número de almas no Mundo Espiritual diminuiria na mesma proporção...\"\n\n\n**Orientação de Meishu-Sama**\n\"Não diminui, não. As almas aumentam.\n\nEu escrevi num livro anteriormente que o corpo astral humano está no Mundo das Camadas Espirituais, não escrevi? Como domicílio original da alma...\"\n\n\n\n**Pergunta do Fiel**\n\"O aumento das almas é diferente de divisão espiritual (Bunrei)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Divisão espiritual refere-se a Deus.\n\nBem, como o ser humano também gera filhos, pode-se dizer que é divisão espiritual, mas falando do sentido verdadeiro, Deus faz a verdadeira divisão espiritual.\n\nO ser humano é, bem, o galho.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 28,
    "pub_idx": 28,
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「幽魂の姿」",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Figura da Alma Astral\"",
    "publication_jp": "昭和24年2月25日発行",
    "publication_title_ptbr": "Publicado em 25 de fevereiro de 1949",
    "content_jp": "...",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Figura da Alma Astral\"** (Publicado em 25 de fevereiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Como seria a figura da alma astral no Mundo Astral?\"\n\n\n\n**Orientação de Meishu-Sama**\n\"É uma figura igual à do ser humano.\""
  },
  {
    "source_file": "tamasii.html",
    "title_idx": 29,
    "pub_idx": 29,
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「和魂、奇魂、荒魂、幸魂について」",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Nigimitama, Kushimitama, Aramitama e Sachimitama\"",
    "publication_jp": "昭和24年2月25日発行",
    "publication_title_ptbr": "Publicado em 25 de fevereiro de 1949",
    "content_jp": "...",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Nigimitama, Kushimitama, Aramitama e Sachimitama\"** (Publicado em 25 de fevereiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Peço-lhe ensinamento sobre Nigimitama (Alma Suave), Kushimitama (Alma Misteriosa), Aramitama (Alma Agreste) e Sachimitama (Alma Feliz).\"\n\n\n\n**Orientação de Meishu-Sama**\n\"São palavras do Xintoísmo; ao dividir a alma, tornam-se essas quatro acima.\n\nNigimitama é a alma que se harmoniza com as pessoas; Sachimitama é a alma que concede felicidade às pessoas.\n\nAramitama é coragem.\n\nKushimitama é a alma que rege a sabedoria e vontade.\n\nAlém disso, Aramitama e Nigimitama chamam-se Alma 'Izu' (Rigor), e Sachimitama e Kushimitama chamam-se Alma 'Mizu' (Bênção/Água); quando essas almas Izu e Mizu se harmonizam, torna-se Izunome, ou seja, a verdadeira Alma Yamato (Yamato-damashii).\""
  },
  {
    "source_file": "reii.html",
    "title_idx": 30,
    "pub_idx": 30,
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊光の説明」",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual\"",
    "publication_jp": "昭和10年御執筆",
    "publication_title_ptbr": "Escrito em 1935",
    "content_jp": "...",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Explicação sobre a Luz Espiritual\"** (Escrito em 1935)\n\n\"Para começar, ao perguntar o que é a Luz Espiritual (Reikou), como se lê nos caracteres, é a Luz do Espírito e o Espírito da Luz.\n\nIsso que deve ser chamado de Luz Espiritual é irradiado por todas as coisas, em maior ou menor grau,\n\ne embora haja alguma Luz Espiritual também em animais e plantas, aqui explicarei sobre o ser humano.\n\nA Luz Espiritual emitida pelo corpo físico deste ser humano, nas pessoas comuns, também é chamada de Manto Espiritual (Reii), e em inglês diz-se Aura;\n\nem pessoas de corpo saudável, ou pessoas de coração puro, a luz é forte e o Manto Espiritual é espesso.\n\nNas pessoas de classe extremamente superior é cerca de um 'shaku' (aprox. 30 cm), nas menores cerca de um 'sun' (aprox. 3 cm), e o mais comum é dois ou três 'sun'.\n\n\nGeralmente é branca, mas divide-se em dois tipos conforme a linhagem espiritual da pessoa.\n\nSão a linhagem espiritual do Sol e a linhagem espiritual da Lua; a linhagem espiritual do Sol traz uma cor dourada,\n\ne a linhagem espiritual da Lua traz uma cor prateada.\n\nContudo, quando se trata de seres humanos especiais, por exemplo, como Shaka ou Cristo, ou Kukai ou Nichiren, eles têm espessura e luz muitas vezes maiores que as pessoas comuns.\n\nPorém, ainda não surgiu nenhuma pessoa com o tamanho do mundo;\n\npara explicar facilmente: Shaka era do tamanho da metade do Oriente, Jesus do tamanho da Europa, e Kukai, Nichiren e outros eram do tamanho de uma fração do Japão,\n\ne pode-se dizer que o limite de expansão de suas religiões explica esse tamanho.\n\n\nNo entanto, desta vez, surgirá um tamanho sem precedentes; agora é do tamanho e força apenas necessários, mas no final, o Manto Espiritual 'deste que vos fala' (Yo - Eu/Meishu-Sama) expandir-se-á do tamanho do mundo.\n\nEsse momento será, de fato, o Mundo da Grande Luz sem doença, pobreza e conflito.\n\nContudo, o tamanho agora ainda é pequeno, mas na força da luz, mesmo Shaka e Cristo e outros não alcançam absolutamente o nível atual.\n\nEssa luz é a força que cura as doenças, e essa luz curará todas as doenças através dos corpos físicos de muitos terapeutas que serão formados a partir de agora.\n\nAssim, visto que esta minha luz é como uma mistura de ambas, a luz do Sol e a luz da Lua,\n\npara as pessoas com febre, esfria pela ação da Lua, e contrariamente, para as pessoas frias, aquece pela ação do Sol.\n\nE sobre o quanto esta luz tem força para dissolver doenças, descreverei detalhadamente em outro item.\""
  }
]