[
  {
    "source_file": "ikiryou2.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「美人薄命」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「美人薄命」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「生霊が来たり帰ったり致しますが、二度と来ないようにする浄霊法を御教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「生霊は美男とか美人に多い。<br/>\n<br/>美人薄命というのは生霊のためである。<br/>\n<br/>女の嫉妬の生霊が曇らすとか、男の色欲による執着などが集ってくるために、美人でいて運が悪い。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "ikiryou2.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「生霊の具体的影響」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「生霊の具体的影響」</font></b>　（昭和24年7月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「生き霊が憑依する場合、その本人の状態および想念はどのようになりましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「なるほどね、これは知りたいことでしょうね。（笑声）<br/>\n<br/>生き霊が憑いた場合、本元はボンヤリして気の抜けたようになるんです。<br/>\n<br/>生き霊が憑るのは親子、兄弟でもいくらかはありますが、一番強くかかるのは恋愛関係で美人と美男に多いんです。<br/>\n<br/>だから、あんまり美しくない人は安全ですが、美しい人は大いに気をつけなくちゃいけない。（笑声）<br/>\n<br/>\n<br/>そして死霊が憑くと背中が寒くなりますが、生き霊の場合は体が熱くなり、先方の霊の感情が映るんです。<br/>\n<br/>例えば、いくら女を思っても女がさっぱりなびいてこない場合、失恋して悲観してしまってボーッとしてますね、<br/>\n<br/>そのボーッとしてるのが女のほうへそっくり映って、女のほうは非常に気持ちが悪くて憂鬱になるんです。<br/>\n<br/>で、生き霊がごく強く映った場合は本元は眠くなるんです。<br/>\n<br/>霊が来る場合なんて本人はたいてい眠ってるもんです。<br/>\n<br/>つまり、霊が脱出するんですね。<br/>\n<br/>脱出すると言ってもこの場合は副守護神のほうですよ。<br/>\n<br/>\n<br/>いまのは失恋の場合ですが、今度は両方が愛し合ってるときには、生き霊が霊線を伝わって行ったり来たりするんで、<br/>\n<br/>両方ともボンヤリしてますが、これは憂鬱とは違って快感を催すんです。<br/>\n<br/>こんなふうに霊線でもって交流するから、そこで恋愛は切ろうと思っても切れないんですよ。<br/>\n<br/>快感と言ってもふつうの快感と違いますからね。<br/>\n<br/>恋愛の快感です。これは経験のある人なら判るでしょう。（笑声）<br/>\n<br/>それから、一人の男に対し二人の女、三人の女が恋愛する場合は、その生き霊が男の体や想念の中で喧嘩するんで一つの邪念になり、快感のような、むしろ煩悶のような、おかしな気持ちになるんです。<br/>\n<br/>私にはそういう経験はありませんがね、（笑声）たぶん、そうだろうと思うんですよ。（笑声）」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yuurei1.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「幽霊はあるか」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「幽霊はあるか」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「昔から幽霊の有る無しについては、諸説紛々として今もって決定しないが、私は有りと断定する。<br/>\n<br/>何となれば実際有るからである。有るものを無いとは何人といえども言えないであろう。<br/>\n<br/>彼の釈尊の説いた地獄、極楽説もダンテの神曲における天国地獄煉獄も決して荒唐無稽な仮説ではない事を私は信ずるのである。<br/>\n<br/>そうして、霊界とはいかなるところであるか、これを一言にしていえば、意志想念の世界である。<br/>\n<br/>それは肉体なる物的障碍がないから素晴らしい自由がある。霊の意志によっていかなる所へでも飛行機よりも早く行ける。<br/>\n<br/>彼の神道において、招霊の際「天翔り国馳けりましまして、これの宮居に鎮まりましませ」という言葉があるが、<br/>\n<br/>千里といえども数分否数秒間にして到達するのである。<br/>\n<br/>ただし霊の行動の遅速は、その階級によるのである。<br/>\n<br/>高級霊すなわち神格を得た霊程すみやかで、<br/>\n<br/>最高級の神霊に到っては一秒の何万分の一よりも早く一瞬にしていかなる遠距離へも達するが、<br/>\n<br/>最低級の霊は千里を走るに数十分を要するのである。<br/>\n<br/>それは低級霊程汚濁が多く重いためである。<br/>\n<br/>\n<br/>また霊は霊自体の想念によって伸縮自在である。<br/>\n<br/>一尺巾位の仏壇の中にも数百人の祖霊が居竝（なら）ぶ事が出来る。<br/>\n<br/>そういう場合、順序、段階、服装等はすこぶる厳格で、いずれも相応の秩序が保たれている。<br/>\n<br/>もちろん人間が心からの祭典は霊は非常に喜ばれるが、形式だけのものは余り喜ばれない。<br/>\n<br/>その場合、仏教では戒名、神道においては御鏡、石、文字、神籬（ひもろぎ）等に憑依する。<br/>\n<br/>故に祭典の場合は身分に応じ、出来るだけ誠をこめ、立派に執行すべきである。<br/>\n<br/>\n<br/>昔からたまたま幽霊を見る人があるが、これら多くは死後短時日を経た霊である。<br/>\n<br/>新しい死霊は霊細胞が濃度であるから、人の眼に映ずるのである。<br/>\n<br/>彼のキリストが復活昇天した姿を拝したものは相当あったという事は、不思議ではなく有り得べき筈である。<br/>\n<br/>ただキリストが天に向かって上昇したという事は、高級霊であったからである。<br/>\n<br/>そうして死霊は年月を経るに従い浄化され稀薄になるので、眼に映じ難くなる。<br/>\n<br/>また幽霊は針のような穴からでも出入自在である。<br/>\n<br/>それは肉体なる邪魔物がないからで、このような点だけでみる時、<br/>\n<br/>自由主義者の理想境のように思われるがそうはゆかない。<br/>\n<br/>というのは霊界は厳然たる法則があって、自由が制限されるからである。<br/>\n<br/>また霊の面貌について一言述べるが、幽霊は絵にあるごとく死の刹那の形相である。<br/>\n<br/>これは時日を経ないからで、時日を経るに従っておもむろに変化するのである。<br/>\n<br/>それは想念の通りになる。<br/>\n<br/>たとえば消極的、悲観的、孤独的の人は淋しく痩せ衰え、孤影悄然（こえいしょうぜん）たる姿であり、<br/>\n<br/>鬼畜のごとき想念の持ち主は鬼のごとく、悪魔的な人は悪魔の形相となり、<br/>\n<br/>醜悪なる想念は醜悪なる面貌となり、善美なる心の持ち主はその通りの容貌となるのである。<br/>\n<br/>現世においては肉体という外郭によって偽装が出来るが、<br/>\n<br/>霊界ではすべてが赤裸々に表れるのである。<br/>\n<br/>そうして表れるのは大体一ケ年以内とされている。<br/>\n<br/>\n<br/>ある有名な宗教家の著書にこういう事が書いてあった。<br/>\n<br/>それは「人間は死後霊が消滅してしまい、霊の存続や霊界などあるものではない。<br/>\n<br/>なぜなれば、もしそうでありとすれば、昔から死んだ人の数は何億に上るか分からないから、<br/>\n<br/>霊界は満員になっていなければならない」というのである。<br/>\n<br/>この人などは仏教界の偉人でありながら、霊魂の伸縮自在を知らないのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和22年2月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yuurei1.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「アッツの英霊」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「アッツの英霊」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「本著において、私が経験したあらゆる霊的事象全部を圧する程の素晴しい霊的事象が、最近現われた。<br/>\n<br/>まざまざと、しかも二千という多数の英霊が種々の活躍をなしそれが多数の兵士の眼にも耳にも止まったのである。<br/>\n<br/>彼の谷萩陸軍報道部長の談として、各新聞に掲載された記事の中に、<br/>\n<br/>どうしても英霊がそうしたという以外に、考えようがないという事を言明している。<br/>\n<br/>従ってこれ程の顕著な事実に対してなお且つ霊を否定するものありとすれば、<br/>\n<br/>それは日本人否文化人ではなく、野蛮未開人であるといっても差支えないであろう。<br/>　<br/>右の記事をここに掲載する。<br/>\n<br/>\n<br/>\n<br/>昭和十八年八月二十三日毎日新聞所載<br/>\n<br/>\n<b><font size=\"+1\">魂魄（こんぱく）北辺に留って皇軍撤収を加護　　あゝアッツの二千英霊</font></b><br/>\n<br/>\n<br/>キスカ島のわが守備部隊は大本営発表の通り一兵も損することなく七月下旬撤収を完了勇躍新任務についているが、<br/>\n<br/>この撤収が天候気象等と悉くわれに幸したことは全く聖戦の使命達成に敢闘する皇軍への天佑神助に外ならぬ。<br/>\n<br/>撤収後の無人島に対して盲爆、盲砲撃をしたのみならず、<br/>\n<br/>同士討ちまで演じて二週間余も血迷った攻撃をしたことは米海軍も自ら馬脚を表わして公表しているが、<br/>\n<br/>大本営陸軍報道部谷萩少将は二十三日「実に神秘的と思われるほどの撤収であった。<br/>\n<br/>撤収部隊よりの情報でも、まさにアッツ島の玉砕勇士の英霊が米軍に対し魂魄北辺に留まり<br/>\n<br/>英霊部隊として彼に挑戦したに違いないと思われる」と前提して<br/>\n<br/>当時起った神秘的な事象をあげて左の通り語った。<br/>\n<br/>「まことに戦う英霊に潰走自滅した米兵こそ神罰を受けた亡者どもといえよう。<br/>\n<br/>その一つは七月二十六日のこと、キスカ島守備隊の電波には東方より、<br/>\n<br/>また西北方から互いに接近しつつある鉄塊群のあるのを感じていた。<br/>\n<br/>と俄然、濃霧の中に殷々（いんいん）たる砲声が数十発以上轟きわたった。<br/>\n<br/>そして間もなくこの砲声と共に鉄塊群の感応が消滅していった。<br/>\n<br/>これは敵艦隊が同士討ちをしてお互いに大損害を受けたことを科学的に証拠だてており当時キスカ部隊は、<br/>\n<br/>この現象を日本艦隊と敵艦隊の遭遇戦が海上にあり双方全滅的な死闘を北海の荒波と濃霧の中に行ったものと思っていた。<br/>\n<br/>ところがわが艨艟（もうどう。軍艦のこと）は堂々その後キスカに姿をみせた。<br/>\n<br/>皇軍はむしろその姿に当時唖然としたほどであった。<br/>\n<br/>またわが艦隊が入港した時は哨戒監視中の海空の敵が東北方に遠く退避し<br/>\n<br/>付近には一片の敵影もなかったという情況であった。<br/>\n<br/>これこそアッツの魂魄が海上に遊撃して敵艦隊を誘い錯覚に陥らしめ<br/>\n<br/>同士相討つの悲劇を演ぜしめたと判断せざるを得ない。<br/>\n<br/>\n<br/>その二つは、わが艦隊が到着したのは七月下旬の某日で白昼であり、<br/>\n<br/>当時濃霧は海上五米（メートル）から七米の高さに垂れ下り、<br/>\n<br/>その間はクッキリと海面の見透しが利いていた。<br/>\n<br/>この間に自由な行動が出来、また海面上は常に波荒き北海が東京湾のように波静かな情況であった。<br/>\n<br/>これはアッツ島における一年以上の経験で天候日誌や陣中日誌にもなかったことで<br/>\n<br/>これがためわが行動は迅速静粛のうちに行われたのである。<br/>\n<br/>これには将兵はいずれも戦友の英霊が協同作戦をしている結果であると信じている。<br/>\n<br/>\n<br/>第三はこのようにして全員が乗艦を終了、出発したがアッツ島南方海上通過毎に小舟に乗った将兵が<br/>\n<br/>日の丸の旗をかざしてわが引揚げをおくっていたことをみた兵隊があり、<br/>\n<br/>またはるかアッツ島の彼方に霧を通して万歳の声を聞いた将兵も多数ある。<br/>\n<br/>撤収部隊将兵中にはアッツ島はその後わが部隊によって奪回され、<br/>\n<br/>わが守備隊が引続き守備しておりキスカの部隊を収容するものだと真に信じている将兵が多数ある。<br/>\n<br/>二千数百の英霊が、わが部隊を掩護したものと思われる。<br/>\n<br/>\n<br/>第四は七月下旬から軍用犬、鳩に至るまでキスカには何もいなくなったわけだが、<br/>\n<br/>これに代ってアッツの英霊部隊が上陸して米軍を悩ましたのだ。<br/>\n<br/>それは米軍はこの英霊部隊を一週間余にわたりて攻撃し、<br/>\n<br/>しかも米側の公表によると八月八日が日軍反撃の最後であるとなし、<br/>\n<br/>しかもあるはずのないわが高射砲の反撃があったなどといい<br/>\n<br/>不時着した敵機があったほどで、わが英魂に悩まされたといわざるを得ない。<br/>\n<br/>最近ガ島守備の米兵が得たいの知れない病魔に冒され神経衰弱のため同僚を殺傷したり、<br/>\n<br/>どんな褒美を貰ってもガ島の守備はコリゴリだと暴動を起していることもあり、<br/>\n<br/>わが英魂はいかなる地にあっても皇国を守護しているのだ」<br/>\n<br/>\n<br/>\n<br/>次に今一つの例は昭和十八年九月十五日発行毎日紙上に左のごとき記事があった。<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">魂魄留まる英霊よ、正に見た　「幻の進軍」　　ある夜の歩哨報告</font></b><br/>\n<br/>南方第一線の某島は、敵との距離が飛行機で僅か三十分である。<br/>\n<br/>前面には緑濃き大小の島々が点在し、瀬戸内海を偲ばす風景である。<br/>\n<br/>我々の踏む浜辺は、南海特有の眩（まば）ゆい陽光に輝く白砂である。<br/>\n<br/>海岸に沿う一条の道路には歩哨が絶えず海面及び上空を警戒している。<br/>\n<br/>歩哨の前方には白砂の浜に続いて紺碧の海がある。<br/>\n<br/>この浜に敵の屍やたまには友軍の屍が漂着する。<br/>\n<br/>ある月のない夜十時から十二時まで、即ち横にねていた南十字星が真直に立って本当の十字となる頃<br/>\n<br/>勤務についていた歩哨が、交代してから衛兵司令の下士官に報告した。<br/>\n<br/>「立哨中異状なし、たゞ睦軍部隊の約一個小隊位が軍旗を先頭にして砂浜を通過しただけであります。」<br/>\n<br/>こんな時間に軍旗を捧持する小部隊の通過奇怪極まる話である。<br/>\n<br/>「おい、夢でも見たんではないか」<br/>\n<br/>「間違いありません、はっきりは見えませんでしたが確かに軍旗を先頭にして砂をざくざく踏んで行く音が聞えました。」<br/>\n<br/>すると別の兵隊もそういう部隊を見たことがあるといい出した。<br/>\n<br/>矢張り今夜のように闇の夜で、時刻も同じころであるという。<br/>\n<br/>衛兵司令は錯覚だろうと否定した。<br/>\n<br/>翌日勤務があけてから同僚の下士官に右の話をした。<br/>\n<br/>誰も一笑に付していた。<br/>\n<br/>\n<br/>しかるにその晩である。<br/>\n<br/>同じ時刻に歩哨に立った他の兵が同様の報告をした。<br/>\n<br/>それも一人ではない。三人も確かにその姿を朧（おぼろ）げながらも見たし、白砂を踏む音を聞いたと主張した。<br/>\n<br/>一同水をかけられたようにぞっとして押し黙ってしまった。<br/>\n<br/>その噂はだんだん拡まり司令官の耳に入った。<br/>\n<br/>司令官は何もいわず、ある部隊名を書いた墓標を立て部下一同と共に黙祷を捧げられた。<br/>\n<br/>われわれは何だか判らなかったが黙祷した。<br/>\n<br/>それっきりこの幽霊部隊は出現しなくなった。<br/>\n<br/>恐らくはこの島へ上陸作戦をやった部隊かまたはこの海岸の沖合で憎いメリケンに撃沈された船に乗っていた部隊なのであろう。<br/>\n<br/>魂となって進軍を続けていたのである。<br/>\n<br/>魂の進軍！　それは北に南に続けられていることであろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "touhou2HIKARI.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御講話　「日本は文化の組み立て工場」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本は文化の組み立て工場」</font></b>　（昭和27年11月7日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「「東方の光」ということが一番肝腎なのです。<br/>\n<br/>私のことを「お光様」と言い出したのは静岡新聞なのです。<br/>\n<br/>静岡新聞が初めて「お光様」ということを書いたのです。<br/>\n<br/>それで私はうまいことを言うなと思ったのです。<br/>\n<br/>それはいくらか侮辱のようにも聞こえますが、またすばらしく立派な文字になってますから、<br/>\n<br/>それが一般に「お光様」と言われるようになったのです。<br/>\n<br/>ですからあれも神様から言わせられたものです。<br/>\n<br/>\n<br/>で、今言ったように私のお腹に光の玉があって、その光がたいへんなものなのです。<br/>\n<br/>今まで西から東に、文化と言いますか、なにからなにまで向こうから来たのです。<br/>\n<br/>これは逆であったわけです。<br/>\n<br/>東が霊で西が体ですから、体主霊従というのはそこから来たといっても良いです。<br/>\n<br/>そのために体的文化が発達してきたという、本当の幸福な文化はできなかったというのは逆であったからです。<br/>\n<br/>始終言う医学でもそうです。<br/>\n<br/>体を治すと言うのです。こっちは霊を治すのです。<br/>\n<br/>ですからこっちは浄霊で、医学の方は浄体と言いたいが、<br/>\n<br/>「浄」でなく「濁」です。<br/>\n<br/>ですから当然東から霊的文化が生まれなければならないのです。<br/>\n<br/>それで、それに対して霊的は中心ですが、やはり霊ばかりではしようがないので、体が肝腎なのです。<br/>\n<br/>そこで西から作った体の文化を、東から出た本当の、つまり中身です。<br/>\n<br/>それによって西の文化を、今まで悪いことに使っていたのを良いことに使うように変えるのです。<br/>\n<br/>爆弾を落とす飛行機を、早く旅行のできるようにする。<br/>\n<br/>人間を苦しめたものを楽しむものにするということが、やはり東から出なければならないのです。<br/>\n<br/>ですからそう考えれば別に不思議もなければ、変わってもいません。<br/>\n<br/>ところが今までは西の文化ばかりで、それが本当のように思うから、<br/>\n<br/>それと反対の東の文化がちょっと分かりにくいのです。<br/>\n<br/>こんなこと（御浄霊）をして病気が治るということが分からないというのは、そういうようなわけです。<br/>\n<br/>\n<br/>それで、房州の乾坤山日本寺というのは、とにかく乾坤山というのは天地乾坤といって宇宙を言うのです。<br/>\n<br/>それから日本寺というのは、日の本寺ですが、こういうのも神様がそういう名前をつけたというのはおもしろいと思います。<br/>\n<br/>お寺の名前で日本寺というのはありません。<br/>\n<br/>で、あそこから日の神様、天照大御神が出られたのです。<br/>\n<br/>\n<br/>それで日蓮上人は七百数十年前ですが、今年は日蓮上人の七百年祭といっているが、あれは法華経を唱えてから七百年です。<br/>\n<br/>それで清澄山というのは日本寺から一、二里東の方ですが、その時が最奥天国の霊界に日が出たのです。<br/>\n<br/>それからだんだん現界に写るまでにそれだけの年限がかかったのです。<br/>\n<br/>\n<br/>それで日本寺のある所は保田という所です。「ホタ」というのは、「ホト」という言葉が転化したのです。<br/>\n<br/>「ホト」というのは女の陰部です。<br/>\n<br/>古事記にありますが、なんとかいう女の神様に、天から槍が落ちてきて「ホト」に怪我をさせたということがあります。<br/>\n<br/>それで東京湾というものが女の陰部になるわけです。<br/>\n<br/>それで東京が子宮にあたるのです。<br/>\n<br/>ですから体的にはそういうわけなのです。<br/>\n<br/>それで私は東京から生まれたというわけなのです。<br/>\n<br/>これは細かく話すともっとおもしろいのですが、大体それで分かると思います。<br/>\n<br/>それで富士山が臍になるのです。日本の国というのは龍の形ですが、<br/>\n<br/>これは国常立尊という神様が大地を造る時に龍神になって造られたその形なのです。<br/>\n<br/>それが日本の形になっている。<br/>\n<br/>で、瀬戸内海は口を開いている所です。<br/>\n<br/>それで山陰山陽が上の方になって、四国が顎になるわけです。<br/>\n<br/>それで九州を呑み込んでいる形なのです。<br/>\n<br/>九州というのは世界の型なのです。<br/>\n<br/>北海道から千島の方が尾になって、日本海が背中になって大平洋が腹になっている。<br/>\n<br/>これからそういう神秘がいろいろありますから分かってきます。<br/>\n<br/>ちょうど出雲が鼻になるのです。<br/>\n<br/>それで素盞嗚尊が朝鮮から出雲に渡来して、あそこで日本を統治されたということは、あそこが鼻になるのです。<br/>\n<br/>それで鼻が素盞嗚尊になるのです。<br/>\n<br/>ですからいろいろなことにそういうことが現われてきます。<br/>\n<br/>始めということを「ハナ」とよく言います。<br/>\n<br/>それから越後の方は「コシの国」で腰というわけです。<br/>\n<br/>そこで越後の新発田は肛門になるのです。<br/>\n<br/>それであそこは後ろですが、前の方は東京になる。<br/>\n<br/>そうすると女ばかりですが、やはり男と女と両方になる。<br/>\n<br/>将来は伊都能売になる。<br/>\n<br/>それで伊豆半島が男の道具になる。<br/>\n<br/>そんなわけでいろんな神秘はなかなかおもしろいのです。<br/>\n<br/>で、日本はつまり霊的の根本になるわけです。<br/>\n<br/>ですから富士山なんかは日本の臍ばかりでなく世界の臍になるのです。<br/>\n<br/>富士山がちょうど地軸の大黒柱みたいな中心なのです。<br/>\n<br/>ですからあれはただ形の良いというばかりでなく、そういったような重大な意味があるのです。<br/>\n<br/>ですから世界中の今までの文化は西でできた文化ですが、それが日本に来た。<br/>\n<br/>それはめちゃくちゃにできたものですが、それを日本ですっかり整理して本当の良いものにして、<br/>\n<br/>それをまた西の方に、さっき「濁水が押し寄せて来たのをきれいにして押し返す」ということがありましたが、そういう意味です。<br/>\n<br/>そうしていろんな悪の目的に作ったものを、今度はすっかり清いものにして世界中に押し戻すわけです。<br/>\n<br/>それがメシヤ教の仕事なのです。<br/>\n<br/>とてつもない大きなものです。<br/>\n<br/>\n<br/>そういうようなわけで、私は先に大本教にいた時分に、ある所で講演した時にこういう話をしたことがあります。<br/>\n<br/>その時分にフォードの自動車会社が方々に支社を作って、<br/>\n<br/>車は車、エンジンはエンジン、ボディーはボディーと専門的にこしらえる工場を持って、<br/>\n<br/>そこから本社の方に送って本社の方で組み立てて、<br/>\n<br/>完全な自動車として売り出すという組織になってますが、<br/>\n<br/>日本はちょうどそういったフォード会社と同じようなもので、<br/>\n<br/>方々でできた文化を組み立てて、本当に使い道になるようにして、<br/>\n<br/>そうして人間がそのお蔭をこうむるというように考えれば良く分かる。<br/>\n<br/>ですから日本には支那文化も西洋文化も、各国の文化がみんな入っている。<br/>\n<br/>それをみんな組み立てて本当のものにして、<br/>\n<br/>世界中の人間の役に立てるというように考えると一番良く分かる、<br/>\n<br/>と言って講演したことがありますが、それが日本の使命なのです。<br/>\n<br/>\n<br/>それから日本は太陽の国ですからして、太陽の光は白です。<br/>\n<br/>白ですが、ふつう太陽の光は七色といって、道具があって回転すると白になりますが、あれと同じです。<br/>\n<br/>日本の天皇の「皇」という「すべる」という字は、白の王と書いてありますが、<br/>\n<br/>あれが日本を「すべる」という意味なのですが、字も実によくできているのです。<br/>\n<br/>「皇」の字は白の王としてありますが、白というのは「ノ」の字が天から天降ったという形です。<br/>\n<br/>そうして日ですから、つまり「ス」が天から下がった。<br/>\n<br/>それで王というのは日月地を貫くというのですから、あの字一字でもそれだけの意味が含まれている。<br/>\n<br/>そこに各国のそれぞれの色がありますからその色を日本で総合した総合文化、そうして白にする。<br/>\n<br/>だから今まで思想でも宗教でもなんでも、その国の特有の色があるのです。<br/>\n<br/>ところが日本はそういう色を総合して、白にして、それがつまり本当のミロクの代の文化になるわけです。<br/>\n<br/>そういう根本を知っていれば、日本という国はいかに尊い、たいした国かということが分かりますが、<br/>\n<br/>それを知らないから例の劣等感という、外国の方が上だ、どうも日本人の方が劣っているように思いたがるのです。<br/>\n<br/>それは根本を知らないからで、その根本を私はだんだん知らせようと思ってます。<br/>\n<br/>\n<br/>ところが講和前は、日本の優秀性なんかを言うと、アメリカがにらみますから言うことはできない。<br/>\n<br/>そうかといって天皇制時代にはそういうことは言えない。<br/>\n<br/>うっかり言うとたいへんなことになります。<br/>\n<br/>ようやく今日はそういうことが言えるようになったのです。<br/>\n<br/>こういう時節というものも、やっぱり神様がこしらえたのです。<br/>\n<br/>日本人がそういうことをだんだん知ると、劣等感はなくなりますし、自尊心が起ってきます。<br/>\n<br/>日本人は立派な使命を持っている、日本が世界を救うのだ、という気持ちだけでも、<br/>\n<br/>日本人は汚いことや悪いことはよほどできにくくなります。<br/>\n<br/>やっぱり劣等感なんかがあるために、悪いことやなにかをする。<br/>\n<br/>つまり政治家などが汚い闇的なことを好んでするということは、やはり自分を安っぽいものに思っているのです。<br/>\n<br/>ですから人間はうぬぼれてはいけないが、自分の導いことと大きな使命を持っていることを知るということが一番立派な人間になるのです。<br/>\n<br/>ですから今度の選挙も、アメリカは公明選挙ということは言いません。<br/>\n<br/>公明選挙ということは言う必要がないからです。<br/>\n<br/>別に、民主党の方ではだいぶ買収したという話は聞いたことはぜんぜんないでしょう。<br/>\n<br/>ところが日本は今年が今までの選挙違反では一番多かった。<br/>\n<br/>ところが今年は公明選挙と言っているが、かえって公明選挙ということは言わない方が良い。<br/>\n<br/>というのは逆効果になっている。<br/>\n<br/>というのは日本人というのは、今言う自信がない、自尊心がないのです。<br/>\n<br/>その点が一番なわけです。<br/>\n<br/>そうかといって先の戦争の時の軍部などは大いに自尊心はあったのです。<br/>\n<br/>その自尊心が違っていたのです。<br/>\n<br/>人を殺す方の自尊心だったのです。<br/>\n<br/>悪い意味の自尊心です。これを良い意味の自尊心に変えるわけです。<br/>\n<br/>ですからメシヤ教は大いにそういった自尊心を知らせたいと思っているのです。<br/>\n<br/>そういういろんなことも、これからだんだん本当のことが言えます。<br/>\n<br/>ですからあらゆるものを良く外国と比べてみると、<br/>\n<br/>日本という国がいかに尊い国かということがだんだん分かってきます。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月7日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "touhou2HIKARI.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御講話　「北端から講演会」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「北端から講演会」</font></b>　（昭和26年9月11日）<br/>\n<br/>「それからもう一つお話したいのは、今度大草さんと松井と言う人と鈴木正吾という元代議士ですが・・・これは皆良く知っているでしょう・・・この三人の人が東北の方に講演旅行ですかね、それをやったが、一番最初にやった所は青森県の一番隅で大畑町ですね。<br/>\n<br/>これは日本で言えば一番北端でしょうね。そこを最初にやったんですがね。<br/>\n<br/>非常に盛んだったそうです。<br/>\n<br/>小さい街でしょうが、千人から来たそうです。<br/>\n<br/>\n<br/>で、今度神様は本格的に開かれ始めたんですね。いつも言う通り、東と北が霊ですからね。<br/>\n<br/>それで、そこから南と西に向かって行けば必ず成功すると、いつも言ってますが、そう言う意味です。<br/>\n<br/>そこで私は東から西に来たんです。これもいつか書いてある。<br/>\n<br/>日本の東は東京で、東京の東が浅草で、浅草の東が橋場と言う所です。<br/>\n<br/>そこで私は生まれて、それから段々西に来たんです。<br/>\n<br/>そして、西に来るに従って私の仕事が大きくなったんですね。<br/>\n<br/>社会的にも知られるようになった。そこで、メシヤ教が本当に開くにも、東北の端からが本当なんです。<br/>\n<br/>それで、神様が腕を振るわれると言いますか、それが国常立尊と言う神様で、これは丑寅（うしとら）の金神で、その神様がこれから腕を振るわれる。<br/>\n<br/>そうすると、やっぱり、丑寅の一番端からと言う事になる。<br/>\n<br/>それから段々西の方へ西の方へと行く。<br/>\n<br/>講演行脚もするし・・・そういう順序で開いていく。<br/>\n<br/>それが本当の開き方です。今までは基礎的のものですね。<br/>\n<br/>\n<br/>去年の事件で整理して、今度は本当の順序でやるんです。<br/>\n<br/>神様のやり方は何とも言えないですね。<br/>\n<br/>そんな青森県の端の方で・・・私は聞いた事もないからね。<br/>\n<br/>そこに案外信者が熱心で、実に驚きですね。<br/>\n<br/>今までの信仰は全部西から出ている。<br/>\n<br/>東から出ているのは日蓮宗とメシヤ教だけです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年9月11日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "touhou2HIKARI.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "参考　明主様御垂示　「日の丸の意味」",
    "content_jp": "<font size=\"+2\"><b>参考　明主様御垂示　「日の丸の意味」</b></font>　（昭和24年1月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>（イ）「日本国の意義について」<br/>\n<br/>（ロ）「日の丸の国旗は征服を意味するとの説がありますが、国旗の意義について御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「つまり日本とは、日が出るのは東からであり、日本は極東に在り日本から日が出るようにとれるので日本というんですよ。<br/>\n<br/>日の丸だってその意味でできたのです。<br/>\n<br/>しかし、日の丸はそんなに古くなく、鹿児島の島津家が最初に作ったのですから明治ちょっと前ごろです。<br/>\n<br/>征服を意味するというのは戦時中、天照皇大神の伝説から日本は日の本であり、太陽の国だから尊いというふうに宣伝されたことをいうのでしょう。<br/>\n<br/>しかし本当はそうではないのですよ。<br/>\n<br/>\nもしそうだったら太陽は日本だけ照らし日本だけ昼で外国は夜になってしまうでしょう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和24年1月18日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nokogiriyama.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「昼夜転換の事象」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「昼夜転換の事象」</font></b><br/>\n<br/>「私が常に言うところの夜の世界が昼の世界に転換したのは、いつであったかを知らせる必要があろう。<br/>\n<br/>それは昭和六年六月十五日である。<br/>\n<br/>その時私は神命によってある行事に当った。<br/>\n<br/>この時の模様をこれから書くのである。<br/>\n<br/>右の昭和六年六月十五日、私にその前日神の啓示があった。<br/>\n<br/>それは房州鋸山に在る有名な日本寺へ参詣に行けというのである。<br/>\n<br/>日時は一晩泊り随行者は三十人以上というのである。<br/>\n<br/>早速その準備に取掛った。幸い信徒の中に当時日本寺の住職田中常説師という相当有名な禅僧に交情がある者で、万事その者に交渉して貰った。<br/>\n<br/>人数も纏（まと）まったので、三十数人を引つれ十四日の朝両国駅を出発した。<br/>\n<br/>寺へ着いたのはその晩の九時頃たった。<br/>\n<br/>何しろ割合高い山の中腹にある禅寺であるから、古色蒼然（そうぜん）とし広々とした大きな寺で、<br/>\n<br/>常に喧騒裡（けんそうり）にある都会人としては、塵外（じんがい）の仙境に遊ぶ想いがしたことはもちろんである。<br/>\n<br/>\n<br/>翌朝未明、総勢引連れ提灯に道を照らしながら約一時間くらいで頂上へ着いた。<br/>\n<br/>幸い天気もよく朝霞の中から房総の海を遥かに眺めた光景は得も言われない程であった。<br/>\n<br/>まなかいに有名な彼の日蓮上人が法華教弘通の大願をたて、南無妙法蓮華経の第一声をあげた清澄山がある。<br/>\n<br/>今や黎明を破って昇らんとする旭光に向って一同祝詞を奏上したが、<br/>\n<br/>その言霊は澄みきった朝気（あさけ）をふるわし、爽快極まりないものがあった。<br/>\n<br/>間もなく下山の途につき、日本寺の本尊に恭々しく祈願をこめ、<br/>\n<br/>昼食、写真撮影等をすませ帰路についたが、これから神秘の数々を語るがそれはこうである。<br/>\n<br/>\n<br/>本堂の前に大きな沙羅双樹一名菩提樹があった。<br/>\n<br/>このくらい大きいのは日本ではまず珍らしいとされている。<br/>\n<br/>彼の釈尊が苦業したのは、菩提樹下石上ということである。<br/>\n<br/>またこの山は乾坤山といい、山の中腹から頂上にかけて、身の丈（たけ）三尺くらいの石仏が数百くらいあったであろう。<br/>\n<br/>しかも釈迦、阿弥陀、観音をはじめ、達磨、不動、愛染、孔雀等の四王、釈迦の十大弟子、羅漢等々、実にあらゆる仏体を網羅している。<br/>\n<br/>全く日本における仏界の型である。<br/>\n<br/>ところが不思議なことには昭和十八年十一月寺から火を発し灰燼（かいじん）に帰したのである。<br/>\n<br/>当時の新聞記事によれば再建は絶対不可能であるという。<br/>\n<br/>この時私はハッと思ったことは言うまでもなく、仏滅の型でなくて何であろうかという事である<br/>\n<br/>（この日本寺院紀行は歌集「山と水」に審（つぶさ）に詠んであるから参照されたい）。<br/>\n<br/>\n<br/>それからいよいよ帰りの汽車に乗り、暮れかかる頃両国駅についた。<br/>\n<br/>かねて約のあった本所緑町明石某という家に祭典を行うべく私は立ち寄ったのである。<br/>\n<br/>これは誰も気づかないもので、ただ私だけが驚喜しただけで、今もって秘中の秘としているが、これらもいずれ時期が来れば発表するつもりである。<br/>\n<br/>\n<br/>その翌十六日、午前十時頃当時私は大森八景園にいたが、その隣町大井町に小池某という下駄職人があった。<br/>\n<br/>彼は時々来ては信仰談を楽しみにしていたが、その時彼はただならぬ顔付きで言うのは、<br/>\n<br/>「大先生、大変です」<br/>\n<br/>私「何が大変だ」<br/>\n<br/>彼「今朝がた大変な夢を見ました。その夢というのは、私の友達山口某というのが往来で穴を掘っていながら<br/>\n<br/>「小池さん、世の中はつまらないものだよ、結局自分で穴を掘って、自分が入るんだよ」と言って淋しい顔をしていた。<br/>\n<br/>しかも山口の顔は、お釈迦様の通りである」というので、<br/>\n<br/>私は「ははあ、仏滅の暗示だな」と思った。<br/>\n<br/>彼いわく「この御屋敷の真中に小さな池がある。<br/>\n<br/>その池へ誰かが石を投げた。<br/>\n<br/>すると池の水は波紋を描きはじめ、段々大きくなって、ついに世界大となり、その渦の中へ巻き込まれて滅ぶ者は数知れずであった。<br/>\n<br/>すると暫くしてその渦巻がすむと、辺りは非常に淋しくなり、所々に観音様の像が立っている」と言うのである。<br/>\n<br/>私は「その夢は神様が貴方（あなた）を通じて私にお知らせになったのだから、貴方には何の関係もないじゃないか」というと、彼は納得しそうもない。<br/>\n<br/>いわく「否、それが自分に大関係がある。<br/>\n<br/>というのは最初池に投じた一石で、それを自分がやらなければならないことに決っている。<br/>\n<br/>ところが、それをやると自分の運命はつきるのだ」と言って彼は一種の恐怖感に襲われているようであるから、<br/>\n<br/>私はしかるべく慰めて、ともかく帰らしたのである。<br/>\n<br/>\n<br/>それからが神秘極まることが起った。<br/>\n<br/>というのは、その日の夕方、妻君から電話が掛って「小池が変だからすぐ来て貰いたい」というので、<br/>\n<br/>私は直ちに彼の家へ赴（おもむ）いたところ、彼はいよいよ変だ。<br/>\n<br/>彼は「大先生、いよいよ私は世界のピントを合わせなければ世界は大変なことになる。<br/>\n<br/>私は世界のピントを合わせるために生れて来たんだ」というので、<br/>\n<br/>私も何かしら神秘の謎を見せられたような気がしはじめた。<br/>\n<br/>私もいつか厳粛な気持になって来た。<br/>\n<br/>そこで私は「では貴方は、世界を救うためにピントを合わせなければならないとしたらそれもいいだろう。<br/>\n<br/>しかし軽はずみなことをしてはいけない」と言って帰宅した。<br/>\n<br/>その翌朝彼の妻女から電話がかかり、「今朝早く小池は鈴ケ森の海へはまって死んだ」というので、何もかもすっかり分ったような気がした。<br/>\n<br/>実に神秘極まる事件というべきだ。<br/>\n<br/>\n<br/>越えて翌々日十八日、当時私が昵懇（じっこん）にしていた、その頃相当有名であった森鳳声という彫刻師が訪ねて来た。<br/>\n<br/>彼は「自分は今非常に尊い木像をつくりたいが、自分ごときが、そんな尊いお姿をつくることはどうであろうかと迷い御意見をききたい」と言うのである。<br/>\n<br/>私は「一体そんな御尊像とはどのようなお方か」ときくと、<br/>\n<br/>「それは天照大神」と言う。<br/>\n<br/>私は「非常に結構だ、ぜひつくりなさい」といったところ、<br/>\n<br/>彼は大いに喜んで立ち去り、あらかた出来上ったころぜひ私に「来て見てくれ」というので、<br/>\n<br/>私は行って見たところ、中々よく出来ている。<br/>\n<br/>彼は「背の模様はどうしたらいいか」ときくので、<br/>\n<br/>私は「日を現わす意味で大きく丸の浮彫がいい」と言ったら、<br/>\n<br/>彼はなるほどと喜んで、最初から約半年くらいで、等身大の尊像が見事に出来上ったのである。<br/>\n<br/>彼は当時　大本教信者であったから、その御像を大本教へ寄付したのである。<br/>\n<br/>それから間もなく大本教が致命的大法難を受けたのであるから何か関係があるように思われた。<br/>\n<br/>\n<br/>また話は違うが、こういうことがあった。<br/>\n<br/>当時　大本教の和田堀にあった東京別院というところに、等身大の陶器製の観世音菩薩があったが、どうしたはずみか、首が折れたのである。<br/>\n<br/>私は変だと思ったところ、それから間もなく法難が起ったのであった。<br/>\n<br/>前述のごとき小池の夢や、彼の行動を判断してみると彼　小池のピントを合わせた時、<br/>\n<br/>すなわち黎明と同時であるから昼に転換したことの暗示であることに間違いはない。<br/>\n<br/>また右の木像尊像も不思議であり、日本寺のことといい、明石とは、証しであるから、<br/>\n<br/>その時の種々の出来事と符節が合い、考えさせられるものがある。<br/>\n<br/>\n<br/>以上によってみても昭和六年六月十五日こそ、全く夜昼転換の節であることが窺われるのである。<br/>\n<br/>最後に今一つ書く事がある。それは私が日本寺から帰るや麹町に住んでいた信者の一人が瓦のかけらを持ってきた。<br/>\n<br/>よくみると菊の御紋章入りの瓦で、御紋章だけは完全であるが、他はほとんどかけている。<br/>\n<br/>その時ハッと思った事は、昔からの諺に、玉砕瓦全（ぎょくさいがぜん）という言葉がある。<br/>\n<br/>それは今日のごとき運命となられた天皇に関する神示であるとしか思われないのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nokogiriyama.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御垂示　「鋸山参詣後の神事」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「鋸山参詣後の神事」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「法隆寺焼失の因縁についてお知らせください。（「御光話録」　3号参照）」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはいま言った仏滅の、仏の滅する一つの型になるんですね。<br/>\n<br/>あんな貴重なものを焼いたことをうまく理屈づけるなんて怪しからん、と言われるかもしれませんがね。<br/>\n<br/>しかし焼けたのは事実なんですからね。<br/>\n<br/>あらゆるものは偶然のごとくして決して偶然ではないんです。<br/>\n<br/>焼けたのは焼けるべき理由があって焼けたんです。<br/>\n<br/>で、この法隆寺の焼けたのも仏滅の一つの表われと解していいんですね。<br/>\n<br/>われわれの解釈は霊的であって、体的ではないんですからね。<br/>\n<br/>\n<br/>そこで最初の仏滅の表われは昭和六年六月十五日に私が安房の日本寺に行ったときなんです。<br/>\n<br/>この日本寺は乾坤山って言うんですが、まあお寺で日本寺なんて言うのは珍しいもんですね。<br/>\n<br/>そこへ行ったときいろいろ神秘がありました。<br/>\n<br/>私は十四日の晩に泊って十五日の未明に頂上まで登ったんですが、頂上まで一時間くらいかかるんですよ。<br/>\n<br/>その途中、山の到る所に仏像があるんですね。<br/>\n<br/>観音、釈迦、阿弥陀から木蓮、龍樹など、まあほとんどの仏が網羅されてるんです。<br/>\n<br/>そして日本寺に入ると橄欖樹（かんらんじゅ）があるんです。<br/>\n<br/>釈迦がその下で悟りを開いたっていう菩提樹ですね。<br/>\n<br/>まあ日本にあれくらい大きな菩提樹はないと言っていいでしょう。<br/>\n<br/>そこで、ああこれは仏界の型だなと私は思ったんですよ。<br/>\n<br/>\n<br/>神様が世界の経綸を行なわれる場合はね、すべて「型」ってものをおやりになるんです。<br/>\n<br/>神様がこのくらい（直径一尺くらいの円をお書きになられる）の活動をなさるときには、このくらい（直径一寸五分くらい）の型もやられれば、またこのくらい（直径三分くらい）の型もやられるんです。<br/>\n<br/>ちょうどこれは人間が最初に胎内に宿るときは虫けらくらいの大きさですが、それが一人前の大きさの人間になるようなもんでね、世界の動きも、国際状勢もある型によって示されるんです。<br/>\n<br/>私なんかは周りでよく示されるんで実に便利なんですがね。<br/>\n<br/>\n<br/>で、いまの日本寺ってのは仏界の型になるんです。<br/>\n<br/>ここで昼の世界への第一歩が始まったわけなんですね。<br/>\n<br/>時間がないのでいずれ詳しくお話しますがね。<br/>\n<br/>まあ、もう一つお話しましょうかね。<br/>\n<br/>十六日に東京に帰ると、その時分は東京の大森に住んでいましたが、下駄の職人でＫっていうのが飛んで来て、私にね、「たいへんです。私はゆうべ夢を見ました。恐ろしい夢なんです。たいへんです」と言うんですね。<br/>\n<br/>私が「なにがたいへんなんだ」って訊くと、最初お釈迦様が鍬で穴を掘っていた、そしてＹＳ・・・これはそのころいた人ですが、この人がお釈迦様になっていたんだそうです。<br/>\n<br/>そしてそのお釈迦様のＹがね「Ｋさん、世の中ってつまらないものですね、結局こうやって自分が穴を掘って自分でその中へ入るんですから」と言うんだそうです。<br/>\n<br/>それから夢が一転して私の家の庭に小さな池があったんですが、この小さい池がＫになって、またおもしろいですがね、<br/>\n<br/>そのＫへだれかが石を投げた。そこで渦巻ができたがそれがだんだん拡がって、とうとう世界中の人が死んでしまう。<br/>\n<br/>そしてしばらく地上が淋しくなっていると、ところどころに観音様が立たれてるんだって言うんですね。<br/>\n<br/>そう言ってたいへんだって騒ぎ立てるんですよ。<br/>\n<br/>そこで私は「なんだ馬鹿馬鹿しい。聞くのもおかしくてしようがない」って言って帰したんですがね。<br/>\n<br/>すると夕方になって電話がかかってきて、Ｋが変だから来てくれと言うんです。<br/>\n<br/>あんまり遠くもないので私行ってみると、「先生、心配で心配でしようがない」ってまだ言ってるんです。<br/>\n<br/>そして、私ってのは世界のピントを合わせるために生まれて来たんだって言うんですね。<br/>\n<br/>そこでおかしくなって、「そのピントっていうのはいったいなんだ」って訊いたら、<br/>\n<br/>「いや、なんでもピントってのがあって、それを合わせるのが先生だ」って言うんです。<br/>\n<br/>その当時は大本時代でしたからね、鎮魂っていうのをやってたんですが、<br/>\n<br/>その鎮魂をやってね「安心して心配しないで居給え」って言って帰ったんですが、明くる日また電話があってね、<br/>\n<br/>「Ｋが今朝鈴ケ森の海（註・・・大森の近くの海）へ入って自殺した」って言うんです。<br/>\n<br/>そこで私は、これは本当のことだな、と思いましたがね。<br/>\n<br/>とにかく、命を捨てるって言うのは容易なことではないですからね。<br/>\n<br/>\n<br/>それから昭和六年六月十八日に非常な神秘があったんですが、これはまあまたの機会にして、満州事変の始まったのはちょうどそれから三カ月経ったときでしたかね。<br/>\n<br/>この始まったときに「あああの渦巻が始まったな」と思いましたね。<br/>\n<br/>結局、あれから日本の大波乱と大転換が始まったんですからね・・・<br/>\n<br/>\n<br/>それでですね、日本寺は十年ほど前に焼けたんですが、そこの住職は田中常説って有名な坊さんでしたが、もう再建不能だって言ってましたがね。<br/>\n<br/>まあ、法隆寺が焼けたのも、この日本寺が焼けた意味みたいなもんですね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年5月30日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nokogiriyama.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御講話　「乾坤山日本寺の霊的意味合い」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「乾坤山日本寺の霊的意味合い」</font></b>　（昭和27年11月6日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「このことは一番肝腎なことでして、これについてはいろんな神秘があります。<br/>\n<br/>乾坤山日本寺ですが、日本寺に行った人は分かりますが、山の上に石仏がたくさんあります。<br/>\n<br/>達磨、観音、釈迦、阿弥陀、釈迦の十大弟子から羅漢と、それは仏教に関係した仏様は全部網羅してあります。<br/>\n<br/>それで入口には、お釈迦さんが行をした娑羅双樹・・・樹下石上といって、石の上で行をされた。<br/>\n<br/>それであそこは日本における仏界の型なのです。<br/>\n<br/>あそこに開けるのです。乾坤山というこれもおもしろいのです。<br/>\n<br/>乾坤山日本寺という名前が、ちゃんとそれを現わしている。<br/>\n<br/>それで日蓮上人は、最初すぐ前の山の清澄山で「妙法蓮華経」を唱えたということは、<br/>\n<br/>今読んだ通り「東方の光」の一番先駆けだったのです。<br/>\n<br/>そうして日本寺は房州の保田という所ですが、「ホタ」というのは「ホト」というのが転化したものです。<br/>\n<br/>「ホト」というのは女の陰部になる。<br/>\n<br/>これは神代の言葉で、古事記にあります。<br/>\n<br/>なんとか姫というのが機（はた）を織っていたら、天から槍のような物が落ちて、女の「ホト」にあたった。<br/>\n<br/>そういうことがありますから、日本寺がそれになるわけです。<br/>\n<br/>そこで房州というのは閨房（けいぼう）ということです。<br/>\n<br/>それで日本は龍の形なのです。<br/>\n<br/>それで東京湾が女の陰部になり、富士山は臍（へそ）になって、伊豆半島が男の道具になるのです。<br/>\n<br/>そういうふうになるので、どうしても東京から生まれるのが本当なのです。<br/>\n<br/>つまり東京が子宮になるわけです。<br/>\n<br/>ですから今読んだ、橋場という所で私が生まれたのはそういうわけです。<br/>\n<br/>そうして日本の地勢を研究してみると、なかなかおもしろいのです。<br/>\n<br/>ちょうど九州を呑んでいる形なのです。<br/>\n<br/>それで瀬戸内海は口になるわけです。<br/>\n<br/>それで鼻が出雲になる。<br/>\n<br/>出雲は素盞嗚尊が朝鮮から渡ってきて、あそこで日本を統治したのです。<br/>\n<br/>そこで人間でも鼻は素盞嗚尊になるのです。<br/>\n<br/>それで目は、左が天照大御神、右が月読尊（つくよみのみこと）、日月になります。<br/>\n<br/>それで鼻というのは、始めるとか、とんがった先のこと、岬などを「ハナ」と言いますが、そういうようなもので、これが舟の舳にもなるのです。<br/>\n<br/>\n<br/>それで私は箱根の神山荘に最初行った時に、洋間が舟の形になって、応接間が舟の舳になるのです。<br/>\n<br/>それであれが鼻になるのです。<br/>\n<br/>神様はうまくこしらえてあるなと思ったのです。<br/>\n<br/>ですからここ（咲見町仮本部）もそうなってます。<br/>\n<br/>こうなって舟の形です。そこ（ヴェランダ）が鼻になるのです。<br/>\n<br/>そこで大本教の綾部という所は目になるわけです。<br/>\n<br/>ですからあれは非常に重大な所で、今にあそこに経綸が始まりますが、神秘ですからまだ言うわけにはいきません。<br/>\n<br/>そういうわけで九州を呑もうとしている形です。<br/>\n<br/>それで九州というのは大事な所でして、あれが一つの地球の型のようになっているのです。<br/>\n<br/>日本では九州、支那では満州ですが、これは非常に神秘があるのです。<br/>\n<br/>これはだんだん分かってきますが、そうして太平洋は腹になっているわけです。<br/>\n<br/>日本海の方は背中なのです。それから越後あたりが腰になる。<br/>\n<br/>それであれは「コシの国」と言うのです。<br/>\n<br/>それでどういうわけで龍の形になったかというと、<br/>\n<br/>これは大本教のお筆先にありますが「国常立尊が龍神になって働いた時が、日本と同じ龍の形」ということがありますが、これはそれには違いありません。<br/>\n<br/>そうして尾が北海道から樺太の方に繋がっているのです。<br/>\n<br/>それでソ連が樺太を取ったということは、尾をちょっとつまんだ、取ったのです。<br/>\n<br/>しかし今に放さなければならないのです。そんなわけで、房州から日が出たのです。<br/>\n<br/>それは六月十五日で、十六日に帰ってくると、これは私の本に書いてありますが、<br/>\n<br/>下駄屋の小池という男に神秘なことがあった。<br/>\n<br/>\n<br/>それから三日目に、その時分のちょっと有名な彫物師で森鳳声というのが私の所に来て<br/>\n<br/>「自分は非常に尊いお方の彫物をしたくてしきりに心が動く、いったいそういう物をやって良いでしょうか」<br/>\n<br/>「それはどういう物か」と言うと「天照大御神です」「それは良い」「どのくらいの丈に」「それは五尺六寸七分」「それだけの木がなかったら」と言うから<br/>\n<br/>「下を岩かなにかにして、それでも良い」と。<br/>\n<br/>それから彫り出した。この人も大本教信者だったのです。<br/>\n<br/>それでできてから、ぜひ大本教に献納したいと言うので、それは結構だと。<br/>\n<br/>それで和田堀に東京の別院で紫雲郷別院というのがあって、<br/>\n<br/>そこに出口先生が時々みえるので、そこに献納して白布で巻いて傷がつかないようにしてあった。<br/>\n<br/>その時に神秘なことがあった。<br/>\n<br/>そこに瀬戸物の等身大の観音さんが飾ってあったが、ちょうど天照大御神を上げるちょっと前でしたが、一晩経って明くる朝見ると、首が取れたのです。<br/>\n<br/>私はこれは随分不吉なことだと思った。なにかあると思った。<br/>\n<br/>というのは、出口先生はその時分に観音だというようなつもりでいたのです。<br/>\n<br/>それで首が取れたということは、あんまり良いことではないということが気になってましたが、<br/>\n<br/>それから少し経って天照大御神の木像を大本教の本部のある亀岡に運んで、あそこに飾ったのです。<br/>\n<br/>私はそれは見ませんが、飾ったのです。<br/>\n<br/>それが昭和六年の暮れか七年の春です。<br/>\n<br/>それから昭和十年十二月に大本教事件が起って、出口先生がああいった牢屋に入って非常な苦しみをされた。<br/>\n<br/>七年間入られたのです。<br/>\n<br/>その時、これは私だけしか知らないが、天照大御神は日の神様で、出口先生は月の神様です。<br/>\n<br/>これはまったく月の神様です。間違いない。<br/>\n<br/>それでやっぱり日が出たので月が消えるという、霊的に見るとそういうことだと知りました。<br/>\n<br/>そういう神秘なことがあったのです。<br/>\n<br/>そんなわけで、この御神業というものは、非常に重大な神秘なことなのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月6日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yoruhiruKAGAKU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「昼の世界に転換の科学的証明」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「昼の世界に転換の科学的証明」</b></font>　（昭和27年10月22日発行）<br/>\n<br/>「この間ラジオの学校新聞の時聴いた話だが、最近スエーデンのハルマンという学者が、面白い研究を発表した。<br/>\n<br/>というのは五十年以前の地球の温度を今日と較べると、今日の方が約十度高くなったという実に驚くべき報告である。<br/>\n<br/>なぜなればもしこの割合で暖かくなるとすれば、右の十倍とみて五百年経ったら百度暖かくなる訳だからで、到底信じ得られない話である。<br/>\n<br/>ところがここで考えなくてはならない事は、もっと古い時代にそのような変化があったとすれば、その時すでに百何十度の炎熱となるから、人類は全滅した訳である。<br/>\n<br/>しかしそれらしい記録もないのであるから、何としても割切れない話である。<br/>\n<br/>そう考えてくると、どうしても数十年くらい前から変化し始めたと見ねばなるまい。<br/>\n<br/>そうでなければ理屈が合わない。<br/>\n<br/>\n<br/>この事について私は常に唱える夜の世界が、昼の世界に転換するという重大な意義である。<br/>\n<br/>それが日本においては明治に入った頃からであって、漸次進んで昭和六年六月十五日に到って、この日からいよいよ地球の霊界が黎明期に入ったのである。<br/>\n<br/>その日私は三十余人の弟子を連れて、房州鋸山にある乾坤山　日本寺という有名な山寺に前日登って一泊し、翌十五日暁の午前五時頂きに登ってある神事を行ったのである。<br/>\n<br/>その後それに関連した種々の奇蹟が起ったという事も、以前著書にかいたから信者は読んだであろうが、それらの事を科学的に証明したのが、前記温度の高くなった報告である。<br/>\n<br/>しかし今後このままの割合で暖かくなる事はないから安心していい。<br/>\n<br/>というのはある程度までで済むからである。<br/>\n<br/>右のごとく最近に至っていかに火素が増量し、浄化も強くなったかが分るであろう。<br/>\n<br/>無論火素といっても本来霊的であるから、体的熱量はないと思うであろうが、ある程度の体的熱量はあるので、何よりも私の浄霊である。<br/>\n<br/>信者数百人に対し十分ないし二十分浄霊する場合、中には非常に熱くなって、汗ダクダクになる人さえよくあると共に、<br/>\n<br/>冬など私の部屋へ入ると暖かいとよく云われる事がある。<br/>\n<br/>ところが火素の増量は独り病気に限らずあらゆる面にも影響を受けるのであるから、これが世界的クライマックスになった時が世の終りである。<br/>\n<br/>これについても大いに神秘があるがまだ時期が早いから、いずれ発表するつもりである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年10月22日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yoruhiruKAGAKU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「地球は暖くなった」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「地球は暖くなった」</b></font>　（昭和28年1月7日発行）<br/>\n<br/>「これについて私は二十数年前から唱えて来たのだが、もちろんそれは霊界のことであって、<br/>\n<br/>何千年来夜であった世界は、約百年前から明らかに昼の世界への転換が始ったことである。<br/>\n<br/>そうして夜は月の精であるから冷いが、昼は太陽の精であるから暖いに決っている。<br/>\n<br/>もちろん霊的ではあるが、それは体的にも相当影響するもので、これについて面白いことには私自身である。<br/>\n<br/>私が冬の寒い部屋にいると、時の経つにつれて段々部屋が暖くなってくる。<br/>\n<br/>これは人にもよくいわれるが、私自身も一つ部屋に長くいると段々熱くなって来るのがよくわかるので、ああそうだと気の付くことがよくある。<br/>\n<br/>これはいつもいうことだが、私の腹の中には光の玉があって、それから発する光の熱は割合強いのである。<br/>\n<br/>また私が数百人または数千人の信者に対って、片方の掌を翳し浄霊するや、熱いので発汗する人がよくある。<br/>\n<br/>これは本人の直話であるから間違はない。<br/>\n<br/>それについては昔からある色々な信仰療法にしても、<br/>\n<br/>今までの宗教はことごとく月の神様の守護で、月は冷であるから医学と同様毒素を固める方法でしかなかったのである。<br/>\n<br/>ところが本教は初めて生まれた日の神様の守護であるから、右とは反対に熱で毒素を溶かし、排除させる方法であって、根本的に異っている。<br/>\n<br/>\n<br/>これについて去る十二月十五日ＮＨＫラジオ放送学校新聞の項目中に、下記のごとき地球の暖くなったことを各国の科学者が報告している。<br/>\n<br/>「気候は昔よりも暖になって来たと言われています。<br/>\n<br/>このところ東京で朝晩寒い日が続いておりますが、全体としてみますと、気候は昔よりも、暖になって来たと言われています。<br/>\n<br/>前にもこの時間でお伝えしたことがありますが、最近アメリカのある新聞が伝えるところによりますとデンマークの王室地理学会では地球の気温がだんだんと高くなって来ていることと、<br/>\n<br/>その原因は太陽から地球にそそぐ熱が（これを輻射熱（ふくしゃねつ）と申しますが）前よりも強くなったためであると発表しております。<br/>\n<br/>そこで、南アメリカのチリで、アルドリッチという学者が一万六千回にわたって太陽から地球にそそぐ熱を測って調べてみたところ、<br/>\n<br/>気候が暖になるのに充分な程太陽の輻射熱が強くなっていることが判ったということです。<br/>\n<br/>一方スウェーデンのアールマンという学者も各地で集めた資料に基いて、世界の気候がだんだん暖になって来たことを証明することができると言っています。<br/>\n<br/>このアールマンさんの報告によりますと、北の方の都会で一年の内、温度が氷点下になる日数を調べたのち、七十五年前の記録と比べて見ますと、昔の僅か半分くらいになっているということです。<br/>\n<br/>また北極圏にある、グリーンランドの氷がだんだん溶けて行くことは大分前から判っておりますし、<br/>\n<br/>ロシアの北の白海や、スカンジナビア半島の東のボスニア湾では、昔よりも海が凍る期間が短くなっており、一年の内、船が航海できる期間が三、四週間くらい長くなっているということです。<br/>\n<br/>なおアメリカのウィスコンシン大学の教授で、動物学者のヒッキーさんも野性の動物について調べた結果、気候が暖になったことを認めています。<br/>\n<br/>ヒッキーさんのお話によりますと、アメリカでもヨーロッパでも北の方に棲む動物の数がだんだん増えており、特にアメリカでは今から三十年くらい前から北の方に棲む動物の数が急に増えたということです。」<br/>\n<br/>これでみても地球の温度の上昇しつつあることは、科学的にも証明された訳で、これを見たらいかなる無神論者といえども何ら疑う余地はあるまい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年1月7日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yoruhiruKAGAKU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「科学で証明された昼の世界」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「科学で証明された昼の世界」</b></font>　（昭和29年2月24日発行）<br/>\n<br/>「私はこの世界は長い闇夜であったのが一九三一年六月十五日を契機として、昼の世界に転換するという事を以前かいた事があるが、<br/>\n<br/>本月八日の東京日日新聞紙上に、左のごとき外国の学者の研究論文が出ており、それが右の私の説と符節を合わしたごとき気候の変化である。<br/>　<br/>もっとも昼の世界になったといっても、それは霊界の事であって、現界のように著しくはないが、しかしある程度熱くなるのは、事実が示している。<br/>\n<br/>一例を挙げれば私が放射する浄霊の熱によって、一度に何千人の人が異口同音に熱さを感じるというので、中には汗をかく者さえある。<br/>\n<br/>これは何がためかというと、霊界が昼になるに従い太陽から放射される火素が増量し私に伝達されるからである。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">世界は暖かくなりつつある　極地気温の上昇につれて</font></b><br/>\n<br/>気象研究所予報研究室長　荒川秀俊<br/>\n<br/>「近年、世界は益々暖かくなって来ている。特に北極周辺では目立って暖かくなっている。<br/>\n<br/>一九三二年の夏、初めて北氷洋経由の航路が開かれ、一九四〇年（大戦直前）の夏には、百隻もの船が北氷洋経由で欧亜の連絡に成功している。<br/>\n<br/>その蔭には、航海術の進歩と時勢の緊迫があずかって力のあったことは勿論であるが、<br/>\n<br/>近年夏になると北氷洋の氷が著しく溶けて、砕氷船なしで汽船が容易に航海できるようになったのが最大の要因であった。<br/>\n<br/>ヨーロッパのアルプスやスカンジナビア、アメリカ大陸などの氷河は年々縮退を続けており、小さな氷河などには消えてなくなったものもある。<br/>\n<br/>このように世界が暖かくなり、氷雪がどんどん溶けて水になっている以上、海の水は増えなければならない。<br/>\n<br/>仮りに海底が不動なものとすれば、海水が増えるために海面はドンドン上昇するはずである。<br/>\n<br/>実際最近アメリカが大規模に太平洋熱帯水域の珊瑚礁のボーリングをした結果によると、珊瑚礁は大抵三百フィート位で下の岩盤に突当るという。<br/>\n<br/>珊瑚は空気なしで生きていられぬものであるから、この事実は海面が上昇するにつれて、珊瑚が上へと伸びていったものと解釈する外はない。<br/>\n<br/>このように極地の気温が上昇するにつれて、アイスランド近海やバレンツ海の方まで海区が拡張されてきた。<br/>\n<br/>グリーンランドのエスキモーはあざらし位しか漁獲していなかったのに一九一二年初めて鱈がグリーンランド沖に現われ、<br/>\n<br/>今では食用や灯火用に鱈を常用しているそうである。<br/>\n<br/>又以前見知らぬ鳥類が現われ始めている。かように気候の温暖化は、生物界にも異変をもたらした。<br/>\n<br/>\n<br/>このような気候の温暖化はいつまで続くのであろうか。<br/>\n<br/>それにつけても思い出されるのは、故オットー・ベターソン博士の千八百年週期説である。<br/>\n<br/>博士によると、起潮力が千八百年週期で増減することが、天文学的に計算できる。<br/>\n<br/>即ち起潮力は西暦五百五十年頃最小で西暦一四三三年頃最大に達した。<br/>\n<br/>起潮力が旺盛になると深海の暖流が北氷洋に潜りこんで北氷洋の氷を割り、その氷が海流にのって大西洋上に押出してくる。<br/>\n<br/>その影響で西欧の寒さは苛烈になる。事実十三世紀の歴史は蒙古の勃興をもって始まり、<br/>\n<br/>蒙古の欧州遠征、元の建国をみており、その後英仏百年戦役、チムール帝国の制覇、オスマン・トルコの欧州浸入、<br/>\n<br/>はてはぺストの蔓延（この為にヨーロッパの人口の約三分の一が死亡したといわれる）等、<br/>\n<br/>気候不順による生活の苦しさが想定される。<br/>\n<br/>この頃日本でも戦国時代を経験している。<br/>\n<br/>\n<br/>それ以前の世界の気候が温和であった証拠はいくらでもある。<br/>\n<br/>グリーンランドの発見者、赤顔のエリクは十世紀末、アイスランドからグリーンランドへ直航したといわれるが、<br/>\n<br/>今ではグリーンランドの東岸からは厚い氷に遮られて上陸できない。<br/>\n<br/>そのころグリーンランドには果物がみのり、放牧が行われていたという事である。<br/>\n<br/>五、六世紀から、十世紀頃にかけては、西洋でもわが国でも、宗教時代とでもいえるのどかな時代を享受した。<br/>\n<br/>このころは確かに気候は温和だったのである。<br/>\n<br/>そうしてみると、ここしばらくの間気候は益々温和になりそうである。<br/>\n<br/>そして気候温和化が人々の心を柔らげるのであれば、吾々は希望の胸をふくらませる訳だ。<br/>\n<br/>ただ一つ気になることがある。今日このごろ暖冬がつづいているが、暖冬の後でとかく冷しい夏がおこりやすいことである。<br/>\n<br/>冷しい夏が不作に通ずるものであれば、吾々としても余り喜べない前兆のようにも思えるのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年2月24日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yoruhiru2EIKO.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御講義　「日本と外国の使命」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「日本と外国の使命」</font></b>　（昭和10年9月5日発行）<br/>\n<br/>「ナザレの聖者イエス・キリストが言った「この世の終りが来る」と言った予言があるが、それは気味が悪い様だが、考えて見ると何でもないのである。<br/>\n<br/>それは今日までの世界の終りのことであって、この地球上の総てが壊滅して終う事でないのである。<br/>\n<br/>今までの世界は夜の世界であるから月の世界であり、月夜星の夜であったのである。<br/>\n<br/>月夜は満ちたり欠けたりして、今まで過して来たので、皎々（こうこう）と照ったり暗くなったりする。<br/>\n<br/>その又晴の夜に星がピカピカ光っている。<br/>\n<br/>この晴れの夜を星の世界と言うのである。<br/>\n<br/>物騒な戦乱の世があるかと思えば平和の時代もある。<br/>\n<br/>この様な現象は月の働きである。<br/>\n<br/>一年の内でも一時は非常に良かったと思うと、又とても悪い時もある。<br/>\n<br/>欧州大戦争の大景気の下り坂は大正九年三月十五日であって、株式が暴落したのである。<br/>\n<br/>そのきっかけとなったのは三月十五日の満月にあたった日で、月が満ちた時で、あの好景気も絶頂であったのだ。<br/>\n<br/>\n<br/>月の世界とは外国の世界ということである。<br/>\n<br/>月とは「尽き」となり、「尽の世の事」、「尽たる世界」日本は日の本といい外国は月の国となる。<br/>\n<br/>英国は月の国米国は星の国であるから夜の世界である。<br/>\n<br/>英国にとって最も重要なる国である印度は「月氏国」といい、この印度を取ったから英国が月の国の代表者となって今までの欧州文明時代に対する覇者の位置に立つ事が出来たのである。<br/>\n<br/>夜の世界が済めば月の国、星の国は日の国に頭を下げねばならん事は当然である。<br/>\n<br/>\n<br/>今日までの世界は皆夜の文明であったのである。その為に今日までの文化では人を救う事は出来なかったのである。<br/>\n<br/>なぜならば、宗教も夜の宗教である為、本当に救われなかったのである。<br/>\n<br/>これは絶対に救われなかったと断言して憚（はばか）らないのである。<br/>\n<br/>その故は三代も五代も何の災難もなく長生して病気もなく失敗もなく続き、不幸や災難のなかった家が一軒も無かったと断言出来るからである。<br/>\n<br/>宗教で救ったとしたらばそういう家が相当に無ければ成らんがこれがないのである。<br/>\n<br/>これを以てしても間違った宗教である。キリストの予言したのは夜の世界の終りと言う事である。<br/>\n<br/>宗教も今まで大過なく来たのは矢張り宗教の御蔭である。<br/>\n<br/>キリストの予言したのは立派であった。<br/>\n<br/>この予言はこの説明通り観音様が世に出られて決算するので的中するのである。<br/>\n<br/>日の本というからには、いつか日の出る事に成るのである。<br/>\n<br/>又日本から昼の文明が生れ出て、今までの夜の文明と結ばれるのであるから、初めて光明世界となるのである。<br/>\n<br/>光明世界とは昼の文明である。日本の文明である。日の文明ともなる。<br/>\n<br/>即光の世界となるので、これが光明世界となるのである。<br/>\n<br/>大光明世界とは大は五大州の事であるから、全世界が光の文化、日月合した文明となるのである。<br/>\n<br/>大光明世界を建設することは昔から解っていたのである。日とは○丶を直（なお）した字で、中の点は太陽の黒点である。<br/>\n<br/>太陽の黒点ある事は非常に深い意味がある。統一したのである。スである。（中略）<br/>\n<br/>\n<br/>\n<br/>日本文化が世界に拡がらねば世界統一にはならんのである。<br/>\n<br/>大日本とは実に意味の深い言葉である。我日本は欧州大戦前は五大国の一であったが今は三大国になった。<br/>\n<br/>今始めかけている日本の国策は、日本が一大強国となる準備である。<br/>\n<br/>日本は日であり、世界各国は一つ一つ星であるからである。<br/>\n<br/>日本が益々発展するのは日が中天さしてグングン昇って行く事である。<br/>\n<br/>朝鮮や満州が手に入ったのも日が出たからである。<br/>\n<br/>今度は中国へ手が出る様になるのであるが、これを止める事は絶対に不可能な事である。<br/>\n<br/>なぜならば日の中天さして昇るのをいかに権勢の人が止めようとしても、止め得るものではないのである。<br/>\n<br/>中国へ日本が手を延ばす事はこの意味であり、追々全世界はこの様にして順次統一されて行くのである。<br/>\n<br/>昔平清盛が日を招いたという事があるが、到底及ぶ所ではないのである。<br/>\n<br/>\n<br/>日本は世界の祖国である。<br/>\n<br/>大和島根（やまとしまね）とは大に和する大和合、大調和の意味である。<br/>\n<br/>今世界のあらゆるものを調和するのである。大和とは矢的となり、○丶である。秋津島根とはアキツとは蜻蛉（とんぼ）の事である。<br/>\n<br/>蝶々（女）蜻蛉（男）、島根とは五大州の元であるという事である。<br/>\n<br/>根は元である。根本根元である。<br/>\n<br/>豊葦原瑞穂（とよあしはらのみずほ）の国とは、神代の時代に葦が生えていた。豊はユタカ沢山の意味である。中津国とは中心であって、日本国の事である。<br/>\n<br/>秀妻（ほずま）の国は少し意味があるが、後にお知らせする時が来る。<br/>\n<br/>皇御国（すめらみくに）、東方の君子国、日出る国、大和日高見国、心安（うらやす）国、豊秋津根別国、言霊の幸う国等沢山の名がある。<br/>\n<br/>これらは今余り必要はない。<br/>\n<br/>日本は治者である。外国は被治者となるのである。<br/>\n<br/>これは何も日本に野心があってつけたのではなく、どうしてもこの様にならねばならんのである。<br/>\n<br/>\n<br/>日本　天照皇大神（あまてらすすめおはみかみ）真<br/>\n<br/>朝鮮　素盞嗚尊（すさのをのみこと）　　　　　悪（ユダヤの祖、マッソン、イエス）<br/>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（フリーメーソン）<br/>中国　盤古神王（ばんこしんわう）　　　　　　善（釈迦、マホメット、孔子）<br/>\n<br/>\n<br/>善の盤古の末が亡び、悪の世界の西洋（素盞嗚尊の後のユダヤ、マッソン、イエスは皆西洋である）思想が流行したのである。<br/>\n<br/>今までは死を本当に知らなかったから、悪を平気でやっていたのである。<br/>\n<br/>悪をやっているのか善をやっているのか少しも解らずにやっている。<br/>\n<br/>その為偽りが多く、虚偽が非常に発達したのは、善を行っている様に見せかけて悪をやるという訳で、実にずるいやり方であったが、世間ではこれを知らなかったのである。<br/>\n<br/>今までの人は実に気の毒であった。<br/>\n<br/>日本と外国とはほとんど反対である。<br/>\n<br/>今までの称えた日本精心は神の日本精神ではない。<br/>\n<br/>バラモンから出た所の精神であった。<br/>\n<br/>真の日本精神は大調和の精神である。常軌を逸した様な事や、人の目にいかにも善の様に見えても、皆日本魂と今まで言ったのは違うのだ。<br/>\n<br/>一方に偏するのは日本精神ではない。<br/>\n<br/>\n<br/>日本は太陽の国である。太陽は白色であって、白は色々な色になる。<br/>\n<br/>色々な色とは各国の事である。独逸（ドイツ）がナチス、伊太利（イタリア）がファッショ、露西亜（ロシア）が共産主義と言った様な訳である。<br/>\n<br/>日本はこの各国の色を取入れて白く光るのである。<br/>\n<br/>ファッショでも共産主義でも一色だけでは駄目である。<br/>\n<br/>英国は代議政体である。英国は紫である。<br/>\n<br/>米国は黄、伊太利は黒、仏は褐色、露は赤色と云う様なもので、日本は色々なものを取り入れて立派なものに仕上げるのである。<br/>\n<br/>日本は求心的で、☉である。富士山で言うと真中が日本である。<br/>\n<br/>それは頂上から見れば<br/>\n<img border=\"0\" height=\"107\" src=\"sunozu.jpg\" width=\"63\"/><br/>である。<br/>\n<br/>\n<br/>\n本、<br/>\n<img border=\"0\" height=\"80\" src=\"fuzizu.jpg\" width=\"64\"/><br/>西、横から見れば極東又東である。麓は西となる。<br/>\n<br/>日本の文化は求心的であり、西から出来て来たものは荒ごなしで仕上げがしてないのである。<br/>\n<br/>これは遠心的であって、仕上げて西へ又逆輸出するのが日本の今後の仕事である。<br/>\n<br/>今までの状態は西より東へ来たが、これが九分九厘である。<br/>\n<br/>今度は東から西へ太陽の光りで一遍に照して終うのである。<br/>\n<br/>\n<br/>\n<br/>これが直線的であるが、悪の文化とは曲線的であって（曲）はまがである。<br/>\n<br/>今まで何千年もかゝったのを今度は一度に早く直線的にやってしまう。<br/>\n<br/>これが真である。<br/>\n<br/>今までの世界各国は部分品を作っていたのであるから完成していない。<br/>\n<br/>フォードの部分品は工場で造るのであってフォード本社は工場等なくて各工場で部分品を取り集めて一つの自動車を作っているのである。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"354\" src=\"kyokusen.jpg\" width=\"223\"/><br/>\n<br/>\n<br/>\n<b><font size=\"+1\">西　洋</font></b><br/>個人主義―獣（音声）―物質的―仏―権利―濃厚<br/>\n<br/>石―水―右―仏・女主―博愛―弱肉強食―言論機関・印刷物等<br/>\n<br/>人君―人立―覇道―人道―人為的―平等―自由的<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日　本</font></b><br/>家族主義―和―鳥（音声）―神霊的―神である・心を主とする―義務―淡白。<br/>\n<br/>木―火―左―神・男主―忠孝－共存共栄―言挙（ことあげ）せぬ国。<br/>\n<br/>神君―天立―皇道―神道―自然惟神―階級制度―規律的。<br/>\n<br/>\n<br/>この何も彼も片寄らず調和したのが、今後の文明即ち日本文明なのである。<br/>\n<br/>これが真である。これを見ても皇道は余程考えねばならぬのである。<br/>\n<br/>皇道の皇の字はノ○丶と王との三つより成り立って居ります。「ノ」は天より降る有様であって○丶は日であり、王である。<br/>\n<br/>即ち天より降られた日の王である。天より降った皇である。<br/>\n<br/>天降りの天皇の御道であって、道とは行（や）り方、方法、すべき事、自らの道ありとて非常に広い意義の深い字で首へしんにゅうをかける程重大な事である。<br/>\n<br/>三千（みち）とは体霊（みち）となり、観音様の事ともなるのである。<br/>\n<br/>故に皇道とは、天皇陛下の御道であり、人民がとやかく言うのは間違っている。<br/>\n<br/>人民が口にすべきではない。<br/>\n<br/>人民が言わんとすれば、皇民道とも言うべきである。<br/>\n<br/>その故は人民は被治者であるからである。<br/>\n<br/>人民は人民道と言うべきである。<br/>\n<br/>皇道とは上御一人の道である。<br/>\n<br/>我々が口にするさえ恐れ多い訳である。<br/>\n<br/>我々は被治者であるから、いかに治められるか、我々はいかにして最善を尽すかとまでは言うことが出来るのであるが、この上は言う事は出来ぬのである。<br/>\n<br/>日本は日月の文明である。<br/>\n<br/>皇太子殿下の御名、明仁親王と申上げる御名も今後出来上る世の中の為に御付け遊ばされると拝察申上げるのである。<br/>\n<br/>日本精神とは何んであるかというと、昔から神道で言う四魂が完全に調和すれば良いのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">四　魂</font></b><br/>\n<br/>荒魂（アラミタマ）・・・勇<br/>\n<br/>和魂（ニギミタマ）・・・親<br/>\n<br/>奇魂（クシミタマ）・・・智<br/>\n<br/>幸魂（サチミタマ）・・・愛<br/>\n<br/>\n<br/>この四魂の調和した働きを伊都能売の働きと言い、観音行であるのだ。<br/>\n<br/>これを最もよく表わしたのが明治天皇の降し給える教育勅語の御精神通りに人間の行をする様に成ってこそ初めて人間であるのだ。<br/>\n<br/>今までは人の皮着た獣であった人が多かったのである。<br/>\n<br/>なぜならば人として尽すべき道を実行していなかった人が余り多過ぎたからである。<br/>\n<br/>少なくとも日本人はその様な者にならんのだ。まず観音会から見本を示してこれを日本中に押し拡げ、又世界中に拡げねばならんのである。<br/>\n<br/>これにより真の世界が開けるのである。<br/>\n<br/>世人は今まで「人は病の器」なんぞと間違った事を言った。<br/>\n<br/>\n「人は健康の器」であって皆そこ進行くのである。」　（「観音講座　第六講座」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和10年9月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御講義　「神幽現三界の実相」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「神幽現三界の実相」</font></b>　（昭和10年8月15日発行）<br/>\n<br/>「今までの宗教等で色々説いてあるが、断片的であって真相は不明である。<br/>\n<br/>それを出来るだけ判る様に組立てた心算（つもり）である。<br/>\n<br/>初めての人もこれを頭から信じて聞いていただくとよく解る。<br/>\n<br/>仏界は追々となくなり、仏が神界へお帰りになる。<br/>\n<br/>これにより仏滅となる。<br/>\n<br/>八段地獄ということを日蓮上人は言ったが、九段地獄が本当である。<br/>\n<br/>これでやはりみろくである。<br/>\n<br/>神界は霊界にも現界にも有るが、天国の方はただ今の社会ではない位のものである。<br/>\n<br/>今のところでは第三天国がやっと出来ている位のものである。<br/>\n<br/>それに引換へ地獄は立派すぎる程良く出来ているのは余り感心出来ぬ事である。<br/>\n<br/>天国を現界に作るのが我観音会の御用なのである。<br/>\n<br/>宗教は人を天国へ上げようとして働き、悪魔は地獄へ引落そうと一心になってかかっている。<br/>\n<br/>この働きが現界において宗教と悪魔との戦いなのであるが、今までは皆悪魔に負けているのである。<br/>\n<br/>それは今まで悪の守護であった為、悪の方が力が強かったのである。<br/>\n<br/>仏界は追々となくなり、神界ばかりと成るのであるが、<br/>\n<br/>これは仏が神界へ御帰りになるからである。<br/>\n<br/>これを以て仏滅となるのである。<br/>\n<br/>お引揚げになるとは仏が日本へ帰られる事である。<br/>\n<br/>仏界では毎日何をしているかと言うと、<br/>\n<br/>毎日色々なお説教など聞いているのであって<br/>\n<br/>弘法信者は弘法の霊界へ集り、日蓮信者は日蓮の霊界へ集って行くから、<br/>\n<br/>これらの僧達のお説教を聞いているのである。<br/>\n<br/>今の神界は現界とは少しも関係はないのである。」　（「観音講座　第四講座」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月15日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御垂示　「仏界はまだ残っている」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「仏界はまだ残っている」</font></b>　（昭和24年1月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「毎月仏の供養と観音様の例祭をしておりますが、両方共行なったがよろしいでしょうか。<br/>\n<br/>仏はもう神界に復っておりますでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「未だ神界ではない。仏界は残っている。<br/>\n<br/>例祭と供養両方やるのは結構である。<br/>\n<br/>神界というのは、今の神道などがやっている神界とはちがう。<br/>\n<br/>今迄のは古神道で、古代のものを伝統としているにすぎぬ。<br/>\n<br/>今度のは非常に新しい、文化的のもので、人間が想像するのと反対で、飛行機で空を飛ぶように進歩したものである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年1月6日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "buxtukaiSHOUMETU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御垂示　「仏界はなくなりつつある」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「仏界はなくなりつつある」</font></b>　（昭和25年1月）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「過日の御論文にて、もはや仏界がまったくなくなった由ですが、そうなりましても幽世大神様のお名前はそのままでよろしいのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはね、「まったく」なってしまったんじゃなくて、なりつつあるんです。<br/>\n<br/>一遍に昼の世界になるんじゃなくて、だんだんになって行くんですから、ちょうど、太陽がだんだんに高く上るようにね。<br/>\n<br/>ですから、まあ仏界の移動が始まったというところですね。<br/>\n<br/>移動だって一日や二日じゃできませんからね。<br/>\n<br/>ま、「昼の部に入った」というわけです。<br/>\n<br/>\n<br/>幽世大神のお名前は無論この通りですよ。<br/>\n<br/>幽世大神は霊界が昼になったってありますからね。・・・<br/>\n<br/>それから、いままでは第三天国くらいしかなかったんですが、今度初めて最高天国ができるんです。<br/>\n<br/>その反対に最低地獄というものもなくなってくるんです。<br/>\n<br/>まあ、キリスト教で言う「煉獄」、仏教で言う「無間地獄」、神道の「根底の国」といったものはなくなってくるんです。<br/>\n<br/>これを現界で言えば、例えば牢屋なんかなくなる、重い罪を作るような人がいなくなりますからね。<br/>\n<br/>そうなると一番重い刑罰は重労働ということになるんです。<br/>\n<br/>だから、地下へ入って石炭を掘ることや火夫（かふ）のような苦しい仕事が重刑になるんです。<br/>\n<br/>悪いことをする人がいなくなるから重い刑罰もなくなるんです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年1月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「ミロクの世は悪の暴露が非常に早い」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「ミロクの世は悪の暴露が非常に早い」</font></b>　（昭和24年10月25日発行）<br/>\n<br/>「そもそも、吾らが唱える弥勒の世とはいかなる世であるかというと、それははなはだ簡単である。<br/>\n<br/>すなわち、正しきものが栄え、正しからざるものが滅びる世をいうのである。<br/>\n<br/>ところが、今日までの世界をみると、凡眼には悪がはばり、善が虐げらるるように見えるのである。<br/>\n<br/>よくいう正直者が馬鹿をみるという事などもそうである、という事は、悪事が発覚するのに時日がかかったのである。<br/>\n<br/>つまり、悪の暴露が数十年もかかるとすれば、その期間悪によって出世をし、権勢をはり、栄華を誇り得たので、<br/>\n<br/>これをみる者は悪い事をしても幸福者になった方が近道と思い込む結果、<br/>\n<br/>悪人が殖え、善人が苦しむという結果、苦悩に充ちた世の中が出来たのである。<br/>\n<br/>\n<br/>ところがミロクの世になると、悪の暴露が非常に早くなる。<br/>\n<br/>すなわち今日悪事をすると明日暴露するというようになる。<br/>\n<br/>ゆえにいかなる悪人でも、悪い事をする事は馬鹿馬鹿しくて出来なくなる。<br/>\n<br/>その反対に今日よい事をすれば、明日は善果が来るという訳で、いい事を競争でやるようになる。<br/>\n<br/>これではいい世の中になるのは極まっている。<br/>\n<br/>苦悩など吹飛んでしまい、不幸などは昔の語り草になってしまうだろう。<br/>\n<br/>こんな事をいうと夢の世界とでも思うだろうが決してそうではない。<br/>\n<br/>吾々の眼の黒い中に必ず実現するのである。<br/>\n<br/>何と楽しい話ではないか。<br/>\n<br/>というのは善人同志の話で、悪人は何と詰らねえ世の中と思うかもしれない。<br/>\n<br/>がしかし、悪人も今の悪の世にいるからそう思うが、善の世になると全然変わってしまうのである。<br/>\n<br/>これがミロクの世の実相であるが、今では信じられまいが、これを絶対に信じ得る方法がある。<br/>\n<br/>言うまでもなく、それは本教に入信し、ある程度に信仰が進めば、いささかも嘘でない事を信じ得るのである。」　（「巻頭言　地上天国　9号」）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年10月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御講義　「昼の世界は即賞即罰」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「昼の世界は即賞即罰」</font></b>　（昭和10年8月25日発行）<br/>\n<br/>「又一方善い事をしても善の効果が解らなかった為に、つまらん事になってしまったのである。<br/>\n<br/>泥棒してもすぐ捕らない故に泥棒するものもあるのである。<br/>\n<br/>ところが、今後はそれが反対になり、賞罰が早くなるから自然悪事は出来ん事になるのである。<br/>\n<br/>今後は直ぐ捕る様になるから、悪い事をするものがなくなるのは当然である。<br/>\n<br/>それなれば、今までなぜ直ちに知れなかったかと言うと、それは今までは夜の世界であったからである。<br/>\n<br/>いかに月夜でも家の中では暗くて解らんので、悪い事が出来たが今後は昼の世界となる為、悪事は直ちに解ってしまう。<br/>\n<br/>即賞即罰の世界であるからで間違った事は早く知れる。直ちに解るのである。<br/>\n<br/>思う様にいかんのは何か間違った事があるからである。<br/>\n<br/>これからは悪い事をするのが馬鹿々々しくなるからである。」　（「観音講座　第五講座」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yoruhiruSOKUZIKA.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御垂示　「最後には即障即暴になる」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「最後には即障即暴になる」</b></font>　（昭和23年4月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「仏教がなくなると因縁なんかはどうなりましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「もっとはっきりする。仏教のは曖昧だ。だから因果応報はこれから早くなる。<br/>\n<br/>いままで悪いことをして出世している人があり、死ぬまでたいしてその報いを受けていないように見えることもあり、<br/>\n<br/>世間の人々は「あんなにあの人は悪いことをしているのになんともないのは変だ」と思うことがしばしばある。<br/>\n<br/>これは因果応報が遅かったからです。<br/>\n<br/>しかしこれも体に入れた薬がいずれは出さねばならないのと一緒です。<br/>\n<br/>それがだんだんに時期が来て早くなり、最後には即障即暴（そくしょうそくばく）となってすぐに暴露してしまうようになるんです。<br/>\n<br/>最近そういう傾向がずいぶんある。戦死者だってそうなんですよ。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年4月28日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "saigo1.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「最後の審判」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和10年5月21日発行）<br/>\n<br/>「観音力即ち「東方の光」は、今後、月日の経つに従って、これが段々、拡がって行くのであります。<br/>\n<br/>そうなりますと、人為的でなく、自然的に世の中が、変って行くのであります。<br/>\n<br/>それは、あらゆる方面に渉って、間違った事や、悪に属する事が、やれなくなって来るんであります。<br/>\n<br/>総ての混乱は打断られ、あらゆる逆事が、是正され、人も物も本当の姿に、立直るのであります。<br/>\n<br/>例えば、政治にしても、もし政党が間違っておって、有害無益の存在であれば、どうしても解消しますし、<br/>\n<br/>又、間違っておる事に、気が付いて、本来の正しい使命に還えり、社会一般からみて、有益なる存在となれば、解消しなくとも済む事に、なるんであります。<br/>\n<br/>ここで、一寸ついでですからお話しますが、立憲政治にしても、政党政治にしても、<br/>\n<br/>その形体組織は、何しろ人類が、長年の間、研究をした結果、練りに練って出来たんでありますから、実に良く出来ているんであります。<br/>\n<br/>けれども、それを運用する人間の心が、間違っているので、<br/>\n<br/>折角の組織形体が、非常に不完全の様に見えるのである。<br/>\n<br/>であるから、私共は、形式は次にして、まず人間の心の改造、それが先だと思うのであって、<br/>\n<br/>この人間の心を改善するという事は、立法機関では駄目なんで、<br/>\n<br/>これこそ、宗教家の受持でなくては、ならないと思います。<br/>\n<br/>しかるに、今日の宗教家は、そういう方面に薩張（さっぱ）り無関心なのは、実に遺憾であると思います。<br/>\n<br/>それもこれからは、観音光に依って、革（あらた）められて行くのであります。<br/>\n<br/>又今までは、総てが乱れておりましたから、その人、本来の資格が、地位と合っていない事が、沢山あるんであります。<br/>\n<br/>そういう事も是正されるんで、例えば、局長位の資格の人が、正しくない手段で、大臣にでもなっておれば、<br/>\n<br/>それは矢張り下へ降りて、本来の局長になり、<br/>\n<br/>又局長でも大臣になるべき資格があれば、蔭の運動等をやらなく共、大臣になるんであります。<br/>\n<br/>又、宗教にしても、インチキや間違った事をしておれば、どしどし滅んで行くし、<br/>\n<br/>それを自覚して、悪を革め、善に立還れば、再び伸び栄えて行くんであります。<br/>\n<br/>敢（あえ）て人間が傍から、これを審判こうとしないでも、自ら審判かれて行くんであります。<br/>\n<br/>これが「観音力」の偉大なる「力の顕われ」であります。<br/>\n<br/>ですから、観音様に、お任せして置けば、今言った様に、自然に悪いものは、解消してしまうのであります。<br/>\n<br/>今日まで、何百年も何千年も、間違って来た事も、沢山ありましょうが、今度は、赦されないのであります。<br/>\n<br/>善悪の解決が、付いてしまうんであります。<br/>\n<br/>例えば、世界的に言えば、英国なんかが、今日まで印度や、その他の植民地を自由にしていたんでありますが、<br/>\n<br/>これらも、本然に立還るとすれば、それぞれ、独立をさせるか、<br/>\n<br/>又は、某国の自由意志にさせなければ、ならない事に、なるのは、当然であります。<br/>\n<br/>否、その場合強国は、その植民地へ対して、今までの罪を謝し、適当の賠償金を仕払わなければ、ならない事になるでしょう。<br/>\n<br/>印度のごときは、今までに少くとも百億以上という、富は、搾取されたのですから、<br/>\n<br/>いずれは、印度へ返還しなければ、許されない事になると思うのであります。<br/>\n<br/>\n<br/>又、日本は、「世界を統一」すべき使命があって、（中略）<br/>\n<br/>これも世界の大平和の為であって、個々分裂していては、争いが絶えないからして、<br/>\n<br/>どうしても、中心に依って、統一されなければならないのは当り前の事であります。<br/>\n<br/>こういう様に、一切の清算、世界的大清算が、行わる時が来るんであります。<br/>\n<br/>この、清算は、本当から言いますと、九千年間に渉っての、あらゆる清算であります。<br/>\n<br/>この九千年については、いずれ別に、詳しくお話する考えであります。<br/>\n<br/>そしてその結果、森羅万象一切が、時処位を得て、「本然（ほんねん）」に立直った時が、五六七の世、大光明世界なのであります。<br/>\n<br/>それからが、永遠の平和であり、万民和楽の地上天国に、成るのであります。<br/>\n<br/>\n<br/>私は大胆に、未来の事をお話致しましたが、<br/>\n<br/>これは人間が考えたり、私の出来心等で、言うのではないのであって、<br/>\n<br/>遠き神代の時代に、主神が既に定められてある事が、いよいよ出て来るのであって、<br/>\n<br/>どうする事も出来ない、時期になったのであります。<br/>\n<br/>ですから、一日も早く、悪を捨て、善に立還るより、仕様がないのであります。<br/>\n<br/>\n<br/>観音力について、大きい方面の事は、別にお話を致しますが、小さいたとえを一寸お話すれば、<br/>\n<br/>ここにあるこの大黒様でありますが、昨年の十二月三十一日に、ここへ来るという事は、定っていた事なんであるから、<br/>\n<br/>祀っておった、Yさんが、いくら手離すまいとしても、<br/>\n<br/>たとえ、大富豪が、何十万の金を出そうとも、どうする事も出来ないのであります。<br/>\n<br/>そういう絶対力で、行られるのでありますから、人間の力では、どうし様もないのであります。<br/>\n<br/>でありますから、一日も早く、光明世界の団体の一員となって、この、栄誉ある「大光明世界建設」の大事業に、加わる事程、<br/>\n<br/>生甲斐のある仕事は、何千年来ない事であります。<br/>\n<br/>でありますから、悪魔の方では、これは堪らないと、極力妨害しようと、しているんであります。<br/>\n<br/>マッソン（註　フリーメーソンのこと）の陰謀等も、ナカナカ油断が出来ないのでありますが、<br/>\n<br/>いずれ最後には、このマッソンも改心して、この光明世界建設に力を協す事になるという事を、私は知らされておるのであります。<br/>\n<br/>こうなるのを一日も早く望んでいる次第であります。」　（仁斎）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年5月21日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "saigo1.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「最後の審判」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和10年5月21日発行）<br/>\n<br/>「観音力即ち「東方の光」は、今後、月日の経つに従って、これが段々、拡がって行くのであります。<br/>\n<br/>そうなりますと、人為的でなく、自然的に世の中が、変って行くのであります。<br/>\n<br/>それは、あらゆる方面に渉って、間違った事や、悪に属する事が、やれなくなって来るんであります。<br/>\n<br/>総ての混乱は打断られ、あらゆる逆事が、是正され、人も物も本当の姿に、立直るのであります。<br/>\n<br/>例えば、政治にしても、もし政党が間違っておって、有害無益の存在であれば、どうしても解消しますし、<br/>\n<br/>又、間違っておる事に、気が付いて、本来の正しい使命に還えり、社会一般からみて、有益なる存在となれば、解消しなくとも済む事に、なるんであります。<br/>\n<br/>ここで、一寸ついでですからお話しますが、立憲政治にしても、政党政治にしても、<br/>\n<br/>その形体組織は、何しろ人類が、長年の間、研究をした結果、練りに練って出来たんでありますから、実に良く出来ているんであります。<br/>\n<br/>けれども、それを運用する人間の心が、間違っているので、<br/>\n<br/>折角の組織形体が、非常に不完全の様に見えるのである。<br/>\n<br/>であるから、私共は、形式は次にして、まず人間の心の改造、それが先だと思うのであって、<br/>\n<br/>この人間の心を改善するという事は、立法機関では駄目なんで、<br/>\n<br/>これこそ、宗教家の受持でなくては、ならないと思います。<br/>\n<br/>しかるに、今日の宗教家は、そういう方面に薩張（さっぱ）り無関心なのは、実に遺憾であると思います。<br/>\n<br/>それもこれからは、観音光に依って、革（あらた）められて行くのであります。<br/>\n<br/>又今までは、総てが乱れておりましたから、その人、本来の資格が、地位と合っていない事が、沢山あるんであります。<br/>\n<br/>そういう事も是正されるんで、例えば、局長位の資格の人が、正しくない手段で、大臣にでもなっておれば、<br/>\n<br/>それは矢張り下へ降りて、本来の局長になり、<br/>\n<br/>又局長でも大臣になるべき資格があれば、蔭の運動等をやらなく共、大臣になるんであります。<br/>\n<br/>又、宗教にしても、インチキや間違った事をしておれば、どしどし滅んで行くし、<br/>\n<br/>それを自覚して、悪を革め、善に立還れば、再び伸び栄えて行くんであります。<br/>\n<br/>敢（あえ）て人間が傍から、これを審判こうとしないでも、自ら審判かれて行くんであります。<br/>\n<br/>これが「観音力」の偉大なる「力の顕われ」であります。<br/>\n<br/>ですから、観音様に、お任せして置けば、今言った様に、自然に悪いものは、解消してしまうのであります。<br/>\n<br/>今日まで、何百年も何千年も、間違って来た事も、沢山ありましょうが、今度は、赦されないのであります。<br/>\n<br/>善悪の解決が、付いてしまうんであります。<br/>\n<br/>例えば、世界的に言えば、英国なんかが、今日まで印度や、その他の植民地を自由にしていたんでありますが、<br/>\n<br/>これらも、本然に立還るとすれば、それぞれ、独立をさせるか、<br/>\n<br/>又は、某国の自由意志にさせなければ、ならない事に、なるのは、当然であります。<br/>\n<br/>否、その場合強国は、その植民地へ対して、今までの罪を謝し、適当の賠償金を仕払わなければ、ならない事になるでしょう。<br/>\n<br/>印度のごときは、今までに少くとも百億以上という、富は、搾取されたのですから、<br/>\n<br/>いずれは、印度へ返還しなければ、許されない事になると思うのであります。<br/>\n<br/>\n<br/>又、日本は、「世界を統一」すべき使命があって、（中略）<br/>\n<br/>これも世界の大平和の為であって、個々分裂していては、争いが絶えないからして、<br/>\n<br/>どうしても、中心に依って、統一されなければならないのは当り前の事であります。<br/>\n<br/>こういう様に、一切の清算、世界的大清算が、行わる時が来るんであります。<br/>\n<br/>この、清算は、本当から言いますと、九千年間に渉っての、あらゆる清算であります。<br/>\n<br/>この九千年については、いずれ別に、詳しくお話する考えであります。<br/>\n<br/>そしてその結果、森羅万象一切が、時処位を得て、「本然（ほんねん）」に立直った時が、五六七の世、大光明世界なのであります。<br/>\n<br/>それからが、永遠の平和であり、万民和楽の地上天国に、成るのであります。<br/>\n<br/>\n<br/>私は大胆に、未来の事をお話致しましたが、<br/>\n<br/>これは人間が考えたり、私の出来心等で、言うのではないのであって、<br/>\n<br/>遠き神代の時代に、主神が既に定められてある事が、いよいよ出て来るのであって、<br/>\n<br/>どうする事も出来ない、時期になったのであります。<br/>\n<br/>ですから、一日も早く、悪を捨て、善に立還るより、仕様がないのであります。<br/>\n<br/>\n<br/>観音力について、大きい方面の事は、別にお話を致しますが、小さいたとえを一寸お話すれば、<br/>\n<br/>ここにあるこの大黒様でありますが、昨年の十二月三十一日に、ここへ来るという事は、定っていた事なんであるから、<br/>\n<br/>祀っておった、Yさんが、いくら手離すまいとしても、<br/>\n<br/>たとえ、大富豪が、何十万の金を出そうとも、どうする事も出来ないのであります。<br/>\n<br/>そういう絶対力で、行られるのでありますから、人間の力では、どうし様もないのであります。<br/>\n<br/>でありますから、一日も早く、光明世界の団体の一員となって、この、栄誉ある「大光明世界建設」の大事業に、加わる事程、<br/>\n<br/>生甲斐のある仕事は、何千年来ない事であります。<br/>\n<br/>でありますから、悪魔の方では、これは堪らないと、極力妨害しようと、しているんであります。<br/>\n<br/>マッソン（註　フリーメーソンのこと）の陰謀等も、ナカナカ油断が出来ないのでありますが、<br/>\n<br/>いずれ最後には、このマッソンも改心して、この光明世界建設に力を協す事になるという事を、私は知らされておるのであります。<br/>\n<br/>こうなるのを一日も早く望んでいる次第であります。」　（仁斎）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年5月21日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "saigo1.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「五六七世界の建設」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「五六七世界の建設」</font></b>　（昭和24年7月16日発行）<br/>\n<br/>「吾らが唱える五六七（みろく）世界の実相は目下執筆中で、いずれ発表するつもりであるが、<br/>\n<br/>ここでは五六七世界建設までの過程について述べようとするのである、<br/>\n<br/>もちろん、五六七世界とはキリストの予言した天国であり、釈迦の唱えたいわゆる弥動の世である、<br/>\n<br/>しかるにこの理想世界たる五六七世界は、今や呱々（ここ）の声を挙げんとする寸前に迫っている事である。<br/>\n<br/>\n<br/>私の霊感によれば今霊界においては既に五六七世界の土台は築かれたのである、<br/>\n<br/>これによって近き将来いとも現実的にこの地上に出現する事は疑う余地はないのであるから、<br/>\n<br/>何と有難い時節に生れたものではないか、実に吾々は歓喜に堪えないのである。<br/>\n<br/>\n<br/>それについて知らねばならない事はたとえば今ここに一大豪壮な建築物を建造せんとする場合、今までその土地に存在していた古い家は破壊されなければならない、<br/>\n<br/>もちろんその古材の中から、新建築に役立つものを選び、洗い浄め削り治して使用する事はもちろんであって、<br/>\n<br/>今や五六七世界建設に当ってもそれと同様な事象が行われるであろう、<br/>\n<br/>それについて今後発生するあらゆる事態が、人間の眼からみて理屈に合わないような事や無益と思う事、<br/>\n<br/>破壊的の事等もあるかも知れないが、それは汚穢（おわい）の一大清掃である事を知らねばならない。<br/>\n<br/>しかし一切は神意の具現である以上、人間の凡眼によって、とやかく判断する事は出来ない<br/>\n<br/>とすれば人間たるもの、大いに謙譲となって、一切の推移に順応すべきである。<br/>\n<br/>\n<br/>この事を霊感によって知識し得た吾らは、常に偉大なる神意を曲解せざるよう戒意し、<br/>\n<br/>正しい神観をもって今後人類の経験にない、いかなる異常事や崩壊作用も、<br/>\n<br/>信仰に徹する者の特権として与えられたる安心立命の境地に住し、生を楽しみつつ時を待つべきである、<br/>\n<br/>かようなはなはだ掴みどころのない言い方も、深遠なる神の密意は現在具体的に言う事は出来ないからである。<br/>\n<br/>要するに弥勒世界実現前、当然経なければならないその過程に対処する心構えを整えるべきである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月16日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "saigo2.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「最後の審判」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私はこれまで、現代医学の誤謬と、真の医学の在り方とを、微に入り細に亘って、徹底的にかいて来たので、大体分ったであろうが、しかしこれだけでは全部ではない。<br/>\n<br/>というのは今まで説いて来たものは、体的すなわち唯物面の方を主としたのであるから、いわば半分である。<br/>\n<br/>従って残りの半分の面が、根本的に分らなければ、真の医学としての全部は分らないのである。<br/>\n<br/>もっとも今まで説いた中にも、霊の実在と霊の本質と、霊の作用影響等は相当かいたつもりであるが、<br/>\n<br/>それは病気そのものについての直接的解説であって、これから説くところのものは人体の内面である霊に関する一切である。<br/>\n<br/>従って宗教とは離れられない霊に関する以上、結局は宗教にまで発展し、神霊の本体にまで及ぶのである。<br/>\n<br/>しかしこの所説が最後に到って、宗教とはなるが、既成宗教のそれのごとき、信仰一点張りの独善的のものではない。<br/>\n<br/>言うまでもなく経文、聖書、御筆先のごとき、神秘的幽幻な説き方ではない。<br/>\n<br/>飽くまで論理的、実証的であって、むしろ科学的、哲学的といってもいい程のものであるから、現代人といえどもこれを精読すれば、理解し共鳴しない訳はあるまい。<br/>\n<br/>換言すれば今日まで何人も説き得なかったところの、高遠にして人間が触るる事を恐れていた、深い微妙なる謎の本体とも言うべきものであって、これを徹底的に開明するのである。<br/>\n<br/>というのは現在までの世界は宗教的、形而上的のほとんどは神秘の幕に閉され、その実体が明らかにされなかったからで、<br/>\n<br/>それがため神というものの本質は分り得ないため、神の実在等も一部の人を除いては、信ずる者がほとんどなかったのである。<br/>\n<br/>その結果唯物科学が絶対的信仰の的となり、ついに真理ならざるものを真理と錯覚してしまい、物の正邪の区別さえ分らなくなり、<br/>\n<br/>せっかく苦心して成し遂げた人類の幸福に役立つところの、発見発明といえども邪神に利用され、本来の目的とは反対に不幸を生むべき道具にされてしまったのである。<br/>\n<br/>その結果病気の氾濫となり、経済的苦悩を生み、戦争の原因を作ったのであるから、こうみてくると、この苦難に充ちた世界人類を救おうとするには、何よりもまずおかしな言い方だが本当の真理を開明し、<br/>\n<br/>世界人類特に文化民族の知識人に、自覚させなければならないのである。<br/>\n<br/>これが真文明を生むべき根本要素であって、これ以外決してないことを私は断言するのである。<br/>\n<br/>この意味において、私はまず医学の誤謬から明白にすべく、真理の鏡に照らして、鏡面に映るままの真実をかくのであるから、絶対誤りはないのであって、<br/>\n<br/>私としても別段医学に対し、怨恨などある訳はないが、人類救済の必要上、止むを得ないのである。<br/>\n<br/>従ってよしんば私がこれを行わないとしても、誰かが神命によって行うのは当然である。<br/>\n<br/>\n<br/>というのは再三言う通り、時機の到来と共に、主神（エホバ）の神意の発動は、これ以上の遷延（せんえん）は許されないからであり、<br/>\n<br/>最後の審判は目睫（もくしょう）に迫りつつあるからである。<br/>\n<br/>そこで神はまず第一番に医学に対し、審判を開始されたのであって、この事がまず私に命ぜられた使命である。<br/>\n<br/>というのはさきに述べたごとく人間生命の解決こそ、文明の根本条件であるからである。<br/>\n<br/>従ってこの問題を解らせるためには、今日の人間に解し得らるべく、時代即応の説き方でなければならないのである。<br/>\n<br/>しかも前人未開の真理であってみれば、なおさらそうでなければならないので、<br/>\n<br/>これをもってみてもこの著は、有史以来の偉大なる文献であって、<br/>\n<br/>この大任を負わされた私としても、責任の重大なる、到底筆舌に表わす事は出来ないのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "saigo2.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「文明の創造　序文」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「文明の創造　序文」</font></b>　（昭和27年8月20日）<br/>\n<br/>「私は目下文明の創造なる大著述をかきつつあるが、その予告として序文をこの欄に載せる事にした。<br/>\n<br/>文明の創造　　序文<br/>\n<br/>この著は歴史はじまって以来、いまだかつてない大聖著であり、一言にしていえば新文明世界の設計書であり、天国の福音でもあり、二十世紀のバイブルといってもよかろう。<br/>\n<br/>すなわち現在の文明は真の文明ではなく、新文明が生まれるまでの仮の文明であって、聖書にある世の終りとは、この仮定文明世界の終りを言ったものである。<br/>\n<br/>また今一つの“あまねく天国の福音を宣べ伝えらるべし、しかる後末期到る”との予言も、この著の事であろう。<br/>\n<br/>そうしてバイブルはキリストの教えを綴ったものであるが、この著はキリストが繰返しいわれたところの、天の父であるエホバ直接の啓示である。<br/>\n<br/>そうしてキリストはこうも言われた。<br/>\n<br/>それは『天国は近づけり、なんじら悔改めよ』との警告である。<br/>\n<br/>してみればキリスト自身が天国を造るとは言われなかったのである。<br/>\n<br/>\n<br/>しかし私は天国は近づけりとは言わない。天国はすでに来れりというのである。<br/>\n<br/>何よりも私は目下　天国の基礎的準備に取り掛っており、はなはだ小規模ではあるが、日々驚くべき力と奇蹟を顕わしつつあり、人々は驚嘆している。<br/>\n<br/>そうして右のごとき模型的経綸が漸次発展するに従い、他面世界的には旧文明の清算の幕が切って落される。<br/>\n<br/>それが最後の審判の開始であって、眼目は善悪の立分けである。<br/>\n<br/>すなわち悪は亡び善は栄える段階に入るのである。<br/>\n<br/>これがためいかに多数の犠牲者が出るかは計り知れないものがあろう。<br/>\n<br/>しかしながら神の大愛はこれら犠牲者を最少限度に喰止めらるべく、救いのその第一声がこの著出版の理由である。<br/>\n<br/>といっても旧文明世界からも、神は善悪正邪を選り分け善にして役立つ者は残されると共に、悪にして見込なき者は永遠に滅びるの止むなきに至るのである。<br/>\n<br/>\n<br/>以上のごとく、最後の審判が済むや、続いて新世界設計の順序となるのはもちろんだが、その転換期におけるあらゆる文化の建直しこそ、空前絶後のものであって、言うまでもなくそれは旧文明の誤謬の是正と共に、新文明の指針を示すのである。<br/>\n<br/>ところがここに悲しむべき事がある。というのは人類が数千年の長い間に堆積されたところの罪穢であって、当然この大浄化作用が発生するのである。<br/>\n<br/>それをこれから詳しく説いてみるが、幸いこれを読む人々は救いの綱を目の前に出されたのであるから、何らの躊躇（ちゅうちょ）なく掴まれん事である。<br/>\n<br/>それを前もって人類に知らせ、悔改めを私は神に代って勧告するのである。<br/>\n<br/>これぞ神の大愛でなくて何であろう、従ってこれを知った以上、一時も早く頭の切替えは固より、心の準備に取掛るべきである。<br/>\n<br/>そうして審判の最後に到っては、罪深き者は亡び、罪浅き者は救われるのは決定的であるから、これを信ずる者こそ永遠の生命を獲得すると共に、将来における地上天国の住民として残るのである。<br/>\n<br/>そうして主神の経綸の深くして、そのスケールのいかに大なるものであるか、また現在までの文明がいかに野蛮極まるレベルの低いものであるかを、この著によって充分知らせ確固たる信念を得させるのである。<br/>\n<br/>１９５２年８月　　箱根の寓居において　　著者識」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年8月20日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "saigo2.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「最後の審判」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「最後の審判」</font></b>　（昭和27年御執筆）<br/>\n<br/>「私はこれまで、現代医学の誤謬と、真の医学の在り方とを、微に入り細に亘って、徹底的にかいて来たので、大体分ったであろうが、しかしこれだけでは全部ではない。<br/>\n<br/>というのは今まで説いて来たものは、体的すなわち唯物面の方を主としたのであるから、いわば半分である。<br/>\n<br/>従って残りの半分の面が、根本的に分らなければ、真の医学としての全部は分らないのである。<br/>\n<br/>もっとも今まで説いた中にも、霊の実在と霊の本質と、霊の作用影響等は相当かいたつもりであるが、<br/>\n<br/>それは病気そのものについての直接的解説であって、これから説くところのものは人体の内面である霊に関する一切である。<br/>\n<br/>従って宗教とは離れられない霊に関する以上、結局は宗教にまで発展し、神霊の本体にまで及ぶのである。<br/>\n<br/>しかしこの所説が最後に到って、宗教とはなるが、既成宗教のそれのごとき、信仰一点張りの独善的のものではない。<br/>\n<br/>言うまでもなく経文、聖書、御筆先のごとき、神秘的幽幻な説き方ではない。<br/>\n<br/>飽くまで論理的、実証的であって、むしろ科学的、哲学的といってもいい程のものであるから、現代人といえどもこれを精読すれば、理解し共鳴しない訳はあるまい。<br/>\n<br/>換言すれば今日まで何人も説き得なかったところの、高遠にして人間が触るる事を恐れていた、深い微妙なる謎の本体とも言うべきものであって、これを徹底的に開明するのである。<br/>\n<br/>というのは現在までの世界は宗教的、形而上的のほとんどは神秘の幕に閉され、その実体が明らかにされなかったからで、<br/>\n<br/>それがため神というものの本質は分り得ないため、神の実在等も一部の人を除いては、信ずる者がほとんどなかったのである。<br/>\n<br/>その結果唯物科学が絶対的信仰の的となり、ついに真理ならざるものを真理と錯覚してしまい、物の正邪の区別さえ分らなくなり、<br/>\n<br/>せっかく苦心して成し遂げた人類の幸福に役立つところの、発見発明といえども邪神に利用され、本来の目的とは反対に不幸を生むべき道具にされてしまったのである。<br/>\n<br/>その結果病気の氾濫となり、経済的苦悩を生み、戦争の原因を作ったのであるから、こうみてくると、この苦難に充ちた世界人類を救おうとするには、何よりもまずおかしな言い方だが本当の真理を開明し、<br/>\n<br/>世界人類特に文化民族の知識人に、自覚させなければならないのである。<br/>\n<br/>これが真文明を生むべき根本要素であって、これ以外決してないことを私は断言するのである。<br/>\n<br/>この意味において、私はまず医学の誤謬から明白にすべく、真理の鏡に照らして、鏡面に映るままの真実をかくのであるから、絶対誤りはないのであって、<br/>\n<br/>私としても別段医学に対し、怨恨などある訳はないが、人類救済の必要上、止むを得ないのである。<br/>\n<br/>従ってよしんば私がこれを行わないとしても、誰かが神命によって行うのは当然である。<br/>\n<br/>\n<br/>というのは再三言う通り、時機の到来と共に、主神（エホバ）の神意の発動は、これ以上の遷延（せんえん）は許されないからであり、<br/>\n<br/>最後の審判は目睫（もくしょう）に迫りつつあるからである。<br/>\n<br/>そこで神はまず第一番に医学に対し、審判を開始されたのであって、この事がまず私に命ぜられた使命である。<br/>\n<br/>というのはさきに述べたごとく人間生命の解決こそ、文明の根本条件であるからである。<br/>\n<br/>従ってこの問題を解らせるためには、今日の人間に解し得らるべく、時代即応の説き方でなければならないのである。<br/>\n<br/>しかも前人未開の真理であってみれば、なおさらそうでなければならないので、<br/>\n<br/>これをもってみてもこの著は、有史以来の偉大なる文献であって、<br/>\n<br/>この大任を負わされた私としても、責任の重大なる、到底筆舌に表わす事は出来ないのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「文明の創造　序文」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「文明の創造　序文」</font></b>　（昭和27年御執筆）<br/>\n<br/>「この著は歴史はじまって以来、いまだかつて無い大著述であり、一言にして言えば新文明世界の設計書ともいうべきもので、天国の福音でもあり、二十世紀のバイブルでもある。<br/>\n<br/>というのは現在の文明は真の文明ではないので、新文明が生まれるまでの仮の文明であるからである。<br/>\n<br/>聖書にある世の終りとは、この仮想文明世界の終りを言ったものである。<br/>\n<br/>また今一つの「あまねく天国の福音を宣（の）べ伝えらるべし。しかる後末期到る」との予言も、この著頒布である事言うまでもない。<br/>\n<br/>そうしてバイブルはキリストの教えを綴った物であるが、この著はキリストが繰り返しいわれたところの、彼の天の父であるエホバ直接の啓示でもある。<br/>\n<br/>またキリストはこうも言われた、「天国は近づけり、爾（なんじ）等悔改めよ」と。<br/>\n<br/>これによってみれば、キリスト自身が天国を造るのではない、後世誰かが造るという訳である。<br/>\n<br/>ところが私は天国は近づけりとは言わない。<br/>\n<br/>何となれば最早天国実現の時が来たからである。<br/>\n<br/>それは目下私によって天国樹立の基礎的準備に取り掛かっており、今ははなはだ小規模ではあるが、非常なスピードをもって進捗しつつあってすべてが驚異的である。<br/>\n<br/>それというのも一切が奇蹟に次ぐ奇蹟の顕われで、人々は驚嘆している。<br/>\n<br/>そうしてこれを仔細に検討して見る時、神は何万年前から細大漏すところなく、慎重綿密なる準備をされていた事である。<br/>\n<br/>これは明瞭に看取出来るが、その根本は旧文明の精算と新文明の構想にあるのであって、私はそれに対し実際を裏付けとした理論を、徹底的にこの著をもって説くのである。<br/>\n<br/>そうしてまず知らねばならない肝腎な事は、旧文明は悪の力が支配的であって、善の力ははなはだ微弱であった事である。<br/>\n<br/>ところがいよいよ時期来って今度は逆となり、ここに世界は地上天国実現の段階に入るのである。<br/>\n<br/>しかしこれについては重大問題がある。<br/>\n<br/>というのは旧文明は当然精算されなければならないが、何しろ世界は長い間の悪の堆積による罪穢の解消こそ問題で、これが世界的大浄化作用である。<br/>\n<br/>従ってこれによる犠牲者の数はいかに大量に上るかは、到底想像もつかない程であろう。<br/>\n<br/>もちろんこれこそ最後の審判であって、また止む事を得ないが、神の大愛は一人でも多くの人間を救わんとして私という者を選び給い、その大業を行わせられるのであって、その序曲というべきものが本著であるから、この事を充分肝に銘じて読まれたいのである。<br/>\n<br/>そうして右のごとく最後の審判が終るや、いよいよ新世界建設の運びになるのであるが、その転換期におけるあらる文化の切換えこそ、空前絶後の大事変であって、到底人間の想像だも不可能である。<br/>\n<br/>もちろん旧文明中の誤謬の是非を第一とし、新文明構想の指針を与えるものである。<br/>\n<br/>それをこれから詳しく説くのであるが、もちろんこれを読む人々こそ救いの綱を目の前に下げられたと同様で、直ぐにこれを掴めば救われるが、そうでない人は後に到って悔を残すのはもちろんで、時すでに遅しである。<br/>\n<br/>以上のごとく罪深き者は亡び、罪浅き者は救われて、将来における地上天国の住民となり得るのである。<br/>\n<br/>そうして来るべき地上天国たるやその構想の素晴らしさ、スケールの雄大さは到底筆舌に尽せないのである。<br/>\n<br/>その時に到って現在までの文明がいかに野蛮極まる低劣なものであったかがハッキリ判ると共に、人類は歓喜に咽（むせ）ぶであろう事を断言するのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「地上天国」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「地上天国」</font></b>　（昭和27年御執筆）<br/>\n<br/>「地上天国とはバイブルから出た言葉であり、仏教ではミロクの世といい、西洋ではユートピヤなどというが、もちろん意味は同一であって、つまり理想世界である。<br/>\n<br/>これがさきにかいたごとく神の目的であるから、現在までの歴史はその世界を造る課程であったので、幾変遷を経て漸く天国の一歩手前に来たのが現在である。<br/>\n<br/>この世界を一口にいえば、病貧争絶無の世界である。ところがこの三大災厄の中の王座を占めているのが病気であるから、<br/>\n<br/>病気さえ解決すれば、貧乏も争いも自ら解消するのは、言をまたないところである。<br/>\n<br/>如上（じょじょう）の意味において、私は病気について根本原因を、あらゆる面から徹底的に解剖し明らかにするのである。<br/>\n<br/>しかもこれは医学と異って、人智によって生まれた学問上の研究理論ではなく、神の啓示を土台とし、実験によって得たる真理であるから、毫末（ごうまつ）も誤りはないのである。<br/>\n<br/>そうして実験とは今日まで何万に上る私の弟子が、毎日何十万に上る患者の治療に当っており、<br/>\n<br/>その治癒率の素晴しい事は、医学の一に対し百といっても、決して過言ではない程である。<br/>\n<br/>右のごとく驚くべき治病の実績が、この地球上に出現したにかかわらず、全人類は治る力のない医学を無上のものと誤信し、病苦に悩み、長く生きられる生命を中途に挫折してしまうその無智悲惨なる現状は、到底黙視出来ないのである。<br/>\n<br/>このような末期的惨状を神として、そう長く放任して置けないのは当然である。<br/>\n<br/>という理由と来るべき理想世界の住民としての健康人を作らんがためとの二つの理由によって、ここに医学の迷妄を発表するのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tizyou2TENGOKU.html",
    "theme_title": "夜昼転換と最後の審判",
    "title_jp": "明主様御教え　「メシヤ教とは何ぞや」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「メシヤ教とは何ぞや」</font></b>　（昭和29年3月24日発行）<br/>\n<br/>「この文をかくに当って、前もって断っておきたい事は、我メシヤ教は純然たる宗教ではないのである。<br/>\n<br/>といっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。<br/>\n<br/>ではなぜメシヤ教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、<br/>\n<br/>特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。<br/>\n<br/>\n<br/>そこでまず大体の輪郭（りんかく）をかいてみるが、そもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、<br/>\n<br/>力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、<br/>\n<br/>人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。<br/>\n<br/>しかしよく考えてみると、何よりも肝腎な幸福がそれに伴わないからである。<br/>\n<br/>その原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。<br/>\n<br/>それは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。<br/>\n<br/>しかしこれにも理由がないわけではない。すなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。<br/>\n<br/>それによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。<br/>\n<br/>そうしてその使命の下に生まれたのが我メシヤ教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。<br/>\n<br/>\n<br/>以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。<br/>\n<br/>何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。<br/>\n<br/>その方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。<br/>\n<br/>もちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。<br/>\n<br/>その結果　跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。<br/>\n<br/>昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。<br/>\n<br/>彼のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。<br/>\n<br/>それは右は全部予言であって、実現性はない事である。しかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。<br/>\n<br/>というとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺われるであろう。<br/>\n<br/>それというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。<br/>\n<br/>そうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。<br/>\n<br/>現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。故に一度本教信者となるや、いかなる人でも直ちにこの福音に浴す事が出来るのである。<br/>\n<br/>すなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。<br/>\n<br/>そうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。<br/>\n<br/>その境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。<br/>\n<br/>\n<br/>故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、<br/>\n<br/>実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。<br/>\n<br/>それと共に今後も続々出るので、溜った都度刊行する予定である。<br/>\n<br/>すなわちこれこそメシヤ教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年3月24日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kyuuseishu2.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「本教と天国化運動」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「本教と天国化運動」</font></b>　（昭和24年7月20日発行）<br/>\n<br/>「本教の最大目標たる病貧争絶無の世界とは言うまでもなく全世界をして、天国化する事である。<br/>\n<br/>それにはまず個人を天国化し、家庭を天国化し、社会を国家を、ついには全世界を打って一丸としたる天国化であって、<br/>\n<br/>これこそすべての宗教が理想としていまだ達し得なかったところのものである。<br/>\n<br/>ひるがえって現代の娑婆世界をみる時、その余りにも地獄相を表わしている事で、<br/>\n<br/>全く眼を蔽わざるを得ない状態で、実に暗黒そのものと言ってもいい。<br/>\n<br/>およそいかなる面にも罪悪のない所はあるまい。<br/>\n<br/>これに対し、為政者も宗教家も教育家も大童（おおわらわ）となって努力を払うけれども、<br/>\n<br/>一向社会悪が減らないばかりかむしろ増加の傾向さえみえる。<br/>\n<br/>かような暗黒時代に向かって吾らは天国化せんとするのであるから、実に大胆無謀と思われるかも知れない。<br/>\n<br/>しかしながら吾らには絶対の確信がある。<br/>\n<br/>何となれば一度本教に入信したる誰もが、個人的にも家庭的にも一転して歓喜の生活者となるという嘘のような現実であるからである。<br/>\n<br/>これは何らの誇張もない。<br/>\n<br/>本誌のおかげばなしを見ればいささかも疑う余地はないであろう。<br/>\n<br/>\n<br/>この暗黒無明の娑婆世界をして天国化する方法として、吾らは自観先生の揮毫になる光の文字を弾丸のごとく発射する。<br/>\n<br/>この光の力が暗黒を解かすのである。暗黒の溶けるところ天国化するのは当然である。<br/>\n<br/>しかしこんな事を言うと第三者としては到底信じ得られまい。<br/>\n<br/>そんな馬鹿な事があって堪るものか、光の文字が生物のように働くなどとは迷信以外の何物でもないと言うのは無理はない。<br/>\n<br/>それは過去における一切の経験によって判断するからである。<br/>\n<br/>ところが吾々は今やキリストの唱えた最後の審判の迫れるを信じている。<br/>\n<br/>これは二千年前の予言であり、過去二千年間の経験にはなかったのであるから。<br/>\n<br/>と言ってキリスト程の大予言者が嘘を言われたはずはない。<br/>\n<br/>ゆえに最後の審判などという空前の事態も来ないとは言えまい。<br/>\n<br/>右の意味と同様に事実光の文字が有機的に活躍する事実もあり得べき事で信ずるもののみが知る特権である。<br/>\n<br/>この事によって吾々は天国化の実現を絶対に信じ、邁進しつつあるのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月20日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  }
]