[
  {
    "source_file": "kanzeon3.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama \"Não utilize o nome Kannon\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Não utilize o nome Kannon\"** (8 de julho de 1951)\n\n**Pergunta do Fiel**\n\"Desde que nos tornamos a Igreja Messiânica, é melhor não utilizarmos o nome sagrado 'Kannon-sama'?\"\n\n**Orientação de Meishu-Sama**\n\"Sim, é melhor não utilizar.\n\nDizer que recebeu a proteção do Buda da Grande Luz (*Daikoumyo Nyorai*) é o verdadeiro desde que nos tornamos a Igreja Messiânica, mas ao conversar com não-fiéis, não há problema em falar sobre as graças de Kannon.\""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "title_idx": 2,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama \"Causa espiritual de doenças nos olhos e na cabeça, maldição do poço\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Causa espiritual de doenças nos olhos e na cabeça, maldição do poço\"** (6 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Em minha casa, minha mãe e meu irmão faleceram sucessivamente de doenças na cabeça, e atualmente meu pai é cego.\n\nSegundo um fisionomista de casas, a energia do poço que fica sob o beiral dos fundos está sendo bloqueada pelo beiral, o que não é bom, e disse que seria melhor mudar a posição.\n\nRecentemente, minha esposa também sofreu de dor de dente e ministrei Johrei, mas como a dor não parava, entoei a Oração Xintoísta no poço e pedi; então, repentinamente saiu água da gengiva e a dor parou.\n\nComo devo proceder em relação ao poço? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Os olhos são o Sol e a Lua; doenças de cabeça e cegueira não são isso.\n\nA cabeça representa Deus (*Kami*), e trata-se de desrespeito aos ancestrais superiores (*acima dos olhos*).\n\nAbaixo dos olhos são os servos.\n\nDeve-se dedicar grandemente à fé.\n\nOfereça arroz cru, sal, peixe cru, vegetais, etc., ao lado do poço e faça um pequeno culto cerca de uma vez por mês.\""
  },
  {
    "source_file": "korei6.html",
    "title_idx": 3,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama \"Se acreditar no que o espírito de raposa diz, ele não se afastará\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Se acreditar no que o espírito de raposa diz, ele não se afastará\"** (7 de maio de 1950)\n\n**Pergunta do Fiel**\n\"Uma senhora de 55 anos (ingressou na fé em 3 de maio). Tornou-se viúva há cerca de dez anos e, enquanto trabalhava na agência de depósitos, praticou o chamado 'Kokkuri-san' (tábua ouija japonesa).\n\nImediatamente após isso, sem qualquer aviso prévio, recebeu uma Oração Xintoísta enviada pela Sede do Toyouke Inari.\n\nEnquanto lia por curiosidade, sofreu algum tipo de possessão espiritual; achava interessante pois sabia os sentimentos das pessoas e o futuro, mas nesse ínterim percebeu que uma raposa havia encostado.\n\nPor causa disso, mesmo tendo fé em vários deuses, não conseguia se livrar dela; então, ao realizar ascetismo severo por três anos no Templo Hokke em Aomori, descobriu que três seres estavam encostados: um Izuna (raposa de tubo), uma Raposa Branca e um Deus Dragão, mas eles não se afastam de jeito nenhum.\n\nAlém disso, devido às exigências do espírito de raposa, como 'leve um saco de arroz para tal lugar' ou 'dê dez mil ienes para aquela pessoa que está em dificuldades', e dizendo várias outras coisas,\n\nela cumpriu exatamente o que foi dito e gastou cerca de trezentos ou quatrocentos mil ienes; atualmente vive uma vida difícil, mas mesmo assim eles não se afastam.\n\nApós ingressar na fé, acalmou-se bastante, mas quando ministro Johrei, eles zombam completamente e a Raposa Branca diz que não pode sair porque o Izuna fica bravo.\n\nComo fazer para que tais espíritos se afastem? Peço orientação sobre o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Quanto mais ouvir o que a raposa diz, menos ela se afastará. Se acreditar, ela não sai, por isso nunca deve acreditar.\n\nQuanto aos trezentos ou quatrocentos mil ienes, é dinheiro com pecado; os ancestrais usaram a raposa para fazer com que esse dinheiro fosse perdido; parece ser isso.\n\nO Izuna tem força. Para a raposa também é divertido porque o ser humano é enganado.\n\nConsagre o Buda da Grande Luz (*Komyo Nyorai*) e faça-a dormir nesse quarto.\""
  },
  {
    "source_file": "korei7.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama \"Dupla possessão de espírito humano e espírito de raposa\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Dupla possessão de espírito humano e espírito de raposa\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 37 anos. O marido faleceu há 14 ou 15 anos, e ela casou-se novamente em outra família como segunda esposa.\n\nDesde então, sente a cabeça muito pesada e às vezes se sente estranha.\n\nE diz coisas como 'Vou voltar para a montanha'; ao receber Johrei, sente dores na cabeça e no estômago e sofre como se a respiração fosse parar.\n\nPenso que pode ser o rancor da primeira esposa, travessura de espírito de raposa ou o espírito do falecido marido. Peço que me ensine o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Creio que seja o espírito de raposa possuindo o espírito do marido, uma dupla possessão.\n\nNeste caso, é bom fazê-la ouvir bastante a Oração Amatsu-Norito (*Zengensanshi*) e ler os Salmos (*Misauta*) e as Palestras sobre a Fé.\n\nAo fazer isso, o espírito se regenerará gradualmente e acabará se afastando.\""
  },
  {
    "source_file": "inariSHOBUN.html",
    "title_idx": 5,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama \"Deve-se cortar gradualmente o vínculo com Inari duvidosos\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Deve-se cortar gradualmente o vínculo com Inari duvidosos\"**\n\n**Pergunta do Fiel**\n\"Que tipo de Buda é o 'Namu Kaiun Hokushin Myoken Daibosatsu'? E o 'Namu Saijo Ko Daibosatsu', que tipo de Inari é este?\"\n\n**Orientação de Meishu-Sama**\n\"Provavelmente consagraram uma raposa e deram esses nomes.\n\nMyoken Bosatsu (Bodhisattva) existe na Índia. Usaram esse nome, mas não tem grande significado.\n\nSaijo Ko ('Raposa Suprema') Daibosatsu, deve ser uma raposa com certa força.\n\nÉ melhor cortar gradualmente o vínculo com esse tipo de coisa duvidosa.\n\nNo entanto, se cortar o vínculo muito repentinamente, ela pode se vingar, então deve-se considerar esse ponto.\""
  },
  {
    "source_file": "hyourei1.html",
    "title_idx": 6,
    "pub_idx": 4,
    "title_ptbr": "Ensinamento de Meishu-Sama \"O Espírito de Raposa e a Velha\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"O Espírito de Raposa e a Velha\"** (Publicado em 25 de agosto de 1949)\n\n\"Escreverei sobre uma obra-prima dentre as muitas que experimentei.\n\nTratava-se de uma **velha de pouco mais de cinquenta anos, possuída por vinte ou trinta espíritos de raposa**, e os espíritos de raposa atormentavam a velha constantemente com diversos métodos.\n\nPor isso, fi-la hospedar-se em minha casa e apliquei o tratamento espiritual.\n\nIsso durou cerca de cinco ou seis meses; essa velha entendia o que as raposas falavam e, ao mesmo tempo, exatamente o que as raposas falavam saía pela boca dela.\n\nCerto dia, **a velha disse: 'Professor, a raposa disse \"Hoje vou matar esta velha, prepare-se, vou parar o coração agora\", e entrou debaixo do meu coração e está mexendo lá; dói e sinto que vou parar de respirar, vou morrer já, então antes disso quero ver minha família, por favor chame-os'**, dizendo isso em sofrimento.\n\nEu também me assustei e chamei-os às pressas pelo telefone.\n\nO marido da velha e mais cinco ou seis familiares cercaram a velha, criando uma cena de lamentação como se fosse a iminência da morte.\n\nNo entanto, com o passar do tempo, a dor foi diminuindo gradualmente e, duas ou três horas depois, ela voltou totalmente ao normal;\n\nou seja, a família voltou para casa aliviada, e fomos todos redondamente enganados.\n\nDepois disso, ocorreram coisas semelhantes duas ou três vezes, mas eu aprendi e não fui mais enganado.\n\n\nNo entardecer de um certo dia, **a velha disse: 'Professor, esta manhã a raposa disse \"Hoje vou parar a urina desta velha\", e desde então a urina não sai'**.\n\nEu fiz a radiação espiritual na região da bexiga e, pouco tempo depois, a urina saiu e ela voltou ao normal.\n\nTambém num certo dia, **a velha disse: 'Ultimamente, durante a refeição, a raposa diz \"Não vou mais deixar comer\", e então a comida trava na altura do peito e não entra de jeito nenhum'**.\n\nEu disse: 'Então coma junto comigo'. Fomos juntos para a mesa e, ao comermos,\n\nela disse de fato: **'Agora a raposa disse que não vai deixar comer. Ah, a comida não passa mais'.**\n\nImediatamente coloquei espírito (*Ki*) na comida e também radiei o espírito na região do esôfago da velha, e ela conseguiu comer logo em seguida; depois disso, tal coisa não aconteceu mais.\n\n\nAlém disso, quando eu realizava o tratamento, ao procurar com a ponta dos dedos na **base do pescoço, nas axilas**, etc.,\n\n**havia vários caroços do tamanho de grãos de feijão**; ao **encostar a ponta do dedo e radiar o espírito em cada um deles**,\n\n**cada um era um espírito de raposa** e, **a cada vez, o espírito de raposa dava um grito**,\n\n**e dizia tomando a boca da velha: 'Ai, não deu, fui descoberto. Ai que sofrimento, dói, socorro, já vou sair, já vou sair'**; dessa forma, saíam um a um.\n\nO número deles deve ter sido de aproximadamente vinte ou trinta.\n\n\nCerta manhã bem cedo, a velha vinha pelo corredor em direção ao meu quarto com uma expressão transtornada, então meus familiares me acordaram e me avisaram.\n\nAo pular da cama e olhar, a velha estava com um olhar estranho, com uma mão para trás parecendo segurar algo, aproximando-se de mim lentamente.\n\nEu pulei nela e segurei a mão escondida; ela segurava um cachimbo (*kiseru*). Perguntei: 'O que vai fazer?'.\n\n**Ela disse: 'Vim bater no professor'.**\n\nLevei-a segurando-a até o quarto dela, fiz com que sentasse e radiei o espírito em direção à testa.\n\nEntão, parecia haver muitos espíritos de raposa na testa, e **as raposas disseram em uníssono: 'Vamos, é terrível, é terrível, fujam todos, fujam todos. Ah, é insuportável, dói, que sofrimento'**.\n\nEu, segurando o riso, tratei por algumas dezenas de minutos e ela voltou ao normal.\n\n\nTambém num certo dia, **a velha virou-se para mim e perguntou: 'Professor, eu tenho cabeça?'**.\n\nToquei na cabeça dela e disse: 'Olha, está aqui direitinho'.\n\n**A velha disse: 'Na verdade, a raposa disse \"Hoje vou derreter a cabeça da velha\", por isso estou preocupada demais'.**\n\nDesde esse fato, ela ficava sempre segurando um espelho de mão, fitando o reflexo da própria cabeça.\n\nAo perguntar, disse: **'Tenho medo que a raposa a derreta, não posso largar o espelho'.**\n\n'Não existe tal tolice', eu disse várias vezes, mas ela não acreditava, o que foi problemático.\n\n\nApesar de apresentar esses vários sintomas acima, no resto ela não tinha nada de diferente.\n\nClaro, não era uma doente mental.\n\nPor isso, eu costumava dizer a ela: 'A senhora é uma louca sã'.\n\nEntão, qual era a causa disso?\n\nEssa **velha, na vida passada, era como uma dona de bordel**, e usava muitas jovens para ganhar dinheiro,\n\nmas como **obrigava essas jovens a exercer a profissão de enganar os clientes como raposas**,\n\n**ao irem para o Mundo Espiritual, caíram no Caminho dos Animais e tornaram-se espíritos de raposa**;\n\ncomo a causa estava na velha, após guardarem rancor, possuíram na velha e exerciam a vingança atormentando-a.\n\nNesse sentido, conforme a profissão no mundo atual, por exemplo, prostitutas tornam-se raposas, gueixas tornam-se gatos; cai-se num destino correspondente.\n\nPortanto, o ser humano deve, de qualquer forma, praticar ações que não sejam vergonhosas como ser humano.\""
  },
  {
    "source_file": "aku2BU.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Palestra de Meishu-Sama \"Chegou o tempo de usar a cultura material para o bem\"",
    "publication_title_ptbr": "Construção do Paraíso e Expulsão do Mal",
    "content_ptbr": "**Palestra de Meishu-Sama \"Chegou o tempo de usar a cultura material para o bem\"** (27 de julho de 1952)\n\n(Publicação do Ensaio \"A Construção do Paraíso e a Expulsão do Mal\")\n\n\"Como lido agora, até hoje o mal era necessário.\n\nPor isso eu, esta atuação principal, por assim dizer, fui levado por Deus a ver isso durante um longo tempo.\n\nPor isso, desde jovem tive todas as doenças.\n\nSe for contar... tive doenças no corpo todo.\n\nFiquei internado em hospital três vezes, e preparei-me para a morte e até fiz testamento também umas três vezes.\n\nE por fim os dentes; isso ainda não está totalmente curado.\n\nContinuo ministrando Johrei até agora, e este ano completam-se trinta e sete anos.\n\nDevido ao remédio colocado há trinta e sete anos, a cabeça ficou ruim, e o fato de eu não conseguir falar com clareza agora é devido à dentadura;\n\nmas ao mostrar a dentadura ao dentista, ele diz que é preciso extrair o dente impreterivelmente.\n\nEu, com a intenção de não extrair, ministro Johrei, e gradualmente está ficando de modo que não preciso extrair.\n\nMais um pouco e poderei usar a dentadura sem extrair.\n\nO dentista daqui diz à empregada:\n\n'Meishu-Sama... já deveria ter colocado há muito tempo... mas diz que ultimamente está melhor; é estranho', diz ele.\n\nEra assim, o dente estava mole.\n\nMeus dentes têm veneno de remédio, por isso ficaram moles.\n\nPenso que quando esse veneno de remédio sair, eles firmarão e sararão.\n\nUltimamente estão ficando bem firmes, falta só mais um pouco.\n\nAssim, a experiência com veneno de remédio... fui ao hospital e fiz cirurgia com anestesia geral também.\n\nNaquela época não havia muita injeção, então só injeção eu não tomei, mas fiz de tudo.\n\n\nE agora, conhecendo o mal do veneno dos remédios, Deus me fez ver gradualmente o sistema judicial... a polícia e os tribunais, esse tipo de mal.\n\nExperimentei bastante a cela da delegacia (*butabako*) e coisas assim.\n\nDepois fui para a prisão, e o mal desse aspecto eu compreendi muito bem.\n\nNo entanto, quanto a esse mal eu fui dos que sofreram pouco; quem sofreu os piores bocados foi Cristo.\n\nCristo foi, como se... não sei se aquela época era assim, mas\n\npela calúnia de Judas, o rei daquela época achou que Cristo era o chefe de uma conspiração e o crucificou.\n\nReligiosos japoneses também, há muitos.\n\nPor isso, se eu fizesse esse tipo de coisa há centenas de anos, o exílio para ilha distante seria certo.\n\nPara a ilha de Hachijo ou por ali... E, chegando perto da Era Meiji, a Fundadora da Tenrikyo entrou na polícia e na prisão dezesseis vezes.\n\nPrisão com trabalhos forçados... teve umas quatro vezes coisas assim.\n\nA mais longa, creio que foi de meio ano.\n\nNaquele tempo não havia liberdade religiosa, era uma bagunça.\n\nHoje em dia, com isso, está muito melhor.\n\nAntigamente, (construir) um Museu de Arte antes mesmo de ser julgado, seria impossível fazer tal coisa.\n\nDessa forma, Deus me fez passar por várias experiências.\n\nNo ano passado também, quando fui à prisão, logo ao lado, separado por um muro, os prisioneiros trabalhavam com enxadas;\n\npensei 'Ah, então a prisão é assim', e senti profundamente que Deus me faz ver até isso.\n\nAssim, fui levado a fazer várias 'visitas de estudo'.\n\n\nE, no fim das contas, é o mal. Dentre esses males, o mais grave é o remédio.\n\nPorém, por que razão o remédio foi criado e passaram a tomá-lo? Quem fez tomar esse remédio foi Kannon.\n\nKannon tornou-se Yakushi Nyorai (Buda da Medicina) e fez com que tomassem remédio.\n\nIsso porque, na era primitiva, o ser humano era muito... era um ser humano como uma fera.\n\nComo lutava com feras, era feroz.\n\nO início da evolução humana foi a luta contra as feras.\n\nA luta para se defender disso foi o início, e com isso o ser humano desenvolveu bastante o que se chama de sabedoria.\n\nOs primeiros humanos criados por Deus eram 'aéreos', mas foram polindo a sabedoria gradualmente.\n\nE assim construirão o Paraíso Terrestre.\n\nPara isso, tomou-se o meio de criar o mal e fazê-lo lutar contra o bem.\n\nTerminada a luta contra as feras, a vez seguinte é a luta entre humanos.\n\nIsso está na história, é a luta entre bárbaros.\n\nAparece muito em filmes; nós também éramos assim há milhares ou dezenas de milhares de anos.\n\nPara isso, era indispensável criar o vilão.\n\nSe fossem pessoas boas, não fariam isso, então a cultura não se desenvolveria e a sabedoria não se desenvolveria.\n\nE outro ponto: depois de fazer lutar e a sabedoria humana se desenvolver até certo ponto, agora é preciso enfraquecer o ser humano.\n\nAo enfraquecer, a sabedoria se desenvolve muito.\n\nPorque, se o ser humano é saudável, ele corre ou anda para qualquer lugar sem problemas, então não tem muito interesse em transporte.\n\nQuando o ser humano enfraquece, torna-se insuportável, e passa a querer ir para longe com conforto.\n\n\nE também, como lido agora, criar guerras é, inevitavelmente, o ambicioso... aquele tipo de ambição de dominar o local não importando quão más ações faça ou quantas pessoas mate.\n\nPor isso, para nos defendermos disso, temos que exercitar muito a sabedoria e tomar tais medidas.\n\nNisso, invenções magníficas são feitas e a sabedoria avança rapidamente.\n\nComo resultado, coisas como a bomba atômica... aquilo, como invenção, é a coisa mais maravilhosa até hoje.\n\nPor isso, tais heróis também eram necessários.\n\nMas, como o ser humano seria muito digno de pena e o mundo se tornaria um mundo do mal, criou-se a religião.\n\nEntão, pregando que aquilo não pode ser assim, e sobre a lei de causa e efeito,\n\nlimitando a expansão do mal até certo ponto... tais pessoas chamam-se religiosos.\n\nQuando a sabedoria humana se desenvolve até aqui, e a cultura material se desenvolve até aqui,\n\nse passar disso, agora torna-se perigoso. Torna-se a destruição da humanidade,\n\nentão para por aqui e usa-se a cultura material de até agora para o lado bom.\n\nE chegou o tempo desse objetivo final de Deus, o mundo ideal... de construir o Paraíso Terrestre.\n\nEntão, é preciso fazer compreender as várias coisas erradas de até agora e eliminá-las.\n\nPor isso, mesmo dizendo que doença é toxina de remédio, que está errado,\n\nse eu não mostrar que curo assim (Johrei), o ser humano não acredita;\n\nentão, (Deus) me deu esse poder de curar, no sentido de informar o erro da medicina e dos remédios; esse é o significado fundamental.\n\n\nE tem mais uma coisa; o mal de que falo agora, explicarei isso daqui em diante.\n\nO mal que atua no coração é simples.\n\nOs fiéis sabem bem disso, então não preciso explicar tão detalhadamente, mas\n\nou seja, é o guardião secundário... o espírito animal que encosta no ser humano quem faz;\n\nentão, para limitar o mal, enfraquece-se o espírito animal.\n\nPara enfraquecer o espírito animal, depende da quantidade de nuvens (*nebulosidade*) espirituais...\n\nSe houver muitas nuvens, como o espírito animal é algo fundamentalmente maligno, ele faz praticar o mal.\n\nPara reprimir o espírito animal até certo ponto, é a Luz. Luz é a luz da alma.\n\nPara isso, é preciso tirar as nuvens.\n\nPor isso, a causa do mal acaba sendo a doença do espírito.\n\nOu seja, a doença do corpo é sangue tóxico, a doença do espírito são as nuvens.\n\nPor isso, trata-se de tirar as nuvens.\n\nMinistrar Johrei significa tirar não apenas a doença do corpo, mas também a doença do espírito junto.\n\nÉ purificar.\n\nPor isso chama-se Johrei (Purificação do Espírito). Quando o espírito se purifica, o guardião secundário enfraquece, então...\n\nNão só o guardião secundário, há também espíritos que encostam temporariamente; mesmo que encostem, como enfraquecem, esse espírito não faz coisas ruins.\n\nTorna-se assim.\n\nDessa forma, quando as nuvens do ser humano são removidas e a força do espírito animal enfraquece, significa que os vilões desapareceram.\n\nFazendo isso, torna-se o Mundo de Miroku mesmo agora.\n\nIsso é o fundamental.\n\nPela lógica também se entende muito bem.\n\nNão é nada difícil.\n\nEntão, por que não entendem uma lógica tão simples? É porque o espírito dessa pessoa está nublado.\n\nÉ porque o guardião secundário atrapalha. Isso está escrito frequentemente nos relatos de graça, que 'eu entendia bem'.\n\nMesmo entendendo, há casos frequentes de não conseguir entrar na fé de jeito nenhum.\n\nEntender significa que o espírito original da pessoa entende.\n\nPorém, mesmo entendendo, (o outro) faz pensar isso e aquilo, sussurrando.\n\nEsse é o guardião secundário.\n\nPor isso, nesse ponto, ministrando Johrei constantemente entende-se bem.\n\nPretendo escrever esse tipo de significado daqui em diante, para que qualquer pessoa comum entenda.\n\nPor isso, no fim das contas, cura-se a doença física e a doença do coração, ambas.\n\nAo fazer isso, se curar a doença do coração, o mal desaparece, então é certo que o mundo melhorará.\n\nNão é tão difícil. Se entender, é simples.\n\nA conversa fica por aqui...\""
  },
  {
    "source_file": "aku3BU.html",
    "title_idx": 8,
    "pub_idx": 7,
    "title_ptbr": "Diálogo entre Meishu-Sama e o Sr. Tamego Tsuneatsushi",
    "publication_title_ptbr": "Construção do Paraíso e Expulsão do Mal",
    "content_ptbr": "**Diálogo entre Meishu-Sama e o Sr. Tamego Tsuneatsushi** (Publicado em 22 de outubro de 1952)\n\nNa sala de visitas da Casa da Montanha Divina (*Kanzanso*) em Hakone, no dia 4 de outubro, sob a brisa de outono.\n\n**Comentário do Sr. Tamego**\n\"Meishu-Sama, como seria isto? É algo sobre o que tenho dúvidas há bastante tempo:\n\na Verdade, ou o ensinamento correto, não seria apenas um no mundo?\"\n\n**Palavra de Meishu-Sama**\n\"Claro que sim. A Verdade é apenas uma.\"\n\n**Comentário do Sr. Tamego**\n\"Sendo assim, as coisas ficam confusas; se fosse como no exterior, apenas com o Cristianismo, a religião seria fácil, mas...\"\n\n**Palavra de Meishu-Sama**\n\"É verdade. Não há lugar com tantas (religiões) quanto o Japão.\n\nIsso é realmente... essa é a característica do Japão.\n\nFalando sobre esse ponto, de qualquer forma, o Japão tem a missão de sintetizar todas as coisas do mundo e criar uma nova cultura.\n\nPor isso, no Japão, seja em religião ou em qualquer outra coisa, existe a maior quantidade.\n\nIsso vale para as artes, literatura, belas artes, entretenimento, e também para vestuário, alimentação e habitação.\n\nPorque é do Japão que surgirá algo sintetizado.\n\nPor isso, a Verdade abrange o todo.\n\nComunismo ou Capitalismo não são a Verdade.\n\nAquilo que os engloba e é regido pela moral suprema, isso é a Verdade.\n\nEntão, na religião também, sem dúvida surgirá no Japão algo que será como a síntese das religiões do mundo todo.\n\nE a verdadeira cultura tem a religião como centro. Da religião formou-se a filosofia e a ciência.\n\nPor isso, a cultura americana é, afinal, centrada no Cristianismo.\n\nNo início, os puritanos atravessaram para a América e assim desbravaram.\n\nE por ser a religião o centro, a cultura americana tem algo muito comum em todo o mundo, pode-se dizer...\n\nEm oposição a isso, o Comunismo está agindo intensamente, mas aquilo também é necessário.\n\nAquilo também ajuda a nascer o que é verdadeiro.\n\nE Deus, no fim das contas, cria tanto o bem quanto o mal, e fazendo-os lutar, faz nascer o que é realmente bom.\n\nAté agora, era a era do desenvolvimento da cultura materialista, então a cultura materialista nasceu da luta entre bem e mal.\n\nTanto a ciência atômica quanto o avião são assim.\n\nPor isso o mal também era necessário.\n\nEssa visão é a visão do Deus Supremo (*Shushin*).\n\nO Deus Supremo criou tanto o bem quanto o mal.\n\nPorém, as religiões de até agora eram apenas deuses do lado do bem.\n\nE apenas com deuses do lado do bem, a cultura material não se faz.\n\nNão se desenvolve.\n\nNo entanto, esse modo de fazer não é infinito.\n\nHá um tempo.\n\nOu seja, porque a cultura material se desenvolveu demais, o mal a utiliza, e o mundo vai se tornando gradualmente uma era em que a humanidade pode ser extinta.\n\nNão é? Se o mal usar a bomba atômica, a humanidade será extinta.\n\nEntão chega o tempo de parar o mal por aqui. Isso não é apenas na guerra.\n\nTodos os aspectos tornam-se assim.\n\nPor isso, na nossa Igreja falamos sobre '99%' (*kibu-kurin*) e '0,1%' (*ichirin*); o mal vence até 99%, mas\n\ncom 0,1% vira-se o jogo na palma da mão; ou seja, é a força de 0,1%.\n\nA força de 0,1% não é uma força do aspecto material, é uma força espiritual invisível.\n\nCom essa força empurra-se o mal de volta e, daqui em diante, o bem será maior.\n\nAssim, não significa que o mal desaparecerá totalmente, mas, em suma, o bem vencerá.\n\nTal época é agora.\n\nPor isso, o que Cristo chamou de 'Fim dos Tempos' ou 'Juízo Final' significa que o mundo de até agora, onde o mal vencia, acabou.\n\nEstou escrevendo tudo sobre isso agora.\n\nÉ o livro 'A Criação da Civilização'.\n\nVou distribuí-lo pelo mundo todo, é claro, e também apresentá-lo ao comitê do Prêmio Nobel.\n\nPretendo fazer com que pessoas notáveis de cada país o leiam e critiquem.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 9,
    "pub_idx": 8,
    "title_ptbr": "Ensinamento de Meishu-Sama \"Medicina Materialista e Medicina Espiritual\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Ensinamento de Meishu-Sama \"Medicina Materialista e Medicina Espiritual\"** (Publicado em 18 de junho de 1952)\n\n\"O quão impotente é a medicina materialista atual fica claro demais ao ver o relato de graça abaixo.\n\nSe houver alguém que, mesmo lendo este fato, ainda não consiga acreditar, infelizmente não se pode negar que o cérebro dessa pessoa está paralisado.\n\nConsequentemente, não é preciso dizer muito sobre quantos seres humanos cairão na infelicidade se a medicina moderna não for revolucionada o quanto antes.\n\nAlém disso, se um especialista lesse isto, deveria ficar aterrorizado com o tratamento médico que realiza, mas\n\nse isso não acontecer, não há problema em dizer que também é alguém com o cérebro degenerado.\n\nSendo assim, sinto dolorosamente que nós, ao mesmo tempo que salvamos muitos doentes, temos que mudar de alguma forma esses cérebros que são como madeira e pedra.\n\nPorém, como tudo está no Coração de Deus, não há outro jeito senão orar e aguardar o tempo.\"\n\n\n**Relato de Experiência \"A Tabuleta Memorial também é um membro da família\"**\n\nProvíncia de Kumamoto, Igreja Média Meirindo - M.M.\n\nMeishu-Sama, obrigado pela proteção diária.\n\nSinto muito por ter demorado a relatar, embora pensasse em fazê-lo o quanto antes.\n\nDesde a infância, perdi muitos irmãos um após o outro e,\n\nlogo após o fim da guerra, despedi-me eternamente do meu pai, em quem confiava como meu apoio e pilar,\n\ne vivia sozinha com minha mãe num lar solitário;\n\nquerendo ser uma pessoa útil, nem que fosse um pouco, para o mundo e para as pessoas,\n\nembora, pensando agora, fosse o pior caminho,\n\ntorne-me enfermeira, vesti o uniforme branco e trabalhei em hospital, consolando meu próprio coração com isso.\n\n\nCerta vez, por uma oportunidade casual, soube deste Caminho, mas\n\nno meu coração, onde a superstição médica de longos anos estava totalmente impregnada, não conseguia engolir que doença é ação de purificação;\n\nmas enquanto ouvia várias e várias vezes, senti que começava a entender pouco a pouco,\n\ne ao mesmo tempo comecei a ter medo do que eu estava fazendo atualmente,\n\ne meu sentimento mudou, querendo parar o quanto antes e entrar neste Caminho que realmente serve ao mundo e às pessoas.\n\n\nJustamente quando me casei na atual família M, **fui acometida por doenças sucessivas, como grande hemorragia e aborto,**\n\ne os dias de cama aumentaram gradualmente; eu, que não pude desfrutar muito da juventude cheia de sonhos,\n\nseguindo esse curso, em novembro do ano passado tive a permissão esperada de ingressar na fé,\n\ne quando recebi o Ohikari (Medalha da Luz Divina) do Presidente da Igreja, meu peito se encheu de profunda emoção.\n\nFelizmente, como estava na segunda gravidez, aproveitei a oportunidade para deixar o hospital,\n\ne hoje passo os dias sendo usada, embora com pouca força, em prol do Caminho junto com meu marido e minha mãe.\n\nExatamente no dia 5 de dezembro do ano passado, **senti repentina dor abdominal, um sofrimento de se contorcer de dor**,\n\ne enquanto recebia Johrei do meu marido, de repente ele lembrou-se da orientação do Presidente:\n\n**'É isso, pode ser o espírito da criança abortada.\n\nMesmo crianças abortadas com cerca de quatro meses às vezes avisam dizendo que querem ser consagradas'**.\n\n**Imediatamente acendemos a luz no altar budista,\n\npedimos perdão pelo que passamos até hoje e, ao consagrarmos a Tabuleta Memorial (*Ihai*),\n\nenquanto entoávamos a Oração Amatsu-Norito (*Zengensanshi*), aquela dor intensa desapareceu como se fosse mentira,\n\ne fui completamente aliviada.**\n\n\nA alegria e gratidão nesse momento foram indescritíveis.\n\nInvoluntariamente, curvei-me em reverência ao céu do leste onde Meishu-Sama reside.\n\nSe eu tivesse continuado aquela vida hospitalar,\n\nteria recebido dezenas de injeções, todo tipo de tratamento médico moderno,\n\ne depois disso tornar-me-ia prisioneira do terrível demônio da doença; ao pensar que isso seria inevitável,\n\nsinto um calafrio e encolho-me de medo.\n\n\nA partir de então, comecei a ter um pouco de confiança e,\n\nenquanto ministrava Johrei em um e outro na vizinhança,\n\nouvi que **a senhora vizinha estava sofrendo de mastite**,\n\ne fui imediatamente ministrar Johrei;\n\nmas era uma dor violenta e, mesmo ministrando Johrei uma ou duas vezes, não havia mudança alguma.\n\nAo contar sobre a experiência que tive com a criança do aborto,\n\n**ela percebeu que não tinha a Tabuleta Memorial da criança natimorta**,\n\ne com a conversa de 'Não seria isso?',\n\n**imediatamente fez a Tabuleta Memorial e, ao consagrá-la,\n\naquela dor intensa parou completamente**, e no dia seguinte ela já estava levantada fazendo limpeza;\n\nmais uma vez, apenas baixei a cabeça diante da grandiosa Virtude Divina de Meishu-Sama.\n\nAo ver essa figura, penso que no hospital, por qualquer coisa dizem logo 'operação, operação' e cortam facilmente como se estivessem cozinhando peixe, mas\n\nser salvo sem aquele sofrimento terrível é realmente algo precioso.\n\n\nTambém, **uma criança do primeiro ano da vizinhança veio trazida pela mãe, com metade do rosto inchado** e faltando à escola, pedindo para ser salva de qualquer jeito;\n\nao perguntar, soube que a **irmãzinha (3 anos) também urinava amarelo escuro todos os dias** e estavam preocupados.\n\nEnquanto conversávamos sobre o Caminho e eu contava minha experiência,\n\ndisseram que **havia duas crianças que nasceram prematuramente aos seis meses**.\n\n**Ao recomendar que providenciassem as Tabuletas Memoriais e as consagrassem,\n\nno dia seguinte o inchaço do rosto sumiu completamente e a urina da irmãzinha também ficou normal**;\n\ndiante desses milagres repetidos, mais uma vez fomos claramente mostrados a realidade espiritual para nós de pouca fé, e estamos cheios de gratidão.\n\n\nAo pensar nisso, atendi pacientes assim inúmeras vezes no hospital,\n\nmas ao pensar que segurava à força as crianças que choravam e não queriam, para aplicar injeções, sinto um frio na espinha e fico envergonhada.\n\nA criança que recebeu a graça novamente nasceu bem em 20 de março, com 1 kan e 20 monme (aprox. 4,5 kg),\n\ne já tendo passado o dia da visita ao santuário, hoje é o centro dos risos da família, e passamos os dias com verdadeira gratidão.\n\nNo concurso de bebês do outro dia, ela foi premiada magnificamente, e agradeço profundamente, pois tudo isso é fruto da Virtude Divina.\n\nDiante disso, marido e mãe, a família toda une forças e está decidida a se dedicar para servir nem que seja uma ponta na construção do Paraíso Terrestre.\n\nMeishu-Sama, muito obrigada.\""
  },
  {
    "source_file": "Sb2.html",
    "title_idx": 10,
    "pub_idx": 8,
    "title_ptbr": "Relato de Experiência: Espírito de afogado salvo pela Luz",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Relato de Experiência: Espírito de afogado salvo pela Luz** (Publicado em 21 de março de 1951)\n\nProvíncia de Hyogo, Igreja Média Hosho - H.S.\n\n\"Relato uma história de Virtude Divina onde uma rara doença espiritual foi curada.\n\nOs **dois filhos (4 anos e 2 anos)** da Sra. K.H., da cidade M em Shimane, **tinham uma sequência de doenças quase ininterrupta desde que nasceram**,\n\ne gastaram dezenas de milhares de ienes com médicos por muito tempo, mas não melhoravam nem um pouco;\n\nalém disso, até a mãe que levava as crianças sentia-se mal ao ir ao médico,\n\ne ao sair do portão do médico sentia-se aliviada; chegavam a esse ponto,\n\ne viviam chorando dia após dia.\n\n\nInformada sobre este Caminho por um vizinho, ela ingressou na fé imediatamente em agosto do ano passado,\n\nmas as crianças melhoravam quando recebiam Johrei,\n\ne depois de um tempo pioravam novamente; era esse o estado.\n\nNós também ministrávamos Johrei repetidamente,\n\ne pensávamos que haveria alguma causa espiritual,\n\nmas o tempo passava sem que descobríssemos nada.\n\n\nNa manhã de 2 de fevereiro deste ano, a criança de 4 anos chorou o tempo todo querendo ir para Nakasu, na mesma cidade, onde fica a casa dos pais da Sra. H.\n\nEntão, de repente, ela ficou preocupada com a **criança da cunhada do marido daquela casa que morreu afogada**,\n\ne pensando que poderia ser isso, foi imediatamente para a casa dos pais.\n\nNa casa, estava apenas a mãe da Sra. H;\n\nela, que não é membro, ao ver o rosto de H, disse logo:\n\n'Ah, que bom que você veio. Na verdade, **tive um sonho estranho ontem à noite**.\n\nFoi um sonho em que **você trazia sandálias de palha (*zori*) pequenas, de criança, como oferenda,\n\nia até o local do rio onde o neto da casa morreu,\n\ne orava com todo o empenho**', disse ela.\n\nAchando cada vez mais estranho, ela preparou imediatamente as oferendas e foi até o local de destino com a mãe.\n\nE ao oferecer várias coisas na **beira do rio e entoar a Oração Xintoísta (*Norito*) e a Oração Amatsu-Norito (*Zengensanshi*)**,\n\n**a superfície da água**, que estava muito calma, **somente na frente de onde oravam,\n\nformou um redemoinho terrível, foi subindo gradualmente,\n\ne quando parecia ter ficado mais alta que o nível da terra,\n\navançou com força terrível em direção à terra,\n\nengoliu todas as oferendas para dentro do redemoinho**,\n\ne tentou levar até a chaleira com a qual ofereceram a água,\n\nentão, assustada, ela estendeu a mão rapidamente e pegou pelo menos a chaleira.\n\nDepois disso, enquanto continuava entoando a Oração Amatsu-Norito, a criança que estava quieta em suas costas até então, de repente ficou mole e parecia ter morrido;\n\nassustada, ela levou a criança às pressas para casa,\n\ne primeiro ofereceu a Luz no altar budista e orou.\n\nEntão, a criança que gemia de tanto sofrimento foi se acalmando aos poucos e abriu bem os olhos.\n\nE, ao receber Johrei por vinte ou trinta minutos, ficou completamente aliviada,\n\ne a partir do entardecer foi recuperando a energia gradualmente.\n\nTambém a criança mais nova, de 2 anos, ficou com o corpo em perfeitas condições.\n\nDesde então, **ambas estão com uma energia incrível junto com as crianças da vizinhança**, brincando por toda parte todos os dias.\n\nContinuaram perdidas por muito tempo, não só com remédios,\n\nmas pedindo orações a vários deuses e budas,\n\ne sofrendo terrivelmente;\n\npor fim, foram salvas pelo Caminho e, ao mesmo tempo, foram informadas de que a doença das queridas crianças era um transtorno espiritual inesperado,\n\ne experimentando a **Grandiosa Virtude da Oração Xintoísta e da Oração Amatsu-Norito**, agora passam os dias em gratidão.\""
  },
  {
    "source_file": "Szibaku3.html",
    "title_idx": 11,
    "pub_idx": 8,
    "title_ptbr": "Voz do Leitor: Conhecendo o Mundo Pós-Morte",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Voz do Leitor: Conhecendo o Mundo Pós-Morte** (Tijou Tengoku nº 16, publicado em 15 de agosto de 1950)\n\nIgreja Média Chosei, Igreja Fuji - I.C. (masculino)\n\n\"Sou alguém com poucos dias de fé, mas ficaria satisfeito se os senhores fiéis pudessem ler nem que fosse uma linha.\n\nO que pretendo registrar agora é a verdade sem nenhuma falsidade.\n\nA confissão de um espírito do inferno para uma pessoa do mundo material; a existência do Mundo Espiritual que conheci pela primeira vez na vida.\n\nBem perto de mim, há uma jovem que completa 18 anos este ano, sofrendo da doença do sono pelo quarto ano; é uma paciente espiritual que, quando começa a dormir, continua dormindo profundamente como uma morta.\n\nEm 30 de julho do ano passado, ao dormir profundamente por dez dias, a família se assustou pela primeira vez e, como não podiam fazer nada com tratamento médico, vieram dizer que queriam se apoiar no Johrei. Imediatamente comecei o Johrei na jovem adormecida e contatei o Prof. Kato da Igreja Kitayama.\n\nEm 2 de setembro do ano passado, fui com o professor ministrar Johrei; quando o professor ministrava Johrei há cerca de cinquenta minutos, a jovem que dormia profundamente moveu a boca de repente e começou a falar.\n\nPercebemos imediatamente que era possessão espiritual.\n\n\nEspírito: 'Os ossos enterrados no cemitério da vila de Ueno não são meus ossos. Eu ainda estou sofrendo no fogo, no mesmo estado em que morri queimada no ataque aéreo de Tóquio'.\n\nProfessor: 'Quem é a senhora?'\n\nEspírito: 'Sou Akiko, irmã de Mitsuko (a paciente)'.\n\nProfessor: 'O que devemos fazer?'\n\nEspírito: 'Estou sofrendo, me salvem'.\n\nProfessor: 'Vou consagrá-la; onde quer ser consagrada?'\n\nEspírito: 'Em Fujinomiya (casa do marido)'.\n\nProfessor: 'Então vou consagrá-la conforme o pedido'.\n\nEspírito: 'Adeus'.\n\n\nPerguntei imediatamente à mãe da jovem, e ela disse que não se sabe de quem são os ossos do cemitério da vila de Ueno.\n\nDe qualquer forma, como não sabiam qual era o corpo dela, recolheram ossos dizendo que foi por ali e depositaram no referido cemitério.\n\nDizem que ela estava no décimo mês de gestação quando morreu queimada. A casa em Fujinomiya é a residência atual do marido, e o cemitério da vila de Ueno é o cemitério da família do marido.\n\nImediatamente fizemos a jovem receber o curso de aprimoramento (*Kyoshu*), mas antes que pudéssemos executar o que o espírito disse, ele possuiu novamente.\n\nImediatamente chamamos o Prof. Hasegawa e o Prof. Kato de Fuji e ela recebeu Johrei.\n\nDesta vez foi uma forma de sofrimento terrível; rasgava o colchão e o quimono, tentava morder as mãos, tentava cortar a língua com os dentes.\n\nPorém, nunca chegava a morder; no último instante, tornava-se incapaz de morder a língua.\n\nNão sei como expressar a gratidão pela Proteção do Buda da Grande Luz (*Komyo Nyorai*).\n\nDe qualquer forma, acalmando e persuadindo de várias formas, conseguimos convencer o espírito e fazê-lo voltar.\n\nMesmo assim, a família demorou a conseguir fazer conforme o espírito disse.\n\nEm 30 de agosto, conseguiram consagrar a Kannon em biombo no altar budista, conforme o espírito pediu.\n\nEm 3 de setembro, quando a jovem conversava na minha casa, ele possuiu novamente.\n\nImediatamente pedi proteção ao Buda da Grande Luz.\n\n\nEspírito: 'Agora estou num lugar muito elevado no Mundo Espiritual, estou feliz. Por favor, entoem os Hinos (*Gosan'ka*)'.\n\nEu: 'Então vou entoar os Hinos agora mesmo'.\n\nEspírito: 'Estou feliz', alegrou-se derramando lágrimas. Assim que entoei os Hinos,\n\nEspírito: 'Obrigado'.\n\nEu: 'Se tiver mais alguma coisa que queira dizer, diga. Farei conforme o pedido'.\n\nEspírito: 'Por favor, recite a Oração Amatsu-Norito (*Zengensanshi*) para o apartamento queimado de Tóquio onde morri queimada'. Virei-me imediatamente para o leste,\n\nEu: 'Aqui é o apartamento queimado de Tóquio onde a Sra. Akiko estava. A partir de agora vou entoar a Oração Amatsu-Norito'. E ao começar a entoar, o espírito juntou as duas mãos silenciosamente, derramou lágrimas e sorriu.\n\nEspírito: 'Obrigado. Foi mal ter feito a irmã sofrer por tanto tempo. Me perdoe, viu? Não vou mais fazer sofrer'.\n\nEu: 'Seja envolvida pelo manto espiritual do Buda da Grande Luz e seja consagrada'.\n\nEspírito: 'Irmã (Mitsuko), adeus'.\n\n\nDepois disso, em 11 de setembro, quando os professores passaram na minha casa em relação à consagração da Kannon em biombo na minha vizinhança, a jovem também estava lá, mas começou a dormir profundamente de novo.\n\nO professor recitou a Oração Xintoísta (*Norito*) imediatamente e logo ela começou a falar.\n\n\nEspírito: 'Hoje vim agradecer'.\n\nProfessor: 'Onde a senhora está agora no Mundo Espiritual?'\n\nEspírito: 'Agora fui salva e estou no Paraíso. Agora o Mundo Espiritual ficou muito claro (iluminado). Mesmo assim, muitos espíritos estão sofrendo muito, então por favor salvem-nos entoando os Hinos em qualquer altar budista'.\n\nProfessor: 'Se tiver algo a dizer, diga'.\n\nEspírito: 'Sim, por favor, deixem meu pai consagrar o Buda da Grande Luz rapidamente'.\n\nProfessor: 'Dizem que vão consagrar no mês que vem, então está bom, não é?'. O espírito apenas assentiu e não respondeu.\n\nEspírito: 'Mitsuko (paciente), torne-se uma pessoa útil a Deus com todo o esforço. Adeus'.\n\n\nA jovem que dormia finalmente acordou, mas passados uns vinte minutos, começou a dormir de novo.\n\nDesta vez, não tentava mover a boca de jeito nenhum.\n\nO Prof. Kato ministrou Johrei por um tempo e, finalmente, ela começou a escrever caracteres no tatame com a mão esquerda.\n\n\nEspírito: 'SOU O FILHO DA AKIKO. GRAÇAS À LUZ DO BUDA DA GRANDE LUZ, FUI SALVO PARA O LADO DA AKIKO. OBRIGADO. CUIDEM DO IRMÃO MAIS VELHO'.\n\nProfessor: 'Você é menino ou menina?'\n\nEspírito: 'MENINO'.\n\nNós/Prof: 'Quantos meses?'\n\nEspírito: 'DEZ MESES (TOTSUKI). DESSA VEZ NÃO VOU FAZER A TIA SOFRER, DESCULPE. TIA, FIQUE BOA LOGO TAMBÉM'.\n\n\nFizeram-me experimentar a verdade acima sem nenhuma falsidade.\n\nCreio que a pessoa que pode conhecer a existência do mundo pós-morte, o Mundo Espiritual, invisível aos olhos, é uma pessoa feliz.\n\nLamentável é o coração humano que corre para o desejo egoísta sem fim, mesmo tendo um destino que não conhece o amanhã.\n\nEu, que tive o material, o corpo e a alma completamente limpos pelo desastre da guerra, agora estou no paraíso deste mundo, divertido como o gorjeio dos passarinhos no campo de primavera.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 12,
    "pub_idx": 8,
    "title_ptbr": "Referência: Orientação de Meishu-Sama \"Culto às vítimas de morte por explosão - Deve-se entoar a Oração Amatsu-Norito\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama \"Culto às vítimas de morte por explosão - Deve-se entoar a Oração Amatsu-Norito\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine o método para salvar o espírito da avó que ouvi ter morrido em uma explosão há três anos em uma província distante.\"\n\n**Orientação de Meishu-Sama**\n\"Quem morre em explosão fica em pedaços.\n\nReunir-se é relativamente rápido, mas como perde a capacidade no instante da explosão, fica com demência.\n\nEntão, reúne-se e toma a forma humana, mas fica 'aéreo' (atordoado), sem consciência.\n\nSe entoar a Oração Amatsu-Norito (*Zengensanshi*) constantemente, ele recobra a consciência rapidamente.\n\nMelhora com a virtude da pessoa em vida e a forma de culto da família enlutada. Coloque-a perto do Buda da Grande Luz.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 13,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama \"Caso em que a tabuleta de madeira branca enviada com as cinzas do soldado morto tem erro de grafia\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Caso em que a tabuleta de madeira branca enviada com as cinzas do soldado morto tem erro de grafia\"** (Publicado em 1 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"As cinzas de um morto na guerra retornaram, mas ao abrir a caixa de madeira para sepultar,\n\nhavia apenas o nome secular escrito na tabuleta de madeira branca, mas\n\ncomo os caracteres estão errados (ateji), não suporto sepultar assim mesmo.\n\nComo o funeral oficial e o enterro já foram realizados, como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Basta pedir a um monge normalmente para dar um Nome de Dharma (*Kaimyo*) e consagrá-lo.\n\nNeste caso, como o nome errado não tem significado, pode deixar isso de lado.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 14,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama \"Descarte de unhas e cabelo de soldado morto em guerra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Descarte de unhas e cabelo de soldado morto em guerra\"**\n\n**Pergunta do Fiel**\n\"Como devo proceder com o descarte das unhas e cabelos deixados por um morto na guerra?\"\n\n**Orientação de Meishu-Sama**\n\"Basta enterrar embaixo do túmulo como de costume.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 15,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama \"Método para remover o apego de mortos em guerra\"",
    "publication_title_ptbr": "Culto aos Ancestrais",
    "content_ptbr": "**Orientação de Meishu-Sama \"Método para remover o apego de mortos em guerra\"** (30 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 22 anos. Em dezembro do ano passado, recebeu um marido adotivo (*muko-yoshi*), mas no dia do casamento teve uma alteração mental e o casamento foi desfeito.\n\nA partir de 9 de março deste ano, curou-se temporariamente com cerca de 40 sessões de Johrei durante um mês, mas\n\nna noite do dia 1º deste mês recaiu; diz sentir saudades do ex-marido e que não consegue desistir de jeito nenhum.\n\nHaveria alguma relação espiritual na causa da doença? Peço permissão para perguntar.\n\nObs: A mesma mulher tinha um noivo anterior que morreu na guerra.\"\n\n**Orientação de Meishu-Sama**\n\"Provavelmente o espírito que morreu na guerra atrapalhou o casamento devido ao seu apego.\n\nTer ficado anormal no dia do casamento tem esse significado.\n\nDepois, com o Johrei, o espírito teve medo e se retirou temporariamente, mas como não conseguiu desistir, possuiu novamente.\n\nSe ela ingressar na fé e dedicar-se com paciência, esse apego será removido.\n\nO objetivo da fé é remover o apego.\n\nQuando o apego é removido, o ex-marido (espírito) saberá que é pecado possuir em alguém vivo por não conseguir esquecer, e então desistirá.\n\nAo fazer isso, o apego da mulher também será removido.\n\nO melhor é remover o apego através do Espírito das Palavras (*Kototama*) da Oração Xintoísta (*Norito*) e dos Hinos (*Gosan'ka*). Com certeza curará.\""
  }
]