[
  {
    "source_file": "reii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊波と霊衣」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊波と霊衣」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私はさきに、治病光線として霊波の文字を用いたが、これは近時ラジオ等で用いる音波の文字からとったのである。<br/>\n<br/>人間は誰しも霊衣即ち西洋でアウラという一種の光波を保有しているのである。<br/>\n<br/>これは、読んで字のごとく、霊体の外殻に放射している白色の一種の光線であって、<br/>\n<br/>ちょうど霊衣をまとうているようなものである。<br/>\n<br/>人により厚薄があって普通人は一寸位の厚さである。<br/>\n<br/>病人は薄く、病気が重症となるに従い漸次薄くなり、死の直前には全然無くなるのである。<br/>\n<br/>世間よく影が薄いなどというのは、この霊衣の簿い為の感じである。<br/>\n<br/>又、右と反対に健康なる者、善徳を積める者ほど厚く、英雄、偉人、聖者などは特に厚く三四尺位あるものである。<br/>\n<br/>又何世紀に一人というような大偉人に至っては、霊衣は相当大きなものであろう。<br/>\n<br/>そうして一般人にあっては、その時の精神状態及び行為によって差別が生ずるのは勿論である。<br/>\n<br/>その訳は、善を想い善事を行う時は厚くなり、その反対である悪を想い悪事を行う時は薄くなるものである。<br/>\n<br/>\n<br/>霊衣とは大体右のごとくであるが、まれには、これを視るを得る人もあり、又普通人であっても心を潜めて凝視する時、一種の光波の存在を感知し得るものである。<br/>\n<br/>そうして霊衣の厚薄は人間の運命に大関係がある事を知らねばならない。<br/>\n<br/>それは霊衣の厚薄によって幸不幸の運命がわかれるからである。<br/>\n<br/>即ち厚い程永遠の幸福を得るに反し、薄い程常に不幸であるのである。<br/>\n<br/>しかしながら薄い人といえども、たまたま幸運に見舞われる事があるが、それらは永続性がないから、間もなく本来の不幸者となるのである。<br/>\n<br/>又　霊衣が厚く一時幸運であっても、その幸運を利己的の具となし又は社会に害毒を流し、人を殃わざわいするような行為があるとすれば霊衣は薄くなり、再び元の木阿弥となるので、かような例は世間少くはないのである。<br/>\n<br/>\n<br/>右のごとく、霊衣の厚薄によって、幸不幸があるという事は、いかなる理由であるかを説いてみよう。<br/>\n<br/>まず、何故に霊衣の厚薄があるかという事から解説してみるが、<br/>\n<br/>人間はいかなる者といえども社会の一員とし、社会生活を営んでいる以上、断えず何事かを想い、又何事かを行いつゝあるのは今更いうまでもないが、<br/>\n<br/>それらの想念行為を、今善悪の計量器で量るとすれば、人により善悪いずれかが多いか少ないかは当然である。<br/>\n<br/>即ち霊衣の厚薄は善悪の量によって、そのまゝ表われるものである。<br/>\n<br/>しからば、それはどういう意味かというと、内的と外的との二方面があって、<br/>\n<br/>内的は自己が善事を行う時善を行ったという満足感と、自己賞讃の想念は光を発生するので、霊体に光が増すのである。<br/>\n<br/>その反対に悪を思い悪を行う時は気がとがめる。即ち自己叱責の想念によって、霊体に曇が増量するのである。<br/>\n<br/>又　外的は、他人に対し善事を行った時、その人の感謝の想念は光となって霊線を伝わり、こちらへ放射して来るのでこちらの霊体に光が加入し、増量するのである。<br/>\n<br/>その反対に怨み、憎み、嫉み等の想念は曇となって来るから曇が増量するのである。<br/>\n<br/>この理によって人間は善徳を行い、多くの人から感謝を受くべきであり、決して人を苦しめ、憎悪の念を抱かしむべき事は避けなければならないのである。<br/>\n<br/>以上の理によって、さきに説いたごとく左進右退即ち善主悪従は、善の量が多くなる事であり、<br/>\n<br/>右進左退即ち悪主善従は悪の量が多くなるという訳である。<br/>\n<br/>\n<br/>この意味によって大戦争が発生し、大破壊が行われるという事は、悪の量が霊界に曇となって堆積された為、自然浄化作用が行われるその為である。<br/>\n<br/>世間よく急激に出世をした成功者や成金輩が、いつしか失敗したり没落したりするのはいかなる訳かというと、<br/>\n<br/>自己の手腕や力量によってそうなったものと思い、増長慢心し、利己的独善的の行為が多くなり、<br/>\n<br/>国家社会の恩恵を忘れ、感謝報恩の念が乏しくなるので光よりも曇が多くなり、いつしか霊衣が薄らぎ没落するのである。<br/>\n<br/>又何代も続いた名家や富豪などが没落するのは、元来、社会的上位にある者は、それだけ国家社会から尊敬され優遇されている以上、<br/>\n<br/>それに酬（むく）ゆべき善徳を施さなければならないのである。<br/>\n<br/>しかるに、己の利害のみ考え、利他的行為が乏しいので、曇の方が増量するから、<br/>\n<br/>ついには形体は立派であっても、霊体は下賎者同様になっているから、霊主体従の法則により、遂に没落するという訳である。<br/>\n<br/>\n<br/>又、霊衣の薄い程不幸や災害を受け易いものである。<br/>\n<br/>それはどういう訳かというと、一例を挙げていえば、自己が従事している仕事が成績が悪く、又失敗し易いのである。<br/>\n<br/>それは曇の多い場合、頭脳の活動が鈍く、判断力や決断力が正鵠（せいこく）を欠くからである。<br/>\n<br/>しかしこれに注意すべきは、曇が多量であっても悪智慧で成功する場合があるが、それらは一時的であって決して永続性はないのである。<br/>\n<br/>又、曇の多い程、浄化作用が発生し易いから大病に罹り易いのであり、又災害を受け易いのである。<br/>\n<br/>たとえていえば交通事故のごときは霊衣の簿い人ほど災害をこうむり、厚い人は難を免れるのである。<br/>\n<br/>それは電車、自動車等が衝突する場合、電車自動車の霊は、霊衣の薄い人には当るが、霊衣の厚い人には当らないからである。<br/>\n<br/>よくそういう場合は、撥ね飛ばされて疵一つ受けない事があるが、それは急激に霊衣に当る場合、霊衣の弾力によってそうなるのである。<br/>\n<br/>右のごとくであるから、人間は善徳を積み、霊衣を厚くする事が、幸運者になり得る唯一の方法である。<br/>\n<br/>故に、自分は生れながらに不運であるなどと諦める必要はないのである。<br/>\n<br/>そうして本治療を施術の場合、施術者の霊衣の厚い者ほど治療成績が良いのである。<br/>\n<br/>又、多くの患者を扱えば扱うだけ治療効果が顕著になる事である。<br/>\n<br/>故に、本治療士は一人でも多く患者を扱うべきで、それはどういう訳かというと、本治療は卓越せる効果があるから治癒した多くの患者が感謝する。<br/>\n<br/>その感謝の想念が光となって、治療士の霊体に入り、霊衣は益々厚くなるので、霊波の放射が強力になるからである。<br/>\n<br/>故に、本医術の根本は、術者の霊衣を厚くする事である。<br/>\n<br/>それは短期間の講習によってある程度霊衣が厚くなり、施術の体験を多く積むに従って増々厚くなるのである。」　（「明日の医術　第三編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ondas Espirituais e Manto Espiritual\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ondas Espirituais e Manto Espiritual\"** (Publicado em 23 de outubro de 1943)\n\n\"Anteriormente, utilizei a expressão 'ondas espirituais' (*Reiha*) para designar os raios terapêuticos; adotei esses caracteres com base no termo 'ondas sonoras', utilizado recentemente no rádio e afins.\n\nTodo ser humano possui um manto espiritual (*Reii*), isto é, um tipo de onda de luz chamada de Aura no Ocidente.\n\nComo o próprio nome sugere, trata-se de uma espécie de raio de luz branca que irradia da parte externa do corpo espiritual, sendo exatamente como se a pessoa estivesse vestindo um manto espiritual.\n\nSua espessura varia conforme a pessoa; no homem comum, tem a espessura de cerca de um *sun* (aprox. 3 cm).\n\nNos enfermos, é fina, tornando-se gradualmente mais delgada conforme a gravidade da doença, e desaparece totalmente pouco antes da morte.\n\nQuando se diz popularmente que alguém tem uma 'sombra pálida', é a sensação decorrente da tenuidade desse manto espiritual.\n\nPor outro lado, oposto ao descrito acima, quanto mais saudável e virtuosa for a pessoa, mais espesso ele será; em heróis, grandes homens e santos, é especialmente espesso, chegando a medir cerca de três ou quatro *shaku* (aprox. 90 a 120 cm).\n\nE no caso de grandes vultos que surgem apenas uma vez em séculos, o manto espiritual deve ser consideravelmente grande.\n\nNas pessoas comuns, é claro que surgem diferenças dependendo do estado mental e das ações daquele momento.\n\nA razão é que, ao pensar no bem e praticar boas ações, ele se torna espesso; ao contrário, ao pensar no mal e praticar más ações, torna-se fino.\n\nO manto espiritual é, em suma, como descrito acima. Embora raramente, há pessoas capazes de vê-lo e, mesmo pessoas comuns, ao se concentrarem e fixarem o olhar, podem perceber a presença de uma espécie de onda luminosa.\n\nÉ preciso saber que a espessura do manto espiritual tem grande relação com o destino humano.\n\nIsso porque o destino de felicidade ou infelicidade é dividido pela espessura do manto espiritual.\n\nOu seja, quanto mais espesso, mais se obtém a felicidade eterna; ao contrário, quanto mais fino, mais se é constantemente infeliz.\n\nNo entanto, mesmo pessoas de manto fino podem ocasionalmente ser visitadas pela boa sorte, mas como tais situações não têm durabilidade, logo elas voltam a ser os infelizes que eram originalmente.\n\nTambém há casos em que, mesmo tendo o manto espiritual espesso e sendo temporariamente afortunada, se a pessoa usar essa boa sorte como instrumento de egoísmo, espalhar males na sociedade ou agir de modo a prejudicar os outros, o manto espiritual se tornará fino e ela voltará a ser o que era antes; tais exemplos não são raros no mundo.\n\nExplicarei agora qual a razão de haver felicidade e infelicidade conforme a espessura do manto espiritual, como mencionado acima.\n\nPrimeiramente, explicarei por que existe a espessura do manto espiritual. O ser humano, seja quem for, é um membro da sociedade e, enquanto leva uma vida social, é desnecessário dizer que está constantemente pensando em algo ou realizando algo.\n\nSe pesássemos esses pensamentos e ações agora em uma balança de bem e mal, é natural que, dependendo da pessoa, haja mais bem ou mais mal.\n\nOu seja, a espessura do manto espiritual manifesta-se exatamente de acordo com a quantidade de bem e mal.\n\nSe perguntarem o que isso significa, há dois aspectos: o interno e o externo.\n\nO aspecto interno é que, quando o próprio indivíduo pratica uma boa ação, o sentimento de satisfação por ter feito o bem e o pensamento de autoelogio geram luz, aumentando a luz no corpo espiritual.\n\nAo contrário, quando se pensa no mal e se pratica o mal, sente-se remorso. Ou seja, pelo pensamento de autocondenanção, aumenta-se a nuvem no corpo espiritual.\n\nO aspecto externo é que, quando se pratica uma boa ação para com outrem, o pensamento de gratidão dessa pessoa torna-se luz, transmite-se pelo elo espiritual e irradia-se para nós; assim, luz é adicionada ao nosso corpo espiritual, aumentando sua quantidade.\n\nAo contrário, pensamentos de rancor, ódio, inveja e afins tornam-se nuvens e vêm até nós, aumentando a quantidade de nuvens.\n\nPor essa razão, o ser humano deve praticar virtudes e receber a gratidão de muitas pessoas, devendo evitar, a todo custo, afligir os outros e fazer com que alimentem sentimentos de ódio.\n\nPela razão exposta acima, conforme expliquei anteriormente, 'Avançar pela esquerda e recuar pela direita' (*Sashin Utai*), ou seja, 'Bem principal, Mal subordinado' (*Zenshu Akuju*), significa que a quantidade de bem se torna maior.\n\n'Avançar pela direita e recuar pela esquerda', ou seja, 'Mal principal, Bem subordinado', significa que a quantidade de mal se torna maior.\n\nO fato de ocorrerem grandes guerras e grandes destruições com base nesse sentido deve-se ao fato de a quantidade de mal ter se acumulado como nuvens no Mundo Espiritual, ocorrendo, por isso, a ação de purificação natural.\n\nSe perguntarem por que, no mundo, pessoas de sucesso ou novos ricos que ascenderam rapidamente acabam fracassando ou caindo em ruína sem que se perceba, é porque pensam que chegaram a tal ponto por sua própria habilidade e força, tornam-se arrogantes e presunçosos, e seus atos egoístas e hipócritas aumentam.\n\nEsquecendo-se das benesses do Estado e da sociedade, e tornando-se escassos os sentimentos de gratidão e retribuição, as nuvens tornam-se mais numerosas que a luz; assim, o manto espiritual afina-se e, sem perceber, caem em ruína.\n\nTambém, a razão pela qual famílias ilustres e milionários que perduraram por muitas gerações entram em declínio é que, originalmente, aqueles que estão em posição social elevada, sendo respeitados e tratados com privilégios pelo Estado e pela sociedade, devem praticar virtudes para retribuir a isso.\n\nNo entanto, por pensarem apenas em seus próprios interesses e serem carentes de ações altruístas, as nuvens aumentam em quantidade.\n\nPor fim, ainda que a forma física seja magnífica, o corpo espiritual torna-se igual ao de uma pessoa vil e, pela Lei de 'Espírito precede a Matéria' (*Reishu Taiju*), acabam finalmente caindo em ruína.\n\nAlém disso, quanto mais fino for o manto espiritual, mais suscetível se é a sofrer infortúnios e desastres.\n\nSe perguntarem a razão disso, citando um exemplo: o trabalho em que a pessoa está engajada apresenta maus resultados e é fácil fracassar.\n\nIsso ocorre porque, quando há muitas nuvens, a atividade cerebral é lenta e a capacidade de julgamento e decisão carece de precisão.\n\nNo entanto, deve-se atentar para o fato de que, mesmo com grande quantidade de nuvens, há casos em que se obtém sucesso através da astúcia maligna; contudo, tais casos são temporários e jamais possuem durabilidade.\n\nAlém disso, quanto mais nuvens houver, mais facilmente ocorre a ação de purificação, tornando-se mais fácil contrair doenças graves e sofrer desastres.\n\nPor exemplo, em acidentes de trânsito, quanto mais fino for o manto espiritual da pessoa, mais ela sofrerá o desastre; as de manto espesso escapam do infortúnio.\n\nIsso porque, quando trens, automóveis e afins colidem, o espírito do trem ou do automóvel atinge quem tem o manto espiritual fino, mas não atinge quem tem o manto espiritual espesso.\n\nFrequentemente, em tais casos, há quem seja arremessado e não sofra um único arranhão; isso acontece porque, no caso de um impacto súbito no manto espiritual, a elasticidade deste provoca tal efeito.\n\nSendo como descrito acima, o único método para o ser humano tornar-se um afortunado é acumular virtudes e tornar o manto espiritual espesso.\n\nPortanto, não há necessidade de se resignar pensando que se nasceu desafortunado.\n\nE, no caso da ministração desta terapia, quanto mais espesso for o manto espiritual do ministrante, melhores serão os resultados do tratamento.\n\nAlém disso, quanto mais pacientes tratar, mais notável se tornará o efeito terapêutico.\n\nPor isso, o terapeuta desta linha deve tratar o maior número possível de pacientes. A razão disso é que, como esta terapia tem efeitos excelentes, os muitos pacientes curados sentem gratidão.\n\nEsse pensamento de gratidão torna-se luz e entra no corpo espiritual do terapeuta; o manto espiritual torna-se cada vez mais espesso e a irradiação das ondas espirituais torna-se mais potente.\n\nPortanto, o fundamento desta arte médica é tornar espesso o manto espiritual do praticante.\n\nPor meio de um curso de curta duração, o manto espiritual torna-se espesso até certo ponto e, à medida que se acumula experiência na ministração, torna-se cada vez mais espesso.\" (Extraído de \"A Medicina do Amanhã - Volume 3\")",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943"
  },
  {
    "source_file": "reii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊と体」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊と体」</font></b>　（昭和28年9月10日発行）<br/>\n<br/>「以上のごとく、一切万有は霊主体従が原則であるとしたら、本著にある幾多の奇蹟もこの理が分ればあえて不思議はないのである。<br/>\n<br/>例えば危機に際し間髪を容れず難を免れたり、高所から墜ちても疵（きず）一つ受けず助かったり、<br/>\n<br/>博士や大病院から見放された重難症患者でも、何なく治るという事実である。<br/>\n<br/>しかしながらこれを充分徹底するには、どうしても宗教的解説が必要であるから、読者はそのつもりで読まれたいのである。<br/>\n<br/>\n<br/>それについてまず知っておかねばならない事は、霊界と現界との関係である。<br/>\n<br/>というのは人間という者は肉体の着衣と同様、霊も霊衣（アウル）を着ており、霊衣とは一種のエーテルであって、<br/>\n<br/>これは霊から放射される光で朦朧（もうろう）体ではあるが、肉眼で見る人もある。<br/>\n<br/>そうして霊衣なるものは天気と同様、常に晴れたり曇ったりしている。<br/>\n<br/>すなわち善を思い善を行えば晴れ悪を思い悪を行えば曇るのである。<br/>\n<br/>ゆえに正しい神を信ずれば光を受けて曇りはそれだけ消されるが、邪神を拝めば反って曇りが増すのである。<br/>\n<br/>\n<br/>ところが普通人は霊的智識がないため神とさえいえばことごとく正神と思うが、<br/>\n<br/>これが大変な誤りで、実は邪神の方が多いのである。<br/>\n<br/>その証拠には先祖代々熱烈な信仰を続けているにかかわらず、不幸の絶えないという家をよく見かけるが、<br/>\n<br/>これは拝む本尊が邪神かまたは弱神であるからである。<br/>\n<br/>ゆえに正神に帰依し、人を救い善徳を積めば積む程、光は増すから霊衣も厚くなる。<br/>\n<br/>この厚さは普通人は一寸くらいだが、善徳者になると五寸から一尺くらいに及び、神格を得た高徳者になると数十尺から数哩に及ぶ者さえある。<br/>\n<br/>大宗教家などは数国もしくは数民族にも及ぶもので、釈迦、キリストのごときはこの種の人である。<br/>\n<br/>ところが救世主となると人類全体を光に包むという実に驚くべき威力であるが、<br/>\n<br/>しかし今日まで救世主はいまだ世界に現われた事のないのは歴史が示している。<br/>\n<br/>以上によっても分るごとく、霊衣はその人の心掛次第で厚くもなり薄くもなるので、<br/>\n<br/>人間はこの事を信じて大いに善徳を積むべきである。<br/>\n<br/>例えば汽車自動車などが衝突しても、霊衣が厚ければ車の霊は霊衣につかえて当らないから助かるが、<br/>\n<br/>霊衣が薄かったり無である場合、死んだり重傷者となるのであるから、本教信者が災害を免れるのもこの理によるのである。<br/>\n<br/>\n<br/>次に運不運も同様であって、この理もザッとかいてみるが、<br/>\n<br/>人間の体は現界に属し、霊は霊界に属しており、これが現界、霊界の組織である。<br/>\n<br/>そうして霊界は大別して上中下三段階になっており、<br/>\n<br/>一段階が六十段で、それがまた二十段ずつに分れ、総計百八十段になっている。<br/>\n<br/>もちろん下段は地獄界、中段は中有界といい、現界と同程度の世界であり、上段が天国になっている。<br/>\n<br/>そうして一般人のほとんどは中段に位し、その人の善悪によって上にも昇れば下にも降る。<br/>\n<br/>すなわち善を行えば天国に上り、悪を行えば地獄に堕ちるのである。<br/>\n<br/>しかも現界と異って霊界は至公至平にして、いささかの依怙（えこ）もないから<br/>\n<br/>悪人には都合が悪いが、この事が信じられる人にして、真の幸福者たり得るのである。<br/>\n<br/>もちろん地獄界は嫉妬、怨恨、嫉み、憎み、貧窮等仏教でいう貪瞋痴（とんじんち。むさぼりと怒りと無知）が渦巻いており、<br/>\n<br/>下段に降る程濃厚となり、最下段は根底の国、または暗黒無明、極寒地獄、煉獄ともいわれている。<br/>\n<br/>といっても死後ばかりではなく、体は現界にある以上、霊そのままが移写されるから、<br/>\n<br/>七転八倒の苦しみの末、一家心中まで企てる者のあるのは、常に新聞に出ている通りで、<br/>\n<br/>人間の運不運は、霊界の地位いかんによるのである。<br/>\n<br/>もちろんその因は善悪の因果律による以上、悪人程愚かな者はない訳である。<br/>\n<br/>事実悪で出世をしても一時的で、いつかは必ず転落するのは前記のごとく霊界における籍が地獄にあるからである。<br/>\n<br/>それに引替え現在いかに不運であっても、その人の善行次第で、霊界の地位が向上する結果、<br/>\n<br/>いつかは幸運者となるのは、厳として冒すべからざる神律である。<br/>\n<br/>従ってこの理を諭（おし）えるのが宗教本来の使命であるにかかわらず、<br/>\n<br/>今日まではなはだ徹底しなかったのは経典と説教を主とし、肝腎な実力すなわち奇蹟が伴わなかったからである。<br/>\n<br/>ところがいよいよ時節到来、主神は今や絶対力を発揮され給い、本教を機関として驚くべき奇蹟を現わし、人類の迷妄を覚ますのであるから、<br/>\n<br/>いかなる人といえども信ぜざるを得ないであろう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年9月10日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito e Matéria\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Espírito e Matéria\"** (Publicado em 10 de setembro de 1953)\n\n\"Conforme exposto acima, se considerarmos que o princípio de 'Espírito precede a Matéria' (*Reishu Taiju*) rege todas as coisas do universo, os inúmeros milagres contidos neste livro não serão nada estranhos se compreendermos essa lógica.\n\nPor exemplo, fatos como escapar de um perigo em momento crítico sem perder um segundo, cair de um lugar alto e salvar-se sem sofrer um único arranhão, ou a cura fácil de pacientes com doenças graves desenganados por doutores e grandes hospitais.\n\nNo entanto, para compreender isso a fundo, é indispensável uma explicação religiosa; portanto, desejo que o leitor leia com essa intenção.\n\nSobre isso, o que se deve saber primeiramente é a relação entre o Mundo Espiritual e o Mundo Material.\n\nIsso porque o ser humano, assim como veste roupas no corpo carnal, também veste no espírito um manto espiritual (*Aura*). O manto espiritual é uma espécie de éter.\n\nTrata-se de uma luz irradiada do espírito; é um corpo nebuloso, mas há pessoas que o veem a olho nu.\n\nEsse manto espiritual, assim como o tempo, está sempre ensolarado ou nublado.\n\nOu seja, se pensarmos no bem e praticarmos o bem, ele clareia; se pensarmos no mal e praticarmos o mal, ele nubla.\n\nPortanto, se crermos no Deus correto, recebemos Luz e as nuvens são dissipadas na mesma proporção; mas se adorarmos deuses malignos, as nuvens, ao contrário, aumentarão.\n\nContudo, como as pessoas comuns não possuem conhecimento espiritual, pensam que tudo o que se chama 'deus' é um Deus Correto, mas isso é um grande erro; na verdade, os deuses malignos são mais numerosos.\n\nA prova disso é que frequentemente vemos famílias onde, apesar de manterem uma fé fervorosa de geração em geração, os infortúnios não cessam; isso ocorre porque a divindade adorada é um deus maligno ou um deus fraco.\n\nPor isso, ao refugiar-se em um Deus Correto, salvar pessoas e acumular virtudes, quanto mais se o faz, mais a Luz aumenta e, consequentemente, o manto espiritual torna-se mais espesso.\n\nNas pessoas comuns, essa espessura é de cerca de um *sun* (aprox. 3 cm), mas em pessoas virtuosas atinge de cinco *sun* a um *shaku* (aprox. 15 a 30 cm), e em pessoas de alta virtude que alcançaram a divindade, chega a dezenas de *shaku* ou até várias milhas.\n\nGrandes religiosos abrangem vários países ou várias etnias; Buda e Cristo são pessoas desse tipo.\n\nQuando se trata do Messias, sua força é realmente surpreendente, envolvendo toda a humanidade em Luz; contudo, a história mostra que, até hoje, o Messias ainda não apareceu no mundo.\n\nComo se pode entender pelo exposto, o manto espiritual torna-se espesso ou fino dependendo da atitude mental da pessoa; portanto, o ser humano deve acreditar nisso e acumular grandes virtudes.\n\nPor exemplo, mesmo que trens ou automóveis colidam, se o manto espiritual for espesso, o espírito do veículo esbarra no manto espiritual e não atinge a pessoa, que assim se salva; mas se o manto espiritual for fino ou inexistente, a pessoa morre ou fica gravemente ferida. O fato de os fiéis desta Igreja escaparem de desastres deve-se a essa razão.\n\nEm seguida, o mesmo se aplica à sorte e ao azar. Escreverei resumidamente sobre essa lógica.\n\nO corpo humano pertence ao Mundo Material e o espírito pertence ao Mundo Espiritual; essa é a organização dos Mundos Material e Espiritual.\n\nO Mundo Espiritual divide-se, em grandes traços, em três níveis: Superior, Médio e Inferior.\n\nUm nível possui sessenta degraus, que por sua vez se dividem em vinte degraus cada, totalizando cento e oitenta degraus.\n\nNaturalmente, o nível Inferior é o Inferno; o nível Médio chama-se Mundo Intermediário (*Chyuukai*), sendo um mundo do mesmo nível que o Mundo Material; e o nível Superior é o Paraíso.\n\nA maioria das pessoas comuns situa-se no nível Médio e, dependendo do bem ou do mal da pessoa, ela sobe ou desce.\n\nOu seja, se praticar o bem, sobe ao Paraíso; se praticar o mal, cai no Inferno.\n\nAlém disso, diferentemente do Mundo Material, o Mundo Espiritual é de suprema justiça e imparcialidade, sem o menor favoritismo; por isso, é inconveniente para os maus, mas aquele que consegue acreditar nisso pode tornar-se um verdadeiro afortunado.\n\nClaro que no Inferno turbilhonam ciúme, rancor, inveja, ódio, pobreza, etc., o que o Budismo chama de *Ton-Jin-Chi* (Avareza, Ira e Ignorância).\n\nQuanto mais se desce aos degraus inferiores, mais denso isso se torna. O degrau mais baixo é chamado de País do Fundo (*Kontei no Kuni*), ou também Escuridão e Ignorância, Inferno Gelado ou Purgatório.\n\nIsso não se aplica apenas após a morte; como o corpo está no Mundo Material, o espírito é refletido exatamente como é.\n\nO fato de haver pessoas que, após sofrimentos excruciantes, chegam a planejar o suicídio em família, como aparece constantemente nos jornais, deve-se a que a sorte ou azar do ser humano depende de sua posição no Mundo Espiritual.\n\nNaturalmente, visto que a causa disso segue a Lei de Causa e Efeito do bem e do mal, não há ninguém mais tolo que o malvado.\n\nDe fato, mesmo que alguém suba na vida através do mal, isso é temporário; o fato de infalivelmente cair em ruína algum dia deve-se, como dito antes, ao seu registro no Mundo Espiritual estar no Inferno.\n\nEm contrapartida, por mais desafortunado que alguém seja atualmente, dependendo das boas ações dessa pessoa, sua posição no Mundo Espiritual se elevará e, como resultado, ela se tornará afortunada algum dia; esta é uma Lei Divina rigorosa e inviolável.\n\nPortanto, embora a missão original da religião seja ensinar essa verdade, o fato de não ter sido muito bem compreendida até hoje deve-se ao fato de terem se focado principalmente em sutras e sermões, faltando a força real essencial, isto é, os milagres.\n\nNo entanto, chegou finalmente o tempo; o Deus Supremo exerce agora Sua força absoluta e, utilizando esta Igreja como órgão, manifesta milagres surpreendentes para despertar a humanidade de sua ilusão. Assim, qualquer pessoa não terá outra opção senão acreditar.\"",
    "publication_title_ptbr": "Publicado em 10 de setembro de 1953"
  },
  {
    "source_file": "reisen3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「太陽、月、星、地球の相互関係」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「太陽、月、星、地球の相互関係」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>「そもそも、宇宙の中心は地球で、地球はその真ん中にある。<br/>\n<br/>地球の中に生物がある。地球以外の天体には生物は生存しない。<br/>\n<br/>いっさいは地球のために否、人間のためにある。<br/>\n<br/>地球にある人類を育て、進歩発展さすのが神の御目的である。<br/>\n<br/>その目的に対するいろいろのものとして、火、水、土の三つの力がある。<br/>\n<br/>日、月、地、星辰、ことごとくその意味である。<br/>\n<br/>\n<br/>太陽は火の塊り、月は水の塊り、すなわち水が固形化した氷の魂りである。<br/>\n<br/>月からは始終太陽熱のため水気が出ている。<br/>\n<br/>月夜の晩、特に水素が多いのはそのためである。<br/>\n<br/>\n<br/>またいつの時代でも必ず日、月、星辰に相応した人間が表われるものである。<br/>\n<br/>天地は合わせ鏡になっており、天にあるものことごとく、地にうつっているのである。<br/>\n<br/>\n<br/>すべてのものには、中心がなくてはいけない。<br/>\n<br/>太陽の黒点はそれで、◎はその象形文字である。<br/>\n<br/>果実ならその種のようなものである。<br/>\n<br/>月には中心がないが、これは日に従属したものだからで、<br/>\n<br/>つまり女の働きである。男女同権と言っても、霊的には男が主である。<br/>\n<br/>女の使命は子を産むのが一番大事で、次に夫を助けるにあって、女はどこまでも補佐的である。<br/>\n<br/>\n<br/>星は非常に数が多く光星より暗星がズッと多いのである。<br/>\n<br/>暗星が硬化して光り出す。<br/>\n<br/>それが新星の発見と称するものである。<br/>\n<br/>星は分裂した場合流星となる。<br/>\n<br/>隕鉄とは流星すなわち星のかけらである。<br/>\n<br/>星の数と人間の数は同じで、天地創造のころは星はズッと少なかった。<br/>\n<br/>学者は宇宙線はどんな深い所にもあると言ってるが、霊線は地球の中心まで透っているのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年1月20日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Inter-relação entre Sol, Lua, Estrelas e Terra\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Inter-relação entre Sol, Lua, Estrelas e Terra\"** (Publicado em 20 de janeiro de 1950)\n\n\"Primeiramente, o centro do Universo é a Terra, e a Terra está bem no meio.\n\nDentro da Terra, existem seres vivos. Nos corpos celestes além da Terra, não há seres vivos.\n\nTudo existe para a Terra, ou melhor, para o ser humano.\n\nO objetivo de Deus é criar a humanidade existente na Terra e fazê-la progredir e desenvolver-se.\n\nComo elementos diversos para esse objetivo, existem as três forças: Fogo, Água e Terra.\n\nSol, Lua, Terra e Estrelas, todos têm esse significado.\n\nO Sol é uma massa de fogo; a Lua é uma massa de água, isto é, uma massa de gelo que é água solidificada.\n\nDa Lua, devido ao calor solar, emana umidade o tempo todo.\n\nÉ por isso que, em noites de luar, há especialmente muito hidrogênio.\n\nAlém disso, em qualquer era, infalivelmente surgem seres humanos que correspondem ao Sol, à Lua e às Estrelas.\n\nCéu e Terra são como espelhos confrontados; tudo o que existe no Céu reflete-se na Terra.\n\nTodas as coisas devem ter um centro.\n\nAs manchas solares são isso, e o símbolo '◎' é o seu hieróglifo.\n\nSe fosse uma fruta, seria como a semente.\n\nA Lua não tem centro, mas isso é porque ela é subordinada ao Sol;\n\nOu seja, é a função da mulher. Embora se fale em igualdade de direitos entre homens e mulheres, espiritualmente o homem é o principal.\n\nA missão da mulher é, em primeiro lugar, gerar filhos e, em segundo, auxiliar o marido; a mulher é auxiliar em tudo.\n\nAs estrelas são extremamente numerosas, e as estrelas escuras são muito mais numerosas que as estrelas luminosas.\n\nAs estrelas escuras endurecem e começam a brilhar.\n\nIsso é o que se chama de descoberta de uma nova estrela.\n\nQuando uma estrela se divide, torna-se um meteoro.\n\nFerro meteórico é um meteoro, ou seja, um pedaço de estrela.\n\nO número de estrelas é igual ao número de seres humanos; na época da Criação do Céu e da Terra, as estrelas eram muito menos numerosas.\n\nOs estudiosos dizem que os raios cósmicos existem até nas maiores profundezas, mas os elos espirituais penetram até o centro da Terra.\"",
    "publication_title_ptbr": "Publicado em 20 de janeiro de 1950"
  },
  {
    "source_file": "reisen3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講話　「全ての星からの霊線が地球を支えている」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「全ての星からの霊線が地球を支えている」</font></b>　（昭和10年8月1日）<br/>\n<br/>「最近の新聞に科学の進歩により宇宙線というものが判った記事が出ております。（切り抜きを読む）<br/>　<br/>これは先に知らされたことですが、地球は中空に浮いているようなものです。<br/>\n<br/>虚空に浮いている。<br/>\n<br/>そして地球をたくさんのもの、すなわち霊線をもって地球を支えている。<br/>\n<br/>あらゆる天体のものから、地球を安定さすために霊線が引っ張っている。<br/>\n<br/>網の目のように引いている。<br/>\n<br/>星一つといえども引いている。<br/>\n<br/>これが霊線でまだ学者には判らない。<br/>\n<br/>\n<br/>また、地震の原因も判っていない。<br/>\n<br/>これはなんでもないことで、地殻の収縮なんで、一番最初地球は泥海のようなもので、<br/>\n<br/>それがだんだん固まったもので、固まって生物が住めるまでになった。<br/>\n<br/>それがまだ本当に固まっていない。<br/>\n<br/>これがだんだん固まる。一固まり固まる。<br/>\n<br/>それが地震で、大光明世界までに固まり、それで光明世界になると地震はなくなるわけです。<br/>\n<br/>それで、すばらしい建築ができる。大風もなくなる。<br/>\n<br/>それが大光明世界で、それまでは地震がある。<br/>\n<br/>人間が光明に住するごとく、地球自身も完成するんであります。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月1日",
    "title_ptbr": "Palestra de Meishu-Sama: \"Elos Espirituais de Todas as Estrelas Sustentam a Terra\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Elos Espirituais de Todas as Estrelas Sustentam a Terra\"** (1º de agosto de 1935)\n\n\"Recentemente, saiu no jornal um artigo dizendo que, graças ao progresso da ciência, descobriu-se algo chamado raios cósmicos. (Lê o recorte)\n\nIsso é algo que me foi revelado anteriormente: a Terra é como se estivesse flutuando no meio do ar.\n\nFlutuando no vácuo.\n\nE muitas coisas sustentam a Terra, ou seja, sustentam-na através de elos espirituais.\n\nDe todos os corpos celestes, elos espirituais puxam a Terra para estabilizá-la.\n\nPuxam como uma malha de rede.\n\nMesmo uma única estrela a puxa.\n\nEstes são os elos espirituais, que os estudiosos ainda não compreendem.\n\nAlém disso, a causa dos terremotos também não é compreendida.\n\nIsso não é nada demais, é a contração da crosta terrestre; logo no início, a Terra era como um mar de lama.\n\nEla foi endurecendo gradualmente, endureceu até que seres vivos pudessem habitá-la.\n\nMas ela ainda não endureceu verdadeiramente.\n\nEla vai endurecendo aos poucos. Endurece a cada consolidação.\n\nIsso é o terremoto; ela endurecerá até o Mundo da Grande Luz e, então, quando se tornar o Mundo da Luz, os terremotos desaparecerão.\n\nAssim, poderão ser feitas construções maravilhosas. Os ventos fortes também desaparecerão.\n\nEsse é o Mundo da Grande Luz; até lá, haverá terremotos.\n\nAssim como o ser humano habitará na Luz, a própria Terra também se completará.\"",
    "publication_title_ptbr": "1º de agosto de 1935"
  },
  {
    "source_file": "reisen3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「月の霊線は人間の肉体と繋がっている」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「月の霊線は人間の肉体と繋がっている」</font></b>　（昭和23年12月1日発行）<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「潮の満干が人間の生死に関係するわけ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「潮の満干は月の引力によって起るので月の引力とは月の呼吸作用である。<br/>\n<br/>月も一日一回ずつ呼吸するわけである。<br/>\n<br/>太陽は人間の霊の本であり、人間の体の本は月である。<br/>\n<br/>故に胃脳肝腸腎というように人体内の機能の大方は月の字が入っている。<br/>\n<br/>ただ心臓の心は月がない。<br/>\n<br/>これは太陽からの火素を吸収する器官だからである、<br/>\n<br/>心臓の心の字の右の点を左へおけば火となるのもおもしろい。<br/>\n<br/>かくのごとく人間の肉体は月と密接な関係があり月の霊線は肉体と繋がっているので、<br/>\n<br/>月の呼吸が人間の生死に関係するのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年12月1日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Elos Espirituais da Lua Estão Conectados ao Corpo Carnal Humano\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Elos Espirituais da Lua Estão Conectados ao Corpo Carnal Humano\"** (Publicado em 1º de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"A razão pela qual a maré cheia e a maré baixa se relacionam com a vida e a morte do ser humano.\"\n\n**Orientação de Meishu-Sama**\n\"A maré cheia e a maré baixa ocorrem devido à atração da Lua; a atração da Lua é a ação respiratória da Lua.\n\nA Lua também respira uma vez por dia.\n\nO Sol é a base do espírito humano, e a base do corpo humano é a Lua.\n\nPor isso, estômago, cérebro, fígado, intestinos e rins — a maioria das funções do corpo humano — possuem o caractere 'Lua' (*Niku-zuki* - radical de carne/lua) em sua grafia.\n\nApenas o coração (*Shin*) não tem 'Lua'.\n\nIsso porque é o órgão que absorve o elemento fogo do Sol.\n\nÉ interessante notar também que, se colocarmos o ponto da direita do caractere 'Coração' (*Kokoro/Shin*) para a esquerda, ele se torna 'Fogo' (*Hi/Ka*).\n\nAssim, o corpo carnal humano tem uma relação íntima com a Lua e, como os elos espirituais da Lua estão conectados ao corpo carnal, a respiração da Lua relaciona-se com a vida e a morte do ser humano.\"",
    "publication_title_ptbr": "Publicado em 1º de dezembro de 1948"
  },
  {
    "source_file": "reisoukai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊層界と人間」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊層界と人間」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「霊界は、天国八衢（やちまた）地獄の三段階になっている事は、既に詳説した通りであるが、<br/>\n<br/>これが人間の運命と密接な関係が有る事を、ここに説こうとするのである。<br/>\n<br/>霊界における三段階は大別しての事であって、細別すれば一段は六十に別れているので合計百八十段になっている。<br/>\n<br/>勿論、層になっているので、私は、霊層と名付けるのである。<br/>\n<br/>そうしてこの霊層に対し、人間はいかなる関係があるかを順次説いてみよう。<br/>\n<br/>\n<br/>私はさきに、人間は肉体と霊体と密着している事を説いたのであるが、<br/>\n<br/>その霊体なるものは、実は個体ではなく、今一つのある物との繋がりがあるので、そのある物を名付けて幽体という。<br/>\n<br/>幽体とは、霊の霊であるともいえるので、霊体が肉体を支配するごとく、幽体は霊体を支配しているのである。<br/>\n<br/>この意味において、人間の生命の真の根源は、幽体そのものであるといってもいいのである。<br/>\n<br/>そうして幽体とは、霊界の生活者であるから、人間死するや、霊体は直ちに幽体に引かれて幽体と密着する事になる。<br/>\n<br/>それは生前、霊体と肉体と密着していたのと同様の意味である。<br/>\n<br/>又　幽体は、霊界における百八十段層のいずれかの層に属している事は勿論である。<br/>\n<br/>しかしながら、幽体の居点は常に一定する事なく、その層の段階を常に上下しているが、普通時はある範囲内に限られているのである。<br/>\n<br/>稀には、その範囲外へ出ずる事がある。<br/>\n<br/>それが肉体的に表われる場合、運命の急転となるのである。<br/>\n<br/>\n<br/>人間の運命即ち幸不幸は、幽体の居点である霊層の階級によるので、それは実に決定的である。<br/>\n<br/>そうして霊界においても主宰神があり、八百万の神が分担管掌している事は、さきに述べた通りであるが、<br/>\n<br/>幽体に対し、断えずそれぞれの命令が下るのである。<br/>\n<br/>従って、その受命者の任務遂行が霊体に反映し、肉体に反映し、肉体がそのごとく動くのである。<br/>\n<br/>いかなる人間といえども、自己が計画し企図する事が、常に実際において意のごとくならない事の多いのは誰もが経験する所であろう。<br/>\n<br/>従って予想外な運命や、意外な結果に逢着（ほうちゃく）するという事は、<br/>\n<br/>実は現世の人間の予想や思念は、幽体の運命に左右されなければならない法則であるからである。<br/>\n<br/>又自分自身に対し、眼に見えないある大きな力が常に支配しつつあるような感想が大抵の人はあるものである。<br/>\n<br/>この支配者とは即ち幽界における支配者即ち神であって、健康、富裕、平和の世界であり、<br/>\n<br/>これに反し、下方にゆく程、病気、貧困、争闘等の絶間ない醜悪世界である。<br/>\n<br/>その中間帯である八衢（やちまた）がちょうど現界に相応しているから、<br/>\n<br/>現世は健富和の幸福、病貧争の不幸と入り混っている事は、誰もが知る所である。<br/>\n<br/>\n<br/>右の理によって、現世における幸不幸は、幽体の住する界層の階級によって定まるものである。<br/>\n<br/>従って、人間が人為的にいかに幸福を求め、実現しようと努力しても意のごとくならないのは、右の理によるからである。<br/>\n<br/>しかし、現世においてこういう例もある。<br/>\n<br/>それは富裕者でありながら足るを知らず、吝嗇（けち）なる事貧困者と異ならない人があるが、<br/>\n<br/>これらは人為的に苦心努力の結果、一時的富裕者となったまでで実は幽体は下層にあるから、<br/>\n<br/>かような人が死後霊界に往くや、幽体相応の貧困者となるので大いに後悔するものである。<br/>\n<br/>故に、幸福者たらんとするには、幽体を上層に住する事より外に道はないのである。<br/>\n<br/>しからば、それはいかなる方法によるかというにこれは何人といえども知らねばならない事であろう。<br/>\n<br/>\n<br/>ここで、幽体が何故上中下に分離するかという事であるが、それは左のごとき理由によるのである。<br/>\n<br/>即ち、幽体の重量によるのである。<br/>\n<br/>軽い程上層に、重い程下層に往くのである。<br/>\n<br/>そうして軽いとは幽体が清浄であるからであり、重いとは溷濁（こんだく）しているからである。<br/>\n<br/>溷濁とは勿論　罪穢に因るのであるから、清浄な幽体たらんとするには、その罪穢を滅消しなければならない。<br/>\n<br/>しからば罪穢とは何ぞや、言うまでもなく自己愛による不正、虚偽の手段を以て人を苦しめ世を毒するという悪の行為によって発生し堆積するのである以上、<br/>\n<br/>それを滅消するには、その反対である利他愛による正義真実等の善的手段によって人に幸福を与え、国家社会の為になる行為を多くすることより外にないのである。<br/>\n<br/>勿論それは厳然たる天則で、人力のいかん共為（な）しがたいものである。<br/>\n<br/>\n<br/>右の意味によって、私の説く現幽相互の関係を知ると共に、<br/>\n<br/>衷心から信じ得らるる人こそ幸福の門に一歩入ったというべきである。<br/>\n<br/>右の霊層界について、今少し言う事がある。<br/>\n<br/>天国に相応する所の上層界は、健富和の活力が生々として流通しつつ、上層程それが高度である事は勿論である。<br/>\n<br/>かかる説は、私の観念による仮説と思われ易いのであるが、決してそうではなく、事実である事を立証してみよう。<br/>\n<br/>\n<br/>私が永い間、本医術によって患者が治癒した場合、健康恢復のみではなく、性格も一変する事である。<br/>\n<br/>それは争を厭（いと）い、親和的となり、楽天的となるのである。<br/>\n<br/>特に講習を受け病気とそれに関する霊的事象を知るに及んで人生観が一変すると共に、不思議な現象が起り初めるのである。<br/>\n<br/>それは健康のみではなく必要な物資も恵まれ豊かになる事であって、<br/>\n<br/>しかも、人為的では更になく、惟神（いしん）的に思わざる所から、奇蹟的に人手するのである。<br/>\n<br/>この事は受講後の誰もがいうのであるから、誤りはないのである。<br/>\n<br/>又、今まで不和であった人と親和し、今までよりも人から尊敬を受け引立てられたり、希望が実現したり、仕事の能率が上り、試験にパスする等幸福的の事象が非常に多くなるという話をよく聞くのである。<br/>\n<br/>右は、いかなる訳かというと、病患の治癒者、特に受講せし者は、人間の健康や生命の真実を知るに及んで、<br/>\n<br/>盲目であった霊魂が、飜然（ほんぜん）と覚醒するのである。<br/>\n<br/>彼の釈尊がいった等覚を得て仏となり、正覚を得て菩薩となり大覚を得て如来となるという意味と同一であろう。<br/>\n<br/>従って、受講者は等覚を得るのであるから即身即仏となり、霊的地位が向上する訳で一躍霊層界の上級に転位する事になるので、右のごとき事象に恵まるる事となるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e o Ser Humano\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e o Ser Humano\"** (Publicado em 23 de outubro de 1943)\n\n\"O Mundo Espiritual está dividido em três níveis: Paraíso, *Yachimata* (Encruzilhada) e Inferno, conforme já expliquei detalhadamente; tentarei explicar aqui que isso tem uma relação íntima com o destino humano.\n\nOs três níveis do Mundo Espiritual são uma grande divisão; se os dividirmos minuciosamente, um nível divide-se em sessenta, totalizando cento e oitenta níveis.\n\nComo são camadas, naturalmente denomino-os Camadas Espirituais (*Reiso*).\n\nExplicarei sequencialmente qual a relação que o ser humano tem com essas Camadas Espirituais.\n\nAnteriormente, expliquei que o ser humano tem o corpo carnal e o corpo espiritual intimamente unidos, mas esse corpo espiritual, na verdade, não é uma unidade isolada; ele tem conexão com outra coisa, a qual denomino Corpo Astral (*Yutai*).\n\nO Corpo Astral pode ser dito como o 'espírito do espírito'; assim como o corpo espiritual governa o corpo carnal, o Corpo Astral governa o corpo espiritual.\n\nNesse sentido, pode-se dizer que a verdadeira raiz da vida humana é o próprio Corpo Astral.\n\nE como o Corpo Astral é um habitante do Mundo Espiritual, assim que o ser humano morre, o corpo espiritual é imediatamente atraído pelo Corpo Astral e une-se intimamente a ele.\n\nIsso tem o mesmo sentido da união íntima entre o corpo espiritual e o corpo carnal durante a vida.\n\nE, claro, o Corpo Astral pertence a alguma das cento e oitenta camadas do Mundo Espiritual.\n\nNo entanto, o ponto de residência do Corpo Astral não é fixo; ele sobe e desce constantemente os níveis dessas camadas, mas em tempos normais limita-se a uma certa faixa.\n\nRaramente, ele sai dessa faixa.\n\nQuando isso se manifesta fisicamente, ocorre a mudança repentina no destino.\n\nO destino humano, ou seja, a felicidade ou infelicidade, depende da classe da camada espiritual onde reside o Corpo Astral; isso é realmente decisivo.\n\nE no Mundo Espiritual também há um Deus Regente, e os Oito Milhões de Divindades dividem a administração, conforme já mencionei; ordens descem incessantemente para cada Corpo Astral.\n\nConsequentemente, o cumprimento da missão por aquele que recebe a ordem reflete-se no corpo espiritual, reflete-se no corpo carnal, e o corpo carnal move-se de acordo.\n\nSeja quem for, todos já experimentaram que muitas vezes aquilo que planejam e intentam não acontece conforme o desejado na realidade.\n\nPortanto, o fato de se deparar com destinos inesperados ou resultados surpreendentes deve-se à lei de que as previsões e pensamentos dos humanos no Mundo Material devem, na verdade, ser influenciados pelo destino do Corpo Astral.\n\nAlém disso, a maioria das pessoas tem a impressão de que uma grande força invisível está sempre dominando a si mesma.\n\nEsse dominador é o governante do Mundo Oculto, ou seja, Deus; é um mundo de saúde, riqueza e paz.\n\nAo contrário disso, quanto mais se vai para baixo, é um mundo feio de doenças, pobreza, conflitos, etc., incessantes.\n\nComo a zona intermediária, *Yachimata*, corresponde exatamente ao Mundo Material, é do conhecimento de todos que o Mundo Material é uma mistura da felicidade de saúde, riqueza e paz com a infelicidade de doença, pobreza e conflito.\n\nPela razão acima, a felicidade e a infelicidade no Mundo Material são determinadas pela classe da camada onde habita o Corpo Astral.\n\nPortanto, a razão pela qual, por mais que o ser humano busque e se esforce artificialmente para realizar a felicidade, as coisas não saem como desejado, deve-se à lógica acima.\n\nNo entanto, no Mundo Material também há exemplos assim:\n\nHá pessoas que, embora ricas, não sabem se satisfazer e são tão avarentas que não diferem dos pobres; essas pessoas tornaram-se ricas temporariamente como resultado de esforços e sofrimentos artificiais, mas, na verdade, seu Corpo Astral está nas camadas inferiores.\n\nAssim que tais pessoas morrem e vão para o Mundo Espiritual, tornam-se pobres correspondentes ao seu Corpo Astral, arrependendo-se grandemente.\n\nPor isso, para ser feliz, não há outro caminho senão fazer o Corpo Astral habitar nas camadas superiores.\n\nSe perguntarem por qual método isso é possível, é algo que qualquer pessoa deve saber.\n\nAqui, sobre a razão pela qual o Corpo Astral se separa em superior, médio e inferior, deve-se às razões abaixo.\n\nOu seja, deve-se ao peso do Corpo Astral.\n\nQuanto mais leve, vai para as camadas superiores; quanto mais pesado, vai para as inferiores.\n\nE 'leve' significa que o Corpo Astral é puro, e 'pesado' significa que está turvo.\n\nA turbidez, é claro, deve-se a pecados e impurezas; portanto, para ter um Corpo Astral puro, deve-se eliminar esses pecados e impurezas.\n\nSe perguntarem o que são pecados e impurezas, escusado será dizer que são gerados e acumulados por atos malignos de afligir as pessoas e envenenar o mundo através de meios injustos e falsos baseados no amor-próprio.\n\nPara eliminá-los, não há outro meio senão aumentar as ações que beneficiam o Estado e a sociedade, dando felicidade às pessoas através de meios bondosos como justiça e verdade, baseados no altruísmo, que é o oposto daquilo.\n\nClaro que essa é uma Lei Celestial rigorosa, contra a qual a força humana nada pode fazer.\n\nPelo significado acima, aqueles que conhecerem a relação mútua entre o mundo manifesto e o oculto que eu prego, e puderem acreditar do fundo do coração, devem ser considerados como tendo dado um passo para dentro do portal da felicidade.\n\nSobre as Camadas Espirituais acima, tenho algo mais a dizer.\n\nNo mundo das camadas superiores, que corresponde ao Paraíso, a vitalidade de saúde, riqueza e paz circula vividamente e, claro, quanto mais alto o nível, mais elevado isso é.\n\nTal teoria pode ser facilmente considerada uma hipótese baseada em minhas ideias, mas provarei que não é assim, e sim um fato.\n\nQuando curei pacientes com esta arte médica durante um longo tempo, não houve apenas a recuperação da saúde, mas também a transformação do caráter.\n\nEles passam a detestar conflitos, tornam-se amigáveis e otimistas.\n\nEspecialmente ao receberem o curso e conhecerem as doenças e os fenômenos espirituais relacionados a elas, sua visão da vida se transforma e começam a ocorrer fenômenos misteriosos.\n\nIsso não se refere apenas à saúde, mas também a ser abençoado com os bens materiais necessários e tornar-se próspero.\n\nAlém disso, não é de forma alguma artificial, mas sim algo que vem às mãos milagrosamente de onde não se espera, de forma Divina (*Kannagara*).\n\nComo todos os que fizeram o curso dizem isso, não há erro.\n\nTambém ouço frequentemente histórias de que se reconciliaram com pessoas com quem estavam em discórdia, passaram a ser mais respeitados e promovidos do que antes, esperanças se realizaram, a eficiência no trabalho aumentou, passaram em exames, etc.; os fenômenos felizes tornaram-se extremamente numerosos.\n\nSe perguntarem qual a razão do exposto acima: aqueles que foram curados de doenças, e especialmente aqueles que fizeram o curso, ao conhecerem a verdade sobre a saúde e a vida humana, sua alma, que estava cega, desperta repentinamente.\n\nDeve ser o mesmo sentido do que o Buda Shakyamuni disse: obter a Iluminação Igual (*Togaku*) e tornar-se Buda, obter a Iluminação Correta (*Shogaku*) e tornar-se Bodhisattva, obter a Grande Iluminação (*Daikaku*) e tornar-se Tathagata.\n\nConsequentemente, como os cursistas obtêm a Iluminação Igual, tornam-se Budas em corpo vivo (*Sokushin-Sokubutsu*); ou seja, o status espiritual se eleva e eles são transferidos de um salto para as classes superiores do Mundo das Camadas Espirituais, sendo, por isso, abençoados com fenômenos como os citados acima.\" (Extraído de \"A Medicina do Amanhã - Volume 3\")",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943"
  },
  {
    "source_file": "reisoukai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊層界」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊層界」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「霊界は、天国、八衢（やちまた）、地獄の三段階になっている事は既説の通りであるが、これが人間の運命と密接な関係をもっている事を説いてみよう。<br/>\n<br/>そうして、右の三段階を細別すれば一段は六十になり、合計百八十段階の層になっている。<br/>\n<br/>私はこれを名付けて霊層界という。<br/>\n<br/>人間が現世に生まれるという事は、神の命によるのである。<br/>\n<br/>生命の命は命令の命と同一であるのも、その意味であろう。<br/>\n<br/>誰しも思う事は、人間は何が故に生まれたかという事である。<br/>\n<br/>この事を真に把握せざる限り、正しい行動も安心立命も得られないのみか、空虚な酔生夢死的人生におわるおそれがある。<br/>\n<br/>しからば神の意図とは何ぞやといえば、この地上をして理想世界、言い変えれば地上天国を建設する事である。<br/>\n<br/>とはいえそれはおそらくその規模において、その構想において、壮麗雄大なる言語に絶するものがあろう事は想像に難からない。<br/>\n<br/>何となれば無限に進歩しつつある文化は、極まるところがないからである。<br/>\n<br/>この意味において現在までの世界歴史は、その基礎的工作に過ぎなかったのである。<br/>\n<br/>そうして神は一人一人それぞれの使命を与え、特長を持たせ、生き更（かわ）り死に替わり、理想目的に向かって前進せしめつつあるのである。<br/>\n<br/>従って善も悪も、戦争も平和も、破壊も創造も、進化に必要なる一過程に過ぎない事を知るのである。<br/>\n<br/>\n<br/>そうして今はいかなる時かは詳細説いたごとく、私の唱える夜昼転換期のそれであり、全世界は今まさに新時代に向かって一大飛躍せんとしつつあり、<br/>\n<br/>今人類は野蛮の衣をカナグリ捨て、高度の文化人たる域に達せんとしつつある事である。<br/>\n<br/>ここにはじめて戦争も病気も貧乏も終焉を告げるのである。<br/>\n<br/>もちろん本医術の出現はそのための先駆であり、核心的のものである。<br/>\n<br/>\n<br/>以上のごとく、神の意図によって断えず人間に命令を下しつつある。<br/>\n<br/>それはいかなる手段によるかというに、霊層界においては人間一人一人の種が存在する。<br/>\n<br/>この種を私は名づけて幽魂という。この幽魂にまず命が下るのである。<br/>\n<br/>しかるに幽魂は人間霊体の中腑にある現魂に向かい霊線を通じて神の命を伝達するのである。<br/>\n<br/>しかしながら一般人間が神の命を直感し得ることは至難であって、ある程度浄化されたる霊体の保有者にして可能である。<br/>\n<br/>それは大多数の人間は、多量の曇りに遮られ感知出来得ないばかりか、その曇りを利用する邪神によっても妨害されるからである。<br/>\n<br/>\n<br/>右の証左としていかなる人間といえども、自己の企図する事が意のごとくならない事や、予想もしない方向に運命が転ずる事があろう。<br/>\n<br/>また人間は常に何物かに支配されいる感や、どうにもならぬ運命の経路を辿（たど）る事があるであろう。<br/>\n<br/>そうして霊層界にある幽魂はそれ自体の階級によって、使命も運命も差別がある。<br/>\n<br/>すなわち上位の階級にある幽魂ほど神命も大きく高級でしかも幸運であり、下位に降る程漸次右と反対で薄幸となり、最下段は最も不幸者となるのである。<br/>\n<br/>何となれば上位は天国に相応し、病なく争いなく物資饒（ゆたか）に歓喜の世界であるに反し、下位に降る程それと反対に、病気、争闘、貧窮に充ちたる苦悩の世界であるからである。<br/>\n<br/>\n<br/>この意味において人間が真の幸福者たらんとするには、まず霊層界における幽魂をして向上せしめなくてはならない。<br/>\n<br/>しからばその方法如何というに、それは霊体を浄める一事である。<br/>\n<br/>本来霊体は曇りの多少によって上昇し下降する。<br/>\n<br/>すなわち浄魂は軽きをもって上昇し、曇魂は重きをもって下降する。<br/>\n<br/>故に浄魂者たらんとするには、善行を重ね、善徳を積まねばならない。<br/>\n<br/>それは相当の時間と犠牲を払わねばならないが、ここに一挙にして霊層界の数十段階を飛躍し得る方法がある。<br/>\n<br/>すなわち本医術の教修を受ける事である。<br/>\n<br/>本医術受教者が異口同音に言う事は、精神的にはまず人生観が一変する。<br/>\n<br/>智慧証覚が豊かになって、事物の真相をよく把握し得られる。<br/>\n<br/>前途に光明を認め、不安は解消する。<br/>\n<br/>楽観的になり、初めて真の安心感を得た。<br/>\n<br/>また物質的には不思議に財物が集まり、不自由がなくなる。<br/>\n<br/>不幸が減り幸福の面が多くなり、実に不思議である。<br/>\n<br/>全く救われた。有難いという感謝の声は日々無数に私の耳や目に入るのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和22年2月5日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"** (Publicado em 5 de fevereiro de 1947)\n\n\"O Mundo Espiritual está dividido em três níveis: Paraíso, *Yachimata* (Encruzilhada) e Inferno, conforme já foi explicado; tentarei explicar aqui que isso tem uma relação íntima com o destino humano.\n\nAo subdividir esses três níveis, um nível torna-se sessenta, totalizando cento e oitenta camadas.\n\nEu dou a isso o nome de Mundo das Camadas Espirituais (*Reisokai*).\n\nO fato de o ser humano nascer neste mundo deve-se à ordem de Deus.\n\nO fato de que 'vida' (*Inochi*) e 'ordem' (*Mei/Mikoto*) compartilham o mesmo sentido provavelmente também se deve a isso.\n\nO que todos se perguntam é: por que o ser humano nasceu?\n\nEnquanto não se compreender isso verdadeiramente, não apenas não se obterá a conduta correta nem a paz de espírito (*Anshin Ritsumei*), como também há o risco de acabar em uma vida vazia, vivendo como bêbado e morrendo como sonhador.\n\nSe perguntarem qual é a intenção de Deus, é fazer desta Terra um mundo ideal, em outras palavras, construir o Paraíso Terrestre.\n\nNo entanto, não é difícil imaginar que, em sua escala e concepção, isso seja algo magnífico e grandioso, além de qualquer descrição verbal.\n\nIsso porque a cultura, que progride infinitamente, não tem limites.\n\nNesse sentido, a história mundial até o presente não passou de um trabalho de fundação para isso.\n\nE Deus atribui a cada pessoa uma missão e características próprias, fazendo-as reencarnar repetidamente, avançando em direção ao objetivo ideal.\n\nConsequentemente, compreende-se que tanto o bem quanto o mal, a guerra e a paz, a destruição e a criação, não passam de processos necessários à evolução.\n\nE quanto a que momento é este agora, conforme expliquei em detalhes, é o período de Transição da Noite para o Dia que eu prego; o mundo inteiro está agora prestes a dar um grande salto em direção a uma nova era.\n\nA humanidade está agora prestes a despir-se das vestes da barbárie e atingir o nível de seres humanos altamente cultos.\n\nAqui, pela primeira vez, a guerra, a doença e a pobreza terão seu fim.\n\nClaro que o surgimento desta arte médica é o precursor para isso e algo central.\n\nConforme o exposto acima, Deus baixa incessantemente ordens aos seres humanos de acordo com Sua intenção.\n\nSe perguntarem por qual meio isso ocorre: no Mundo das Camadas Espirituais existe a 'semente' de cada ser humano.\n\nEu dou a essa semente o nome de Alma Oculta (*Yukon*). A ordem desce primeiramente a essa Alma Oculta.\n\nEntão, a Alma Oculta transmite a ordem de Deus através do elo espiritual para a Alma Manifesta (*Genkon*) que reside no centro do corpo espiritual humano.\n\nNo entanto, é extremamente difícil para o ser humano comum intuir a ordem de Deus; isso só é possível para detentores de corpos espirituais purificados até certo ponto.\n\nIsso porque a maioria dos seres humanos não apenas não consegue percebê-la por estar bloqueada por grande quantidade de nuvens, como também é obstruída por deuses malignos que se aproveitam dessas nuvens.\n\nComo prova disso, qualquer ser humano deve ter experiências de que seus planos não saem como desejado ou que seu destino toma direções inesperadas.\n\nTambém deve haver a sensação de estar sempre sendo dominado por algo ou de seguir um caminho de destino inevitável.\n\nE a Alma Oculta no Mundo das Camadas Espirituais tem diferenças de missão e destino dependendo de sua própria classe.\n\nOu seja, quanto mais alta a classe em que a Alma Oculta está, maior e mais elevada é a ordem Divina e, além disso, mais afortunada ela é; à medida que desce para classes inferiores, ocorre gradualmente o oposto, tornando-se desafortunada, e a camada mais baixa é a dos mais infelizes.\n\nIsso porque as classes superiores correspondem ao Paraíso, um mundo de alegria, sem doenças, sem conflitos e rico em bens materiais; ao contrário, à medida que se desce, é um mundo de sofrimento cheio de doenças, conflitos e pobreza, oposto àquele.\n\nNesse sentido, para que o ser humano seja um verdadeiro afortunado, deve primeiramente elevar a Alma Oculta no Mundo das Camadas Espirituais.\n\nSe perguntarem qual o método para isso, é unicamente purificar o corpo espiritual.\n\nOriginalmente, o corpo espiritual sobe ou desce dependendo da quantidade de nuvens.\n\nOu seja, a alma pura sobe devido à sua leveza, e a alma nublada desce devido ao seu peso.\n\nPortanto, para ser uma alma pura, deve-se acumular boas ações e virtudes.\n\nEmbora isso exija tempo e sacrifício consideráveis, existe aqui um método capaz de fazer saltar de uma só vez dezenas de níveis no Mundo das Camadas Espirituais.\n\nOu seja, receber a qualificação (*Kyoshu*) desta arte médica.\n\nO que os qualificados nesta arte médica dizem em uníssono é que, espiritualmente, sua visão da vida se transforma.\n\nA sabedoria e a percepção tornam-se ricas, e conseguem captar bem a verdade das coisas.\n\nReconhecem luz no futuro e a ansiedade se dissipa.\n\nTornam-se otimistas e obtêm, pela primeira vez, a verdadeira tranquilidade.\n\nAlém disso, materialmente, bens se reúnem de forma misteriosa e as privações desaparecem.\n\nOs infortúnios diminuem e os aspectos felizes aumentam; é realmente misterioso.\n\n'Fui totalmente salvo'. 'Sou grato'. Vozes de gratidão assim chegam aos meus ouvidos e olhos em número incontável todos os dias.\" (Extraído de \"Evangelho do Céu\")",
    "publication_title_ptbr": "Publicado em 5 de fevereiro de 1947"
  },
  {
    "source_file": "reisoukai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊層界」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊層界」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「霊界は、天国、八衢（やちまた）、地獄の三段階になっている事は既説の通りであるが、これが人間の運命と密接な関係をもっている事を説いてみよう。<br/>\n<br/>そうして、右の三段階を細別すれば一段は六十になり、合計百八十段階の層になっている。<br/>\n<br/>私はこれを名付けて霊層界という。<br/>\n<br/>人間が現世に生まれるという事は、神の命によるのである。<br/>\n<br/>生命の命は命令の命と同一であるのも、その意味であろう。<br/>\n<br/>誰しも思う事は、人間は何が故に生まれたかという事である。<br/>\n<br/>この事を真に把握せざる限り、正しい行動も安心立命も得られないのみか、空虚な酔生夢死的人生におわるおそれがある。<br/>\n<br/>しからば神の意図とは何ぞやといえば、この地上をして理想世界、言い変えれば地上天国を建設する事である。<br/>\n<br/>とはいえそれはおそらくその規模において、その構想において、壮麗雄大なる言語に絶するものがあろう事は想像に難からない。<br/>\n<br/>何となれば無限に進歩しつつある文化は、極まるところがないからである。<br/>\n<br/>この意味において現在までの世界歴史は、その基礎的工作に過ぎなかったのである。<br/>\n<br/>そうして神は一人一人それぞれの使命を与え、特長を持たせ、生き更（かわ）り死に替わり、理想目的に向かって前進せしめつつあるのである。<br/>\n<br/>従って善も悪も、戦争も平和も、破壊も創造も、進化に必要なる一過程に過ぎない事を知るのである。<br/>\n<br/>\n<br/>そうして今はいかなる時かは詳細説いたごとく、私の唱える夜昼転換期のそれであり、全世界は今まさに新時代に向かって一大飛躍せんとしつつあり、<br/>\n<br/>今人類は野蛮の衣をカナグリ捨て、高度の文化人たる域に達せんとしつつある事である。<br/>\n<br/>ここにはじめて戦争も病気も貧乏も終焉を告げるのである。<br/>\n<br/>もちろん本医術の出現はそのための先駆であり、核心的のものである。<br/>\n<br/>\n<br/>以上のごとく、神の意図によって断えず人間に命令を下しつつある。<br/>\n<br/>それはいかなる手段によるかというに、霊層界においては人間一人一人の種が存在する。<br/>\n<br/>この種を私は名づけて幽魂という。この幽魂にまず命が下るのである。<br/>\n<br/>しかるに幽魂は人間霊体の中腑にある現魂に向かい霊線を通じて神の命を伝達するのである。<br/>\n<br/>しかしながら一般人間が神の命を直感し得ることは至難であって、ある程度浄化されたる霊体の保有者にして可能である。<br/>\n<br/>それは大多数の人間は、多量の曇りに遮られ感知出来得ないばかりか、その曇りを利用する邪神によっても妨害されるからである。<br/>\n<br/>\n<br/>右の証左としていかなる人間といえども、自己の企図する事が意のごとくならない事や、予想もしない方向に運命が転ずる事があろう。<br/>\n<br/>また人間は常に何物かに支配されいる感や、どうにもならぬ運命の経路を辿（たど）る事があるであろう。<br/>\n<br/>そうして霊層界にある幽魂はそれ自体の階級によって、使命も運命も差別がある。<br/>\n<br/>すなわち上位の階級にある幽魂ほど神命も大きく高級でしかも幸運であり、下位に降る程漸次右と反対で薄幸となり、最下段は最も不幸者となるのである。<br/>\n<br/>何となれば上位は天国に相応し、病なく争いなく物資饒（ゆたか）に歓喜の世界であるに反し、下位に降る程それと反対に、病気、争闘、貧窮に充ちたる苦悩の世界であるからである。<br/>\n<br/>\n<br/>この意味において人間が真の幸福者たらんとするには、まず霊層界における幽魂をして向上せしめなくてはならない。<br/>\n<br/>しからばその方法如何というに、それは霊体を浄める一事である。<br/>\n<br/>本来霊体は曇りの多少によって上昇し下降する。<br/>\n<br/>すなわち浄魂は軽きをもって上昇し、曇魂は重きをもって下降する。<br/>\n<br/>故に浄魂者たらんとするには、善行を重ね、善徳を積まねばならない。<br/>\n<br/>それは相当の時間と犠牲を払わねばならないが、ここに一挙にして霊層界の数十段階を飛躍し得る方法がある。<br/>\n<br/>すなわち本医術の教修を受ける事である。<br/>\n<br/>本医術受教者が異口同音に言う事は、精神的にはまず人生観が一変する。<br/>\n<br/>智慧証覚が豊かになって、事物の真相をよく把握し得られる。<br/>\n<br/>前途に光明を認め、不安は解消する。<br/>\n<br/>楽観的になり、初めて真の安心感を得た。<br/>\n<br/>また物質的には不思議に財物が集まり、不自由がなくなる。<br/>\n<br/>不幸が減り幸福の面が多くなり、実に不思議である。<br/>\n<br/>全く救われた。有難いという感謝の声は日々無数に私の耳や目に入るのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和22年2月5日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"** (Publicado em 5 de fevereiro de 1947)\n\n\"O Mundo Espiritual está dividido em três níveis: Paraíso, *Yachimata* (Encruzilhada) e Inferno, conforme já foi explicado; tentarei explicar aqui que isso tem uma relação íntima com o destino humano.\n\nAo subdividir esses três níveis, um nível torna-se sessenta, totalizando cento e oitenta camadas.\n\nEu dou a isso o nome de Mundo das Camadas Espirituais (*Reisokai*).\n\nO fato de o ser humano nascer neste mundo deve-se à ordem de Deus.\n\nO fato de que 'vida' (*Inochi*) e 'ordem' (*Mei/Mikoto*) compartilham o mesmo sentido provavelmente também se deve a isso.\n\nO que todos se perguntam é: por que o ser humano nasceu?\n\nEnquanto não se compreender isso verdadeiramente, não apenas não se obterá a conduta correta nem a paz de espírito (*Anshin Ritsumei*), como também há o risco de acabar em uma vida vazia, vivendo como bêbado e morrendo como sonhador.\n\nSe perguntarem qual é a intenção de Deus, é fazer desta Terra um mundo ideal, em outras palavras, construir o Paraíso Terrestre.\n\nNo entanto, não é difícil imaginar que, em sua escala e concepção, isso seja algo magnífico e grandioso, além de qualquer descrição verbal.\n\nIsso porque a cultura, que progride infinitamente, não tem limites.\n\nNesse sentido, a história mundial até o presente não passou de um trabalho de fundação para isso.\n\nE Deus atribui a cada pessoa uma missão e características próprias, fazendo-as reencarnar repetidamente, avançando em direção ao objetivo ideal.\n\nConsequentemente, compreende-se que tanto o bem quanto o mal, a guerra e a paz, a destruição e a criação, não passam de processos necessários à evolução.\n\nE quanto a que momento é este agora, conforme expliquei em detalhes, é o período de Transição da Noite para o Dia que eu prego; o mundo inteiro está agora prestes a dar um grande salto em direção a uma nova era.\n\nA humanidade está agora prestes a despir-se das vestes da barbárie e atingir o nível de seres humanos altamente cultos.\n\nAqui, pela primeira vez, a guerra, a doença e a pobreza terão seu fim.\n\nClaro que o surgimento desta arte médica é o precursor para isso e algo central.\n\nConforme o exposto acima, Deus baixa incessantemente ordens aos seres humanos de acordo com Sua intenção.\n\nSe perguntarem por qual meio isso ocorre: no Mundo das Camadas Espirituais existe a 'semente' de cada ser humano.\n\nEu dou a essa semente o nome de Alma Oculta (*Yukon*). A ordem desce primeiramente a essa Alma Oculta.\n\nEntão, a Alma Oculta transmite a ordem de Deus através do elo espiritual para a Alma Manifesta (*Genkon*) que reside no centro do corpo espiritual humano.\n\nNo entanto, é extremamente difícil para o ser humano comum intuir a ordem de Deus; isso só é possível para detentores de corpos espirituais purificados até certo ponto.\n\nIsso porque a maioria dos seres humanos não apenas não consegue percebê-la por estar bloqueada por grande quantidade de nuvens, como também é obstruída por deuses malignos que se aproveitam dessas nuvens.\n\nComo prova disso, qualquer ser humano deve ter experiências de que seus planos não saem como desejado ou que seu destino toma direções inesperadas.\n\nTambém deve haver a sensação de estar sempre sendo dominado por algo ou de seguir um caminho de destino inevitável.\n\nE a Alma Oculta no Mundo das Camadas Espirituais tem diferenças de missão e destino dependendo de sua própria classe.\n\nOu seja, quanto mais alta a classe em que a Alma Oculta está, maior e mais elevada é a ordem Divina e, além disso, mais afortunada ela é; à medida que desce para classes inferiores, ocorre gradualmente o oposto, tornando-se desafortunada, e a camada mais baixa é a dos mais infelizes.\n\nIsso porque as classes superiores correspondem ao Paraíso, um mundo de alegria, sem doenças, sem conflitos e rico em bens materiais; ao contrário, à medida que se desce, é um mundo de sofrimento cheio de doenças, conflitos e pobreza, oposto àquele.\n\nNesse sentido, para que o ser humano seja um verdadeiro afortunado, deve primeiramente elevar a Alma Oculta no Mundo das Camadas Espirituais.\n\nSe perguntarem qual o método para isso, é unicamente purificar o corpo espiritual.\n\nOriginalmente, o corpo espiritual sobe ou desce dependendo da quantidade de nuvens.\n\nOu seja, a alma pura sobe devido à sua leveza, e a alma nublada desce devido ao seu peso.\n\nPortanto, para ser uma alma pura, deve-se acumular boas ações e virtudes.\n\nEmbora isso exija tempo e sacrifício consideráveis, existe aqui um método capaz de fazer saltar de uma só vez dezenas de níveis no Mundo das Camadas Espirituais.\n\nOu seja, receber a qualificação (*Kyoshu*) desta arte médica.\n\nO que os qualificados nesta arte médica dizem em uníssono é que, espiritualmente, sua visão da vida se transforma.\n\nA sabedoria e a percepção tornam-se ricas, e conseguem captar bem a verdade das coisas.\n\nReconhecem luz no futuro e a ansiedade se dissipa.\n\nTornam-se otimistas e obtêm, pela primeira vez, a verdadeira tranquilidade.\n\nAlém disso, materialmente, bens se reúnem de forma misteriosa e as privações desaparecem.\n\nOs infortúnios diminuem e os aspectos felizes aumentam; é realmente misterioso.\n\n'Fui totalmente salvo'. 'Sou grato'. Vozes de gratidão assim chegam aos meus ouvidos e olhos em número incontável todos os dias.\" (Extraído de \"Evangelho do Céu\")",
    "publication_title_ptbr": "Publicado em 5 de fevereiro de 1947"
  },
  {
    "source_file": "reisoukai4.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講話　「曇りのない人は家相の悪い所へは引っ越せない」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「曇りのない人は家相の悪い所へは引っ越せない」</font></b>　（昭和10年8月11日）<br/>\n<br/>「霊界の中で曇りのひどい所と、そうひどくない所とあって、ひどい所はよけいに水が出る。<br/>\n<br/>人間でも霊体の非常に曇ってる者は、曇った霊界へ行くようになる。<br/>\n<br/>曇った人は曇った所へどうしても行くことになる。<br/>\n<br/>霊体のきれいな人はきれいな霊界へ行く。<br/>\n<br/>そしてきれいな霊界の所へは水が行かない。<br/>\n<br/>それで、観音会は霊界がきれいで光っているので、どうしてもきれいな人が来る。<br/>\n<br/>曇った人は来られない。<br/>\n<br/>どうしても曇った所へ行く。<br/>\n<br/>そういうふうに世の中はできているからそうなるので、その浄化法として雷などがある。<br/>\n<br/>ああいう強い電気でなくては霊界が清まらぬから、稲光がピカピカするのも曇りに相応してゆく。<br/>\n<br/>電気も曇った所に相応して落ちる。<br/>\n<br/>曇りの程度を越えた人は雷で死ぬことになる。<br/>\n<br/>ちょうど震災のときなど、被服廠などは曇ってるんでちょうど曇った人があそこへ行きたくなる。<br/>\n<br/>曇ってない人は行かぬ。間違えて被服廠へ入った人でも、いよいよの最後のときは旋（つむ）じ風が起って、それに捲き込まれて隣りの安田の池の中などへ投げられる。<br/>\n<br/>それは相応しないから弾け出されるんであります。<br/>\n<br/>また、引っ越しの家を見つけるにしても、方角も家相もない。<br/>\n<br/>曇りのない人は家相の悪いとこへ越せない。<br/>\n<br/>越そうとすれば故障が出てくるという具合であります。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月11日",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas sem Maculas não Conseguem se Mudar para Locais com Mau 'Kaso'\"",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Pessoas sem Maculas não Conseguem se Mudar para Locais com Mau 'Kaso'\"** (11 de agosto de 1935)\n\n\"No Mundo Espiritual, existem lugares com muitas nuvens e lugares não tão nublados; nos lugares muito nublados, sai mais água.\n\nMesmo entre os humanos, aqueles com o corpo espiritual muito nublado acabam indo para mundos espirituais nublados.\n\nPessoas nubladas inevitavelmente vão para lugares nublados.\n\nPessoas com o corpo espiritual limpo vão para mundos espirituais limpos.\n\nE a água não vai para os lugares espiritualmente limpos.\n\nPor isso, como na Associação Kannon o Mundo Espiritual é limpo e brilha, inevitavelmente vêm pessoas limpas.\n\nPessoas nubladas não conseguem vir.\n\nElas inevitavelmente vão para lugares nublados.\n\nO mundo é feito dessa forma, por isso acontece assim; como método de purificação para isso, existem os trovões e afins.\n\nComo o Mundo Espiritual não se purifica sem essa eletricidade forte, o relampejar também vai corresponder às nuvens.\n\nA eletricidade também cai correspondendo aos lugares nublados.\n\nPessoas que ultrapassam o nível de nebulosidade acabam morrendo pelo raio.\n\nAssim como na época do terremoto, lugares como a Fábrica de Vestuário (*Hifukusho*) estavam nublados, então exatamente as pessoas nubladas sentiram vontade de ir para lá.\n\nPessoas não nubladas não vão. Mesmo alguém que entrou por engano na Fábrica de Vestuário, no momento final, levantou-se um redemoinho de vento, e a pessoa foi envolvida e jogada no lago de Yasuda, ao lado.\n\nIsso porque ela foi expelida por não corresponder àquele local.\n\nAlém disso, mesmo ao procurar uma casa para se mudar, não existe direção nem *Kaso* (fisionomia da casa).\n\nPessoas sem nuvens não conseguem se mudar para lugares com mau *Kaso*.\n\nSe tentarem se mudar, surgem problemas; é assim que funciona.\"",
    "publication_title_ptbr": "11 de agosto de 1935"
  },
  {
    "source_file": "reisoukai4.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「土地の清濁」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「土地の清濁」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の近所において十数軒軒並に病気で苦しみ、かつ種々の災難を受けている家があります。<br/>\n<br/>土地に何か因縁があるのでしょうか。他に何か理由がありましょうか。お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「両方ある。<br/>\n<br/>土地に関係がある場合で、池や沼の後へ家を建てると、龍神がいて気をつかすためやる場合もある。<br/>\n<br/>また土地には明暗両方あって清浄な所と汚ない所とある。<br/>\n<br/>人間が移動する場合、相応の理で汚い者は汚ない所へ寄ってくる。<br/>\n<br/>綺麗な者は綺麗な所へ寄る。<br/>\n<br/>霊界の曇ってる所へは汚ないのが集って来る。<br/>\n<br/>そこは浄化が起り易いのである。<br/>\n<br/>曇ってるものはどうしても嫌な事のある所へ集る。<br/>\n<br/>そして一つ所へよって浄化される。<br/>\n<br/>お筆先に「銅クズの身魂は一所へまとめ焼いて灰にする」とあった。<br/>\n<br/>であるから人は自分自身を清め、高める外はない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pureza e Impureza do Solo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pureza e Impureza do Solo\"**\n\n**Pergunta do Fiel**\n\"Na minha vizinhança, há cerca de dez casas enfileiradas onde as pessoas sofrem com doenças e recebem vários tipos de desastres.\n\nHaverá algum carma na terra? Ou haveria algum outro motivo? Por favor, ensine-me.\"\n\n**Orientação de Meishu-Sama**\n\"Há ambos.\n\nNo caso de haver relação com a terra, quando se constrói uma casa sobre o que foi um lago ou pântano, o Deus Dragão está lá e pode fazer isso para chamar a atenção.\n\nAlém disso, na terra também há o lado claro e o escuro, lugares puros e lugares sujos.\n\nQuando os humanos se mudam, pela lei da correspondência, os sujos aproximam-se de lugares sujos.\n\nOs limpos aproximam-se de lugares limpos.\n\nOs sujos reúnem-se nos lugares onde o Mundo Espiritual está nublado.\n\nNesses lugares, a purificação ocorre facilmente.\n\nOs nublados inevitavelmente se reúnem onde há coisas desagradáveis.\n\nE são purificados todos num só lugar.\n\nNa 'Pontinha do Pincel' (*Ofudesaki*) estava escrito: 'As almas de sucata de cobre serão reunidas num só lugar e queimadas até virarem cinzas'.\n\nPortanto, não há outra opção para o homem senão purificar a si mesmo e elevar-se.\"",
    "publication_title_ptbr": "Desconhecido"
  },
  {
    "source_file": "reisoukai4.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「土地の清濁」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「土地の清濁」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の近所において十数軒軒並に病気で苦しみ、かつ種々の災難を受けている家があります。<br/>\n<br/>土地に何か因縁があるのでしょうか。他に何か理由がありましょうか。お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「両方ある。<br/>\n<br/>土地に関係がある場合で、池や沼の後へ家を建てると、龍神がいて気をつかすためやる場合もある。<br/>\n<br/>また土地には明暗両方あって清浄な所と汚ない所とある。<br/>\n<br/>人間が移動する場合、相応の理で汚い者は汚ない所へ寄ってくる。<br/>\n<br/>綺麗な者は綺麗な所へ寄る。<br/>\n<br/>霊界の曇ってる所へは汚ないのが集って来る。<br/>\n<br/>そこは浄化が起り易いのである。<br/>\n<br/>曇ってるものはどうしても嫌な事のある所へ集る。<br/>\n<br/>そして一つ所へよって浄化される。<br/>\n<br/>お筆先に「銅クズの身魂は一所へまとめ焼いて灰にする」とあった。<br/>\n<br/>であるから人は自分自身を清め、高める外はない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pureza e Impureza do Solo\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pureza e Impureza do Solo\"**\n\n**Pergunta do Fiel**\n\"Na minha vizinhança, há cerca de dez casas enfileiradas onde as pessoas sofrem com doenças e recebem vários tipos de desastres.\n\nHaverá algum carma na terra? Ou haveria algum outro motivo? Por favor, ensine-me.\"\n\n**Orientação de Meishu-Sama**\n\"Há ambos.\n\nNo caso de haver relação com a terra, quando se constrói uma casa sobre o que foi um lago ou pântano, o Deus Dragão está lá e pode fazer isso para chamar a atenção.\n\nAlém disso, na terra também há o lado claro e o escuro, lugares puros e lugares sujos.\n\nQuando os humanos se mudam, pela lei da correspondência, os sujos aproximam-se de lugares sujos.\n\nOs limpos aproximam-se de lugares limpos.\n\nOs sujos reúnem-se nos lugares onde o Mundo Espiritual está nublado.\n\nNesses lugares, a purificação ocorre facilmente.\n\nOs nublados inevitavelmente se reúnem onde há coisas desagradáveis.\n\nE são purificados todos num só lugar.\n\nNa 'Pontinha do Pincel' (*Ofudesaki*) estava escrito: 'As almas de sucata de cobre serão reunidas num só lugar e queimadas até virarem cinzas'.\n\nPortanto, não há outra opção para o homem senão purificar a si mesmo e elevar-se.\"",
    "publication_title_ptbr": "Desconhecido"
  },
  {
    "source_file": "sounenkai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「気候と天候」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「気候と天候」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「気候と天候について、霊的解釈をしてみるが、科学的解釈に馴れた現代人には、私の説は首肯出来かねるかも知れない。<br/>\n<br/>しかしながら、これは神示によるもので、私としては確信をもって発表するのである。<br/>\n<br/>まず一口に言えば、気候の変化も、天候のよし悪しも、人間が作るという事である。<br/>\n<br/>というと甚だ不思議に聞こえるかも知れないが、これから私の説くところを玩味されたいのである。<br/>\n<br/>\n<br/>吾々が吾々の五感によって知り得る現界以外、霊界からの影響も読者は大体認識されたと思う。<br/>\n<br/>これについてまず、気候の変化の原因を書いてみるが、<br/>\n<br/>冬の寒さから夏の暑さに至るまでを、四季に分けられているが、<br/>\n<br/>その時々の流れに従う気候の変化が順調に推移するのが本来であるにかかわらず、<br/>\n<br/>時によると異変する事がある。<br/>\n<br/>それは何のためかというと、全く<font color=\"#ff0000\" size=\"+1\"><b>人間の想念が、霊界に反映</b></font>するからである。<br/>\n<br/>例えば、人間大多数の想念が正しく温和であれば、気候もそのごとく温和順調であるが、<br/>\n<br/>平調を欠く人間が多い場合、すなわち愛と熱にとぼしく冷やかな人間の想念は、その時あるべき気候よりも寒冷となり、<br/>\n<br/>その反対に、何かの出来事に昂奮し、情熱の適正を欠く場合、<br/>\n<br/>その時あるべき気候に対し温熱が過ぎるという結果となる。<br/>\n<br/>以上のほかに人間が悪に属する想念、すなわち不平不満、呪い、自暴自棄等の多い場合、それが霊界に反映して、何となく陰鬱（いんうつ）の気が漂（ただよ）うのである。<br/>\n<br/>\n<br/>次に、人間が発する言霊であるが、これもすこぶる重大なる影響を与えるもので、悪に属するもの、<br/>\n<br/>すなわち<font color=\"#0000ff\" size=\"+1\"><b>他人の悪口、不平、愚痴、偽り等の言葉は、霊界を曇らせる事おびただしい</b></font>のである。<br/>\n<br/>以前、私の友人であったある宗教者は、人の発する言霊がみえるので、<br/>\n<br/>例えば<font color=\"#0000ff\" size=\"+1\"><b>悪に属する言霊を発する時はドス黒い煤のようなものが、煙のごとく口から出る</b></font>のが見えるが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>善に属する言霊の場合は、白色の薄光</b></font>のようなものがみえるそうである。<br/>\n<br/>この悪の言霊から発する煤のごときものが霊界を曇らすので、これが増量し、ある程度を越ゆる時、それを払拭消滅すべく自然浄化作用が発生する。<br/>\n<br/>ちょうど家の内外に塵埃が溜まれば、人間がそれを掃除するのと同様の理で、豪雨、台風、雷鳴や洪水、大火、地震などもそれであって、拭き払い、洗い流し、焼却するという訳である。<br/>\n<br/>それには分担さるる神々があって、神道で唱える祓戸（はらいど）四柱の神で、気吹戸主神（いぶきどぬしのかみ）、瀬織津比売神（せおりつひめのかみ）、速秋津比売神（はやあきつひめのかみ）、速佐須良比売神（はやさすらひめのかみ）の御名によって、<br/>\n<br/>世界的浄めの業を行ない給うので、いずれも多数の龍神を使役せらるるのである。<br/>\n<br/>\n<br/>ここで、<font color=\"#ff0000\" size=\"+1\"><b>阿波の鳴戸</b></font>について解説してみよう。<br/>\n<br/>前述のごとき<font color=\"#ff0000\" size=\"+1\"><b>風水火の浄化によって集溜されたる汚物</b></font>は、いかに処理せらるるかというに、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>各河川を通じて海に流れ、阿波の鳴戸の海底深く沈下</b></font>さるるのである。<br/>\n<br/>もちろん、<font color=\"#ff0000\" size=\"+1\"><b>全世界の汚穢</b></font>であるから、その量はけだし驚くべきものがあろう。<br/>\n<br/>しかるに、地球の中心部は学者も言うごとく、巨大なる熱塊、いわゆる地熱であるから、<br/>\n<br/>鳴戸の海底深く沈下せる汚物は、絶えずこの地熱によって焼尽されるわけで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本は世界の汚物焼却場</b></font>といってもよい訳である。<br/>\n<br/>人間が以上のごとき理を知ったなら、悪の想念や、悪の言霊は出来るだけなくすよう、心がくべきである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月5日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Clima e Tempo\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Clima e Tempo\"** (Publicado em 5 de setembro de 1948)\n\n\"Vou tentar fazer uma interpretação espiritual sobre o clima e o tempo, mas para o homem moderno, habituado à interpretação científica, minha tese pode ser difícil de aceitar.\n\nNo entanto, como isto se baseia em Revelação Divina, publico-a com convicção.\n\nPrimeiramente, em poucas palavras: tanto as mudanças climáticas quanto o bom ou mau tempo são criados pelo ser humano.\n\nDizendo assim, pode soar extremamente estranho, mas desejo que apreciem o que vou expor a seguir.\n\nAcredito que os leitores já reconheçam, em linhas gerais, a influência do Mundo Espiritual, além do Mundo Material que podemos conhecer através dos nossos cinco sentidos.\n\nSobre isso, escreverei primeiro a respeito das causas das mudanças climáticas.\n\nO ano é dividido em quatro estações, indo do frio do inverno ao calor do verão.\n\nO correto seria que as mudanças climáticas seguissem o fluxo de cada época e transcorressem de forma regular, mas, dependendo da ocasião, ocorrem anomalias.\n\nSe perguntarem a que se deve isso, é inteiramente porque **os pensamentos humanos se refletem no Mundo Espiritual**.\n\nPor exemplo, se os pensamentos da maioria dos humanos forem corretos e pacíficos, o clima também será pacífico e regular; mas, caso haja muitos humanos carentes de harmonia, ou seja, pensamentos humanos frios e pobres em amor e calor, o clima tornar-se-á mais frio do que deveria ser naquela época.\n\nAo contrário, caso haja exaltação por algum acontecimento e falta de moderação na paixão, o resultado será um calor excessivo para o clima que deveria haver.\n\nAlém do exposto, quando há muitos pensamentos que pertencem ao mal, ou seja, insatisfação, maldição, autodesespero, etc., isso reflete-se no Mundo Espiritual, e uma atmosfera de certa melancolia paira no ar.\n\nEm seguida, há o espírito das palavras (*Kotodama*) emitido pelos humanos; isso também exerce uma influência extremamente grave. Aquelas que pertencem ao mal, ou seja, **palavras como falar mal dos outros, insatisfação, lamúrias, mentiras, etc., nublam o Mundo Espiritual de forma abundante**.\n\nAntigamente, um religioso que foi meu amigo conseguia ver o espírito das palavras emitido pelas pessoas; segundo ele, **ao emitir palavras que pertencem ao mal, via-se algo como uma fuligem negra saindo da boca como fumaça**, mas, **no caso de palavras que pertencem ao bem, via-se algo como uma tênue luz branca**.\n\nComo essa coisa semelhante a fuligem emitida pelas palavras malignas nubla o Mundo Espiritual, quando ela aumenta e ultrapassa certo limite, ocorre a ação de purificação natural para limpá-la e extingui-la.\n\nÉ exatamente a mesma lógica de quando se acumula poeira dentro e fora de casa e o ser humano a limpa; chuvas torrenciais, tufões, trovões, inundações, grandes incêndios, terremotos, etc., são isso: varrer, lavar e queimar.\n\nExistem deuses encarregados disso; são as quatro divindades da purificação (*Haraido*) invocadas no Xintoísmo: Ibukido-nushi-no-Kami, Seoritsuhime-no-Kami, Hayaakitsuhime-no-Kami e Hayasasurahime-no-Kami.\n\nEm Seus nomes, a obra de purificação mundial é realizada, e em todos os casos são utilizados numerosos Deuses Dragões.\n\nAqui, explicarei sobre o **Redemoinho de Naruto** (*Awa no Naruto*).\n\nSe perguntarem como são tratadas as **impurezas acumuladas pela purificação do vento, água e fogo** conforme mencionado acima, elas **fluem através de cada rio para o mar e são afundadas nas profundezas do fundo do mar do Redemoinho de Naruto**.\n\nClaro, sendo a **imundície de todo o mundo**, a quantidade deve ser realmente surpreendente.\n\nContudo, como o centro da Terra é, como dizem os estudiosos, uma gigantesca massa de calor, o chamado calor geotérmico, a imundície que afunda profundamente no leito de Naruto é queimada incessantemente por esse calor geotérmico.\n\nPode-se dizer, portanto, que **o Japão é o incinerador de lixo do mundo**.\n\nSe o ser humano souber da lógica acima, deve cuidar para eliminar, tanto quanto possível, os maus pensamentos e as más palavras.\"",
    "publication_title_ptbr": "Publicado em 5 de setembro de 1948"
  },
  {
    "source_file": "sounenkai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「大三災と小三災」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「大三災と小三災」</font></b>　（昭和24年8月13日発行）<br/>\n<br/>「（一部のみ引用）　昔からいわれている風水火の大三災、飢病戦の小三災とはいかなるものであるか、これについてその根本義をかいてみよう。<br/>\n<br/>風水の原因は天地間の浄化作用であって、なぜ浄化作用が発生するかというと、<br/>\n<br/>霊界における曇りすなわち眼に見えざる汚濁が堆積するのである、<br/>\n<br/>それを風力によって吹き払い、雨水によって洗滌される、それがための暴風雨である、<br/>\n<br/>しからば右のごとき曇りとはいかなるものでいかにして堆積するかを解説してみるが、<br/>\n<br/>それは人間の想念と言霊によるのである、<br/>\n<br/>すなわち想念の悪に属するものとして不平、憎み、呪い、嫉（そね）み、個人的怒り、偽り、復讐心、執着等が、霊界を曇らせるのである。<br/>\n<br/>\n<br/>次に言葉であるが、気候が悪いとか悪天候とか米の不作とかいうような自然に対する不平や、<br/>\n<br/>人に対する非難攻撃、怒号罵声、秘密欺瞞、咎め、愚痴等、すべて悪から発するものは想念界の次位である言霊界を曇らすのである、<br/>\n<br/>それら種々の曇りの堆積の量がある程度を超ゆる時一種の毒素が発生し、人間生活に支障を来すことになるので、<br/>\n<br/>その自然浄化が発生する、それが天地の法則である、<br/>\n<br/>前述のごとく霊界の曇りは人間の健康にも影響すると共に<br/>\n<br/>草木特に農作物にも悪影響を与える結果凶作の原因ともなり、害虫の発生も旺盛になるのである、<br/>\n<br/>ゆえに今日日本各地における松や杉を枯死させる害虫の発生もこの理によるのであるから、<br/>\n<br/>人間が大いに向上しない限り、これを防ぐ事は難しいのである、<br/>\n<br/>言い換えれば日本人自身の過が、自分の国の松や杉を枯死さしているという訳であるから、<br/>\n<br/>人間の悪念と言霊は大いに慎まなければならないのである。」　（全文は「微熱」のページ）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月13日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Três Grandes Calamidades e as Três Pequenas Calamidades\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"As Três Grandes Calamidades e as Três Pequenas Calamidades\"** (Publicado em 13 de agosto de 1949)\n\n\"(Citação parcial) Escreverei sobre o princípio fundamental do que são as Três Grandes Calamidades de Vento, Água e Fogo e as Três Pequenas Calamidades de Fome, Doença e Guerra, mencionadas desde a antiguidade.\n\nA causa do Vento e da Água é a ação de purificação entre o Céu e a Terra. Se perguntarem por que ocorre a ação de purificação, é porque se acumulam nuvens no Mundo Espiritual, ou seja, impurezas invisíveis aos olhos.\n\nElas são varridas pela força do vento e lavadas pela água da chuva; para isso servem as tempestades.\n\nExplicarei agora o que são essas nuvens e como elas se acumulam: isso se deve aos pensamentos e ao espírito das palavras (*Kotodama*) dos seres humanos.\n\nOu seja, como pensamentos que pertencem ao mal, tais como insatisfação, ódio, maldição, inveja, raiva pessoal, falsidade, desejo de vingança, apego, etc., nublam o Mundo Espiritual.\n\nEm seguida, as palavras: insatisfações contra a natureza, dizendo que o clima está ruim, mau tempo ou má colheita de arroz, etc.; e ataques de críticas contra pessoas, berros e xingamentos, segredos e fraudes, censuras, lamúrias, etc. Tudo o que se origina do mal nubla o Mundo do Espírito das Palavras, que é a posição seguinte ao Mundo do Pensamento.\n\nQuando a quantidade acumulada dessas várias nuvens ultrapassa certo limite, gera-se uma espécie de toxina, o que traz obstáculos à vida humana; por isso, ocorre a sua purificação natural. Essa é a Lei do Céu e da Terra.\n\nConforme mencionado acima, as nuvens do Mundo Espiritual influenciam a saúde humana e também causam má influência sobre as plantas, especialmente nas colheitas agrícolas, resultando em causa de más colheitas e tornando intensa a proliferação de pragas.\n\nPortanto, a proliferação de pragas que hoje faz secar e morrer pinheiros e cedros em várias partes do Japão também se deve a essa lógica.\n\nEnquanto o ser humano não se elevar grandemente, será difícil prevenir isso.\n\nEm outras palavras, como são os erros dos próprios japoneses que estão matando os pinheiros e cedros de seu próprio país, o ser humano deve ser muito cauteloso com seus maus pensamentos e más palavras.\" (Texto completo na página 'Febre Ligeira')",
    "publication_title_ptbr": "Publicado em 13 de agosto de 1949"
  },
  {
    "source_file": "sounenkai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「一切の災は浄化作用なり」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「一切の災は浄化作用なり」</font></b><br/>\n<br/>「世の中のありとあらゆる災いは、浄化作用である事は常にいっているが、<br/>\n<br/>これについて現在国民全体が直面している主なる悩みについて詳しくかいてみよう。<br/>\n<br/>\n<br/>まず第一は病気であり、第二は食糧不足であり、第三は汚職問題であろう。<br/>\n<br/>その中で第一の病気については、私は常に余すところなく説いているから省くが、第二第三を説明してみよう。<br/>\n<br/>この第二も今までに相当かくにはかいたが、まだかき足りない点もあるのでここにかくのである。<br/>\n<br/>これもいつもいう通り凶作の原因が肥料によって土を汚し、地力を弱らすためであるとしているが、<br/>\n<br/>もちろん風水害並びに冷害もこれに起因している。<br/>\n<br/>風水害としては言うまでもなく、昨年のごとき洪水と高潮による稲の冠水であるが、<br/>\n<br/>この原因は以前もかいたごとく、ヤハリ浄化作用の現われであって、<br/>\n<br/>つまり肥料によって土を汚し、地力が弱体となった結果、<br/>\n<br/>自然はそれを洗い清めて健康土壌にするのであって、これが神の摂理である。<br/>\n<br/>ちょうど病気の原因が薬毒であり、それが人体を弱らすから、<br/>\n<br/>快復させるため自然浄化作用が発生するのと同様である。<br/>\n<br/>\n<br/>では一体右の理由は何かというと、この大地はその中心の地熱から放射されている地霊すなわち窒素によって、あらゆる植物を健全に生育させるのであるから、<br/>\n<br/>土が清浄でなければ地力が衰弱するからである。<br/>\n<br/>この理によって土壌の不純物を掃滅する、それが自然浄化すなわち風水害である。<br/>\n<br/>すなわち水害の方は大地の汚れを水で洗う作用で、風害の方は空間に溜った汚濁を吹き払うのであるが、この汚濁にも二つの原因がある。<br/>\n<br/>一は右のごとく地霊が放射される場合、地表にある不純物が邪魔するからと、今一つは人間が発する言霊（ことたま）である。<br/>\n<br/>すなわち悪口、不平不満、愚痴等々、つまり悪に属するものは霊界を汚濁させるための浄化である。<br/>\n<br/>また冷害は肥毒の壁になっている地表が地熱を遮断するからと、害虫を死滅させるためであり、<br/>\n<br/>今一つは農民の愛が欠除している反映でもある。<br/>\n<br/>すなわち愛は熱であるからである。<br/>\n<br/>\n<br/>次は今騒がれている汚職問題であるが、これももちろん不正行為によって国民の血税を浪費するからで、実に怪（け）しからん話である。<br/>\n<br/>それが原因となって、その人の霊が曇るからこれを清浄にすべく浄化作用が発生する。<br/>\n<br/>つまり因果応報である。<br/>\n<br/>ところが面白い事には、その浄化の場合は享楽に相当するだけの苦しみであり、しかも利子が付くので、それだけ大きくなるので、これが神律であるから、<br/>\n<br/>至公至平一厘の毫差もない。この点人間の法律との　ちがいさは天と地であるから、絶対免れ得ないのである。<br/>\n<br/>従って一日も早くこれに目醒めて心から悔い改め、その償いをするより方法はないのである。<br/>\n<br/>償いとは世のため、人のため大いに善徳を施す事であって、そうすれば浄化も軽く済み、再び立ち上る事が出来るのである。<br/>\n<br/>ところがほとんどの人はそれに気付かず、一生懸命誤魔化そうとするのであるから、<br/>\n<br/>結果において益々罪は重なるばかりで、一生涯不遇な境遇とならざるを得ないのである。<br/>\n<br/>何よりも喚び出し状が来てても、何だかんだと日を延ばそうとするが、<br/>\n<br/>これは疾（やま）しい点があるのを表白しているようなものである。<br/>\n<br/>たとえ罪状を否定しても駄目であるのは知れ切っている。<br/>\n<br/>しかもこういう卑怯な態度は国民思想にいかに悪影響を及ぼすか判っているはずで、結局　罪の上塗りという事になる。<br/>\n<br/>いつかも言った通り、「愚かなる者よ汝の名は悪人なり」の言葉もよく当てはまる。<br/>\n<br/>\n<br/>以上のごとく現在社会の人間ことごとくといいたい程、不幸な運命に喘ぎ苦しみ、地獄社会の有様は、<br/>\n<br/>全く間違った想念と行為によって、人間自らが作っているのであるから、<br/>\n<br/>その愚及ぶべからずである。ところがこの理を諭（おし）える役目の宗教でさえはなはだ冷淡であるのは不可解といってよかろう。<br/>\n<br/>以上のごとく何から何まで間違った世の中であればこそ、神は私をしてこれを諭（おし）え救い給うのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todas as Calamidades são Ações de Purificação\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Todas as Calamidades são Ações de Purificação\"**\n\n\"Tenho dito sempre que todos os infortúnios do mundo são ações de purificação, mas escreverei detalhadamente sobre os principais sofrimentos que a nação inteira enfrenta atualmente.\n\nO primeiro é a doença, o segundo é a escassez de alimentos e o terceiro são os problemas de corrupção.\n\nDentre eles, omitirei o primeiro, a doença, pois sempre o explico exaustivamente, e explicarei o segundo e o terceiro.\n\nSobre o segundo, também já escrevi bastante até agora, mas como há pontos que ainda não foram suficientes, escreverei aqui.\n\nComo sempre digo, a causa das más colheitas é o uso de fertilizantes, que sujam o solo e enfraquecem a força da terra; mas, claro, os danos por vento e água, bem como os danos pelo frio, também se originam disso.\n\nQuanto aos danos por vento e água, escusado será dizer que a submersão do arroz por inundações e marés altas, como no ano passado, é, como escrevi anteriormente, a manifestação da ação de purificação.\n\nOu seja, como resultado de se sujar o solo com fertilizantes e a força da terra ter se enfraquecido, a Natureza lava e purifica isso para torná-lo um solo saudável; essa é a Providência Divina.\n\nÉ exatamente igual ao caso da doença, cuja causa é o veneno dos remédios; como isso enfraquece o corpo humano, ocorre a ação de purificação natural para recuperá-lo.\n\nEntão, se perguntarem qual é a razão disso: como esta Grande Terra faz crescer todas as plantas de forma saudável através do espírito da terra, ou seja, o nitrogênio irradiado do calor geotérmico em seu centro, se o solo não estiver puro, a força da terra debilita-se.\n\nPor essa lógica, varrer e exterminar as impurezas do solo é a purificação natural, ou seja, os danos por vento e água.\n\nOs danos pela água são a ação de lavar a sujeira da Grande Terra com água; os danos pelo vento são para varrer a imundície acumulada no espaço. Mas para essa imundície também há duas causas.\n\nUma é, como dito acima, porque as impurezas na superfície da terra atrapalham quando o espírito da terra é irradiado; a outra é o espírito das palavras (*Kotodama*) emitido pelos seres humanos.\n\nOu seja, falar mal, insatisfação, lamúrias, etc. Em suma, o que pertence ao mal é uma purificação para limpar a contaminação do Mundo Espiritual.\n\nAlém disso, os danos pelo frio ocorrem porque a superfície da terra, que se tornou uma parede de veneno de fertilizantes, bloqueia o calor geotérmico, e também para exterminar as pragas.\n\nOutro fator é o reflexo da falta de amor dos agricultores.\n\nIsso porque o amor é calor.\n\nO próximo ponto são os problemas de corrupção, que estão causando alvoroço agora. Isso também, claro, deve-se ao desperdício do imposto de sangue do povo através de atos ilícitos, o que é uma história realmente ultrajante.\n\nComo causa disso, o espírito da pessoa fica nublado e, para purificá-lo, ocorre a ação de purificação.\n\nOu seja, é a retribuição causal.\n\nPorém, o interessante é que, no caso dessa purificação, o sofrimento corresponde exatamente ao prazer obtido e, além disso, como são acrescidos juros, torna-se ainda maior. Sendo esta uma Lei Divina, é de suprema justiça e imparcialidade, sem um milímetro de erro. Nesse ponto, a diferença em relação às leis humanas é como a do céu e da terra, sendo absolutamente impossível escapar.\n\nConsequentemente, não há outro método senão despertar para isso o quanto antes, arrepender-se do fundo do coração e fazer a compensação.\n\nCompensação significa praticar grandes virtudes em prol do mundo e das pessoas; fazendo isso, a purificação terminará de forma leve e será possível reerguer-se novamente.\n\nNo entanto, como a maioria das pessoas não percebe isso e tenta enganar com todo o esforço, o resultado é que os pecados apenas se acumulam cada vez mais, e não há outra opção senão cair em uma situação de infortúnio por toda a vida.\n\nAcima de tudo, mesmo recebendo uma intimação, tentam adiar a data com várias desculpas, mas isso é como confessar que têm pontos de que se envergonham.\n\nÉ óbvio que, mesmo negando as acusações, será inútil.\n\nAlém disso, deveriam saber como essa atitude covarde exerce má influência sobre o pensamento do povo; no fim, acaba sendo um acúmulo de pecados.\n\nComo disse certa vez, a frase 'Ó tolo, teu nome é vilão' aplica-se bem.\n\nConforme exposto acima, a situação da sociedade infernal, onde quase todos os seres humanos da sociedade atual ofegam e sofrem com destinos infelizes, é criada pelos próprios humanos através de pensamentos e ações totalmente errados; sua tolice é inigualável. No entanto, pode-se dizer que é incompreensível que até a religião, que tem a função de ensinar essa verdade, seja extremamente indiferente.\n\nSendo um mundo onde tudo está errado, como dito acima, é exatamente por isso que Deus me faz ensinar isso e salvar.\"",
    "publication_title_ptbr": "Desconhecido"
  },
  {
    "source_file": "zense3.html",
    "theme_title": "霊界の構成",
    "title_jp": "明主様御垂示　「嬰児生歯異常」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「嬰児生歯異常」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「生後一年四ケ月の孫（男子）ですが、歯が上四本のうち前側の方が一分位中の方へ入っており、下歯の方は一枚捻じております。<br/>\n<br/>どう云う訳で御座いましょうか。また、御浄霊で治して頂けましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊で治る。<br/>\n<br/>前の世に死ぬ時高所より落ちたか撲られたかで、そのようになっている。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Anormalidade na Dentição de Bebê\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Anormalidade na Dentição de Bebê\"**\n\n**Pergunta do Fiel**\n\"Meu neto (menino) de um ano e quatro meses tem os dentes superiores tortos: dos quatro de cima, os da frente estão cerca de um *bu* (aprox. 3 mm) para dentro, e os dentes de baixo estão torcidos.\n\nQual seria a razão disso? Além disso, poderia ser curado com Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Cura com Johrei.\n\nNa vida passada, ao morrer, ele caiu de um lugar alto ou foi espancado, e por isso está assim.\"",
    "publication_title_ptbr": "Desconhecido"
  },
  {
    "source_file": "zense3.html",
    "theme_title": "霊界の構成",
    "title_jp": "明主様御垂示　「八重歯の霊的原因は前世の歯の傷害」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「八重歯の霊的原因は前世の歯の傷害」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「歯の生え代わるとき、前の歯が抜けないで八重歯ができたとき、そのままにしておくと口の格好が悪くなりますが、御浄霊により古い歯が抜けるでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「歯の出ないうちに浄霊すれば治る。<br/>\n<br/>原因は前生、死の刹那、歯を傷害したためである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月30日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Causa Espiritual dos Dentes Sobrepostos é Ferimento nos Dentes na Vida Passada\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Causa Espiritual dos Dentes Sobrepostos é Ferimento nos Dentes na Vida Passada\"** (Publicado em 30 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Na troca de dentes, quando o dente anterior não cai e nasce um dente sobreposto, se deixarmos assim, a aparência da boca fica ruim; o dente velho cairá com o Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei antes que o dente saia totalmente, cura.\n\nA causa é ter ferido os dentes no instante da morte, na vida passada.\"",
    "publication_title_ptbr": "Publicado em 30 de agosto de 1949"
  },
  {
    "source_file": "zense3.html",
    "theme_title": "霊界の構成",
    "title_jp": "明主様御垂示　「八重歯も前世が関係」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「八重歯も前世が関係」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「歯の生え替わるとき、前の歯を抜かずにいると八重歯になることがありますが、これは御浄霊で治りましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「たんとまだ出ないうちに御浄霊すれば治りますがね、たくさん出たあとではいけませんね。<br/>\n<br/>これも前世の罪ですよ。なんの罪かって言えば、まあ、親の脛を噛りすぎた罪ぐらい・・・（笑声）」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年5月30日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dentes Sobrepostos também têm Relação com a Vida Passada\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dentes Sobrepostos também têm Relação com a Vida Passada\"** (Publicado em 30 de maio de 1949)\n\n**Pergunta do Fiel**\n\"Na troca de dentes, se não extrairmos o dente anterior, às vezes forma-se um dente sobreposto; isso se cura com Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"Se ministrar Johrei enquanto ele ainda não saiu muito, cura, mas depois que saiu bastante, não dá mais.\n\nIsso também é pecado da vida passada. Se perguntarem que pecado é esse, bem, seria o pecado de ter 'mordido demais a canela dos pais' (dependido demais dos pais/explorado os pais)... (Risos)\"",
    "publication_title_ptbr": "Publicado em 30 de maio de 1949"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「奇蹟の解剖」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「奇蹟の解剖」</font></b>　（昭和26年6月6日発行）<br/>\n<br/>「奇蹟とは一言にしていえば、あり得べからざる事実がある場合をいうのであるが、<br/>\n<br/>実は有り得べからざるところに有るという事は、本当はないのである。<br/>\n<br/>だからあると思うのは、それは誤解以外の何物でもない、<br/>\n<br/>というと何だかややこしい話だが、その理由を左にかいてみよう。<br/>\n<br/>\n<br/>右は、有り得べからざる事と、決めてしまっているその既成観念が、既に錯覚なのである。<br/>\n<br/>何となれば、その観念こそは表面に現われた、すなわち現象そのものだけを観て、決めてしまうからである。<br/>\n<br/>もちろん、現在までの物の考え方は、唯物的社会通念を通して見るのであるから、<br/>\n<br/>たまたま、変った事があると、不思議に思えるのである、<br/>\n<br/>すなわちあるべきはずがないのに、まざまざと見る事実である、<br/>\n<br/>例えば高い崖から落ちた子供が何ともないとか、自転車へ自動車が衝突しても、怪我もなければ、時には車が少しも破損しない事さえある、<br/>\n<br/>汽車へ乗り遅れたので、次の汽車へ乗ると、前の汽車が脱線転覆したり、衝突したりして難を免れる。<br/>\n<br/>入りかけた泥棒が浄霊で逃げてしまったり、盗まれた物が間もなく戻ったり、<br/>\n<br/>隣家まで焼けて来た火事が浄霊するやたちまち風向が変って助かるというように、<br/>\n<br/>大なり小なり特別奇蹟の多い事は、本教信者の常に体験するところである。<br/>\n<br/>\n<br/>右のごとき、種々な奇蹟は、一体どういう訳で起るのであろうか、どこに原因が潜んでいるのであろうか、<br/>\n<br/>という事は誰もが、大いに知りたいと思うであろうから、ここに書いてみるが、<br/>\n<br/>言うまでもなく奇蹟の元は、実は霊界にあるのである、<br/>\n<br/>しかし奇蹟にも自力と他力があるから、まず自力の方からかいてみるが、<br/>\n<br/>私が常にいうごとく、人間には霊衣と言って霊の衣がある、<br/>\n<br/>それは普通人には見えないが、身体の形の通り、白色の霧のようなものに蔽（おお）われている、<br/>\n<br/>もちろん厚い薄いがあるが、これは魂の清濁によるので、魂の清い程厚いのである、<br/>\n<br/>普通人はまず一、二寸くらいだが、有徳の人は二、三尺、神人となると無限大である。<br/>\n<br/>それに引換え濁った身魂は、霊衣が薄く貧弱である。<br/>\n<br/>そうして災難を免れる場合、例えば自動車が人間に衝突しようとする刹那、自動車にも霊があるから、<br/>\n<br/>人間の霊衣が厚いと、突当る事が出来ないで、横へ外れてしまうので助かる、<br/>\n<br/>高い所から落ちた場合、霊衣が厚いと地や石の霊に打つかってもフンワリ軽く当るから、怪我をしないし、<br/>\n<br/>また家にも霊があるから、その家の主人が有徳者であると、<br/>\n<br/>家の霊衣が厚いから、火事の時など火の霊はそれに遮ぎられて、燃え移らないのである。<br/>\n<br/>熱海大火の際、本教仮本部が不思議に焼けなかったのもその意味である。<br/>\n<br/>しかし稀には焼ける場合もない事もないが、それは焼ける必要があるからで、<br/>\n<br/>これは神様の経綸のためだが滅多にはない、次に他力の場合をかいてみよう。<br/>\n<br/>\n<br/>そもそも人間には本、正、副の三つの守護神がある。<br/>\n<br/>この関係は以前かいた事があるから略すが、右の中の正守護神とは、祖霊の中から選ばれた霊で、<br/>\n<br/>危急の場合助けたり、重要な事は夢で知らせたり、<br/>\n<br/>また特殊の使命をもつ者は神様（大抵は産土神）がお助けになる事もある。<br/>\n<br/>例えば汽車が衝突しようとする場合、神様はどんな遠くでもよく知られるから、一瞬にして汽車の霊を止めてしまう、<br/>\n<br/>その場合何百、何千里でも、一秒の何十分の一の速さでその場所へ到着し救われるのである。<br/>\n<br/>\n<br/>以上によってみても、奇蹟なるものは、決して偶然やマグレ当りではなく、<br/>\n<br/>立派に理由があるのであるから、それが判ったなら、奇蹟は不思議でも何でもない事になる、<br/>\n<br/>だから私などは奇蹟があるのが普通で、奇蹟がないと不思議に思うくらいである、<br/>\n<br/>この例としてたまたま難問題に打つかって、解決がグズグズしていると、<br/>\n<br/>もう奇蹟がありそうなものだと待っていると、間もなく奇蹟が出て解決する事がよくある。<br/>\n<br/>これは信仰が深く、徳を積んだ人はそういう体験は数ある事と思う。<br/>\n<br/>従って、人間は善を思い、善を行い、徳を積み、霊衣を厚くするよう心掛けていれば、不時災難など決してないのである。<br/>\n<br/>また霊衣の厚い人程接すると何となく温味を感じ、慕わしい気持が起る、よく人を惹きつけると言うのはそういう人である。<br/>\n<br/>だからこういう人には自然多くの人が集ってくるもので、仕事も旨くゆき、発展するようになるのである、<br/>\n<br/>今一つの例を挙げてみるが、以前から私が行き始めると、その家は必ず繁昌する、<br/>\n<br/>また私に接近する人は、必ず発展し幸福になる、<br/>\n<br/>これは私の霊衣の幾分でも貰うからである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年6月6日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anatomia dos Milagres\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Anatomia dos Milagres\"** (Publicado em 6 de junho de 1951)\n\n\"O milagre, em suma, refere-se aos casos em que ocorre um fato impossível de acontecer, mas, na verdade, não existe o fato de algo acontecer onde não deveria acontecer.\n\nPor isso, achar que existe é apenas um mal-entendido.\n\nDizer isso pode parecer confuso, mas escreverei a razão a seguir.\n\nO conceito prévio de decidir que algo é 'impossível de acontecer' já é uma ilusão.\n\nIsso porque tal conceito é decidido observando-se apenas o que aparece na superfície, ou seja, o fenômeno em si.\n\nClaro que a forma de pensar até o presente vê através do senso comum social materialista, então, quando acontece algo incomum, parece misterioso.\n\nOu seja, é um fato que se vê claramente, embora não devesse existir.\n\nPor exemplo, uma criança que cai de um penhasco alto e não sofre nada; ou uma bicicleta que colide com um automóvel e não há ferimentos, e às vezes o carro nem sequer sofre danos.\n\nPerder o trem e pegar o seguinte, e o trem anterior descarrilar, tombar ou colidir, escapando-se assim do desastre.\n\nUm ladrão que estava prestes a entrar foge devido ao Johrei, ou objetos roubados que retornam em breve.\n\nUm incêndio que vinha queimando até a casa vizinha e, ao se fazer Johrei, o vento muda de direção repentinamente e a casa é salva. Enfim, os fiéis desta Igreja experimentam constantemente que os milagres especiais, grandes ou pequenos, são numerosos.\n\nQual seria a razão pela qual ocorrem esses vários milagres descritos acima? Onde estaria a causa latente?\n\nAcredito que todos queiram muito saber isso, então escreverei aqui.\n\nEscusado será dizer que a origem dos milagres está, na verdade, no Mundo Espiritual.\n\nContudo, como nos milagres também há a 'força própria' (*Jiriki*) e a 'força alheia' (*Tariki*), escreverei primeiro sobre a força própria.\n\nComo sempre digo, o ser humano possui uma veste espiritual chamada manto espiritual (*Reii*).\n\nEle é invisível para as pessoas comuns, mas recobre o corpo com algo como uma névoa branca, seguindo a forma do corpo.\n\nClaro que há espessuras finas e grossas, e isso depende da pureza ou impureza da alma; quanto mais pura a alma, mais espesso ele é.\n\nNa pessoa comum, tem cerca de um ou dois *sun* (3 a 6 cm), mas em pessoas virtuosas tem dois ou três *shaku* (60 a 90 cm), e quando se torna um homem-divino, é infinito.\n\nEm contrapartida, nas almas impuras, o manto espiritual é fino e pobre.\n\nE no caso de escapar de desastres, por exemplo, no instante em que um automóvel vai colidir com uma pessoa, como o automóvel também tem espírito, se o manto espiritual da pessoa for espesso, o carro não consegue bater e desvia para o lado, e assim a pessoa se salva.\n\nAo cair de um lugar alto, se o manto espiritual for espesso, mesmo que bata no espírito da terra ou da pedra, bate de forma leve e suave, por isso não se machuca.\n\nAlém disso, como a casa também tem espírito, se o dono da casa for uma pessoa virtuosa, o manto espiritual da casa será espesso; por isso, em casos como incêndios, o espírito do fogo é bloqueado por ele e o fogo não se alastra.\n\nO fato de a Sede Provisória desta Igreja não ter se queimado misteriosamente no Grande Incêndio de Atami tem esse significado.\n\nNo entanto, embora raramente, há casos em que queima; isso é porque há necessidade de queimar e deve-se ao Plano de Deus, mas é raro.\n\nA seguir, escreverei sobre o caso da força alheia.\n\nPara começar, o ser humano possui três Deuses Guardiões: o Original (*Hon*), o Principal (*Sei*) e o Secundário (*Fuku*).\n\nOmitirei essa relação pois já escrevi anteriormente, mas, dentre eles, o Deus Guardião Principal é um espírito escolhido dentre os ancestrais que salva em casos de perigo ou avisa sobre coisas importantes através de sonhos.\n\nAlém disso, aqueles que têm uma missão especial podem ser salvos por Deus (geralmente o Deus Tutelar / *Ubusunagami*).\n\nPor exemplo, no caso de um trem estar prestes a colidir, como Deus sabe bem, por mais longe que seja, Ele para o espírito do trem num instante.\n\nNesse caso, mesmo a centenas ou milhares de *ri* (léguas) de distância, Ele chega ao local em frações de segundo e salva.\n\nVendo pelo exposto acima, os milagres nunca são coincidências ou acaso, mas têm razões legítimas; se isso for compreendido, os milagres não serão nada estranhos.\n\nPor isso, para mim, é normal haver milagres; a ponto de achar estranho quando não há milagres.\n\nComo exemplo disso, quando me deparo ocasionalmente com um problema difícil e a solução está demorada, fico esperando, pensando que já deve acontecer um milagre, e logo o milagre surge e o problema se resolve; isso acontece frequentemente.\n\nAcredito que pessoas de fé profunda e que acumularam virtudes tenham inúmeras experiências desse tipo.\n\nConsequentemente, se o ser humano se empenhar em pensar no bem, praticar o bem, acumular virtudes e tornar seu manto espiritual espesso, jamais haverá desastres inesperados.\n\nAlém disso, quanto mais espesso for o manto espiritual da pessoa, ao entrar em contato com ela, sente-se um certo calor e surge um sentimento de adoração; diz-se que essas pessoas atraem muito os outros.\n\nPor isso, é natural que muitas pessoas se reúnam em torno dessas pessoas, e que o trabalho corra bem e se desenvolva.\n\nCitarei mais um exemplo: desde antigamente, quando começo a frequentar uma casa, ela infalivelmente prospera.\n\nE as pessoas que se aproximam de mim infalivelmente progridem e tornam-se felizes.\n\nIsso ocorre porque elas recebem, ainda que um pouco, do meu manto espiritual.\"",
    "publication_title_ptbr": "Publicado em 6 de junho de 1951"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「霊線に就て」より",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊線に就て」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「（一部のみ引用）　霊線は人間においては生きている近親者のみではない。<br/>\n<br/>死後霊界における霊とも通じており、正神に連結している霊線もあり、邪神に連結しているそれもある。<br/>\n<br/>正神は善を勧め、邪神は悪を勧める事はもちろんで、人間は常に正邪いずれかに操られているのである。<br/>\n<br/>そうして、霊界においてある程度浄化されたるものが守護霊に選抜され、霊線を通じて人間の守護をする。<br/>\n<br/>すなわち危難のせまれる現界人に対し、危険信号を伝えて救おうとする。<br/>\n<br/>この例として汽車などに乗車せんとする場合、時間が間に合わなかったり、故障があったりして乗り損ね、次の汽車に乗る、<br/>\n<br/>すると乗り損ねた汽車が事故に遭い、多数の死傷者が出る等の事があるが、これらは守護霊の活動によるのである。<br/>\n<br/>守護霊は現界人の運命を前知し、種々の方法をもって知らせようとする。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月5日発行",
    "title_ptbr": "Do Ensinamento de Meishu-Sama: \"Sobre os Elos Espirituais\"",
    "content_ptbr": "**Do Ensinamento de Meishu-Sama: \"Sobre os Elos Espirituais\"** (Publicado em 5 de setembro de 1948)\n\n\"(Citação parcial) No ser humano, o elo espiritual não existe apenas com parentes vivos.\n\nEstá conectado também com espíritos no Mundo Espiritual após a morte; há elos espirituais ligados a Deuses Corretos e aqueles ligados a deuses malignos.\n\nOs Deuses Corretos recomendam o bem, e os deuses malignos recomendam o mal, é claro; o ser humano está sempre sendo manipulado por um ou pelo outro.\n\nE aqueles que foram purificados até certo ponto no Mundo Espiritual são selecionados como Espíritos Guardiões e protegem o ser humano através do elo espiritual.\n\nOu seja, para a pessoa do Mundo Material que está diante de um perigo iminente, tentam salvá-la transmitindo sinais de perigo.\n\nComo exemplo disso, ao tentar embarcar em um trem ou algo semelhante, a pessoa não chega a tempo ou ocorre uma falha e ela perde o embarque, pegando o trem seguinte.\n\nEntão, acontece de o trem que ela perdeu sofrer um acidente com muitos mortos e feridos; isso se deve à atividade do Espírito Guardião.\n\nO Espírito Guardião sabe de antemão o destino da pessoa do Mundo Material e tenta avisá-la através de vários métodos.\"",
    "publication_title_ptbr": "Publicado em 5 de setembro de 1948"
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「正守護神の活動」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「正守護神の活動」</font></b>　（昭和28年7月22日発行）<br/>\n<br/>「左のお蔭話を解説してみるとこの第二の奇蹟中にある何物かが肩を押えたため助かったという一節こそ、正守護神の働きである。<br/>\n<br/>正守護神は人間と同様の形をしているので、そう感じたのである。<br/>\n<br/>ところが正守護神は無信仰の人にも、どんな人にも付添っているものであるが、普通は力が弱いため思うように救えない。<br/>\n<br/>危機に際し敏速な活動や邪霊の迫害等に負けるからである。<br/>\n<br/>ところが本教信者となるや、正守護神も神様の光に浴す事となるから強化され、<br/>\n<br/>咄嗟の場合自由無碍の働きが出来るのである。<br/>\n<br/>この理によって神様が直接救うのではない。<br/>\n<br/>救いの力を与えられた正守護神が救うのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">体験談　「奇蹟、神様に戴いた足」</font></b><br/>\n<br/>兵庫県　神照中教会　ＩＴ<br/>\n<br/>「明主様、永い間筆舌に尽すことのできない有難い信仰生活にお導き頂きながら今日まで何の御礼も申し上げませず、<br/>\n<br/>延び延びになってしまいました事を深く反省し自責の念に堪えません。<br/>\n<br/>何卒お許し下さいますよう伏してお願い申し上げます。<br/>\n<br/>思い返しますに、昭和二十三年の八月二十八日に入信をお許し頂きました。<br/>\n<br/>\n<br/>その頃ちょうど国鉄上郡駅に連結手の代理として勤務致しておりました。<br/>\n<br/>あけて二十四年三月二十九日の夜八時過ぎのことでございます。<br/>\n<br/>貨物列車の解結を行うべく三、四人の駅手と共にまっ暗な線路伝いに作業に取り掛りました。<br/>\n<br/>ちょうど機関車が貨車を切り離すときに、連結器の止め金をテコ棒で引き上げて外すために、<br/>\n<br/>貨車について走っていた私は、枕木にけつまずいて「アッ」という間に横転致しました。<br/>\n<br/>一瞬、頭の中に電気のように考えが閃めきました。<br/>\n<br/>今でははっきりと思い出せませんが、右の方が低くなっていたと思います。<br/>\n<br/>右の方だ！　という考えが閃いたと思います。<br/>\n<br/>しかし、これは決して自分の考えでない事ははっきりしております。<br/>\n<br/>「アッ」という瞬間、思慮するということは停止していたと思います。<br/>\n<br/>気が遠くなっておりました。<br/>\n<br/>その瞬間に右の方へ転がれば・・・という考えが湧いたのであります。<br/>\n<br/>後で色々と考えましたが、確かにこれは神様が私に知らせて下さったのに違いございません。<br/>\n<br/>私はもう当然汽車に轢かれているか、あるいは<br/>\n<br/>貨車の下に突出た鉄棒に服がひっかかって引っぱり込まれていただろうと思いますと、<br/>\n<br/>感謝の余り何と御礼申し上げてよいか分りません。<br/>\n<br/>明主様、本当に今日このように元気で毎日楽しく過させて頂きまして有難うございます。厚く御礼申し上げます。<br/>\n<br/>\n<br/>その後、駅でトロッコのところにおきまして又大変な御守護を頂きました。<br/>\n<br/>一度に恐縮でございますが、御礼御報告申し上げさせて頂きます。<br/>\n<br/>トロッコに乗って走っておりました。<br/>\n<br/>後に枕木を積んでいるのも知らずに飛び下りた瞬間、<br/>\n<br/>後の方から枕木の端で打倒され足が宙に浮いたと思った時、トロッコの車が転がって来ました。<br/>\n<br/>「アッ」もう足は引込まれたと思った。<br/>\n<br/>その瞬間、足は手前に引かれるように浮いてレールから遠ざかりました。<br/>\n<br/>そして二本の足は揃って目の前にあるではありませんか、自分の体についているではありませんか。<br/>\n<br/>ああもう切り落されたと思ったこの足が・・・本当だ！　夢ではないかと暫らくの間気が変になりまして、<br/>\n<br/>平常の自分にかえることに一生懸命になった位でございました。<br/>\n<br/>立って見よう、立てる歩いてみよう、歩ける。やっぱり本当だ！　<br/>\n<br/>そして歩きながらも又しては踏張ってみました。<br/>\n<br/>ひかれたと思ったこの足が、毎日の仕事に、通勤に、こうして何の苦もなく歩かせて頂く吾身を顧りみて嬉し涙が湧いて参ります。<br/>\n<br/>どうも有難うございました。<br/>\n<br/>御守護に対してその万分の一にもお報いさせて頂くことすらできない吾身を恥じるばかりでございます。<br/>\n<br/>そしてその前には、金を入れて本局に送る大きな箱を、駅の手引車に積んでプラットホームを歩いている途中、<br/>\n<br/>後に積んでいたので、フト気がついた時には線路の上に転がり込んでいるのであります。<br/>\n<br/>しまった！と思って見れば汽車は前方十米に迫っております。<br/>\n<br/>箱を取ろうとまさに線路に足をかけようとした瞬間、後の方から誰かが肩をぐっと押さえるように思いました。<br/>\n<br/>「はっ」と思い留まりまして箱だけの故障で終りました。<br/>\n<br/>帰ってお道紹介して下さった井田さんにお話致しますと<br/>\n<br/>「神様がおさえて下さったのに違いありません」と申され、<br/>\n<br/>私はこうした危険なところをよくもこんなにお救いを頂く身の嬉しさに、心の奥深く決心させて頂きました。<br/>\n<br/>明主様、有難うございました。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年7月22日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atuação do Deus Guardião Principal\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Atuação do Deus Guardião Principal\"** (Publicado em 22 de julho de 1953)\n\n\"Explicando o Relato de Graça abaixo, o trecho no segundo milagre onde diz que ele foi salvo porque algo segurou seu ombro é exatamente a atuação do Deus Guardião Principal.\n\nComo o Deus Guardião Principal tem forma semelhante à humana, ele sentiu dessa maneira.\n\nO Deus Guardião Principal acompanha qualquer pessoa, mesmo quem não tem fé, mas, normalmente, por sua força ser fraca, ele não consegue salvar como gostaria.\n\nIsso porque, em momentos de crise, ele perde na rapidez de ação ou devido à perseguição de espíritos malignos, etc.\n\nPorém, ao tornar-se fiel desta Igreja, o Deus Guardião Principal também passa a ser banhado pela Luz de Deus e é fortalecido,\n\npodendo atuar livremente em casos de emergência.\n\nPor essa lógica, não é Deus quem salva diretamente.\n\nÉ o Deus Guardião Principal, que recebeu o poder de salvação, quem salva.\n\n**Relato de Experiência: 'Milagre, as Pernas que Recebi de Deus'**\n\nHyogo, Igreja Média Shinsho - I.T.\n\n'Meishu-Sama, sinto profundo remorso e autoacusação por ter deixado passar tanto tempo sem oferecer nenhum agradecimento até hoje, apesar de ter sido guiado para uma vida de fé indescritivelmente grata por um longo período.\n\nPeço humildemente que me perdoe.\n\nRelembrando, recebi a permissão de ingressar na fé em 28 de agosto de 1948.\n\nNaquela época, eu trabalhava na Estação Kamigori da Ferrovia Nacional como substituto de engatador.\n\nOcorreu pouco depois das oito da noite de 29 de março de 1949.\n\nPara realizar o desengate de um trem de carga, comecei o trabalho junto com três ou quatro ferroviários ao longo dos trilhos na escuridão total.\n\nExatamente quando a locomotiva ia se separar do vagão de carga, para levantar e soltar a trava do engate com a alavanca,\n\neu corria acompanhando o vagão de carga quando tropecei num dormente e, num instante, caí rolando.\n\nNum relance, um pensamento brilhou na minha cabeça como eletricidade.\n\nAgora não consigo lembrar com clareza, mas acho que o lado direito era mais baixo.\n\nCreio que o pensamento que brilhou foi: \"É para a direita!\".\n\nNo entanto, está claro que esse não foi um pensamento meu.\n\nNo momento do \"Ah!\", acho que minha capacidade de pensar havia parado.\n\nEu estava quase desmaiando.\n\nNaquele instante, brotou o pensamento: \"Se eu rolar para a direita...\"\n\nRefletindo depois, não há dúvida de que foi Deus quem me avisou.\n\nQuando penso que, naturalmente, eu já teria sido atropelado pelo trem ou\n\nminha roupa teria se prendido em alguma barra de ferro saliente sob o vagão e eu teria sido arrastado,\n\nnão sei como expressar minha gratidão.\n\nMeishu-Sama, muito obrigado por me permitir passar os dias de hoje com tanta saúde e alegria. Agradeço profundamente.\n\nPosteriormente, recebi outra grande proteção na estação, no local dos vagonetes.\n\nPeço licença para relatar e agradecer de uma só vez, embora seja indelicado.\n\nEu estava andando em cima de um vagonete.\n\nNo momento em que pulei sem saber que havia dormentes empilhados atrás,\n\nfui derrubado pela ponta de um dormente que veio de trás e, quando pensei que minhas pernas estavam flutuando no ar, a roda do vagonete veio rolando.\n\n\"Ah!\", pensei que minhas pernas já tinham sido puxadas para baixo.\n\nNaquele instante, minhas pernas flutuaram como se fossem puxadas para o meu lado e se afastaram do trilho.\n\nE minhas duas pernas estavam ali juntas diante dos meus olhos, estavam presas ao meu corpo.\n\nAh, essas pernas que eu pensei que já tinham sido cortadas... Será verdade? Será que não é sonho? Fiquei meio transtornado por um tempo,\n\na ponto de ter que me esforçar para voltar ao meu estado normal.\n\n\"Vou tentar ficar de pé\", consigo ficar. \"Vou tentar andar\", consigo andar. É verdade mesmo!\n\nE enquanto andava, tentei pisar firme várias vezes.\n\nAo olhar para mim mesmo, que posso andar sem nenhuma dificuldade no trabalho diário e no trajeto, com estas pernas que pensei terem sido esmagadas, lágrimas de alegria brotam.\n\nMuito obrigado.\n\nSinto apenas vergonha de mim mesmo por não conseguir retribuir nem um décimo de milésimo dessa proteção.\n\nE antes disso, enquanto eu andava pela plataforma empurrando um carrinho de mão da estação carregado com uma grande caixa contendo dinheiro para enviar à agência central,\n\ncomo estava empilhada atrás, quando percebi, a caixa tinha caído rolando sobre os trilhos.\n\n\"Droga!\", quando olhei, o trem se aproximava a dez metros à frente.\n\nNo instante em que ia colocar o pé no trilho para pegar a caixa, senti como se alguém segurasse meu ombro com força por trás.\n\n\"Hah!\", detive-me, e acabou sendo apenas um problema com a caixa.\n\nAo voltar e contar ao Sr. Ida, que me apresentou o Caminho, ele disse:\n\n\"Não há dúvida de que Deus o segurou\".\n\nDiante da alegria de ser um corpo que recebe tamanha salvação em momentos tão perigosos, tomei uma decisão no fundo do meu coração.\n\nMeishu-Sama, muito obrigado.\"'",
    "publication_title_ptbr": "Publicado em 22 de julho de 1953"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「副守護神について」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「副守護神について」</b></font>　（昭和23年8月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「副守護神の事・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは動物霊で、人間は生れてから三つか四つになる頃動物霊が憑く。<br/>\n<br/>本守護神は神の分魂で、本守護神だけだと本当の良心であるから決して争わず、物質的欲望はない。<br/>\n<br/>人類文化は善悪が摩擦して発達する。絶えず人間の心の中では善悪が戦っている。それで人間は力が出る。<br/>\n<br/>そういう意味で副守護神が憑く。副守が負けていればいいが、勝つと悪になる。<br/>\n<br/>副守はなくてはならぬが勝つといけない。勝たない程度がいい。両方半々ならいい。半々なら本霊が勝つ。これが理想である。<br/>\n<br/>禁欲主義は副守護神が負け過ぎる。人間の情欲は副守護神で、これも必要である。でないと種族が絶える。<br/>\n<br/>男は、日本人は天狗や龍神が多い。<br/>\n<br/>婦人は大抵龍神の生れ更ったもので、女は執着が強いから、龍神になり易い。また女の副霊は狐が多い。<br/>\n<br/>狸は両方だが、男の方が多い。狸は可笑しくないのに笑う。<br/>\n<br/>酒呑みは大抵狸と天狗が多い。龍神は少い。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年8月16日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Deus Guardião Secundário\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Deus Guardião Secundário\"** (16 de agosto de 1948)\n\n**Pergunta do Fiel**\n\"Sobre o Deus Guardião Secundário...\"\n\n**Orientação de Meishu-Sama**\n\"Trata-se de um espírito animal; o espírito animal encosta no ser humano por volta dos três ou quatro anos de idade.\n\nO Deus Guardião Original (*Hon-shugoshin*) é uma partição da alma de Deus; se fosse apenas o Deus Guardião Original, seria a verdadeira consciência, portanto, jamais haveria conflitos e não haveria desejos materiais.\n\nA cultura humana desenvolve-se através do atrito entre o bem e o mal. O bem e o mal lutam incessantemente dentro do coração humano. É por isso que o ser humano tem força.\n\nNesse sentido, o Deus Guardião Secundário encosta. Está bem se o Secundário estiver perdendo, mas se ele vencer, torna-se o mal.\n\nO Secundário é indispensável, mas não pode vencer. O ideal é que não vença. Se for meio a meio, está bom. Se for meio a meio, o Espírito Original vence. Este é o ideal.\n\nNo ascetismo (estoicismo), o Deus Guardião Secundário perde demais. A paixão humana é o Deus Guardião Secundário, e isso também é necessário. Senão, a espécie se extingue.\n\nNos homens, entre os japoneses, há muitos Tengu e Dragões.\n\nAs mulheres são, na maioria, reencarnações de Dragões; como a mulher tem forte apego, torna-se facilmente um Dragão. Além disso, o espírito secundário das mulheres é frequentemente a Raposa.\n\nO Texugo (*Tanuki*) ocorre em ambos, mas é mais comum nos homens. O Texugo ri mesmo quando não há graça.\n\nOs beberrões são, na maioria, Texugos e Tengu. Dragões são poucos.\"",
    "publication_title_ptbr": "16 de agosto de 1948"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「本能欲、物質欲は副霊」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「本能欲、物質欲は副霊」</font></b>　（昭和24年2月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御著書に「副霊は二、三歳ごろ憑依する」と拝見いたしますが、本能欲と副霊とは別個のものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「本能欲は副霊です。つまり物質欲です。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年2月8日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Instintos e Desejos Materiais vêm do Espírito Secundário\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Instintos e Desejos Materiais vêm do Espírito Secundário\"** (8 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Li em Seus livros que 'o espírito secundário encosta por volta dos dois ou três anos', mas os instintos e o espírito secundário seriam coisas distintas?\"\n\n**Orientação de Meishu-Sama**\n\"O instinto é o espírito secundário. Ou seja, é o desejo material.\"",
    "publication_title_ptbr": "8 de fevereiro de 1949"
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「副霊も必要」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「副霊も必要」</font></b>　（昭和23年7月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昔から種々の会合の場合、酒を飲む事が多く、また酒を飲む方が空気も和らぎ話し合いも円滑に行くように存じますが、これもやはり副霊の働きによるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「勿論そうである。<br/>\n<br/>すべて物質的の享楽的の事は皆副霊である。<br/>\n<br/>副霊だって必要で、副霊がなければ人間は馬鹿みたいになる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年7月13日",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Secundário também é Necessário\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Espírito Secundário também é Necessário\"** (13 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Desde a antiguidade, bebe-se muito saquê em várias reuniões, e parece que bebendo a atmosfera se suaviza e as conversas fluem melhor; isso também seria devido à ação do espírito secundário?\"\n\n**Orientação de Meishu-Sama**\n\"Claro que é.\n\nTudo o que é material e de prazer é espírito secundário.\n\nO espírito secundário também é necessário; sem o espírito secundário, o ser humano ficaria como um tolo.\"",
    "publication_title_ptbr": "13 de julho de 1948"
  },
  {
    "source_file": "ryuuDAMA.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「琉球本島に龍玉があった」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「琉球本島に龍玉があった」</font></b>　（昭和25年2月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一説に沖縄本島が日本人発祥の地とのことですが、いかがでしょうか。<br/>\n<br/>沖縄の言葉の「ウソガミソウラヘ」というのはお召し上がりくださいという意味ですが、<br/>\n<br/>この例からみて、なにか日本の古代史と関係がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「沖縄は<font color=\"#ff0000\" size=\"+1\"><b>日本人発祥の地</b></font>ではありませんね。<br/>\n<br/>発祥地は<font color=\"#ff0000\" size=\"+1\"><b>琵琶湖の東の方</b></font>ですよ。<br/>\n<br/>\n<br/>で、沖縄という所は龍神が住んでいた所で、縄というのは龍神の意味であり、沖は大きいに通じて「大きい龍神」ということになるんです。<br/>\n<br/>あの辺の中心は<font color=\"#ff0000\" size=\"+1\"><b>琉球本島</b></font>ですが、あすこには<font color=\"#ff0000\" size=\"+1\"><b>龍の球があった</b></font>んですよ。<br/>\n<br/>だから琉球（龍球）って言うんです。<br/>\n<br/>この龍の球にはたいへんな意味がありますがね。<br/>\n<br/>そしてあすこへ古代の日本人が渡ったんですよ。<br/>\n<br/>だから日本文化の影響が残ってるんですね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年2月",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Bola do Dragão estava na Ilha Principal de Ryukyu\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Bola do Dragão estava na Ilha Principal de Ryukyu\"** (Fevereiro de 1950)\n\n**Pergunta do Fiel**\n\"Diz-se numa teoria que a ilha principal de Okinawa é o local de origem do povo japonês; o que o Senhor acha?\n\nA palavra 'Usogamisourahe' em Okinawa significa 'sirva-se/coma, por favor';\n\nvendo por este exemplo, haveria alguma relação com a história antiga do Japão?\"\n\n**Orientação de Meishu-Sama**\n\"Okinawa não é o **local de origem do povo japonês**.\n\nO local de origem é na **direção leste do Lago Biwa**.\n\nE Okinawa era um lugar onde viviam Deuses Dragões; 'Nawa' (corda) tem o sentido de Deus Dragão, e 'Oki' liga-se a 'Ookii' (grande), resultando em 'Grande Deus Dragão'.\n\nO centro daquela região é a **Ilha Principal de Ryukyu**, e lá **havia a Bola do Dragão**.\n\nPor isso chama-se Ryukyu (Bola do Dragão / *Ryu-Kyu*).\n\nEssa Bola do Dragão tem um significado imenso.\n\nE os antigos japoneses atravessaram para lá.\n\nPor isso permanecem influências da cultura japonesa.\"",
    "publication_title_ptbr": "Fevereiro de 1950"
  },
  {
    "source_file": "ryuuDAMA.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「龍玉について」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「龍玉について」</font></b>　（昭和26年8月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＴＨ（四十四歳　女性）と申す者でございますが、龍玉につき御教え賜りたくお願い申し上げます。<br/>　<br/>龍玉について私の存じておりますことを書かしていただきます。<br/>\n<br/>私の実家（静岡市）松崎家、当主で十三代目になりますが、曾祖父の代に、当地伝馬町宿に松崎屋源兵衛と申して徳川氏の御用商人をいたしておりましたが、<br/>\n<br/>徳川氏瓦解の折、ある方より家宝として、龍玉を譲り受けまして以来、所持いたしておりましたが、<br/>\n<br/>祖父の代に家運も衰えてまいりましたため、先に横浜へ支店が出ておりましたので、<br/>\n<br/>一同横浜に引き移り、二十三年間在住後、郷里に戻りました。その間の出来事でございます。<br/>　<br/>\n<br/>父は当時、東京大学、京都大学へ持参し鑑定を頼みましたが、結局鉱物やらなにやら解らず、<br/>\n<br/>昔から言う、龍の持ち遊んだという玉だろうとのことでした。<br/>\n<br/>その後、人をもちまして外人の方がぜひ欲しいと申され、話ができていよいよ受け渡しということになりましたところ、<br/>\n<br/>都合が悪くなり駄目になることが再度でございました。<br/>　<br/>そのうち父も病気になり、当時東京の隠田におられた方、（ある宗教家）が宅にみえて申しますには<br/>\n<br/>「それは霊的にたいへんな御霊の憑っているものを、<br/>\n<br/>民間において、しかも骨董的取り扱いをいたしているから悪いのです。<br/>\n<br/>さっそく氏神様へなりとも納めて祀るべきだ」と言われましたので、<br/>\n<br/>横浜の三ノ宮神社へ納むべく父と兄が持参いたしましたところ、三ノ宮の祭官長と次の方が、<br/>\n<br/>前夜大雨の夢を見られ「きっと龍神様のお渡りがあるのだろう」と語られたところへ伺いましたので、<br/>\n<br/>さっそく御承知くだされ、宝物殿へお納めいただきました。<br/>\n<br/>その後、関東の大震災に逢いましたため、父が心配のあまり三ノ宮へ伺いました折、<br/>\n<br/>神官より「実に不思議な話がございまして、それは火災中、本殿も別屋も焼けはじめましたので、<br/>\n<br/>宝物殿も駄目だろうと思って、屋敷の隅にあります池に入りじっと見ておりましたところ、<br/>\n<br/>宝物殿の庇（ひさし）より雫が雨垂れのように落ちて、そこだけ免れました。<br/>\n<br/>本当に龍玉のお蔭です」とたいへん喜ばれました。<br/>\n<br/>\n<br/>その後一家が静岡に引き揚げ（郷里に帰り）御縁で大本教に入信いたし、宇知麿様お見えの折、母よりその話を申し上げましたところ、<br/>\n<br/>御帰京後、聖師様へ聞き上げましたら、その玉は今後たいへんな御用をなさる御霊ゆえ、長い間待っておられたとのこと。<br/>\n<br/>さっそく三ノ宮へお話し申し上げ、快く御承知いただき、兄がお伴いたして亀岡の宝物殿へお納めいたしました。<br/>\n<br/>その折、祖父（父は前年他界いたしております）が<br/>\n<br/>「お納めいたせばいつの日に拝せられるか分からぬゆえ、家内中拝見いたすよう」言われましたので、<br/>\n<br/>私もはじめて拝したしだいでございます。<br/>\n<br/>それは三重の桐箱に入れて、古い赤の布団の上に直径三寸ほどのもので、黒色を帯びた鼠色で、底光りがいたし、中央と思わしき所に（真と申しますか）眼のようなものがありましたように記憶いたして育ます。<br/>\n<br/>また中箱には玉の経路が書いた古書も同封いたしてありまして、初め九州の浜に打ち上げられたのを土民の者が城主の姫様に奉り、<br/>\n<br/>その後、豊臣家に献上いたし、戦賞として家臣へ渡り、その後、徳川家康公の御手に入ったのが、<br/>\n<br/>だんだん家臣から民間へと譲りしものと聞きおりました。<br/>\n<br/>なお一説には中国から豊臣氏への献上品と申しました。<br/>\n<br/>ただいまでもおそらく箱の中に書いたものが入っていることと存じます。<br/>　<br/>\n<br/>数年後、大本教の事件の際どうなりましたことかと思っておりましたところ、親戚の者よりその後の様子が分かりました。<br/>\n<br/>一時京都の民間に渡り、再度大本教に落ちつき、このたび大八洲神社の御神体としてお祀りいたすことになられたとうけたまわりました。<br/>\n<br/>私も今日まで、龍玉について種々不思議な点、ならびに奇蹟がございましたので、霊的にいかなるものでございましょうか、龍玉につきお伺い申し上げます。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはおそらく琉球にあったものと思う。<br/>\n<br/>それがなにかの事情で海へ落ち、九州へ上がったものに違いない。<br/>\n<br/>琉球とは龍の玉という意味で、これは非常に深い意味のあるもので、<br/>\n<br/>この玉の力は将来救世の経綸上あることに使用するものであるから、いずれ私のほうへ来るべきものである。<br/>\n<br/>しかしまだ時期が来ないので、神様は大本教に保管さしてあるのである。<br/>\n<br/>この玉の働きはいまは発表するわけにはゆかないが、右の意味であると思っていればいいのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和26年8月25日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Bola do Dragão\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Bola do Dragão\"** (Publicado em 25 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Chamo-me T.H. (mulher de 44 anos) e gostaria de pedir Seus ensinamentos sobre a Bola do Dragão.\n\nEscreverei o que sei sobre a Bola do Dragão.\n\nA casa dos meus pais, a família Matsuzaki (Shizuoka), já está na décima terceira geração de chefes; na época do meu bisavô, chamava-se Matsuzaki-ya Genbei, no posto de Tenma-cho desta localidade, e era comerciante autorizado dos Tokugawa.\n\nQuando o clã Tokugawa caiu, ele recebeu a Bola do Dragão de certa pessoa como tesouro de família e a manteve desde então.\n\nNa época do meu avô, como a sorte da família declinou e já havia uma filial em Yokohama,\n\ntodos se mudaram para Yokohama e, após viverem lá por 23 anos, voltaram à terra natal. O que vou contar aconteceu durante esse período.\n\nNaquela época, meu pai levou-a para a Universidade de Tóquio e para a Universidade de Kyoto pedindo uma perícia, mas, no fim, não souberam dizer se era mineral ou o quê,\n\ne disseram que provavelmente era a bola com a qual os dragões brincavam, como se diz desde a antiguidade.\n\nDepois disso, através de intermediários, um estrangeiro disse que queria muito possuí-la; a conversa avançou e chegou ao ponto da entrega,\n\nmas por duas vezes surgiram inconvenientes e o negócio fracassou.\n\nNisso, meu pai também adoeceu; então, uma pessoa que vivia em Onden, Tóquio, na época (certo religioso), veio à nossa casa e disse:\n\n'Isso é algo em que habita um espírito muito poderoso espiritualmente;\n\né ruim mantê-lo entre o povo e, ainda por cima, tratá-lo como antiguidade.\n\nDeve-se consagrá-lo imediatamente no santuário tutelar ou onde for'.\n\nAssim, meu pai e meu irmão levaram-na para oferecê-la ao Santuário Sannomiya, em Yokohama. O sacerdote chefe do Sannomiya e seu assistente,\n\ntinham sonhado na noite anterior com uma grande chuva e comentavam que 'certamente o Deus Dragão viria para cá'; foi nesse momento que chegamos.\n\nEles aceitaram imediatamente com alegria e a guardaram no Pavilhão do Tesouro.\n\nDepois disso, sofremos o Grande Terremoto de Kanto; meu pai, muito preocupado, foi visitar o Sannomiya.\n\nO sacerdote ficou muito feliz e disse: 'Há uma história realmente misteriosa: durante o incêndio, o santuário principal e os anexos começaram a queimar,\n\ne eu pensei que o Pavilhão do Tesouro também não se salvaria; entrei no lago que fica no canto do terreno e fiquei observando imóvel.\n\nEntão, do beiral do Pavilhão do Tesouro, gotas caíam como chuva, e só aquele local escapou.\n\nFoi realmente graças à Bola do Dragão'.\n\nPosteriormente, a família retirou-se para Shizuoka (voltou à terra natal) e, por essa conexão, ingressou na Oomoto-kyo. Quando o Sr. Uchimaro veio, minha mãe contou-lhe essa história;\n\nao retornar a Kyoto, ele consultou o Mestre Sagrado (*Seishi-sama* - Onisaburo Deguchi), e foi dito que aquela bola é um Espírito que realizará uma grande missão no futuro, e que estava esperando por muito tempo.\n\nImediatamente falamos com o Sannomiya, que concordou de bom grado, e meu irmão acompanhou a bola para ser depositada no Pavilhão do Tesouro de Kameoka.\n\nNessa ocasião, meu avô (meu pai falecera no ano anterior) disse:\n\n'Se a entregarmos, não sabemos quando poderemos vê-la novamente, então a família toda deve vê-la'.\n\nFoi assim que eu também a vi pela primeira vez.\n\nEstava numa caixa tripla de paulownia, sobre uma almofada vermelha velha; tinha cerca de três *sun* (aprox. 9 cm) de diâmetro, uma cor cinza com tons de preto, com um brilho profundo, e lembro-me de que no lugar que parecia ser o centro havia algo como um olho (ou núcleo).\n\nNa caixa do meio, havia também um livro antigo descrevendo a trajetória da bola: dizia que inicialmente foi levada à praia de Kyushu e oferecida por nativos à princesa de um senhor feudal;\n\ndepois, foi oferecida à família Toyotomi e, como prêmio de guerra, passou para vassalos; depois, chegou às mãos de Tokugawa Ieyasu,\n\ne ouvi dizer que foi passada gradualmente de vassalos para o povo.\n\nOutra teoria dizia que foi um presente da China para o clã Toyotomi.\n\nProvavelmente o escrito ainda está dentro da caixa hoje.\n\nAnos depois, quando ocorreu o incidente da Oomoto-kyo, fiquei pensando no que teria acontecido, mas soube da situação posterior através de parentes.\n\nPassou temporariamente para civis em Kyoto e novamente se assentou na Oomoto-kyo; soube que desta vez será consagrada como Corpo Divino do Santuário Oyashima.\n\nComo até hoje houve vários pontos misteriosos e milagres sobre a Bola do Dragão, gostaria de perguntar o que ela é espiritualmente.'\n\n**Orientação de Meishu-Sama**\n\"Provavelmente é algo que estava em Ryukyu.\n\nPor alguma circunstância, caiu no mar e sem dúvida foi dar em Kyushu.\n\nRyukyu significa 'Bola do Dragão'; é algo que tem um significado muito profundo.\n\nA força dessa bola será usada futuramente em certa ocasião no Plano de Salvação do Mundo, portanto, é algo que deverá vir para mim em algum momento.\n\nMas, como a hora ainda não chegou, Deus a está fazendo ser guardada na Oomoto-kyo.\n\nNão posso divulgar agora a função dessa bola, mas basta pensar que é o significado descrito acima.\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1951"
  },
  {
    "source_file": "idoRYUUZIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「目と頭の病気の霊原因、井戸の祟り」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「目と頭の病気の霊原因、井戸の祟り」</b></font>　（昭和24年8月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私宅母、兄と相次いで頭の病気で亡くなり、現在父は盲目です。<br/>\n<br/>ある家相見によれば、裏軒下に在る井戸の精気が「ヒサシ」にふさがれ、よくない、位置を変えた方がよいとの事で、<br/>\n<br/>また最近も妻が歯を病み浄霊致しましたが、痛みが止りませんので井戸で祝詞をあげお願い致しましたところ、急に歯茎から水が出て痛みが止りました。<br/>\n<br/>井戸をどうしましたらよろしいか御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「目は日月で、頭の病気と盲目はそうでない。<br/>\n<br/>頭は神であり、目上の祖先に対する無礼である。<br/>\n<br/>目の下は家来である。<br/>\n<br/>大いに信仰を励む事である。<br/>\n<br/>井戸の側へ生米とか塩、生魚、野菜等を上げ、月に一ぺん位ちょっとお祀りしてやる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和24年8月6日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Causa Espiritual de Doenças nos Olhos e na Cabeça, Maldição de Poço\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Causa Espiritual de Doenças nos Olhos e na Cabeça, Maldição de Poço\"** (6 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Na minha casa, minha mãe e meu irmão faleceram sucessivamente de doença na cabeça, e atualmente meu pai está cego.\n\nSegundo um vidente de *Kaso* (fisionomia da casa), a energia do poço que fica sob o beiral dos fundos está sendo bloqueada pelo beiral, o que não é bom, e ele disse que seria melhor mudar a posição.\n\nRecentemente, minha esposa teve dor de dente e ministrei Johrei, mas como a dor não parava, entoei a Oração Amatsu-Norito no poço e pedi; então, de repente, saiu água da gengiva e a dor parou.\n\nPor favor, ensine-me o que devo fazer com o poço.\"\n\n**Orientação de Meishu-Sama**\n\"Os olhos são o Sol e a Lua; doença na cabeça e cegueira não são isso.\n\nA cabeça é Deus (*Kami* - também significa 'parte superior'); é desrespeito para com os ancestrais superiores.\n\nAbaixo dos olhos são os servos.\n\nDeve dedicar-se muito à fé.\n\nOfereça arroz cru, sal, peixe cru, vegetais, etc., ao lado do poço e faça um pequeno culto uma vez por mês.\"",
    "publication_title_ptbr": "6 de agosto de 1949"
  },
  {
    "source_file": "tengu.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「天狗界 （中 \n界）」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「天狗界 （中 \n界）」</font></b>　（昭和10年8月15日発行）<br/>\n<br/>「この天狗界は現界活動である。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>天狗は男ばかり</b></font>である。<br/>\n<br/>天界、中界、下界とある。中で天狗界は中界であって、山岳地帯にあるのである。絵で見る彼の鼻の高い顔の赤い彼である。<br/>\n<br/>天狗の総大将が猿田彦命である。鞍馬山に居るのである。<br/>\n<br/>牛若丸は鞍馬山において猿田彦命から色々教えられたのである。<br/>\n<br/>牛若丸は非常に神様に因縁のある人である。<br/>\n<br/>\n<br/>天狗中に人天、鳥天の二種がある。<br/>\n<br/>人天狗は神官、僧侶、学者等がなるのである。<br/>\n<br/>これらは良くも悪くもなくて天国へ登れず、地獄へも行かなかった連中の為の中界で、天狗界に入ったのである。<br/>\n<br/>鳥天狗はこの中に又烏天狗と木の葉天狗との二種がある。<br/>\n<br/>烏天狗は烏がなるのであって、烏は天照大神の御使であると言われる位で、神様に因縁のある鳥である。<br/>\n<br/>木葉天狗とは烏以外の他の鳥が死ぬと皆木葉天狗となるのである。<br/>\n<br/>猿田彦命は元は第二天国の神様であったが、悪い事をしてその罪により天狗界に落され、天狗界の総大将となったのである。<br/>\n<br/>道了権現、秋葉、半僧坊等は皆天狗である。<br/>\n<br/>道了権現は鷲である。<br/>\n<br/>\n<br/>天狗界は非常に問答が好きであるところから問答や議論が職業である。<br/>\n<br/>問答をして勝ったところに位が上って行くのである。<br/>\n<br/>又　その間に碁や将棋をやる。<br/>\n<br/>とにかく勝負好きである。<br/>\n<br/>天狗の言葉はサシスセソである。<br/>\n<br/>\n<br/>天狗は翔ける事と、字を書くことが好きである。<br/>\n<br/>とても上手な字を書く。<br/>\n<br/>天狗は皆高い山に居る。<br/>\n<br/>霊力があるからこっちの山から向うの山へ人間をやる等造作なく出来る。<br/>\n<br/>子供等十里位僅かの時間に運ぶのである。<br/>\n<br/>今までの霊術者等というのは皆この類（たぐい）である。<br/>\n<br/>大霊道の田中守平、隠田の神様、飯野吉三郎等はこれである。<br/>\n<br/>この天狗の懸った時は非常に威張るのである。<br/>\n<br/>これらも良いことをすれば救われるが、直に威張ったり、悪い事をしたり、女を自由にしたりする為に、<br/>\n<br/>神様から天狗の霊を引上げられるので、何も出来なくなるのである。飯野吉三郎が霊が効かなくなったのもこの通りで悪い事をして霊を引ぬかれたのである。<br/>\n<br/>\n<br/>天狗と仙人とは良く似ている。同じ様なものである。<br/>\n<br/>仙人とは人間が仙術を覚えるのである。<br/>\n<br/>朝鮮には仙人が多いのである。<br/>\n<br/>仙人の中に天仙人、山仙人、地仙人と三種ある。<br/>\n<br/>仙人の修行をするには蕎麦粉に、松葉等を入れ、団子にして一日五六ケずつ喰い、順次に少くして、終いには一ケ位で充分となり、<br/>\n<br/>非常に身軽くなり、山を飛越す等しても少しも怖い事を知らぬのである。<br/>\n<br/>この仙人は終には食物無しでも生きて行けるのである。<br/>\n<br/>今でも相当仙人は居るらしい。<br/>\n<br/>霞を吸って生きている等という事も事実修行すれば出来るのである。<br/>\n<br/>この仙人となるにはどこかに大先生がある。<br/>\n<br/>弟子は二人か三人より取らぬが、この大先生について皆習うのである。<br/>\n<br/>\n<br/>平田篤胤の書いた話で寅吉物語は、仙人の話であるが確実性がある。<br/>\n<br/>これは寅吉から直接聞いた話であるが随分変った話がある。<br/>\n<br/>天狗は山を穢されん様に守護しているのである。<br/>\n<br/>山で死んだり、迷ったりするのは山を穢したので天狗にやられたのである。<br/>\n<br/>山に登るには敬虔なる気持で、山の霊気にふれさせて頂くと言う気持で行かなければいけないのである。<br/>\n<br/>天狗は東京ー大阪間を三分位で行くと言うから驚く。<br/>\n<br/>武芸者の飛切術は天狗がやらしたのである。」　（「観音講座　第四講座」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月15日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Reino dos Tengu (Mundo Intermediário)\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Reino dos Tengu (Mundo Intermediário)\"** (Publicado em 15 de agosto de 1935)\n\n\"Este Reino dos Tengu é uma atividade do Mundo Material.\n\n**Os Tengu são apenas homens**.\n\nExistem Mundo Celestial, Mundo Intermediário e Mundo Inferior. O Reino dos Tengu é o Mundo Intermediário e situa-se nas regiões montanhosas. São aqueles de nariz comprido e rosto vermelho que vemos em desenhos.\n\nO grande chefe geral dos Tengu é Sarutahiko-no-Mikoto. Ele reside no Monte Kurama.\n\nUshiwakamaru recebeu vários ensinamentos de Sarutahiko-no-Mikoto no Monte Kurama.\n\nUshiwakamaru é uma pessoa com um vínculo muito forte com Deus.\n\nEntre os Tengu, existem dois tipos: Tengu Humano (*Jin-ten*) e Tengu Pássaro (*Cho-ten*).\n\nTengu Humanos são aqueles que foram sacerdotes xintoístas, monges budistas, estudiosos, etc.\n\nEles entraram no Reino dos Tengu, que é um Mundo Intermediário para aqueles que não foram nem bons nem maus, não podendo subir ao Paraíso nem indo para o Inferno.\n\nEntre os Tengu Pássaros, existem ainda dois tipos: Tengu Corvo (*Karasu-Tengu*) e Tengu Folha (*Koppa-Tengu*).\n\nO Tengu Corvo é formado por corvos; diz-se que o corvo é o mensageiro de Amaterasu-Ookami, sendo uma ave com vínculo com Deus.\n\nTengu Folha é o que se tornam as outras aves, exceto os corvos, quando morrem.\n\nSarutahiko-no-Mikoto era originalmente um Deus do Segundo Paraíso, mas por ter feito coisas ruins, foi derrubado para o Reino dos Tengu devido a esse pecado e tornou-se o grande chefe geral do Reino dos Tengu.\n\nDoryo-Gongen, Akiba, Hansobo, etc., são todos Tengu.\n\nDoryo-Gongen é uma águia.\n\nO Reino dos Tengu gosta muito de debates, por isso debates e discussões são sua profissão.\n\nA posição sobe conforme se vence nos debates.\n\nAlém disso, nos intervalos, jogam Go e Shogi.\n\nEnfim, gostam de disputas.\n\nA linguagem dos Tengu é 'Sa-Shi-Su-Se-So'.\n\nOs Tengu gostam de voar e de escrever.\n\nEscrevem letras muito bonitas.\n\nTodos os Tengu vivem em altas montanhas.\n\nComo possuem poder espiritual, podem transportar um ser humano desta montanha para aquela com facilidade.\n\nTransportam crianças e afins por cerca de dez *ri* (aprox. 40 km) em pouco tempo.\n\nOs chamados espiritualistas (*Reijutsusha*) e afins até hoje são todos dessa espécie.\n\nTanaka Morihei do Taireido, o Deus de Onden, Iino Kichisaburo, etc., são estes.\n\nQuando este Tengu encosta, a pessoa torna-se muito arrogante.\n\nEstes também seriam salvos se fizessem coisas boas, mas como logo se tornam arrogantes, fazem coisas ruins ou usam mulheres livremente,\n\nDeus retira o espírito do Tengu, e eles não conseguem fazer mais nada. O fato de o poder espiritual de Iino Kichisaburo ter parado de funcionar foi exatamente isso: ele fez coisas ruins e o espírito foi retirado.\n\nTengu e Eremita (*Sennin*) são muito parecidos. São quase a mesma coisa.\n\nEremita é quando um humano aprende a arte dos eremitas (*Senjutsu*).\n\nNa Coreia há muitos Eremitas.\n\nEntre os Eremitas, há três tipos: Eremita Celestial, Eremita da Montanha e Eremita da Terra.\n\nPara o treinamento de Eremita, coloca-se agulhas de pinheiro e afins em farinha de trigo sarraceno, faz-se bolinhos e come-se cinco ou seis por dia, diminuindo gradualmente; no fim, um por dia torna-se suficiente,\n\no corpo fica extremamente leve, e a pessoa não conhece medo algum, saltando sobre montanhas, etc.\n\nPor fim, este Eremita consegue viver mesmo sem comida.\n\nParece que ainda hoje existem bastantes Eremitas.\n\nCoisas como viver aspirando a névoa também são possíveis de fato se houver treinamento.\n\nPara tornar-se este Eremita, existe algum Grande Mestre em algum lugar.\n\nEle não aceita mais que dois ou três discípulos, mas todos aprendem com esse Grande Mestre.\n\nA história escrita por Hirata Atsutane, 'O Conto de Torakichi', é uma história sobre Eremitas, mas tem veracidade.\n\nEsta é uma história ouvida diretamente de Torakichi, mas há coisas muito estranhas.\n\nOs Tengu protegem a montanha para que não seja profanada.\n\nMorrer ou perder-se na montanha é ter sido apanhado por um Tengu por ter profanado a montanha.\n\nPara subir a montanha, deve-se ir com um sentimento de reverência, pedindo permissão para tocar na energia espiritual da montanha.\n\nÉ surpreendente ouvir que o Tengu vai de Tóquio a Osaka em cerca de três minutos.\n\nA técnica de salto dos artistas marciais foi feita pelos Tengu.\" (Extraído de \"Curso sobre Kannon - 4ª Aula\")",
    "publication_title_ptbr": "Publicado em 15 de agosto de 1935"
  },
  {
    "source_file": "tengu.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「天狗界」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「天狗界」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「霊界における特殊存在として天狗界と龍神界とがあるからかいてみよう。<br/>\n<br/>まず天狗界とは、各地の山嶽地帯の霊界にあって、天狗なるものはそれぞれ山の守護としての役を掌（つかさど）っている。<br/>\n<br/>天狗界にも上中下の階級があり、主宰神としては鞍馬山に鎮座まします猿田彦命である。<br/>\n<br/>\n<br/>天狗には人天及び鳥天の二種があり、人天とは人間の霊であって、現世における学者、文士、弁護士、教育家、神官、僧侶、昔は武士、等で、死後天狗界に入るのである。<br/>\n<br/>また鳥天とは鳥の霊で、鳥は死後ことごく天狗界に入り、人天の命に従って活動するのである。<br/>\n<br/>鳥天の中、鷲や鷹のような猛鳥は、天狗界においても非常な偉力を発揮している。<br/>\n<br/>以前私は小田原の道了権現の本尊がある婦人に憑依したのを審神（しんしん）した事があったが、<br/>\n<br/>それは何千年前の巨大な鷲であって、鷲の語る所によると「昔は大いに活躍したが、近年　扁翼を傷め、思うように活動出来ぬ。」と歎声を漏らしていた。<br/>\n<br/>烏天狗はもちろん烏の霊で、天狗界では主に神的行事を行い、特に神聖なる階級とされている。<br/>\n<br/>また木ッ葉天狗といわれるものは小鳥の霊で通信、伝令や使者の役目をしている。<br/>\n<br/>\n<br/>昔から天狗は鼻高と唱え、絵画や面など非常に鼻を高く表わしているが、これは事実である。<br/>\n<br/>また赤い顔になっているが、天狗は酒が好きだからである。<br/>\n<br/>次に天狗の生活であるが、彼等が最も好む行事としては議論を闘わす事で、<br/>\n<br/>それは論戦に勝てば地位が向上するからである。<br/>\n<br/>従って現世において代議士、弁護士等の業務に携わるものは天狗の再生または天狗の憑霊者である。<br/>\n<br/>議論の次に好むものは碁将棋で、私は天狗から天狗界の将棋を教わった事があるが、現界のそれとはよほどちがっている。<br/>\n<br/>また書画、詩文等も好むが、何といっても飲酒は彼等にとって無上の楽しみである。<br/>\n<br/>\n<br/>天狗界の言葉は、現界の言語とは余程異りサシスセソの音が主で、<br/>\n<br/>その長短抑揚の変化によって意志を交換するのである。<br/>\n<br/>天狗の語る所を見ると口唇を最も動かし、舌端を尖らせ、音声をほとんど出さず、上下の口唇の盛んに活動させて意志を交換するので見ていると面白いものである。<br/>\n<br/>\n<br/>また天狗の空中飛翔は独特のもので、よく子供等を拉（らつ）し、空中飛翔によって遠方へ連れ行く事がある。<br/>\n<br/>彼の平田篤胤の名著「寅吉物語」中の寅吉の空中飛翔は奇抜極まるもので、また秋葉神社の三尺坊天狗の事跡もおもしろい記録である。<br/>\n<br/>天狗は人に憑依する事を好み、人を驚かす事を得意とする。<br/>\n<br/>彼の牛若丸が五条の橋上で弁慶を翻弄したり、義経となってから壇の浦合戦の時、船から船へ飛鳥のごとく乗り移ったという事跡なども全く天狗の憑依したもので、<br/>\n<br/>彼が鞍馬山において修行の際、猿田彦命より優秀なる天狗を守護神として与えられたものであろう。<br/>\n<br/>その他武芸者などが山嶽に籠り修行の結果天狗飛切の術などを得たり、<br/>\n<br/>宮本武蔵の転身の早業などはいずれも天狗の憑依によるのである。<br/>\n<br/>\n<br/>次に修験者などが山へ籠り、断食、水行等の荒行をなし、神通力または治病力など種々の霊力を得るという話がよくあるが、それらも天狗が憑依するのである。<br/>\n<br/>こういう天狗は一種の野心を持ち、その人間を傀儡（かいらい）として現世において名誉または物質を得て、大いに時めく事を望むのであるが、<br/>\n<br/>これらは正しい意味の神憑りではないから、一時は相当の通力を表わし社会に喧伝せらるる事もあるが、<br/>\n<br/>時を経るに従い通力が鈍り、元の木阿弥となるものである。<br/>\n<br/>そうして人間が断食や病気等によって心身共に衰弱する場合霊は憑りやすくなるものである。<br/>\n<br/>また目に一丁字ない者が突如として神憑りとなり、詩文や書など達筆に書くという例なども天狗の憑依である。<br/>\n<br/>\n<br/>天狗の霊について私の体験をかいてみよう。以前私は武州の三峰山に登った事がある。<br/>\n<br/>その夜山頂の寺院に一泊したが、翌朝祝詞奏上の際私に憑った霊があるので訊いてみると、<br/>\n<br/>二百年位前天狗界に入った霊で、駿河国三保神社の神官であったそうである。<br/>\n<br/>なぜ私に憑依したかと訊くと、その頃私が愛読していたある宗教のお筆先を読んでもらいたいと言うのである。<br/>\n<br/>そこで私は出来るだけ読んでやったが、約半年位いて彼は厚く礼を叙（の）べ帰山したのであった。<br/>\n<br/>天狗の性格は、理屈っぽく慢心をしたがり、下座が嫌いで、人の上に立つ事を好み、言い出した事は飽くまで通したがり、<br/>\n<br/>人の話を聞くより自分の話を聞かせたがるものである。<br/>\n<br/>また鳥天の憑依者は鳥の特色を表わしており、口が尖り声は鳥のごとき単調音で、性質は柔軟で争を好まないから人に好かれる。<br/>\n<br/>また空中飛翔の夢を見る人がよくあるが。これは鳥天の憑依者である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月25日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Reino dos Tengu\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Reino dos Tengu\"** (Publicado em 25 de agosto de 1949)\n\n\"Como existem o Reino dos Tengu e o Reino dos Deuses Dragões como existências especiais no Mundo Espiritual, escreverei sobre eles.\n\nPrimeiramente, o Reino dos Tengu situa-se no Mundo Espiritual das regiões montanhosas de cada lugar, e os Tengu encarregam-se da função de guardiões de suas respectivas montanhas.\n\nNo Reino dos Tengu também existem classes Alta, Média e Baixa, e o Deus Regente é Sarutahiko-no-Mikoto, que está assentado no Monte Kurama.\n\nNos Tengu há dois tipos, Tengu Humano e Tengu Pássaro. O Tengu Humano é o espírito de seres humanos; no Mundo Material, eram estudiosos, literatos, advogados, educadores, sacerdotes xintoístas, monges budistas, antigamente samurais, etc., que entram no Reino dos Tengu após a morte.\n\nE o Tengu Pássaro é o espírito de aves; todas as aves entram no Reino dos Tengu após a morte e atuam obedecendo às ordens dos Tengu Humanos.\n\nDentre os Tengu Pássaros, aves de rapina como águias e falcões exercem um poder extraordinário mesmo no Reino dos Tengu.\n\nAntigamente, quando examinei espiritualmente (*Saniwa*) o espírito principal de Doryo-Gongen de Odawara, que havia encostado em certa senhora,\n\nera uma águia gigantesca de milhares de anos; segundo o que a águia contou, deixou escapar um lamento: 'Antigamente eu era muito ativo, mas nos últimos anos machuquei uma asa e não consigo atuar como desejo'.\n\nO Tengu Corvo é, claro, o espírito do corvo; no Reino dos Tengu, realiza principalmente rituais divinos e é considerado uma classe especialmente sagrada.\n\nE o chamado Tengu Folha (*Koppa-Tengu*) é o espírito de pássaros pequenos, desempenhando o papel de comunicação, ordenança e mensageiro.\n\nDesde a antiguidade diz-se que o Tengu tem nariz comprido, e pinturas e máscaras o representam com o nariz muito alto; isso é um fato.\n\nTambém são representados com o rosto vermelho; é porque os Tengu gostam de saquê.\n\nEm seguida, sobre a vida dos Tengu: a atividade que eles mais gostam é travar discussões.\n\nIsso porque, se vencerem na batalha verbal, sua posição se eleva.\n\nConsequentemente, aqueles que no Mundo Material exercem profissões como parlamentares, advogados, etc., são reencarnações de Tengu ou pessoas possuídas por Tengu.\n\nO que gostam depois das discussões é Go e Shogi; já aprendi o Shogi do Reino dos Tengu com um Tengu, e é bastante diferente do deste mundo.\n\nTambém gostam de caligrafia, pintura, poesia e prosa, mas, acima de tudo, beber saquê é o prazer supremo para eles.\n\nA linguagem do Reino dos Tengu é bastante diferente da linguagem do Mundo Material, sendo composta principalmente pelos sons de 'Sa-Shi-Su-Se-So',\n\ne trocam suas vontades através da variação de duração e entonação desses sons.\n\nObservando o Tengu falar, ele move muito os lábios, a ponta da língua fica pontiaguda, quase não emite voz e troca vontades movendo vigorosamente os lábios superior e inferior; é interessante de ver.\n\nAlém disso, o voo aéreo do Tengu é algo peculiar; frequentemente sequestram crianças e as levam para longe voando pelo ar.\n\nO voo aéreo de Torakichi na famosa obra 'O Conto de Torakichi', de Hirata Atsutane, é extremamente bizarro, e os feitos do Tengu Sanjakubo do Santuário Akiba também são registros interessantes.\n\nO Tengu gosta de encostar nas pessoas e orgulha-se de assustá-las.\n\nO fato de o famoso Ushiwakamaru ter zombado de Benkei na Ponte Gojo, ou de, após tornar-se Yoshitsune, ter saltado de barco em barco como um pássaro voando na Batalha de Dan-no-Ura, foi inteiramente obra de Tengu encostado nele.\n\nProvavelmente, quando ele treinava no Monte Kurama, Sarutahiko-no-Mikoto concedeu-lhe um Tengu excelente como espírito guardião.\n\nAlém disso, artistas marciais que se isolam nas montanhas e, como resultado de treinamento, obtêm técnicas como o salto de Tengu, etc.,\n\nou a habilidade rápida de esquiva de Miyamoto Musashi, tudo se deve à possessão por Tengu.\n\nEm seguida, há frequentes histórias de ascetas (*Shugenja*) que se isolam na montanha, fazem ascetismo como jejum e abluções na água, e obtêm vários poderes espirituais como poderes sobrenaturais (*Jintsu-riki*) ou poder de cura; nesses casos, também é o Tengu que encosta.\n\nEsses Tengu possuem uma espécie de ambição e desejam fazer aquela pessoa de fantoche para obter fama ou bens materiais no Mundo Material e brilhar grandemente.\n\nComo isso não é possessão Divina no sentido correto, por um tempo manifestam consideráveis poderes e são aclamados pela sociedade, mas,\n\ncom o passar do tempo, o poder enfraquece e voltam a ser o que eram antes.\n\nE quando o ser humano se debilita física e mentalmente devido a jejum, doença, etc., torna-se mais fácil para os espíritos encostarem.\n\nTambém há exemplos de pessoas analfabetas que repentinamente recebem possessão divina e escrevem poesia ou caligrafia com grande habilidade; isso também é possessão por Tengu.\n\nEscreverei minha experiência sobre o espírito de Tengu. Antigamente, subi o Monte Mitsumine em Musashi (Saitama).\n\nNaquela noite, pernoitei num templo no topo da montanha; na manhã seguinte, durante a entoação da Oração, havia um espírito encostado em mim, então perguntei e ele disse:\n\n'Sou um espírito que entrou no Reino dos Tengu há cerca de duzentos anos; eu era sacerdote do Santuário Miho na Província de Suruga'.\n\nQuando perguntei por que encostou em mim, disse que queria que eu lesse a 'Pontinha do Pincel' (*Ofudesaki*) de certa religião que eu lia com apreço naquela época.\n\nEntão, li para ele o máximo que pude; ele ficou cerca de meio ano, agradeceu profundamente e voltou para a montanha.\n\nO caráter do Tengu é argumentativo, tende à presunção, detesta ficar por baixo, gosta de ficar acima dos outros, quer levar até o fim o que começou a dizer,\n\ne prefere fazer os outros ouvirem sua conversa do que ouvir a conversa dos outros.\n\nAlém disso, quem tem encosto de Tengu Pássaro manifesta características de pássaro: boca pontuda, voz monótona como a de pássaro, caráter flexível e não gosta de conflitos, por isso é querido pelas pessoas.\n\nTambém há pessoas que frequentemente sonham que estão voando no céu. Estes são possuídos por Tengu Pássaro.\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1949"
  },
  {
    "source_file": "tengu.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「天狗界は中有界の少しいい所」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「天狗界は中有界の少しいい所」</b></font>　（昭和23年9月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「猿田彦命はなんの罪により天狗になったのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</font></b><br/>「天狗は高慢、うぬぼれで現世でそういう人々は天狗界へ行きます。<br/>\n<br/>職業的には弁護士、学者、神官、僧侶などです。<br/>\n<br/>天狗になることは悪いとかいいとかではない。<br/>\n<br/>天狗界は中有界の少しいい所で第三天国の下に当たり山の守護を任としております。<br/>\n<br/>従ってこれは地獄、極楽とも異なり別世界です。<br/>\n<br/>現界でもよく天狗の人がいるが、これはちょっと始末が悪い。<br/>\n<br/>猿田彦命は罪により天狗になったのではなく、必要があったからです。<br/>\n<br/>天照大神を御案内したことになっているがこれはまた手力男命（たぢからをのみこと）にもなるのです。<br/>\n<br/>天狗で肉体を持っているのも、ときには山に住んでいるのもあるがそんなのは何百年と生きていてちょっと仙人に似ています。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月18日",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Reino dos Tengu é um Lugar um Pouco Melhor do Mundo Intermediário\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Reino dos Tengu é um Lugar um Pouco Melhor do Mundo Intermediário\"** (18 de setembro de 1948)\n\n**Pergunta do Fiel**\n\"Por qual pecado Sarutahiko-no-Mikoto tornou-se um Tengu?\"\n\n**Orientação de Meishu-Sama**\n\"Tengu é arrogância, presunção; pessoas assim no Mundo Material vão para o Reino dos Tengu.\n\nProfissionalmente, são advogados, estudiosos, sacerdotes xintoístas, monges, etc.\n\nTornar-se Tengu não é uma questão de ser ruim ou bom.\n\nO Reino dos Tengu é um lugar um pouco melhor do que o Mundo Intermediário, correspondendo abaixo do Terceiro Paraíso, e tem como missão a proteção das montanhas.\n\nConsequentemente, é um mundo à parte, diferente tanto do Inferno quanto do Paraíso.\n\nNo Mundo Material também há frequentemente pessoas 'Tengu', mas estas são um pouco difíceis de lidar.\n\nSarutahiko-no-Mikoto não se tornou Tengu devido a pecado, mas porque houve necessidade.\n\nDiz-se que ele guiou Amaterasu-Ookami, mas ele também se torna Tajikarao-no-Mikoto.\n\nHá Tengu que possuem corpo carnal e às vezes vivem nas montanhas, mas esses vivem centenas de anos e parecem-se um pouco com Eremitas.\"",
    "publication_title_ptbr": "18 de setembro de 1948"
  },
  {
    "source_file": "sake.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「酒と宗教」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「酒と宗教」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「飲酒と宗教は大いに関係がある事は余り知られていないようであるが、これについて説明してみよう。<br/>\n<br/>普通量の飲酒はともかく、大酒癖は霊的原因によるのである。<br/>\n<br/>というのは大酒家の腹中には天狗、狸、稀には龍神の霊もあるが、<br/>\n<br/>それらが蟠居（ばんきょ）し酒を嗜（たしな）むのである。<br/>\n<br/>腹中の霊は酒の精気を吸収するので、これによって酒の量は何分の一に減少する。<br/>\n<br/>世間よく水一升は飲めないが、酒一升なら飲めるというのは右の理によるからで、<br/>\n<br/>ちょうど腹中に海綿があって吸収するようなものである。<br/>\n<br/>そうして酩酊するや理屈を言いたがり、議論を吹きかけ、高慢になるのは天狗の霊であり、<br/>\n<br/>酩酊するや御機嫌が好くなり、大いにわらったり、眠たがるのは狸の霊である。<br/>\n<br/>龍神は酩酊するや目がすわり、執拗に絡むという癖がある。<br/>\n<br/>大体右の三種であるが、その面貌をみてもよく判る。<br/>\n<br/>天狗らしき風貌、狸らしき顔、龍神は絵画、彫刻等に見るごとくで、人間にあっても目が窪んで光あり、顴骨（かんこつ）たかく、額角張り、痩型である。<br/>\n<br/>また酒乱といい、酩酊するや常識を失い、精神病的粗暴の行動をするが、これは大抵人間の死霊が憑くので、<br/>\n<br/>生前大酒のため頭脳組織が破壊され、それへ動物霊が憑依する等のためであり、悪質は狂暴性を表わし、周囲の者を困らすのである。<br/>\n<br/>\n<br/>以上のごとき大酒癖は絶対矯正されなければならないが、<br/>\n<br/>人も知るごとく、大酒癖は本人及び社会の損失はもとより、<br/>\n<br/>妻女を初め家族の者も絶えず苦しめられ、家庭は円満を欠き、最後は不幸なる運命に陥りやすいからである、<br/>\n<br/>従って大酒家自身も矯正しようと何程努力をしても効果はない。<br/>\n<br/>前述のごとくその原因が腹の中にいる、形無き御客様のためだからである。<br/>\n<br/>この大酒癖を矯正するのは精神的方法、すなわち宗教によらなければ目的を達し得られないのは当然である。<br/>\n<br/>しかしながら、そのような力ある宗教はあまり見当らないようで、<br/>\n<br/>一、二の宗教にはないでもないが、それは克己的に禁酒するので、克己は苦痛が伴うからおもしろくない。<br/>\n<br/>\n<br/>はなはだ自画自讃であるが、我観音教団ではいささかも節酒や禁酒を奨めない。<br/>\n<br/>飲みたければ自由に飲んでも差し支えない事になっているので、飲酒家は初めは喜ぶが、<br/>\n<br/>時日を経るに従い段々酒が不味くなった、少しで酔うようになったと言うようになり、<br/>\n<br/>ついには普通量以上は飲めなくなるので、そういう人は教団に無数にいるが、<br/>\n<br/>これはいかなる訳かというと、腹の中の霊が常時観音様の御光を受けるため萎縮するからで、それだけ酒量が減るという訳である。<br/>\n<br/>この理によっていかなる宗教といえども、光明の輝きさえあれば、その信徒に大酒家がなくなるのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月5日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Álcool e a Religião\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Álcool e a Religião\"** (Publicado em 5 de setembro de 1948)\n\n\"Parece que não é muito sabido que o consumo de álcool e a religião têm grande relação, mas explicarei sobre isso.\n\nDeixando de lado o consumo em quantidade normal, o vício em beber muito deve-se à causas espirituais.\n\nIsso porque, no ventre do grande bebedor, alojam-se enroscados espíritos de Tengu, Texugo (*Tanuki*) e, raramente, de Dragão, e eles apreciam o saquê.\n\nComo os espíritos no ventre absorvem a essência do saquê, a quantidade de saquê diminui para uma fração disso.\n\nO dito popular de que não se consegue beber um *sho* (1,8 litros) de água, mas se consegue beber um *sho* de saquê, deve-se à lógica acima; é exatamente como se houvesse uma esponja no ventre absorvendo.\n\nE, ao embriagar-se, querer discutir teorias, soprar debates e tornar-se arrogante é espírito de Tengu.\n\nAo embriagar-se, ficar de bom humor, rir muito ou querer dormir é espírito de Texugo.\n\nO Dragão, ao se embriagar, tem o hábito de ficar com o olhar fixo e implicar obstinadamente.\n\nBasicamente são esses três tipos, mas pode-se entender bem observando a fisionomia.\n\nAparência de Tengu, cara de Texugo; quanto ao Dragão, é como se vê em pinturas e esculturas: mesmo em humanos, tem olhos fundos e brilhantes, maçãs do rosto altas, testa proeminente e tipo magro.\n\nAlém disso, há o chamado 'bêbado violento' (*Shuran*); ao se embriagar, perde o senso comum e age com violência psicótica. Isso geralmente é possessão por espírito de morto humano;\n\ncomo o tecido cerebral foi destruído pelo excesso de álcool em vida, espíritos animais encostam ali, etc.; os de má qualidade manifestam violência e afligem as pessoas ao redor.\n\nO vício em beber muito, como descrito acima, deve ser corrigido absolutamente,\n\npois, como todos sabem, o vício em beber muito causa não apenas prejuízos ao próprio e à sociedade, mas também atormenta incessantemente a esposa e os familiares, tirando a harmonia do lar, e no fim é fácil cair num destino infeliz.\n\nConsequentemente, por mais que o próprio grande bebedor se esforce para se corrigir, não há efeito.\n\nComo dito antes, a causa é devido ao hóspede sem forma que está dentro da barriga.\n\nÉ natural que a correção desse vício de beber muito não possa ser alcançada a menos que seja por método espiritual, isto é, pela religião.\n\nNo entanto, parece que não se encontram muitas religiões com tal força;\n\nnão que não existam uma ou duas, mas elas proíbem o álcool de forma estoica, e o estoicismo acompanha sofrimento, o que não é agradável.\n\nÉ muito autoelogio, mas a nossa Igreja Kannon não recomenda nem um pouco a moderação ou a abstinência.\n\nComo é permitido beber livremente se quiserem beber, os bebedores alegram-se no início, mas,\n\ncom o passar dos dias, começam a dizer que o saquê foi ficando ruim gradualmente, ou que passaram a se embriagar com pouco,\n\ne acabam não conseguindo beber mais do que a quantidade normal. Há inúmeras pessoas assim na Igreja.\n\nSe perguntarem qual a razão disso: é porque, como o espírito dentro da barriga recebe constantemente a Luz de Kannon, ele atrofia, e a quantidade de saquê diminui na mesma proporção.\n\nPor essa lógica, seja qual for a religião, desde que haja o brilho da Luz, deixarão de haver grandes bebedores entre seus fiéis.\"",
    "publication_title_ptbr": "Publicado em 5 de setembro de 1948"
  }
]