[
  {
    "source_file": "SNmongon.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Localização do Takama-ga-hara\"",
    "publication_title_ptbr": "27 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Em que província está localizado o Takama-ga-hara (Alta Planície Celestial)? Por favor, ensine-nos.\"\n\n\n**Orientação de Meishu-Sama**\n\"Diz-se 'Takamagahara', mas o kototama 'Maga' não é interessante. 'Ama' (Céu) é o verdadeiro.\n\nDesde antigamente os estudiosos dizem que fica em tal lugar, mas ele está em toda parte.\n\nO Céu (Ten/Ama) é a cabeça no ser humano, o Tokonoma (alcova sagrada) num aposento, o Solar Kamiyama em Hakone, o Grande Santuário de Ise para o país, e Yamato na Tenrikyo.\n\nEm suma, refere-se ao melhor lugar, um lugar puro e nobre.\n\nAlém disso, no Budismo, o Takama-ga-hara é chamado de Tosotsuten (Céu de Tushita), por isso é estranho dizer onde fica.\""
  },
  {
    "source_file": "SN1kyuurei.html",
    "title_idx": 1,
    "pub_idx": 1,
    "title_ptbr": "Orientação de Meishu-Sama: \"É Bom Entoar a Amatsu-Norito e a Zengensanshi em Funerais e Ofícios Religiosos\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Podemos entoar a atual Amatsu-Norito e a Zengensanshi em funerais e ofícios religiosos (Hoji)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Em funerais e ocasiões semelhantes, quanto mais se entoar a Zengensanshi, melhor. Se entoar junto com a Amatsu-Norito, é ainda melhor.\n\nO espírito fica muito feliz. E melhora rapidamente no Mundo Espiritual. Em casamentos também é melhor entoar ambas.\""
  },
  {
    "source_file": "SN1kyuurei.html",
    "title_idx": 2,
    "pub_idx": 2,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Correto é Entoar a Amatsu-Norito e a Zengensanshi em Funerais\"",
    "publication_title_ptbr": "8 de dezembro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Na ocasião de um funeral, a oração a ser entoada para o espírito que faleceu seria a Amatsu-Norito, ou a Zengensanshi, ou deve-se entoar ambas?\"\n\n\n**Orientação de Meishu-Sama**\n\"O verdadeiro é ambas.\n\nPorém, no Xintoísmo existe uma Norito específica para isso, então pode-se entoá-la.\n\nNormalmente, se a cerimônia for no estilo Xintoísta, entoa-se a Amatsu-Norito após a cerimônia; se for no estilo Budista, entoa-se a Zengensanshi após o Sutra.\n\nQuando fiéis deste Caminho se reúnem, o correto é todos entoarem juntos.\"\n\n\n**Pergunta do Fiel**\n\"Isso é oferecido a Deus ou ao espírito falecido?\"\n\n\n**Orientação de Meishu-Sama**\n\"Entoa-se para o espírito falecido, e não para Deus.\""
  },
  {
    "source_file": "SN1kyuurei.html",
    "title_idx": 3,
    "pub_idx": 3,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Entoar a Zengensanshi e a Amatsu-Norito em Funerais e Ofícios Religiosos\"",
    "publication_title_ptbr": "18 de junho de 1948",
    "content_ptbr": "\"É muito bom entoar a Zengensanshi e a Amatsu-Norito em funerais e ofícios religiosos.\n\nNos casamentos, entoam-se ambas.\n\nNão há problema em recitar a palavra 'Namu'.\""
  },
  {
    "source_file": "SN2kyuurei.html",
    "title_idx": 4,
    "pub_idx": 4,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao Ouvir a Amatsu-Norito, o Espírito se Eleva\"",
    "publication_title_ptbr": "Publicado em 20 de julho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Qual deve ser feito primeiro: a Amatsu-Norito ou o pedido pessoal?\"\n\n\n**Orientação de Meishu-Sama**\n\"O correto é entoar a Amatsu-Norito primeiro; como o pedido é assunto particular, deve ser feito depois.\n\nO objetivo principal de entoar a Amatsu-Norito está em purificar o Mundo Espiritual.\n\nAlém disso, quando se entoa a Amatsu-Norito, muitos espíritos vêm.\n\nIsso é porque, ao ouvirem a Amatsu-Norito, os espíritos se elevam.\n\nTambém, a Amatsu-Norito tem como centro o sentimento de gratidão a Deus.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 5,
    "pub_idx": 5,
    "title_ptbr": "Orientação de Meishu-Sama: \"Calafrios no Movimento Fetal Devido ao Encosto da Ex-Esposa\"",
    "publication_title_ptbr": "2 de dezembro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Gestante de trinta e cinco anos, primeira gravidez, atualmente no oitavo mês; toda vez que sente o movimento fetal, sente como se fosse arrastada para o fundo da terra e sente calafrios. Qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando encosta espírito morto, as costas ficam frias. Espírito vivo é quente.\n\nÉ afinidade espiritual, tem relação com a criança na barriga.\n\nOu seja, o espírito morto comunica-se com o feto.\n\n\nSe entoar a Amatsu-Norito e a Zengensanka (Hinos de Louvor), passará.\n\nSe ela entrou como segunda esposa no terceiro mês após a morte da ex-esposa, deve ser o espírito da ex-esposa.\n\nApós a morte da esposa, deve-se aguardar um ano para casar novamente.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 6,
    "pub_idx": 6,
    "title_ptbr": "Orientação de Meishu-Sama: \"Encosto de um Espírito que Amava a Mãe\"",
    "publication_title_ptbr": "16 de julho de 1949",
    "content_ptbr": "**Paciente que desmaia em dias fixos**\n\n**Pergunta do Fiel**\n\"Um jovem de vinte e um anos, que atualmente não ingressou na fé, tem ataques cerca de duas vezes por mês, geralmente nos dias 1º e 15;\n\nele ora no oratório budista dos antepassados e, sem perceber, segura a foto da mãe que está consagrada lá, fica inconsciente e cai.\n\nComo ele gosta de Johrei, penso que talvez o espírito da mãe esteja encostando. Peço ensinamento sobre o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não está salvo no Mundo Espiritual devido ao apego. Precisa entrar na fé.\n\nSendo dias 1º e 15, deve ser alguém que foi artesão antigamente, ou alguém relacionado a artesãos.\n\nSem dúvida é alguém que amava a mãe.\n\nComo não pode encontrá-la no Mundo Espiritual, apega-se no Mundo Material.\n\nEsta pessoa ou a família deve ingressar na fé e entoar a Amatsu-Norito na hora do ataque.\""
  },
  {
    "source_file": "SN4kyuurei.html",
    "title_idx": 7,
    "pub_idx": 7,
    "title_ptbr": "Orientação de Meishu-Sama: \"Encosto de Amigos da Época da Manchúria\"",
    "publication_title_ptbr": "23 de agosto de 1949",
    "content_ptbr": "**Paciente que desmaia com asma**\n\n**Pergunta do Fiel**\n\"Uma moça que foi repatriada da Manchúria (concluiu o curso de ingresso em 8 de agosto) tem ataques diários parecidos com asma e desmaia;\n\nem seu delírio, ela fala, em boa ordem, como se estivesse trazendo amigos da época da Manchúria para receber Johrei;\n\npenso que são os espíritos dos amigos que vêm amparar-se nela,\n\nmas, neste caso, haveria necessidade de sufragar esses espíritos?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta apenas ministrar Johrei.\n\nEntoar a Amatsu-Norito a cada vez.\""
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Orientação de Meishu-Sama: \"Estado de Tuberculose Devido ao Encosto de Espírito Vingativo\"",
    "publication_title_ptbr": "26 de julho de 1949",
    "content_ptbr": "**Linhagem familiar com destino a perecer**\n\n**Pergunta do Fiel**\n\"Certa mulher que sofria de tuberculose sentiu-se melhor em cerca de um ano, ficou profundamente grata, ingressou na fé e vinha ajudando na dedicação.\n\nQuando ela estava ministrando Johrei em sua filha de dezoito anos, que tinha tuberculose, por volta de abril deste ano, a filha melhorou temporariamente,\n\nmas como a família se opôs e aplicou injeções, ela parou o Johrei.\n\nPosteriormente, o estado da filha piorou e, pouco antes de morrer, disse que queria ver essa pessoa de qualquer jeito; ao ir lá,\n\na filha agarrou-se a ela e disse: 'Como fiquei assim porque meus pais não compreendem, vou amaldiçoar meus pais. Vou levar você também'.\n\nNo caminho de volta, ela caiu enquanto carregava uma criança nas costas e bateu forte o peito, o que causou hemoptise; depois disso, caiu de cama de vez,\n\ne até o rosto da criança ela vê como o rosto da filha morta; dizem que a hora da queda foi a hora em que a filha morreu.\n\nAlém disso, essa filha aparece em seus sonhos pedindo para ser salva.\n\nAtualmente, essa pessoa só consegue comer cerca de uma tigela de arroz e, como tosse, não consegue deitar-se, ficando recostada nos acolchoados.\n\nO que devemos fazer? Peço orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Nunca ouvi falar de tal coisa.\n\nPrimeiro, odiar os pais não é bom. Entoar a Amatsu-Norito o máximo possível e ler as 'Palestras sobre a Fé' (Shinkou Zatsuwa).\n\nPode-se também ler em voz alta para ela ouvir. Assim deve curar.\n\nExplicar e fazer ouvir sobre o terror do apego após a morte. Parece haver muito pecado. (Omissão)\n\nSob o julgamento, tal família tem o destino de perecer.\""
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 9,
    "pub_idx": 9,
    "title_ptbr": "Orientação de Meishu-Sama: \"Cegueira Causada por Espírito Vingativo\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Minha esposa M (52 anos), em 17 de julho do ano passado, furou o olho direito com a ponta de uma folha de arroz enquanto capinava o arrozal; desde então,\n\ncontinuamos com o Johrei infalivelmente três vezes ao dia, mas a luz ainda não voltou.\n\nRecentemente, a remela e as lágrimas também pararam.\n\nO olho esquerdo perdeu a visão há cinco anos, quando uma casca de arroz o atingiu durante a debulha.\n\nQue tipo de afinidade seria? Será que tem cura? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Há um espírito de rancor encostado tentando cegá-la.\n\nNão é acidente.\n\nÉ bom entoar a Amatsu-Norito o máximo possível e ler os Hinos (Zengensanka) e as 'Palestras sobre a Fé' (Shinkou Zatsuwa), etc.\n\nAssim curará.\""
  },
  {
    "source_file": "SN5kyuurei.html",
    "title_idx": 10,
    "pub_idx": 10,
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido ao Encosto de Alguém Morto e Enterrado sob o Assoalho\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Um homem de trinta anos, não fiel, recebe encosto de espírito numa proporção de uma vez a cada cinco ou seis dias, tornando-se violento ou gritando coisas sem sentido, mas volta ao normal em cerca de meio dia.\n\nDurante o processo, fica cerca de meio dia verdadeiramente melancólico, dizendo 'já não dá mais', 'me perdoa', e olha em volta parecendo muito assustado.\n\nAo voltar ao normal, quando perguntamos, ele diz: 'Entrei debaixo da casa, sinto como se meu corpo estivesse dentro da terra e morto, estou sozinho, sem ninguém, e tenho muito medo'.\n\nQue tipo de espírito estaria encostando?\n\nA esposa ingressou na fé e tem ministrado Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito de alguém que parece ter sido morto quando não havia ninguém e enterrado debaixo da casa.\n\nComo desenterrar é trabalhoso, deve-se fazer uma tabuleta memorial (Ihai), consagrá-la na parte inferior do oratório budista e entoar a Amatsu-Norito.\n\nFazendo isso, ele agradecerá.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 11,
    "pub_idx": 11,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Amatsu-Norito para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine o método de sufrágio para pessoas com morte não natural.\"\n\n\n**Orientação de Meishu-Sama**\n\"Parece ser igual ao comum, não precisa de nada diferente.\n\nEmbora se diga sufrágio (kuyo), faz muita diferença se é feito apenas por aparência social ou obrigação, ou com o pensamento (sonen).\n\nPara humanos de pecados profundos como os de morte não natural, se fizer com o sentimento de querer salvar rapidamente e fizer de forma suficiente, isso ressoa grandemente no espírito.\n\nO aprisionamento à terra (Jibaku) é de cerca de trinta anos. Ao fazer o sufrágio, torna-se muito rápido; o que levaria cinco anos, sai na metade.\n\nNo meu caso, por exemplo, ao ir ao local, são salvos imediatamente.\n\nIndo ao local e entoando a **Amatsu-Norito três vezes**, **geralmente são salvos**.\n\nSe fizer **cinco ou seis vezes**, **quase todos são salvos**.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 12,
    "pub_idx": 12,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Amatsu-Norito para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine o método de sufrágio para pessoas com morte não natural.\"\n\n\n**Orientação de Meishu-Sama**\n\"Parece ser igual ao comum, não precisa de nada diferente.\n\nEmbora se diga sufrágio (kuyo), faz muita diferença se é feito apenas por aparência social ou obrigação, ou com o pensamento (sonen).\n\nPara humanos de pecados profundos como os de morte não natural, se fizer com o sentimento de querer salvar rapidamente e fizer de forma suficiente, isso ressoa grandemente no espírito.\n\nO aprisionamento à terra (Jibaku) é de cerca de trinta anos. Ao fazer o sufrágio, torna-se muito rápido; o que levaria cinco anos, sai na metade.\n\nNo meu caso, por exemplo, ao ir ao local, são salvos imediatamente.\n\nIndo ao local e entoando a **Amatsu-Norito três vezes**, **geralmente são salvos**.\n\nSe fizer **cinco ou seis vezes**, **quase todos são salvos**.\""
  },
  {
    "source_file": "SN6kyuurei.html",
    "title_idx": 13,
    "pub_idx": 13,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Entoar a Amatsu-Norito para Espíritos Presos à Terra\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Por favor, ensine o método de sufrágio para pessoas com morte não natural.\"\n\n\n**Orientação de Meishu-Sama**\n\"Parece ser igual ao comum, não precisa de nada diferente.\n\nEmbora se diga sufrágio (kuyo), faz muita diferença se é feito apenas por aparência social ou obrigação, ou com o pensamento (sonen).\n\nPara humanos de pecados profundos como os de morte não natural, se fizer com o sentimento de querer salvar rapidamente e fizer de forma suficiente, isso ressoa grandemente no espírito.\n\nO aprisionamento à terra (Jibaku) é de cerca de trinta anos. Ao fazer o sufrágio, torna-se muito rápido; o que levaria cinco anos, sai na metade.\n\nNo meu caso, por exemplo, ao ir ao local, são salvos imediatamente.\n\nIndo ao local e entoando a **Amatsu-Norito três vezes**, **geralmente são salvos**.\n\nSe fizer **cinco ou seis vezes**, **quase todos são salvos**.\""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 14,
    "pub_idx": 14,
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Lidar com Terreno de Antigo Cemitério\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "**Pergunta do Fiel**\n\"Anteriormente, na ocasião da mudança do cemitério desta vila, comprei o local que era o antigo cemitério e plantei caquizeiros, mas como a sensação é ruim, deixei como matagal.\n\nAlém disso, num canto havia um grande Ginkgo de cerca de oito 'shaku' (aprox. 2,4m) de circunferência, que vendi e transformei em madeira em janeiro deste ano.\n\nHaveria alguma relação com o referido cemitério ou a árvore de Ginkgo?\n\nE, se houver, o que devo fazer? Peço a gentileza de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se não houve nada estranho até agora, não há espírito.\n\nSe houvesse espírito, ele daria algum aviso.\n\nEm lugares que foram cemitérios, geralmente há espíritos antigos. Se construir casa, etc., costuma haver encosto (tatari). Não há problema em plantar árvores. Eles detestam que pisem.\n\n(Se houver algo desagradável) Entoe a Amatsu-Norito voltado para esse cemitério.\""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 15,
    "pub_idx": 15,
    "title_ptbr": "Orientação de Meishu-Sama: \"Túmulo Antigo em Local de Antigo Campo de Batalha\"",
    "publication_title_ptbr": "22 de abril de 1949",
    "content_ptbr": "**Doenças estranhas sucessivas em cortiço**\n\n**Pergunta do Fiel**\n\"No beco dos fundos de um cortiço de oito casas, há um túmulo antigo.\n\nDizem que são ruínas de um antigo campo de batalha e que é o túmulo de um samurai morto em combate,\n\nmas justamente na ocasião da coleta de esgoto (limpeza da fossa), tem que se virar naquela esquina querendo ou não, e dizem que acontece de sujarem.\n\nTalvez por isso, nesse cortiço não cessam doentes estranhos, um em cada casa.\n\nSe todos os moradores do cortiço realizarem um festival, o encosto (tatari) desaparecerá?\n\nPor enquanto, consagrei o Goshintai e pretendo mudar-me se houver oportunidade,\n\nmas como tenho pena das outras pessoas que nada sabem, peço a gentileza de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor mudar o quanto antes.\n\nÀs vezes ainda restam espíritos.\n\nEles detestam que o túmulo seja sujo por essas coisas.\n\nProvocam doentes para fazer perceber.\n\nÉ bom mudar para um lugar mais limpo.\n\nDizendo que sente muito por ter sujado e que vai mudar para um lugar limpo, lave o túmulo, entoe a Amatsu-Norito e mude para um lugar o mais limpo possível nas proximidades.\n\nFaça uma cerca e plante árvores também. O espírito ficará muito feliz e, pelo contrário, protegerá.\""
  },
  {
    "source_file": "SN7kyuurei.html",
    "title_idx": 16,
    "pub_idx": 16,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casa em Ruínas de Castelo - Segundo Filho Louco\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "**Pergunta do Fiel**\n\"Meu segundo filho Y (22 anos) enlouqueceu repentinamente há quatro anos; fala desordenadamente e grita com os familiares, especialmente comigo.\n\nFoi internado por sete meses, período em que recebeu eletricidade na cabeça, etc., e acalmou-se temporariamente, mas teve recaída;\n\neu ingressei na fé em maio do ano passado e, ao ministrar Johrei, o número de vezes que ele fica violento aumentou, e também apresenta erupções cutâneas ou diarreia ocasionalmente.\n\nMinha casa fica em ruínas de um antigo castelo, e dizem que antigamente samurais cometeram seppuku e morreram lá, e depois disso não foram sufragados.\n\nMinha família separou-se (Bunke) na geração do meu pai, mas dos meus irmãos, quatro de cinco morreram jovens, restando apenas eu,\n\ne também meus filhos, exceto dois, quatro morreram jovens.\n\nMinha esposa também está de cama atualmente.\n\nHá sete anos meu pai teve doença mental e, como dizia sempre que era encosto de cavalo, venerou a Bato-Kannon (Kannon com cabeça de cavalo) e curou-se; que tipo de afinidade seria esta?\n\nAlém disso, como devemos proceder futuramente para sermos salvos? Peço a gentileza de ensinar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Ruínas de castelo e afins não são muito bons.\n\nNo entanto, há afinidade para se mudar para lá... há nubosidade.\n\nComo pessoas morreram, etc., há sujeira no Mundo Espiritual.\n\nSe a família for salva, passarão a ir para um Mundo Espiritual luminoso.\n\nEntoe a Amatsu-Norito. O Johrei é na região occipital e no bulbo raquidiano.\n\nAlém disso, é acumular virtudes.\n\nAo fazer Johrei, eclode tudo de uma vez.\n\nSabe-se o quanto de pecados e impurezas estão acumulados.\n\n\nEncosto de cavalo e afins são verdadeiros. Provavelmente mataram ou maltrataram...\""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 17,
    "pub_idx": 17,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Encosto de Outro Espírito em Estátua de Pedra de Kannon\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"NM (31 anos, fiel, sexo masculino) cultuava uma Kannon esculpida em pedra na montanha em conjunto com um vizinho, Sr. Nakao,\n\nmas desde que lhe foi permitido consagrar a imagem de Komyo Nyorai, parou de cultuar essa Kannon.\n\nO referido local parece ser ruínas de túmulos de guerreiros fugitivos (Ochudo) antigos, havendo várias pedras espalhadas; quando o filho de cinco anos do Sr. NM vai brincar lá às vezes,\n\nsem falta sofre naquela noite com estado semelhante a asma, rejeita o Johrei, diz que está com medo, o olhar muda, as palavras ficam rudes,\n\ne ao receber Johrei acalma-se, mas quando termina, volta a se debater.\n\nO Sr. Nakao também recebeu purificação, obteve graças com o Johrei e diz querer receber as aulas de ingresso.\n\nHaveria alguma relação espiritual?\n\nAlém disso, como devemos proceder com esta Kannon futuramente?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isto é um espírito que está encostado.\n\nFalando a verdade, Kannon-Sama não pode ser de pedra.\n\nLimita-se a madeira. Também não pode ser cultuada em local exposto à chuva.\n\nA Imagem Sagrada deve ser de ouro maciço de um 'sun' e oito 'bu' (aprox. 5,5 cm) para ser a verdadeira.\n\nCaso contrário, madeira esculpida é bom, e se for banhada a ouro, está bem.\n\nKannon-Sama é a atividade do Oriente, e tudo o que é do Oriente deve ser madeira ou ouro.\n\nCoisas do Ocidente são de pedra.\n\nComo há outro espírito encostado nisto, é melhor trazer para o jardim.\n\nAssente-a voltada para a direção de Komyo Nyorai e entoe a Amatsu-Norito uma vez por mês; com isso o espírito será salvo.\""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 18,
    "pub_idx": 18,
    "title_ptbr": "Orientação de Meishu-Sama: \"Lanterna de Pedra com Encosto Espiritual\"",
    "publication_title_ptbr": "1º de junho de 1953",
    "content_ptbr": "**Pergunta do Fiel**\n\"Vim do interior para Nagoia, construí uma casa nas ruínas do incêndio e fazia comércio até recentemente, mas atualmente parei o comércio e dedico como missionário (Kyoushi).\n\nNo canto sudoeste há uma lanterna de pedra (Toro), e sobre ela há uma pedra redonda; quando a esposa olha, mesmo de dia, ou quando fiéis querem vir devido à purificação mas não conseguem, essa pedra parece um rosto humano.\n\nAlém disso, para a criança de quatro anos, parece haver um gato preto montado nela.\n\nDizem que o zelador dorme lá durante a ausência do missionário para as peregrinações,\n\nmas ele diz que sente algo ruim quando vai perto do armário embutido do quarto próximo onde está a pedra.\n\nPara o missionário não aparece absolutamente nada.\n\nHaveria algum erro na fé?\"\n\n**Orientação de Meishu-Sama**\n\"O tamanho é normal?\"\n\n\n**Resposta do Fiel**\n\"Sim.\"\n\n**Orientação de Meishu-Sama**\n\"É pedra natural? Então deve ser lanterna da montanha (Yama-doro). Tem a imagem de Komyo Nyorai consagrada?\"\n\n\n**Resposta do Fiel**\n\"Temos a imagem de Dai-Komyo Nyorai consagrada.\"\n\n**Orientação de Meishu-Sama**\n\"Então basta entoar a Amatsu-Norito voltado para a pedra.\n\nIsso pode ser encosto de humano ou encosto de gato, mas como eles querem informar ao humano e serem salvos, nessas horas é bom entoar a Amatsu-Norito.\n\nE se recitar no final 'Kakuriyo no Ookami Mamoritamae Sakihaetamae' (Grande Deus do Mundo Oculto, proteja-nos e abençoe-nos), com isso eles poderão ascender.\""
  },
  {
    "source_file": "SN8kyuurei.html",
    "title_idx": 19,
    "pub_idx": 19,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"De 'Vários Aspectos dos Espíritos'\"",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943",
    "content_ptbr": "\"(Citação parcial) A seguir, certo dia, por mais que perguntasse ao espírito encostado, ele não abria a boca de jeito nenhum, então, com vários métodos, finalmente consegui saber.\n\nEra o espírito de um pinheiro; no dia anterior, o dono daquela casa, como era funcionário do Ministério da Agricultura e Comércio que ficava em Kobiki-cho, Kyobashi na época, cortou um galho de pinheiro que havia no jardim do mesmo Ministério e levou para casa, oferecendo-o a Deus, mas era o espírito que estava encostado nesse pinheiro.\n\nO que finalmente consegui saber após esgotar vários meios foi que a exigência dele era: 'Quero que me enterre na terra do chão onde as pessoas não pisam e entoe a Amatsu-Norito'; fiz imediatamente conforme pedido.\" (Extraído de \"A Medicina do Amanhã - Vol. 3\")"
  },
  {
    "source_file": "SN9kyuurei.html",
    "title_idx": 20,
    "pub_idx": 20,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Oração para Inari e Deus Dragão\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Ao cultuar Inari-Sama ou Ryujin-Sama (Deus Dragão), com que sentimento se pode entoar a Amatsu-Norito?\n\nAlém disso, deve-se dizer 'Quem' mamoritamae sakihaetamae?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ao cultuar, pode ser Kakuriyo no Ookami (Grande Deus do Mundo Oculto).\n\nA Amatsu-Norito serve.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 21,
    "pub_idx": 21,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Sufrágio para Animais de Criação\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "\"Quando matar animais de criação, cultue-os cerca de uma vez por ano.\n\nObon é bom. Se for Obon, o último dia (dia 16) é bom.\n\nFaça um retângulo de madeira branca, escreva 'Espírito de vários peixes e aves', coloque no centro, faça um altar; se quiser fazer melhor, um pequeno santuário.\n\nOfereça ração dessas coisas — diferente de humanos — e agradeça por terem feito coisas boas para os humanos.\n\nDiga 'Hoje vou consolá-los, então estejam cientes disso', entoe a Amatsu-Norito e peça a Kakuriyo no Ookami.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 22,
    "pub_idx": 22,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Vaca e o Cão que Morreram Queimados\"",
    "publication_title_ptbr": "18 de outubro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Cerca de três dias atrás, uma vaca e um cão morreram queimados; numa noite, uma pessoa enlouqueceu\n\ne diz 'Eu sou a vaca que morreu queimada' ou 'Sou o cão que morreu queimado', etc. Seria por causa da vaca e do cão?\"\n\n**Orientação de Meishu-Sama**\n\"Claro que ambos estão encostados. Se fizer Johrei, não cura de repente, mas curará gradualmente.\n\nCoisas assim são humanos que caíram no caminho dos animais e tornaram-se vaca ou cão. Estão sofrendo porque morreram queimados.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, o fato de serem salvos pelo Johrei é para a pessoa encostada se purificar?\"\n\n**Orientação de Meishu-Sama**\n\"Essa vaca e esse cão também querem ser salvos. Porque sofrem com as queimaduras.\n\nEntão, se o sofrimento for removido com o Johrei, os espíritos da vaca e do cão se afastarão dessa pessoa.\n\nBasta entoar a Amatsu-Norito (Kakuriyo no Ookami) para eles.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 23,
    "pub_idx": 23,
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia Causada por Encosto de Cão (Ataques Somente à Noite)\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Rapaz de dezenove anos, teve ataques de epilepsia a partir de 1939; recorreu à medicina, religiões estabelecidas, massagem, etc., e no ano seguinte, em 26 de março, curou-se um pouco,\n\nmas teve recaída no início de junho; recebeu o primeiro Johrei em 25 de agosto e continua recebendo atualmente.\n\nRecebeu o Ohikari em 8 de setembro. Atualmente os ataques ainda ocorrem a cada duas horas. O espírito também se manifestou repetidamente, mas não é claro.\n\n1. Em caso assim, basta apenas o Johrei sem cultuar?\n\n2. Razão pela qual o lado esquerdo do corpo fica pesado ao dormir.\n\n3. Quando o ataque ocorre à noite, se vier à mente Meishu-Sama e 'Nenpi-Kannon-Riki', o ataque cessa imediatamente. De dia isso não vem à mente facilmente. Um mês atrás era o oposto entre dia e noite. Os ataques ocorrem a cada duas horas mesmo durante o sono. A razão disso...\"\n\n\n**Orientação de Meishu-Sama**\n\"É um cão que quer vir para o lugar dessa pessoa. Ou talvez um antepassado.\n\nGruda porque não é salvo no Mundo Espiritual. Como tem algum desejo, ouça-o.\n\nSe não puder responder, pode-se saber pelo modo de balançar a cabeça.\n\nÉ bom entoar a Amatsu-Norito para ele.\n\nAo fazer Johrei, os ataques aumentam e ocorrem com frequência.\n\nVir à mente 'Nenpi...', Meishu-Sama, é o Espírito Guardião Principal ajudando.\n\nComo o espírito não está muito polido, não consegue encostar quando está claro.\n\nSe não for espírito purificado, não tem força de dia.\n\nSe o espírito do cão melhorar, poderá encostar de dia, então haverá ataques de dia.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 24,
    "pub_idx": 24,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Espírito Vingativo do Gato que Sobe no Acolchoado\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Caso em que matou gato na infância**\n\n**Pergunta do Fiel**\n\"Um fiel que tem o fato de ter matado um gato com mentalidade de criança há cerca de trinta anos, sente desde dois ou três anos atrás, quando dorme à noite, a sensação de algo como um gato subindo sobre o acolchoado (futon) ou entrando em seu peito; isso seria devido ao espírito do gato que matou?\n\nOu outro espírito utiliza o gato para fazer tal coisa?\n\nSe for o espírito do gato, o que se deve fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito do gato. É o apego de ressentimento. Como está usando o Ohikari...\n\nQuando o gato entrar no peito, entoe a Amatsu-Norito para ele.\n\nE é bom pedir a Kakuriyo no Ookami para que ele nasça humano o mais rápido possível.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 25,
    "pub_idx": 25,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Doente e o Gato (Gato-Monstro)\"",
    "publication_title_ptbr": "22 de dezembro de 1948",
    "content_ptbr": "**Pergunta do Fiel**\n\"Quando recebo Johrei do Professor U. da Igreja de Itabashi-Jutchome em 20 de dezembro, o espírito de um gato atualmente vivo encosta no meu corpo,\n\ne esse espírito de gato diz: 'Prefiro que me matem de uma vez do que ser visto pelas pessoas do mundo com esta figura viva e feia; e quero proteger como um espírito sem forma'.\n\nEu disse: 'Se for para matar, peça ao Professor Oikawa para matar e sufragar', mas pode-se matar como o espírito diz?\n\nEste gato é um gato de rua que sempre vem à minha casa, então cuido dele, mas quando há alguém doente na vizinhança, ele com certeza vai àquela casa.\n\nO doente piora gradualmente, então, ao pegar o gato, repreendê-lo e aconselhá-lo, o doente se recupera.\n\nAlém disso, quando ministro Johrei no gato, ele sai feliz. Recentemente não se aproxima.\n\nSeria melhor esperar a morte natural sem matar e sufragá-lo?\n\nHá outro método? Peço a gentileza de perguntar.\"\n\n\n**Orientação de Meishu-Sama**\n\"É uma espécie de Gato-monstro (Bakeneko).\n\nSem dúvida é um humano que se tornou gato, e o caráter humano manifesta-se no gato.\n\nDeixe estar sem matar. Se não vem, melhor ainda.\n\nPela conversa pode matar, mas como a sensação é ruim, é bom entoar a Amatsu-Norito e ministrar Johrei para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 26,
    "pub_idx": 26,
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espíritos de Filhotes de Gato que Estavam no Estômago\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Homem de quarenta e dois anos, quando saudável gostava de comer cobras, cães e gatos; estava doente há tempos e, desde dois meses atrás, sente dores no corpo todo a cada Johrei; a dor passava em cerca de uma hora e ele melhorava,\n\nmas recentemente a dor é intensa; outro dia, pedi ao Missionário Isobe para vir e ele recebeu a Luz (Ohikari/Johrei?), mas a dor não parou e ele está em agonia. Qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Espíritos das coisas que comeu estão encostados. Se tiver paciência e ministrar Johrei, curará.\n\nAntigamente houve um coreano que comeu dezenas de filhotes de gato, e eles estavam por todo o estômago, mas curou.\n\nÉ bom entoar a Amatsu-Norito para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 27,
    "pub_idx": 27,
    "title_ptbr": "Orientação de Meishu-Sama: \"Epilepsia em que se Anda de Quatro\"",
    "publication_title_ptbr": "19 de outubro de 1949",
    "content_ptbr": "**Encosto de Antepassado que caiu no mundo animal**\n\n**Pergunta do Fiel**\n\"Um menino de dez anos este ano; a mãe ingressou na fé em setembro e, ao vir para o Culto de Agradecimento no dia 9 passado, ele teve um ataque de epilepsia na ausência dela.\n\nDesde então, toda manhã quando a mãe ministra Johrei, ele chora e grita 'Ah, medo, medo, medo, mamãe, mamãe'.\n\nE fica de quatro como um sapo rastejando e diz que tem medo.\n\nEu tenho ministrado Johrei desde três dias atrás, mas quando começo o Johrei na testa, ele também diz que tem medo, medo, mas diz que não vê nada em especial.\n\nA mãe biológica dessa criança faleceu, e a atual é a segunda.\n\nO filho biológico da mãe atual (dois anos) também tem epilepsia, mas graças à proteção divina melhorou muito. Qual seria a razão?\"\n\n\n**Orientação de Meishu-Sama**\n\"Ficar de quatro é espírito animal, está encostado no lobo frontal.\n\nEspírito de quem nasceu como quadrúpede entre os antepassados... entre os antepassados há quem caiu para quadrúpede, e o antepassado encosta porque quer que este seja salvo. Entoe a Amatsu-Norito para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 28,
    "pub_idx": 28,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Doença de Caçador é Difícil de Curar\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Neuralgia devido ao encosto de animais mortos em caça**\n\n**Pergunta do Fiel**\n\"Sobre a neuralgia do pai...\n\nComo mencionado acima, a neuralgia do pai melhorou bastante com o Johrei, mas ultimamente parece que enjoou um pouco e vive resmungando lamúrias.\n\nDiz que quer pedir para selar a doença numa Kannon que cura cólica (Senki) perto de Ichinomiya, mas eu acredito no Johrei.\n\nHá cerca de dez anos ele gostava de caçar.\n\nPor isso matou muitos seres vivos; penso se não foi possuído por algum espírito vingativo, por isso a doença não cura e um olho parou de enxergar. O que devo fazer? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Em quem caça, os espíritos do que foi morto amaldiçoam, e é complicado.\n\nPor isso é mais difícil de curar que doença comum.\n\nDedicar-se com afinco a ajudar o próximo. O pai deve arrepender-se em relação ao que matou.\n\nSe entoar a Amatsu-Norito constantemente, o que está encostado purifica-se rápido e se regenera.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 29,
    "pub_idx": 29,
    "title_ptbr": "Orientação de Meishu-Sama: \"Encosto de Espíritos Vingativos de Animais Mortos\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Pergunta do Fiel**\n\"Homem de quarenta anos, desde cerca de janeiro deste ano, ao dormir tem sonhos terríveis e não consegue dormir profundamente.\n\nA fraqueza aumentou e, desde cerca de 15 de abril, sente o sofrimento da morte de galinha, vaca, gato, bebê, e é atormentado por espíritos dia sim, dia não.\n\nNos dias bons é normal, mas se dormir um pouco, imediatamente torna-se possessão espiritual. Peço ensinamento sobre a causa disso e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o rancor de coisas que matou.\n\nÉ bom dormir no quarto onde Komyo Nyorai-Sama está consagrado.\n\nE colocar a cabeça perto de Komyo Nyorai-Sama. Entoar a Amatsu-Norito constantemente. Johrei também é bom.\n\nAssim o rancor purifica e cura.\""
  }
]