[
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 0,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Irmão e Espírito de Raposa\"",
    "publication_title_ptbr": "Violência e Doença Mental Paroxística",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Doença Mental por Possessão Conjunta de Espírito de Irmão e Espírito de Raposa\"** (8 de setembro de 1949)\n\n**Violência e Doença Mental Paroxística**\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de 35 anos este ano. Ingressou na fé em janeiro de 1947 e entronizou a Imagem de Komyo Nyorai em 1948.\n\nNas horas vagas, ele ministra Johrei a outras pessoas, mas quando algo o desagrada, age como um louco, atirando o braseiro aceso ou qualquer objeto que esteja ao alcance das mãos, destruindo tudo.\n\nDepois disso, passa dia e noite deitado, não trabalha de forma alguma, come por mais de uma pessoa e gosta de comer peixes secos crus.\n\nA esposa ministra Johrei nele todos os dias.\n\nAlém disso, ocasionalmente pedimos aos professores da igreja filial, mas não há nenhuma mudança.\n\nO irmão deste homem morreu louco.\n\nIsso seria espiritual? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É raposa. É uma doença mental paroxística, e talvez o espírito do irmão também esteja encostado.\n\nO espírito que o faz comer várias coisas e o espírito da doença mental são diferentes e estão encostados.\n\nComo ele tem bastantes máculas, deve-se entoar a Amatsu Norito o máximo possível.\n\nO ponto do Johrei é o bulbo raquidiano direito.\n\nQuem causa os ataques de fúria é o espírito humano.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Espírito de Raposa é quem fala e canta durante o Johrei\"",
    "publication_title_ptbr": "Espírito de Raposa é quem fala e canta durante o Johrei",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Espírito de Raposa é quem fala e canta durante o Johrei\"**\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 26 anos. Desde a época dos ataques aéreos, sofre de insônia. Diversos tratamentos médicos não surtiram efeito e ela piorou cada vez mais.\n\nHá um mês, venho ministrando Johrei, mas quando o faço, ela começa a falar e, além disso, a cantar.\n\nQue tipo de relação espiritual existe aqui? Por favor, oriente-me.\"\n\n**Orientação de Meishu-Sama**\n\"É espírito de raposa. Deve-se dissolver os nódulos ao redor do pescoço. Basta que o sangue flua para a cabeça. É bom entoar a Amatsu Norito para ela.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 2,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Ninfomania causada por possessão de Espírito de Raposa\"",
    "publication_title_ptbr": "Ninfomania causada por possessão de Espírito de Raposa",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Ninfomania causada por possessão de Espírito de Raposa\"** (5 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Na minha vizinhança, há uma mulher de cerca de 40 anos que se tornou ninfomaníaca há cerca de dez anos. Recentemente, a intensidade disso aumentou.\n\nSeu estado é tal que ela agarra as mulheres pedindo socorro e, se alguém a provoca minimamente, ela guarda rancor e avança sobre a pessoa.\n\nPor qual causa ela ficou assim?\n\nAlém disso, essa louca pode ser salva pelo Johrei? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Não é ninfomania, é raposa.\n\nAs raposas têm várias personalidades: algumas são libidinosas, outras gostam de roubar ou de enganar.\n\nAs piores levantam a frente da roupa e mexem nas partes íntimas.\n\nHouve uma professora de escola para moças que, ao realizar o Chinkon (pacificação da alma), levantava a parte de trás da roupa e andava de quatro.\n\nHá um nódulo na região do bulbo raquidiano direito.\n\nDeve-se dissolver isso e entoar a Amatsu Norito.\n\nA Amatsu Norito é boa para não deixar que se aproximem.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 3,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Paciente mental com possessão de Espírito de Raposa que come grama verde\"",
    "publication_title_ptbr": "Paciente mental com possessão de Espírito de Raposa que come grama verde",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Paciente mental com possessão de Espírito de Raposa que come grama verde\"**\n\n**Pergunta do Fiel**\n\"Minha filha, de 38 anos este ano, tornou-se doente mental por volta dos 21 anos. Fizemos vários tratamentos, mas como não melhorava, consultamos ascetas frequentemente.\n\nDisseram ser encosto de espírito de raposa, então fizemos rituais, mas ela não se recuperou. Ela não come junto com a família e come grama verde no meio da noite; se tentamos impedi-la, ela se enfurece.\n\nEstávamos em dificuldades com essa situação contínua quando, em maio do ano passado, conheci esta Igreja e recebi Johrei. Ingressei imediatamente e continuei ministrando Johrei nela.\n\nGraças a Deus, ela melhorou muito, chegando a costurar de vez em quando, pelo que fiquei muito grata.\n\nPorém, logo após entronizarmos a Imagem de Komyo Nyorai em fevereiro deste ano, ela entrou em estado de jejum contínuo, bebendo apenas água. Ao consultar um médico, ele disse que ela teria apenas cerca de dois dias de vida.\n\nFui imediatamente à Igreja orar e pedir proteção. Ao voltar para casa, ela comeu um pouco.\n\nAgora, a própria doente deseja a morte. Que tipo de afinidade espiritual é essa? Peço vossa orientação. A propósito, ela era uma pessoa tímida.\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito de raposa e mais um outro espírito.\n\nO espírito de raposa tentou fazer o que queria, mas não consegue devido à presença de Deus. Como está encostado há muito tempo e não consegue se afastar, está tentando tirar a vida dela.\n\nFalta pouco. Levará uns dois ou três anos. Depois disso, levará mais uns três ou quatro anos, tenha paciência.\n\nLer os Livros Sagrados e entoar a Amatsu Norito acelera o processo.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 4,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Comportamento anormal por possessão de Espírito de Raposa\"",
    "publication_title_ptbr": "Comportamento anormal por possessão de Espírito de Raposa",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Comportamento anormal por possessão de Espírito de Raposa\"** (15 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Mulher de 53 anos. Recebeu o Ohikari em 12 de outubro do ano passado. Segundo o que ela relata, ocorre o seguinte:\n\nSeu neto (menino), que tem atualmente 4 anos e 5 meses, chorava dia e noite desde o nascimento.\n\nNa época de dar o nome, o leite materno também secou. Enquanto procuravam orações em vários lugares, a criança melhorou um pouco, mas adoeceu do cérebro. Seus olhos ficam bem abertos, mas ele não enxerga. Não há nebulosidade nos olhos.\n\nAlém disso, ele não fala, mas ocasionalmente leva a mão esquerda à boca, cospe fazendo barulho ('puu puu'), bate no queixo e bate no peito.\n\nEsse comportamento é muito parecido com o da bisavó.\n\nAntigamente, a mãe de uma família parente do atual marido cultuava um deus, curava doenças de pessoas e tratava possessões, e o comportamento da criança é muito semelhante ao de quando essa pessoa morreu doente.\n\nA própria mulher, no desejo de curar o neto, andou perdida por vários lugares pedindo orações e acabou sendo possuída por algo maligno.\n\nNo meio da noite, algo dentro do lado esquerdo do seu peito diz: 'Se não me cultuarem, não importa a que deus orem, eu receberei tudo. Eu sou o guardião principal. Mesmo usando o Ohikari, não adianta'. Diz também que em sonhos: 'Vou mostrar vários monstros, funerais, fazer grandes barulhos e mostrar fogo queimando'.\n\nA mulher já tinha problemas nas mãos e pés anteriormente, mas recentemente algo que está no peito ou na barriga a atormenta constantemente.\n\nUltimamente, ela não tem força na mão esquerda, o cotovelo dói, dobra-se sozinho e ela não consegue levantá-lo. As pernas também estão um pouco incapacitadas.\n\nQual seria a afinidade espiritual da doença de ambos? O que fazer para o neto melhorar? E a doença dela, tem cura? Peço humildemente vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Talvez a raposa queira ser cultuada, mas é bom ler a Amatsu Norito e o Livro Sagrado o máximo possível.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 5,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Espírito de Raposa que prende a urina\"",
    "publication_title_ptbr": "Espírito de Raposa que prende a urina",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Espírito de Raposa que prende a urina\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"No dia 2 passado, por volta das 20h, quando minha irmã (K), que mora comigo, estava ministrando Johrei em uma criança, ouviu-se um grande barulho e, logo em seguida, um coelho desapareceu, talvez levado por uma raposa.\n\nAlém disso, em março de 1947, minha irmã (Tomoe, na época com 24 anos) parecia estar possuída por um espírito de raposa. Quando ministrávamos Johrei diante dos Escritos Sagrados de Komyo, ouviam-se estalos dentro do quarto, e houve ocasiões em que uma raposa selvagem veio do lado de fora.\n\nPouco tempo depois (um mês), essa irmã faleceu. Em seguida, meu pai, meu filho (recém-nascido de um mês) e meu cunhado (marido da irmã K) faleceram sucessivamente, todos após cerca de dez dias sem expelir urina ou fezes de forma alguma.\n\nRecentemente, meu filho de 6 anos e o filho da minha irmã de 3 anos estão muito violentos, o que nos preocupa.\n\nSerá que estamos sendo vitimados por um espírito de raposa? E como devemos proceder doravante?\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito de raposa com bastante força; as raposas são hábeis em prender a urina e as fezes. Se não perceberem logo, a família será exterminada.\n\nEntoem a Amatsu Norito.\n\nAntigamente devia haver um Inari (santuário de raposa). Em Fushimi existem uns muito maus. Os de Toyokawa não são tão maus.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 6,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Espírito de Raposa que diz que vai tirar a vida (Ameaça)\"",
    "publication_title_ptbr": "Espírito de Raposa que diz que vai tirar a vida (Ameaça)",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Espírito de Raposa que diz que vai tirar a vida (Ameaça)\"** (2 de março de 1949)\n\n**Pergunta do Fiel**\n\"A sra. S.T., que recebeu a graça no ano passado, foi recentemente possuída novamente por um espírito de raposa.\n\nMinistrei Johrei por duas horas durante dois dias; o espírito se afasta, mas logo volta a encostar, e depois não se afasta de jeito nenhum.\n\nO espírito de raposa diz que matará este corpo carnal dentro deste ano e recusa-se teimosamente a sair.\n\nTenho tentado persuadi-lo e pacificá-lo bastante, mas parece ser uma raposa selvagem e não dá ouvidos de forma alguma.\n\nPeço humildemente uma proteção especial.\"\n\n**Orientação de Meishu-Sama**\n\"É bom entoar a Amatsu Norito para ele. Não se deve deixá-lo ameaçar.\n\nDizer que vai tirar a vida é ameaça, é pura mentira.\n\nÉ bom deixá-la dormir no quarto de Komyo Nyorai.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 7,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Mortes contínuas de crianças e possessão de Espírito de Raposa (Amatsu Norito)\"",
    "publication_title_ptbr": "Mortes contínuas de crianças e possessão de Espírito de Raposa (Amatsu Norito)",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Mortes contínuas de crianças e possessão de Espírito de Raposa (Amatsu Norito)\"**\n\n**Pergunta do Fiel**\n\"Na casa de um conhecido meu, desde novembro do ano passado, a esposa e quatro filhos contraíram tuberculose e morreram sucessivamente após apenas cerca de dez dias de cama.\n\nEles praticavam a fé da seita Nichiren. A partir do final de março deste ano, o chefe da família foi possuído por um deus (espírito).\n\nQuando ele tenta orar, sentado na almofada, é arremessado junto com a almofada em direção ao deus (altar budista), grudando nos pés.\n\nMesmo tentando parar por vontade própria, não consegue.\n\nAlém disso, quando pensa em perguntar algo, o deus responde qualquer coisa, de modo que ele fica num diálogo consigo mesmo.\n\nTudo isso acontece com a consciência perfeitamente lúcida.\n\nUma das filhas restantes contraiu a mesma doença (tuberculose). No final de maio, ela veio à Igreja e ministrei Johrei nela.\n\nO pai ficou muito comovido e disse que queria ingressar na fé, voltando para casa. Contudo, depois recusou o ingresso dizendo: 'Kannon-sama encostou'.\n\nDepois disso, a filha morreu em cerca de uma semana.\n\nQual seria a causa disso? Por favor, informe a relação espiritual.\"\n\n**Orientação de Meishu-Sama**\n\"O que chama de 'deus' é uma raposa. A raposa o enganou.\n\nComo praticaram a seita Nichiren, isso interfere.\n\nSeria bom se uma pessoa da família buscasse a salvação com fervor.\n\nÉ bom fazê-lo ler as publicações e entoar a Amatsu Norito para enfraquecer a raposa.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Kuda-gitsune (Raposa de Tubo)\"",
    "publication_title_ptbr": "Kuda-gitsune (Raposa de Tubo)",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Kuda-gitsune (Raposa de Tubo)\"** (9 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No livro 'Reikai Soudan' (Histórias do Mundo Espiritual), há menção sobre o *Kuda-gitsune* na seção sobre Ikiryo (espírito vivo).\n\nAntigamente, mostraram-me essa bola e ouvi histórias estranhas, e sempre quis perguntar ao Grande Mestre sobre isso. Tendo lido o livro agora, faço a pergunta.\n\nO que vi era uma bola de cerca de 9 cm (3 *sun*), coberta densamente por pelos brancos e fofos, algo desagradável só de olhar.\n\nO dono dizia que a possuía desde a época do pai e que, talvez por isso, estranhamente só aconteciam desgraças, o que lhe dava medo.\n\nEle também disse que ela estava maior do que quando a viu pela primeira vez.\n\nEle construiu um santuário Inari no quintal dos fundos e a colocou lá dentro.\n\nEssa bola seria o corpo do *Kuda-gitsune*?\n\nO corpo fica no santuário e o espírito trabalha atraindo desgraças?\n\nEsqueci de mencionar: ele disse que havia duas bolas, um macho e uma fêmea. Peço vossa orientação sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"Eles possuem poderes sobrenaturais. Há coisas que desagradam o *Kuda-gitsune*.\n\nProvavelmente ele quer ser cultuado de coração. Deve-se fazer um culto para ele uma vez por mês.\n\nEles também fazem coisas boas. Ajudam a trazer fiéis, entre outras ajudas.\n\nComo está lá desde os antepassados, pode-se dar-lhe um tratamento considerável.\n\nO *Kuda-gitsune* é algo complicado, não se pode livrar dele facilmente.\n\nDeixe-o onde está, entronize Komyo Nyorai e entoe a Amatsu Norito.\n\nDeve-se dizer para não casar com famílias que têm *Kuda-gitsune*. O melhor é uma solução gradual.\""
  },
  {
    "source_file": "SN13kyuurei.html",
    "title_idx": 9,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Afugentar espíritos malignos com a Amatsu Norito\"",
    "publication_title_ptbr": "Afugentar espíritos malignos com a Amatsu Norito",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Afugentar espíritos malignos com a Amatsu Norito\"** (20 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Tenho sido atormentado por espíritos quase todas as noites. Qual seria o motivo?\n\nE o espírito seguinte tem alguma relação comigo?\n\nPouco depois de me deitar, uma sombra humana negra segurando um punhal abriu a janela dos fundos e, quando pensei que ela se sentou onde eu dormia, outra sombra semelhante veio pela frente e tentou me esfaquear.\n\nEu tinha consciência, mas minha cabeça parecia ter levado um choque elétrico poderoso, fechei os olhos e perdi a liberdade do corpo, não conseguindo me mover nem um pouco.\n\nEsse estado durou algum tempo e, mesmo sem abrir os olhos, eu via que estava agarrado ao oponente, lutando.\n\nFui levado até um penhasco alto e tentaram me empurrar, mas como eu estava agarrado e não soltava, fui levantado no ar.\n\nNesse momento, o oponente transformou-se repentinamente num tigre.\n\nQuando o mordi, ele soltou um grito e fugiu.\n\nAcho que é um Ryujin (Deus Dragão), mas quando penso que ele veio, ele se enrola desde a ponta dos meus pés até o topo da minha cabeça.\"\n\n**Orientação de Meishu-Sama**\n\"Espíritos malignos vêm para fazer bullying.\n\nHá afinidades de vidas passadas e afinidades desta vida; rancores se tornam espíritos e vêm.\n\nQuando o espírito atacar, é bom entoar a Amatsu Norito.\n\nTodos os espíritos demoníacos são de cor negra.\""
  },
  {
    "source_file": "SN13kyuurei.html",
    "title_idx": 10,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Afugentar espíritos malignos com a Amatsu Norito\" (Ataque de Espírito Negro)",
    "publication_title_ptbr": "Ataque de Espírito Negro",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Afugentar espíritos malignos com a Amatsu Norito\"**\n\n**Ataque de Espírito Negro**\n\n**Pergunta do Fiel**\n\"À noite, quando entro na cama e antes de adormecer, muitas vezes sinto um vulto escuro ou algo com forma humana pressionar meu corpo sobre a cama ou apertar meu pescoço.\n\nQuando coloco o Ohikari, isso se dissipa e consigo dormir até de manhã.\n\nO que seria esse espírito que me ataca? E qual a razão disso?\n\nAlém disso, quando duas pessoas dormem lado a lado, apenas uma é atacada, e quando a outra a chama, ela volta ao normal. Gostaria que me ensinasse o motivo disso também.\"\n\n**Orientação de Meishu-Sama**\n\"Sombras negras são todas deuses malignos ou espíritos malignos; apertar o pescoço é sinal de rancor.\n\nPode ser caso de espírito vivo (Ikiryo), mas na maioria das vezes é espírito de morto (Shiryo).\n\nQuando a fé progride e os pecados diminuem, os espíritos não conseguem mais fazer essas coisas. (História do 'Boneco Transformista')\n\nSe vir algo preto, deve entoar a Amatsu Norito. Espíritos de morte não natural ou espíritos presos à terra (Jibaku-rei) são casos sérios.\""
  },
  {
    "source_file": "SN13kyuurei.html",
    "title_idx": 11,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Johrei para Espíritos de Cobra\"",
    "publication_title_ptbr": "Nódulo que se move",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Johrei para Espíritos de Cobra\"**\n\n**Nódulo que se move**\n\n**Pergunta do Fiel**\n\"Há cerca de 20 dias, tive uma nevralgia violenta. Meus olhos se repuxaram como os de uma raposa, surgiu um nódulo (guri-guri) na região da coxa que se movia de um lado para o outro.\n\nAssim que melhorou completamente com o Johrei, minha voz sumiu e não sai nada. Continuo recebendo Johrei, mas não vejo melhora notável.\n\nEu quase não tomava remédios e era a própria saúde. Peço orientação sobre a causa disso e o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Nesses casos, muitas vezes é espírito de cobra. Ele foge pelo corpo todo, causando muita dor. A falta de voz é porque ele está grudado na garganta. Ministre Johrei nesse local.\n\nEntoe a Amatsu Norito o máximo possível e repita duas vezes os trechos 'Kakuriyo no Okami Mamoritamae Sakihae Tamae' e 'Kannagara Tamachihaemase'.\n\nO espírito da cobra vai fugindo e diminuindo gradualmente; depois reaparece, diminui de novo e cura.\""
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 12,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Neurastenia causada por possessão de Espírito de Raposa\"",
    "publication_title_ptbr": "Neurastenia causada por possessão de Espírito de Raposa",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Neurastenia causada por possessão de Espírito de Raposa\"** (3 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 35 anos. Foi diagnosticada com neurastenia e recebeu as aulas de iniciação há quatro anos. No início não era tão grave, mas desde o ano passado piorou gradualmente.\n\nQuase não fala, balança a cabeça levemente para cima e para baixo, move a boca e fica sempre de cabeça baixa com a mão na boca.\n\nQuando está bem, coloca o Ohikari e faz o trabalho normal, mas quando piora, tira o Ohikari e fica no estado descrito, detestando muito o Johrei e fugindo dele.\n\nDizem que ela cultuou Inari (Raposa) no passado. Isso seria devido a espírito de raposa?\"\n\n**Orientação de Meishu-Sama**\n\"Isso é Inari, sim. Tem uma raposa encostada nela.\n\nQuando ela fugir, é melhor parar o Johrei.\n\nEntão, deve-se entoar a Amatsu Norito para ela.\n\nAlém disso, faça-a ouvir constantemente a Zengen Sanji e os Salmos (Mikasauta).\n\nFazendo isso, ela vai melhorar gradualmente, pois a raposa vai se encolhendo.\n\nÉ até melhor fazê-la ouvir essas coisas do que ministrar Johrei.\" (Segunda metade omitida)"
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 13,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Paciente mental violento durante Johrei que vomita muco (Nura)\"",
    "publication_title_ptbr": "Paciente mental violento durante Johrei que vomita muco (Nura)",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Paciente mental violento durante Johrei que vomita muco (Nura)\"** (15 de novembro de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 21 anos. Ingressou na fé em 1944. Desde janeiro de 1948 não conseguia se concentrar no trabalho e ficava ociosa.\n\nEm abril do mesmo ano, após entronizar a Imagem de Komyo Nyorai, começou a vomitar 'Nura' (muco) e teve purificações como ataques neurastênicos, ficando acamada.\n\nÀs vezes ficava violenta e recebia Johrei constantemente, mas recentemente passou a ser violenta até com os pais e com quem ministra Johrei.\n\nNas refeições, passou a comer espalhando o arroz por cima e por baixo da bandeja.\n\nSerá que ela pode ser salva pelo Johrei? Por favor, ensine-me o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"O 'Nura' é característico de Ryujin (Deus Dragão). O Ryujin está sofrendo.\n\nÉ preciso fazer com que isso chegue ao fim.\n\nO Ryujin tem máculas e sofre com a Luz de Komyo Nyorai, por isso age como doente mental.\n\nÉ bom deixar que vá até o fim e supere. A violência não durará muito; tomem cuidado para não sofrerem danos.\n\nA violência dura no máximo um mês, geralmente continua por uma ou duas semanas.\n\nEntoem a Amatsu Norito e, de vez em quando, a Zengen Sanji e os Salmos.\n\nÀ medida que as máculas do Ryujin diminuírem, ele deixará de sofrer.\""
  },
  {
    "source_file": "SNheiyou.html",
    "title_idx": 14,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Método de sufrágio para bovinos\"",
    "publication_title_ptbr": "Método de sufrágio para bovinos",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Método de sufrágio para bovinos\"** (8 de outubro de 1951)\n\n**Pergunta do Fiel**\n\"Recebemos o ensinamento de que, ao comer carne de animais, se dissermos 'Na próxima vez, nasça como ser humano', isso gera mérito. Isso realmente faz com que mudem?\"\n\n**Orientação de Meishu-Sama**\n\"Porém, a pessoa que pede precisa ter qualificação.\n\nNão é qualquer um que pode dizer.\n\nÉ porque Deus permite devido a essa qualificação; não funciona se qualquer um disser.\"\n\n**Pergunta do Fiel**\n\"Eles foram seres humanos na vida anterior?\"\n\n**Orientação de Meishu-Sama**\n\"Geralmente, eram humanos antes.\n\nNesses casos, acabam sendo criados naquela linhagem.\"\n\n**Pergunta do Fiel**\n\"Tenho um negócio de abate de gado. Minha filha é membro, e os pais não se opõem, mas não ingressaram na fé.\n\nGostaria de realizar o sufrágio dos bois. Como devo proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Você quer saber a forma?\"\n\n**Fiel**\n\"Sim, senhor.\"\n\n**Orientação de Meishu-Sama**\n\"Ao cultuar, existe aquela placa de madeira branca (Ih ai) ou algo no formato para escrever o nome do espírito.\n\nEscreva 'Espíritos de Bois' (*Ushi no Shorei*). Coloque um suporte um degrau abaixo de Komyo Nyorai e coloque oferendas.\n\nPeça a Komyo Nyorai, explicando bem que deseja salvar os espíritos dos bois e pedindo proteção.\n\nColoque o suporte um pouco deslocado para a esquerda de quem olha para Komyo Nyorai.\n\nFaça o pedido e entoe a Amatsu Norito e a Zengen Sanji... Eles ficarão felizes.\n\nPara aqueles que eram humanos e nasceram como bois, peça para que nasçam novamente como humanos.\n\nHá os que eram humanos e viraram bois, e os que são bois de nascença.\n\nOs que eram humanos e viraram bois são poucos.\n\nNo entanto, mesmo os bois originais guardam rancor ao serem mortos.\n\nQuando o rancor se acumula, torna-se um pecado e causa sofrimento.\n\nSe fizer isso, ambos serão salvos, o que é muito bom.\""
  },
  {
    "source_file": "Skamunagara.html",
    "title_idx": 15,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Significado de Kannagara Tamachihaemase\"",
    "publication_title_ptbr": "Significado de Kannagara Tamachihaemase",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Significado de Kannagara Tamachihaemase\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine-me o significado de 'Kannagara Tamachihaemase' na Amatsu Norito.\"\n\n**Orientação de Meishu-Sama**\n\"'Kannagara' (ou Kamunagara) significa seguir a Deus, conforme a vontade de Deus, imitar a Deus. E 'Tamachihaemase' significa multiplicar a felicidade da alma (*Tama*).\n\nPortanto, significa 'que a felicidade da alma seja aumentada', 'que a alma seja multiplicada'. No Xintoísmo existe a frase 'Mitama no fuyu o sakiwai tamae', que significa pedir para aumentar grandemente a alma; é a mesma coisa.\n\nAssim como há corpos magros e gordos, também há almas magras e gordas.\n\nE a alma precisa estar gorda. Diferente de engordar o corpo, quando a alma engorda, ela se torna surpreendentemente grande.\n\nPessoas que se assustam facilmente ou têm fobias estão com a alma magra e atrofiada.\n\nQuando uma pessoa que tinha fobias entra nesta fé, isso desaparece.\n\nÉ porque a alma engorda e a quantidade de alma aumenta.\n\nAssim, a força para repelir as influências e estímulos externos torna-se forte, o medo diminui proporcionalmente e a pessoa para de se assustar com as coisas.\n\nAí surge a pergunta: 'Aquele sujeito descarado tem a alma gorda?' (Risos)\n\nIsso é diferente. Aqueles são gordos, sim, mas é uma gordura animal; a qualidade é ruim. (Risos)\n\nA gordura que vem de Deus tem boa qualidade.\""
  },
  {
    "source_file": "Skamunagara.html",
    "title_idx": 16,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Significado de Kannagara Tamachihaemase\"",
    "publication_title_ptbr": "Significado de Kannagara Tamachihaemase",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Significado de Kannagara Tamachihaemase\"** (1º de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Peço que me ensine o significado de 'Kannagara Tamachihaemase'.\"\n\n**Orientação de Meishu-Sama**\n\"Significa pedir para tornar a alma grande e rica, conforme a vontade de Deus.\n\nAssim como há corpos grossos e finos, há almas grossas e finas.\n\nO medo é fino, a ousadia é grossa.\n\nO descaramento é uma gordura animal, por isso é de má qualidade.\""
  },
  {
    "source_file": "Skamunagara.html",
    "title_idx": 17,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Significado de Kannagara Tamachihaemase\"",
    "publication_title_ptbr": "Significado de Kannagara Tamachihaemase",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Significado de Kannagara Tamachihaemase\"** (20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Significado de Kannagara Tamachihaemase.\"\n\n**Orientação de Meishu-Sama**\n\"'Kannagara' é conforme a vontade de Deus... ou seja, obedecer às ordens de Deus.\n\n'Tamachihaemase' é pedir para aumentar a alma espiritual.\n\nOu seja, é tornar o vestuário espiritual (Reii) mais espesso.\""
  },
  {
    "source_file": "Skamunagara.html",
    "title_idx": 18,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Pronúncia de Kannagara Tamachihaemase\"",
    "publication_title_ptbr": "Pronúncia de Kannagara Tamachihaemase",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Pronúncia de Kannagara Tamachihaemase\"** (18 de março de 1950)\n\n**Pergunta do Fiel**\n\"Ao entoar 'Kannagara Tamachihaemase', qual pronúncia é correta: 'Kamunagara' ou 'Kannagara'?\"\n\n**Orientação de Meishu-Sama**\n\"Pode ser qualquer uma das duas.\n\nSendo rigoroso, 'Kamu' é mais exato, mas 'Kan' é mais fácil de dizer, então também serve.\n\nPortanto, tanto faz.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 19,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Causa da rigidez do cadáver é o excesso de pecados\"",
    "publication_title_ptbr": "Causa da rigidez do cadáver é o excesso de pecados",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Causa da rigidez do cadáver é o excesso de pecados\"** (20 de março de 1950)\n\n**Pergunta do Fiel**\n\"Ouvimos dizer que, quando a morte ocorre através do Johrei, não há rigor mortis e o cadáver fica flexível e com certo calor.\n\nNo entanto, raramente há casos em que ocorre rigidez após a morte. Qual seria o significado disso?\"\n\n**Orientação de Meishu-Sama**\n\"É porque os pecados do espírito são muitos.\n\nTambém pode ser porque a força do ministrante do Johrei foi insuficiente e não conseguiu remover todas as nuvens.\n\nSe entoar a Amatsu Norito e os Salmos várias vezes para removê-las, geralmente o corpo amolece.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 20,
    "pub_idx": 8,
    "title_ptbr": "Sobre Espíritos Animais e os Salmos (Mikasauta)",
    "publication_title_ptbr": "Sobre Espíritos Animais e os Salmos (Mikasauta)",
    "content_ptbr": "Sobre Espíritos Animais e os Salmos (Mikasauta)"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 21,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Doença causada por rancor de Ryujin (Deus Dragão)\"",
    "publication_title_ptbr": "Doença causada por rancor de Ryujin (Deus Dragão)",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Doença causada por rancor de Ryujin (Deus Dragão)\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"K.K. (Ingressou em novembro do ano passado, 63 anos, masculino). Desde a primavera do ano passado, perdeu o apetite e surgiu um nódulo do tamanho de um punho abaixo da costela direita.\n\nDisseram que não era câncer, mas que não saberiam bem sem um raio-X, e ele deixou como estava.\n\nA partir da Cerimônia Mensal da Filial em 11 de janeiro, sentiu o corpo todo pesado e ficou de cama.\n\nEnquanto recebia Johrei, o nódulo abaixo da costela direita começou a se mover para cima, para baixo e para os lados, com uma dor surda, e começou a sair sangue nas fezes.\n\nTalvez pela anemia causada por isso, ele não conseguia ficar de pé e fazia as necessidades na cama.\n\nO sangue nas fezes parou em cerca de 15 dias, o apetite voltou um pouco e ele conseguiu se levantar da cama.\n\nDepois disso, ao se levantar, sentia dores agudas em todas as costas, que aliviavam se ficasse quieto por um tempo.\n\nAlém disso, a costela direita parecia ondular, o que o fez sofrer, mas isso desapareceu em cerca de quatro dias. Agora ele quase não sente dor ao levantar e tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e ele perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso perdeu quase todo o apetite, comendo cerca de 70% de uma tigela.\n\nA fraqueza também está bem acentuada.\n\nO Johrei está sendo ministrado principalmente no nódulo abaixo da costela direita, na parte inferior da omoplata onde há dor surda nas costas e na boca do estômago.\n\nNo meio da língua, há uma mancha preta do tamanho da ponta do dedo mínimo, mas não dói.\n\nFamiliarmente, casou-se três vezes. Separou-se da primeira por conveniência e ela ainda vive.\n\nA criança que teve com ela morreu com cerca de seis meses e não estava sendo cultuada, mas ao ouvir os ensinamentos, começou a cultuá-la outro dia.\n\nA segunda esposa morreu de câncer no estômago e não tiveram filhos.\n\nA esposa atual também não tem filhos.\n\nHavia um poço antigo no terreno, mas foi aterrado e virou jardim.\n\nEntronizamos a Imagem de Kannon (Biobu Kannon), mas ainda não temos a Imagem de Deus (Goshintai).\n\nPeço vossa orientação sobre a causa da purificação e os locais para Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso envolve questões espirituais.\n\nSe não entronizar a Imagem de Komyo Nyorai, não adianta.\n\nO nódulo é um Ryujin.\n\nPortanto, entronize Komyo Nyorai, entoe a Amatsu Norito e os Salmos o máximo possível e leia os Livros Sagrados regularmente.\n\nFaça com que o Ryujin se arrependa e se afaste. Se fizer isso, ele vai sarar.\n\nNão é algo tão difícil.\n\nOu seja, o Ryujin... isso é rancor e... Geralmente no começo é rancor, mas com o tempo o apego vai sumindo e ele passa a querer ser salvo.\n\nComo eu disse agora, se fizer isso, ele se afastará.\n\nPeça a Komyo Nyorai para que o Ryujin renasça rapidamente como ser humano. Só com isso ele sarará.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 22,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Paralisia infantil causada por possessão de Ryujin\"",
    "publication_title_ptbr": "Paralisia infantil causada por possessão de Ryujin",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Paralisia infantil causada por possessão de Ryujin\"** (5 de março de 1952)\n\n**Pergunta do Fiel**\n\"T.H. (4 anos, menino). Por volta dos oito meses de vida, teve repentinamente algo como paralisia infantil, e especialmente as pernas ficaram moles ('kuta-kuta').\n\nAchando estranho, perguntamos aos vizinhos, que nos ensinaram o Caminho. Recebemos Johrei, a família toda ingressou na fé e entronizamos as Imagens de Komyo Nyorai e Kannon.\n\nEle melhorou bastante, mas não consegue andar.\n\nA avó morreu subitamente de paralisia cardíaca.\n\nAlém disso, dizem que a casa foi construída no local onde antigamente mataram um 'Rokubu' (monge peregrino).\n\nHaveria alguma relação espiritual com isso? Peço orientação sobre os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso foi um Ryujin que encostou.\n\nFicar mole... isso é encosto espiritual.\n\nDe qualquer forma, é um Ryujin, sem dúvida.\n\nSó que, o Ryujin... o Rokubu... não é isso.\n\nParalisia cardíaca... também não é isso.\n\nÉ outro Ryujin. Quando Ryujin encosta, as pernas ficam moles.\n\nIsso é relativamente fácil de curar.\n\nComo sempre, faça-o ouvir os Livros Sagrados, os Salmos, a Amatsu Norito... e faça isso com paciência, que ele curará completamente.\"\n\n**Fiel**\n\"O filho seguinte morreu logo após nascer, mas tinha dois polegares.\"\n\n**Orientação de Meishu-Sama**\n\"Um a mais, né. Isso também é espiritual.\n\nEsse morreu, né.\n\nBem, se morreu, não há necessidade de explicação.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 23,
    "pub_idx": 8,
    "title_ptbr": "Relato de Experiência: \"A Partida do Espírito de Raposa\"",
    "publication_title_ptbr": "A Partida do Espírito de Raposa",
    "content_ptbr": "**Relato de Experiência: \"A Partida do Espírito de Raposa\"** (Tijou Tengoku nº 10, 20 de novembro de 1949)\n\nIgreja Nihon Kannonkyo Taiseikai, Filial Tsuruaki - K.K. (38 anos, feminina)\n\n\"Desde que fui salva por este nobre Caminho em novembro de 1946, só tenho a agradecer humildemente pelas inúmeras proteções e graças recebidas. Relato aqui minha gratidão através deste texto sobre uma preciosa experiência recente.\n\nS.H. (25 anos), filha do Sr. S.I. da mesma vila (nome do local omitido), estava com a saúde debilitada desde o ano retrasado. Quando começava a ter soluços, eles duravam sete ou oito dias.\n\nSegundo o diagnóstico médico, tal doença acometia uma em cem ou mil pessoas e o nome da doença era totalmente desconhecido.\n\nNo dia 29 de agosto deste ano, ela teve uma dor de cabeça repentina, começou a chorar e a agir com violência, causando extrema preocupação à família.\n\nEles procuraram por algum bom tratamento em várias regiões e cidades, mas não encontraram. No auge do desespero, souberam da grandeza da Igreja Kannon e vieram me buscar.\n\nFui junto com a sra. Katsue Sato da mesma vila e ministramos Johrei imediatamente, presenciando um milagre surpreendente. Isso foi no dia 31 de agosto.\n\nPrimeiro, virei-me para o sul, em direção a Hakone, e pedi proteção ao Grande Mestre.\n\nMinistrei Johrei e entoei a Amatsu Norito, a Zengen Sanji e os Salmos. Cerca de uma hora depois, a doente disse o seguinte:\n\nDoente: 'Vou embora, vou embora.'\n\nEu: 'Para onde? Onde é sua casa?'\n\nDoente: 'No Inari que fica no lugar do Sakubei, no Monte Iimori, que é continuação da montanha desta casa. No Monte Iimori sou o deus tutelar (Ujigami).'\n\nEu: 'Se você é cultuado lá, por que encostou?'\n\nDoente: 'Vim para levar esta moça como noiva. Se não ma derem, não posso voltar.'\n\nEu: 'Não podemos dar a moça, mas se aceitar algo em lugar dela (uma boneca), faremos qualquer coisa.'\n\nDoente: 'Não quero. Vou levá-la de qualquer jeito', disse, e a doente começou a ficar muito furiosa. Então entoei novamente a Zengen Sanji e os Salmos.\n\nPerguntei: 'Desde quando você está encostado?'\n\nDoente: 'Em 11 de julho do ano passado, quando esta moça estava doente e ia para o Hospital XX na cidade S., ela caiu em frente ao Inari de Nitta. Fui eu quem acenou do outro lado.\n\nFiquei com tanta pena que coloquei a mão no ombro dela e a levei até o Hospital XX. Fiquei esperando a família vir buscá-la, mas como ninguém veio, eu a levei de volta para casa e fiquei aqui desde então.'\n\nApós o Johrei, ao entoar os Salmos, ela ficou muito calma.\n\nContinuei entoando a Amatsu Norito, a Zengen Sanji e os Salmos e perguntei: 'O que você está sentindo?'\n\nDoente: 'Gratidão, muita gratidão', disse juntando as mãos em prece, curvando a cabeça de alegria. Ficou olhando para as mãos por um tempo e depois olhou para a ponta dos meus dedos: 'Ah, que Luz linda sai da ponta dos dedos, que alegria, que alegria, hoje estou realmente feliz.'\n\nMuito contente, disse: 'Entra suavemente (sui-sui suu-suu) pelos ombros esquerdo e direito. Uma coisa tão grata assim, quero contar aos meus pais, irmãos e a todos'. Assim entendi que essa raposa também tinha pais e irmãos.\n\nPerguntei: 'Você entende que Deus é este que eu recebo?'\n\nDoente: 'Entendo, sim. É o Deus Supremo.'\n\nEu: 'Posso entronizar a Imagem (Gojiku) e o Biobu (Biobu Kannon) nesta casa?'\n\nDoente: 'O Biobu não pode ser entronizado se a família toda não compreender. A Imagem é do Deus Supremo, seria um desperdício, então construam um altar separado e entronizem num lugar nobre. Por favor, entoe os Salmos mais uma vez.'\n\nPerguntei: 'Qual página dos Salmos?' Ela disse: 'Página 14, Luz de Deus'. Entoei imediatamente e ela ficou muito feliz; a postura de oração mudou para risos, começou a fazer gestos de dança, cravou as unhas no tatame dizendo 'Shamisen' e alegrou-se imensamente.\n\nInicialmente estava muito animada para levar a moça, mas como entoei apenas coisas gratas como a Amatsu Norito, Zengen Sanji e Salmos, parece que desistiu.\n\nDoente: 'Não consigo levá-la de jeito nenhum. Não tem jeito, vou aceitar uma Noiva Vermelha em troca e voltarei hoje às sete da noite.'\n\nEu: 'Vou comprar a Noiva Vermelha, é só isso?'\n\nDoente: 'É uma Noiva Vermelha, viu? Uma Noiva Vermelha. Como vou receber uma noiva, preparem a cerimônia de casamento, façam tudo formalmente', e deu as seguintes instruções:\n\nCinco bandejas de comida, conjunto de três cálices, 1,8 litros de saquê, lula seca (surume) festiva, envelope com dinheiro de felicitação, dois papéis amarrados com mizuhiki (cordão decorativo). Sushi de Inari, arroz vermelho (sekihan), peixe grande, tofu frito (abura-age), doces e muitas frutas para levar na volta.\n\nQuem for levar deve ser os pais (o qualificado e o membro) e um carregador. Repetiu várias vezes que, ao levar, jamais deveriam olhar para trás.\n\nDisse: 'Quando eu me separar da moça, ela vai sofrer mais uma vez, então ministre Johrei nela esta noite toda.'\n\nLevamos tudo até o portal e o casamento foi concluído às sete e vinte.\n\nO que me surpreendeu na preparação do casamento foi que, ao ir buscar as coisas conforme ela pedia, tudo estava lá exatamente como dito; pude conhecer o mistério da ação espiritual.\n\nPor fim, eu disse: 'Quando voltar para sua casa, não encoste em mais ninguém e trabalhe para a construção do Paraíso Terrestre.'\n\nDoente: 'Trabalharei com todo o afinco. Obrigado e desculpe por tê-los feito sofrer por tanto tempo', disse baixando a cabeça e ficou em silêncio por um tempo.\n\nO espírito foi embora. Durante três horas, houve três crises de sofrimento, mas com o Johrei ela se recuperou completamente.\n\nEssa uma hora foi às dez e meia. Ela dormiu até a manhã seguinte e, ao acordar, não havia nada de anormal no corpo e estava disposta.\n\nAo perguntar sobre o que aconteceu, ela não se lembrava de absolutamente nada.\n\nCom essa preciosa experiência do espírito de raposa e este grande milagre, só tenho a agradecer a Kannon-sama. Consegui obter a convicção de que posso salvar qualquer fenômeno espiritual futuro e estou decidida a servir como um membro da grande construção.\n\nMuito obrigada, Grande Mestre. Agradeço profunda e calorosamente.\""
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 24,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Possessão Conjunta de Espíritos e os Salmos",
    "publication_title_ptbr": "Sobre a Possessão Conjunta de Espíritos e os Salmos",
    "content_ptbr": "Sobre a Possessão Conjunta de Espíritos e os Salmos"
  },
  {
    "source_file": "Ssanka.html",
    "title_idx": 25,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Dupla possessão de Espírito Humano e Espírito de Raposa\"",
    "publication_title_ptbr": "Dupla possessão de Espírito Humano e Espírito de Raposa",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Dupla possessão de Espírito Humano e Espírito de Raposa\"** (8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Mulher de 37 anos este ano. Perdeu o marido há 14 ou 15 anos e casou-se novamente em outra família como segunda esposa.\n\nDesde então, sente a cabeça muito pesada e, às vezes, sente-se estranha.\n\nEla diz coisas como 'Vou voltar para a montanha' e, assim que começo o Johrei, sente dores na cabeça e no estômago, sofrendo como se a respiração fosse parar.\n\nAcho que pode ser rancor da primeira esposa, travessura de espírito de raposa ou o espírito do marido falecido. Por favor, ensine-me o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Acho que é dupla possessão: espírito de raposa encostado no espírito do marido.\n\nÉ bom fazê-la ouvir bastante a Zengen Sanji e ler os Salmos e as Palestras sobre Fé (*Shinko Zatsuwa*).\n\nFazendo isso, o espírito vai se regenerando (arrependendo) gradualmente e acabará se afastando.\""
  },
  {
    "source_file": "SBiti.html",
    "title_idx": 26,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Aviso através da fumaça do incenso\"",
    "publication_title_ptbr": "Erro na posição do Altar Budista",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Aviso através da fumaça do incenso\"**\n\n**Erro na posição do Altar Budista**\n\n**Pergunta do Fiel**\n\"Como moro em apartamento, coloquei um suporte sobre uma mesa ao lado da cômoda (tansu) e entronizei o altar budista ali.\n\nCerta manhã chuvosa, ofereci chá, acendi o incenso e orei. Cerca de vinte minutos depois, quando percebi, a fumaça do incenso subia reta e com força, batia no teto do altar, voltava por baixo pelo lado direito e ficava pairando dentro da xícara de chá e da bandeja.\n\nDisseram que a fumaça se dividia em uma parte que subia com força e outra que ia para baixo.\n\nEra muito estranho para ser apenas efeito da corrente de ar. Haveria algum significado nisso?\"\n\n**Orientação de Meishu-Sama**\n\"É porque ficou mais baixo que a cômoda, o que não pode.\n\nFoi um aviso sobre isso.\n\nColoque-o imediatamente sobre a cômoda.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 27,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Adoração ao Altar Budista\"",
    "publication_title_ptbr": "Adoração ao Altar Budista",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Adoração ao Altar Budista\"** (Início de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"Ao orar no altar budista, após a Zengen Sanji, posso recitar 'Kakuriyo no Okami Mamoritamae Sakihae Tamae' e 'Kannagara Tamachihaemase' e bater palmas?\"\n\n**Orientação de Meishu-Sama**\n\"É melhor não bater palmas.\""
  },
  {
    "source_file": "SBzengensanzi.html",
    "title_idx": 28,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Orar à Imagem Divina alcança o Mundo Budista?\"",
    "publication_title_ptbr": "Orar à Imagem Divina alcança o Mundo Budista?",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Orar à Imagem Divina alcança o Mundo Budista?\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ouvi dizer que se entoarmos a Zengen Sanji e os Salmos para Daikomyo Nyorai, não é preciso entoá-los para o altar budista. Mas como isso chega aos antepassados que estão no Mundo Budista, que é diferente do Mundo Divino?\"\n\n**Orientação de Meishu-Sama**\n\"Kannon-sama é Deus e é Buda, tem livre acesso a ambos (*Yuzu Muge*), tanto que tem o nome de Bodhisattva da Interpenetração (*Yuzu Bosatsu*).\""
  },
  {
    "source_file": "Ssonota.html",
    "title_idx": 29,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Aqueles salvos pela fé em Meishu-Sama tornam-se ancestrais da nova era\"",
    "publication_title_ptbr": "Aqueles salvos pela fé em Meishu-Sama tornam-se ancestrais da nova era",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Aqueles salvos pela fé em Meishu-Sama tornam-se ancestrais da nova era\"**\n\n**Pergunta do Fiel**\n\"Ao recomendar a Igreja Kannon às pessoas, disseram-me o seguinte:\n\n'Mesmo que o senhor e sua família toda creiam na Igreja Kannon, não se pode garantir o caso de abandono ou indiferença na geração dos seus filhos ou netos.\n\nPortanto, dizem que a indiferença e a falta de fé trarão consequências e que a Imagem Sagrada (Gojiku) ou o Quadro Sagrado (Gogaku) da Igreja Kannon acabarão se tornando um obstáculo para as gerações futuras'. O que dizer sobre isso?\n\nPor causa disso, tendem a recusar as aulas de iniciação.\n\nMesmo que eu diga que esta é a organização religiosa onde o Deus Correto reside e que isso não deveria acontecer, eles não aceitam.\"\n\n**Orientação de Meishu-Sama**\n\"Se for falar essas coisas, não tem fim. As pessoas salvas pela Igreja tornam-se ancestrais. Tornar-se-ão ancestrais da nova era daqui para frente.\n\nE como os ancestrais concedem virtudes, os descendentes serão todos bons.\n\nSe surgirem descendentes ruins, pode-se dizer que é porque falta virtude aos ancestrais.\n\nSe a pessoa levar as coisas para o lado ruim, pode interpretar mal qualquer coisa.\n\nPessoas que levam para o lado ruim têm algo errado no coração.\n\nNão se deve forçar a recomendação a essas pessoas; espere o tempo certo.\n\nPrimeiro, basta o pensamento de querer ser salvo agora e querer melhorar o mundo.\n\nSofrer por antecipação ou sofrer pelo passado não é bom.\n\nSe deixar nas mãos de Kannon, tudo corre bem.\n\nSer atacado pela ansiedade é porque se está nas camadas espirituais inferiores; à medida que se é salvo, a ansiedade desaparece sem que se perceba.\""
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 30,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Infortúnios contínuos após construir casa sobre poço\"",
    "publication_title_ptbr": "Maldição de Ryujin",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Infortúnios contínuos após construir casa sobre poço\"** (7 de junho de 1949)\n\n**Maldição de Ryujin**\n\n**Pergunta do Fiel**\n\"Colocaram uma chapa de ferro sobre um poço antigo e construíram uma casa em cima. Dizem que, depois disso, os infortúnios continuaram.\n\nSeria maldição de Ryujin (Deus Dragão)? O que se deve fazer?\"\n\n**Orientação de Meishu-Sama**\n\"É maldição de Ryujin.\n\nDeve-se cavar um poço substituto nas proximidades, oferecer arroz cru, sal, água, frutas, peixe, etc., entoar a Zengen Sanji e,\n\natravés do espírito da palavra (Kototama), pedir para que ele se mude para o poço substituto.\""
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 31,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Salvação de Ryujin de Lago",
    "publication_title_ptbr": "Sobre a Salvação de Ryujin de Lago",
    "content_ptbr": "Sobre a Salvação de Ryujin de Lago"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 32,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Benten-sama em Santuários de Ryujin\"",
    "publication_title_ptbr": "Benten-sama em Santuários de Ryujin",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Benten-sama em Santuários de Ryujin\"** (27 de junho de 1948)\n\n\"Nos pequenos santuários de Ryujin (Hokora), quase sempre é Benten-sama. É melhor mantê-los cultuados.\n\nMuitos protegem a terra. São comuns em pântanos e lagos.\""
  }
]