[
  {
    "source_file": "SN10kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「動物霊の憑依による腹痛」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「動物霊の憑依による腹痛」</font></b>　（昭和24年9月5日）<br/>\n<br/>\n<b><font size=\"+1\">腹中に三塊あり苦しむ</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「妻「H」事三年程前軽い腹膜の御浄化を頂き、御浄霊に依り回復し、その後元気で働かせて頂いておりましたが、<br/>\n<br/>本年三月末より以前と同じ苦しみで、下痢も三ケ月程続きました。<br/>\n<br/>順調な御浄化で大変に喜んでおりました所、一ケ月程前より、本人は、お腹の中に茶飲み茶わん程の塊が三つ位あり、時々むくむくと張って来て、<br/>\n<br/>その時に非常に苦しがり、腹わたをかき回されるように苦痛を感じると言います。<br/>\n<br/>浄霊させて頂きますとゴロゴロ音を立てて熱も下り、楽になります。<br/>\n<br/>頭も浄化して、毒素がどんどん喉に下り、大分下ると咳が出て、ヌラ状の痰を相当続けて出しますが、<br/>\n<br/>咳の出る最中にお腹の塊が張って来ますので、特に苦しがります。<br/>\n<br/>その度に御浄霊で大変楽になりますが、長い御浄化で最近は本人も大分痩せてまいり、身体の具合好い時は御飯も二杯位頂きます。<br/>\n<br/>この原因は霊的でしょうか。また、今後いかように努めさせて頂いたらよいでしょうか。御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「塊は三つ位であるから動物である。気長にすれば治る。<br/>\n<br/>衰弱を増さぬようする事である。衰弱しなければ治る。<br/>\n<br/>その度に祝詞を上げてやる。<br/>\n<br/>また、本人は信仰雑話を読む事である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年9月5日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dor Abdominal causada por Possessão de Espírito Animal\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dor Abdominal causada por Possessão de Espírito Animal\"** (5 de setembro de 1949)\n\n**Sofrendo com três nódulos no ventre**\n\n**Pergunta do Fiel**\n\"Minha esposa 'H' teve uma leve purificação de peritonite há cerca de três anos; recuperou-se com o Johrei e, desde então, vinha trabalhando com vigor.\n\nPorém, desde o final de março deste ano, ela voltou a ter o mesmo sofrimento anterior, com diarreia que durou cerca de três meses.\n\nEstávamos muito felizes por ser uma purificação favorável, mas há cerca de um mês, ela diz sentir uns três nódulos do tamanho de uma xícara de chá no ventre, que às vezes incham e se movem,\n\ne nesses momentos ela sofre muito, sentindo uma dor como se suas entranhas estivessem sendo reviradas.\n\nQuando ministro Johrei, o ventre faz barulhos, a febre baixa e ela se sente aliviada.\n\nA cabeça também está purificando; as toxinas descem continuamente para a garganta e, quando descem bastante, ela tosse e expele continuamente uma fleuma viscosa,\n\nmas enquanto tosse, os nódulos no ventre incham, fazendo-a sofrer especialmente.\n\nA cada vez, ela sente grande alívio com o Johrei, mas devido à longa purificação, ela emagreceu bastante recentemente; quando está bem, chega a comer umas duas tigelas de arroz.\n\nA causa disso seria espiritual? E como devo proceder daqui para frente? Peço Sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Como são cerca de três nódulos, são animais. Se tiver paciência, curará.\n\nO importante é não deixar aumentar a fraqueza. Se não houver debilidade, curará.\n\nA cada vez, recite a Oração (*Norito*) para ela.\n\nAlém disso, ela mesma deve ler as 'Palestras sobre a Fé' (*Shinko Zatsuwa*).\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「漁師による魚の供養方法」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「漁師による魚の供養方法」</font></b>　（昭和23年7月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「漁師は魚類の供養をいかがしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一年一度くらいは供養したほうがよい。<br/>\n<br/>漁村には眼の悪い人が多いがこれは魚の怨みですよ。<br/>\n<br/>よく波を見るから眼が悪くなると言うがそんなものではない。<br/>\n<br/>供養の方法は供養するつもりでやれば供養になる。<br/>\n<br/>観音様のお祀りのとき魚霊と書いて観音様の前に置き祝詞を上げればよろしい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年7月8日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Sufrágio aos Peixes pelos Pescadores\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Sufrágio aos Peixes pelos Pescadores\"** (8 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Como os pescadores devem fazer o sufrágio pelos peixes?\"\n\n**Orientação de Meishu-Sama**\n\"É bom fazer o sufrágio cerca de uma vez por ano.\n\nNas vilas de pescadores há muitas pessoas com problemas de visão; isso é ressentimento dos peixes.\n\nDizem frequentemente que a visão piora por ficar olhando para as ondas, mas não é nada disso.\n\nO método de sufrágio é: se fizer com a intenção de sufragar, torna-se um sufrágio.\n\nNa hora de cultuar Kannon-sama, basta escrever 'Espírito de Peixe' (*Gyorai*), colocar diante de Kannon-sama e recitar a Oração (*Norito*).\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「ウナギ・ドジョウの供養方法」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「ウナギ・ドジョウの供養方法」</font></b>　（昭和23年6月18日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私宅は鰻屋で鰻やドジョウを殺しますが、いかに祀ったらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「鰻は龍神の変わったものでふつうの魚と違います。<br/>\n<br/>殊に耳のある鰻は「蟠竜（はんりょう）」と言って、これを殺して食えば必ず祟ります。<br/>\n<br/>少しずつ殺しても長い間にはそうとう怨みが溜まるから祀ったらいい。<br/>\n<br/>なにか鰻の霊の憑きやすいようなもの、位牌のようなものへ龍神として、あんたの名前は？<br/>\n<br/>折原？<br/>\n<br/>そんなら「折原明神」として高い所へ上げ、酒、米、水、魚・・・魚は共食いになるからやめたほうがいいですね。<br/>\n<br/>まあそんなものをお供えして祝詞を上げればいい。<br/>\n<br/>あなた、じゃ変だし、鰻さんかな、「お蔭で商売させていただいてありがとうございます。今度御供養しますからそのつもりでいてもらいたい」というふうなことを言葉で言ってから祝詞を上げなさい。<br/>\n<br/>月一度日を定めて祀ったらいい。<br/>\n<br/>龍神だから必ず水を大きな容器に入れてお供えする。<br/>\n<br/>御軸をお祀りしている床の間に祀ってもいいですよ。<br/>\n<br/>多少鰻は苦しいかもしれませんがね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年6月18日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Sufrágio para Enguias e Tuviras\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Sufrágio para Enguias e Tuviras\"** (18 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Minha casa é um restaurante de enguias (*Unagi*) e matamos enguias e tuviras (*Dojo*); como devemos consagrá-las?\"\n\n**Orientação de Meishu-Sama**\n\"A enguia é uma transformação do Deus Dragão, diferente dos peixes comuns.\n\nEspecialmente a enguia que tem orelhas chama-se 'Hanryo' (Dragão Enroscado); se matar e comer esta, certamente haverá maldição.\n\nMesmo matando aos poucos, durante um longo tempo acumula-se bastante ressentimento, por isso é bom consagrá-las.\n\nEm algo onde o espírito da enguia possa encostar facilmente, como uma tabuleta memorial (*Ihai*), consagre-a como Deus Dragão... Qual é o seu nome?\n\nOrihara?\n\nEntão, consagre como 'Orihara Myojin', coloque em um lugar alto e ofereça saquê, arroz, água, peixe... peixe seria canibalismo, então é melhor evitar.\n\nBem, ofereça essas coisas e recite a Oração (*Norito*).\n\nDizer 'você' é estranho, talvez 'Senhora Enguia'... Diga em palavras algo como: 'Graças a vocês, tenho permissão para fazer comércio, muito obrigado. Agora farei o sufrágio, peço que aceitem', e depois recite a Oração.\n\nÉ bom estabelecer um dia e consagrar uma vez por mês.\n\nComo é Deus Dragão, deve-se oferecer água obrigatoriamente em um recipiente grande.\n\nPode-se consagrar até no Tokonoma onde a Imagem Divina (*Gojiku*) está consagrada.\n\nEmbora a enguia possa se sentir um pouco desconfortável.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「ウナギの供養方法」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「ウナギの供養方法」</font></b>　（昭和24年6月7日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある鰻屋の妻が、腹部の病気で二回も開腹手術をいたし、その後健康勝れず、<br/>\n<br/>このたび御浄霊を受けましたところ、身体をくねらせて霊の憑依状態となり、<br/>\n<br/>御浄霊中その婦人には、鰻の首が無数に見えるそうでございます。<br/>\n<br/>鰻の霊を祀るにはいかがいたしましたらよろしゅうございましょうか。<br/>\n<br/>また鳥屋、スッポン屋などの家庭に障害者が出ますが、霊の憑りと存じますが、その霊の供養の方法を御教え賜りたく。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「鰻は龍神の一種で小さな鰻の霊がたくさん集まって大きな魂となり、大鰻となることがあります。<br/>\n<br/>盥（たらい）に水を入れて供物を供え（鰻の好きそうな物）祝詞をあげ霊界で救われるように、<br/>\n<br/>また因縁のあるものは人間に生まれ変わって来るように、言霊をもって幽世之大神にお願いすればよろしい。<br/>\n<br/>耳のある鰻は食べないようにしたほうがよろしい。<br/>\n<br/>鳥屋、スッポン屋の障害者は、それらの恨みの霊の祟りでありますから、供養すればよろしい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年6月7日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Sufrágio para Enguias\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Sufrágio para Enguias\"** (Publicado em 7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"A esposa de um dono de restaurante de enguias fez duas cirurgias abdominais devido a uma doença no ventre e, depois disso, sua saúde não ficou boa.\n\nAo receber Johrei recentemente, ela contorceu o corpo entrando em estado de possessão espiritual e,\n\ndurante o Johrei, a senhora disse ver inúmeras cabeças de enguias.\n\nO que se deve fazer para consagrar os espíritos das enguias?\n\nAlém disso, em famílias de vendedores de aves e de tartarugas-de-carapaça-mole (*Suppon*), surgem deficientes; creio que seja encosto espiritual, mas gostaria de receber ensinamento sobre o método de sufrágio desses espíritos.\"\n\n**Orientação de Meishu-Sama**\n\"A enguia é um tipo de Deus Dragão; às vezes, muitos espíritos de pequenas enguias se reúnem formando uma grande alma, tornando-se uma grande enguia.\n\nColoque água numa bacia, faça oferendas (coisas que as enguias pareçam gostar), recite a Oração (*Norito*) e peça ao Deus do Mundo Oculto (*Kakuriyo-no-Ookami*) através do espírito das palavras (*Kotodama*) para que sejam salvas no Mundo Espiritual e,\n\naquelas que tiverem vínculo, que renasçam como seres humanos.\n\nÉ melhor evitar comer enguias que tenham orelhas.\n\nOs deficientes em casas de vendedores de aves e tartarugas devem-se à maldição dos espíritos ressentidos desses animais, portanto, basta fazer o sufrágio.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「ナメクジがロウソク、マッチの硫黄を食べた事例」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「ナメクジがロウソク、マッチの硫黄を食べた事例」</font></b>　（昭和24年8月11日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「福井市のある家で、毎夜十二時頃になると、ナメクジ五十匹位が出て、ローソク及びマッチの硫黄を全部食べてしまいます。<br/>\n<br/>ナメクジの色も種々あり、いくら予防方法を講じても駄目との事で御座います。<br/>\n<br/>何か霊的に障りでも御座いませんでしょうか。御伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ナメクジに何か霊が憑いている。<br/>\n<br/>（人間でない）動物か何か沢山殺したものがナメクジに生れたものである。<br/>\n<br/>干乾みたいにして殺したものの霊であり、硫黄などのこういうものの好きな霊である。<br/>\n<br/>祝詞を奏げてやる。信仰に入り、言い聞かせるといい。<br/>\n<br/>蛇などはよく人語が判る。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月11日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Lesmas que Comiam Velas e Enxofre de Fósforos\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Lesmas que Comiam Velas e Enxofre de Fósforos\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Em uma casa na cidade de Fukui, todas as noites por volta das doze horas, aparecem cerca de cinquenta lesmas que comem todas as velas e o enxofre dos fósforos.\n\nHá lesmas de várias cores e, por mais que se tomem medidas preventivas, dizem que nada adianta.\n\nHaveria algum problema espiritual? Peço a resposta.\"\n\n**Orientação de Meishu-Sama**\n\"Algum espírito está encostado nas lesmas.\n\nSão animais (não humanos) ou algo que foi morto em grande quantidade e renasceu como lesma.\n\nSão espíritos de coisas que foram mortas como se tivessem secado, espíritos que gostam dessas coisas como enxofre.\n\nRecite a Oração (*Norito*) para elas. Seria bom entrar na fé e explicar a situação para elas.\n\nCobras e afins entendem bem a linguagem humana.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「除草すると腫物生ずる場所　（虫の霊）」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「除草すると腫物生ずる場所　（虫の霊）」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ある場所の草をとる時、必ず腫物が出来て苦しみますが、いかなる訳でしょう。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これはその場所の草をとられるのを嫌う虫のような霊がいて、害するものと思う。<br/>\n<br/>草をとる前に天津祝詞を上げるようにすれば解決はつく。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Local onde Surgem Tumores ao Capinar (Espírito de Inseto)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Local onde Surgem Tumores ao Capinar (Espírito de Inseto)\"**\n\n**Pergunta do Fiel**\n\"Quando tiro o mato de certo lugar, infalivelmente surgem tumores (furúnculos) que me fazem sofrer; qual seria a razão?\"\n\n**Orientação de Meishu-Sama**\n\"Creio que há espíritos como insetos que detestam que o mato desse lugar seja retirado e causam o dano.\n\nO problema será resolvido se recitar a Oração Amatsu-Norito antes de tirar o mato.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「祝詞を奏げると狐は逃げる」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「祝詞を奏げると狐は逃げる」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「法華経を弘通した日蓮宗を信仰する人に神憑り的な人の多いのはいかなる理由によるもので御座いましょうか。御教え願います。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「観音経を奏げると、狐は来ない。法華経を聞くと神通力が出るという。祝詞を奏げると狐は逃げる。<br/>\n<br/>精神病など祝詞がよい。行者は狐を憑ける。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Raposa Foge ao se Recitar a Oração\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Raposa Foge ao se Recitar a Oração\"**\n\n**Pergunta do Fiel**\n\"Qual a razão de haver muitas pessoas com possessão espiritual entre os crentes da Seita Nichiren, que propagou o Sutra de Lótus? Peço ensinamento.\"\n\n**Orientação de Meishu-Sama**\n\"Ao recitar o Sutra Kannon, a raposa não vem. Dizem que ao ouvir o Sutra de Lótus, surge poder sobrenatural. Ao recitar a Oração (*Norito*), a raposa foge.\n\nPara doenças mentais e afins, o Norito é bom. Os ascetas fazem a raposa encostar.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「狐霊は祝詞を嫌う」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「狐霊は祝詞を嫌う」</font></b>　（昭和24年7月29日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「法華経の行者が狐霊を使うのはいかなる訳でございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「法華経を聞くと神通力を増すと以前行者に聞いた。しかし観音経だけは嫌う。それで信者は観音経を唱えぬ。また祝詞を非常に嫌う。であるから殆ど狐である。<br/>\n<br/>行者はまたよく口を切らす。まるで精神病を作ってるようなものである。信者はまた口を切るのを喜んでる。<br/>\n<br/>私も口を切らして精神病にした事がある。口を切ると精神病になる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月29日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos de Raposa Detestam a Oração\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos de Raposa Detestam a Oração\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Qual a razão de os ascetas do Sutra de Lótus usarem espíritos de raposa?\"\n\n**Orientação de Meishu-Sama**\n\"Ouvi de um asceta antigamente que, ao ouvir o Sutra de Lótus, o poder sobrenatural aumenta. Porém, detestam apenas o Sutra Kannon. Por isso os crentes não recitam o Sutra Kannon. Também detestam muito a Oração (*Norito*). Portanto, são quase todos raposas.\n\nOs ascetas também fazem frequentemente cortar a palavra (*kuchi wo kirasu* - falar involuntariamente/fazer falar). É como se estivessem criando doenças mentais. E os crentes alegram-se com esse 'falar involuntariamente'.\n\nEu também já fiz uma pessoa falar involuntariamente e a tornei doente mental. Cortar a palavra (*kuchi wo kiru*) leva à doença mental.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「乱暴する精神病の対処」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「乱暴する精神病の対処」</font></b>　（昭和25年1月26日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「今年二十歳になる娘ですが、仏壇の中の物を放り出したり、<br/>\n<br/>御経の本を粗末にしたり、時によっては仏様の位置も変えたり、<br/>\n<br/>それも家だけなれば良いのですが他家へ行っても同様な事をします。<br/>\n<br/>また道を歩きながら大きな声で人の悪口を言い、御書体をいじり、<br/>\n<br/>御守様の袋を破り家の人の言う事は絶対に聞き入れない状態でございます。<br/>\n<br/>浄霊は嫌います。これはどうした事でしょうか。治りましょうか。御教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「凶暴性の霊が憑っている。狐のようなものである。気長にする。<br/>\n<br/>光明如来様をお祭りし、その部屋へ寝かすようにする。<br/>\n<br/>祝詞を聞かせ、御著書を読ます。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年1月26日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Como lidar com Doença Mental Violenta\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Como lidar com Doença Mental Violenta\"** (26 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Minha filha completa vinte anos este ano; ela joga fora as coisas de dentro do altar budista,\n\ntrata os livros de sutras com desrespeito e, às vezes, até muda a posição da imagem de Buda.\n\nSe fosse só em casa, tudo bem, mas faz o mesmo quando vai à casa de outros.\n\nAlém disso, fala mal dos outros em voz alta enquanto anda na rua, mexe na Caligrafia Divina,\n\nrasga o saquinho do *Omamori* e está num estado em que absolutamente não dá ouvidos ao que a família diz.\n\nEla detesta o Johrei. O que seria isso? Tem cura? Por favor, ensine-me.\"\n\n**Orientação de Meishu-Sama**\n\"Está possuída por um espírito de natureza violenta. É algo como uma raposa. Trate com paciência.\n\nConsagre a imagem de Komyo Nyorai e faça-a dormir nesse quarto.\n\nFaça-a ouvir a Oração (*Norito*) e ler os Ensinamentos.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「稲荷の憑依による父の発狂」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「稲荷の憑依による父の発狂」</font></b><br/>\n<br/>\n<b><font size=\"+1\">信仰不徹底　稲荷に犯さる</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「父は中風で御浄霊を戴き、私と弟の二人入信してますが、<br/>\n<br/>父が発狂状態になり、夜一時頃から三時頃迄暴れ、不眠の状態です。<br/>\n<br/>五年前より町内の白笹稲荷を預かっており、<br/>\n<br/>父が白笹稲荷の御神体を指して狐が出入していると申しました。<br/>\n<br/>この二、三日の状態がよくなって参ったと同時に、<br/>\n<br/>長女が朝突然ひきつけ、注射を一本打ってしまいましたが、<br/>\n<br/>教導所に連絡して御浄霊を頂き、大分楽になりましたが、<br/>\n<br/>その夜一時頃猛烈なひきつけを起して死亡、その後、父がまた暴れ出しております。<br/>\n<br/>子供の死後、白笹稲荷を一応町内へ返したのですが、これで稲荷がなおさら怒っているかとも思ってますが、今後いかようにしたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「信仰が徹底していないため、そのスキに稲荷にやられたものである。<br/>\n<br/>徹底すれば、狐などにやられる事もなく、祀りかえる要もない。<br/>\n<br/>出来るだけ神書を読んで徹底し、父には祝詞を奏げてやる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Loucura do Pai causada por Possessão de Inari\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Loucura do Pai causada por Possessão de Inari\"**\n\n**Fé Incompleta - Atacado por Inari**\n\n**Pergunta do Fiel**\n\"Meu pai recebeu Johrei para paralisia (*Chufu*), e eu e meu irmão mais novo ingressamos na fé;\n\nmas meu pai entrou em estado de loucura, agindo com violência da uma às três da manhã, e sofre de insônia.\n\nHá cinco anos ele cuida do Inari 'Shirasa' do bairro,\n\ne meu pai apontou para a Imagem Divina do Inari 'Shirasa' dizendo que raposas estavam entrando e saindo.\n\nQuando o estado dele melhorou nesses dois ou três dias,\n\nminha filha mais velha teve uma convulsão repentina de manhã; aplicamos uma injeção,\n\nmas contatamos a Igreja, ela recebeu Johrei e melhorou bastante;\n\nporém, por volta da uma da manhã daquela noite, teve uma convulsão violenta e faleceu. Depois disso, meu pai começou a agir violentamente de novo.\n\nApós a morte da criança, devolvemos o Inari 'Shirasa' para o bairro, mas penso que o Inari pode estar ainda mais bravo com isso. O que devemos fazer daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"Por a fé não ser completa, o Inari aproveitou a brecha e atacou.\n\nSe a fé for completa, não serão atacados por raposas e não haverá necessidade de mudar a consagração.\n\nLeiam os Livros Divinos tanto quanto possível para aprofundar a fé e recitem a Oração (*Norito*) para o pai.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「兄の霊と狐霊の共同憑依による精神病」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「兄の霊と狐霊の共同憑依による精神病」</font></b>　（昭和24年9月8日）<br/>\n<br/>\n<b><font size=\"+1\">狂暴と発作的精神病</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年三十五歳の男子ですが、昭和二十二年一月に入信致し、二十三年に光明如来様をお祭り致しております。<br/>\n<br/>暇を見て他人の浄霊を致しておりますが、何か気に入らぬ事があると狂人のごとく、火の入っている火鉢や手にさわる物を投付けたりして荒らし、<br/>\n<br/>その後は昼夜なく寝転んでおり、仕事は全然せず、食事は一人前以上食い、干魚類をそのまま食う事を好みます。<br/>\n<br/>本人の浄霊は妻が毎日やっております。<br/>\n<br/>また、時折分会の先生方にお願いしておりますが、何の変りもありません。<br/>\n<br/>この人の兄は狂人にて死亡致しております。<br/>\n<br/>これは霊的でございますか。お伺い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「狐である。発作的精神病で、兄の霊も憑いてるかもしれない。<br/>\n<br/>いろいろ食う霊と精神病の霊とは違うのが憑いている。<br/>\n<br/>相当罪穢があるから出来るだけ祝詞を奏げる。<br/>\n<br/>浄霊は右延髄である。<br/>\n<br/>癇癪を起すのは人霊である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年9月8日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença Mental causada por Possessão Conjunta do Espírito do Irmão e de Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença Mental causada por Possessão Conjunta do Espírito do Irmão e de Raposa\"** (8 de setembro de 1949)\n\n**Violência e Psicose Paroxística**\n\n**Pergunta do Fiel**\n\"Trata-se de um homem de 35 anos. Ingressou na fé em janeiro de 1947 e consagrou a imagem de Komyo Nyorai em 1948.\n\nEle ministra Johrei a outras pessoas nas horas vagas, mas quando algo o desagrada, age como um louco, arremessando o braseiro com fogo ou qualquer coisa que toque suas mãos, fazendo baderna;\n\ndepois disso, fica deitado dia e noite, não trabalha nada, come mais que uma pessoa normal e gosta de comer peixes secos inteiros.\n\nA esposa ministra Johrei nele todos os dias.\n\nTambém pede ocasionalmente aos professores da filial, mas não há nenhuma mudança.\n\nO irmão dessa pessoa morreu louco.\n\nIsso seria espiritual? Peço a resposta.\"\n\n**Orientação de Meishu-Sama**\n\"É raposa. É uma psicose paroxística, e pode ser que o espírito do irmão também esteja encostado.\n\nO espírito que come várias coisas e o espírito da doença mental são diferentes e estão encostados.\n\nComo há bastantes pecados e impurezas, recitem a Oração (*Norito*) o máximo possível.\n\nO Johrei deve ser na medula oblongata direita.\n\nQuem causa os ataques de raiva é o espírito humano.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「浄霊すると喋り唄うのは狐霊」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「浄霊すると喋り唄うのは狐霊」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年二十六歳の女ですが、空襲時から不眠症になり、種々医療の手当も甲斐なく益々悪しく、<br/>\n<br/>一ケ月前より浄霊させて頂いておりましたところ、浄霊を行うと喋り出し、その上唄うのです。<br/>\n<br/>いかなる霊的関係があるのでしょうか。御教示下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「狐霊である。頸の周りの塊を溶かす。血が頭へ充実すればよい。祝詞奏げてやるとよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quem Fala e Canta ao Receber Johrei é Espírito de Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quem Fala e Canta ao Receber Johrei é Espírito de Raposa\"**\n\n**Pergunta do Fiel**\n\"Uma mulher de 26 anos sofre de insônia desde a época dos ataques aéreos; vários tratamentos médicos foram inúteis e ela piorou cada vez mais.\n\nComeçamos a ministrar Johrei há um mês, mas quando recebe Johrei, ela começa a falar e, além disso, canta.\n\nQue relação espiritual existe? Por favor, ensine-nos.\"\n\n**Orientação de Meishu-Sama**\n\"É espírito de raposa. Dissolva os nódulos ao redor do pescoço. Basta que o sangue flua plenamente para a cabeça. É bom recitar a Oração (*Norito*) para ela.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「狐霊の憑依による色狂人」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「狐霊の憑依による色狂人」</font></b>　（昭和24年12月5日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の近所に約十年位前より色狂人になっている四十歳位の女がありますが、最近益々その度が強くなって来ました。<br/>\n<br/>その状態は女をつかまえては救いを求め少しでも「からかう」といつまでも根にもってその人につかみかかって来ます。<br/>\n<br/>いかなる原因でかようになったものでしょうか。<br/>\n<br/>また、右の狂人は御浄霊によって救われるでしょうか。御伺い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「色気狂ではない、狐である。<br/>\n<br/>色情的とか、盗みとか、騙して喜ぶ等狐にはいろいろな性格がある。<br/>\n<br/>ひどいのは前を捲ってイジるのがある。<br/>\n<br/>女学校の女教員で、鎮魂をすると尻を捲って四つん這いで這うのがあった。<br/>\n<br/>右延髄部に塊がある。<br/>\n<br/>それを溶き、天津祝詞を奏げてやるといい。<br/>\n<br/>接近させないのは祝詞がいい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年12月5日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ninfomania causada por Possessão de Espírito de Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ninfomania causada por Possessão de Espírito de Raposa\"** (5 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Na minha vizinhança há uma mulher de uns 40 anos que se tornou ninfomaníaca há cerca de dez anos, e recentemente o grau disso aumentou cada vez mais.\n\nSeu estado é de agarrar mulheres pedindo salvação e, se alguém a 'zomba' um pouco que seja, ela guarda rancor para sempre e avança sobre a pessoa.\n\nPor que causa ela ficou assim?\n\nAlém disso, essa louca pode ser salva pelo Johrei? Peço a resposta.\"\n\n**Orientação de Meishu-Sama**\n\"Não é ninfomania, é raposa.\n\nAs raposas têm várias personalidades, como ser lasciva, roubar, gostar de enganar, etc.\n\nAs piores levantam a frente (da roupa) e mexem.\n\nHouve uma professora de escola para moças que, ao fazer a Pacificação da Alma (*Chinkon*), levantava a parte de trás e engatinhava de quatro.\n\nHá um nódulo na região da medula oblongata direita.\n\nDeve-se dissolvê-lo e recitar a Oração Amatsu-Norito para ela.\n\nA Oração (*Norito*) é boa para não deixar aproximar.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「狐霊の憑依による精神病患者　青草を食べる」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「狐霊の憑依による精神病患者　青草を食べる」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年三十八歳の娘、二十一歳頃より精神病になり、色々と手当を致しましたが良くなりませんので、<br/>\n<br/>行者に度々伺いましたところ、狐霊の祟りとの事にて、祭りも致しましたが快復せず、本人は家族と一緒に食事をせず、夜中に青草を食べますので、止めますと怒ります。<br/>\n<br/>かようの状態が続き困りおります時、去年五月本教を知り御浄霊を頂き、私も早速入信致し引続き浄霊を致しました。<br/>\n<br/>御蔭様にて大変良くなり、時々裁縫も致すようになり、有難く感謝致しておりました。<br/>\n<br/>本年二月光明如来様奉斎致してより間もなく絶食の状態を続け、水だけ呑みますので医師の診察を受けましたところ、二日位の命と申されます。<br/>\n<br/>早速教会に御参拝、御願い致し、家に帰りましたら食事を軽くとりました。<br/>\n<br/>今は本人は絶命を願っております。いかなる因縁ですか、御伺い致します。因みに本人は内気でありました。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「狐霊ともう一つ他の霊である。<br/>\n<br/>狐霊が自分の目的通りにしようとしたが、神様のためにそれが出来ない、といって長く憑っているから離れられぬので、遂に生命を奪ろうとしている。<br/>\n<br/>もう一息である。二、三年は経つであろう。その後三、四年は気長にする。<br/>\n<br/>御神書を読み、祝詞を奏げてやると早い。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paciente Mental que come Grama Verde devido a Possessão de Espírito de Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Paciente Mental que come Grama Verde devido a Possessão de Espírito de Raposa\"**\n\n**Pergunta do Fiel**\n\"Minha filha de 38 anos adoeceu mentalmente por volta dos 21 anos; fizemos vários tratamentos, mas não melhorou.\n\nConsultamos ascetas várias vezes e disseram ser maldição de espírito de raposa; fizemos rituais, mas ela não se recuperou. Ela não come junto com a família e come grama verde no meio da noite; se tentamos impedir, ela fica brava.\n\nQuando estávamos em apuros com essa situação continuando, conhecemos esta Igreja em maio do ano passado e ela recebeu Johrei; eu também ingressei imediatamente e continuei ministrando Johrei.\n\nGraças a Deus ela melhorou muito, chegando a costurar às vezes, e estávamos muito gratos.\n\nEm fevereiro deste ano, logo após consagrarmos a imagem de Komyo Nyorai, ela entrou em estado de jejum contínuo, bebendo apenas água; ao ser examinada por um médico, ele disse que ela tinha cerca de dois dias de vida.\n\nImediatamente fui orar e pedir na Igreja; ao voltar para casa, ela comeu levemente.\n\nAgora ela deseja a morte. Que tipo de carma é este? Peço a resposta. A propósito, ela era tímida.\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito de raposa e mais um outro espírito.\n\nO espírito de raposa tentou fazer conforme seu objetivo, mas não consegue por causa de Deus; mas como está encostado há muito tempo, não consegue se afastar, e por fim está tentando tirar a vida dela.\n\nFalta pouco. Já devem ter passado dois ou três anos. Depois disso, trate com paciência por três ou quatro anos.\n\nLer os Livros Divinos e recitar a Oração (*Norito*) para ela acelerará o processo.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「狐霊の憑依による異常行動」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「狐霊の憑依による異常行動」</font></b>　（昭和25年1月15日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年五十三歳の女子、お光は昨年十月十二日に戴きました。当人の申すところによると、次のような事であります。<br/>\n<br/>現在四歳と五ケ月になる男子（孫）が、出産後夜も昼も泣き続け、<br/>\n<br/>名付け頃には乳も出ず、方々拝んでもらふ内に少しは良くなりましたが、<br/>\n<br/>脳を病み、目は大きく開きますが見えません。曇りはありません。<br/>\n<br/>また、口はきけませんが、時折り左手を口の所へ持って行きぷうぷうとつばをかけ、あごをたたき胸をたたきます。<br/>\n<br/>その仕業は曽祖母に良く似ております。<br/>\n<br/>以前に現主人の親戚の家の母が神を祭り、人々の病気治し、また憑き物等を治したようですが、その人が病死した時の様子と良く似ております。<br/>\n<br/>また当人は孫を治したい一心より方々迷い歩き、拝んでもらっている内に何物か悪き物に憑かれ、<br/>\n<br/>夜中に左の胸の中で何者かが「私を祭らんと何神を拝んでもわしが受取ってやる。わしが守り本尊じゃ。<br/>\n<br/>御守を掛けていても駄目だ」と申すとの事、また夢で「色々の化物を見せたり、葬式を見せたり、大きな音をさせ、火の燃えるのを見せたりする」と申します。<br/>\n<br/>当人は以前より手足は少し悪かったのですが、最近は胸か腹にいるものが常に当人を苦しめます。<br/>\n<br/>また最近では左手に力なく、肘が痛みますし、勝手に曲って持ち上げられません。足も多少不自由です。<br/>\n<br/>この両人の病気はいかなる因縁で御座居ましょうか。孫はどうすれば良くなりましょうか。またその人の病気は治りますでしょうか。<br/>\n<br/>何卒御教示御願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「狐が祀ってもらいたいのかも知れぬが、出来るだけ天津祝詞や御本を読むとよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年1月15日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal causado por Possessão de Espírito de Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Comportamento Anormal causado por Possessão de Espírito de Raposa\"** (15 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 53 anos; recebeu o *Ohikari* em 12 de outubro do ano passado. Segundo o que ela relata, o caso é o seguinte:\n\nSeu neto (menino), atualmente com 4 anos e 5 meses, chorou dia e noite continuamente após o nascimento;\n\nna época de dar o nome, o leite parou de sair; ao pedir orações em vários lugares, melhorou um pouco,\n\nmas adoeceu do cérebro; abre bem os olhos, mas não enxerga. Não há nuvem (nos olhos).\n\nAlém disso, não consegue falar, mas de vez em quando leva a mão esquerda à boca, cospe fazendo barulho, bate no queixo e bate no peito.\n\nEsses gestos assemelham-se muito aos da bisavó.\n\nAntigamente, a mãe da família de um parente do atual marido consagrava um deus e curava doenças de pessoas e encostos, mas os sintomas se assemelham muito ao estado dessa pessoa quando morreu doente.\n\nE a própria senhora, no desejo de curar o neto, andou perdida por vários lugares pedindo orações e, nesse ínterim, foi possuída por algo maligno;\n\nela diz que no meio da noite alguém fala dentro do seu peito esquerdo: 'Se não me consagrarem, não importa a que deus orem, eu receberei tudo. Eu sou o guardião principal.\n\nMesmo usando o *Omamori* não adianta'. Também diz que em sonhos 'mostram vários monstros, funerais, fazem grandes barulhos e mostram fogo queimando'.\n\nA senhora já tinha mãos e pés um pouco ruins desde antes, mas recentemente algo que está no peito ou no ventre a atormenta constantemente.\n\nRecentemente, não tem força na mão esquerda, o cotovelo dói, dobra sozinho e não consegue levantar. As pernas também estão um pouco incapacitadas.\n\nQue tipo de carma seria a doença dessas duas pessoas? Como o neto pode melhorar? E a doença dela tem cura?\n\nPor favor, peço Sua orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Talvez uma raposa queira ser consagrada, mas é bom ler a Oração Amatsu-Norito e os Livros o máximo possível.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「尿止める狐霊」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「尿止める狐霊」</b></font>　（昭和24年1月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「去る二日の晩八時頃、同居している妹（K）が子供を浄霊している時、大きな音がして程なく狐にでも取られたのか兎が一匹いなくなりました。<br/>\n<br/>また、昭和二十二年三月に妹（巴、当時二十四歳）が狐霊がついたようになり、<br/>\n<br/>光明の御書の前で浄霊しておりますと、室内でパチパチとはぜるような音がした時、外に野狐が来ていた事があり、<br/>\n<br/>その後（一ケ月）間もなく妹が死亡し、続いて父、子（私の子、生後一ケ月）義弟（妹Kの主人）と相次いで、いずれも十日間程大小便の排泄が全然なくて死亡しました。<br/>\n<br/>なお最近六歳（私の子）と三歳（妹の子）の男の子がとても乱暴して困ります。<br/>\n<br/>狐霊にでも災いされているので御座いましょうか。また、今後どう致したらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「よほど力のある狐霊で、大小便を止めるのは狐霊はうまい。早く気づかぬと全滅する。<br/>\n<br/>天津祝詞を奏げる。<br/>\n<br/>昔稲荷があったろう。伏見にはかなり悪いのがいる。豊川は大して悪くない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年1月6日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Raposa que Interrompe a Urina\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Raposa que Interrompe a Urina\"** (6 de janeiro de 1949)\n\n**Pergunta do Fiel**\n\"No dia 2 passado, por volta das oito da noite, quando minha irmã (K), que mora comigo, estava ministrando Johrei em uma criança, ouviu-se um grande barulho e logo um coelho desapareceu, talvez pego por uma raposa.\n\nAlém disso, em março de 1947, minha irmã (Tomoe, 24 anos na época) pareceu ser possuída por espírito de raposa;\n\nquando estávamos ministrando Johrei diante da Caligrafia de Komyo, ouvimos estalos como estouros dentro do quarto e havia uma raposa selvagem do lado de fora;\n\npouco tempo depois (um mês), minha irmã faleceu, e em seguida meu pai, meu filho (um mês de vida) e meu cunhado (marido da irmã K) faleceram sucessivamente, todos após ficarem cerca de dez dias sem expelir urina nem fezes de forma alguma.\n\nE recentemente, os meninos de seis anos (meu filho) e três anos (filho da irmã) estão muito violentos, o que nos preocupa.\n\nEstaríamos sendo amaldiçoados por espírito de raposa? E o que devemos fazer daqui para frente?\"\n\n**Orientação de Meishu-Sama**\n\"É um espírito de raposa com bastante força; o espírito de raposa é hábil em parar a urina e as fezes. Se não perceberem logo, serão exterminados.\n\nRecitem a Oração Amatsu-Norito.\n\nProvavelmente havia um Inari antigamente. Em Fushimi há alguns bastante ruins. Em Toyokawa não são tão ruins.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「生命とるという狐霊　（脅かし）」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「生命とるという狐霊　（脅かし）」</font></b>　（昭和24年3月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年御守護を戴きましたST子、最近またまた狐霊が憑依し、<br/>\n<br/>二時間ずつ二日御浄霊を致しましたが、霊が離れては直ぐ憑き、次は全然離れません。<br/>\n<br/>狐霊の言うには、この肉体は本年中にとり殺すと申して頑として離れません。<br/>\n<br/>また、随分言向け和してあげますが、相手が野狐らしきものと見えて仲々聞きいれてくれません。<br/>\n<br/>特別の御守護を御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「祝詞を奏げてやるとよい。おどかしてはいけない。<br/>\n<br/>生命をとるなどおどかしで、全然嘘である。<br/>\n<br/>光明如来様のお部屋へ寝かすとよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年3月2日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de Raposa que diz que Tirará a Vida (Ameaça)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espírito de Raposa que diz que Tirará a Vida (Ameaça)\"** (2 de março de 1949)\n\n**Pergunta do Fiel**\n\"A Sra. S.T. recebeu proteção no ano passado, mas recentemente um espírito de raposa a possuiu novamente;\n\nministrei Johrei por duas horas durante dois dias, mas o espírito se afasta e logo encosta de novo, e depois não se afasta de jeito nenhum.\n\nO espírito da raposa diz que matará este corpo ainda este ano e recusa-se teimosamente a sair.\n\nTenho tentado persuadi-lo pacificamente (*Kotomuke-yauasu*), mas parece ser uma raposa selvagem e não dá ouvidos.\n\nPeço Sua proteção especial.\"\n\n**Orientação de Meishu-Sama**\n\"É bom recitar a Oração (*Norito*) para ela. Não a ameace.\n\nDizer que vai tirar a vida é ameaça, é totalmente mentira.\n\nÉ bom fazê-la dormir no quarto de Komyo Nyorai.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「子供続死と狐霊憑依　（祝詞）」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「子供続死と狐霊憑依　（祝詞）」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の知人の家では、昨年十一月より奥様を初め子供四人も結核で、十日位床についただけで次々に死んでしまいましたので、<br/>\n<br/>日蓮宗を信仰している中、本年三月末より御主人が神（霊）憑りになり、<br/>\n<br/>お参りしようと思えば坐ったまま座ぶとんが足について神様（仏壇）の方に飛ばされ、<br/>\n<br/>自分では止めようとしても止める事が出来ません。<br/>\n<br/>また、聞きたいと思うと何でも神様が答えてくれるので自問自答しております。<br/>\n<br/>それはすべて意識がはっきりしているのであります。<br/>\n<br/>残った娘の中の一人が同じ病気（結核）になり、五月末教導所に来ましたので浄霊してやりましたところ、<br/>\n<br/>その主人も大層感激して私も是非入信させてくれと言って家へ帰りましたが、<br/>\n<br/>「観音様がついたから」と申し入信を断って来ました。<br/>\n<br/>その後その娘は一週間ばかりで死にました。<br/>\n<br/>いかなる原因で御座いましょうか。霊的関係を御知らせ下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神というのが狐である。狐が騙したのである。<br/>\n<br/>日蓮宗をやったため、それが邪魔する。<br/>\n<br/>一家の一人が熱心に救いを求めるといい。<br/>\n<br/>出版物を読ますのがよく、祝詞を奏げ、狐を弱らす。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Morte Sucessiva de Crianças e Possessão de Espírito de Raposa (Oração)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Morte Sucessiva de Crianças e Possessão de Espírito de Raposa (Oração)\"**\n\n**Pergunta do Fiel**\n\"Na casa de um conhecido meu, desde novembro do ano passado, começando pela esposa, quatro crianças morreram de tuberculose uma após a outra, ficando de cama por apenas cerca de dez dias.\n\nEles seguem a Seita Nichiren e, a partir do final de março deste ano, o marido começou a ter possessão divina (espiritual);\n\nquando ele pensa em orar, a almofada gruda nos pés enquanto ele está sentado e ele é arremessado em direção a Deus (ao altar budista),\n\ne mesmo que tente parar, não consegue.\n\nAlém disso, quando quer perguntar algo, Deus responde tudo, então ele fica perguntando e respondendo a si mesmo.\n\nTudo isso acontece com a consciência clara.\n\nUma das filhas restantes contraiu a mesma doença (tuberculose) e veio à Igreja no final de maio; ministrei Johrei,\n\ne o marido ficou muito emocionado, disse que queria ingressar na fé e voltou para casa, mas depois recusou a admissão dizendo: 'Porque Kannon-sama encostou'.\n\nDepois disso, a filha morreu em cerca de uma semana.\n\nQual seria a causa? Por favor, informe a relação espiritual.\"\n\n**Orientação de Meishu-Sama**\n\"Esse 'Deus' é uma raposa. A raposa o enganou.\n\nComo praticavam a Seita Nichiren, isso interfere.\n\nÉ bom que uma pessoa da família busque a salvação com fervor.\n\nÉ bom fazê-lo ler as publicações e recitar a Oração (*Norito*) para enfraquecer a raposa.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「管 狐」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「管 狐」</font></b>　（昭和24年10月9日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「霊界叢談」の生霊のところに管狐の事が出ております。<br/>\n<br/>以前私はこの玉を見せられ、不思議な話も聞き、一度大先生様にお伺い致したいと思っておりました。この度これを拝読させて戴き、お伺い致します。<br/>\n<br/>私の見たのは三寸丸位で、白い毛の密生したフワフワした、見るからに気持の悪いものでした。<br/>\n<br/>持主の話に父の代よりあり、このためか不思議に不幸ばかり続き、気味が悪いと言っておりました。<br/>\n<br/>それに初めて見たときより大きくなっているとも言っておりました。<br/>\n<br/>裏庭にお稲荷様のお宮を造り入れてありました。<br/>\n<br/>この玉が管狐の体でしょうか。<br/>\n<br/>体はお宮の中にいて霊が働いて不幸を招くのでしょうか。<br/>\n<br/>申し後れました。玉は二つあって雄、雌だと言っておりました。右、御教導下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神通力を持っている。管狐が気に入らぬ事がある。<br/>\n<br/>心から祀ってもらいたいのかも知れぬ。月に一ぺんお祀りしてやる。<br/>\n<br/>また良い事もする。信者を作ったりなど御手伝いする。<br/>\n<br/>先祖からあるのであるから、相当な待遇をしてやってもいい。<br/>\n<br/>管狐は大変なもので、簡単にどける事は出来ない。<br/>\n<br/>放置しておいて、光明如来様をお祭りし、祝詞を奏げる。<br/>\n<br/>\n管狐の家と縁組するなという事を言う。漸次的解決がいい。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和24年10月9日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Raposa de Tubo (Kudagitsune)\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Raposa de Tubo (Kudagitsune)\"** (9 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"No livro 'Reikai Sodan' (Histórias do Mundo Espiritual), na parte sobre espíritos vivos, fala-se sobre a Raposa de Tubo (*Kudagitsune*).\n\nAntigamente, mostraram-me essa bola e ouvi histórias estranhas, e eu queria perguntar ao Grande Mestre uma vez. Agora que li isso, pergunto.\n\nO que eu vi era uma bola de cerca de três *sun* (aprox. 9 cm), coberta de pelos brancos e fofos, algo repulsivo só de olhar.\n\nSegundo o dono, ela existe desde a geração do pai e, talvez por causa disso, estranhamente só acontecem infortúnios, e ele dizia que era sinistro.\n\nTambém disse que ela estava maior do que quando a viu pela primeira vez.\n\nEle construiu um pequeno santuário de Inari no quintal dos fundos e a colocou lá.\n\nEssa bola seria o corpo da Raposa de Tubo?\n\nO corpo fica no santuário e o espírito trabalha atraindo infortúnios?\n\nEsqueci de mencionar: havia duas bolas, e ele disse que eram macho e fêmea. Peço ensinamento sobre isso.\"\n\n**Orientação de Meishu-Sama**\n\"Ela possui poder sobrenatural. Há algo que desagrada a Raposa de Tubo.\n\nTalvez queira ser consagrada de coração. Consagre-a uma vez por mês.\n\nEla também faz coisas boas. Ajuda a fazer fiéis, etc.\n\nComo existe desde os antepassados, pode-se dar um tratamento considerável.\n\nA Raposa de Tubo é algo terrível, não se pode removê-la facilmente.\n\nDeixe-a como está, consagre a imagem de Komyo Nyorai e recite a Oração (*Norito*).\n\nDizem para não se casar com famílias que têm Raposa de Tubo. A solução gradual é melhor.\""
  },
  {
    "source_file": "Skamunagara.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「惟神霊幸倍坐せの意味」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「惟神霊幸倍坐せの意味」　</font></b>（昭和24年12月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「祝詞の「惟神霊幸倍坐せ」の意味についてご教示ください。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「「惟神（かむながら）」っていうのは神様に従う、神の御心のまにまに、神に倣（なら）うっていうことで、それから「霊幸倍」は魂の幸（さちわ）いが倍になる、<br/>\n<br/>だから魂の仕合せを多くして、魂をふやしていただきたいっていうことで、神道で「御霊のふゆを幸ひ給へ」っていうのがありますが、<br/>\n<br/>これは魂を大きくふやしていただきたいっていうことなんで、だから同じことですよ。<br/>　<br/>肉体にも痩せたのと太ったのとがあるように、魂にも痩せたのと太ったのとがあるんですよ。<br/>\n<br/>そして魂は太ってなくちゃいけないんです。肉体の太り方とは違って、魂が太ると驚くほど非常に大きくなるんです。<br/>\n<br/>よく物に怯える人や、恐怖症の人は魂がやせて萎縮してるんです。<br/>\n<br/>いままで恐怖症だった人がこの信仰に入ると、そういうことがなくなりますよ。<br/>\n<br/>魂が太り、魂の量が殖えるからなんですね。<br/>\n<br/>そうすると、外界の影響や刺激をはねつける力が強くなって、割合に恐怖心も起きず、物に怯えることもなくなるんです。<br/>\n<br/>そうすると、あの「図々しい奴」は魂が太ってるのかっていうことになりますが、（笑声）<br/>\n<br/>これはまた違うんで、ああいうのは太ってることは太ってるんですが動物的な太り方なんですよ、質が悪いんですね。（笑声）<br/>\n<br/>神様のほうのは質がよくて太るんですからね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年12月",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado de 'Kamunagara Tamachihae-mase'\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado de 'Kamunagara Tamachihae-mase'\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine o significado de 'Kamunagara Tamachihae-mase' da Oração.\"\n\n**Orientação de Meishu-Sama**\n\"'Kamunagara' significa seguir a Deus, conforme a Vontade de Deus, imitar a Deus; e 'Tamachihae' significa que a felicidade da alma (*Tama*) se duplica.\n\nOu seja, aumentar a felicidade da alma, querer que a alma aumente; no Xintoísmo há a expressão 'Mitama no fuyu wo sakiwai-tamae',\n\nque significa querer que a alma aumente grandemente, então é a mesma coisa.\n\nAssim como no corpo carnal existem magros e gordos, na alma também existem magras e gordas.\n\nE a alma precisa ser gorda. Diferente de engordar o corpo carnal, quando a alma engorda, ela se torna surpreendentemente grande.\n\nPessoas que se assustam facilmente ou têm fobias estão com a alma magra e atrofiada.\n\nQuando alguém que tinha fobias até então entra nesta fé, isso desaparece.\n\nÉ porque a alma engorda e a quantidade de alma aumenta.\n\nAssim, a força para repelir influências e estímulos externos torna-se forte, e a pessoa não sente medo facilmente e para de se assustar com as coisas.\n\nEntão perguntam: 'Aquele sujeito descarado tem a alma gorda?' (Risos)\n\nIsso é diferente; aqueles são gordos, sim, mas é uma gordura animal, a qualidade é ruim. (Risos)\n\nNo lado de Deus, engorda-se com boa qualidade.\""
  },
  {
    "source_file": "Skamunagara.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「惟神霊幸倍坐せの意味」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「惟神霊幸倍坐せの意味」　</font></b>（昭和24年12月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「祝詞の「惟神霊幸倍坐せ」の意味についてご教示ください。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「「惟神（かむながら）」っていうのは神様に従う、神の御心のまにまに、神に倣（なら）うっていうことで、それから「霊幸倍」は魂の幸（さちわ）いが倍になる、<br/>\n<br/>だから魂の仕合せを多くして、魂をふやしていただきたいっていうことで、神道で「御霊のふゆを幸ひ給へ」っていうのがありますが、<br/>\n<br/>これは魂を大きくふやしていただきたいっていうことなんで、だから同じことですよ。<br/>　<br/>肉体にも痩せたのと太ったのとがあるように、魂にも痩せたのと太ったのとがあるんですよ。<br/>\n<br/>そして魂は太ってなくちゃいけないんです。肉体の太り方とは違って、魂が太ると驚くほど非常に大きくなるんです。<br/>\n<br/>よく物に怯える人や、恐怖症の人は魂がやせて萎縮してるんです。<br/>\n<br/>いままで恐怖症だった人がこの信仰に入ると、そういうことがなくなりますよ。<br/>\n<br/>魂が太り、魂の量が殖えるからなんですね。<br/>\n<br/>そうすると、外界の影響や刺激をはねつける力が強くなって、割合に恐怖心も起きず、物に怯えることもなくなるんです。<br/>\n<br/>そうすると、あの「図々しい奴」は魂が太ってるのかっていうことになりますが、（笑声）<br/>\n<br/>これはまた違うんで、ああいうのは太ってることは太ってるんですが動物的な太り方なんですよ、質が悪いんですね。（笑声）<br/>\n<br/>神様のほうのは質がよくて太るんですからね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年12月",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado de 'Kamunagara Tamachihae-mase'\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado de 'Kamunagara Tamachihae-mase'\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Por favor, ensine o significado de 'Kamunagara Tamachihae-mase' da Oração.\"\n\n**Orientação de Meishu-Sama**\n\"'Kamunagara' significa seguir a Deus, conforme a Vontade de Deus, imitar a Deus; e 'Tamachihae' significa que a felicidade da alma (*Tama*) se duplica.\n\nOu seja, aumentar a felicidade da alma, querer que a alma aumente; no Xintoísmo há a expressão 'Mitama no fuyu wo sakiwai-tamae',\n\nque significa querer que a alma aumente grandemente, então é a mesma coisa.\n\nAssim como no corpo carnal existem magros e gordos, na alma também existem magras e gordas.\n\nE a alma precisa ser gorda. Diferente de engordar o corpo carnal, quando a alma engorda, ela se torna surpreendentemente grande.\n\nPessoas que se assustam facilmente ou têm fobias estão com a alma magra e atrofiada.\n\nQuando alguém que tinha fobias até então entra nesta fé, isso desaparece.\n\nÉ porque a alma engorda e a quantidade de alma aumenta.\n\nAssim, a força para repelir influências e estímulos externos torna-se forte, e a pessoa não sente medo facilmente e para de se assustar com as coisas.\n\nEntão perguntam: 'Aquele sujeito descarado tem a alma gorda?' (Risos)\n\nIsso é diferente; aqueles são gordos, sim, mas é uma gordura animal, a qualidade é ruim. (Risos)\n\nNo lado de Deus, engorda-se com boa qualidade.\""
  },
  {
    "source_file": "Skamunagara.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「惟神霊幸倍坐世の意味」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「惟神霊幸倍坐世の意味」</b></font>　（昭和25年3月20日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「惟神霊幸倍坐世（かむながらたまちはへませ）の意味。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「「惟神」は神のまにまに・・・すなわち神の命に従うこと。<br/>\n<br/>「霊幸倍坐世」とは霊魂をふやしていただきたいということ。<br/>\n<br/>すなわち霊衣を厚くすることである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年3月20日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado de 'Kamunagara Tamachihae-mase'\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Significado de 'Kamunagara Tamachihae-mase'\"** (Publicado em 20 de março de 1950)\n\n**Pergunta do Fiel**\n\"O significado de Kamunagara Tamachihae-mase.\"\n\n**Orientação de Meishu-Sama**\n\"'Kamunagara' significa conforme a vontade de Deus... ou seja, obedecer à ordem de Deus.\n\n'Tamachihae-mase' significa querer que o espírito aumente.\n\nOu seja, tornar o manto espiritual mais espesso.\""
  },
  {
    "source_file": "Skyou.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「霊は念仏を嫌がる」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「霊は念仏を嫌がる」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「法要、年忌等をする場合、自宅と御寺といずれで営むのがよろしいでしょうか。<br/>\n<br/>また、念仏をとなえるのに矛盾を感じるという信徒がございますが、これはどういたすべきでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これはね、どちらでもいいんですがね。<br/>\n<br/>結局その人の誠ですよ。<br/>\n<br/>供養しようとする人の誠が映るんです。<br/>\n<br/>しかし、できたら、そして、経済も許したら、寺がいいですね。<br/>\n<br/>寺っていうのは、そういう事の専門の場所ですからね。<br/>\n<br/>普通の家は人間の住む所ですからね。<br/>\n<br/>念仏は霊が嫌がりますよ。<br/>\n<br/>阿弥陀様はもうインドへ帰ってますからね。<br/>\n<br/>しかし、坊さんが念仏を上げるのは、仕方がありませんがね。<br/>\n<br/>まあ、この道の信者だったら、念仏のあとで、善言讃詞で口直しをしてあげるんですね。（爆笑）」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年6月3日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Espíritos não Gostam do Nembutsu\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os Espíritos não Gostam do Nembutsu\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Ao realizar ofícios religiosos, aniversários de falecimento, etc., onde é melhor realizar: em casa ou no templo?\n\nE há fiéis que sentem contradição em recitar o Nembutsu; como se deve proceder?\"\n\n**Orientação de Meishu-Sama**\n\"Bem, pode ser em qualquer um dos dois.\n\nNo final, é a sinceridade (*Makoto*) da pessoa.\n\nA sinceridade de quem vai fazer o sufrágio reflete-se.\n\nMas, se possível, e se a economia permitir, o templo é melhor.\n\nO templo é um lugar especializado nessas coisas.\n\nA casa comum é lugar de moradia de humanos.\n\nOs espíritos não gostam do Nembutsu.\n\nAmida já voltou para a Índia.\n\nMas, se o monge recitar o Nembutsu, não tem jeito.\n\nBem, se for um fiel deste Caminho, depois do Nembutsu, deve recitar a Oração Zengensanshi para 'tirar o gosto ruim da boca' do espírito. (Gargalhadas)\""
  },
  {
    "source_file": "Ssanka.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「龍神の怨みによる病気」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「龍神の怨みによる病気」</font></b>　（昭和27年3月7日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＫＫ（昨年十一月入信・六十三歳・男性）昨年春ごろより食欲がなく、右肋骨下に拳大の固まりがあり、<br/>\n<br/>癌ではないが、レントゲンで見ないと良く分からないと言われましたが、そのままで過ごしました。<br/>\n<br/>一月十一日支部の月並祭より全身がだるくなり、床に就きました。<br/>\n<br/>御浄霊をいただいておりますうちに、右肋骨下の固まりが上下左右に移動するようになり、鈍痛があり、血便が出始め、<br/>\n<br/>そのための貧血か立つことができず、床の中で用便をいたしておりました。<br/>\n<br/>血便は十五日ほどで止まり、食欲も少し出てまいり、床の中で起きることもできるようになりました。<br/>\n<br/>その後、起きる時に全背面に激痛があり、しばらく静かにしておりますと、楽になります。<br/>\n<br/>なお、右肋骨が波打つようで、苦しみましたが、四日ほどでなくなり、起きる時の苦痛もほとんどなく、食欲もございます。<br/>\n<br/>三月二日朝突然悪寒があり、全身震動し、意識も一時なくなりました。<br/>\n<br/>御浄霊一時間で元になりましたが、その後食欲がほとんどなくなり、茶碗に七分くらいでございます。<br/>\n<br/>衰弱もだいぶひどくございます。<br/>\n<br/>御浄霊は右肋骨下の固まりを中心に、背面の鈍痛のある肩甲骨の下部と鳩尾などを主にさせていただいております。<br/>\n<br/>舌の中ほどに小指の先ほどが黒くなっておりますが、別に痛みません。<br/>\n<br/>家庭的には、三回結婚し、初めは都合で生き別れいたし、先妻はまだ生きております。<br/>\n<br/>その間にできた子供は半年ほどで死亡しており、祀っておりませんが、お話を聞き先日よりお祀りいたしております。<br/>\n<br/>二度目の妻は胃癌で死亡し、子供はありません。<br/>\n<br/>なお、現在の妻にも子供はございません。<br/>\n<br/>屋敷内に古井戸がありましたが、埋まって庭になっております。<br/>\n<br/>御屏風観音様はお祀りさせていただいておりますが、御神体はまだでございます。<br/>\n<br/>御浄化の原因ならびに御浄霊の箇所につき御教示のほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは、霊的が絡んでますからね。<br/>\n<br/>光明如来様をお祀りしなければ駄目です。<br/>\n<br/>固まりというのは龍神ですよ。<br/>\n<br/>だから、光明如来様をお祀りして、やっぱりできるだけ祝詞、御讃歌を奏げて、ふだん御神書をできるだけ読むようにする。<br/>\n<br/>そうして龍神に改心させて離脱させるようにする。そうすれば治りますよ。<br/>\n<br/>そう難しいものじゃない。<br/>\n<br/>つまり龍神が・・・こういうのは怨みと・・・大体最初は怨みですが、<br/>\n<br/>そのうちにだんだん執着が取れて、今度は救ってもらいたいということになりますからね。<br/>\n<br/>今言ったようにしてやると、それで離脱しますからね。<br/>\n<br/>光明如来様に、龍神が早く人間に生まれ変わってくるようにお願いする。それだけで治りますがね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年3月7日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Doença causada por Ressentimento de Deus Dragão\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Doença causada por Ressentimento de Deus Dragão\"** (7 de março de 1952)\n\n**Pergunta do Fiel**\n\"K.K. (ingressou na fé em novembro passado, 63 anos, masculino). Desde a primavera passada estava sem apetite e tinha um nódulo do tamanho de um punho sob a costela direita;\n\ndisseram que não era câncer, mas que não saberiam bem sem ver no raio-x, mas ele passou sem fazer nada.\n\nDesde o Culto Mensal da filial em 11 de janeiro, sentiu o corpo todo pesado e ficou de cama.\n\nEnquanto recebia Johrei, o nódulo sob a costela direita começou a se mover para cima, baixo, esquerda e direita, sentia dor surda e começou a sair sangue nas fezes;\n\ntalvez por anemia devido a isso, não conseguia ficar de pé e fazia as necessidades na cama.\n\nO sangue nas fezes parou em cerca de 15 dias, o apetite voltou um pouco e ele passou a conseguir se levantar na cama.\n\nDepois disso, ao se levantar, sentia dores agudas em todas as costas, que aliviavam ao ficar quieto por um tempo.\n\nAlém disso, sofria com a costela direita parecendo ondular, mas isso sumiu em cerca de 4 dias; a dor ao levantar quase desapareceu e ele tem apetite.\n\nNa manhã de 2 de março, teve calafrios repentinos, o corpo todo tremeu e perdeu a consciência temporariamente.\n\nVoltou ao normal com uma hora de Johrei, mas depois disso o apetite quase sumiu, comendo cerca de 70% de uma tigela.\n\nA fraqueza também está muito intensa.\n\nMinistramos Johrei focando no nódulo sob a costela direita, na parte inferior da omoplata onde há dor surda nas costas e no epigástrio.\n\nNo meio da língua há uma parte preta do tamanho da ponta do dedo mínimo, mas não dói.\n\nFamiliarmente, casou-se três vezes; a primeira separou-se em vida por conveniência e a ex-esposa ainda vive.\n\nA criança que teve nesse período morreu com cerca de meio ano e não estava consagrada, mas ao ouvir as palestras, começou a consagrá-la outro dia.\n\nA segunda esposa morreu de câncer de estômago e não tiveram filhos.\n\nE com a esposa atual também não tem filhos.\n\nNo terreno havia um poço antigo, que foi aterrado e virou jardim.\n\nO Biombo de Kannon está consagrado, mas a Imagem Divina (*Goshintai*) ainda não.\n\nPeço ensinamento sobre a causa da purificação e os locais para Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso tem envolvimento espiritual.\n\nTem que consagrar a imagem de Komyo Nyorai, senão não adianta.\n\nO nódulo é um Deus Dragão.\n\nPor isso, consagre Komyo Nyorai e, como esperado, recite a Oração (*Norito*) e os Salmos (*Gosanka*) o máximo possível, e leia os Livros Divinos normalmente o máximo possível.\n\nAssim, faça o Deus Dragão se converter e se afastar. Fazendo isso, curará.\n\nNão é algo tão difícil.\n\nOu seja, o Deus Dragão... esses casos são ressentimento e... geralmente no início é ressentimento, mas\n\ncom o tempo o apego vai saindo gradualmente e, desta vez, passa a querer ser salvo.\n\nSe fizer como eu disse agora, ele se afastará.\n\nPeça a Komyo Nyorai para que o Deus Dragão renasça rapidamente como ser humano. Só com isso curará.\""
  },
  {
    "source_file": "Ssanka.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「龍神の憑依による小児麻痺」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「龍神の憑依による小児麻痺」</b></font>　（昭和27年3月5日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＴＨ（四歳・男子）生後八カ月目のころ急に小児麻痺のようになり、特に足がクタクタになりました。<br/>\n<br/>不思議に思い近所の人に聞きまして、お道を教えられ、御浄霊をいただき一家全部入信させていただき、<br/>\n<br/>光明如来様、御屏風観音様を御奉斎させていただきました。だいぶ快方に向かいましたが、歩行はできません。<br/>\n<br/>祖母は心臓麻痺で急死しております。<br/>\n<br/>また家は、昔、六部（行脚僧）を殺した場所に建てたという話もございます。<br/>\n<br/>このことと霊的関係がございましょうか。御浄霊の箇所御教示お願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは龍神が憑いたんですよ。<br/>\n<br/>クタクタに・・・これは霊が憑ったんですがね。<br/>\n<br/>とにかく龍神には違いないですがね。<br/>\n<br/>ただ、龍神が・・・六部を・・・これじゃないな。<br/>\n<br/>心臓麻痺・・・これでもないな。<br/>\n<br/>他の龍神ですがね。龍神が憑くと、足がクタクタになる。<br/>\n<br/>これは割に治るものですよ。<br/>\n<br/>やっぱりできるだけ御神書や御讃歌、祝詞・・・そういうものを聞かせるようにして、<br/>\n<br/>そうして気長にやってやれば、すっかり治りますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「次の子は、生まれて間もなく亡くなりましたが、親指が二本ありました」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「一本多いんですね。それもやっぱり霊的ですね。<br/>\n<br/>それは死んだのですね。<br/>\n<br/>まあ、死んだのなら説明の必要ないでしょう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年3月5日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paralisia Infantil causada por Possessão de Deus Dragão\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Paralisia Infantil causada por Possessão de Deus Dragão\"** (5 de março de 1952)\n\n**Pergunta do Fiel**\n\"T.H. (4 anos, menino). Por volta dos oito meses de vida, ficou repentinamente como se tivesse paralisia infantil, e especialmente as pernas ficaram moles (*kutakuta*).\n\nAchando estranho, perguntei a vizinhos, ensinaram-me o Caminho, recebi Johrei e toda a família ingressou na fé,\n\nconsagrando a imagem de Komyo Nyorai e o Biombo de Kannon. Ele melhorou bastante, mas não consegue andar.\n\nA avó morreu subitamente de parada cardíaca.\n\nTambém há uma história de que a casa foi construída num local onde antigamente mataram um peregrino (*Rokubu*).\n\nHaveria relação espiritual com isso? Peço que ensine os locais de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é Deus Dragão que encostou.\n\nMoles... isso é encosto espiritual.\n\nDe qualquer forma, não há dúvida de que é Deus Dragão.\n\nSó que, o Deus Dragão... o peregrino... não é isso.\n\nParada cardíaca... também não é isso.\n\nÉ outro Deus Dragão. Quando o Deus Dragão encosta, as pernas ficam moles.\n\nIsso é relativamente curável.\n\nComo esperado, faça-o ouvir o máximo possível os Livros Divinos, Salmos, Orações...\n\ne se fizer com paciência, curará completamente.\"\n\n**Fala do Fiel**\n\"O filho seguinte morreu logo após nascer, mas tinha dois polegares.\"\n\n**Orientação de Meishu-Sama**\n\"Tinha um a mais, não é? Isso também é espiritual, sem dúvida.\n\nMas ele morreu, não é?\n\nBem, se morreu, não há necessidade de explicação.\""
  },
  {
    "source_file": "Ssanka.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "体験談　「狐霊の離脱」",
    "content_jp": "<b><font size=\"+2\">体験談　「狐霊の離脱」</font></b>　（地上天国　10号　昭和24年11月20日発行）<br/>\n<br/>日本観音教大成会鶴明分会　ＫＫ（38・女性）<br/>\n<br/>「私は昭和二十一年十一月尊き御道に救われて以来数え切れない御守護と御利益にただただ有難く頭が下るので御座います。この度の尊き体験に拙き文章を以って御礼の御報告を申上げます。<br/>\n<br/>同村（地名省略）SIさん方娘、ＳＨ（二五）は一昨年前より体の具合悪く時々シャックリが出初めると七八日も続き<br/>\n<br/>医師の診断によれば、こんな病気は百人に一人か千人に一人で病名は全く不明とされていたのだそうですが<br/>\n<br/>本年、八月二十九日突然頭痛を起し、泣いたりあばれたりするので家族の心配は一通りではありません。<br/>\n<br/>何か良い療法はないものかと各地方都会と種々聞き求めましたが、見当らず、悲観の絶頂の折柄観音教の偉大さを知り私を迎いに来ましたので、<br/>\n<br/>同村佐藤かつえさんと一緒に行き早速御浄霊させて頂きましたところ、驚く程の奇蹟を体験させて頂きました。この日は八月三十一日で御座います。<br/>\n<br/>\n<br/>まず南方箱根へ向って大先生様に御守護を御願い申上げました。<br/>\n<br/>そして御浄霊させて頂き、祝詞、善言讃詞、御讃歌をあげさせて戴きまして約一時間後、病人は次の事を発言したのであります。<br/>\n<br/>病人「帰る帰る。」<br/>\n<br/>私　「どこへですか家はどこですか？」<br/>\n<br/>病人「この家の山つづき飯盛山の作兵エの所にある稲荷様。飯盛山では氏神様ですよ。」<br/>\n<br/>私　「祀られておりながらどうして憑いたのですか。」<br/>\n<br/>病人「この娘を嫁に貰って行くために来た。くれなかったら帰る事が出来ない。」<br/>\n<br/>私　「娘はくれる事は出来ないから何か娘に代るもの（お人形）にして下さればどんな用件も致します。」<br/>\n<br/>病人「嫌だ、どうしても連れて行く。」と言い病人は非常に怒り始めましたので再び善言讃詞、御讃歌を奉唱致した後、<br/>\n<br/>「いつ頃から憑いておりましたか？」と尋ねますと、<br/>\n<br/>病人は、「去年七月十一日、この娘が体が悪くＳ市の○○医院へ行く途中新田の稲荷様の前でたおれた時、向側で手まねきしたのが私です。<br/>\n<br/>あまり気の毒なので肩に手をかけ○○医院まで送って行き、家の者が迎いに来るのを待っておりましたが、誰も来ませんのでまた家まで送って来てそのままおります。」<br/>\n<br/>御浄霊の後御讃歌奉唱致しますと非常におとなしくなりましたので、<br/>\n<br/>私はなお祝詞、善言讃詞、御讃歌を奉唱致し、「どんな感が致しますか」と聞きますと<br/>\n<br/>病人は、「有難くて有難くて。」と合掌し、頭を下げて喜び、しばらく手を眺めていたがやがて、私の指先を見、「ああきれいな御光が指先から出る事出る事、嬉しい嬉しい、今日は本当に嬉しい。」<br/>\n<br/>いかにも嬉しそうに「左右の肩からスイスイスースーと入って行くこんな有難い事、親にも兄弟にも皆に知らしてやりたい。」と言うのでこの狐にも親兄弟がある事が解りました。<br/>\n<br/>\n<br/>また、「あなたに自分の頂いている神様はどんな神様か御解りですか？」<br/>\n<br/>病人、「解りますとも一番最高の神様です。」<br/>\n<br/>私　「御軸、御屏風はこの家に祀っても良いでしょうか。」<br/>\n<br/>病人「御屏風は家内全部解らなければ祀ってはいけません。もったいないから御軸は最高の神様ですから御神殿を別に造りヽ立派なところへ御祀りしなさい。もう一度御讃歌を奉唱して下さい。」と言う。<br/>\n<br/>「御讃歌の何頁ですか。」と聞きますと「十四頁の神の御光」と言いますので早速奉唱させて頂きますと、大変喜び、合掌の姿より笑声と変り、踊るようなふうをなし指でタタミへ爪を立て、「三味線」と言うていとも嬉しそうに喜んでいましたが、<br/>\n<br/>娘をもらうと最初随分元気でありましたが祝詞、善言讃詞、御讃歌と有難い事ばかり奉唱致しましたのであきらめたか<br/>\n<br/>前人は、「どうしても連れて行く事が出来ない。仕方ないから代りに赤いお嫁さんもらって今夜七時帰ります。」<br/>\n<br/>私は、では「赤いお嫁さん買って来るがそれだけですか。」<br/>\n<br/>病人は、「赤いお嫁さんですよ、赤いお嫁さんですよお嫁さんもらふのだから結婚式の準備して、何でも正式にして下さい。」と次の事を差図しました。<br/>\n<br/>五人前の御膳、三ツ重盃、御酒一升、御祝スルメ、御祝儀一封、紙二枚水引で祝う。稲荷ずし、赤飯、大きな魚、油揚、お菓子、果物沢山もらって帰ります。<br/>\n<br/>送って行く人は両親、（資格者と会員）荷送一人送る場合絶対に後を見ないでと、何回もくり返す。<br/>\n<br/>私が娘から離れると今一度苦しみますから今夜一晩御浄霊して下さい。<br/>\n<br/>全部門まで送り結婚式は七時二十分完了でありました。<br/>\n<br/>私結婚式準備の時驚いた事は言う通りに品物を取りに行くと、その通り有る事には霊の働きの不思議なものであるを知る事が出来ました。<br/>\n<br/>私は一番最後に、「お家へ帰られましたら他に憑かないで、地上天国建設のために働きなさい。」<br/>\n<br/>病人は、「一生懸命働かせて頂きます。有難う永い事苦しめてすみませんでした。」と頭を下げてしばらく何も言わなかった。<br/>\n<br/>\n<br/>霊が帰り、三時間の間に三回の苦しみが来て、御浄霊によりすっかり全快致しました。<br/>\n<br/>その一時間は十時三十分であり、そのまま翌朝まで眠り、目を醍しますと同時に体に異常なく元気でした。<br/>\n<br/>今までのあり方を聞いて見れば全然不明でした。<br/>\n<br/>狐霊の尊き体験、偉大なる奇蹟に、ただお観音様を有難く、今後のいかなる霊的事象にも救う事が出来る信念を特つ事が出来て、大いなる建設の一員として御奉仕を致す覚悟で御座います。<br/>\n<br/>大先生様有難うございました厚く厚く御礼申上げます。」<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_jp": "昭和24年11月20日",
    "title_ptbr": "Relato de Experiência: \"O Afastamento de um Espírito de Raposa\"",
    "content_ptbr": "**Relato de Experiência: \"O Afastamento de um Espírito de Raposa\"** (Revista Tijou Tengoku nº 10 - 20 de novembro de 1949)\n\nNihon Kannon-kyo Taisei-kai, Filial Tsuruaki - K.K. (38 anos, feminina)\n\n\"Desde que fui salva por este nobre Caminho em novembro de 1946, sou imensamente grata e inclino minha cabeça diante das incontáveis proteções e graças. Relato meu agradecimento com este texto humilde sobre a nobre experiência desta vez.\n\nA filha do Sr. S.I. da mesma vila (nome do local omitido), S.H. (25 anos), estava com a saúde debilitada desde o ano retrasado; quando começava a soluçar, durava sete ou oito dias.\n\nSegundo o diagnóstico médico, tal doença acomete uma em cem ou uma em mil pessoas e o nome da doença era totalmente desconhecido;\n\nmas em 29 de agosto deste ano, ela teve dor de cabeça repentina, chorava e agia com violência, causando preocupação extrema à família.\n\nProcuraram por todo tipo de tratamento bom em várias regiões e cidades, mas não encontraram; no auge do pessimismo, souberam da grandiosidade do Kannon-kyo e vieram me buscar.\n\nFui imediatamente com a Sra. Katsue Sato, da mesma vila, e ministramos Johrei; experimentamos um milagre surpreendente. Isso foi no dia 31 de agosto.\n\nPrimeiramente, voltando-me para o sul, em direção a Hakone, pedi a proteção do Grande Mestre (Meishu-Sama).\n\nEntão, ministrei Johrei e recitei a Oração (*Norito*), a Oração Zengensanshi e os Salmos (*Gosanka*); cerca de uma hora depois, a doente falou o seguinte:\n\nDoente: 'Vou voltar, vou voltar.'\n\nEu: 'Para onde? Onde é a sua casa?'\n\nDoente: 'O Deus Inari que fica no lugar do Sakubei no Monte Iimori, que é continuação da montanha desta casa. Sou o Deus Tutelar (*Ujigami*) no Monte Iimori.'\n\nEu: 'Por que encostou, se já é cultuado?'\n\nDoente: 'Vim para levar esta moça como noiva. Se não me derem, não posso voltar.'\n\nEu: 'Não podemos dar a moça, mas se aceitar algo que a substitua (uma boneca), faremos qualquer coisa.'\n\nDoente: 'Não quero! Vou levá-la de qualquer jeito.' A doente começou a ficar muito brava, então recitei novamente a Oração Zengensanshi e os Salmos.\n\nPerguntei: 'Desde quando está encostado?'\n\nDoente: 'Em 11 de julho do ano passado, quando esta moça estava passando mal e caiu na frente do Inari de Shinden, a caminho do Hospital XX na cidade S, fui eu quem acenou do outro lado.\n\nFiquei com tanta pena que coloquei a mão no ombro dela e a acompanhei até o Hospital XX; fiquei esperando alguém da família vir buscá-la, mas como ninguém veio, acompanhei-a novamente até em casa e fiquei assim mesmo.'\n\nDepois do Johrei, ao entoar os Salmos, ele ficou muito calmo.\n\nRecitei mais Oração (*Norito*), Oração Zengensanshi e Salmos, e perguntei: 'O que está sentindo?'\n\nDoente: 'Muito grato, muito grato.' Juntou as mãos em prece, baixou a cabeça de alegria e ficou olhando para as mãos por um tempo; logo olhou para a ponta dos meus dedos e disse: 'Ah, quanta Luz linda sai da ponta dos dedos! Estou feliz, feliz, hoje estou realmente feliz.'\n\nCom muita alegria, disse: 'Entra suavemente pelos ombros esquerdo e direito; quero contar uma coisa tão grata assim para meus pais e irmãos.' Com isso entendi que esta raposa também tinha pais e irmãos.\n\nTambém perguntei: 'Você entende que Deus é este que eu recebo?'\n\nDoente: 'Entendo sim, é o Deus Supremo.'\n\nEu: 'Posso consagrar a Imagem Divina (*Gojiku*) e o Biombo nesta casa?'\n\nDoente: 'O Biombo não pode ser consagrado se a família toda não compreender. É um desperdício; como o Gojiku é o Deus Supremo, construam um altar separado e consagrem num lugar magnífico. Por favor, entoe os Salmos mais uma vez.'\n\nPerguntei: 'Que página dos Salmos?' Ele disse: 'Página 14, Luz de Deus'. Entoei imediatamente e ele ficou muito feliz; da postura de mãos juntas, mudou para risadas, fez gestos de dança, cravou as unhas no tatame e disse 'Shamisen', alegrando-se muito.\n\nNo início estava muito animado para levar a moça, mas como entoei apenas coisas gratas como Oração, Zengensanshi e Salmos, ele deve ter desistido.\n\nO espírito disse: 'Não consigo levá-la de jeito nenhum. Não tem jeito, então levarei uma noiva vermelha em troca e voltarei às 7 horas desta noite.'\n\nEu disse: 'Então comprarei uma noiva vermelha, é só isso?'\n\nDoente: 'É uma noiva vermelha, uma noiva vermelha! Vou receber uma noiva, então preparem a cerimônia de casamento, façam tudo formalmente.' E deu as seguintes instruções:\n\nRefeição para cinco pessoas, três cálices de saquê sobrepostos, um *sho* (1,8L) de saquê, lula seca (*Surume*) de celebração, um envelope com dinheiro de felicitação, celebrar com dois papéis e *Mizuhiki* (cordões cerimoniais). Sushi de Inari, arroz vermelho (*Sekihan*), peixe grande, tofu frito (*Aburaage*), doces e frutas; levarei muito e voltarei.\n\nAs pessoas que vão acompanhar são os pais e (o qualificado e o membro), uma pessoa para levar a carga; ao acompanhar, absolutamente não olhem para trás - repetiu isso várias vezes.\n\nQuando eu me afastar da moça, ela sofrerá mais uma vez, então ministre Johrei a noite toda hoje.\n\nAcompanhamos tudo até o portão e a cerimônia de casamento terminou às 7h20.\n\nO que me surpreendeu na preparação do casamento foi que, ao ir buscar os itens conforme ele disse, eles estavam exatamente lá; pude conhecer o mistério da ação espiritual.\n\nEu disse por último: 'Quando voltar para sua casa, não encoste em mais ninguém, trabalhe para a construção do Paraíso Terrestre.'\n\nDoente: 'Trabalharei com todo o esforço. Obrigado e desculpe por ter feito sofrer por tanto tempo.' Baixou a cabeça e não disse nada por um tempo.\n\nO espírito foi embora; no período de três horas, houve três crises de sofrimento, mas com o Johrei ela se recuperou completamente.\n\nIsso foi às 10h30; ela dormiu até a manhã seguinte e, ao acordar, não tinha nada de anormal no corpo e estava com vigor.\n\nAo perguntar como ela se sentia até então, ela não lembrava de nada.\n\nDiante da nobre experiência com o espírito de raposa e do grande milagre, sou apenas grata a Kannon-sama; pude obter a convicção de que posso salvar qualquer fenômeno espiritual futuro e estou decidida a servir como um membro da grande construção.\n\nGrande Mestre, muito, muito obrigada.\""
  },
  {
    "source_file": "Ssanka.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「人霊と狐霊の二重の憑依」",
    "content_jp": "<font size=\"+1\"><b><font size=\"+2\">明主様御垂示　「人霊と狐霊の二重の憑依」</font></b></font>　（昭和24年4月8日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「本年三十七歳の女、十四、五年前夫に先立たれ、ある家へ後妻として嫁ぎました。<br/>\n<br/>それより頭がたいへん重く時折気持ちが変になります。<br/>\n<br/>そうして「お山へ帰る」などと申し、浄霊するや頭と胃部が痛み、呼吸が止まりそうに苦しみます。<br/>\n<br/>先妻の怨みや狐霊のイタズラ、夫の死霊ではないかと思います。浄霊方法をお教えください。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは夫の霊に狐霊が憑き、二重の憑依と思う。<br/>\n<br/>これは善言讃詞をせいぜい聞かせ、御讃歌や信仰雑話を読んでやるといい。<br/>\n<br/>そうすれば霊はだんだん改心して離れることになる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和24年4月8日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Dupla Possessão de Espírito Humano e Espírito de Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Dupla Possessão de Espírito Humano e Espírito de Raposa\"** (Publicado em 8 de abril de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se de uma mulher de 37 anos; enviuvou há 14 ou 15 anos e casou-se novamente como segunda esposa em outra família.\n\nDesde então, sente a cabeça muito pesada e às vezes sente-se estranha.\n\nEla diz coisas como 'Vou voltar para a montanha', e quando ministro Johrei, a cabeça e o estômago doem e ela sofre como se a respiração fosse parar.\n\nPenso que pode ser ressentimento da primeira esposa, travessura de espírito de raposa ou o espírito do marido falecido. Por favor, ensine o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"Creio que seja dupla possessão: um espírito de raposa encostado no espírito do marido.\n\nÉ bom fazê-la ouvir bastante a Oração Zengensanshi e ler para ela os Salmos (*Gosanka*) e as 'Palestras sobre a Fé' (*Shinko Zatsuwa*).\n\nFazendo isso, o espírito se converterá gradualmente e acabará se afastando.\""
  },
  {
    "source_file": "SBsinki.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「仏壇の新規化は命日か彼岸にせよ」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「仏壇の新規化は命日か彼岸にせよ」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「先祖のお祀りの場合、または新たに位牌を作ってお祀りする場合、命日以外の日でも差し支えないでしょうか、<br/>\n<br/>また新規に仏壇を誂（あつら）えてお祀りする場合はいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは命日がいいですね。古い、判った先祖の命日がいいですよ。<br/>\n<br/>あとはお彼岸がいい。そのどっちかですね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年6月3日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Faça a Renovação do Altar Budista no Dia de Falecimento ou no Equinoxio\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Faça a Renovação do Altar Budista no Dia de Falecimento ou no Equinoxio\"** (3 de junho de 1949)\n\n**Pergunta do Fiel**\n\"No caso de consagrar os antepassados, ou fazer novas tabuletas memoriais (*Ihai*) para consagrar, tem problema se for em dia diferente do dia de falecimento (*Meinichi*)?\n\nE no caso de encomendar um novo altar budista e consagrar?\"\n\n**Orientação de Meishu-Sama**\n\"O dia de falecimento é bom. O dia de falecimento de um antepassado antigo e conhecido é bom.\n\nFora isso, o Higan (Equinócio) é bom. É um dos dois.\""
  },
  {
    "source_file": "SBsinki.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「仏壇を買うのはいつでもよい」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「仏壇を買うのはいつでもよい」</font></b>　（昭和24年2月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私は三男に生れ分家致しました。分家後御嶽教の信者でした。<br/>\n<br/>その当時御嶽教の先達の話を聞き、祖先の御霊と父親の御霊を霊人として御祭り致し、今日迄祖霊の礼拝を毎朝致しております。<br/>\n<br/>ただ今では御嶽教は致しておりません。<br/>\n<br/>霊を仏壇に納めたいと思います。<br/>\n<br/>命日でもない日に仏壇を求めてもよろしいでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いつでも買うのは構わぬ。仏壇を買った方がよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年2月2日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Comprar o Altar Budista a Qualquer Momento\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Comprar o Altar Budista a Qualquer Momento\"** (2 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Sou o terceiro filho e constituí uma nova família (*Bunke*). Depois disso, fui fiel da Mitake-kyo.\n\nNaquela época, ouvi a história de um guia da Mitake-kyo e consagrei os espíritos dos antepassados e do meu pai como *Reijin* (Espíritos), e faço o culto aos antepassados todas as manhãs até hoje.\n\nAtualmente não pratico mais a Mitake-kyo.\n\nQuero colocar os espíritos no altar budista.\n\nPosso comprar o altar budista num dia que não seja o dia de falecimento?\"\n\n**Orientação de Meishu-Sama**\n\"Não importa comprar a qualquer momento. É melhor comprar o altar budista.\""
  },
  {
    "source_file": "SBsinki.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「彼岸以外に仏壇を購入してもよい」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「彼岸以外に仏壇を購入してもよい」</font></b>　（昭和24年3月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「彼岸以外に新たに仏壇を買い求めると、新しい仏ができるからいけないと申しますがいかがでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「こんなことはありませんよ。それから寺や墓を立派にすることもいけないと言いますがそれもありません。<br/>\n<br/>最近、私はある寺の再興のため寄進しました。<br/>\n<br/>もうじきにできあがるはずですが、別に私はあの世の仕度をしてるわけではないんです。（笑声）」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年3月8日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode-se Comprar Altar Budista Fora do Equinócio\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pode-se Comprar Altar Budista Fora do Equinócio\"** (8 de março de 1949)\n\n**Pergunta do Fiel**\n\"Dizem que se comprar um altar budista novo fora da época do Higan (Equinócio), surgirá um novo morto (Buda), por isso não se deve fazer; o que o Senhor acha?\"\n\n**Orientação de Meishu-Sama**\n\"Não existe isso. Também dizem que não se deve fazer templos ou túmulos magníficos, mas isso também não existe.\n\nRecentemente, fiz uma doação para a reconstrução de um templo.\n\nDeve ficar pronto em breve, mas não é que eu esteja me preparando para o outro mundo. (Risos)\""
  }
]