[
  {
    "source_file": "Skyoudai.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「位牌の順序　主人の兄弟の方が妻の里方の先祖より上」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「位牌の順序　主人の兄弟の方が妻の里方の先祖より上」</font></b>　（昭和26年12月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「主人側の兄妹の位牌と、奥さんの里方のは、どちらが上でございましょうか」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「里方が下になる。里方は枝になるからね。<br/>\n<br/>兄妹は実家だから、そういう場合は、兄妹が上になる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年12月8日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem das Placas Memoriais - Irmãos do Marido Acima dos Antepassados da Esposa\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem das Placas Memoriais - Irmãos do Marido Acima dos Antepassados da Esposa\"** (8 de dezembro de 1951)\n\n\n**Pergunta do Fiel**\n\"Entre as placas memoriais dos irmãos do lado do marido e as da família de origem da esposa, qual fica em posição superior?\"\n\n\n**Orientação de Meishu-Sama**\n\"A família de origem fica em baixo. Porque a família de origem é um galho.\n\nOs irmãos são da família principal, então, nesse caso, os irmãos ficam em cima.\""
  },
  {
    "source_file": "Ssinseki.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「親戚も一人でも多く祀るほど良い」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「親戚も一人でも多く祀るほど良い」</font></b>　（昭和28年5月1日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「親戚の者で、後を祀る者がいなくなった場合には、私のほうの仏壇の中にお祀りしてよろしいのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「結構です。一人でも多く祀るほどよいです。<br/>\n<br/>ただそのときの地位はずっと下でなければなりません。<br/>\n<br/>あんまり崇（あが）めてはいけません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「その場合、知人でも構いませんでしょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「結構です。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年5月1日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quanto mais parentes consagrar, melhor, mesmo que seja um a mais\"",
    "publication_title_ptbr": "1 de maio de 1953",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quanto mais parentes consagrar, melhor, mesmo que seja um a mais\"** (1 de maio de 1953)\n\n\n**Pergunta do Fiel**\n\"No caso de um parente que não tem ninguém para cultuá-lo depois, posso consagrá-lo no meu altar budista?\"\n\n\n**Orientação de Meishu-Sama**\n\"Muito bem. Quanto mais pessoas consagrar, melhor.\n\nMas a posição nessa hora deve ser bem abaixo.\n\nNão se deve exaltá-lo muito.\"\n\n\n**Pergunta do Fiel**\n\"Nesse caso, pode ser também um conhecido?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tudo bem.\""
  },
  {
    "source_file": "Ssinseki.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「浄化が厳しいので縁者を多く祀るべき」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「浄化が厳しいので縁者を多く祀るべき」</font></b>　（昭和26年12月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「姫路に本家か何かの系統の家があり、弟を養子に出し・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そんなはっきりしない場合は、あなたの家で祀ってやる。<br/>\n<br/>実家が信者であれば良いが、そうでない・・・信者以外だったら、全部あなたの所で祀ってやんなさい。<br/>\n<br/>仏さんの、一番下座・・・端のほうにですね。<br/>\n<br/>戒名を作ってからは、そうだが。<br/>\n<br/>新仏のうちは、普通に座敷で良いですね。幾人ですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「家族が五人、女中が二人、お客が一人でございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「家族だけは普通の祀り方にして、家族の者はあなたと関係あるんですか。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「弟の家内と・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そういうのは、普通の・・・仏壇にして、一つ一つ小さい戒名にして、<br/>\n<br/>あとのは共同にして・・・三人一つ戒名で良いです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「どういう書方をいたしましたら・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「戒名をもらわないですか。<br/>\n<br/>尋ねて・・・共同でよいです。端のほうにね。それで救われます。<br/>\n<br/>よほどわけがあるんだね。<br/>\n<br/>何しろ、だんだん神様は厳しくなりますからね。<br/>\n<br/>厳しくなるといいうことは、浄化が強くなってね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年12月8日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se consagrar muitos parentes, pois a purificação é rigorosa\"",
    "publication_title_ptbr": "8 de dezembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se consagrar muitos parentes, pois a purificação é rigorosa\"** (8 de dezembro de 1951)\n\n\n**Pergunta do Fiel**\n\"Há uma casa em Himeji que é da família principal ou algo assim, e meu irmão mais novo foi dado como filho adotivo...\"\n\n\n**Orientação de Meishu-Sama**\n\"Se não está tão claro assim, consagre na sua casa.\n\nSe a família de origem for de fiéis, tudo bem, mas se não for... se não forem fiéis, consagre todos no seu lugar.\n\nNo lugar mais baixo dos budas... no canto, sabe?\n\nIsso depois de fazer o nome póstumo (*Kaimyo*).\n\nEnquanto for recém-falecido (*Shinbotoke*), pode ser na sala de estar normalmente. Quantas pessoas são?\"\n\n\n**Comentário do Fiel**\n\"Cinco da família, duas empregadas e um hóspede.\"\n\n\n**Orientação de Meishu-Sama**\n\"Apenas para a família faça a consagração normal; as pessoas da família têm relação com você?\"\n\n\n**Comentário do Fiel**\n\"A esposa do irmão mais novo e...\"\n\n\n**Orientação de Meishu-Sama**\n\"Para esses, coloque num altar budista normal... com um nome póstumo pequeno para cada um,\n\ne para os outros, faça em conjunto... um nome póstumo para três pessoas está bom.\"\n\n\n**Pergunta do Fiel**\n\"Como devo escrever...?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não vai receber o nome póstumo?\n\nPergunte... pode ser em conjunto. No canto, sabe? Com isso serão salvos.\n\nDeve haver uma razão muito forte.\n\nDe qualquer forma, Deus vai se tornando cada vez mais rigoroso.\n\nFicar rigoroso significa que a purificação se torna mais forte.\""
  },
  {
    "source_file": "Ssinseki.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「位牌は原則として面識のある従兄弟（いとこ）位まで」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「位牌は原則として面識のある従兄弟（いとこ）位まで」</font></b>　（昭和25年5月27日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「仏壇に先祖を祀る場合、面識ある方の御位牌はいかなる順序に御まつりさせて戴いたらよろしいでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「面識といっても身内でなくてはいけない。従兄弟位迄でよい。常識的に祀ればよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年5月27日",
    "title_ptbr": "Orientação de Meishu-Sama: \"As Placas Memoriais devem ser, em princípio, até primos que se tenha conhecido\"",
    "publication_title_ptbr": "27 de maio de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"As Placas Memoriais devem ser, em princípio, até primos que se tenha conhecido\"** (27 de maio de 1950)\n\n\n**Pergunta do Fiel**\n\"Ao consagrar os antepassados no altar budista, em que ordem devo consagrar as placas memoriais das pessoas que conheci?\"\n\n\n**Orientação de Meishu-Sama**\n\"Mesmo dizendo 'conheci', tem que ser parente. Até primos está bom. Basta consagrar com bom senso.\""
  },
  {
    "source_file": "Stien.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「屋敷の下に埋められた武士の霊が供養を求めた事例」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「屋敷の下に埋められた武士の霊が供養を求めた事例」</font></b>　（昭和26年12月25日発行）<br/>\n<br/>\n<b><font size=\"+1\">子供の異常行動、妻が床に吸いつかれる</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昭和二十二年から、妻が肺結核にて就床し、同二十四年に少し良いほうに向かいましたので、<br/>\n<br/>二十五年一月三日より住宅の建築に取り掛かり、三月完成、新宅に移り別状なく暮らしておりましたところ、<br/>\n<br/>八月十五日より妻の病気が再発し、しだいに病状は悪化し、九月十九日死亡いたしました。<br/>\n<br/>その後長男が九月二十七日より肺結核にて通学もできず、自宅にて療養いたしておりました。<br/>\n<br/>そのころより家庭内に争い事が多く、不和の日常でございました。<br/>\n<br/>昭和二十六年二月、親戚より再婚の話が持ち上がり、二月二十六日現在の妻を迎えました。<br/>\n<br/>長男は妻の御浄霊にて御守護をいただき全快いたしました。<br/>\n<br/>四月二十一日、御屏風観音様を御奉斎させていただきました。<br/>\n<br/>その後家庭内に種々浄化をいただいております。<br/>\n<br/>妻が祖先さんをお祀りしております部屋の真ん中および一番上座に行きますと、頭が重くなり、眼がまわり、意識不明となり、御浄霊を受けますと恢復いたします。<br/>\n<br/>\n子供もこの場所に行くと「Tを連れてこい」と言って殴ったり蹴ったりして怒ります（Ｔは先妻の末子にて先妻の実家に預けてあります）ので、<br/>\n<br/>十月二十三日に連れてまいりましたが、長男は前記の場所に行きますとやはり怒り出します。<br/>\n<br/>また長男だけでなく、他の子供も同所に行きますと、必ずすねたり怒ったりいたします。<br/>\n<br/>妻が前記の所に寝ると横腹が床に吸いつくようになり、取ろうとしてもなかなか取れず、苦しみます。<br/>\n<br/>\n<br/>六月十八日に私が入信させていただきまして間もなく霊が出まして、昔旅の武士が大井川川越しの際「くもすけ」に殺され、私の屋敷に埋没されていると申します。<br/>\n<br/>古い人たちの話によりますと、私たちの町内には昔から種々な災難が非常に多いので、私の近くの池に水神様をお祀りしてあると申します。<br/>\n<br/>私が入信させていただきましてより災難も少なく、町内の人たちの気持ちもたいへん明るくなってまいりました。<br/>\n<br/>妻の浄化および子供の怒るのは、その武士の霊のためでございましょうか、<br/>\n<br/>また妻は一二月中旬出産予定日になっておりますが、<br/>\n<br/>私の家は二部屋しかなく、出産は前記の部屋にてもよいものでございましょうか、<br/>\n<br/>同部屋に床の間がございませんので、据床にして、光明如来様をお迎えさせていただきたいのですが、<br/>\n<br/>霊的の部屋に御奉斎させていただきましてもよろしいものでございましょうか、御垂示賜りたく謹んでお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういう悪霊のいる部屋こそ、一日も早く光明如来様をお祀りすべきである。<br/>\n<br/>無論その所には苦しんでいる死霊が祀ってもらうか、救われてもらいたいという執着から、知らせようとしてやっているのである。<br/>\n<br/>しかし御神体をお祀りするのは勿論、常にその位置に向かって、祝詞、善言讃詞、御讃歌を奏げてやれば、救われて解決するから、なんら心配の必要はない。<br/>\n<br/>お産もその部屋で差し支えない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年12月25日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Espírito de Samurai Enterrado sob a Casa Pedindo Culto\"",
    "publication_title_ptbr": "Publicado em 25 de dezembro de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Espírito de Samurai Enterrado sob a Casa Pedindo Culto\"** (Publicado em 25 de dezembro de 1951)\n\n\n**Comportamento anormal das crianças, esposa sugada pelo chão**\n\n\n**Pergunta do Fiel**\n\"Desde o ano 22 de Showa (1947), minha esposa estava acamada com tuberculose pulmonar e, no ano 24 (1949), melhorou um pouco;\n\npor isso, em 3 de janeiro de 1950, começamos a construir uma casa, que ficou pronta em março; mudamo-nos para a nova casa e vivíamos sem problemas,\n\nmas a partir de 15 de agosto, a doença da minha esposa reincidiu, o estado agravou-se gradualmente e ela faleceu em 19 de setembro.\n\nDepois disso, meu filho mais velho ficou com tuberculose a partir de 27 de setembro, não podia nem ir à escola e fazia tratamento em casa.\n\nA partir dessa época, houve muitas brigas na família e o dia a dia era de discórdia.\n\nEm fevereiro de 1951, surgiu uma conversa de novo casamento por parte dos parentes e, em 26 de fevereiro, recebi a esposa atual.\n\nO filho mais velho recebeu a graça através do Johrei da minha esposa e recuperou-se totalmente.\n\nEm 21 de abril, consagramos o Kannon de Biombo.\n\nDesde então, temos recebido várias purificações na família.\n\nQuando minha esposa vai ao centro ou ao lugar mais nobre do quarto onde consagramos os antepassados, a cabeça fica pesada, sente tontura, perde a consciência e, ao receber Johrei, recupera-se.\n\nQuando as crianças também vão a esse lugar, dizem 'Traga o T', batem, chutam e se enfurecem (T é o filho caçula da falecida esposa e está sob os cuidados da família dela);\n\npor isso, eu o trouxe em 23 de outubro, mas quando o filho mais velho vai ao local mencionado, também começa a se enfurecer.\n\nAlém do filho mais velho, quando outras crianças vão ao mesmo lugar, invariavelmente ficam emburradas ou furiosas.\n\nQuando minha esposa dorme no lugar mencionado, seu flanco parece ser sugado pelo chão e, mesmo tentando tirar, não consegue facilmente e sofre.\n\n\nPouco depois de eu ter ingressado na fé em 18 de junho, um espírito apareceu e disse que, antigamente, um samurai viajante foi morto por 'kumosuke' (carregadores de palanquim mal-intencionados) ao atravessar o rio Oi e foi enterrado no meu terreno.\n\nSegundo a história dos mais velhos, como há muitos desastres variados no nosso bairro desde antigamente, dizem que o Deus da Água está consagrado num lago perto da minha casa.\n\nDesde que ingressei na fé, os desastres diminuíram e o sentimento das pessoas do bairro tornou-se muito mais alegre.\n\nA purificação da esposa e a fúria das crianças seriam por causa do espírito desse samurai?\n\nAlém disso, a data prevista para o parto da minha esposa é meados de dezembro,\n\nmas minha casa tem apenas dois quartos; o parto pode ser no quarto mencionado?\n\nComo não há *Tokonoma* (alcova) nesse quarto, gostaria de fazer um *Oki-doko* (alcova móvel) e receber o Komyonyorai-sama,\n\nmas posso consagrá-Lo num quarto espiritual? Peço humildemente sua orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"É justamente num quarto onde há tais espíritos malignos que se deve consagrar Komyonyorai-sama o quanto antes.\n\nClaro, nesse lugar há o apego de espíritos mortos que sofrem e querem ser cultuados ou salvos, e fazem isso para avisar.\n\nNo entanto, além de consagrar a Imagem Sagrada, se oferecerem sempre a Oração (*Norito*), as Palavras de Luz (*Zengen Sanji*) e os Salmos (*Misan-ka*) voltados para essa posição, eles serão salvos e o problema será resolvido, então não há necessidade de preocupação alguma.\n\nO parto também pode ser nesse quarto sem problemas.\""
  },
  {
    "source_file": "Stien.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「殺され床下に埋められた者の憑霊による異常行動」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「殺され床下に埋められた者の憑霊による異常行動」</font></b>　（昭和23年）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「三十歳になる未入信の男子、五、六日目に一回位の割で霊が憑り、暴れたり意味の判らぬ事を喚いたり致しますが、半日位で平生に返ります。<br/>\n<br/>途中半日位誠に憂鬱となり「もうあかん」「こらえてくれ」とか言っていかにも恐そうに周囲を見廻します。<br/>\n<br/>平生に返った時尋ねますと、「家の下に入ってしまい、体が土の中に入って死んでいるような気持であり、自分一人だけで誰一人おらず、恐くてたまらない」と言うそうでございます。<br/>\n<br/>\nいかなる霊が憑依するのでございましょうか。妻は入信し、御浄霊させて頂いております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「誰もいない時に殺され、家の下へ埋められたらしい者の霊である。<br/>\n<br/>掘り返すのも厄介だから、位牌を作って、仏壇の下位へ祀ってやり、祝詞を奏げてやる。<br/>\n<br/>そうするとお礼をする。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年",
    "title_ptbr": "Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Alguém Morto e Enterrado Sob o Chão\"",
    "publication_title_ptbr": "Ano de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Comportamento Anormal Devido à Possessão de Alguém Morto e Enterrado Sob o Chão\"** (Ano de 1948)\n\n\n**Pergunta do Fiel**\n\"Um homem de trinta anos, não crente, é possuído por um espírito uma vez a cada cinco ou seis dias, fica violento e grita coisas sem sentido, mas volta ao normal em cerca de meio dia.\n\nDurante cerca de meio dia ele fica muito deprimido, dizendo coisas como 'não dá mais', 'tenha piedade', e olha em volta com muito medo.\n\nQuando volta ao normal e perguntamos, ele diz: 'Sinto como se tivesse entrado debaixo da casa, como se meu corpo estivesse dentro da terra e eu estivesse morto, estou sozinho, não há ninguém, e sinto um medo insuportável'.\n\nQue tipo de espírito estaria possuindo? A esposa ingressou na fé e estamos permitindo que receba Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito de alguém que parece ter sido morto quando não havia ninguém e enterrado debaixo da casa.\n\nComo escavar é trabalhoso, faça uma placa memorial, consagre-a na posição inferior do altar budista e ofereça a Oração (*Norito*).\n\nSe fizer isso, ele agradecerá.\""
  },
  {
    "source_file": "Stien.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「狐霊になった地主の霊が供養を依頼した事例」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「狐霊になった地主の霊が供養を依頼した事例」</font></b>　（昭和26年4月25日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私は昭和二十五年十二月二日、妻は本年三月三日入信させていただき、<br/>\n<br/>現在函館に住居し、青函連絡船の船長として、種々御守護をいただきつつ毎日を送らせていただいている者でございます。<br/>\n<br/>明治以前二十年くらい前、廃仏騒動と称するものがありまして、当時寺は全部破壊され、坊さんは全部殺害され、<br/>\n<br/>当時庄屋でありました私宅に緋（ひ）の衣を纏（まと）える坊さんを連れてきて殺しました。<br/>\n<br/>その後大火がありまして、私宅は全焼、祖母一人生き残りました由でございますが、<br/>\n<br/>これは祖母幼少のころで確たることは判りませんが、そのころより部落全部神道になりました。<br/>\n<br/>父は船をもって諸方面を歩いているうちに「Ｎタミ」（私の実母）と知り合い、内縁関係になりました。<br/>\n<br/>そのうち本妻「Ｎヤス」は病死し、その後「Ｎタミ」は後妻として迎えられました。<br/>\n<br/>先妻「Ｎヤス」はこのことを知って、そうとう烈しく怨んで、他界したそうでございます。<br/>\n<br/>「Ｎタミ」は三十過ぎてより、どことなく体が悪くなり、日蓮宗を信仰し、日蓮の坊さんの奨めにより山籠もりして行をとるべく準備中に、心臓病にて便所で卒倒し、口もきけなくなり、間もなく死亡、日蓮宗にてお葬式を出しました。<br/>\n<br/>長兄（Ｎヤスの長男）は父の築いた財産を蕩尽し、妻を離縁し、芸妓を後妻としましたが、金使いが荒く、親類会議により準禁治産者となり、私は長兄の所に養子となりました。<br/>\n<br/>長兄は現在鳥取県○○郡○○村に住んでおります。<br/>\n<br/>現在私は御屏風観音様をお祀りさせていただき、とりあえず仏式にてお祀りさせていただいておりますが、正しい御先祖祀りの方法を御教え賜りたくお願い申し上げます。<br/>\n<br/>なお、島の部落では、白木の位牌に本名を書き、精進料理を供え線香を上げ、墓には線香に榊という神仏混合の祀り方をしております。<br/>\n<br/>\n<br/>なお、去年御守り様をいただいて帰りましてより九日目に私に憑霊がありまして、<br/>\n<br/>旧住所（中略）の地主であると称し、武士のごとく威猛（いたけ）き口調で申しますには、<br/>\n<br/>「Ｎ家を守護している地主である。Ｎ家の恩人である地主を祀らないでほおっておいたから、この男（私）を生かしてはおかない考えであった。<br/>\n<br/>地主とは三百年くらい前にその土地にあって、その地方を治めていた武士であり、その土地に執着を持っていて祀られたものである。<br/>\n<br/>今後は次の祀り方で祀れ。祀らないと不幸が来ることを肝に銘じておけ。<br/>\n<br/>このことは子々孫々に至るまで、決して忘れることのないようよく伝えおけ。<br/>\n<br/>祀り方は元の場所に祀るのがよいが、それもできないため、現住所の庭の高に三尺四方くらいの土地を、地主の土地として、塩を撒き、小石を置き、その上に祠（ほこら）を作って祀れ。<br/>\n<br/>その祠の中には「Ｎ家の恩人」ということを明記せよ。<br/>\n<br/>また、この中に「Ｎ家の者は子々孫々に至るまで、この祀りを忘れてはならぬ」旨をも書いておけ。<br/>\n<br/>移転のときは持って行け。火災のときは持ち出せ。<br/>\n<br/>持ち出せないときは新しく作って祀れ。身分相応に祀れ。<br/>\n<br/>Ｎ家の先祖には偉い人がいるが、俺が邪魔してやろうと思えばどんなこともできる」と言いました。<br/>\n<br/>右の事柄を受諾しましたら帰りました。<br/>\n<br/>現在は右の霊の言った通り祀っておりますが、なにか変な感じがしまして狐霊かなにかのように思われますが、いかがなものでございましょうか。<br/>\n<br/>また祀り方は霊の言った通りでよろしゅうございましょうか。御教えのほどお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「これは人霊が畜生道へ墜ちた狐霊で、人間に再生したいため頼んだのであると思うが、<br/>\n<br/>その言う通り祀ったのは結構ですからそのままでよろしい。<br/>\n<br/>あなたの家は悪因縁がだいぶあるから、一日も早く光明如来様をお祀りして、できるだけ人助けをすることである。<br/>\n<br/>それによって苦しんでいる霊が救われるから、あなたの家もだんだん幸せになる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年4月25日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o Espírito de um Dono de Terras que se tornou Raposa pediu Culto\"",
    "publication_title_ptbr": "Publicado em 25 de abril de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que o Espírito de um Dono de Terras que se tornou Raposa pediu Culto\"** (Publicado em 25 de abril de 1951)\n\n\n**Pergunta do Fiel**\n\"Eu ingressei na fé em 2 de dezembro de 1950, e minha esposa em 3 de março deste ano;\n\natualmente resido em Hakodate e sou capitão da balsa Seikan, passando os dias recebendo várias proteções.\n\nCerca de vinte anos antes da Era Meiji, houve o chamado movimento *Haibutsu* (Anti-budista), em que templos foram destruídos e monges foram mortos;\n\nnaquela época, minha casa era de um chefe de aldeia (*Shoya*), e trouxeram um monge vestido com manto escarlate e o mataram lá.\n\nDepois disso houve um grande incêndio, minha casa foi totalmente queimada, e dizem que apenas minha avó sobreviveu,\n\nmas como minha avó era pequena, não se sabe ao certo, porém a partir dessa época a aldeia toda tornou-se xintoísta.\n\nMeu pai, enquanto viajava para vários lugares com seu navio, conheceu 'N-Tami' (minha mãe biológica) e tiveram uma união estável.\n\nNesse meio tempo, a esposa legítima 'N-Yasu' adoeceu e morreu, e depois 'N-Tami' foi recebida como segunda esposa.\n\nDizem que a primeira esposa, 'N-Yasu', ao saber disso, faleceu com muito ressentimento.\n\n'N-Tami', depois dos trinta anos, começou a ter problemas de saúde, seguiu a seita Nichiren e, enquanto se preparava para se isolar na montanha para praticar ascese por recomendação de um monge Nichiren, desmaiou no banheiro devido a doença cardíaca, perdeu a fala e morreu logo depois; o funeral foi pela seita Nichiren.\n\nO irmão mais velho (filho mais velho de N-Yasu) dissipou a fortuna construída pelo pai, divorciou-se da esposa e tomou uma gueixa como segunda esposa, mas como gastava dinheiro desenfreadamente, foi declarado quase incapaz pelo conselho de família, e eu fui adotado pelo irmão mais velho.\n\nO irmão mais velho mora atualmente na vila XX, distrito XX, província de Tottori.\n\nAtualmente, consagro o Kannon de Biombo e estou cultuando provisoriamente no estilo budista, mas peço que me ensine a forma correta de cultuar os antepassados.\n\nAlém disso, na aldeia da ilha, escrevem o nome verdadeiro na placa de madeira branca, oferecem comida vegetariana e acendem incenso, e no túmulo oferecem incenso e *Sakaki* (ramo sagrado), numa forma de culto que mistura xintoísmo e budismo.\n\n\nAlém disso, no nono dia após eu ter recebido o Ohikari e voltado para casa no ano passado, houve uma possessão em mim;\n\ndizendo ser o dono da terra do antigo endereço (omissão), com um tom feroz como de um samurai, disse:\n\n'Sou o dono da terra que protege a família N. Como deixaram de cultuar o dono da terra, que é o benfeitor da família N, eu tinha a intenção de não deixar este homem (eu) vivo.\n\nDono da terra é um samurai que estava naquela terra há cerca de trezentos anos e governava aquela região, e por ter apego àquela terra, foi cultuado.\n\nDaqui para frente, cultue da seguinte forma. Grave no coração que se não cultuar, virá infortúnio.\n\nTransmita bem isso para que os descendentes nunca esqueçam.\n\nQuanto à forma de culto, seria bom cultuar no local original, mas como isso também não é possível, faça do terreno de cerca de três *shaku* (aprox. 90cm) quadrados na parte alta do jardim do endereço atual a terra do dono, espalhe sal, coloque pedras pequenas e construa um pequeno santuário (*hokora*) em cima para cultuar.\n\nDentro desse santuário, especifique claramente que é o 'Benfeitor da Família N'.\n\nAlém disso, escreva dentro também que 'os membros da família N não devem esquecer este culto por todas as gerações'.\n\nQuando se mudar, leve-o. Em caso de incêndio, leve-o para fora.\n\nSe não puder levar, construa um novo e cultue. Cultue de acordo com suas posses.\n\nNos antepassados da família N há pessoas importantes, mas se eu quiser atrapalhar, posso fazer qualquer coisa', disse ele.\n\nQuando aceitei as condições acima, ele foi embora.\n\nAtualmente, estou cultuando conforme o espírito disse, mas tenho uma sensação estranha e parece ser um espírito de raposa ou algo assim; o que acha?\n\nAlém disso, está tudo bem cultuar da forma que o espírito disse? Peço que me ensine.'\n\n\n**Orientação de Meishu-Sama**\n\"Acho que este é um espírito de raposa que era um espírito humano que caiu no Caminho das Bestas e pediu isso porque quer reencarnar como humano,\n\nmas como você cultuou conforme ele disse, está muito bem, pode deixar assim.\n\nComo sua casa tem bastantes carmas ruins, o melhor é consagrar Komyonyorai-sama o quanto antes e ajudar as pessoas o máximo possível.\n\nCom isso, os espíritos que estão sofrendo serão salvos, e sua casa também se tornará gradualmente feliz.\""
  },
  {
    "source_file": "Sseisihumei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「生死不明者のお祀りの方法」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「生死不明者のお祀りの方法」</font></b>　（昭和24年6月7日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「生死不明の人はいかがお祀りいたしましたらよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「お寺から戒名をつけてもらい、死人と同様にお祀りしてあげればよろしい。無縁仏も同様であります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和24年6月7日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Consagração de Pessoa com Paradeiro Desconhecido (Vida ou Morte Incerta)\"",
    "publication_title_ptbr": "Publicado em 7 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Consagração de Pessoa com Paradeiro Desconhecido (Vida ou Morte Incerta)\"** (Publicado em 7 de junho de 1949)\n\n\n**Pergunta do Fiel**\n\"Como devo consagrar uma pessoa cujo paradeiro (se está viva ou morta) é desconhecido?\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve pedir um nome póstumo no templo e consagrá-la da mesma forma que um falecido. O mesmo vale para os espíritos sem laços (*Muen-botoke*).\""
  },
  {
    "source_file": "Smizuko1.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御教え　「元看護婦の体験」より",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「元看護婦の体験」より</font></b>　（昭和28年）<br/>\n<br/>「（一部のみ引用）　今一つの例は、これは霊的宗教的であるからここにはかきたくないが、<br/>\n<br/>しかしこれも真実であるから、唯物思想の人達に対する頂門の一針としてかくのである。<br/>\n<br/>それは昔から流産の子供は祀らない事になっているが、これは大変な誤りで、この霊が祀って貰いたいため、気を付かせるべく、命日を選んで憑依するのであるから、簡単に祀ってやれば、それで治るのである。<br/>\n<br/>ところがそれを知らないから、ヤレ注射ヤレ何々などといって、見当違いの事をして苦しむのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年",
    "title_ptbr": "Ensinamento de Meishu-Sama: De \"A Experiência de uma Ex-Enfermeira\"",
    "publication_title_ptbr": "Ano de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: De \"A Experiência de uma Ex-Enfermeira\"** (Ano de 1953)\n\n\"(Citação parcial) Outro exemplo, como é espiritualmente religioso, não queria escrever aqui,\n\nmas como isso também é verdade, escrevo como uma advertência aguda (*chomon no isshin*) para as pessoas de pensamento materialista.\n\nÉ que, desde a antiguidade, costuma-se não consagrar crianças de aborto espontâneo, mas isso é um grande erro; como esse espírito quer ser consagrado, para chamar a atenção, escolhe o dia da morte para possuir, então se consagrá-lo simplesmente, sara com isso.\n\nNo entanto, como não sabem disso, dizem 'ah, injeção', 'ah, tal coisa', e sofrem fazendo coisas erradas.\""
  },
  {
    "source_file": "Smizuko1.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御教え　「霊の種々相」より",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊の種々相」より</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「（一部のみ引用）　Ｍ夫人は最も良い霊媒であって、私に対しすくなからぬ収穫を与えたが、その中で参考になる数種の例をかいてみよう。<br/>\n<br/>ある日、嬰児の霊が憑った。全く嬰児そのままの泣声を出し、その挙動も同様である。<br/>\n<br/>私は何故に憑ってきたかを訊（き）いたのであるが、何分嬰児の事とて語る事が出来ない。<br/>\n<br/>やむを得ず文字で書けと言ったところ、拇指で畳へ平仮名で書くのである。<br/>\n<br/>それによってみると、生れるや間もなく簀巻（すまき）にされて川へ放り込まれて溺死し、今日まで無縁になっていたもので、祀ってくれというのである。<br/>\n<br/>私が承知したので喜んで帰った。右の文字は、霊界の誰かの霊が嬰児の手をとって書かしたのであろう。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: De \"Vários Aspectos dos Espíritos\"",
    "publication_title_ptbr": "Publicado em 23 de outubro de 1943",
    "content_ptbr": "**Ensinamento de Meishu-Sama: De \"Vários Aspectos dos Espíritos\"** (Publicado em 23 de outubro de 1943)\n\n\"(Citação parcial) A Sra. M era a melhor médium e me proporcionou consideráveis colheitas; vou escrever alguns exemplos que servem de referência entre eles.\n\nUm dia, um espírito de bebê a possuiu. Emitia um choro exatamente igual ao de um bebê, e seu comportamento também era igual.\n\nEu perguntei por que tinha possuído, mas como era um bebê, não conseguia falar.\n\nSem opção, disse para escrever em letras, e ele escreveu em *Hiragana* no tatame com o dedo polegar.\n\nSegundo isso, logo após nascer, foi enrolado numa esteira, jogado no rio e morreu afogado; como estava sem laços (*muen*) até hoje, pedia para ser consagrado.\n\nComo eu consenti, voltou alegremente. As letras acima devem ter sido escritas por algum espírito do Mundo Espiritual segurando a mão do bebê.\" (Do \"Medicina do Amanhã - Volume 3\")"
  },
  {
    "source_file": "Smizuko1.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「水子は必ず祀れ」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「水子は必ず祀れ」</font></b>　（昭和24年5月4日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「三年前に入信した女（二十七歳）、夜床につくと間もなく体中が大きく震えて来て中々止まりません。<br/>\n<br/>以前に子宮を手術した事もあり、また四人の子供を死産し、腹膜に悩んだ事があります。<br/>\n<br/>右の原因と浄霊法を御伺い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「死んだ子の霊である。子供の中の一人か、誰か祀らないのではないか。<br/>\n<br/>霊が迷っているから、居所がなく、人間に憑きやすい。<br/>\n<br/>寝てから、死の直前の形を表わすのは死霊で、今にも死ぬような気持になるものである。<br/>\n<br/>流産したり死産したりしたのは必ず祀らなくてはいけない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年5月4日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Consagre os Fetos Abortados (*Mizuko*) sem Falta\"",
    "publication_title_ptbr": "4 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Consagre os Fetos Abortados (*Mizuko*) sem Falta\"** (4 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Uma mulher (vinte e sete anos) que ingressou na fé há três anos, logo que se deita à noite, o corpo todo começa a tremer muito e não para facilmente.\n\nEla já fez cirurgia no útero anteriormente, também teve quatro natimortos e sofreu com peritonite.\n\nPergunto a causa disso e o método de Johrei.\"\n\n\n**Orientação de Meishu-Sama**\n\"É o espírito de filho morto. Não estará deixando de consagrar uma das crianças ou alguém?\n\nComo o espírito está perdido, não tem onde ficar e é fácil possuir em humanos.\n\nManifestar a forma de logo antes da morte após deitar é espírito morto, e sente-se como se fosse morrer a qualquer momento.\n\nOs que foram abortados ou natimortos devem ser consagrados sem falta.\""
  },
  {
    "source_file": "Szibaku3.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "読者の声　死後の世界を知る",
    "content_jp": "<b><font size=\"+2\">読者の声　死後の世界を知る</font></b>　（地上天国　16号　昭和25年8月15日発行）<br/>\n<br/>長生中教会富士教会　ＩＣ（男性）<br/>\n<br/>「私は入信後未だ日の浅い者でございますが、信徒の皆様方、たとえ一行でも目を御通しになって戴くだけでも結構に存じます。<br/>\n<br/>私がこれから記そうと思いますのは、いささかの偽り無き真実でございます。<br/>\n<br/>現界人への地獄の霊の告白、生れて初めて識る霊界の存在です。<br/>\n<br/>私のすぐ近所に今年で足かけ四年間眠り病に苦しむ十八才になる娘が御座います、眠り出すと死人同様昏々と眠り続ける霊的患者であります。<br/>\n<br/>昨年七月三十日昏々と眠り続ける事十日という状態になってはじめて家人も驚き、医療にてはどうすることも出来ず、遂に御浄霊にお縋りしたいと申して参りました、早速眠っている娘に御浄霊を始め、北山教会の加藤先生に連絡致しました。<br/>\n<br/>昨年九月二日先生と一緒に御浄霊に行きました所、先生が御浄霊をはじめて五十分位い経過した頃、昏々と眠っていた娘が急に口を動かして語りはじめました。<br/>\n<br/>すぐ霊の憑依であることを察しました。<br/>\n<br/>\n<br/>霊　「上野村の墓地に埋めてある骨は私の骨ではない。私は今まだ東京の空襲で焼死したそのままの状態で火の中で苦しんでいる」<br/>\n<br/>先生「あなたはどなたですか」<br/>\n<br/>霊　「満子（患者）の姉のあき子です」<br/>\n<br/>先生「どうすればよいのですか」<br/>\n<br/>霊　「苦しいから救って下さい」<br/>\n<br/>先生「祀って上げるからどこへ祀る」<br/>\n<br/>霊　「富士宮へ（婚家先）」<br/>\n<br/>先生「ではその通り祀って上げるから」<br/>\n<br/>霊　「さようなら」<br/>\n<br/>\n<br/>すぐ娘の母親に聞いてみますと、上野村の墓地の骨は誰かは判らぬ。<br/>\n<br/>とにかく本人の死骸が判らぬため、この辺だったからと申して骨を拾い集め、右の墓地に納めたとの事です。<br/>\n<br/>焼死する当時妊娠十ケ月だったそうです、富士宮の家は御主人の現在の住居で、上野村の墓地は御主人の実家の墓地だそうです。<br/>\n<br/>早速娘に教修を戴かせましたが、霊の申すことは未だ実行出来ぬ裡にまた憑依して参りました。<br/>\n<br/>早速富士の長谷川先生、加藤先生に来て頂き御浄霊を受けました。<br/>\n<br/>今度は非常な苦しみ方で蒲団や着物を引き破り、手を咬もうとしたり、舌を咬切ろうとしたり致します。<br/>\n<br/>ところが決して咬んでしまうことはなく、最後の瞬間に必ず舌を咬むことが出来なくなります。<br/>\n<br/>光明如来様の御守護の有難さは何んと申してよいか判りません。<br/>\n<br/>とにかくいろいろなだめすかして漸く霊を納得させて帰らせることが出来ました。<br/>\n<br/>それでも家人は霊の申す通りの事がなかなか出来ませんでした。<br/>\n<br/>八月三十日霊の申す通り仏壇に御屏風観音様を御祀りする事が出来ました。<br/>\n<br/>九月三日に娘が私の家で話をしていろ時にまた憑依して参りました。<br/>\n<br/>早速光明如来様に向って御守護を御願い致しました。<br/>\n<br/>\n<br/>霊　「私は今霊界で非常に上位な所にいるうれしい、是非御讃歌を奏上して下さい」<br/>\n<br/>私　「ではただ今御讃歌を奏上して上げます」<br/>\n<br/>霊　「うれしい」と涙を流して喜びました。すぐ御讃歌を奏上致しますと、<br/>\n<br/>霊　「有難う」<br/>\n<br/>私　「外に言いたいことがありましたら言いなさい。そのようにして上げます」<br/>\n<br/>霊　「お願いだから私の焼死した東京のアパートヘ善言讃詞を上げてくれ」私はすぐ東を向き、<br/>\n<br/>私　「ここが東京のあき子さんのいた焼アパートだ、ただ今から善言讃詞を奏上して上げます」と申して奏上し始めると、霊は静かに両手を合せ涙を流しニッコリ笑って、<br/>\n<br/>霊　「有難うこんなに永く妹を苦しめて悪かった。許してくれね、もう苦しめないよ」<br/>\n<br/>私　「貴方も光明如来様の霊衣に包まれて祀られなさい」<br/>\n<br/>霊　「妹（満子）さようなら」<br/>\n<br/>\n<br/>それから九月十一日に私の近所へ御屏風観音様を御祭りするについて先生方が、私の家に寄って下さいました時、その娘も参っておりましたがまた昏々と眠り始めました。<br/>\n<br/>先生が直ぐ祝詞を奏上すると間もなく語りはじめました。<br/>\n<br/>\n<br/>霊　「今日は御礼に参りました」<br/>\n<br/>先生「貴女は今霊界のどこにおりますか」<br/>\n<br/>霊　「今私は救われて天国におります。今霊界は非常に明るくなって来ました。それでも多数の霊が非常に苦しんでいるからどこの仏壇でもよいから御讃歌を上げて救って下さい」<br/>\n<br/>先生「外に言いたいことがあったら云いなさい」<br/>\n<br/>霊　「はい、家のお父様に光明如来様を早くお祀りさして下さい」<br/>\n<br/>先生「来月御祀りするそうですからそれで良いでしょう」と申して霊はうなずいただけで返事をしません。<br/>\n<br/>霊　「満子（患者）は一生懸命神様のお役に立つ人になって下さい。さようなら」<br/>\n<br/>\n<br/>眠っていた娘は漸く眼が覚めましたが、二十分程経つと、また眠りはじめました。<br/>\n<br/>今度はぜんぜん口を動かそうとしません。<br/>\n<br/>暫く加藤先生が御浄霊を致しておりますと、やがて左の手にて畳の上に字を書きはじめました。<br/>\n<br/>\n<br/>霊　「ワタクシハ、アキコノコドモデス。コウミョウニョライサマノオヒカリニヨリ、アキコノソバヘウカバレマシタ。アリガトウ、ニイサンダイジニシテクダサイ」<br/>\n<br/>先生「あなたは男か女か」<br/>\n<br/>霊　「オトコ」<br/>\n<br/>私先「幾月ですか」<br/>\n<br/>霊　「十月（とつき）。コンドハオバサンヲクルシメマセン、ゴメンナサイ。オバチャンモハヤクゲンキニナッテクダサイ」<br/>\n<br/>\n<br/>以上いささかの偽りない真実を体験させて戴きました。<br/>\n<br/>目に見えざる死後の世界、霊界の存在を知ることの出来る人こそ幸福の人と思います。<br/>\n<br/>明日をも知れぬ運命を持ちながら、限りなき私欲に走る人間の心よ憐れなり。<br/>\n<br/>戦災で物質も身も魂もきれいさっぱりとせし吾、今は春の野に小鳥の囀るがごとき楽しきこの世の天国なり。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_jp": "昭和25年8月15日",
    "title_ptbr": "Voz do Leitor: Conhecendo o Mundo Pós-Morte",
    "publication_title_ptbr": "Publicado em 15 de agosto de 1950",
    "content_ptbr": "**Voz do Leitor: Conhecendo o Mundo Pós-Morte** (Tijou Tengoku nº 16 - Publicado em 15 de agosto de 1950)\n\nIgreja Fuji da Igreja Média Chosei - I.C. (Masculino)\n\n\"Embora eu seja novo na fé, ficaria satisfeito se os senhores fiéis pudessem ler, nem que seja uma linha.\n\nO que vou registrar a partir de agora é a verdade sem nenhuma falsidade.\n\nA confissão de um espírito do inferno a uma pessoa do mundo físico, a existência do Mundo Espiritual que conheci pela primeira vez na vida.\n\nBem perto da minha casa, há uma moça de dezoito anos que sofre da doença do sono há quatro anos; quando começa a dormir, é uma paciente espiritual que continua dormindo profundamente como um morto.\n\nEm 30 de julho do ano passado, quando ela continuou dormindo profundamente por dez dias, a família assustou-se pela primeira vez e, não podendo fazer nada com a medicina, finalmente veio dizer que queria depender do Johrei; comecei imediatamente o Johrei na moça que dormia e entrei em contato com o professor Kato da Igreja Kitayama.\n\nEm 2 de setembro do ano passado, quando fui fazer Johrei junto com o professor, cerca de cinquenta minutos depois que o professor começou o Johrei, a moça que dormia profundamente moveu a boca de repente e começou a falar.\n\nPercebi imediatamente que era uma possessão espiritual.\n\n\nEspírito: 'Os ossos enterrados no cemitério da vila Ueno não são meus. Eu ainda estou sofrendo no fogo no mesmo estado de quando morri queimada no ataque aéreo de Tóquio'.\n\nProfessor: 'Quem é você?'\n\nEspírito: 'Sou Akiko, irmã de Mitsuko (paciente)'.\n\nProfessor: 'O que devemos fazer?'\n\nEspírito: 'Estou sofrendo, por favor me salvem'.\n\nProfessor: 'Vou consagrá-la, onde quer ser consagrada?'\n\nEspírito: 'Em Fujinomiya (casa da família do marido)'.\n\nProfessor: 'Então vou consagrá-la conforme diz'.\n\nEspírito: 'Adeus'.\n\n\nPerguntando imediatamente à mãe da moça, ela disse que não sabem de quem são os ossos do cemitério da vila Ueno.\n\nDe qualquer forma, como não sabiam qual era o cadáver dela, recolheram ossos dizendo que foi por ali e depositaram no cemitério citado.\n\nDizem que ela estava grávida de dez meses quando morreu queimada; a casa de Fujinomiya é a residência atual do marido, e o cemitério da vila Ueno é o cemitério da família do marido.\n\nFizemos a moça receber as aulas de iniciação (*Kyoshu*) imediatamente, mas antes que pudessem executar o que o espírito disse, ele possuiu novamente.\n\nImediatamente, pedi que o professor Hasegawa de Fuji e o professor Kato viessem e ela recebeu Johrei.\n\nDesta vez, a forma de sofrimento foi extrema, rasgando o futon e o quimono, tentando morder a mão ou cortar a língua com os dentes.\n\nNo entanto, nunca chegava a morder, e no último momento tornava-se impossível morder a língua.\n\nNão sei como expressar a gratidão pela proteção de Komyonyorai-sama.\n\nDe qualquer forma, acalmando-o de várias formas, finalmente conseguimos convencer o espírito e fazê-lo ir embora.\n\nMesmo assim, a família não conseguia fazer facilmente o que o espírito disse.\n\nEm 30 de agosto, conseguiram consagrar o Kannon de Biombo no altar budista conforme o espírito disse.\n\nEm 3 de setembro, quando a moça estava conversando na minha casa, ele possuiu novamente.\n\nImediatamente, pedimos proteção a Komyonyorai-sama.\n\n\nEspírito: 'Agora estou num lugar muito alto no Mundo Espiritual, estou feliz, por favor, entoe os Salmos (*Misan-ka*) sem falta'.\n\nEu: 'Então vou entoar os Salmos agora mesmo'.\n\nEspírito: 'Estou feliz', disse chorando de alegria. Assim que entoei os Salmos,\n\nEspírito: 'Obrigado'.\n\nEu: 'Se tiver mais alguma coisa que queira dizer, diga. Farei conforme diz'.\n\nEspírito: 'Por favor, ofereça as Palavras de Luz (*Zengen Sanji*) para o apartamento em Tóquio onde morri queimada'. Eu virei imediatamente para o leste,\n\nEu: 'Aqui é o apartamento queimado onde a Sra. Akiko estava em Tóquio; vou oferecer as Palavras de Luz a partir de agora', e quando comecei a entoar, o espírito juntou as mãos silenciosamente, derramou lágrimas e sorriu,\n\nEspírito: 'Obrigado por ter me perdoado por fazer a irmã sofrer por tanto tempo. Perdoe-me, não farei mais sofrer'.\n\nEu: 'Você também seja envolvida pelo manto espiritual de Komyonyorai-sama e seja consagrada'.\n\nEspírito: 'Irmã (Mitsuko), adeus'.\n\n\nDepois disso, em 11 de setembro, quando os professores passaram na minha casa para consagrar o Kannon de Biombo na minha vizinhança, a moça também estava lá, mas começou a dormir profundamente novamente.\n\nAssim que o professor entoou a Oração, ela começou a falar logo em seguida.\n\n\nEspírito: 'Vim hoje para agradecer'.\n\nProfessor: 'Onde você está agora no Mundo Espiritual?'\n\nEspírito: 'Agora fui salva e estou no Paraíso. O Mundo Espiritual tornou-se muito claro agora. Mesmo assim, muitos espíritos estão sofrendo muito, então por favor salvem-nos oferecendo os Salmos em qualquer altar budista'.\n\nProfessor: 'Se tiver algo mais a dizer, diga'.\n\nEspírito: 'Sim, façam meu pai consagrar Komyonyorai-sama rapidamente'.\n\nProfessor: 'Parece que vão consagrar no mês que vem, então deve estar bem', e o espírito apenas assentiu e não respondeu.\n\nEspírito: 'Mitsuko (paciente), torne-se uma pessoa útil a Deus com todo esforço. Adeus'.\n\n\nA moça que dormia acordou finalmente, mas passando cerca de vinte minutos, começou a dormir novamente.\n\nDesta vez, não tentava mover a boca de jeito nenhum.\n\nEnquanto o professor Kato fazia Johrei por um tempo, logo ela começou a escrever letras no tatame com a mão esquerda.\n\n\nEspírito: 'EU SOU O FILHO DE AKIKO. PELA LUZ DE KOMYONYORAI-SAMA, PUDE SER SALVO PARA O LADO DE AKIKO. OBRIGADO, CUIDEM DO MEU TIO'.\n\nProfessor: 'Você é menino ou menina?'\n\nEspírito: 'MENINO'.\n\nEu e Professor: 'Quantos meses?'\n\nEspírito: 'DEZ MESES (TOTSUKI). DESTA VEZ NÃO FAREI A TIA SOFRER, DESCULPE. TIA, FIQUE BOA LOGO TAMBÉM'.\n\n\nAcima, tive a experiência de uma verdade sem nenhuma falsidade.\n\nAcho que a pessoa que pode conhecer a existência do mundo pós-morte invisível, o Mundo Espiritual, é uma pessoa feliz.\n\nO coração humano que corre para o desejo egoísta sem fim, mesmo tendo um destino que não se sabe o dia de amanhã, é digno de pena.\n\nEu, que tive a matéria, o corpo e a alma completamente limpos pelo desastre de guerra, agora este mundo é um paraíso divertido como o cantar dos pássaros no campo da primavera.\""
  },
  {
    "source_file": "Smuen.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "参考　明主様御垂示　「爆死者の供養　善言讃詞を奏げるべき」",
    "content_jp": "<b><font size=\"+2\">参考　明主様御垂示　「爆死者の供養　善言讃詞を奏げるべき」</font></b>　（昭和24年1月6日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「遠くはなれた県にて三年前爆死したと聞きました御祖母さんの霊を救う方法をお教え下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「爆死したのは粉々になる。<br/>\n<br/>まとまるのは割合早いが、爆死の刹那能力を喪失するから痴呆症になる。<br/>\n<br/>で、まとまって人間の形になってボーッとしていて、意識がない。<br/>\n<br/>始終、善言讃詞を奏げてやると早く意識がつく。<br/>\n<br/>その人の生前の徳と、遺族の供養の仕方でよくなる。光明如来様の近くに置く。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年1月6日",
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Culto aos Mortos por Explosão - Deve-se Oferecer as Palavras de Luz\"",
    "publication_title_ptbr": "6 de janeiro de 1949",
    "content_ptbr": "**Referência: Orientação de Meishu-Sama: \"Culto aos Mortos por Explosão - Deve-se Oferecer as Palavras de Luz\"** (6 de janeiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Por favor, ensine o método para salvar o espírito da minha avó, que ouvi dizer que morreu em uma explosão há três anos em uma província distante.\"\n\n\n**Orientação de Meishu-Sama**\n\"Quem morre em explosão fica em pedaços.\n\nReunir-se é relativamente rápido, mas como perde a capacidade no momento da explosão, fica com demência.\n\nEntão, reúne-se, toma forma humana e fica atordoado, sem consciência.\n\nSe oferecer as Palavras de Luz (*Zengen Sanji*) continuamente, a consciência volta rápido.\n\nMelhora com a virtude da pessoa em vida e a forma de culto da família sobrevivente. Coloque perto de Komyonyorai-sama.\""
  },
  {
    "source_file": "Smuen.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「誤字のある白木の位牌が戦死者の遺骨として送られたきた場合」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「誤字のある白木の位牌が戦死者の遺骨として送られたきた場合」</font></b>　（昭和24年8月1日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「戦死者の遺骨が還ってまいりましたが、埋葬しようとして木箱の中を開けてみましたところ、<br/>\n<br/>白木の位牌に俗名が書いてあるだけでございますが、<br/>\n<br/>字が違い当て字でございますので、そのまま埋葬するに忍びません。<br/>\n<br/>公葬や、お葬式もすんでおりますので、いかがいたしましたらよろしゅうございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ふつうに、僧に頼み戒名をつけ祀ればよい。<br/>\n<br/>この場合名前の違ったのは意味がないからそれは止めればよろしい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月1日発行",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que uma Placa Memorial de Madeira Branca com Erro de Escrita foi Enviada como Restos Mortais de um Soldado\"",
    "publication_title_ptbr": "Publicado em 1 de agosto de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso em que uma Placa Memorial de Madeira Branca com Erro de Escrita foi Enviada como Restos Mortais de um Soldado\"** (Publicado em 1 de agosto de 1949)\n\n\n**Pergunta do Fiel**\n\"Os restos mortais de um soldado morto em guerra retornaram, mas ao abrir a caixa de madeira para enterrar,\n\nhavia apenas o nome popular escrito na placa memorial de madeira branca,\n\nmas os caracteres estão errados, são caracteres fonéticos (*ateji*), então não suporto enterrar assim.\n\nComo o funeral oficial e a cerimônia fúnebre já terminaram, o que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta pedir a um monge para dar um nome póstumo normalmente e consagrar.\n\nNeste caso, como o nome errado não tem significado, basta deixar de usá-lo.\""
  },
  {
    "source_file": "Smuen.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「戦死者の爪と遺髪の処分」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「戦死者の爪と遺髪の処分」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「戦死者の爪と遺髪の処分をいかにしたら宜しいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「普通のように墓の下へ埋めればよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"Descarte de Unhas e Cabelos de Soldados Mortos\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Descarte de Unhas e Cabelos de Soldados Mortos\"**\n\n\n**Pergunta do Fiel**\n\"Como devo descartar as unhas e os cabelos deixados por soldados mortos em guerra?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta enterrar debaixo do túmulo como de costume.\""
  },
  {
    "source_file": "Smuen.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「戦死者の執着を取る方法」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「戦死者の執着を取る方法」</font></b>　（昭和24年7月30日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「当年二十二歳の女、昨年十二月婿養子を迎え結婚式当日精神に異常を来たし結婚解消となり、<br/>\n<br/>本年三月九日より一カ月間四十回ほどの浄霊にていったん治りましたが、<br/>\n<br/>本月一日夜再発し前夫を慕いどうしても諦められないと申します。<br/>\n<br/>発病の原因がなにか霊的関係があるのでございましょうか、お伺い申し上げます。<br/>\n<br/>ちなみに同女には以前婚約者があり戦死しております。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「戦死した霊がその執着によって結婚を邪魔したものだろう。<br/>\n<br/>結婚式当日異常者になったのはそういう意味である。<br/>\n<br/>その後浄霊によって霊は恐れていったん退散したのが諦めきれなくまた憑いてきたのだ。<br/>\n<br/>入信して気長に精進すればその執着がとれる。<br/>\n<br/>信仰の眼目は執着をとるにある。<br/>\n<br/>執着がとれると先夫は生きている人を思いきれずにつくのは罪ということを知るから諦める。<br/>\n<br/>そうすれば妻女の執着もとれる。<br/>\n<br/>祝詞、御讃歌の言霊によって執着をとるのが一番よい。必ず治る。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月30日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Método para Remover o Apego de Soldados Mortos\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método para Remover o Apego de Soldados Mortos\"** (30 de julho de 1949)\n\n\n**Pergunta do Fiel**\n\"Uma mulher de vinte e dois anos recebeu um marido adotivo em dezembro do ano passado e, no dia do casamento, apresentou anomalia mental, resultando no cancelamento do casamento;\n\na partir de 9 de março deste ano, ela se curou temporariamente com cerca de quarenta sessões de Johrei durante um mês,\n\nmas na noite do dia 1º deste mês reincidiu e diz que ama o ex-noivo e não consegue desistir dele de jeito nenhum.\n\nHaveria alguma relação espiritual na causa da doença? Pergunto respeitosamente.\n\nA propósito, ela tinha um noivo anteriormente que morreu na guerra.\"\n\n\n**Orientação de Meishu-Sama**\n\"O espírito que morreu na guerra deve ter atrapalhado o casamento devido ao seu apego.\n\nO fato de ter se tornado anormal no dia do casamento tem esse significado.\n\nDepois disso, o espírito se assustou com o Johrei e retirou-se temporariamente, mas não conseguiu desistir e possuiu novamente.\n\nSe ela ingressar na fé e se dedicar pacientemente, esse apego será removido.\n\nO ponto principal da fé é remover o apego.\n\nQuando o apego é removido, o ex-noivo saberá que é pecado possuir alguém vivo por não conseguir esquecer, e desistirá.\n\nSe fizer isso, o apego da mulher também será removido.\n\nO melhor é remover o apego através do espírito das palavras (*Kototama*) da Oração e dos Salmos. Certamente curará.\""
  },
  {
    "source_file": "Smuen.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "体験談　医師から死を宣告された婦人　三日間に亘る痙攣から救わる",
    "content_jp": "<font size=\"+2\"><b>体験談　医師から死を宣告された婦人　三日間に亘る痙攣から救わる</b></font>　（昭和27年10月15日発行）<br/>\n<br/>静岡県　神山中教会　ＭＨ<br/>\n<br/>「この度御救い戴きましたＳ様の奥様の御浄化につき御報告いたします。<br/>\n<br/>去る七月十日、私は終列車で教会に帰って参りましたところ<br/>\n<br/>「先程蒲原からの電話でＳさんの奥様が痙攣をおこし医師に診せたところ<br/>\n<br/>「痙攣が余りにはげしいし心臓が弱っているから恐らく明日まで持つまい」と言われたと御主人からの知らせ、<br/>\n<br/>しかも本人は医療を拒んでいる」と。<br/>\n<br/>一瞬私は愕然といたしました。<br/>\n<br/>もう彼の奥様は終りだ、その日同氏宅に伺い、帰り際に奥様が「生きる甲斐が失くなった」というような意味の事柄をしみじみ話され、<br/>\n<br/>又長い間お借ししてありました御神書を返された事等を思い、かくなる事を既に覚悟しておられた事と思いました。<br/>\n<br/>事実同奥様は最近心臓の浄化が特に激しく、その日その日がやっと生きているといった有様でした。<br/>\n<br/>恐らくここ十年間というものは一日として医療に頼らぬ日とてなく、頭部、胸部、腹部等患らわぬ病はないと言われる程でした。<br/>\n<br/>腹部には二個所も傷々しいメスの痕があり全身創痍の身とでも言おうか、マア医療被害者の典型といったら良いでしょう。<br/>\n<br/>しかし私は考えました。<br/>\n<br/>最悪の立場に在りながら健気にも敢然と医療を拒否した徹底した信仰、総てを神様にお任せしきった奥様の心境。<br/>\n<br/>私はきっと御守護があるに違いないと確く信じました。<br/>\n<br/>「そうだ祈ろう」と一途に生命の蘇生を祈願致しました。<br/>\n<br/>翌朝夜の明けやらぬのももどかしく一番の列車にてＳ様宅に急ぎました。<br/>\n<br/>有難い事にはＩ会長先生がわざわざ御出張下さいました事でございます。<br/>\n<br/>同奥様は前夜七時過ぎ急に不快感を催し、同時に痙攣を起し、無意識となり、私達が参りますまで続いておりました。<br/>\n<br/>そうして医師の来られた時は勿論無意識の状態でしたが、注射にとりかかりました時急に両手を振って拒んだそうです。<br/>\n<br/>七時過ぎＳ様宅に行き<font color=\"#ff0000\" size=\"+1\"><b>病人はと見れば、全身硬直し手足は冷く、顔は死人のごとく、脈は漸く生命を支えるにやっとといった有様</b></font>でございます。<br/>\n<br/>御主人はじめ周りの方々は最早諦めていられるかのようです。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>会長先生は早速御浄霊</b></font>にとりかかりました。<br/>\n<br/>五分十分と息づまるような時間が続きました。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>一時間位経った頃漸く体が軟かくなりだし、意識も幾分取り戻して来たようでございましたが、<br/>\n<br/>それも束の間又痙攣を伴い、深い眠りに</b></font>入って行きました。<br/>\n<br/>会長先生はこの時、これは霊的に相当関係しているのではないかと御考えになられたようでございます。<br/>\n<br/>因みに<u>同<font color=\"#ff0000\" size=\"+1\"><b>奥様の前夫は戦死</b></font>し、その霊の執着が常につきまとって生命迄も取ろうとしていたのでございます。<br/>　<br/>無意識の中に果して<font color=\"#ff0000\" size=\"+1\"><b>憑霊現象</b></font>が現れて参りました。<br/>\n<br/>やはり<font color=\"#ff0000\" size=\"+1\"><b>前夫の霊</b></font>でございます。<br/>\n<br/>ただ一言<font color=\"#ff0000\" size=\"+1\"><b>「これの生命をとる」と言うのみです。</b></font><br/>\n<br/>会長先生は種々その非を悟し、諄々と救われてゆく道を説いて上げましたが頑として聞き入れません。</u><br/>\n<br/>この状態を傍で観ておられました御主人も、それ迄奥様がこの御道に心から御縋りしているに反し、半ば嘲笑的でしたが<br/>\n<br/>メシヤ教の救いの偉大さ、又霊の実在を心から御悟りになられ<br/>\n<br/>「ヨシ御浄霊で妻を救って頂こう」と御決心なさったようでした。<br/>\n<br/>霊の頑ななのに会長先生も御困りになられたようでございましたが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>早速この前夫の位牌を祀って霊を御救い致すことの大切であるを御主人に御話なされた、御主人も篤と御納得されました。<br/>\n<br/>この時俄然容体は一変いたしました。</b></font><br/>\n<br/>急に起き上り、御不浄に独りで行かれるには一同吃驚いたすと共に、嬉しさの余り皆涙を流して喜び合いました。<br/>\n<br/>これで根本問題が解決いたしたのでございます。<br/>\n<br/>それからしばらくの間周りの人々と語り合いつつも、間もなく又々痙攣と共に深い眠りへと落ちて行くのでした。<br/>\n<br/>翌十二日夜まで続いたのでございます。<br/>\n<br/>不安が又募ってきました。<br/>\n<br/>霊的問題は解決いたしても、何せ肉体的に相当衰弱いたしておる事ですし・・・などと考えました。<br/>\n<br/>十二日は早々に<font color=\"#ff0000\" size=\"+1\"><b>御主人は前夫の郷里へと位牌を作るべく急ぎました。<br/>\n</b></font><br/>家を出られる時もう再び生きて妻と会えないだろうという悲壮な気持で行かれたそうでございます。<br/>\n<br/>同夜九時頃<font color=\"#ff0000\" size=\"+1\"><b>戒名を携えて帰って来られました。<br/>\n</b></font><br/>ちょうどこの時奥様は無意識の状態にありましたが、眼に一杯涙を浮べております。<br/>\n<br/>あれ程祀って貰いたくないと言われた前夫の霊も大乗愛にほどこされ、その非を改めざるを得なくなったことでございましょう。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>その夜仏壇に新に加えられました前夫の位牌を供えて御屏風観音様の仮祀りを行わせて頂きました。<br/>\n<br/>いよいよ御祀を始めようとする時、急に奥様は意識をとり戻し起き上りました。<br/>\n<br/>私達と同様に善言讃詞、御讃歌を高らかに奉唱いたしました。<br/>\n<br/>こうして三日間にわたって昼夜を分たずの大浄化も急転直下救われる身</b></font>となりました。<br/>\n<br/>　諦めし　人の齢をひきのばす　我神業ぞ世に例しなき<br/>\n<br/>の御讃歌の通りであります。<br/>\n<br/>思えば最初医師から死を宣告され、又御主人始め家族の方々も諦めていられたのでございます。<br/>\n<br/>九分九厘で明主様の絶対力に生命の継ぎ足しをして戴いたのでございます。<br/>\n<br/>そして常に御夫婦の間に、又一家に覆いかぶさっていた霊的の曇りも晴れて、天国的の家庭へとお救い戴いたのでございました。<br/>\n<br/>明主様誠に有難うございました。本人に代りまして御礼を申し上げさせて頂きます。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_jp": "昭和27年10月15日",
    "title_ptbr": "Relato de Experiência: Senhora Desenganada pelos Médicos é Salva de Convulsões de Três Dias",
    "publication_title_ptbr": "Publicado em 15 de outubro de 1952",
    "content_ptbr": "**Relato de Experiência: Senhora Desenganada pelos Médicos é Salva de Convulsões de Três Dias** (Publicado em 15 de outubro de 1952)\n\nIgreja Média Kamiyama da Província de Shizuoka - M.H.\n\n\"Relato sobre a purificação da esposa do Sr. S, que foi salva desta vez.\n\nNo dia 10 de julho passado, quando voltei para a igreja no último trem,\n\nfui informado pelo meu marido: 'Recebi um telefonema de Kambara há pouco dizendo que a esposa do Sr. S teve convulsões, e o médico que a examinou disse:\n\n'Como as convulsões são muito violentas e o coração está fraco, provavelmente não durará até amanhã';\n\nalém disso, a própria pessoa está recusando tratamento médico'.\n\nPor um instante, fiquei atônita.\n\nPensei que a esposa dele já estava no fim; naquele dia visitei a casa dele e, na hora de ir embora, a esposa falou profundamente coisas com o sentido de que 'perdeu a razão de viver',\n\ne lembrando que ela devolveu os Livros Sagrados que eu havia emprestado há muito tempo, pensei que ela já estava preparada para isso.\n\nDe fato, a esposa tinha tido purificações do coração especialmente fortes recentemente, e vivia mal conseguindo passar o dia a dia.\n\nProvavelmente, nestes dez anos, não houve um dia sequer sem depender da medicina, a ponto de dizerem que não havia doença que ela não tivesse tido na cabeça, tórax, abdômen, etc.\n\nNo abdômen havia duas cicatrizes dolorosas de bisturi, e pode-se dizer que era um corpo coberto de feridas, ou melhor, um exemplo típico de vítima da medicina.\n\nNo entanto, eu pensei.\n\nUma fé convicta que recusou corajosamente o tratamento médico mesmo estando na pior situação, e o estado de espírito da esposa que entregou tudo a Deus.\n\nEu acreditei firmemente que certamente haveria proteção divina.\n\n'Isso mesmo, vou orar', e orei fervorosamente pela ressurreição da vida.\n\nNa manhã seguinte, impaciente com o amanhecer, corri para a casa do Sr. S no primeiro trem.\n\nPara minha gratidão, o Presidente da Igreja, Sr. I, veio pessoalmente.\n\nA esposa sentiu um mal-estar repentino pouco depois das sete horas da noite anterior, teve convulsões ao mesmo tempo e ficou inconsciente, continuando assim até chegarmos.\n\nE quando o médico veio, claro que ela estava inconsciente, mas dizem que quando ele ia começar a injeção, ela balançou as duas mãos repentinamente e recusou.\n\nChegamos à casa do Sr. S pouco depois das sete, e **ao ver a doente, o corpo todo estava rígido, mãos e pés frios, rosto como de morto, e o pulso mal sustentava a vida**.\n\nO marido e as pessoas ao redor pareciam já ter desistido.\n\n**O Presidente da Igreja começou imediatamente o Johrei**.\n\nCinco, dez minutos, o tempo sufocante continuava.\n\n**Cerca de uma hora depois, finalmente o corpo começou a ficar macio e parecia ter recuperado um pouco a consciência,\n\nmas isso foi breve, e logo entrou em sono profundo** acompanhado de convulsões novamente.\n\nNesse momento, o Presidente da Igreja pareceu pensar que isso tinha uma relação espiritual considerável.\n\nA propósito, **o ex-marido da mesma esposa morreu na guerra, e o apego desse espírito a perseguia constantemente, tentando até tirar sua vida.**\n\n**Em meio à inconsciência, o fenômeno de possessão apareceu de fato.**\n\n**Era mesmo o espírito do ex-marido.**\n\n**Disse apenas uma palavra: 'Vou tirar a vida disto'.**\n\n**O Presidente da Igreja explicou de várias formas que isso era errado e pregou pacientemente o caminho para ser salvo, mas ele se recusou obstinadamente a ouvir.**\n\nO marido, que observava esse estado ao lado, até então era meio zombeteiro, ao contrário da esposa que dependia de coração deste Caminho,\n\nmas percebeu de coração a grandeza da salvação da Igreja Messiânica e a realidade dos espíritos,\n\ne pareceu decidir: 'Certo, vou pedir que salvem minha esposa com o Johrei'.\n\nO Presidente da Igreja também parecia estar em dificuldades com a obstinação do espírito, mas\n\n**falou ao marido sobre a importância de consagrar imediatamente a placa memorial deste ex-marido e salvar o espírito, e o marido concordou plenamente.**\n\n**Nesse momento, o estado dela mudou repentinamente.**\n\nLevantou-se de repente e foi ao banheiro sozinha; todos ficaram surpresos e choraram de alegria.\n\nCom isso, o problema fundamental foi resolvido.\n\nDepois disso, conversou com as pessoas ao redor por um tempo, mas logo caiu em sono profundo com convulsões novamente.\n\nContinuou até a noite do dia 12 seguinte.\n\nA ansiedade aumentou novamente.\n\nEmbora o problema espiritual estivesse resolvido, pensamos que ela estava fisicamente bastante debilitada...\n\nNo dia 12, bem cedo, **o marido correu para a terra natal do ex-marido para fazer a placa memorial.**\n\nDizem que quando saiu de casa, foi com um sentimento trágico de que provavelmente não encontraria a esposa viva novamente.\n\nPor volta das nove horas daquela noite, **voltou trazendo o nome póstumo.**\n\nExatamente nessa hora, a esposa estava inconsciente, mas com os olhos cheios de lágrimas.\n\nO espírito do ex-marido, que dizia tanto não querer ser consagrado, deve ter sido tocado pelo Amor do Grande Veículo e não teve outra opção senão corrigir seu erro.\n\n**Naquela noite, oferecemos a placa memorial do ex-marido recém-adicionada no altar budista e realizamos a consagração provisória do Kannon de Biombo.**\n\n**Quando íamos começar o culto, de repente a esposa recuperou a consciência e levantou-se.**\n\n**Junto conosco, entoou em voz alta as Palavras de Luz e os Salmos.**\n\n**Assim, a grande purificação que durou três dias e noites teve uma reviravolta repentina e ela foi salva.**\n\nÉ conforme o Salmo:\n'Prolongar a vida da pessoa que já desistiu / Minha Obra Divina não tem igual no mundo'.\n\nPensando bem, no início foi desenganada pelo médico, e o marido e a família também tinham desistido.\n\nNo momento de 'nove bu e nove rin' (99%), a vida foi emendada pelo Poder Absoluto de Meishu-Sama.\n\nE a nuvem espiritual que cobria constantemente o casal e a família dissipou-se, e fomos salvos para um lar paradisíaco.\n\nMeishu-Sama, muito obrigado. Expresso minha gratidão em nome da própria pessoa.\""
  },
  {
    "source_file": "Smuen.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "体験談　「霊界通信」の体験",
    "content_jp": "<b><font size=\"+2\">体験談　「霊界通信」の体験</font></b></font>　（地上天国　13号　昭和25年2月20日発行）<br/>\n<br/>　光宝中教会　ＴＭ（38・男性）<br/>\n<br/>時　　昭和二十四年七月十六日<br/>場所　福岡県三瀦郡Ｏ教導所<br/>霊　　私の弟Ｓ男（昭和二十年七月七日ビルマ戦線で戦死）<br/>霊媒　Ｏ教導所　ＭＳ子<br/>\n<br/>\n<br/>「四年前に母の喘息を全快させたいの一念で、私は復員早々に木原先生の御導きにより、教修を頂き、その後現在まで数々の御蔭を戴いて、世間で迷信邪教とかの悪罵も私は馬耳東風として受け流し、一生懸命に誠の神の道を決めて参りました。<br/>\n<br/>それと共に母の喘息も非常に楽になりその結果、母も私の妻も共々に教修を頂き、御神体もお迎えさせて頂きました。<br/>\n<br/>私二人が母と妻と共に三人となって専心御道のために御奉仕させて頂いています。<br/>\n<br/>弟Ｓ男の戦死は母にとって最大の歎きで御座いました。<br/>\n<br/>母は私の第二の母で戦死した弟は母の第一の子で私の異母弟なので御座います。<br/>\n<br/>こんな関係で母には第一の宝を喪ったことになるものですから、その歎きも無理はありませんでしょうその毎月の命日には色々の供物を仏壇に供えて弟の供養に力めて幾分の心慰めとしていました。<br/>\n<br/>母は義理の子の私にもよい母ですが、小乗的善人とでも申しますか、弟の戦死後は年を経る程に忘れきれずに、私の妻には何かとつらく当たる事がつのって来ました。<br/>\n<br/>私もこれは何かの罪亡ぼし、御浄化であろうと思い、神を念じ、子としての勤めを実行して、御浄霊に依って浄化させて頂くよう外に道はないので観音様を念じお願いさして頂いていました。<br/>\n<br/>何時かは私の心も通じよう。御道の事もよく判るであろうと待ち読けました。<br/>\n<br/>有難いもので御座います、その時が遂に来ました。否その時に御導き頂きました。<br/>\n<br/>去る七月十六日、母は喘息の発作が起り、余りハッキリ致しませんので、教修所へ行ってお願いしてはと勧めまして二三日通っていました。<br/>\n<br/>ちょうど十六日の午後四時半頃、御浄霊を頂いている最中にその隣席で御浄霊さして頂いていた宮部夫人が祝詞を奏上していた時に、突然、私の母の方に向き直って「お母さんお母さん」と幾度もいって「お母さん今ここにいたでしょう」と云い、母の膝に顔を伏せて、「私ですＳ男です」といいました。<br/>\n<br/>今まで不思議な現象に驚いていた母も、これでようやく判り、戦死したＳ男を思い出したのでありました。<br/>\n<br/>私の弟のＳ男の霊が憑いて出て来たのでありました。<br/>\n<br/>Ｓ男の霊は引続き、次の通り述べて色々と頼みました。<br/>\n<br/>\n<br/>「お母さん、アナタは何故解って下さらないですか、お母さんは私の戦死した事を歎いていますが、私は戦死しても決して悲しくは思っていません。<br/>\n<br/>お母さんは私の命日には供物を仏壇に供えて頂きますが、チットモ嬉しくありません。<br/>\n<br/>却って苦しいばかりです、私ばかりではありませんお父さんもそのために苦しんでおられます、私はそのために天国に行けずに苦しんでいます。<br/>\n<br/>兄さん（私の事）が云われる事。伯母さんの云われる事も本当の事です。<br/>\n<br/>私はそれを頼もうと思ってＳ子伯母さん（Ｍ夫人）によくお頼みしていたが、兄さんにだけ話して、お母さんはこの教導所には余り寄り付かないので、今日は最早待ちきれずに出て来ました」と申します。<br/>\n<br/>母も涙を流して判った様子でした。Ｍさんは早速側から善言讃詞を上げて下さいました。<br/>\n<br/>決して心配はいりません、お母さんも今度は判られましたからとまた、観音様の御話をなされましたので、「ほんとに有難い有難い善言讃詞をあげて頂けば天国に行けます、本当に有難い。これで私は嬉しい嬉しい。」と何度も繰り返えしました。<br/>\n<br/>\n<br/>母もこれで救われました。云うに云えない私の家の悩みが、観音様の御力によって光明がさし初めました。<br/>\n<br/>私共の永い間の曇りがサット晴れて、先祖も家族の者も皆、天国に地上天国に日々近づかして頂いた事を、今更のように大先生様の御恵みにただただ涙するのみであります。<br/>\n<br/>この上は今までの私以上に苦しんでいる世の人を一人でも多く救わせて頂き、地上天国建設に御奉仕さして頂く事を日々新らたに誓っている次第で御ざいます。<br/>\n<br/>\n<br/>因みに弟の言葉で私は次の事をハッキリと教えられました。<br/>\n<br/>１、霊界では実に順序が正しいこと。<br/>\n<br/>２、執着の想念で供物をしても決して気持よく届かないで却って苦しめること。<br/>\n<br/>３、霊界の祖先の苦しみが、現界の子孫の私共に苦しみとなって現われること。<br/>\n<br/>４、現界も霊界も連続していること。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Relato de Experiência: Experiência de \"Comunicação Espiritual\"",
    "publication_title_ptbr": "Publicado em 20 de fevereiro de 1950",
    "content_ptbr": "**Relato de Experiência: Experiência de \"Comunicação Espiritual\"** (Tijou Tengoku nº 13 - Publicado em 20 de fevereiro de 1950)\n\nIgreja Média Koho - T.M. (38 anos, Masculino)\n\nData: 16 de julho de 1949\nLocal: Local de Difusão O, Distrito de Mizuma, Província de Fukuoka\nEspírito: Meu irmão S-o (Morto em combate na frente de batalha da Birmânia em 7 de julho de 1945)\nMédium: Sra. M.S. do Local de Difusão O\n\n\n\"Há quatro anos, com o único desejo de curar completamente a asma da minha mãe, recebi as aulas de iniciação (*Kyoshu*) logo após a desmobilização, guiado pelo professor Kihara; desde então até hoje, recebi inúmeras graças, e ignorei como o vento nos ouvidos os insultos de superstição e heresia do mundo, decidindo seguir o caminho do Verdadeiro Deus com todo o esforço.\n\nJunto com isso, a asma da minha mãe também melhorou muito e, como resultado, minha mãe e minha esposa também receberam as aulas de iniciação e pudemos consagrar a Imagem Sagrada.\n\nNós dois, junto com a mãe e a esposa, tornamo-nos três e estamos servindo ao Caminho com todo o coração.\n\nA morte do meu irmão S-o na guerra foi a maior dor para minha mãe.\n\nMinha mãe é minha segunda mãe (madrasta), e o irmão morto na guerra era o primeiro filho da mãe, meu meio-irmão.\n\nPor essa relação, a mãe perdeu seu primeiro tesouro, então sua dor é compreensível; todo mês, no dia da morte, ela oferecia várias oferendas no altar budista e esforçava-se no culto ao irmão para consolar um pouco o coração.\n\nA mãe é uma boa mãe também para mim, filho adotivo, mas, digamos, uma pessoa de 'bondade do Pequeno Veículo'; após a morte do irmão na guerra, quanto mais os anos passavam, menos ela conseguia esquecer, e começou a tratar minha esposa com dureza cada vez maior.\n\nEu pensei que isso era alguma expiação de pecados, uma purificação, e orando a Deus, cumpri meu dever de filho, pois não havia outro caminho senão purificar através do Johrei, então orava a Kannon-sama e pedia.\n\nEsperei pacientemente que algum dia meu coração fosse compreendido e que ela entendesse bem o Caminho.\n\nÉ algo grato; esse momento finalmente chegou. Não, fui guiado nesse momento.\n\nNo dia 16 de julho passado, a mãe teve um ataque de asma e, como não melhorava muito, recomendei que fosse ao Local de Difusão pedir ajuda, e ela frequentou por dois ou três dias.\n\nExatamente por volta das 16h30 do dia 16, enquanto recebia Johrei, quando a Sra. Miyabe, que estava fazendo Johrei ao lado, entoava a Oração, de repente ela se virou para minha mãe e disse várias vezes 'Mãe, mãe', 'Mãe, você estava aqui agora', e debruçando o rosto no colo da mãe, disse: 'Sou eu, o S-o'.\n\nA mãe, que estava surpresa com o fenômeno estranho até então, finalmente entendeu e lembrou-se de S-o morto na guerra.\n\nO espírito do meu irmão S-o havia possuído e aparecido.\n\nO espírito de S-o continuou falando o seguinte e fez vários pedidos.\n\n\n'Mãe, por que a senhora não entende? A senhora lamenta minha morte na guerra, mas eu nunca me senti triste por ter morrido na guerra.\n\nA senhora oferece oferendas no altar budista no dia da minha morte, mas não fico nem um pouco feliz.\n\nPelo contrário, é só sofrimento; não sou só eu, o pai também está sofrendo por causa disso; eu não consigo ir para o Paraíso e estou sofrendo por causa disso.\n\nO que o irmão (eu) diz. O que a tia diz também é verdade.\n\nEu queria pedir isso e pedia sempre para a tia S-ko (Sra. M), mas ela só falava para o irmão, e como a mãe não se aproximava muito deste Local de Difusão, hoje não pude mais esperar e saí', disse ele.\n\nA mãe também chorou e pareceu entender. A Sra. M ofereceu imediatamente as Palavras de Luz ao lado.\n\n'Não se preocupe, a mãe também entendeu desta vez', e falou sobre Kannon-sama novamente; então ele repetiu várias vezes: 'Realmente grato, grato, se oferecerem as Palavras de Luz posso ir para o Paraíso, realmente grato. Estou feliz, feliz com isso'.\n\n\nA mãe também foi salva com isso. A luz começou a brilhar sobre o sofrimento indizível da minha casa pelo poder de Kannon-sama.\n\nA nuvem de longo tempo sobre nós dissipou-se rapidamente, e tanto os antepassados quanto a família foram aproximados do Paraíso, do Paraíso Terrestre dia a dia; eu apenas choro agora pela graça de Meishu-Sama.\n\nAlém disso, juro a cada dia novamente salvar nem que seja uma pessoa a mais do mundo que sofre mais do que eu sofria até agora e servir à construção do Paraíso Terrestre.\n\n\nA propósito, pelas palavras do irmão, aprendi claramente as seguintes coisas:\n\n1. Que a ordem no Mundo Espiritual é realmente correta.\n\n2. Que fazer oferendas com pensamento de apego nunca chega de forma agradável, pelo contrário, faz sofrer.\n\n3. Que o sofrimento dos ancestrais no Mundo Espiritual aparece como sofrimento para nós, descendentes no mundo físico.\n\n4. Que o mundo físico e o Mundo Espiritual são contínuos.\""
  },
  {
    "source_file": "Smuen.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "体験談　「アッツ」島で玉砕した山崎部隊長の話",
    "content_jp": "<font size=\"+2\"><b>体験談　「アッツ」島で玉砕した山崎部隊長の話</b></font>　（地上天国　5号　昭和24年6月25日発行）<br/>\n<br/>日本観音教天国会神光会　ＯＹ（28・男性）<br/>\n<br/>「この話は本年一月二十八日午前八時四十分から約四十分間八鹿教導所においてＹＹ（十七才・男性）に憑依して来た時の模様である。<br/>\n<br/>最初霊が憑依するや非常に寒そうにして「オオ寒い寒い」「ウフフフフフフ」と言いながら震えていたが暫くして指を口に当て右手を出して物を求めるので、「お茶か水かと」聞いたが手を振る「御飯ですか」と問うとうなずいて合掌して拝み食を求めた。<br/>\n<br/>御飯を与えると、「スウスウ」と霊を吸い二杯食い終るとお茶と声を出して求める。<br/>\n<br/>与えると一杯一杯恭しく戴いて都合二十杯を飲んだ。<br/>\n<br/>この間約十分間西上先生は連続して善言讃詞を奏上しておられたが、人相も多少よくなり寒さも薄らいだようであった。<br/>\n<br/>そうして字を書く様子をするので紙と鉛筆を渡すと「大東亜戦争アッツ島で玉砕した山崎部隊長で御座います」「お願い致しますお祝」とかいた、祝詞かと問うとうなずいていた。<br/>\n<br/>そしてまた「今暗寒地獄にいるのであります。暗寒地獄」とかき終るや礼拝してまた前のような手真似で御飯とお茶を求めた。<br/>\n<br/>呑み終えるやまた礼拝し体を起すや眼をこすりつつ上方を眺め気持よさそうに耳に手をやり、祝詞を聞いていたが<br/>\n<br/>また鉛筆を求めて「おお明るい観音様がいらっしゃる、上方を眺めながら、おお明るい明るい本当にすみませんでした。<br/>\n<br/>私はこんなところへ来るとは知らなかった。<br/>\n<br/>本当に観音様のお蔭です。地上天国建設に役立つ人になりたいと思います。<br/>\n<br/>中有界と言うところへ参らして頂きました。厚く御礼申上ます」と一字一字落ついてかいていた。<br/>\n<br/>そこで少し問答をした。返事はやはり筆答である。<br/>\n<br/>\n<br/>質問「何時玉砕されましたか」<br/>\n<br/>答え「それだけはゆるして」<br/>\n<br/>\n<br/>質問　「何故言葉が言えませんか」<br/>\n<br/>答え「はずかしい」<br/>\n<br/>\n<br/>質問「家族はありますか」<br/>\n<br/>答え「有ります」<br/>\n<br/>\n<br/>質問「家族の所は」<br/>\n<br/>答え「はずかしい」<br/>\n<br/>\n<br/>質問「何故ここへ来ましたか」<br/>\n<br/>答え「仏になって帰るところがなかったのです」<br/>\n<br/>\n<br/>質問「この体と何か開係がありますか」<br/>\n<br/>答え「因縁があったからこの肉体へかからして戴きました」<br/>\n<br/>\n<br/>質問「前世ですか今生ですか」<br/>\n<br/>答え「前世どうも失礼致しました」<br/>\n<br/>\n<br/>質問「家がありますか」<br/>\n<br/>答え「解りません」<br/>\n<br/>\n<br/>質問「まだアッツ島におられますか」<br/>\n<br/>答え「アッツ島にまだおります」<br/>\n<br/>\n<br/>質問「一諸に何名位いたのですか」<br/>\n<br/>答え「二千名、天国へ救われた人もいました」<br/>\n<br/>\n<br/>質問「その人は」<br/>\n<br/>答え「杉木真」<br/>\n<br/>\n<br/>質問「ところは」<br/>\n<br/>答え「解りません、お願いしますが仏様へ南無阿弥陀佛と言わないようにして下さいませ。天国会の皆様へ、もう帰えらせて下さいませ」<br/>\n<br/>\n<br/>質問「善言讃詞を奏上してあげますからお帰りなさい」<br/>\n<br/>答え「大変嬉しい。それではお頼みします。五六七神様、ここでは天国会の人々がいらっしゃるのです。どうも済みませんでした」<br/>\n<br/>\n<br/>質問「してほしい事は有りませんか」<br/>\n<br/>答え「はい何も御座いません」<br/>\n<br/>\n<br/>善言讃詞を奏上しておりますと、その間合掌礼拝しておりましたが、終るや手真似で観音様の御姿をして嬉しそうに礼拝し終るや、両手を広げ「集まれ」と言うような恰好をなし、メガホンのように両手を口にあてて何か叫ぶような様子を示した。<br/>\n<br/>最初の声は聞えなかったが二回目から、「きっと良い天国になって幸福になりますよ」と言い、<br/>\n<br/>そして「メガホン」を持って呼びかけるような形にて「幸福が来ますよ、幸福が来ますよ」と叫びながら帰って行った。時刻は九時二十一分であった。<br/>\n<br/>\n<br/>十時五十二分また憑って来た。<br/>\n<br/>今度は口を切って「先程はどうもすみませんでした。私は山崎部隊長であります。どうもすみませんでした」と言う。そこでまた問答した。<br/>\n<br/>質問「今どこにおられますか」<br/>\n<br/>答え「中有界の上の方におります」<br/>\n<br/>\n<br/>質問「食物はいりませんか」<br/>\n<br/>答え「食物は自由にあります、どうもすみませんでした」<br/>\n<br/>\n<br/>質問「仕事をしているのですか」<br/>\n<br/>答え「善言讃詞や祝詞を上げるのが仕事で他は自由になります。肉体が疲れるから帰らして下さい」<br/>\n<br/>と言って例の如く観音様の御姿を手振りで現し礼拝して帰って行った。この間五分間であった。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_jp": "昭和24年6月25日",
    "title_ptbr": "Relato de Experiência: A História do Comandante Yamazaki que Lutou até a Morte na Ilha Attu",
    "publication_title_ptbr": "Publicado em 25 de junho de 1949",
    "content_ptbr": "**Relato de Experiência: A História do Comandante Yamazaki que Lutou até a Morte na Ilha Attu** (Tijou Tengoku nº 5 - Publicado em 25 de junho de 1949)\n\nIgreja Tengoku-kai Shinko-kai da Religião Kannon do Japão - O.Y. (28 anos, Masculino)\n\n\"Esta história é sobre a ocasião em que o espírito possuiu Y.Y. (17 anos, masculino) no Local de Difusão Yoka em 28 de janeiro deste ano, das 8h40 por cerca de quarenta minutos.\n\nNo início, assim que o espírito possuiu, parecia com muito frio, tremendo e dizendo 'Oh, que frio, que frio', 'Ufufufufufu'; pouco depois, colocou o dedo na boca e estendeu a mão direita pedindo algo, então perguntei 'Chá ou água?', mas balançou a mão; quando perguntei 'É arroz?', assentiu, juntou as mãos em oração e pediu comida.\n\nAo dar o arroz, sugou o espírito fazendo 'suu suu', e ao terminar de comer duas tigelas, pediu chá com voz.\n\nAo dar, bebeu respeitosamente xícara por xícara, totalizando vinte xícaras.\n\nDurante cerca de dez minutos nesse intervalo, o professor Nishigami estava entoando as Palavras de Luz continuamente; a fisionomia melhorou um pouco e o frio pareceu diminuir.\n\nEntão, como fez menção de escrever, dei papel e lápis e ele escreveu: 'Sou o Comandante Yamazaki que lutou até a morte (*Gyokusai*) na Ilha Attu na Grande Guerra do Leste Asiático', 'Peço por favor Oração (*Oiwai*)'; perguntei se era *Norito*, e ele assentiu.\n\nE escreveu novamente: 'Agora estou no Inferno do Frio e Escuridão (*Ankan Jigoku*). Inferno do Frio e Escuridão'; assim que terminou de escrever, fez reverência e pediu arroz e chá com gestos como antes.\n\nAo terminar de beber, fez reverência novamente, levantou o corpo, esfregou os olhos olhando para cima e colocou a mão no ouvido parecendo sentir-se bem, ouvindo a Oração,\n\nmas pediu lápis novamente e escreveu calmamente, letra por letra: 'Oh, há um Kannon-sama brilhante', olhando para cima, 'Oh, que claro, que claro, realmente sinto muito.\n\nEu não sabia que viria para um lugar assim.\n\nRealmente é graças a Kannon-sama. Quero me tornar uma pessoa útil para a construção do Paraíso Terrestre.\n\nFui autorizado a vir para um lugar chamado Mundo Intermediário (*Chuu-yu-kai*). Agradeço profundamente'.\n\nEntão fizemos algumas perguntas e respostas. As respostas foram escritas novamente.\n\n\nPergunta: 'Quando o senhor morreu em combate?'\n\nResposta: 'Perdoe-me só isso'\n\n\nPergunta: 'Por que não consegue falar?'\n\nResposta: 'Vergonha'\n\n\nPergunta: 'Tem família?'\n\nResposta: 'Tenho'\n\n\nPergunta: 'Onde está a família?'\n\nResposta: 'Vergonha'\n\n\nPergunta: 'Por que veio aqui?'\n\nResposta: 'Tornei-me um espírito (*hotoke*) e não tinha para onde voltar'\n\n\nPergunta: 'Tem alguma relação com este corpo?'\n\nResposta: 'Como havia afinidade (*innen*), permitiram-me possuir este corpo carnal'\n\n\nPergunta: 'Vida passada ou vida atual?'\n\nResposta: 'Vida passada, perdoe-me a indelicadeza'\n\n\nPergunta: 'Tem casa?'\n\nResposta: 'Não sei'\n\n\nPergunta: 'Ainda está na Ilha Attu?'\n\nResposta: 'Ainda estou na Ilha Attu'\n\n\nPergunta: 'Quantas pessoas estavam juntas?'\n\nResposta: 'Duas mil pessoas; houve quem foi salvo para o Paraíso também'\n\n\nPergunta: 'Quem é essa pessoa?'\n\nResposta: 'Sugiki Makoto'\n\n\nPergunta: 'Onde?'\n\nResposta: 'Não sei; peço que não digam Namu Amida Butsu para os espíritos. Pessoal da Tengoku-kai, por favor, deixem-me voltar'\n\n\nPergunta: 'Vou entoar as Palavras de Luz, então pode voltar'\n\nResposta: 'Muito feliz. Então peço. Deus 567 (Miroku), aqui estão as pessoas da Tengoku-kai. Sinto muito mesmo'\n\n\nPergunta: 'Não tem nada que queira que façamos?'\n\nResposta: 'Não, não há nada'\n\n\nEnquanto entoávamos as Palavras de Luz, ele ficou com as mãos juntas em oração durante esse tempo; ao terminar, fez a forma de Kannon-sama com gestos, orou parecendo feliz e, ao terminar, abriu os braços como se dissesse 'Reúnam-se', colocou as mãos na boca como um megafone e mostrou aparência de gritar algo.\n\nNão se ouviu a primeira voz, mas a partir da segunda disse: 'Certamente se tornará um bom Paraíso e serão felizes',\n\ne segurando o 'megafone' como se chamasse, foi embora gritando 'A felicidade vem aí, a felicidade vem aí'. Eram 9h21.\n\n\nÀs 10h52, possuiu novamente.\n\nDesta vez abriu a boca e disse: 'Sinto muito pelo de agora há pouco. Sou o Comandante Yamazaki. Sinto muito mesmo'. Então perguntamos novamente.\n\nPergunta: 'Onde o senhor está agora?'\n\nResposta: 'Estou na parte superior do Mundo Intermediário'\n\n\nPergunta: 'Não precisa de comida?'\n\nResposta: 'Comida tem livremente, sinto muito mesmo'\n\n\nPergunta: 'Está trabalhando?'\n\nResposta: 'O trabalho é entoar as Palavras de Luz e a Oração (*Norito*), o resto é livre. O corpo carnal cansa, então por favor me deixe voltar'\n\nDisse ele, e mostrando a figura de Kannon-sama com gestos como antes, fez reverência e foi embora. Isso durou cinco minutos.\""
  },
  {
    "source_file": "Smuen.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "体験談　祖霊に及ぶ大御恵",
    "content_jp": "<b><font size=\"+2\">体験談　祖霊に及ぶ大御恵</font></b></font>　（地上天国　14号　昭和25年3月20日発行）<br/>\n<br/>神声中教会　ＳＴ（49・女性）<br/>\n<br/>「七月二十日は月は違いますが母の命日でした。何かと供え物をしていろいろ母の思い出話をしていましたが<br/>\n<br/>夜のお祈りのあと、長女及同居のＵさん（二人共教導師）を浄霊後Ｕさんが、「身体が変になった」と云いますので更に浄霊いたしますと身体を動かし憑霊現象を呈しましたので（中略。以下、憑依霊との問答）<br/>\n<br/>\n<br/>問「宇野さんの息子さんはどこにいるのでしょうか」<br/>\n<br/>答「息子？」<br/>\n<br/>\n<br/>問「戦死した息子です」<br/>\n<br/>答「ああ鉄男かい、あれは僕達のところまでは来ないが中有界にいるよ、レイテ島の少し手前で沈んでしまってね、千五百人位乗った舟だった。<br/>\n<br/>体の大きい子でね泳ぎが上手で随分泳いだのだがとうとう体が重くなって深く深く沈んでしまったのだよ、<br/>\n<br/>でもこの子の母親は一寸も悲しまないんだよ、おかしいね、ハハハ、<br/>\n<br/>光明如来様の御用をしているおかげですね他の親達はいつまでも歎いているのだから困ったものですね、<br/>\n<br/>今はね中有界で光明如来様のことだけを皆に教えています。<br/>\n<br/>余計なことはペラペラしゃべらない子だから皆に好かれていますよ、<br/>\n<br/>本当に光明如来様のおかげで有難いねさあ光明如来様につれて行ってもらいますから」<br/>\n<br/>と皆と一緒に善言讃詞をあげて霊はかえってゆきました。<br/>\n<br/>現界における信仰の徳が霊界へ反映し祖霊が救われその喜びがまた現界に反映することもよくわかり光明如来様の広大無辺なる御恵に深く深く感謝いたし微力ながら御用させていただくべく努めます。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_jp": "Unknown",
    "title_ptbr": "Relato de Experiência: A Grande Graça que Alcança os Espíritos Ancestrais",
    "publication_title_ptbr": "Publicado em 20 de março de 1950",
    "content_ptbr": "**Relato de Experiência: A Grande Graça que Alcança os Espíritos Ancestrais** (Tijou Tengoku nº 14 - Publicado em 20 de março de 1950)\n\nIgreja Média Shinsei - S.T. (49 anos, Feminino)\n\n\"O dia 20 de julho, embora em mês diferente, era o dia da morte de minha mãe. Oferecemos várias coisas e conversamos sobre as lembranças da mãe, mas\n\napós a oração da noite, depois de fazer Johrei na filha mais velha e na Sra. U que mora conosco (ambas Ministras), a Sra. U disse 'meu corpo ficou estranho'; ao fazer mais Johrei, ela moveu o corpo e apresentou fenômeno de possessão espiritual (omissão. A seguir, diálogo com o espírito possessor)\n\n\nPergunta: 'Onde está o filho da Sra. Uno?'\n\nResposta: 'Filho?'\n\n\nPergunta: 'O filho que morreu na guerra'.\n\nResposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Mundo Intermediário; afundou um pouco antes da Ilha de Leyte, era um navio com umas mil e quinhentas pessoas.\n\nEra um menino de corpo grande, nadava bem e nadou bastante, mas o corpo acabou ficando pesado e afundou fundo, bem fundo.\n\nMas a mãe desse menino não se entristece nem um pouco, engraçado, né? Hahaha.\n\nÉ graças a estar servindo a Komyonyorai-sama, não é? Os outros pais ficam lamentando para sempre, é um problema, né?\n\nAgora ele está no Mundo Intermediário ensinando apenas sobre Komyonyorai-sama para todos.\n\nComo é um menino que não fica falando coisas desnecessárias sem parar, todos gostam dele.\n\nRealmente é grato graças a Komyonyorai-sama. Bem, vou pedir para ser levado por Komyonyorai-sama'.\n\nE entoando as Palavras de Luz junto com todos, o espírito foi embora.\n\nEntendi bem que a virtude da fé no mundo físico reflete no Mundo Espiritual, os espíritos ancestrais são salvos e essa alegria reflete novamente no mundo físico; agradeço profunda e profundamente a imensa e ilimitada graça de Komyonyorai-sama e me esforçarei para servir, mesmo com minha pouca força.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "女郎",
    "content_jp": "<font color=\"#ff0000\" size=\"+2\"><b>女郎</b></font>であったが、<br/>\n<br/>その家の<font color=\"#ff0000\" size=\"+1\"><b>主人と恋仲</b></font>となり、それが妻女に知れたため、<br/>\n<br/>大いに立腹した妻女は自分を虐（いじ）め始めた。<br/>\n<br/>それだけならいいが、ついには当の主人までが自分に対し迫害をするようになったので、<br/>\n<br/>口惜しさの余り<font color=\"#ff0000\" size=\"+1\"><b>投身自殺</b></font>したのである。<br/>\n<br/>人形は客から貰ったもので、非常に愛玩していたので、<br/>\n<br/>一旦地獄で修行していたが我慢しきれず、<br/>\n<br/>怨みを晴らそうとして地獄から抜け出し以前の女郎屋へ行ってみると、<br/>\n<br/>主人夫婦はすでに死亡していたので、<br/>\n<br/>その怨恨を晴らす由もなく、その代わりとして縁もゆかりもない人形の持主になる主人を苦しめ怨みを晴らそうとした。」というのである。<br/>\n<br/>\n<br/>これは現界人が聞くと不思議に思うが、常識からいえば怨みを晴らすべき相手がいなければそれで諦めるべきで、<br/>\n<br/>他人に怨みを持って行くという事は理屈に合わない話だが、<br/>\n<br/>このように<font color=\"#ff0000\" size=\"+1\"><b>霊の性格は現界人とちがう事を、私はしばしば経験</b></font>したのである。<br/>\n<br/>というのは<font color=\"#ff0000\" size=\"+1\"><b>霊が一旦何らかに執着心を起すと、それを思い反す事がなく、一本調子に進む癖がある。</b></font>（中略）<br/>\n<br/>\n<br/>話は続く、<br/>「自分の本名は荒井サクといい、生前京都の妻恋稲荷の熱心な信者であったが、<br/>\n<br/>自分は怨みを晴すについて狐の助力を懇請（こんせい）したところ、<br/>\n<br/>その稲荷の弟狐とその情婦である女狐との二孤霊が協力する事を誓い、援助する事になったので、<br/>\n<br/>人形の化けたのは右の孤霊の仕業である事が判った。<br/>\n<br/>いつも荒井サクの霊が憑る前、Ｍ夫人の眼には見えるのである。<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">夫人が、「今サクさんが来ましたよ」という</font></b>ので<br/>\n<br/>「どんな姿か？」ときくと<b><font color=\"#990000\" size=\"+1\">「鼈甲（べっこう）の簪（かんざし）を沢山頭に挿し、うちかけを着て隣へ座りました。」という。</font></b><br/>\n<br/>\n<br/>またこういう事もあった。私は霊友に右の話をしたところ「自分も一度霊査してみたい」と云うので、十人位の人を集め心霊研究会のような会をした。<br/>\n<br/>その時右の友人がＭ夫人に対し霊査法を行ないながら、侮辱するような事を言ったので<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">狐霊は立腹し、いわく、「へン馬鹿にしなさんな、これでも妾（わたし）は元京都の祇園で、何々屋の何子といった売れっ子の姐さんでしたからね、その時の妾の粋な姿をお目にかけよう」と言い</font></b>ながら<br/>\n<br/>いきなり立って棲（つま）をとり、娜（しな）を作りながら座敷中あちらこちらと歩くのである。<br/>\n<br/>私は「モウよい、解ったから座りなさい」と言って座らせ、覚醒さした。<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ｍ夫人に質けば「何にも知らなかった」と言う。</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">覚醒するや私に対って「今ここに狐が二匹おりますが、先生に見えますか」という</font></b>ので、<br/>\n<br/>私は「見えないが、どんな狐か？」と訊くと、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「一方は黄色で一方は白で本当の狐位の大きさで、ここに座っている」という</font></b>かと思うと<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「アレ狐は今人形の中へ入りました」という</font></b>ので「人形のどこか」と訊くと、<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">「腹の中央にキチンと座って、こっちを見て笑っている」と言う</font></b>のである。<br/>\n<br/>私は実に霊の作用なるものは不思議極まるものと、つくづく思った。<br/>\n<br/>\n<br/>それなら私は、孤霊とサクの霊とを分離し孤霊は古巣へ帰らせ、<br/>\n<br/>サクを極楽へ救うべく努力しついに成功したのであるが、その期間中の参考になる点をかいてみよう。<br/>\n<br/>ある時Ｍ夫人を前にして私は小声で、「サクさん御憑りを願います。」というと<br/>\n<br/>Ｍ夫人は合掌した手がピリリッと慄えたが、これは霊の憑依した印である。<br/>\n<br/>種々の問答の後覚醒するや<font color=\"#990000\" size=\"+1\"><b>Ｍ夫人いわく、「サクさんが今日来た時は襠裳（うちかけ）を着、鼈甲の簪を沢山髪に飾り、花魁姿でよく見えた。」という</b></font>のである。<br/>\n<br/>\n<br/>またこういう事があった。<br/>\n<br/>私がサクと問答していると言葉が野卑になり態度もちがうので、「誰か」と訊くと<font color=\"#990000\" size=\"+1\"><b>「自分は狐だ」という</b></font>。<br/>\n<br/>私は「お前は用がないから引込んで、サクさんと入れ替れ。」というと、<br/>\n<br/>今度はサクの霊になるという具合で、人間と狐と交互に憑依するのである。<br/>\n<br/>そうこうするうち<font color=\"#990000\" size=\"+1\"><b>狐は「京都へ帰る」と言い</b></font>出し狐の要求をを快く満たしてやったので、ついに満足して帰った。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>サクの霊は私の家の仏壇に祀り、今でもそのまま祀ってある。</b></font><br/>\n<br/>かくして化人形問題は解決したのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_jp": "昭和24年11月19日",
    "title_ptbr": "Cortesã (Trecho de \"A Boneca Assombrada\")",
    "publication_title_ptbr": "Publicado em 19 de novembro de 1949",
    "content_ptbr": "\"Era uma **cortesã**, mas\n\n**tornei-me amante do dono** da casa; como isso chegou ao conhecimento da esposa,\n\na esposa, muito furiosa, começou a me maltratar.\n\nSe fosse só isso, tudo bem, mas até o próprio dono acabou me perseguindo, então,\n\npelo excesso de frustração, cometi **suicídio atirando-me nágua**.\n\nA boneca foi um presente de um cliente e eu a amava muito, então,\n\nembora estivesse praticando ascese no inferno, não consegui suportar,\n\ne fugi do inferno tentando limpar meu ressentimento; quando fui à antiga casa de prostituição,\n\no casal de donos já havia falecido,\n\nentão não tinha como limpar aquele ressentimento e, em substituição, tentei atormentar o dono que se tornou proprietário da boneca, sem relação alguma, para limpar o ressentimento'.\n\n\nIsso pode parecer estranho para quem ouve no mundo físico; pelo senso comum, se não há o oponente para limpar o ressentimento, deveria desistir,\n\ne levar o ressentimento a outra pessoa é uma história que não faz sentido, mas\n\n**eu experienciei frequentemente que a personalidade dos espíritos é diferente da das pessoas do mundo físico** dessa forma.\n\nIsso porque **o espírito tem o hábito de, uma vez que cria apego a algo, avançar numa única direção sem repensar**. (Omissão)\n\n\nA história continua:\n'Meu nome verdadeiro é Saku Arai e, em vida, fui uma fiel fervorosa do Tsumagoi Inari de Kyoto;\n\ncomo supliquei a ajuda da raposa para limpar o ressentimento,\n\no irmão raposa daquele Inari e a raposa fêmea que é sua amante juraram cooperar, e como decidiram ajudar,\n\nficou claro que a transformação da boneca era obra desses espíritos de raposa citados'.\n\nSempre antes de o espírito de Saku Arai possuir, a Sra. M conseguia ver.\n\n**A senhora dizia: 'A Sra. Saku chegou agora'**,\n\ne quando eu perguntava: 'Qual é a aparência?', ela dizia: **'Está com muitos kanzashi (enfeites de cabelo) de tartaruga no cabelo, veste um uchikake e sentou-se ao lado'.**\n\n\nTambém houve este caso. Contei a história acima a um amigo espiritualista e ele disse: 'Eu também quero fazer a investigação espiritual uma vez', então reuniu cerca de dez pessoas e fez uma reunião tipo grupo de pesquisa psíquica.\n\nNaquela ocasião, enquanto esse amigo realizava o método de investigação espiritual na Sra. M, disse algo insultuoso,\n\nentão **o espírito da raposa se enfureceu e disse: 'Hmph, não me faça de boba; embora eu seja assim, fui a irmã mais velha popular chamada Fulana da casa tal em Gion, Kyoto; vou lhes mostrar a minha figura elegante daquela época'**, e enquanto dizia isso,\n\nlevantou-se de repente, segurou a barra do quimono (*tsuma*) e andou de um lado para o outro na sala fazendo poses (*shina*).\n\nEu disse: 'Já chega, entendi, sente-se', fiz sentar e a despertei.\n\n**Perguntei à Sra. M e ela disse: 'Não sabia de nada'.**\n\n**Assim que acordou, virou-se para mim e disse: 'Há duas raposas aqui agora, o senhor consegue ver?'**;\n\neu perguntei: 'Não vejo, que raposas são?', e ela disse:\n\n**'Uma é amarela e a outra é branca, do tamanho de raposas de verdade, e estão sentadas aqui'**, e logo em seguida disse:\n\n**'Olha, as raposas entraram agora dentro da boneca'**; perguntei: 'Onde na boneca?', e ela disse:\n\n**'Estão sentadas direitinho no centro da barriga, olhando para cá e rindo'.**\n\nEu pensei profundamente que a ação dos espíritos é realmente algo extremamente misterioso.\n\n\nEntão, separei os espíritos de raposa do espírito de Saku, fiz as raposas voltarem para seu antigo ninho,\n\ne esforcei-me para salvar Saku para o Paraíso, obtendo sucesso finalmente; vou escrever os pontos que servem de referência durante esse período.\n\nCerta vez, diante da Sra. M, eu disse em voz baixa: 'Sra. Saku, peço que possua'.\n\nAs mãos da Sra. M, que estavam em oração, tremeram 'piriri', e isso é o sinal de que o espírito possuiu.\n\nApós várias perguntas e respostas, ao acordar, **a Sra. M disse: 'Quando a Sra. Saku veio hoje, vestia uchikake, enfeitava o cabelo com muitos kanzashi de tartaruga e parecia bem em trajes de cortesã de alto nível (*Oiran*)'.**\n\n\nTambém houve isso.\n\nQuando eu estava dialogando com Saku, as palavras tornaram-se vulgares e a atitude também diferente, então perguntei: 'Quem é?', e disse: **'Sou a raposa'**.\n\nEu disse: 'Você não tem nada para fazer, retire-se e troque com a Sra. Saku'.\n\nEntão tornava-se o espírito de Saku; alternavam a possessão entre humano e raposa.\n\nEnquanto isso acontecia, **a raposa começou a dizer: 'Vou voltar para Kyoto'**; satisfiz de bom grado o pedido da raposa, e ela finalmente voltou satisfeita.\n\n**O espírito de Saku consagrei no altar budista da minha casa, e está consagrado assim até hoje.**\n\nAssim, o problema da boneca assombrada foi resolvido.\""
  },
  {
    "source_file": "SZmongon.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御教え　「大千三千世界と三千世界」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「大千世界と三千世界」</b></font>　（昭和26年1月1日発行）<br/>\n<br/>「本教　祝詞の中に、大千三千世界という文字があるが、これが仏教では三千大千世界というように、反対であるのはどういう訳かと、不思議がる人がよくあるから、ここに解説してみよう。<br/>\n<br/>まず、この両者の意味を、文字によって解いてみるが、<br/>\n<br/>大千世界の大の字は、宇宙全体という意味である。<br/>\n<br/>大とは無限大の意味で、言い換えれば全大宇宙という事である。<br/>\n<br/>また大という字は、五つの棒でなっているから、五は火であり、火は霊であり、霊は天であるから天は上になるのが本当である。<br/>\n<br/>ところが三千世界とは、神幽現の三界を指したもので、大千世界が、三つに分離されたそれを称えたものであり、三の数は水であって、水は体である。<br/>\n<br/>また文字から言っても、大は一の字を引くから始めであり、三は二の次に位するものであるから、下に付くのが本当である。<br/>\n<br/>また霊主体従の法則によっても、霊は上に体は下になるべきである。<br/>\n<br/>また今一つの解釈は、大は火であり三は水であるとしたら、大は昼の世界であり三は夜の世界となるから、<br/>\n<br/>仏教は夜で月の教えとしたら、今までは夜の世界であったから、三が上になっていてよかったのである。<br/>\n<br/>本教は昼の世界の宗教である以上、大千三千世界というのが本当である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年1月1日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daisen e Sanzen Sekai\"",
    "publication_title_ptbr": "Publicado em 1 de janeiro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Daisen e Sanzen Sekai\"** (Publicado em 1 de janeiro de 1951)\n\n\"Na Oração (*Norito*) desta Igreja, existe a expressão 'Daisen Sanzen Sekai' (Grande Milênio e Três Mil Mundos), e frequentemente há pessoas que acham estranho o porquê de ser o contrário do Budismo, onde se diz 'Sanzen Daisen Sekai', então vou explicar aqui.\n\nPrimeiramente, decifrando o significado de ambos através dos caracteres:\n\nO caractere 'Dai' (Grande) de Daisen Sekai significa o universo inteiro.\n\n'Dai' significa infinitamente grande, em outras palavras, é o Grande Universo completo.\n\nAlém disso, como o caractere 'Dai' é formado por cinco traços (na contagem esotérica), o cinco é Fogo, Fogo é Espírito, e Espírito é Céu, portanto, o Céu deve ficar em cima, o que é o correto.\n\nPor outro lado, 'Sanzen Sekai' (Três Mil Mundos) refere-se aos três mundos Divino, Espiritual e Físico (*Shin-Yu-Gen*), sendo o louvor ao Daisen Sekai separado em três; o número três é Água, e Água é Matéria (*Tai*).\n\nTambém falando pelos caracteres, 'Dai' começa traçando o caractere 'Ichi' (Um), portanto é o início, e 'San' (Três) posiciona-se após o dois, então o correto é ficar em baixo.\n\nAlém disso, pela Lei do Espírito Precede a Matéria (*Reishu Taiju*), o Espírito deve ficar em cima e a Matéria em baixo.\n\nE outra interpretação: se 'Dai' é Fogo e 'San' é Água, 'Dai' é o Mundo do Dia e 'San' é o Mundo da Noite; portanto,\n\nconsiderando que o Budismo é o ensinamento da Noite e da Lua, como até agora era o Mundo da Noite, estava tudo bem o Três ficar em cima.\n\nComo esta Igreja é a religião do Mundo do Dia, 'Daisen Sanzen Sekai' é o correto.\""
  },
  {
    "source_file": "SZmongon.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御講話　「善言讃詞の大千三千世界」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「善言讃詞の大千三千世界」</font></b>　（昭和28年8月25日）<br/>\n<br/>（御論文「硝子製造人」発表）<br/>\n<br/>「つまり今までの文明というものは、全部と言いたいほど間に合わせものです。<br/>\n<br/>つまりイミテーションです。<br/>\n<br/>だから医学というものも、病気が治りそうに見えて治らないのです。<br/>\n<br/>それはイミテーションだからです。<br/>\n<br/>ダイヤモンドほどの硬度がないからガラスを切ることもできないし、切れそうに見えていて切れないというわけで、本当のダイヤモンドなら切れるのです。<br/>\n<br/>そういうようなもので、本物がなかったのです。それをお釈迦さんはちゃんと言ってます。<br/>\n<br/>「真如」ということを言ってますが、「真如」というのは、真理ではないので、真理のごとくというのです。<br/>\n<br/>だからやっぱりダイヤモンドが真なら、ガラスで作ったものは真のごとくです。<br/>\n<br/>うまい言葉をつけたと思います。<br/>\n<br/>仏教の方で「実相真如」と言いますが、これは逆様なので、「真如実相」が本当なのです。<br/>\n<br/>つまり真のごときものが出て、それから後に実相が出るのです。<br/>\n<br/>仏教の方ではたいてい逆になってます。<br/>\n<br/>私が善言讃詞に「大千三千世界」ということを書いてますが、仏典の方では「三千大千世界」となってます。<br/>\n<br/>これはあべこべです。「大」という字は「一人」と書きますが、つまり「一人」とは「主」ですから、これが元です。<br/>\n<br/>それで「三千」というと「三界」です。現幽神、あるいは天地人で、三つに別けてあるわけです。<br/>\n<br/>最初は一で、それが三つに分かれるのが本当です。<br/>\n<br/>ですから三つの方を上につけるということは間違いです。<br/>\n<br/>それで一は太陽で三は月、一は火で三は水ですから、大千三千世界というのが本当です。<br/>\n<br/>ですから私はそう書いたのです。<br/>\n<br/>ところがそれを見て質問したり疑問に思ったりするのです。<br/>\n<br/>この間信者でない人から手紙が来て、「大千三千世界」というのは間違っている、けしからん、ということを言ってきましたが、<br/>\n<br/>そういうようで、今までのあらゆるものはみんなあべこべになっていたり、仮のものです。<br/>\n<br/>だからお釈迦さんは「仮の娑婆だ」と。<br/>\n<br/>今読んだ中に「病」が生病老死の四苦の中にはいっていて、四苦だけはどうにもならないとお釈迦さんは言ったのです。<br/>\n<br/>ところがこれが解決され、しかも百歳以上生きるとすれば、どうにもならない方には、入らないわけです。<br/>\n<br/>病気は勿論なくすることができるのです。これが「真如」ではできなかったが、「実相」ではできるのです。<br/>\n<br/>そういう意味を書いたものです。他の発明発見にも、人間に害を与える方が多かったのです。<br/>\n<br/>これは使う人の善悪にもよりますが、すばらしい発明だと言った原子爆弾が、あのとおり恐るべき殺人器です。<br/>\n<br/>そういうようなわけで、逆になっていたわけです。<br/>\n<br/>それの一番肝腎なのは人間の生命ですから、そこでこれを根本として一番主力をそそいでいるわけです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年8月25日",
    "title_ptbr": "Palestra de Meishu-Sama: \"Daisen Sanzen Sekai nas Palavras de Luz\"",
    "publication_title_ptbr": "25 de agosto de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Daisen Sanzen Sekai nas Palavras de Luz\"** (25 de agosto de 1953)\n\n(Publicação do Ensaio \"Fabricante de Vidro\")\n\n\"Ou seja, a civilização até agora é quase toda, pode-se dizer, um improviso.\n\nOu seja, é imitação.\n\nPor isso, a medicina também, parece que vai curar a doença, mas não cura.\n\nÉ porque é imitação.\n\nComo não tem a dureza do diamante, não pode cortar o vidro; parece que vai cortar, mas não corta; se fosse diamante verdadeiro, cortaria.\n\nÉ algo assim, não havia o verdadeiro. O Buda Shakyamuni disse isso claramente.\n\nEle fala em '*Shinnyo*', mas '*Shinnyo*' não é a Verdade, significa 'como a Verdade'.\n\nEntão, afinal, se o diamante é a Verdade, o que é feito de vidro é 'como a Verdade'.\n\nAcho que ele usou uma palavra muito boa.\n\nNo Budismo dizem '*Jisso Shinnyo*' (Realidade Verdadeira), mas isso é o inverso, o verdadeiro é '*Shinnyo Jisso*'.\n\nOu seja, o que é 'como a Verdade' aparece, e depois disso aparece a Realidade (*Jisso*).\n\nNo Budismo, a maioria das coisas está invertida.\n\nEu escrevo 'Daisen Sanzen Sekai' nas Palavras de Luz, mas nas escrituras budistas está 'Sanzen Daisen Sekai'.\n\nIsso é o contrário. O caractere 'Dai' (Grande) escreve-se 'Ichi-Nin' (Uma Pessoa), ou seja, 'Ichi-Nin' (Um Homem) é 'Shu' (Senhor), então isso é a origem.\n\nE 'Sanzen' (Três Mil) significa 'Sangai' (Três Mundos). Físico, Espiritual e Divino (*Gen-Yu-Shin*), ou Céu, Terra e Homem, está dividido em três.\n\nO início é Um, e o verdadeiro é que esse Um se divide em três.\n\nPor isso, colocar o três em cima é um erro.\n\nEntão, Um é o Sol e Três é a Lua, Um é Fogo e Três é Água, por isso 'Daisen Sanzen Sekai' é o verdadeiro.\n\nPor isso eu escrevi assim.\n\nNo entanto, ao verem isso, fazem perguntas ou têm dúvidas.\n\nOutro dia, chegou uma carta de uma pessoa não crente dizendo que 'Daisen Sanzen Sekai' está errado, que é um absurdo, mas\n\né assim; todas as coisas até agora estão invertidas ou são provisórias.\n\nPor isso Shakyamuni disse 'É o mundo provisório (*Kari no Shaba*)'.\n\nNo que li agora, a 'Doença' está incluída nos Quatro Sofrimentos de Nascimento, Doença, Velhice e Morte, e Shakyamuni disse que apenas os Quatro Sofrimentos não têm jeito.\n\nMas se isso for resolvido e, além disso, viverem mais de cem anos, não entrará na categoria do que não tem jeito.\n\nA doença, claro, pode ser eliminada. Isso não era possível com o '*Shinnyo*', mas é possível com a 'Realidade' (*Jisso*).\n\nEscrevi esse significado. Também em outras invenções e descobertas, houve mais coisas que prejudicaram o ser humano.\n\nIsso depende também do bem ou mal de quem usa, mas a bomba atômica, que disseram ser uma invenção maravilhosa, é aquela terrível arma de matar gente.\n\nPor essas razões, estava invertido.\n\nO mais fundamental disso é a vida humana, por isso, tendo isso como base, estou dedicando a maior força nisso.\""
  },
  {
    "source_file": "SZmongon.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「大千三千世界について」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「大千三千世界について」</b></font>　（昭和23年10月2日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「大千三千世界について御説明をお願い致します。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「三千世界とは、神幽現・・・神界、仏界、現界を三千世界という。<br/>\n<br/>三界万霊というのはそれである。<br/>\n<br/>大千世界は三千世界全体をいったもの、総合称である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年10月2日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Daisen Sanzen Sekai\"",
    "publication_title_ptbr": "2 de outubro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Daisen Sanzen Sekai\"** (2 de outubro de 1948)\n\n\n**Pergunta do Fiel**\n\"Por favor, explique sobre Daisen Sanzen Sekai.\"\n\n\n**Orientação de Meishu-Sama**\n\"Três Mil Mundos (*Sanzen Sekai*) refere-se a Divino, Espiritual e Físico (*Shin-Yu-Gen*)... Mundo Divino, Mundo Búdico e Mundo Físico são chamados de Três Mil Mundos.\n\n'Sangai Banrei' (Dez Mil Espíritos dos Três Mundos) refere-se a isso.\n\nDaisen Sekai é o termo para o todo dos Três Mil Mundos, o nome coletivo.\""
  },
  {
    "source_file": "SZ5kyuurei.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「狐霊の憑依により発狂した事例」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「狐霊の憑依により発狂した事例」</font></b>　（昭和24年6月28日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私の実家では家族の者が狐使いの信仰者に操られ、皆迷わされておりましたが、<br/>\n<br/>最近長男（三十一歳）の外は皆気がついてよくなりましたが、<br/>\n<br/>長男のみは何等気づく事なく、漸次悪化して発狂状態となり、<br/>\n<br/>先祖の事と、先祖が信仰していた石鎚大権現を口にし、皆を騒がせております。<br/>\n<br/>その上、光明如来様や、「五六七」「地上天国」の御額を掲げる事を拒み、<br/>\n<br/>善言讃詞を奉唱すると益々暴力を揮って狂います。いかにしたらよいでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「狐の親方であるから力がある。<br/>\n<br/>無理に早くよくしようとせずに気長にやる。<br/>\n<br/>イヤがる場合はやらぬ。<br/>\n<br/>次の間か何かで浄霊する。<br/>\n<br/>口の中で聞こえない程度に善言讃詞を奏げる。<br/>\n<br/>面倒みながら気長にやれば結局往生する。悪化しても長く続かぬ。<br/>\n<br/>峠を越すとズーッとよくなる。<br/>\n<br/>\n極く悪いのは大抵一週間位と思えばよい。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和24年6月28日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Loucura por Possessão de Espírito de Raposa\"",
    "publication_title_ptbr": "28 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Caso de Loucura por Possessão de Espírito de Raposa\"** (28 de junho de 1949)\n\n\n**Pergunta do Fiel**\n\"Na minha casa paterna, os membros da família estavam sendo manipulados e enganados por um crente que usa raposas (*Kitsune-tsukai*);\n\nrecentemente, todos, exceto o filho mais velho (31 anos), perceberam e melhoraram,\n\nmas apenas o filho mais velho não percebe nada, piorou gradualmente e ficou em estado de loucura,\n\nfala sobre os antepassados e o Ishizuchi Daigongen que os antepassados cultuavam, causando tumulto em todos.\n\nAlém disso, recusa-se a pendurar os Quadros Sagrados de Komyonyorai-sama, '567' (Miroku) e 'Paraíso Terrestre',\n\ne quando entoamos as Palavras de Luz, ele usa violência e enlouquece ainda mais. O que devemos fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Como é um chefe de raposas, tem força.\n\nNão tente melhorar rápido à força, faça com paciência.\n\nSe ele detestar, não faça.\n\nFaça Johrei no quarto ao lado ou algo assim.\n\nEntoe as Palavras de Luz dentro da boca, num nível inaudível.\n\nSe cuidar dele e fizer com paciência, no fim ele se renderá (*Ojo*). Mesmo que piore, não durará muito.\n\nAo passar pelo pico, melhorará muito.\n\nPode pensar que a fase extremamente ruim dura geralmente cerca de uma semana.\""
  },
  {
    "source_file": "SN.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "神言祝詞",
    "content_jp": "<b><font size=\"+2\">神言祝詞</font></b>　（昭和9年12月4日）<br/>\n<br/>\n掛巻も綾に畏き。<br/>\n<br/>伊都能売之大御神（いづのめのおほみかみ）の宇豆（うづ）の大前に慎み敬ひも白（まを）さく。<br/>\n<br/>豊葦原瑞穂之国（とよあしはらのみづほのくに）は天地初発之時（あめつちなりいでしとき）より。<br/>\n<br/>天照皇大御神（あまてらすすめおほふかみ）の大御稜威（おほみいづ）を以て。<br/>\n<br/>平けく安らけく治まりしかど。<br/>\n<br/>天之岩戸隠れ給ひてより。<br/>\n<br/>天（あめ）の益人等（ますひとら）が雑々（くさぐさ）の罪過（つみあやまち）を犯しけむ。<br/>\n<br/>四方津国原（よもつくにばら）日（ひ）に乱れ月に荒（すさ）びて五月蝿（さばへ）なす。<br/>\n<br/>仇（あだ）の曲事　弥募（いやつの）り。<br/>\n<br/>黒白（あやめ）も分（わ）かぬ世と成りぬ。<br/>\n<br/>茲（ここ）に天之時（あめのとき）到り座（ま）して。<br/>\n<br/>皇御孫命（すめみまのみこと）は天の磐座（あめのいはくら）放ち。<br/>\n<br/>天の八重雲（あめのやへぐも）を伊都（いづ）の千別（ちわき）に千別（ちわき）て天降り座し。<br/>\n<br/>下津磐根（したついはね）に宮柱太敷（ふとしき）立て。<br/>\n<br/>高天原に千木多加（ちぎたか）知りて美都（みづ）の御舎仕（みあらかつか）え奉り。<br/>\n<br/>三種（みくさ）の神宝（かむだから）を継（つ）がせ給ひて。<br/>\n<br/>千代万代（ちよよろづよ）に動（うご）く事無（ことな）く変る事無き。<br/>\n<br/>皇大神（すめおほかみ）の大御代は成らせ給ひぬ。<br/>\n<br/>如此成（かくな）らば。<br/>\n<br/>天津神（あまつかみ）は天の岩戸を推披（おしひら）き。<br/>\n<br/>国津神（くにつかみ）は高山の伊保理（いほり）掻別（かきわ）け所聞召（きこしめし）。<br/>\n<br/>聖（きよ）く貴（たふと）き大御業（おほみわざ）を。<br/>\n<br/>直（なほ）く諾（うべな）ひ克（よ）く仕へ奉り。<br/>\n<br/>億兆（かずしれぬ）青人草等（あをひとぐさたち）は。<br/>\n<br/>百千（もも）の異端邪説（をしへ）の真理（ことわり）に狂（くる）へる事を善く覚り。<br/>\n<br/>清く正しき心以（こころも）て。<br/>\n<br/>家（いへ）の業務（なりはひ）緩（ゆる）ぶ事無く怠る事無く。<br/>\n<br/>各自各自（おのもおのも）に天職使命（つとめ）を励み。<br/>\n<br/>四（よつ）の霊魂（みたま）を調ひ和（やは）せ。<br/>\n<br/>人（ひと）の亀鑑（かがみ）と成さしめ給ひ。<br/>\n<br/>神国（みくに）に射向（いむか）ふ敵（あだ）ある時は。<br/>\n<br/>国民挙（くにたみこぞ）り敏心（とごころ）の倭心（やまとごころ）を振起（ふりおこ）し。<br/>\n<br/>海往（うみゆ）かば水漬屍（みづくかばね）山往（やまゆ）かば草生屍（くさむすかばね）。<br/>\n<br/>大君（おほきみ）の辺（へ）にこそ死なめ閑（のど）には死なじ顧（かへりみ）はせじと。<br/>\n<br/>弥進（いやすす）みに進み弥逼（いやせま）りに逼（せま）りて服（まつろ）ひ和（わ）し。<br/>\n<br/>茂御代（いかしみよ）の足御代（たらしみよ）に成（なし）幸給（さきはへたま）へ。<br/>\n<br/>天津日嗣（あまつひつぎ）の高御座（たかみくら）は。<br/>\n<br/>天地日月（あめつちひつき）と共に動き傾（かたぶ）く事無く。<br/>\n<br/>国弥栄（くにいやさか）え男（をのこ）も女（をみな）も老（おい）も若きも悉（ことごと）く感謝（ゐやひ）に感謝（ゐや）ひ法悦嬉（よろこびうれ）しみ。<br/>\n<br/>天ケ下島（あめがしたしま）の八十島八十（やそしまやそ）の国。<br/>\n<br/>\n一つの家族（うから）と成さしめ給へと。鹿児自物膝折伏（かごじものひざをりふ）せ宇自物頚根（うじものうなね）突貫（つきぬ）きて畏み恐みも祈願奉（こひのみまつ）らくと白（まを）す。<br/>\n<br/>（註　この神言祝詞は明主様御自らお作りになられたものです。）<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_jp": "昭和9年12月4日",
    "title_ptbr": "Oração de Kamigoto (Kamigoto Norito)",
    "publication_title_ptbr": "4 de dezembro de 1934",
    "content_ptbr": "**Oração de Kamigoto (Kamigoto Norito)** (4 de dezembro de 1934)\n\n\nCom o mais profundo temor e reverência.\n\nNa solene Grande Presença de Izunome-no-Oomikami, com humildade e respeito declaro.\n\nO País de Toyoashihara no Mizuho (Japão/Mundo), desde o tempo da criação do Céu e da Terra.\n\nCom a Grande Autoridade Divina de Amaterasu-Sume-Oomikami.\n\nFoi governado com paz e tranquilidade, mas.\n\nDesde que Ele se ocultou no Portal Rochoso Celestial (*Amano-Iwato*).\n\nOs seres humanos celestiais cometeram diversos pecados e erros.\n\nO mundo em todas as direções desordenou-se dia após dia e tornou-se selvagem mês após mês, fazendo barulho como moscas de maio.\n\nOs atos malignos dos inimigos aumentaram cada vez mais.\n\nTornou-se um mundo que não distingue o preto do branco.\n\nAqui, o Tempo do Céu chegou.\n\nO Neto Imperial (*Sumemima-no-Mikoto*) deixou o Trono Rochoso Celestial (*Ameno-Iwakura*).\n\nAfastando as oito camadas de nuvens do céu com força divina, desceu do céu.\n\nEstabeleceu firmemente os pilares do palácio nas rochas profundas da terra.\n\nErgueu alto os *Chigi* (ornamentos do telhado) até o Takamagahara e serviu no Sagrado Palácio de *Mizu*.\n\nE ao herdar os Três Tesouros Divinos (*Mikusa no Kamudakara*).\n\nSem se mover e sem mudar por mil e dez mil eras.\n\nO Grande Reinado do Grande Deus Imperial se realizou.\n\nSendo assim.\n\nOs Deuses Celestiais (*Amatsukami*) empurraram e abriram o Portal Rochoso Celestial.\n\nOs Deuses Terrestres (*Kunitsukami*) afastaram as nuvens/neblina das altas montanhas e ouviram.\n\nA Sagrada e Nobre Grande Obra.\n\nAceitaram com retidão e serviram bem.\n\nOs incontáveis povos (*Aohitogusa*).\n\nCompreenderam bem que enlouqueceram com a verdade de centenas e milhares de ensinamentos heréticos e perversos.\n\nCom coração puro e correto.\n\nSem relaxar e sem negligenciar as tarefas do lar.\n\nCada um esforçando-se em sua missão e vocação celestial.\n\nHarmonizando as quatro almas.\n\nFazendo-se modelo para as pessoas.\n\nQuando houver inimigos que se voltem contra o País Divino.\n\nTodo o povo levantará e despertará o Coração de Yamato (*Yamato-gokoro*) ágil.\n\nSe for ao mar, cadáveres na água; se for à montanha, cadáveres na grama.\n\nMorreremos ao lado do Grande Soberano, não morreremos em paz, não olharemos para trás.\n\nAvançando e avançando cada vez mais, pressionando e pressionando cada vez mais, submetendo e pacificando.\n\nFaçam prosperar o Reinado Próspero e o Reinado Pleno.\n\nO Alto Trono da Sucessão do Sol Celestial (*Amatsuhitsugi*).\n\nNão se moverá nem se inclinará junto com o Céu, a Terra, o Sol e a Lua.\n\nO País prosperará cada vez mais, homens e mulheres, velhos e jovens, todos agradecerão e agradecerão, enchendo-se de êxtase e alegria.\n\nAs oitenta ilhas e oitenta países sob o céu.\n\nFaçam com que se tornem uma só família. Como os cervos dobram os joelhos, como os corvos esticam o pescoço, com temor e reverência, declaro a oração.\n\n(Nota: Esta Oração de Kamigoto foi criada pelo próprio Meishu-Sama.)"
  },
  {
    "source_file": "SN.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「天津祝詞と神言」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「天津祝詞と神言」</font></b>　（昭和25年4月26日）<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">信者の質問</font></b></font><br/>「左記の事について御伺い申し上げます。　<br/>\n<br/>イ、祝詞の解説をお願いします。　<br/>\n<br/>ロ、世界メシヤ教のバッチは何を表現したもので御座いますか。」　<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「天津祝詞は、神式以前の言葉で綴ってある。浄める。天地浄化の言霊である。<br/>\n<br/>解説は殆どコジツケである。ある程度解釈出来る。<br/>\n<br/>いずれはなくなるものである。<br/>\n<br/>新しい祝詞形式のものが出来る。<br/>\n<br/>大祓祝詞は、素盞嗚尊が罪犯し、世を曇らしたのを浄めの言葉である。<br/>\n<br/>もう必要はない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年4月26日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Amatsu Norito e Kamigoto\"",
    "publication_title_ptbr": "26 de abril de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Amatsu Norito e Kamigoto\"** (26 de abril de 1950)\n\n\n**Pergunta do Fiel**\n\"Pergunto respeitosamente sobre os seguintes itens:\n\nA. Peço a explicação da Oração (*Norito*).\n\nB. O que o distintivo da Igreja Mundial do Messias expressa?\"\n\n\n**Orientação de Meishu-Sama**\n\"O *Amatsu Norito* é composto por palavras anteriores ao estilo xintoísta. Purifica. É o espírito das palavras (*Kototama*) da purificação do céu e da terra.\n\nAs explicações são quase todas forçadas. Pode-se interpretar até certo ponto.\n\nEm algum momento, deixará de existir.\n\nSerá feita uma coisa nova no formato de Oração.\n\nA Oração da Grande Purificação (*Oharae no Kotoba*) são palavras de purificação para o fato de Susanoo-no-Mikoto ter cometido pecados e nublado o mundo.\n\nNão é mais necessária.\""
  },
  {
    "source_file": "SN.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「天津祝詞と神言」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「天津祝詞と神言」</font></b>　（昭和25年4月26日）<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">信者の質問</font></b></font><br/>「左記の事について御伺い申し上げます。　<br/>\n<br/>イ、祝詞の解説をお願いします。　<br/>\n<br/>ロ、世界メシヤ教のバッチは何を表現したもので御座いますか。」　<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「天津祝詞は、神式以前の言葉で綴ってある。浄める。天地浄化の言霊である。<br/>\n<br/>解説は殆どコジツケである。ある程度解釈出来る。<br/>\n<br/>いずれはなくなるものである。<br/>\n<br/>新しい祝詞形式のものが出来る。<br/>\n<br/>大祓祝詞は、素盞嗚尊が罪犯し、世を曇らしたのを浄めの言葉である。<br/>\n<br/>もう必要はない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年4月26日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Amatsu Norito e Kamigoto\"",
    "publication_title_ptbr": "26 de abril de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Amatsu Norito e Kamigoto\"** (26 de abril de 1950)\n\n\n**Pergunta do Fiel**\n\"Pergunto respeitosamente sobre os seguintes itens:\n\nA. Peço a explicação da Oração (*Norito*).\n\nB. O que o distintivo da Igreja Mundial do Messias expressa?\"\n\n\n**Orientação de Meishu-Sama**\n\"O *Amatsu Norito* é composto por palavras anteriores ao estilo xintoísta. Purifica. É o espírito das palavras (*Kototama*) da purificação do céu e da terra.\n\nAs explicações são quase todas forçadas. Pode-se interpretar até certo ponto.\n\nEm algum momento, deixará de existir.\n\nSerá feita uma coisa nova no formato de Oração.\n\nA Oração da Grande Purificação (*Oharae no Kotoba*) são palavras de purificação para o fato de Susanoo-no-Mikoto ter cometido pecados e nublado o mundo.\n\nNão é mais necessária.\""
  },
  {
    "source_file": "SNmongon.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御垂示　「天津祝詞真解」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「天津祝詞真解」</font></b>　（昭和23年7月21日）<br/>\n<br/>「「高天原に神留り座す」神様が一杯いられる事とは違う。そこの地域の一番良い所をいう。<br/>\n<br/>人間の高天原は天庭、天。腹は地の高天原である。頭の掛りと腹の掛りと相談し合っている。<br/>\n<br/>前頭部は考える。考えるとか覚えるとかの働き。後頭部は喜怒哀楽、勇気は肚で、頭で指導し、実行するのは腹である。<br/>\n<br/>一町村では産土神、日本では伊勢神宮になる。これは少し落ちたんで、今日本では国の高天原はない訳であるが、あれを復興するか上げるかである。<br/>\n<br/>皇御祖、字の通りいえば皇室の御先祖、つまり大統領とか主権者、主脳者の先祖という事。伊邪諾尊である。<br/>\n<br/>伊邪諾、伊邪冊尊は霊体の神である。伊邪冊尊、これは汚す方で、伊邪諾尊は掃除する方で、大浄化する。<br/>\n<br/>「筑紫の日向の橘の小戸」これは土地の名で、九州であろう。<br/>\n<br/>神様は型で行かるる故、そこをすると全部を掃除する事になる。<br/>\n<br/>お浄めは、伊邪諾尊の御仕事である。<br/>\n<br/>「命もちて」御命令で。<br/>\n<br/>「祓戸の大神等」その時に四柱の神が生れた。<br/>\n<br/>みんな総動員で大浄化する。<br/>\n<br/>この言霊により、光が出て浄まる。とにかく、これによって霊界は浄まる。言霊の働きである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年7月21日",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Verdadeira Explicação do Amatsu Norito\"",
    "publication_title_ptbr": "21 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Verdadeira Explicação do Amatsu Norito\"** (21 de julho de 1948)\n\n\"'Que residem no Takamagahara (*Takamagahara ni Kamuzumari masu*): não significa que há muitos deuses lá. Refere-se ao melhor lugar daquela região.\n\nO Takamagahara do ser humano é o topo da cabeça, o Céu. O ventre é o Takamagahara da Terra. O encarregado da cabeça e o encarregado do ventre consultam-se mutuamente.\n\nO lobo frontal pensa. Função de pensar, lembrar, etc. O lobo occipital é alegria, raiva, tristeza e prazer; a coragem está no ventre (*hara*); a cabeça orienta e quem executa é o ventre.\n\nNuma vila ou cidade é o Deus Guardião Local (*Ubusuna*); no Japão, torna-se o Grande Santuário de Ise. Isso decaiu um pouco, então hoje não há um Takamagahara nacional no Japão, mas trata-se de restaurar ou elevar aquilo.\n\n'Sumemioya': falando literalmente, são os ancestrais da Casa Imperial, ou seja, ancestrais do presidente, soberano ou líderes. É Izanagi-no-Mikoto.\n\nIzanagi e Izanami-no-Mikoto são deuses de Espírito e Matéria. Izanami-no-Mikoto é quem suja, e Izanagi-no-Mikoto é quem limpa, faz a Grande Purificação.\n\n'Tsukushi no Himuka no Tachibana no Odo': isso é nome de lugar, deve ser em Kyushu.\n\nComo Deus age através de modelos, fazendo lá, limpará tudo.\n\nA purificação é trabalho de Izanagi-no-Mikoto.\n\n'Mikoto mochite': por ordem divina.\n\n'Haraedo no Ookamitachi': nessa ocasião nasceram quatro deuses.\n\nTodos se mobilizam totalmente para fazer a Grande Purificação.\n\nAtravés deste espírito das palavras (*Kototama*), a luz sai e purifica. De qualquer forma, o Mundo Espiritual é purificado por isso. É a ação do espírito das palavras.\""
  },
  {
    "source_file": "SNmongon.html",
    "theme_title": "祖霊祭祀",
    "title_jp": "明主様御教え　「高天原の所在地」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「高天原の所在地」</font></b>　（昭和11年1月25日発行）<br/>\n<br/>「世にタカマガハラ、と言いますが、あれは間違っております。<br/>\n<br/>高天と書いてあるんで、天と言う字をマガと言う事はない。<br/>\n<br/>天の岩戸と言う様にアメとかアマとか読むのであります。<br/>\n<br/>いつの頃からか、マガと読んだのは邪神が、自分に都合のいいように、そう読ませたんだと思うのであります。<br/>\n<br/>しからば高天原とは一体どこにあるかと申しますと、<br/>\n<br/>以前から、学者や宗教家達が研究しているんですが、今以て判らぬのであります。<br/>\n<br/>中には、希臘（ギリシャ）とか、又は印度のヒマラヤ山とか、<br/>\n<br/>又は日本の伊勢だとか、信州にあるとか言う人もあって、<br/>\n<br/>高天原争いは、今以て決定しないのであります。<br/>\n<br/>\n<br/>所が実は、高天原は、どこにでもあるのであります、<br/>\n<br/>小にしては人間の体内即ち心の中であります。<br/>\n<br/>頭と腹にあります。頭は天の高天原であり、腹は地の高天原であり、頭と腹は天地になっているのであります。<br/>\n<br/>心の中にも高天原があって、神仏を拝むという、この心が高天原で、<br/>\n<br/>信仰心のない人は、曇っていて、未だ高天原が開けていないのであります。<br/>\n<br/>「高天原に神留ります。」と祝詞にもありますけれど、<br/>\n<br/>信仰のある人の心には、確かに神様がおいでになるのでありますから、<br/>\n<br/>まず人間は、心に高天原を築かねばならぬのであります。<br/>\n<br/>一家にしますと、神様や仏様が祭ってある所が高天原であります。<br/>\n<br/>仏の方で極楽浄土、神道の方で高天原であります。<br/>\n<br/>観音様は、神仏両方面のお働きになりますから、<br/>\n<br/>極楽浄土にも、高天原にも、御出でになる訳であります。<br/>\n<br/>神や仏を祭ってないのは、その家には未だ、高天原がない訳であります。<br/>\n<br/>\n<br/>又一地方とか一町村の高天原はどこかといいますと、それは産土神社であります。<br/>\n<br/>高天原に神集うなど言いますがそれは土地の神々が、産土神の御社へ集まられる事で、<br/>\n<br/>人間でも、信仰のある人達が、その神社などへ集まる、<br/>\n<br/>特に昔はそういう風に、何事も、神社へ集まっては相談をしたものであります。<br/>\n<br/>今は、産土様というても、ほんの名前だけで、<br/>\n<br/>一年に一度祭礼の時、お神輿（みこし）の相談に集まる位のものであります。<br/>\n<br/>ところで、今日重要な会議を待合とか料理屋で、芸者相手にするから、碌（ろく）な相談は出来っこない。<br/>\n<br/>不正な問題や、疑獄など醸（かも）すのは当り前であります。<br/>\n<br/>政党なども、何か問題を討議するに、そういう場所でやりますから、<br/>\n<br/>真に国家の為になる、正しい結論は得られないから、<br/>\n<br/>政党政治は世人から見放されるようになるのであります。<br/>\n<br/>これも自業自得で仕様がありません。<br/>\n<br/>\n<br/>昔はすべて、神社で会議をしたんであります。<br/>\n<br/>日本の内閣も、山王の日枝神社の側の山の上に造るとか、<br/>\n<br/>又は霞ヶ関に神殿を造り、祝詞を奏上し、斎戒沐浴して、<br/>\n<br/>御神霊の前で会議をする様にならなければ巧くゆく道理が無いとおもいます。<br/>\n<br/>その様にすれば、防弾チョッキを着て、びくびくする必要もなく、<br/>\n<br/>涜職（とくしょく）大臣など出る訳はないのであります。<br/>\n<br/>日本式の政治は、そうならなければならないのであります。<br/>\n<br/>これが高天原の政治で神政であります。<br/>\n<br/>又東京の高天原は宮城に当り、日本の高天原は伊勢になり<br/>\n<br/>世界の高天原は、本当の意味から言えば日本であります。<br/>\n<br/>\n<br/>基督（キリスト）教では、日曜毎に教会に行く事になっておりますが、<br/>\n<br/>これらも、その地方地方の人が、一週に一回、高天原へ行って、神の光に浴するのであって、まことに結構であります。<br/>\n<br/>そういう具合に、高天原は到るところにあり、大中小と、それ相応にあるんであります。<br/>\n<br/>こんな判り切った事が、未だ決まっていないのは、むしろ不思議と思うのであります。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和11年1月25日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Localização do Takamagahara\"",
    "publication_title_ptbr": "Publicado em 25 de janeiro de 1936",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Localização do Takamagahara\"** (Publicado em 25 de janeiro de 1936)\n\n\"No mundo diz-se *Takamagahara*, mas isso está errado.\n\nEscreve-se 'Taka-Ama' (Alto Céu), e não se lê o caractere Céu (*Ama*) como 'Maga'.\n\nLê-se 'Ame' ou 'Ama', como em *Ama no Iwato* (Portal Rochoso Celestial).\n\nAcho que o fato de lerem 'Maga' a partir de algum momento foi porque os deuses malignos fizeram ler assim para sua própria conveniência.\n\nEntão, se perguntarem onde fica o Takamagahara,\n\nestudiosos e religiosos têm pesquisado desde antigamente, mas ainda não sabem.\n\nEntre eles, há quem diga que é na Grécia, ou nos Montes Himalaias na Índia,\n\nou que é em Ise no Japão, ou em Shinshu (Nagano), e a disputa sobre o Takamagahara ainda não está decidida.\n\n\nNo entanto, na verdade, o Takamagahara está em qualquer lugar.\n\nEm escala pequena, está dentro do corpo humano, ou seja, no coração/mente.\n\nEstá na cabeça e no ventre. A cabeça é o Takamagahara do Céu, e o ventre é o Takamagahara da Terra; cabeça e ventre formam Céu e Terra.\n\nDentro do coração também há o Takamagahara; este coração que ora a Deus e Buda é o Takamagahara,\n\ne as pessoas sem fé estão nubladas, o Takamagahara ainda não se abriu nelas.\n\nEmbora esteja na Oração 'Residem no Takamagahara',\n\nno coração das pessoas que têm fé, Deus certamente está presente,\n\nentão primeiramente o ser humano deve construir o Takamagahara no coração.\n\nNuma família, o lugar onde Deus e Buda estão consagrados é o Takamagahara.\n\nNo lado budista é a Terra Pura do Paraíso (*Gokuraku Jodo*), no lado xintoísta é o Takamagahara.\n\nKannon-sama atua em ambos os lados, Xintoísta e Budista,\n\nentão Ele está presente tanto na Terra Pura do Paraíso quanto no Takamagahara.\n\nOnde não se consagra Deus ou Buda, significa que nessa casa ainda não há Takamagahara.\n\n\nE se perguntarem onde é o Takamagahara de uma região ou de uma vila, é o Santuário do Deus Guardião Local (*Ubusuna Jinja*).\n\nDiz-se 'os deuses se reúnem no Takamagahara', mas isso significa que os deuses da terra se reúnem no santuário do Deus Guardião Local,\n\ne mesmo os humanos, aqueles que têm fé, reúnem-se nesse santuário, etc.;\n\nespecialmente antigamente, reuniam-se no santuário para consultar sobre qualquer coisa dessa forma.\n\nHoje, embora digam Deus Guardião Local, é apenas nome,\n\ne reúnem-se apenas para consultar sobre o palanquim divino (*mikoshi*) na época do festival, uma vez por ano.\n\nPorém, hoje em dia fazem reuniões importantes em casas de espera (*Machiai*) ou restaurantes, com gueixas como companhias, então não é possível haver consultas decentes.\n\nÉ natural que gerem problemas injustos e escândalos de corrupção.\n\nOs partidos políticos também, como discutem problemas em tais lugares,\n\nnão conseguem obter conclusões corretas que sejam verdadeiramente para o bem do Estado,\n\nentão a política partidária acaba sendo abandonada pelo povo.\n\nIsso é colher o que plantou, não tem jeito.\n\n\nAntigamente, faziam todas as reuniões nos santuários.\n\nO gabinete japonês também deveria ser construído no topo da montanha ao lado do Santuário Hie de Sanno,\n\nou construir um templo divino em Kasumigaseki, entoar a Oração, purificar-se e banhar-se,\n\ne fazer reuniões diante do Espírito Divino; se não for assim, acho que não há razão para dar certo.\n\nSe fizerem assim, não haverá necessidade de usar colete à prova de balas e ficar com medo,\n\ne não haverá motivo para surgirem ministros corruptos.\n\nA política estilo japonês deve se tornar assim.\n\nEsta é a política do Takamagahara, é a Administração Divina (*Shinsei*).\n\nAlém disso, o Takamagahara de Tóquio corresponde ao Palácio Imperial, o Takamagahara do Japão é Ise,\n\ne o Takamagahara do mundo, no sentido verdadeiro, é o Japão.\n\n\nNo Cristianismo, é costume ir à igreja todo domingo,\n\ne isso também é as pessoas daquela região indo ao Takamagahara uma vez por semana para se banhar na Luz de Deus, o que é muito bom.\n\nDessa forma, o Takamagahara está em toda parte, existindo correspondentemente em tamanho grande, médio e pequeno.\n\nAcho até estranho que uma coisa tão óbvia ainda não esteja decidida.\""
  }
]