[
  {
    "source_file": "kyuuseishu2.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「私の観た私」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「私の観た私」</font></b>　（昭和24年7月20日）<br/>\n<br/>「この題をみて読者は不思議に思うであろうが、順次読むに従ってなる程とうなずくであろう。<br/>\n<br/>まず私というものほど不思議な存在はあるまい、何となれば人類の歴史の上に私のような人間の記録はないからである。<br/>\n<br/>この記事をかくにあたっては出来るだけ主観を避け、客観的にかくつもりであるから、そのつもりで読まれたいのである。<br/>\n<br/>\n<br/>まず私の仕事からかいてみよう。<br/>\n<br/>もちろん私の目的は人類救済にあるのであるから、一挙一動その線からはずれるはずはない。<br/>\n<br/>そうして今私の仕事の中で一番主力を注いでいるものは、紙へ文字を書く事である。すなわち書である。<br/>\n<br/>それは多くの信徒から乞わるるままに、出来るだけ満足を得させたいために努力している。<br/>\n<br/>ところが信徒はそれをお守りとして首にかけ、懐に入れ、病者に向かって数尺隔たった場所から掌をかざし霊の放射を行うのである。<br/>\n<br/>これによって例外なく病苦は軽減する。<br/>\n<br/>しかも難病として数人の博士から見離され、死に瀕した病者が入信数力月経た信徒によって治癒され、健康人となって再び社会生活を営むようになるのである。<br/>\n<br/>このような例は日々無数に上っている。<br/>\n<br/>この起死回生的奇蹟を眼の前に見たる限りの人は、驚歎するのは無理はあるまい。<br/>\n<br/>実に古往今来何人といえども不可能とされていた人間生命の延長が可能となった事である。<br/>\n<br/>恐らくこれは世界の大問題であろう。<br/>\n<br/>このように救われた者の感謝感激は日々数知れない程で、その報告や礼状が机上に山を成すのである。<br/>\n<br/>私はそれは読む毎に眼頭が何度熱くなるかしれない。<br/>\n<br/>\n<br/>そればかりではない、お守を懐に入れて掌をかざす、この方法を浄霊と名づけているがこの浄霊によって今や戸を開けんとする盗賊を逃走さしたり中には断崖から落ちた者、汽車電車に跳ね飛ばされた者、車に轢かれたりした者が何らの疵もなく生命が助かったり、<br/>\n<br/>また火災を免れたりする等々の例は枚挙にいとまがない程である。<br/>\n<br/>特に農業についての奇蹟である。<br/>\n<br/>今や枯れなんとする麦畑が浄霊によって復活したり、浄霊によって虫害を免れ、例外なく増産の成果を挙げ、<br/>\n<br/>獣医から死と断定された馬や牛が蘇るというような例もすくなくないのである、<br/>\n<br/>その他貧困者が貧苦から解放され、陰欝な家庭が明朗化するというように、お守を懐へ入れる刹那から運命の好転が始まるのである。<br/>\n<br/>これら無数の奇蹟は光新聞や雑誌地上天国に掲載されているから、一読すれば想い半ばに過ぎるであろう。<br/>\n<br/>昔から大聖者、大宗教家の事蹟を見ても一人対一人の病患を救い得た奇蹟はある。<br/>\n<br/>またその宗教に帰依し、御利益によって治病された例も取次者が治病の力を表わした例もあるにはあったが、今私によって行われる取次者の浄霊の顕著な力とは恐らく比較にならない程の異（ちが）いさがあろう。<br/>\n<br/>\n<br/>こういう事がある、私が書いた文字を見ていると、その文字通りの形が光となって無数に分散、空間に躍動するという事を、常に多くの人から聞くのである。<br/>\n<br/>また私の腹中に小さいゴム鞠くらいの光の玉を見る人もある。<br/>\n<br/>私の掌から光が出るのを見た人も多数ある。<br/>\n<br/>この光の玉から光波となって噴出した状態が写真に映った事もあり、この玉の光が部屋一ぱいに拡充した状態も写真に映った事もある。<br/>\n<br/>私は毎日一時間を定めて数百の信徒に面会している。<br/>\n<br/>前もって信徒に対し、いかなる難問、疑問でも質問せよと言ってあるので多い時は右の一時間内に質問数十に及ぶ事さえあるが、<br/>\n<br/>私は答え得ない質疑はほとんどないと言ってもいい。<br/>\n<br/>もちろん毎日異なった質問である。<br/>\n<br/>しかし私の知らない事もたまにはあるが、その質問にむかうや、即時その答が頭脳に閃き、口を突いて出て来る。<br/>\n<br/>それによって私が私に教わるという奇現象もある。<br/>\n<br/>\n<br/>次に信徒でない第三者は、私の生活を豪奢だとよくいう。<br/>\n<br/>今日の物質不足を見ては無理もないが、私としても何もそのような生活を欲した事はないが、<br/>\n<br/>何にしろお蔭を蒙（こうむ）った多くの信徒が感謝の印としてあらゆる物質を献上して来るので、<br/>\n<br/>その誠を出来るだけ汲みとるべく努めている。<br/>\n<br/>金銭においても、救業に必要な場合は必要だけ自然に集ってくるから不思議である。<br/>\n<br/>教線は日に月に進展しつつある状況は信徒諸君の見らるる通りである。<br/>\n<br/>このような訳で一切は私の意図の下に、私がやっているのではなく、神の意図の下に、神が私を自由自在に活動させているというのが当っている。<br/>\n<br/>いわば私というものは神の操り人形に過ぎないと思っている。<br/>\n<br/>であるから、この次には神は私にどういう事をさせるのかと思って、興味深く私は私をみつめているという世にも不思議な事実である。<br/>\n<br/>\n<br/>また私の行っている諸々の業と、それに伴う趣味である。<br/>\n<br/>趣味の多い事もまずあまり例はあるまい、それを以下かいてみよう。<br/>\n<br/>私は宗教家である事は言うまでもないが、実は宗教家とは思われない。<br/>\n<br/>では何かというと少々変な言い方ではあるが、救世業者とでも言う方がピッタリするように思う。<br/>\n<br/>そうして私の多くの弟子は日々無数の人を救い奇蹟を表わすので、彼らは生神様のように尊敬されるという事をよく聞くので、「それでは私は生神製造業者という訳になる」と大笑いする事がある。<br/>\n<br/>\n<br/>私は絵を描き、書もかき、歌も作り、川柳も作り、書籍を著わし、小説も歌詞も、雑誌も新聞の原稿も書き編輯（へんしゅう）もしている。<br/>\n<br/>また地上天国の小模型を造る目的をもって、私の設計監督の下に建築、庭園、花卉栽培、室内装飾、農作等もやっている。<br/>\n<br/>箱根強羅の神苑を見た者はうなずくであろう。<br/>\n<br/>\n<br/>次に私の趣味である。美術を好み、新古を問わず、優れた芸術家の作品を鑑賞する事は十四、五歳頃より今日に至るも変らない。<br/>\n<br/>その他音楽においても日本西洋の両方に趣味を持ち、一家中私が一番多くラジオを聴くのである。<br/>\n<br/>特に政治、経済、教育、哲学、文学、社会問題等にも興味を持ち、常に研究を怠らないので、これらの薀蓄（うんちく）は順次著書をもって発表するつもりである。<br/>\n<br/>\n<br/>これを要するに、私というものを職業別にすれば宗教家、政治、経済、教育の研究家、文筆家、文明批評家、特殊医学者、歌人、画家、書家、建築設計家、造園業者、農業者、美術音楽批評家等々実に多彩である。<br/>\n<br/>千手観音は手が四十本あって、一本の御手が二十五種の働きをされ、合計千本の御手によってあらゆる救いをなされるというから、私は千手観音の働きを神様からさせられているのではないかと常に思っている。<br/>\n<br/>いまだ種々書きたい事もあるが、余り長くなるから後は読者の想像に任せて筆を擱（お）く事とする。<br/>\n<br/>以上が私の観た私の実体である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月20日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kyuuseishu2.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「私は威張る」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「私は威張る」</font></b>　（昭和26年10月24日発行）<br/>\n<br/>「というと恐ろしく、慢心していると思うであろうが、まず心を冷静にして、この先を読んで貰いたい、<br/>\n<br/>それは私の抱負と仕事である、私の目的は言うまでもなく、この世から病人を無くす事、貧乏をなくす事、犯罪者を無くす事の三つである、<br/>\n<br/>ところが、これは単なる念仏ではない、現に着々として実効を挙げつつあるもので、嘘と思えば、まず何よりも実地に当って、調べてみて貰いたいのである、<br/>\n<br/>もし嘘であったら私は謝って逃げ出してもよいが、しかし本当だとしたら、そちらの方で謝って貰うが、これは逃げ出さなくともよい、逃げちゃったら元も子もなくなってしまうからである、<br/>\n<br/>そこで右の三つの全部なら結構であるが、その中の一つでも、二つでも減るとしたら、どうであろうかを想像して貰いたい、<br/>\n<br/>まず何よりも本当の生き甲斐（がい）を感じ、何となく世の中が楽しく、嬉しくて仕方がなくなる、一家中みんな達者で、薬とは縁切り、生計は楽になり、変な考えなど薬にしたくも起らなくなる、心配などどこ吹く風となってしまう、<br/>\n<br/>というように今までとは、丸で異った世界の住民となる、としたらこれこそ天国的人間生活でなくて何であろう。<br/>\n<br/>こんな夢のような事が、実際上出来るかと思うであろうが、出来るのだから大変だ、としたらどんなに威張ってもいいではなかろうか、<br/>\n<br/>だが待てよ、今一つの肝腎な事を忘れていた、それは西洋流にいえば、エホバという神様が私を選んで、思う存分使えと、素晴しい御力を貸して下されたのだ、これで相分ったであろう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年10月24日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kyuuseishu3.html",
    "theme_title": "御神格",
    "title_jp": "明主様御講話　「キリストは三日で作られる」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「キリストは三日で作られる」</font></b>　（昭和28年9月17日）<br/>\n<br/>「二、三日前にロサンゼルスからお蔭話が来ましたが、すばらしくよく治るのです。こっちのお蔭話に負けないくらいなものです。<br/>\n<br/>それでこっちの方も随分浄化が強くなったので、奇蹟も著しくなってきました。これは始終お蔭話を読んでいると分かります。<br/>\n<br/>ですからキリストと同じようなことは、それこそ日常茶飯事です。<br/>\n<br/>今私がこれから書くのは「キリストは三日で作られる」という論文です。<br/>\n<br/>三日間の教修をしますが、そうするとキリストと同じような奇蹟が出せるのです。<br/>\n<br/>ですから「歴史は夜作られる」という題の映画がありました。<br/>\n<br/>このごろは化粧品のことで「美人は夜作られる」ということを言ってますが、私の方は「キリストは三日で作られる」ということを書こうと思ってます。<br/>\n<br/>このごろはふつうのまじめな書き方は始終書いているので飽きてきましたから、それよりか飛び離れた題の方が興味がありますから、このごろはそういうように書いてます。<br/>\n<br/>この前の「神と硝子玉」とか「硝子製造人」とか、そういう方が興味もあるし、かえって分かりよいです。<br/>\n<br/>ただあんまりそういうようにやると、いたずらに人をおどかすとか興味を引くとか野卑に見られますから、そう見られないように気をつけてます。<br/>\n<br/>今の「キリストは三日で作られる」ということは、あんまり飛び離れているので、題だけ見たら変に思うかもしれませんが、しかし魅力はあると思います。<br/>\n<br/>つまりだれでもキリストになれるということなのですから。<br/>\n<br/>ある教師の人は、往来を歩いていたり汽車に乗っていて、病人があってやると、立ち所に治ってしまうというのですが、そういうのはキリストと同じです。<br/>\n<br/>それからロサンゼルスでは教修をしただけでさかんに病気が治るのです。<br/>\n<br/>しかもロサンゼルスと言えば日本からたいへんな遠くです。<br/>\n<br/>ふつうから言えば、いくら霊線でもあんな所までたいへんだろうと思うでしょうが、ところが神様の方の霊線は時間、空間を超越するのですから、浄霊の霊というのは、アメリカまで霊線が行くのに一秒もかかりません。<br/>\n<br/>もっと速いので、一秒の何百分の一か何千分の一くらいに速いのです。ですからあっちの方のお蔭も日本と同じです。かえって向こうの人の方が素直で疑いがないから、かえって日本のお蔭よりか著しいでしょう。<br/>\n<br/>これもだんだん「栄光」に出ます。従って発展し始めたら、発展力がずっと早く強いでしょう。ですからこれからが大いに楽しみです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年9月17日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kyuuseishu3.html",
    "theme_title": "御神格",
    "title_jp": "明主様御垂示　「釈迦でもキリストでも、やっと私の小僧ぐらい」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「釈迦でもキリストでも、やっと私の小僧ぐらい」</font></b>　（昭和28年12月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御浄霊のことにつきまして御伺い申し上げます。<br/>\n<br/>明主様より御守様の御文字に来て、それが私共の魂に影響があるわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あります。魂というより霊です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そうして御光が肉体から出て浄霊をいたしますが、その際、自分で自分を浄霊する場合に、霊の物質化した血というものは循環してますが、<br/>\n<br/>自分に悪い所があるとして、御浄霊する手にも、悪い所にも、血はグルグルとまわっております。<br/>\n<br/>この毒素が自分の掌の浄霊で焼き尽くされますが・・・ということにつきまして・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはあります。それはここから出るのは強く出るのです。<br/>\n<br/>ですからここ（肘）の霊よりか、ここ（掌）の霊がウンと強いのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「それは自分の強い霊を通じるからでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「いや、人間はそういうようにできているのです。<br/>\n<br/>こうやった場合に、御守からこう（腕を通って掌へ）行くというように、組織がそういうようにできているのです。<br/>\n<br/>そういうように神様が造られたのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「他人を浄霊する場合とは・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「同じです。」<br/>\n<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「自分で自分をする場合には弱いということがあるのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そういうことはありません。<br/>\n<br/>ただ他人をやるときより効かないように思うのは、自分の霊がもうきれいになっているから効きが薄いように思うのです。<br/>\n<br/>他人の場合は霊が汚ないから、非常に効くように思うのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「メシヤ教以外の他の宗教でも、さすったりして病気を治していることがありますが、やはり何かの霊が働くことと思いますが、<br/>\n<br/>私共がさせていただく場合に、明主様の御光以外に、背後霊が手伝うということはないものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ありません。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「絶対にないのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。<br/>\n<br/>もし手伝われたらことです。効かなくなります。<br/>\n<br/>また手伝うというそういうすばらしい霊があるわけがないので、お断りするよりないのです。<br/>\n<br/>それからもう一つは、他の宗教でやる霊は月のほうからくるもので、これは固めるのです。<br/>\n<br/>ですから他の宗教でやるのは、かえって逆になって固まるので、医学と同じです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「かつて私共が信仰していた霊が手伝うこともあるものかということを考えましたので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「とんでもないことです。<br/>\n<br/>そういう霊も恵みを受けるのです。<br/>\n<br/>今まで信仰したようなものは屁のカッパみたいなものです。<br/>\n<br/>邪魔はするが、手伝うということはできないのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の発言</b></font><br/>「それでだんだん邪魔をしなくなるということにはなるわけでございますので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そういう霊が役に立つということはどういうことでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「メシヤ教に入るわけです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「そうして未入信の者を救うということでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。そうして手柄を立てようというわけです。<br/>\n<br/>ですからとにかく他の宗教や他のことでは、メシヤ教とは比較にならないほど違うということをよく心得ておかなければならないのです。<br/>\n<br/>他のほうの霊は虫ケラぐらいなものです。<br/>\n<br/>他の神様、仏様というのはごく小さなものです。<br/>\n<br/>こういう点は大いに徹底しなければならないことです。<br/>\n<br/>私はいずれ書こうと思うが、浄霊でなぜ病気が治るかということは一番急所です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「祖霊さんに向って、“祖霊さんもよくお願いしてくれと言ってやったら良くなった”ということがありますが、それは祖霊が・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうではないのです。<br/>\n<br/>霊的に、狐、狸が憑っている場合に、祖霊がやっつけるのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「正守護神というわけでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「正守護神もですが、場合によれば祖霊も手伝います。普通は正守護神です。<br/>\n<br/>しかし祖霊を拝んだ場合には祖霊です。<br/>\n<br/>その代りそれはただ、今言う霊的病気の場合です。<br/>\n<br/>それから、あるいは他の祖先が気づかせたいというわけでやっている場合に、また祖先も頼まれればやらないわけにはゆかないのです。<br/>\n<br/>そこでその祖霊が行って、“お前もういい加減にしろ、もうそんなにいじめてはいけない”というわけです。<br/>\n<br/>ですからどんな病気でもというわけにはゆかないので、霊に関しただけです。<br/>\n<br/>\n<br/>私が筆で光という字を書くが、それを懐に入れるとキリストと同じような奇蹟ができるのだからそうするとキリストの値打というものはどのくらいかということが分かります。<br/>\n<br/>ですから本当言うと釈迦でもキリストでも、やっと私の小僧ぐらいなものです。<br/>\n<br/>しかしそう書くと先では疑って、信用しなくなるから書かないようにしてますが、本当のことが分かったらたいへんです。<br/>\n<br/>第一熱海の地上天国は何万年も前から石とか地形とかを準備してあるのですから、そうしてみると私がする仕事は偉大なもので、想像もつかないものです。<br/>\n<br/>私自身がそう思っているのです。<br/>\n<br/>神秘幽玄なものです。まだ口に出さないいろいろなことがありますが、とにかく驚くべきものです。<br/>\n<br/>だから神様が、間違ったことや悪人や善人を作っていろいろやっているが、それはそういうことをしなければ進歩しないから、そのためにやっているのです。<br/>\n<br/>それでお釈迦さんが“一切空”ということを言ったのは真理です。<br/>\n<br/>そういう点においてはさすがに達見です。<br/>\n<br/>あの時代によくああいうことを言ったものです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年12月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kyuuseishu3.html",
    "theme_title": "御神格",
    "title_jp": "「明主様　レモン・カルティエ氏夫妻と御対談」より",
    "content_jp": "<b><font size=\"+2\">「明主様　レモン・カルティエ氏夫妻と御対談」より</font></b>　（昭和27年7月9日発行）<br/>\n<br/>\n<b><font size=\"+1\">弟子でさえキリストの奇蹟を再現</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリストとかマホメットとか釈迦だとか、ああいうような方々は、やっぱり一種の神の使命を受けてこの世に現われたのでー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「勿論そうですが、ああいう人たちは神様から与えられた力が少ないんです。<br/>\n<br/>弱かった。ですから私の弟子でキリストくらいの奇蹟を表わすのはたくさんあります。<br/>\n<br/>ですから私のメシヤ教は宗教じゃないんです。宗教では人類を救えないんです。ただ、宗教は私が出るまで人類が救われる程度のつなぎであったんです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「バイブルなんかにキリストが、死んで三日目に蘇生させたとあり、信者は固くこれを信じてますが、<br/>\n<br/>カトリック信者にそう言わせるようにするには、やっぱり信者の人を蘇生させるようなことを目に見せてやらないと信じないですが、そういうようなことができるので」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「私の弟子で立派にできます。弟子で、いったん死んだ人が生き返るようなことをやってます。ですから、あなた方でも私の弟子になれば、キリストくらいのことはできますよ」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「言い換えてみれば、とにかく死亡した者をふたたび生き返らす御力がおありになるということでー」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そうです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「お弟子さんでも・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「できます」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリストのように、食物がなくなると食物を与えるとか、土地をもっと豊富にするという御力は・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「できます。そういうことはたくさんあります」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">カトリック信者にキリストの霊が働きかける</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「私としてはぜひ全世界に弘まることを非常に希望しますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「無論そうなります。それからカトリック信者がいまにメシヤ教信者になります。<br/>\n<br/>それはだれがそうするかというと、キリストがそうするんです。<br/>\n<br/>キリストの霊がみんなをメシヤ教の信者になるようにするんです」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「カトリック信者が必ずそういうふうになるということは、なにかーお告げかなにかでご存じなので・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そうではない。私がなにもそんなに働きかけなくても、先方でどうしても私に働きかけなければならないようにキリストが霊界から働きますからね。<br/>\n<br/>キリストでも釈迦でも、いままで私の生まれるのを待っていたんです。<br/>\n<br/>キリストも釈迦も預言者です。キリストは天国は近づけりと予言されたが、自分で天国を造るとは言わなかった。<br/>\n<br/>釈迦もミロクの世が来るとは言ったが、自分が実現させるとは言わなかった」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">カ氏</font></b><br/>「キリスト教信者は、自分の神様以上のものはないと信仰しておりますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様</font></b><br/>「そんなことはありませんよ。天の父があります。天の父が私のやることです」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年7月9日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "eiyuu.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「善の英雄と悪の英雄」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「善の英雄と悪の英雄」</font></b>　（昭和27年6月25日発行）<br/>\n<br/>「昔から各時代、各民族には幾多の英雄、豪傑、聖者、偉人等が出たが、これら頭角を現した人々の事蹟を冷静に検討してみると、大体において二つの型がある。<br/>\n<br/>まず一の方は人の目をそば立て、歴史に遺るような大きな事蹟を残した英雄、豪傑型で、そのほとんどは目的のために手段を選ばず式のやり方であった。<br/>\n<br/>そうしてその欲望が大きければ大きい程、例外なく戦争という暴虐手段にうったえている。<br/>\n<br/>これを忌憚（きたん）なくいえば大仕掛な殺人強盗であり、厳正にいえば悪の大物である。<br/>\n<br/>ところでそれとは反対に、悪の手段を嫌って飽くまで愛と慈悲によって、人類の不幸を救おうとして、たとえ生命を犠牲にしてまでも悔いないという尊むべき人がある。<br/>\n<br/>すなわちこれこそ善の英雄であって、今日といえども史上燦と輝いており、<br/>\n<br/>幾世紀を経てもなお多くの善男善女から、随喜渇仰（かつごう）の的とされており、<br/>\n<br/>その教えに帰依する者の多いのは衆知の通りである。<br/>\n<br/>ゆえに前者を悪の英雄とすれば、後者は善の英雄といってもいい、しかしながら右のいずれも人類に遺した功績に至っては一様に決め難い点もあるが、それは神の経綸の深くして人智をもってしては、到底測り難いからである。<br/>\n<br/>\n<br/>ところで今私が造営している熱海、箱根の聖地にしろ、見た人の多くは主に未信者であるが「先生は秀吉と同じようですね」というから、私はこういうのである。<br/>\n<br/>なるほど大胆な企画で庭園や建築などを造っている有様を見たら、そう思うかも知れないが、その根本は丸きり違っている。<br/>\n<br/>というのは秀吉はなるほど造園、建築等大規模な経営を行い、桃山時代を彩（いろど）った芸術文化、特に茶の湯などの日本趣味文化を利休に命じ完成させた等、賞讃すべき幾多の功績を遺したが、<br/>\n<br/>それを成し遂げ得た力というものは、ヤハリ戦争によって獲得したものであるから、赤裸々に言えば大々的殺人強盗であった事は否み得ないであろう。<br/>\n<br/>もちろん不世出の英雄的天才で、特に智能に優れ、経綸の大手腕は他に追随する者はないが、帰するところヤハリ悪の英雄であった。<br/>\n<br/>\n<br/>彼の石川五右衛門が捕えられた時、俺などは小さな泥棒で、太閤殿下とは比べものにはならない。<br/>\n<br/>殿下は天下を盗った大泥棒ではないかと、啖呵（たんか）を切ったという話があるが、これなども一理あると思うのである。<br/>\n<br/>次に出たのが彼の家康であるが、この人も厳密に言えば秀吉の天下を奪ったのだから、言わば物したものを物した訳であって、ヤハリ悪の英雄といってよかろう。<br/>\n<br/>ところが善の英雄に至ってはいささかも非難する点はないが、そうかといって全面的に賞讃する訳にはゆかない。<br/>\n<br/>というのは善の英雄は確かに人類を救い、偉大な功績はあったが、そのほとんどは精神的活動の一面でしかなかった。<br/>\n<br/>物質面の方はまことに閑却されていたのであるが、その中でともかく彼の釈尊が在世中祇園精舎を作った事と、法蔵菩薩が極楽浄土を造った事と、聖徳太子が仏教美術を生んだくらいで、その他には見るべきものがなかったようである。<br/>\n<br/>なるほど時代の未開であったためもあろうが、世界を動かす程の物心両面の力を発揮した偉人は、一人もなかった事は確かである。<br/>\n<br/>こう考えてくると、偉い人というのは今までのところ、物質的英雄と精神的英雄との二者に分れていたのである。<br/>\n<br/>\n<br/>ところが私に至っては、右のどちらにも偏らないで、両方兼ねている人間といってもよかろう。<br/>\n<br/>つまり精神的には善の英雄型で、物質的には悪の英雄型であるが、しかし後者は物の面だけの悪であって、内容は全然別である。<br/>\n<br/>そうして今のところ私が造っているものを、秀吉に準（なぞ）らえるのはいいが、いずれはこんな小さなものではなく、世界的に秀吉型を拡充するのは間違いないのである。<br/>\n<br/>それは神は何万年以前からすでに充分準備されていたからであって、それが今や着々実現しつつあるのである。<br/>\n<br/>従って自分でいうのもおかしいが、私という者は世界肇（はじま）って以来ない大英雄型と思って貰えばいいのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年6月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "eiyuu.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「平和の英雄」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「平和の英雄」</font></b>　（昭和28年3月11日発行）<br/>\n<br/>「今日英雄という言葉を聞いただけでも、何かしら崇拝の念が起るのは誰しもそうだろうが、その半面どうも割切れないものを感ずるのも私ばかりではあるまい。<br/>\n<br/>というのは一抹（いちまつ）の哀愁の湧く事である。考えるまでもなく、英雄というものの史実に現われた事績をみても分る通り、<br/>\n<br/>彼らが歴史の舞台の上に、華やかに躍ったその裏には、自己の利欲のためその時代の大衆を犠牲にし、恐るべき惨害を与えたその罪禍は打ち消す事は出来ないからである。<br/>\n<br/>といっても一面また吾々にとって感謝してもいい面もある。<br/>\n<br/>それは今日文学、劇、映画等に見る彼らが創作したシナリオの、いかに吾々を楽しませてくれるかである。<br/>\n<br/>それはそれとして、どうも世の中では英雄と偉人とを混同しているようである。<br/>\n<br/>というのは彼のキリスト、釈迦、マホメットの三大聖者にしても、なるほど偉人には違いないが、英雄ではない。<br/>\n<br/>これはちょっと考えても分る通り、彼らの業績である。<br/>\n<br/>彼らが聖者として精神的に飽くまで人類を救おうとしたのは今更言うまでもないが、<br/>\n<br/>これを科学と対照してみる時、今日のごとき絢爛（けんらん）たる文化を創造されたのは無論科学の業績ではあるが、これは表面に現われたものであって、別の面における宗教家の活動も見逃してはならないのである。<br/>\n<br/>とはいうもののこの方は目に見えないためか、余り関心を持たれなかった。<br/>\n<br/>それどころかどちらも相反するものと誤られた事であって、このためどのくらい人類不幸の原因を作ったか知れない。<br/>\n<br/>ところが事実は物質と精神、表と裏、陽と陰といったように、両々相まって現在のごとく文明は進歩発達して来たのであって、もちろんこれは主神の経綸であったのである。<br/>\n<br/>そうして人的からいえば物質面は英雄と学者の功績であり、精神面は宗教的聖者の功績であったのである。<br/>\n<br/>\n<br/>しかし以上のごとくにして文明はこれまで発展はして来たものの、これ以上の期待は最早かけられないのであって、それは文明の行詰りである。<br/>\n<br/>事実人類の不幸不安は増すばかりであるに見て分る通り、このままでは人類の理想たる平和幸福の世界は、いつになったら実現するや見当もつかないのである。<br/>\n<br/>従ってどうしても現在文明の一大飛躍によって、一層高度の文明を築き上げねばならないのは言うまでもない。<br/>\n<br/>ところが幸いなるかなその時は来たのである。<br/>\n<br/>すなわち私という者に神はその根本を明確に知らされ給うと共に、大いなる力をも与えられたのであって、今やその実行に取り掛ったのである。<br/>\n<br/>というと余りにも大言壮語的なので驚くであろうし、自画自讃と思うかも知れないが、真実であるからどうにもならないので、何よりも今後の世界の推移と、これに伴う私の仕事を刮目すれば、右の言の偽りない事が分るであろう。<br/>\n<br/>\n<br/>話は前へ戻るが、科学と宗教について今少し言いたい事は今日までの宗教は根本が小乗的である事である。<br/>\n<br/>すなわちどの開祖の言説もそれ程深くはなかった。何よりも迷いが多く真の安心立命は得られなかったにみて分るであろう。<br/>\n<br/>これも時期の関係上止むを得ないが、私は最高神から無限絶対の根本まで知らされたのである。<br/>\n<br/>しかしこれは今説く事は許されないから、ある程度までかくのである。<br/>\n<br/>それについてあらゆる既成宗教を見ても分る通り、その救いの方法としては、文字による聖典と言葉による説教との大体この二つであろう。<br/>\n<br/>その他としては山岳や土地の開発などを主なるものとし、建造物、宗教芸術品等が、遺産として残されているのであって、深く検討してみる時、今後の世界をリードする程の力はあり得ないと思うのである。<br/>\n<br/>\n<br/>ここで私の事をかかねばならないが、私は知らるるごとく現在小規模ながら日本における箱根、熱海、京都三箇所の風光明媚なる所を選んで聖地とし、地上天国の模型を造っている。<br/>\n<br/>その構想は内外の特長を調和したパラダイス、山水の美を取入れた大庭園、美術の殿堂、宗教的型破りの建築物等の外、医学、農業の革命的啓発に専念しており、<br/>\n<br/>また驚異的無数の奇蹟によって神の実在を万人に認識させる等、前人未踏の方法によって教線を拡げつつあるのである。<br/>\n<br/>もちろんそのことごとくはいかなる宗教にも全然なかったところの物ばかりであって、これこそ真善美完（まった）き世界の重要なる基礎的経綸であるのである。<br/>\n<br/>次に言いたい事は、今後における本教の建設的諸般の事業であるが、これも最後までの設計は私の頭の中に出来上っており、時を待つばかりになっている。<br/>\n<br/>といっても時の進むに従い、漸次具体化するのは言うまでもないが、それは想像もつかない程の大規模なものであって、言わば新文明世界の創造であるから、これにみても本教は宗教ではないので、適当な命名さえ出来ないのである。<br/>\n<br/>しかも今日まで神示通り運んで来たので、その正確さに私自身も驚いているくらいである。<br/>\n<br/>何よりも本教の歴史を見ても分る通り、本教が宗教として発足したのが去る昭和二十二年八月であるから、僅々（きんきん）六カ年にして今日見るがごとき素晴しい発展振りであって、<br/>\n<br/>その間といえども官憲の圧迫、ジャーナリストの無理解、種々の妨害に遭いながらも以上のごとくであるとしたら、到底人間業とは思われないのである。<br/>\n<br/>もちろん今後といえども神定（かんさだめ）のプログラム通りに進むに違いないと共に、<br/>\n<br/>いずれは世界を舞台としての大神劇の幕が切って落されるであろうから、この事を考えただけでも興味津々たるものがあり、しかも驚嘆すべき奇蹟も続出するであろうし、<br/>\n<br/>血湧き肉躍るような場面も展開されるであろうから、刮目して待たれたいのである。<br/>\n<br/>つまり私という者は平和の英雄であると思っているのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年3月11日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "eiyuu.html",
    "theme_title": "御神格",
    "title_jp": "明主様御講話　「明主様と過去の英雄の違い」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「明主様と過去の英雄の違い」</font></b>　（昭和27年5月25日）<br/>\n<br/>「今度「結核信仰療法」ができあがったのでこれから印刷にかかります。<br/>\n<br/>さらにおもしろい本を書こうと思って書き始めたんですが、それは「私物語」という本です。<br/>\n<br/>これは、私というものはふつうの人間と違いますから、いろんな神秘なことが多いんですよ。<br/>\n<br/>そういうことをただ想像したりするよりか、明からさまに書いた方が良いと思って、将来私というものを知りたいという人がたくさんできるに違いないですから、<br/>\n<br/>それに考えてみると釈迦、キリスト、マホメットという人は、教えだけは書いたり説いたりしましたが、どうも個人的の日常生活とか、自分の内面ですね。<br/>\n<br/>そういうことをほとんど言わなかったですね。<br/>\n<br/>あるいはあんまりなかったかもしれないですが、それでただ生き神様然としちゃって、はなはだもの足りないわけですね。<br/>\n<br/>私はそれとは反対に、思いきってそういった面を書いて残しておこうと思うんですよ。<br/>\n<br/>それが、今の「私物語」という本なんですがね。<br/>\n<br/>今書き始めたので、まだまとまっていませんし、まだ直す点もありますが、ちょっと読ませます。<br/>\n<br/>（御論文「私物語」）<br/>\n<br/>\n<br/>それから、この間私の仕事をいろいろ見て、まるで秀吉みたいというんです。<br/>\n<br/>それで私は、とんでもないことを言う。<br/>\n<br/>秀吉があれほどの偉いことをやった、どうして偉いことをやったかというと、とにかくすばらしい殺人強盗の結果じゃないか。幾人殺されたか分からない。<br/>\n<br/>しかも、日本人ばかりでなく朝鮮人もあの時代に殺したんです。<br/>\n<br/>そうしてあれほどのいろいろなことをした・・・桃山時代というのを作ったんですからね。<br/>\n<br/>その点だけは偉いかもしれないが、根本が殺人強盗じゃ、やっぱり駄目だ。<br/>\n<br/>私は人を助けてやるんだから、その点を大いにみてもらわなければならない。<br/>\n<br/>と、こう言ってやったんです。じゃ家康はというから、家康はやはり秀吉のものをそっくりもらった。<br/>\n<br/>つまり、遠慮なく言えば大泥棒の上前(うわまえ)を盗った。<br/>\n<br/>ですから結局、今までなにか社会的に仕事をした・・・国家、社会に仕事をした人は、どうもそういった・・・一方で非常な罪悪を犯してやるんですから本当じゃないですね。<br/>\n<br/>そうかというと宗教家は教えを説いたが仕事をしなかったですね。<br/>\n<br/>で、私は教えも説くし仕事もするし、言わば今までで一番欲張りでしょうね。<br/>\n<br/>なにもかにもやるんですからね。<br/>\n<br/>しかしそれは、人を助け世の中を良くするためですから、いばったものですね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年5月25日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「超宗教」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「超宗教」</font></b>　（昭和24年7月20日発行）<br/>\n<br/>「本教のモットーとする、病貧争絶無の世界、地上天国建設などという事は、まず大抵の人は痴人の夢としか受取れないであろう。<br/>\n<br/>なる程キリストは、「天国は近づけり」といったが、天国を造るとは言わなかった、釈尊は「仏滅後弥勒の世が出現する」とは言ったが、<br/>\n<br/>それは五十六億七千万年後という箆棒（べらぼう）に長い年月後を言ったが、弥勒の世は目前に迫っているとは言わなかった。<br/>\n<br/>猶太（ユダヤ）教徒がメシヤ降臨を祈願してはいるがそれはいつだか判らない。<br/>\n<br/>印度（インド）における古来からの伝説、転輪菩薩の出現も、天理教の甘露台の世も、日蓮の唱えた義農の世も、大本教祖の唱えた松の世も、時をはっきりさせなかったという事を深く考えてみなければならない、<br/>\n<br/>以上のいずれの予言をとってみても立派に役立っては来たが、さらばといって実行の宣言も実現の企画もなかったという事は時期尚早のためと解すべきである。<br/>\n<br/>そうして、それら各宗祖によって説かれたり実践された事が基礎となって、今日あるがごとき各派の宗教となった事は誰もが知っている通りである。<br/>\n<br/>\n<br/>もちろん全世界の各民族や国家に適合すべく、教義の建前、形式、方法等、各宗祖が創成し弘通（ぐつう）させたのであって、<br/>\n<br/>その時代その地域その民族その伝統その習慣等に、必要当はまるべき手段方法等を、主神の意図の下に行わしめ給うた事は言うまでもない。<br/>\n<br/>その力によって今日のごとき絢爛たる文化の発展もあり得たのである。<br/>\n<br/>もし世界各国に仮に宗教なるものが生れなかったとしたら、世界は悪魔の横行はその度を知らず、世界はすでに破壊滅亡していたかも知れないのである。<br/>\n<br/>それこれを考える時、今日まで輩出した宗祖聖者等の功績はいかに高く評価しても決して過ぎる事はないであろう。<br/>\n<br/>\n<br/>前述のごとく、既存の宗教の力が世界の滅亡を喰い止め得たとしても、今日及び今日以後の世界に対し、その力が続いて役立つであろうかは疑問である。<br/>\n<br/>何となれば現在の世界人類がいかに地獄的苦悩に喘ぎつつあるかでこれらをして天国的状態にまで飛躍させるには、既存宗教の力では困難である事は、現在を救うにさえ力足りない有様はそれをよく物語っている。<br/>\n<br/>事実今日の輝かしい文化の恩恵に浴し得るものとしては、限られたる一部の民族であるに鑑（かんが）みても明らかである。<br/>\n<br/>そうして今日人類の悩みは余りに和の精神に乏しく、あまりに闘争の犠牲になり過ぎる事である。<br/>\n<br/>以上のごとく現在の世界を観察する時、どうしてもこれら無明暗黒を解消すべき一大光明が表われなくてはならない時期と心ある者は期待せずにはおられない、すなわち超宗教的救いの力である。<br/>\n<br/>吾らはこの意味において、超宗教としての任を負わされたものとの自覚によって着々実行をもって驚異すべき成果を挙げつつあるのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月20日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「救世教とは何ぞや」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「救世教とは何ぞや」</font></b>　（昭和29年3月24日発行）<br/>\n<br/>「左記は今度発行する天国の福音書の序文であって、まずこの欄に載せた次第である。<br/>\n<br/>救世教（メシヤ教）とは何ぞや<br/>\n<br/>序　文<br/>\n<br/>この文をかくに当って、前もって断っておきたい事は、我　救世教（メシヤ教）は純然たる宗教ではないのである。<br/>\n<br/>といっても、一部には宗教も含まれてはいるが、全部でない事はもちろんである。<br/>\n<br/>ではなぜ救世教の名を付けたかというと何しろ有史以来夢想だもしなかったところの画期的救いの業（わざ）である以上、止むを得ずそう付けたまでであって、<br/>\n<br/>特殊の名前を付けるよりも、この方が分りやすく親しみやすいからでこれを率直にいって宗教以上の宗教、すなわち超宗教であり、空前の救いの業と思えばいいのである。<br/>\n<br/>そこでまず大体の輪郭（りんかく）をかいてみるが、<br/>\n<br/>そもそもこの世界は人類が原始時代から現在に到るまでの長い間、幾多の卓越せる有能者が現われ、力の限り遠大なる理想の下に苦心努力した事によって、今日見るがごとき絢爛（けんらん）たる文明世界が出来上ったのであるから、<br/>\n<br/>人間はその恩恵に対し、大いに感謝感激が湧くべきにかかわらず、事実はそうでないとしたら、実に不思議といってよかろう。<br/>\n<br/>しかしよく考えてみると、何よりも肝腎な幸福がそれに伴（ともな）わないからである。<br/>\n<br/>その原因は言うまでもなく現在文明のどこかに一大欠陥があるからであって、私はその欠陥を神から知らされたのである。<br/>\n<br/>それは何かというと現代文明は全面的進歩ではなく、半面である唯物分野のみの進歩であり、他の半面である唯心分野は全然顧（かえり）みられなかった事である。<br/>\n<br/>しかしこれにも理由がないわけではない。<br/>\n<br/>すなわち神の経綸上物質文化を発達させるためには、ある期間唯心文化の発達を阻止しなければならないからである。<br/>\n<br/>それによって物質文化は予定の線にまで発達した今日、ここに神は唯心文化を一挙に飛躍させ、両々相まって真の文明世界を創造されんとするのである。<br/>\n<br/>そうしてその使命の下に生まれたのが我　救世教であるから、既成宗教とはすべてに渉って比べものにならない程の相違があるのである。<br/>\n<br/>\n<br/>以上のごとくであるから、根本としては長い間眠っていた有神思想を呼醒（よびさま）すことであって、これが容易ではない。<br/>\n<br/>何しろ文化民族の大半は科学に魂を奪われ、神を無視して来た今日、この魂を揺り動かすとしたら、実に驚異的超人力によらねばならないからで、これによって神の実在は確認されるのである。<br/>\n<br/>その方法としては奇蹟より外はないので、本教に奇蹟の多いのもそのためである。<br/>\n<br/>もちろんこの力こそ主神から伝達される絶対力であるから、いかなる無神主義者といえども、有神思想に転向するのはもちろんであって、ここに精神文化興隆時代に入るのである。<br/>\n<br/>その結果跛行（はこう）的文化は是正され、真の文明世界実現と共に、人類の最大苦悩である病気、貧乏、争いの三大災厄は根本的に解決されるのであって、そのため選ばれたのが私であって、このことは今改めて言うのではない。<br/>\n<br/>昔から幾多の聖者賢哲が予言されたところであり、ただその時期が到来したまでである。<br/>\n<br/>彼（か）のキリストの天国は近づけり、釈尊の弥勒下生、天理教教祖の甘露台の世、大本教教祖の松の世、日蓮の義農の世、ユダヤ教の救世主（メシヤ）降臨等々もそれであって、これについての注目すべき一事がある。<br/>\n<br/>それは右は全部予言であって、実現性はない事である。<br/>\n<br/>しかるに私はこの地上天国を現実に樹立するのであるから、その実行者であり各聖者の予言の裏付け者でもある。<br/>\n<br/>というとその言の余りに誇大なるに驚歎するであろうが、この言を発する私としては、いかに確信に満ちているかが窺（うかが）われるであろう。<br/>\n<br/>それというのも主神は私に対して目的達成に必要なあらゆる智慧と能力を付与せられ、しかも超人的神力をも授け給うたのである。<br/>\n<br/>そうしてこの神力なるものは人類の経験上未（いま）だ嘗（かつ）てなかったものであるから、到底想像は不可能である。<br/>\n<br/>現在私はこの力を自由自在に行使し、無数の奇蹟を現わしている。<br/>\n<br/>故に一度本教信者となるや、いかなる人でも直ちにこの福音（ふくいん）に浴す事が出来るのである。<br/>\n<br/>すなわち病める者は医（いや）され、貧なる者は裕（ゆた）かに、争いは霧消（むしょう）し、不幸は幸福に転化する等々、神の恩恵のいかに深遠なるかに感激するのである。<br/>\n<br/>そうして個人の集合体が社会であり、国家であり世界であるとしたら、本教発展に従いここに平和幸福なる地上天国は実現するのであって、かくして神の御目的は達成せられるのである。<br/>\n<br/>その境目が現在であるから、まずこの事を知り、幸福を掴む事こそ光栄の至りである。<br/>\n<br/>\n<br/>故にこの著は宗教はじめ、あらゆる事象の真髄を神智を通じての解説書であって、今までかいた多くの中から、私の指示のまま弟子に選ばせ、編纂したものであるから、実に空前絶後の真理の開明であり、寸毫（すんごう）の誤りはないのである。<br/>\n<br/>それと共に今後も続々出るので、溜った都度刊行する予定である。<br/>\n<br/>すなわちこれこそ救世教の聖書であり、将来世界の宝典として子々孫々に伝えらるべきものであろう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年3月24日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "chou1SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「本教と私」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「本教と私」</b></font>　（昭和25年11月25日発行）<br/>\n<br/>「本教は、信者になればよく判るが、今までの宗教とは全然異っていると言っていい。<br/>\n<br/>ではどこが異っているかというと、今はまだ全貌を詳しくかく訳にはゆかないから、ある程度をかいてみよう。<br/>\n<br/>まず、今までの宗教をよく観ると、大体二種類あるようだ。<br/>\n<br/>\n<br/>一つは宗教とは言えない程の至極単純なもので、一口に言えば有難信心である。<br/>\n<br/>この種の信仰は、衆知のごとく時々お詣りに行って、その都度お札を戴いたり、護摩を焚いたり、御守を貰ったり、オミクジを引き、懐の温い人は御神楽（おかぐら）などをあげたりして、<br/>\n<br/>御賽銭や寄付を献（ささ）げともかく何となく有難い、いい気持になって帰って来るという程度で、これらはまず一般通俗的信仰で、俗にいう神信心である。<br/>\n<br/>こういう信仰も背景は大抵しかるべき宗教組織になっているからやはり宗教には違いない。<br/>\n<br/>\n<br/>それから今一つの方であるが、これは純信仰ともいうべきもので、全信徒を宗団の戸籍簿に載せ、また専門的に宗教業務に携っている役員や、教師、宣伝係等も多数おり、純然たる宗教である。<br/>\n<br/>この種の信者は有難信心と異い真剣味があり、深くなると全身全霊を打込んで熱烈な信仰活動をする。<br/>\n<br/>もちろんこういう宗教にも古いのと新しいのがある。<br/>\n<br/>古い方は時世の変ったためもあろうが、多くは活気が乏しく沈滞勝である。<br/>\n<br/>中には現状維持がやっとというものさえあるとはよく聞くところである。<br/>\n<br/>新しい方は幕末頃から明治へかけて興った宗教で、今一番活気があるようで発展もしている。<br/>\n<br/>しかしこれらは神道が多く、仏教方面では僅かに日蓮宗の一部が気を吐いているくらいで、他はいかにも活気がない。<br/>\n<br/>\n<br/>そうしてあらゆる既成宗教を一瞥する時、形式は色々あるが、大体はその教祖の立教精神や御筆先等を土台として、それを布衍（ふえん）して説いたものである。<br/>\n<br/>信徒としても常に神仏の御加護を受けている以上、奉仕の誠を捧げているのはもちろんである。<br/>\n<br/>といっても信仰にも厚薄があるから一様には言えない。<br/>\n<br/>そうしてどの宗教もそうであるが、人間の幸福感を満足させようとし、よりよい世界の実現を目的としているのは吾らも大いに同感であるが、多くは精神的面を主としており、現当利益には割合関心をもたないようである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">本当の救い</font></b><br/>\n<br/>ところが、本教に到っては、右のごとき精神的救いも、決して疎かにはしていないが、<br/>\n<br/>事実　<b><font color=\"#0000ff\" size=\"+1\">人間を本当に救うには、心の面だけでは完璧とは言えない。</font></b><br/>\n<br/>どうしても<font color=\"#ff0000\" size=\"+1\"><b>物質の面</b></font><b><font color=\"#ff0000\" size=\"+1\">を救わなくてはならない。</font></b><br/>\n<br/>という建前で、この点が他教と大いに異うところである。<br/>\n<br/>よしんば人間として<font color=\"#0000ff\" size=\"+1\"><b>精神的に救われたとしても、観念だけでは真の幸福は得られない。</b></font><br/>\n<br/>今日のように複雑悪化している社会としたら、そのような幸福はいつ破壊されるか知れないからでそれがよく事実に表われている。<br/>\n<br/>たとえば病気に罹ったり、泥棒に入られて物を盗られたり、悪い奴に騙され損をしたり、高い税金をかけられて困るという等である。<br/>\n<br/>税金も元をただせば悪人がいるから、警察や裁判所が必要であり、病気が多いからその防止に費用が掛り、間違った人間が大戦争をやったために大損害を受けたので、それを償うための費用も税金となるという訳でまだ色々あるが、そのような次第で仲々安心立命などは思いもよらないのである。<br/>\n<br/>このような世の中であってみれば、<b><font color=\"#0000ff\" size=\"+1\">唯心唯物の両面が救われなければ真の幸福は得られるはずはない。</font></b><br/>\n<br/>そこで本教はその名のごとく、<font color=\"#ff0000\" size=\"+1\"><b>物心両面の救い</b></font>を世に行っているのである。<br/>\n<br/>\n<br/>それが<font color=\"#ff0000\" size=\"+1\"><b>個人的には現当利益</b></font>であり、社会的には文化の改善である。<br/>\n<br/>ところが神示によれば現代文化には、驚くべき誤謬が内在しており、しかも世界中それに気のつく者が一人もないというのである。<br/>\n<br/>しかもその誤謬たるや、意外にも可と信じて行っている事が、実は逆であってそのため大きな被害を人類は蒙っているのである。<br/>\n<br/>一言にして言えば福祉増進と思ってする事が、不幸増進という結果になっている。<br/>\n<br/>何よりも事実がそれをよく証明している。<br/>\n<br/>これ程文化が発達しながら、人類の幸福は更に伴わないばかりか、苦悩は増大の傾向にさえある。<br/>\n<br/>そうして何千年前から偉人や聖者、碩学等の傑出した人物が輩出し、智脳を絞り努力に努力を重ねて成った現代文化であるとしたら、最高峯の文化といえよう。<br/>\n<br/>従ってこれ程の文化の内面に、著しい誤謬などありようはずはないと思うであろう。<br/>\n<br/>ところが前述のごとく、一大誤謬を知った私としては、一日も早く、一人でも多く解らせ、幸福を頒（わか）ち与えると共に、新しい理想的新文化の世界たらしめん指針を与えたいので、これが神の御意志である。<br/>\n<br/>\n<br/>ここで私という者について、いささか言わして貰うがまず私の経歴からいえば、無論世間ありふれた平凡人である。<br/>\n<br/>しかしながら、私はまた人類史上類例のない不思議な運命をもっている。<br/>\n<br/>と言うのは既に世界に知れ亘っている大宗教家としての、釈迦や、基督（キリスト）や、マホメットなどとは全く異う救世の大使命を行うべく、この世に生まれさせられたのである。<br/>\n<br/>というのはそれら偉人の出来なかった事が、私には出来る力を与えられている。<br/>\n<br/>もちろんこれは現実で信者諸君の知る通りである。<br/>\n<br/>\n<br/>例えば、まず私は知りたいと思う事は何でも分る。<br/>\n<br/>神幽現三界は元より、過、現、未、に亘って重要なる事はことごとく分るのである。<br/>\n<br/>もちろん人類を救い、天国を造る範囲内であるのは言うまでもない、だから一年先はこうなる、数年先はこうなるという世の中の推移も自分の運命も判るのだから面白いとも言える。<br/>\n<br/>しかも今日までの経験によっても大体はその通り実現する。<br/>\n<br/>つまり夢が現実化すのである。また私は色々な事を常に計画し実行しているが、すべて思い通りになる。<br/>\n<br/>例えば文学上の事でも論文をかこうと思うと、いくらでもスラスラ出てくる。<br/>\n<br/>御承知のごとく作歌も好きだが、面白い程数が出来る。一時間に五十首くらいは雑作ない。<br/>\n<br/>その他俳句も川柳も冠句も小説や戯曲もかきたいが、暇がないからかかないだけだ。<br/>\n<br/>諷刺文も滑稽文学も作るが、これは始終発表しているから読者は知っているであろう。<br/>\n<br/>信者が奏上する祝詞も私が作ったのだが、祝詞の文章など全然知らなかったが、ともかくアノ通り出来たのである。<br/>\n<br/>またこれもみんな知る通り、私は大規模な地上天国の模型を作っているが、石でも木でも花でも、一切私が選んで考案する。<br/>\n<br/>もちろん庭園も建築の設計も装飾もそうである。<br/>\n<br/>目下設計中の地上天国晴々台に建つメシヤ会館は、現在全世界の建築界を風靡しているフランスのコルビュジェ式だが、それより一層新しい様式にしたもので、完成の暁は世界から注目に値するものとなろう。<br/>\n<br/>建築でも庭園でもその場所に立って空間を見つめていると、目前に彷彿として現れ来るので、至極簡単で考える必要もないくらいだ。<br/>\n<br/>もちろん私は習った事も教わった事もないのだが、やろうと思えば即座に良い考えが浮ぶ。<br/>\n<br/>また花も活け、絵もかき、書もかくが、絵だけは少し習ったが、他は純然たる素人である。<br/>\n<br/>政治も、教育も、経済も、哲学も、医学も今より一世紀くらい先のものが判っている。<br/>\n<br/>特に現在の文化面の根本がいかに間違っているかが解るので、速く改革したら人類はいかに救われ、幸福な世界になるかを想うと、ジッとしてはおれないくらいだ。<br/>\n<br/>しかし時節が来ない中はどうにもならない。<br/>\n<br/>今はまだ天国を造る上に、根本である健康に関する問題と、農業に関する事だけの誤った点を、神示のまま指摘しているのである。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">霊の行使</font></b><br/>\n<br/>特に最も自分で不思議に思う事は、私は霊を行使して信者に病気を治さしているが実によく治る。<br/>\n<br/>医学で一月くらいかかる病気でも、一日か二日くらいで治る事がよくある。<br/>\n<br/>そればかりではない。自分の病気も自分で治す事が出来る。<br/>\n<br/>私のかいた文字からはその文字の意味通りの活動が起る。<br/>\n<br/>また私はあらゆる病源が根本的に判る。<br/>\n<br/>それによると現代医学の病理解釈など気の毒な程低いと思う。<br/>\n<br/>私から言えば医術とは云えない、単なる苦痛緩和法でしかないから、まず今のままでは病気を治す医学とはならないであろう。<br/>\n<br/>彼のキリストを初め種々の聖者が病気に対する奇蹟を行ったが、そのほとんどは一人対一人のそれであるから、幾億の民衆を救う事は到底出来ない。<br/>\n<br/>従って全人類を救うとしたら、治病の力を一人一人に無制限に与えなくてはならない。<br/>\n<br/>それを私は今現に実行しつつ驚異的成果を挙げている。<br/>\n<br/>何よりも本教の発展がよくそれを物語っているといえよう。<br/>\n<br/>この事はさきに述べたごとく、キリストでも釈迦でも出来なかった神業である。<br/>\n<br/>\n<br/>このように大聖者の力より私の力の方が優れているなどとはかきたくないが、ただ私は有りのままの事実をかくだけである。<br/>\n<br/>これも時期が来たので神様がそうさせるのであろう。<br/>\n<br/>そうして神様からこんな大きな力を与えられたのは、何がためであるかを考えてみる時、そこに私の使命の重大さが感じられてくる。<br/>\n<br/>もちろん神の意図なるものは、何事も必要以外のものは作られない。<br/>\n<br/>ことごとく必要によって作り、必要によって消滅する。<br/>\n<br/>これは私が常にいうところの真理であってみれば、私という者の天の使命はハッキリ浮び上って来る。<br/>\n<br/>私は常にあらゆる神秘を知らされ、深遠な妙智力を無限に与えられている。<br/>\n<br/>それを普く人類に知らせ、理想的新文化を作るべく神の指示によって動いている。<br/>\n<br/>特に神意によれば現代は人智が発達しているから、昔のような単純な説き方では納得しない。<br/>\n<br/>どうしても実証的奇蹟を見せると共に、現代人に受入れらる理論を説かねばならないという訳で、神は蔭から奇蹟を旺んに表わしてくれるのである。<br/>\n<br/>このように一方では誤りを知らせ、一方では奇蹟によってその裏付をされるのであるから、神慮の洪大なるただ感謝感激あるのみである。<br/>\n<br/>何よりも今現に私が実行しつつある神業を見れば、右の言の真実である事は疑う余地はあるまい。<br/>\n<br/>\n<br/>以上によってみても、これ程の大規模な絶対的救いの業は古往今来人類は夢にも想わなかったであろう。<br/>\n<br/>ゆえにもしこの事を知らされてなお目醒めないとすれば、心の盲目であり、未来永劫救われるはずはないのである。<br/>\n<br/>しかも近き将来世の終りという一大危機に見舞われるとしたら、準備のない人達は、周章狼狽いかに悔改むるか、しかしそうなってはすでに遅しである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和25年11月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「本教発展の主因」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「本教発展の主因」</font></b>　（昭和24年3月8日発行）<br/>\n<br/>「本教団は去る昭和二十二年八月創立宗教法人の認可を得、それから開教の段取りとなったのであって、<br/>\n<br/>爾来（じらい）一年六ケ月にして信徒数実に十万を越ゆるのであるから、このような異例の発展は恐らく空前の事であろう。<br/>\n<br/>最近新間雑誌にラジオに、善かれ悪しかれ批判の的となっている事実は日本全国知らぬものはあるまい、<br/>\n<br/>この驚くべき発展ぶりこそは、何人といえどもその原因を知らんとするところであろう、<br/>\n<br/>よってここにその原因中の主要と目すべきものを書いてみよう。<br/>\n<br/>\n<br/>第一は教主岡田自観先生が発揮する不思議な霊力である、<br/>\n<br/>古往今来輩出した幾多の大宗教家、大聖者といえども恐らく表わした事を聞かないところの救いの力である、<br/>\n<br/>人生の悲運に歎き、暗黒無明の底に沈淪（ちんりん）していたものが本教の救いによって運命の大転換を来し、<br/>\n<br/>幸福者となった人々の数は実に枚挙にいとまない程である、<br/>\n<br/>かように病貧争絶無をモットーとする本教団の理想は今現実に現われつつあるのである。<br/>\n<br/>以上のごとき起死回生的大いなる救いを体験したるものの感謝感激は申すまでもない、<br/>\n<br/>貴重なる自己の生命は全く神様から戴いたものだ、この御恩返しをしなければならない、<br/>\n<br/>自分と同じような不幸なものが世間には余りに多い、<br/>\n<br/>それらを一人でも多く救わせて戴きたいと誰しも念願せずにはおられないであろう、<br/>\n<br/>この感謝感激が底力となって人の心を動かす以上教線は発展せざるを得ないのである。<br/>\n<br/>\n<br/>第二は本教に活動しつつあるもののいずれもは皆健康者であって、たまたま罹病しても御手のものの浄霊で速かに恢復する、長く罹病しているものなどはほとんどないといってもよい、<br/>\n<br/>世間あらゆる事業において病気のためその任務に影響するところは蓋（けだ）し至大なものがあろう、<br/>\n<br/>本教団に限ってその憂いがないという事は実に大なる強みであって、このような事実は世界中どこを探しても類例はあるまい。<br/>\n<br/>\n<br/>第三は本教に入信し時日を経るに従い、例外なく貧困が解消する、財物に欠乏するがごとき者などは一人もない、<br/>\n<br/>このため本部から生活費を支給さるるものなど極少数の者を除いて全般的にはほとんどないのである、<br/>\n<br/>そのような裕かさが活動に後顧の憂なからしむるのである、もちろん本教内には金銭上の不正なども皆無といっていい。<br/>　<br/>\n<br/>以上の外にも種々の特異性はあるが、それらは省略する、<br/>\n<br/>これを要するに本教の発展の主因は右の記事だけでおよその認識は付くであろう、<br/>\n<br/>自観先生が常に唱えらるる事は、本教は実は宗教ではない、いまだかつて表われた事のない、大いなる救いの業である、と言うのが本当であると示されたが、全くむべなるかなと思うのである。<br/>\n<br/>ここで御注意すべき事がある、それは日本観音教団と日本五六七教との関係であるが、<br/>\n<br/>これは二体同身ともいうべく、なぜ二つに分けたかというと、<br/>\n<br/>すべて物には陰陽があり、夫婦があり、経緯（たてよこ）があるごとく、<br/>\n<br/>両者長短欠点を補い合い進む事こそ、発展が速かになるのであって、言わば左右の腕ともいえる、これが真理である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年3月8日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御講話　「キリストが数十万人できた」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「キリストが数十万人できた」</font></b>　（昭和28年11月10日）<br/>\n<br/>「「救世教奇蹟集」の新聞広告を出そうと思ったところ、読売は出しましたが、朝日、毎日は出さないのです。出さないというより出せないのです。<br/>\n<br/>というのは、とにかく怖いらしいのです。つまり迷っているわけでしょう。迷って決定しないのでしょう。<br/>\n<br/>というのは、あの広告文にしても、ばかに飛躍してますから。<br/>\n<br/>たとえてみれば、もうキリストが数十万人できているというようなことがありますから、あれではびっくりしてしまいます。<br/>\n<br/>おもしろいことを言いやがる、そうかといって読んでみると本当だ、だからやっつけることはできないが、そうかといって信ずることはできない、といって一人のキリストを拝んでも昔から大騒ぎをやっているところに、キリストが何十万できたというのは、まるで気違いだとしか思えないでしょう。<br/>\n<br/>だからけしからんといって調べたところで、本当なのですから、そこで迷ってしまうのです。<br/>\n<br/>決定ができないのです。私は以前こういうことを聞いたことがあります。<br/>\n<br/>アフリカの原住民がなにか落ちている物を見てギョッとして悲鳴をあげたので、いったいなんだろうと思うと、時計が落ちていたのです。<br/>\n<br/>これはアフリカ探険に行った白人の話です。時計は動くので怖いと思って逃げ出してしまったのです。<br/>\n<br/>ちょうどそれに似ていると言うと、はなはだ相すまないことですが、ちょうど「救世教奇蹟集」を新聞社の人が見たときに、今のアフリカ原住民が時計を見て驚いたのと似ているかもしれません。<br/>\n<br/>怒るかもしれませんが、怒ったらまず研究してもらいたいと思います。<br/>\n<br/>そうすると怒るべきか怒るべきでないかが分かるでしょう。<br/>\n<br/>土人が見て時計だということが分かると結構な物だと分かりますから。<br/>\n<br/>そういうようなわけで、とにかくメシヤ教というのはあまりに現代の文化と離れ過ぎてますから、それでかえって分からせにくいのです。<br/>\n<br/>ちょうど幼稚園や小学校の生徒に大学の講義を聞かせるようなものです。<br/>\n<br/>中学程度ならよいのですが、もっと割引しなければと思いますが、私も今まで割引はしてます。<br/>\n<br/>そうかといって本当のことを曲げてまで割引することはできないので、本当のことはやっぱり正直に言わなければなりません。<br/>\n<br/>ただこうやって病気が治るということが、とんでもない脅威です。だから信じられないというのはもっともです。<br/>\n<br/>そこにもっていって新宗教というものの見方がいろいろなのです。<br/>\n<br/>今問題になっている霊友会事件にしても、他の新宗教でも、随分顔をしかめるようなものもたくさんありますが、そういう目でメシヤ教を見ると、あんなことを言って人を瞞しやがるが、結局一時的のもので、いずれは化けの皮を剥がれ、ボロを出すだろう、と思っている人も随分あるでしょう。<br/>\n<br/>そういう見方をするのも無理はないでしょう。私でも仮にメシヤ教を知らないふつうの社会人とすると、新宗教などは軽蔑して、信ずるどころではないです。<br/>\n<br/>やっぱり今の知識人と同じに違いありません。だから無理はないのです。<br/>\n<br/>そこで、それはこういうものだということを知らせるということが非常に難しい問題です。<br/>\n<br/>そうかといって嘘ではないので本当なのですから、それを知ったらこんな結構なものはないのです。<br/>\n<br/>そういう者は仕合せです。あなた方は非常な幸運者です。先駆者というものは非常に難しいもので、どうしても骨が折れるものです。<br/>\n<br/>\n<br/>この間文部省の宗務課長補佐と朝日、毎日とその他の新聞記者が六、七人来ていろんな質問がありました。<br/>\n<br/>その時に、私の方は宗教ではないのだ、宗教では世の中は救えないのだ、宗教以上のものだ、それで名称がないから、やむを得ず宗教としているのだ。<br/>\n<br/>なぜ宗教以上のものかというと、今までの宗教は何百何千年とかかっている。<br/>\n<br/>ところがつまり病貧争絶無の地上天国は、私が生きているうちに少なくとも基礎だけは造るつもりだ。<br/>\n<br/>だから今までの宗教とはぜんぜん違うと言ったところが、目をキョロキョロしてました。<br/>\n<br/>これはなかなか分かりにくいのは無理はないです。その点が非常に難しいのです。<br/>\n<br/>しかしこうやって病気が治るというのは、こっちで言えば武器です。<br/>\n<br/>そういった非常に簡明な分からせ方です。<br/>\n<br/>非常に難しいことが、また一方非常に簡単に分からせやすいということもあるわけですからして、神様はなかなかうまくこしらえられたわけです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年11月10日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "chou2SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御講話　「キリストと同じように奇蹟を行なう者が数十万できている」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「キリストと同じように奇蹟を行なう者が数十万できている」</font></b>　（昭和28年11月11日）<br/>\n<br/>「帰ってから通訳をした人に、どうも岡田という人の話は少し荷が勝ち過ぎるから・・・もっと軽くみていたようですが・・・どうもタジタジで、とてもかなわない、主人が今度帰ってきたら十分話してもらうということを言っていたそうです。<br/>\n<br/>私はそうでもなかったのですが、メシヤ教の話というのはどうしてもレベルが高いのです。<br/>\n<br/>これはあなた方もそういう経験があるでしょうが、ついそういう具合になってしまうのです。<br/>\n<br/>話や実際にすることが、現代文化の標準からゆくと高過ぎるのです。だから食い違いが大きいのです。<br/>\n<br/>\n<br/>それについて最近「救世教奇蹟集」の本を出しましたが、その広告文を私が書いて、三大新聞の朝日、毎日、読売に出したのです。<br/>\n<br/>読売は出しましたが、朝日と毎日は今もって出さないのです。<br/>\n<br/>どうして出さないかというと、お察しするには、あんまり現代文化とかけ離れているから怖いのだろうと思います。<br/>\n<br/>いけないとなれば突っ込んできますが、本当だからそうはゆかないのです。<br/>\n<br/>しかし出すとあんまり飛躍し過ぎるので、ちょうど幕末時代のキリシタン・バテレンのように、認めざるを得ないと思います。<br/>\n<br/>これは少し怒られるかもしれないが、ちょうど適切な例と思います。<br/>\n<br/>あるヨーロッパ人がアフリカ探険に行ったときに、アフリカの原住民がなにかを見てギョッとして逃げたので、なんだろうと思って見ると、時計が落ちていたのです。<br/>\n<br/>時計は今まで見たことがないし、それに動いているから、それを見て驚いたわけです。<br/>\n<br/>そういうわけではないのですが、そういう点があるのではないかと思います。<br/>\n<br/>あんまり見たことも聞いたこともないものですから、一つの驚きです。<br/>\n<br/>この驚いた点には一つはこういうことがあると思います。<br/>\n<br/>奇蹟集の広告に、今キリストと同じように奇蹟を行なう者が数十万できている、とあることです。<br/>\n<br/>私は書かないようにと思ったのですが、本当だからしようがありません。<br/>\n<br/>キリストというのは、世界中のみんなが偉い人と思って、みんなが拝んでいるのです。<br/>\n<br/>それを私が数十万人作ったというのですから、これはアフリカの原住民が時計を見たときより、もっと驚いたのだろうと思います。<br/>\n<br/>これが一番困るのです。これは新宗教で、最近では霊友会の問題が随分新聞ラジオに出てましたが、新興宗教というものは実際けしからんものだ、踊る宗教とか璽光尊とか、ナンテ低級だ。<br/>\n<br/>というように一般はみてますから、その中でメシヤ教の奴がとんでもないおおげさな、それこそ耳に鼻をつけるように馬鹿馬鹿しい、これはどうかしている、少し頭が変ではないかと思えたのではないかと思います。<br/>\n<br/>しかし中を読んでみると嘘ではない、だからもう少し様子をみて、これがダイヤモンドかガラスか確認してから広告文も出すし記事も出すというのが、まず間違いないところでしょう。<br/>\n<br/>こう思ったのも無理はないので、私も新聞記者だったら、そう思うでしょう。<br/>\n<br/>ところがなんと言ってよいか、歴史にも伝説にもない馬鹿馬鹿しく大きなドエライことができることになってしまったのです。<br/>\n<br/>こうやって病気が治るというこのことだけでもたいへんなことです。<br/>\n<br/>偉いお医者さんが首をひねって、いろいろな機械とかでやっても治らない。<br/>\n<br/>それが宿屋のおかみさんが、腹が痛いとか言っても、ちょっとこうやれば三日か五日で治るのですから。<br/>\n<br/>と言っても、あまりに違ってとにかく信じられないのです。<br/>\n<br/>人間で言えば怪物ですが、怪宗教というわけで、宗教ではナゾのような不可解なような本物のように思っているに違いないでしょう。<br/>\n<br/>\n<br/>農作物にしても肥料を使わずに初年度から何割と増産するのです。<br/>\n<br/>今年などは凶作で農民は一家心中をするような悲惨な状態になって、消毒薬が悪いとか言ってます。<br/>\n<br/>肥料も消毒もしなくて最初から何割増産するとか言うが、なにか間違っている、インチキだ、肥料をやらなくて作物が獲れるなんて馬鹿なことはない、というわけでこれは時計ほどでなくても、かなり変なものと思っているでしょう。<br/>\n<br/>なるほど宗教のくせに美術館などを造ったことは偉い、ほかのことはどうあろうと、あれだけは買ってよいと、あれはたいへんよく受け取ったのです。<br/>\n<br/>そのためにメシヤ教に対する他の新宗教よりも信用があるようです。<br/>\n<br/>これは私を批判する人を私が批判しているのです。<br/>\n<br/>だから私の批判の方が合っていると思います。自分が受けているのですから、私の方では霊感というものがありますから、よけい分かるだろうと思います。<br/>\n<br/>そういうようなわけで、そういう点においては、今一番難しいところで、これがメシヤ教はすばらしい、岡田というのはふつうの人間ではないということが分かってくれば、なんでもないことです。<br/>\n<br/>そうなればなんでもかんでも良くなります。<br/>\n<br/>そうかといってインチキや迷信邪教でもないというから、こっちもまた早くそういう時代を通り越したいと思ってます。<br/>\n<br/>一生懸命にやってますけれども、その地獄と極楽の間と言いますか、今ちょうどそこを突破せんとするところだろうと思ってます。（中略）<br/>\n<br/>\n<br/>それから今言った自然栽培ですが、これは割合に早いと思います。<br/>\n<br/>自然農法普及会の幹部の人は、せいぜい二、三年で日本全体に分かってしまうのではないかと言ってますから、そうなると実に早いです。<br/>\n<br/>日本人がメシヤ教に頭を下げるということは間違いないです。<br/>\n<br/>それから私の方で一番分からせたいのは病気のことですが、これは一番難しいのです。<br/>\n<br/>従って延びると思います。けれども自然農法が分かって、メシヤ教がこんな発見をするくらいだから、医学の方に対する説もまんざらデタラメではないという、その一つの間接的の効果があると思います。<br/>\n<br/>そういうようなわけで、今まで長い間押さえつけられ、けとばされ、なぐられて小さくなっていたのがようやく過ぎて、これからよい時代、よい春が来るという、その時期に一歩来たような気がするのです。<br/>\n<br/>神様の御予定がそうなのですから、張り合いがある時期になってきたのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年11月11日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御講話　「千年かかるものを十年くらいで行う」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「千年かかるものを十年くらいで行う」</font></b>　（昭和26年10月1日）<br/>\n<br/>「この人にはこう言うが、この人にはまた違う。<br/>\n<br/>それを、この人に言われた通りにするから具合が悪い。よくあります。そういう点は考えなければならないことですね。<br/>\n<br/>つまり、メシヤ教というのは、わずかの間で大きな仕事をするので、変わり方が非常に早い。<br/>\n<br/>この点が他の宗教と違いますね。名前が違うし・・・浄霊法とか、お守が変わるが、わずかの間に進むんですね。<br/>\n<br/>千年かかるものが十年くらいです。もっと早いですね。<br/>\n<br/>私が昭和十九年に熱海に来て、二十年に終戦になって、二十二年から宗教法人になった。<br/>\n<br/>それから三、四、五、六・・・今年で、宗教法人になってから四年です。<br/>\n<br/>それで、箱根から熱海にのびた。<br/>\n<br/>これは少し前からだが戦争中はしようがなかったからね。終戦になって、二十二年からですね。<br/>\n<br/>それだけでほとんど画期的でしょう。世の人はびっくりする。とにかく非常に早いです。もっと早くなるんです。もっと大きくなる。<br/>\n<br/>これから二、三年も経ったらどんなになるかは見当がつかない。<br/>\n<br/>毎日を較べてみるとびっくりするほど発展している。<br/>\n<br/>その間は、官憲だとか新聞だとかに、なぐられたり、縛られたり、そういう中を・・・押さえつけられながらもやっているのはたいへんなものです。<br/>\n<br/>新宗教じゃ、西のほうは天理教で、東のほうはメシヤ教ですね。天理教は、もう百年教ですからね。<br/>\n<br/>こっちは、天理教祖が亡くなってから、十年くらいですね。<br/>\n<br/>天理教祖が始めたのは、明治四十八年ですか・・・最初からみれば、百四、五十年経っている。<br/>\n<br/>こっちは、最初やったのが昭和九年で、十七年かになる。<br/>\n<br/>それで、天理教とならび称せられるようになった。早いですよ。<br/>\n<br/>これからは、もっと早くなる。追い越して、こっちがずっといく。<br/>\n<br/>今までに例がないでしょう。来年からは、実に早いですよ。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年10月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御講話　「スピードの宗教」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「スピードの宗教」</font></b>　（昭和28年12月23日）<br/>\n<br/>「私は今日で満七十一歳になります。それで今日は皇太子様の御誕生日にもなるので、よほど私と因縁があるように思われます。<br/>\n<br/>皇太子様は明仁と言って、やはり「明」の字で、私は明主なのですから、これも不思議と思われます。<br/>\n<br/>\n<br/>御神業の方から言うと、メシヤ教ができたのが二十五年二月です。<br/>\n<br/>それで、あの事件が起きたのが、やっぱりその年の五月二十八日です。<br/>\n<br/>それから、決まりがついたのが去年の誕生日の翌日だったのです。<br/>\n<br/>そうすると私の満七十歳で散花結実・・・つまり花が散って、去年の十二月二十四日にいよいよ実の点ができたわけです。<br/>\n<br/>そうすると今年でちょうど一年で、そうして散った年からですと三年になるわけです。<br/>\n<br/>それですからして、五、六、七がすんで八となるので、ちょうど今年が二十八年ですからして、<br/>\n<br/>ミロクが開くという意味になるので、七十で五、六、七と、だいたい基礎が成ったのです。<br/>\n<br/>それからいよいよ開くという形は、今年になってからの御神業の模様もそういうふうになってます。<br/>\n<br/>それでこれから七年、つまり私が七十七の時にだいたい世界的の基礎ができることになっているのです。<br/>\n<br/>つまり七十七で「成り成る」のです。<br/>\n<br/>そういうふうに御神業の方は正確に、しかも早いです。<br/>\n<br/>\n<br/>\n<br/>それについて考えてみると、地上天国の模型は、箱根は今年でき、これから熱海ですが、来年はメシヤ会館と展望台の水晶殿ができます。<br/>\n<br/>再来年は美術館ができるということになってます。それで美術館ができると、あそこはだいたい完成ですが、それでもまだ神様の方では、あの地上天国はもっと拡げる計画のようです。<br/>\n<br/>しかしとにかく、それでだいたいはできるのです。<br/>\n<br/>そうしますと、できあがった暁は、この間も話したとおり、日本とすれば西は京都、奈良、東は箱根、熱海ということになるだろうという、<br/>\n<br/>米国の新聞記者の話で、その人はニホン・タイムスの記者をしていて、放送局の英語放送の主任をしているエリス・グリリ氏です。<br/>\n<br/>外国の人が日本に来た時にはそういうふうに見るだろうと自分は思うということも言ってました。<br/>\n<br/>それからまたこういうことも言ってました。イタリアのヴァチカンですが、あそこはキリスト教の本山ですが、一方から言うと美術の本山と言ってもよいです。<br/>\n<br/>イタリアの大美術館です。それと匹敵するように見ておりました。またフランスではルーヴルとも比べておりました。<br/>\n<br/>結局そういうことになるのは間違いないと思います。<br/>\n<br/>そうすると、ただ、その早さは驚くべきものです。<br/>\n<br/>なにしろ京都、奈良は千年以上たってます。奈良にしても千二、三百年たってます。<br/>\n<br/>それで、多くの人間・・・仏教が主ですが、その間いろいろな美術家だとか、とにかく千年以上、大勢の人がやってこしらえたものと、私の方はまず十年でしょう。<br/>\n<br/>だいたい宗教になったのが二十二年八月ですから、十年とすると三十二年八月で丸十年ということになるわけです。<br/>\n<br/>それで完成するには、熱海の美術館ができるのが再来年とすると、三十年です。<br/>\n<br/>それからまた京都にもできましょうが、とにかく十年で、それも私が設計までやったのです。<br/>\n<br/>西の方は千年以上で、こっちは年限が短いですから、ああいうような細かい、いろいろなそういうことは無理ですが、<br/>\n<br/>とにかく、一つの、人間の目を楽しませ、また一つの魅力と言いますか、<br/>\n<br/>そういった見方で同格に思われるということは、その早さにおいてたいへんなものだろうと思います。<br/>\n<br/>これは私がうぬぼれているわけではないので、神様の腕前のすばらしいことには私自身が驚いているのです。<br/>\n<br/>そういうようなわけですから、そういった文化財的のものばかりでなく、あらゆる面にわたる救い、世界的の救世の事業も、その割でゆけば別にそう難しいことではないと思います。<br/>\n<br/>たとえて言えば、キリスト教は二千年、仏教は二千五、六百年ぐらいになりますが、そういうように二千年以上かかる宗教的事業を、メシヤ教の方の神様・・・というと変ですが、他の宗教の神様の総取締り＝親玉みたいなものですが・・・<br/>\n<br/>その神様がやるのですから、おそらく釈迦、キリストが二千年以上かかってやったことの何倍何十層倍のもので、まず二十年か三十年でやれます。<br/>\n<br/>それは間違いないです。私にはよく分かるので、それはお知らせというのでなく、それ以上の確実なことが分かってます。<br/>\n<br/>\n<br/>それはどういうわけだと言いますと、これはいつも言ってますが、今までの宗教でもなんでも全部月の力なのです。<br/>\n<br/>これは夜の世界のためですが、夜の世界は月が支配したのですからして、月の力です。<br/>\n<br/>そうすると太陽の光はその六十倍ですから、そこで私の振るう力というものは太陽の力ですから、今までの最高のものよりか六十倍の力です。<br/>\n<br/>だから私の弟子がキリストと同じくらいのことができるということは、そういうわけです。要するに力なのです。<br/>\n<br/>その力が今までは弱いために、つまり悪魔に負けるのです。<br/>\n<br/>\n<br/>\n<br/>それともう一つは霊界が暗かったからで、ちょうど夜、物を見るようなもので、はっきりしなかったのです。<br/>\n<br/>それだから今まで説いたいろいろなものがはっきりしないのです。<br/>\n<br/>バイブルでも経文でもはっきりしないのです。だからそれを読んだ人でも、つまり想像です。<br/>\n<br/>「オレはこう思う」「貴様はそう思うだろう」というようなことで、まちまちなのです。<br/>\n<br/>ですから本当にバイブルや経文を読んでも、分かる人はおそらくないです。<br/>\n<br/>というのは、夜、物を見ようとするようなものだからです。<br/>\n<br/>ところがメシヤ教の方ははっきりしているのです。<br/>\n<br/>私は書くものにしてもはっきり書いているのです。少しでも迷いがなく、解釈の仕方が一つよりできないように書いてあります。<br/>\n<br/>そこが、昼間の明かりで物を見るというように思えばよく分かります。だからすべて早いのです。<br/>\n<br/>夜ですと探り探り、見当をつけてやるのですから、たまには間違ったり、やり損なったりすることがありますが、昼間は遠くまで見通しがつきますから、そういうことはないのです。<br/>\n<br/>ですからして、これからはいっそう早くなります。それで、今年一年でも随分早いです。<br/>\n<br/>知らるるとおりハワイに三月から手をつけて、もうそうとう立派な本部ができてしまっているのです。<br/>\n<br/>それも、別にこっちから金を出したわけでなく、先方で半年ばかりで作った信者が金を出して本部を造るというのですから、これもおそらく破天荒な話です。<br/>\n<br/>それで、来年は米国の方もそうとう活躍しますから、これもまた予想もつかないほどの収穫を上げるでしょう。<br/>\n<br/>それからまた熱海の地上天国ができると、これはまたとにかく日本中の評判になりますから、たいへんに大きな刺激を与えるだろうと思います。<br/>\n<br/>\n<br/>\n<br/>私の方で一番困るのは、メシヤ教はやっぱり今流行の新宗教だ。<br/>\n<br/>それで、新宗教の中では少しは頭角を抜いているようだが、結局○○会だとか、○○○○教だとか、○○○○とか、そういったように他の新宗教並に見られることが非常に困るのです。<br/>\n<br/>ですからむしろメシヤ教の発展を一番妨害しているのは新宗教なのです。<br/>\n<br/>そこで世間にたくさんある新宗教とメシヤ教とは違う、断然別のものだ、というように世の中の人に認識させるということが一番肝腎なのです。<br/>\n<br/>その点において、箱根はそうでもありませんが、熱海ができあがったらびっくりします。<br/>\n<br/>それもありますし、それから自然農法も、今年でよほど認める人が多くなったようですが、この方も来年の収穫で、これなら否応なしだと思います。<br/>\n<br/>それらの点において、他の新宗教とは違う、メシヤ教は特別だというような認識をされれば、それはすばらしい発展をします。<br/>\n<br/>今まで知った人はよく分かりますが、中に入らないで外から見ている人は、どうも新宗教並に見るという、そういったようなことがたいへんに発展を阻害しているわけです。<br/>\n<br/>それで、そういう見方、観念を破るには、今度の熱海の地上天国ができるということが、もっとも効果があると思います。<br/>\n<br/>\n<br/>\n<br/>それでこれはまだ、なにしろ未完成だから分からなかったのですが、ようやく会館の形だけはでき、これから展望台にかかりますが、さっき言ったとおりここは「水晶殿」とつけました。<br/>\n<br/>英国に水晶宮というガラスの家があるそうですが、「宮」ではあんまりおおげさ過ぎるのです。<br/>\n<br/>「ガラスの家」と言うと安ッポイですから、やっぱり「水晶」という名が一番よいですが、「水晶何々」と言っても、他に適当なのがないので「水晶殿」としましたが、「水晶殿」でも少しおおげさ過ぎますが、他にないのでそうしました。<br/>\n<br/>それで、この水晶殿ができ、美術館も箱根より大きさも倍以上あり、すべての点において無論世界一と言ってもさし支えないです。<br/>\n<br/>それで、外国の人などは、箱根でさえ、大きさはもっと大きいのがあるが、内容においては世界的レベルと少しも劣らない、ということを言っているくらいですから、今度熱海にできる美術館は世界一と言ってもさし支えないものです。<br/>\n<br/>それで、美術館と、それから今言った水晶殿と、それだけでもとにかく日本の国の誇りというくらいに認めるだろうと思います。<br/>\n<br/>おそらく開闢（かいびゃく）以来これだけのものを造った人はないし、計画した人もないのですから、そこでメシヤ教に対する見方というものが、まるっきり違うだろうと思ってます。<br/>\n<br/>今の泥だらけになっている所を信者さんが見て、それほどとは思わないでしょうが、できあがれば信者さんでも開いた口がすぼまらない、というように驚くだろうと思ってます。<br/>\n<br/>そういうようなわけで、あれだけのものが十年そこそこでできてしまうという、その早さ、すばらしさというものは驚くのみだろうと思います。<br/>\n<br/>そうして、なにしろ私が箱根、熱海に来たのが昭和十九年ですから、まだ十年にはなっていないので、来年で十年になります。<br/>\n<br/>その時は、それこそ茫々（ぼうぼう）たるもので、最初箱根に買った神山荘は十六万円で買ったのですが、私が持っている金がやっと五、六万円だったのですが、十万円というものは、その時の信者さんの有力な人が作った金なのです。<br/>\n<br/>それから熱海の東山荘を買って出てくるというようなわけで、今のことを考えたら夢です。<br/>\n<br/>\n<br/>そういうようなわけで、仮に美術品にしろ、日本では一番とされてますが、浮世絵なども私があれだけは一年かからないうちに集まってしまったのです。<br/>\n<br/>これを道具屋が不思議だと言ってます。それで私は、これは神様が大いに集められたのだなと思って、私はただ神様の事務執行者みたいなものです。<br/>\n<br/>神様が方々からいろいろ寄せてくる、それをただ取り扱っているだけのものです。<br/>\n<br/>その代わり神様の方は楽はさせません。というのは、いろいろな良い物はたくさん来ますが、買う金には年中苦しんでいます。<br/>\n<br/>その代わりまた必ずキチキチとして、手も足も出ないようにはされないのです。<br/>\n<br/>そういうようで、浮世絵もわずかな間に集まって、今は日本一になってます。<br/>\n<br/>来年の三月に三越で浮世絵の大展覧会をやりますが、これは毎日新聞社の企画です。<br/>\n<br/>それで、箱根美術館出張展覧会と言いますか、そこは適当な名前をつけるでしょうが、そういうような具合で、これも今までお寺は随分デパートに出しましたが、美術館として出すのは初めてです。<br/>\n<br/>これは大阪、九州などにも続いてやる計画です。<br/>\n<br/>その浮世絵が、そのくらいのわずかの間に認められるほど集まったということは、すばらしいものです。<br/>\n<br/>それで、浮世絵以外の美術品も、いろんな計画で、展覧会をやるというような考えも、毎日新聞社で考えているとかいう話を聞きましたが、無論そういうことになりましょう。<br/>\n<br/>\n<br/>\n<br/>そこで、近ごろ美術ということに対する社会的の関心を非常に持たれてきました。<br/>\n<br/>だから新聞で美術とか美術展覧会とかを扱わなければならないようになってきたようです。<br/>\n<br/>そういうような具合で、とにかく美術熱というものが非常に高まってきてます。<br/>\n<br/>これは日本ばかりでなく世界的で、外国でも非常に美術熱が高まってきて、特に米国などは非常なものです。<br/>\n<br/>それで私は将来米国で東洋美術、特に日本美術を紹介しようと思って、その方法を考えています。<br/>\n<br/>それには、なんでも来年あたりロックフエラーなどが来るかもしれないということを言ってましたが、そうしたら箱根美術館も見せて、私が話をしようと思ってますが、<br/>\n<br/>あの人が力を入れると、金はいくらでも出しますし、また非常に美術が好きだそうで、特に日本美術は好きなのですから、いずれは日本美術を主にしたものを、と思ってます。<br/>\n<br/>今年米国でやりましたが、あれはどっちかというと、国宝的、仏教的の物を主にしてあるのですから、どっちかというと官僚的美術品です。<br/>\n<br/>私はそうでなく、つまり民衆的美術品というものの展覧会を米国でやれば、非常によいと思います。<br/>\n<br/>それは私の手でもできないことはないのです。<br/>\n<br/>というのは、今年アメリカでやったのは、一口に言えば堅すぎるのです。<br/>\n<br/>とにかくだいたい藤原以前あたりのものが非常に多いのです。足利、桃山、元禄あたりのものは、ごく少ないのです。<br/>\n<br/>民衆の芸術は元禄以後なのです。それまではその時代の権力者が楽しんだ美術品なのです。<br/>\n<br/>ようやく徳川中期から人民が楽しむという美術ができたので、それが非常に華やかだったのが元禄なのですから、つまり元禄以後の民衆芸術というものを、大いに世界的に知らせる必要があるのです。<br/>\n<br/>ところが今までは本当の浮世絵だけだったのです。<br/>\n<br/>これは逸早くヨーロッパあたりまで行ったのですが、他の物はほとんど行かなかったのです。<br/>\n<br/>というのは、大名などの方面に秘蔵されていたのです。<br/>\n<br/>それが終戦このかた散らばって出てきたために、私なども手に入れることができたのですが、そういうようで、日本美術の、古代美術でなく中世紀以後のものをそうとう集めて、多くの人に見せるという必要があるのです。<br/>\n<br/>そういうような意味で、メシヤ教もそういうことが一番手っ取り早いですから、その面から世界的になるわけです。<br/>\n<br/>\n<br/>そうして他の方面の救いの方は、とにかくよほど、なんというか、一つの比較、つまり美術の方面でもたいしたものだということの信用を得て、他の救いの方をしたほうが、つまり導きよいと言いますか、<br/>\n<br/>仮に医学の方でも、農業なら農業の方で自然栽培が日本中に知れ渡るようになれば、そこでメシヤ教はたいしたものだということになり、そこで「薬は毒だ」ということが耳に入りやすくなるのです。<br/>\n<br/>これは万事神様がやっているのですから、別にそういうふうに考えることはいらないのですが、メシヤ教が美術に非常に力を入れているということも、そういうようなわけです。<br/>\n<br/>\n<br/>\n<br/>このやり方は、やはりメシヤ教ばかりでなく、たとえてみれば、聖徳太子が仏教を開いたときもやっぱりそのやり方です。<br/>\n<br/>それによって奈良という、ああいう仏教美術の都市ができたわけですが、これは聖徳太子がとにかく仏教を弘めるについて、そういうやり方をしたわけです。<br/>\n<br/>それがまた日本の美術に対する大きな功績になったわけです。<br/>\n<br/>とにかく日本のあらゆるもの・・・そういった美術ばかりでなく、音曲でも舞踊でも、結局仏教から出てます。<br/>\n<br/>つまり仏教が極楽浄土の形を現わすということが芸術を作った始まりです。<br/>\n<br/>それで歌舞音曲というのは極楽の相です。そこで法隆寺というのは七堂伽藍を写したものです。<br/>\n<br/>それから祇園精舎ということは、一つの天国の、芸術・・・歌舞音曲といったものを現わしたものです。<br/>\n<br/>それはむしろ藤原期以後京都を主にして始まったのですが、それも結局、因はと言えば聖徳太子の仏教芸術が発展したものです。<br/>\n<br/>\n<br/>それからヨーロッパでもそうで、なんといっても、さっき言ったイタリアのヴァチカンのローマの文化というものは、キリスト教を主にしてできあがったものです。<br/>\n<br/>たとえてみれば、奈良の大仏にしても、もし信仰の力がなかったらあれほどの物はできません。<br/>\n<br/>それから中国においてもそうです。<br/>\n<br/>中国の最初の始まりは三千数百年前の殷で、それから商、周という具合に発展してきましたが、その時代の物を見るとみんな仏器です。<br/>\n<br/>つまり仏様にあげる香炉とか花活とか、いろいろな器物がそういった道具で、それから発達しているのです。<br/>\n<br/>それで一番さかんになったのが魏の時代・・・つまり六朝時代ですが、このとき仏教芸術が非常にさかんになったのです。<br/>\n<br/>ですから中国の仏教芸術というものは、みんな魏の時代の物です。<br/>\n<br/>それから、その後の唐時代から陶器が非常にさかんになりましたが、それはみんな銅器が基本になっているのです。<br/>\n<br/>ですからやはり仏に関係したものです。<br/>\n<br/>\n<br/>そういう具合で、芸術というものは、やはり宗教から出ているものです。<br/>\n<br/>だからメシヤ教が美術に対して非常に関心を持っているということは、古い時代からそうなっているのです。<br/>\n<br/>それで芸術というものは、やはり天国を現わすものなのですからして、宗教が基礎になるということはあたりまえなのです。<br/>\n<br/>それでただ、その時代時代によってやり方が違うだけです。<br/>\n<br/>それで私がやっていることは二十世紀の時代に合っているわけです。<br/>\n<br/>ですから今まであったのは、古い時代の何百何千年前のやり方です。<br/>\n<br/>ところが新しい時代、要するに科学文化の時代には、そういった宗教的のものはまだなにもできてないのです。<br/>\n<br/>そこにメシヤ教が率先してやったわけです。<br/>\n<br/>そこで箱根、熱海の地上天国がそういった新しい時代のやり方、形式、そういうものを表現したわけです。<br/>\n<br/>ですから今日でも宗教建築というと、おそろしく古い時代のものをやり、みんなそういった頭になってますから、メシヤ教のような、ああいったハイカラなもの・・・ガラス造りの家をこしらえるということなど、おおよそないのですが、これはできてあたりまえです。<br/>\n<br/>ただメシヤ教が先鞭をつけたというわけです。<br/>\n<br/>ですから、これからやはり、それと、メシヤ教は宗教ばかりでなく、世界的に地上天国を造るというのですからして、その規模、計画なりが、今までのものより大きいのです。<br/>\n<br/>一宗とか一国だけというものではないわけです。<br/>\n<br/>しかしそれも計画だけではないので、実際に造るわけです。<br/>\n<br/>ですから神様の方では、地上天国というものを世界中に造られるわけです。<br/>\n<br/>これはメシヤ教だけがやるのでなくて、その国の人が造るわけなのです。<br/>\n<br/>\n<br/>これは将来の話ですが、とにかくこれからそういうふうに、いろいろなことがいろいろな国にだんだん繋がって発展して行くのですが、これは今はそうなっておりませんが、霊界においてはほとんどできあがっているくらいなものなのです。<br/>\n<br/>だからだんだん・・・時です。それで、スピードというものはだんだん早くなり、大きくもなるものです。<br/>\n<br/>ですからこれから非常におもしろく、張り合いがあるわけです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年12月23日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "speed1SHUUKYOU.html",
    "theme_title": "御神格",
    "title_jp": "明主様御講話　「火素の増加に従い発展が加速化」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「火素の増加に従い発展が加速化」</font></b>　（昭和28年6月16日）<br/>\n<br/>「それでこれだけを見て、ふつうでいえば何年何十年とかかるたいへんなもので、<br/>\n<br/>とにかく財閥かなにかの財力でなければできないと思うようなものですが、<br/>\n<br/>それがとにかく、神山荘に初めて越してきたのが昭和十九年五月ですから、まだ十年にはなりません。<br/>\n<br/>この五月でここに越してきてから九年というわけです。<br/>\n<br/>しかし最初は微々たるもので、おまけにその時代には新宗教というのはとてもやかましいので、手も足も出ないので、宗教ということは言えなかったのです。<br/>\n<br/>そこで治療ですが、日本浄化療法という民間治療でごまかしていたのです。<br/>\n<br/>その時分は当局は信仰というものを非常に恐れたのです。<br/>\n<br/>ですからどうすることもできなかったのです。<br/>\n<br/>それで十九年五月にここに来て、その年の十月に熱海に越しましたが、その時分には信者といったところで、宗教ではないから、信者らしい者でも百人とはいなかったでしょう。<br/>\n<br/>ですからそれこそオッカナびっくりでやっていたのですが、熱海に越したところが、私は警察のブラックリストに載ってますから、<br/>\n<br/>東京の警視庁からその土地の警察にすぐ通達が行っていまして、前科者ではないまでも、同様の嫌疑を持たれていたのです。<br/>\n<br/>だから熱海の東山荘にいた時は、熱海の警察から来て、塀の穴からのぞいて、今日は男が何人、女が何人、合計何人と報告するのです。<br/>\n<br/>そうして時々は特高などが来ていろんなことを聞いて、年中白い目でギョロギョロ見ているのですから気持ちが悪かったです。<br/>\n<br/>それが終戦になって、よいあんばいに信仰の自由が許されたので、二十二年八月にやっと宗教法人として宗教的にやることを許され、それから本当の活動を始めたのです。<br/>\n<br/>そうしてみるとちょうどこの八月で六年になります。<br/>\n<br/>五年何カ月かでとにかくこれだけのものができ、熱海もあれだけにできたのですから、実に驚異的です。<br/>\n<br/>しかもその間それこそ脱税問題とか新聞雑誌のいろんな攻撃、静岡の事件と、いろいろとギューギューの目に遭わされたのですが、<br/>\n<br/>そういう目に遭わされながら、とにかくこれだけに進展してきたのですから、おそらく世界に例がないでしょう。<br/>\n<br/>なるほどキリスト教、仏教にしても、日本での宗教の大道場としては本願寺などは信者もそうとういますが、法然、親鸞、蓮如上人が中途に出て、千年以上かかってます。<br/>\n<br/>高野山でも千年はかかり、日蓮宗でも六百何十年とかかってます。<br/>\n<br/>それでも今のような状態です。<br/>\n<br/>割合に進展したのは天理教ですが、それでも百年以上かかってます。<br/>\n<br/>ところがこっちは今言ったとおり、せいぜい正味六年です。<br/>\n<br/>その前から言ったところで、それまでは民間療法でグズグズしていたのですから、結局十年とはかかっていません。<br/>\n<br/>それでこれだけの舞台ができたわけです。<br/>\n<br/>\n<br/>ですから現在でも既成宗教の本山というものに劣ってはいません。<br/>\n<br/>これは時代も違いますが、そういうわけで、この力というものが、いかにすばらしいものかということが分かります。<br/>\n<br/>というのは、今までのあらゆるものは月の力だったのです。<br/>\n<br/>それでメシヤ教が初めて日の力を現わしたのです。<br/>\n<br/>それが今言ったような具合にはっきり具体的に現われているのです。<br/>\n<br/>そこで日の光がやっと昇ったばかりですから、これからだんだん天の中心に行くに従って光がよけい増しますから、それに準じてやはり発展もそうなるわけです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年6月16日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "depart.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「デパート教」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「デパート教」</font></b>　（昭和26年3月28日発行）<br/>\n<br/>「本教を、最も判り易く言えば、デパート教といってもいい。<br/>\n<br/>しかしどうも宗教には相応しくない名称だが、この言い方が一番ピッタリしていると思うから、その意味をかいてみよう。<br/>\n<br/>これは常に、私が唱えている事だが本教には、基督（キリスト）教、神道、仏教を初め、儒教も、哲学も、科学も、芸術も、ことごとく包含されている。<br/>\n<br/>その中でも特に力を入れているものに、科学の面では病気と健康、農耕法と別の意味での芸術等である。<br/>\n<br/>もちろん本教はその名のごとく、救世の大業を遂行せんとする目的である以上、一切万有を救わなければならない、<br/>\n<br/>としたら人事百般、いかなる事物にも誤りを指摘し、最高の指針を与えなければならないのはもちろんである。<br/>\n<br/>なるほど、現代文化の進歩も、素晴しいものではあるが、同時に欠点の多い事も素晴しいものである。<br/>\n<br/>ところが表面の方は衆目に見えるからいいとしても、内面の方は目に見え難いので、神の光明に照らして是正するより方法はないのである。<br/>\n<br/>この意味において、本教は既存文化のあらゆる面に向かって、メスを揮（ふる）って解剖し、その実態を明らかにし、より良き世界の実現を企図するもので、かくして天国的文化時代の到来を期待し得るのである。<br/>\n<br/>デパート宗教の意味、ザット右のごとくである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年3月28日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "depart.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「宗教以上のもの」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「宗教以上のもの」</b></font>　（昭和28年2月4日発行）<br/>\n<br/>「これは私がいつもいう事だが、我　メシヤ教は宗教ではなく、宗教以上のものである。<br/>\n<br/>宗教とは読んで字のごとく、宗祖の教えであるから、例外なく御説教が主になっている。<br/>\n<br/>つまり口で説き筆で教えるので、経文でもバイブルでもそれであるから、<br/>\n<br/>今まではともかく右の方法で人を済度してたのであるから、<br/>\n<br/>本当をいうと宗教は教え諭す以外は何もないのであったが、それでよかったのである。<br/>\n<br/>ところが今日のような複雑した世の中では、今までのようなやり方では時代に合わなくなった。<br/>\n<br/>という訳で我　メシヤ教こそ時代を救い、万民をリードする使命を帯びて生まれた宗教である。<br/>\n<br/>\n<br/>その第一は病気治しであるが、今日までこれ程の治病力を発揮した宗教はなかったし、<br/>\n<br/>また美術館を建てたり、農事改良なども例はない。<br/>\n<br/>そうして文学、芸術、政治、経済、哲学、科学等何もかも人間に必要なものは包含され、根本的に教え諭して実行している。<br/>\n<br/>このような訳で御説教は本教の一部であって、<br/>\n<br/>しかもその説くところ前人未見のものが多いので、この点特に注目されたいのである。<br/>\n<br/>というように本教の経綸を一口に言えば高度の文化事業である。<br/>\n<br/>\n<br/>ところが困る事には、現代人はそれ程高度の文化の概念さえないので、理解が困難な事である。<br/>\n<br/>その中でも一番厄介な事は、空間に手を翳しただけで難病が治ったり、<br/>\n<br/>肥料をブッかけないで上等な作物が、今までよりも多量に収穫される事である。<br/>\n<br/>また瞬く間に素晴しい美術品が集り、美術館が出来たりする。<br/>\n<br/>日本人のくせに「アメリカを救う」などという大それた本を著したりする。<br/>\n<br/>今度出来る熱海のメシヤ会館にしてもその建築様式は、<br/>\n<br/>世界に未だ出来た事のない新しい宗教様式の殿堂である。<br/>\n<br/>恐らく出来上ったら、世界の建築家をアッと言わせられるであろう。<br/>\n<br/>また日本での最も風景絶佳な、箱根、熱海の二勝地の造営は知る通りであるが、<br/>\n<br/>今度は京都の風景絶佳な広沢の池を中心とした嵯峨野二万坪に地上天国を造る予定である。<br/>\n<br/>ザットかいて以上のごとくだが、これからまだまだ世界的にどんな素晴しい経綸が行われるか分らないから、<br/>\n<br/>吃驚しないよう覚悟をしていて貰いたい。<br/>\n<br/>とは少し大袈裟すぎるかも知れないが、<br/>\n<br/>何しろ世界一の万能力ある神様が、蔭から御守護をなされているのであるから、<br/>\n<br/>決して大言壮語でない事を信じて貰いたいのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年2月4日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "depart.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「本教団の事業」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「本教団の事業」</b></font>　（昭和24年4月18日発行）<br/>\n<br/>「本教団は今三つの事業を企画し、その中二つは既に着手しており、一つは計画を進めている、それについて解説してみよう。<br/>\n<br/>右の二つの中の一つは無肥料栽培による農耕である、無肥料栽培とは読んで字のごとく、金肥も人肥も全然使用せず、ただ堆肥のみをもって肥料とするのであるから、<br/>\n<br/>いかなる農作者といえども到底信じ得られないであろうが、事実においてその成果の素晴しい事は驚異に価する、<br/>\n<br/>まず稲麦のごとき主食においては従来に比し三割ないし五割の増産は確実であり、<br/>\n<br/>野菜のごときは五割ないし十割の増産は易々たるものがある、まずその効果を列記してみれば左のごときものである。<br/>\n<br/>一、肥料代は全然要せざる事<br/>\n<br/>二、すべて量目が増加する事<br/>\n<br/>三、味覚の素晴しい事<br/>\n<br/>四、ほとんど虫害を生ぜざる事<br/>\n<br/>五、施肥や消毒薬撤布の労力不要<br/>\n<br/>六、人肥を使用せざるをもって寄生虫伝播の危険なき事<br/>\n<br/>\n<br/>以上のごとくであるが、右の中特筆大書すべきは、<br/>\n<br/>現在寄生虫特に回虫保有者は農村に殊に多く七、八十パーセントであるというに至っては実に寒心に堪えないものがある、<br/>\n<br/>これが二、三年間生野菜を食しなければ寄生虫病は大体消滅するという事は、最近の医学において唱えらるるところである、<br/>\n<br/>特に今日日本に滞在中の米国人は日本産の野菜は絶対口にしないという事実にみても、<br/>\n<br/>今後外客誘致の関係上大いに考慮の必要があろう、<br/>\n<br/>この点においても吾らの無肥栽培はいかに国策に合致するかは論議の余地はあるまい、<br/>\n<br/>吾らの言を信じて数年前より無肥栽培によって大なる成果を挙げつつあるものに、<br/>\n<br/>中京地方の農村を始め全国各地方に及び漸次増加の傾向にある事実は大いに喜ぶべきであるが、<br/>\n<br/>なお一層拡充して日本全国に及ぼさん意気込みをもって実際的成果を世に示すべく、<br/>\n<br/>熱海より一里十国峠の口元に十余万坪の地を卜（ぼく）し、農耕地を目下開発中である、<br/>\n<br/>そうして無肥栽培の理論と方法成績等は雑誌地上天国創刊号に詳細掲載されているから参照されたいのである。<br/>\n<br/>\n<br/>今一つの着手中の事業に、信仰を土台とする結核療養所である、<br/>\n<br/>本教浄霊における結核治癒率の卓越せる事は現代の驚異であって、<br/>\n<br/>忌憚なくいえば現代医療の効果が一とすれば、吾らの効果は十といっても決して過言ではない、<br/>\n<br/>しかも機械も薬剤も全然不必要であるから経済的利益の点においても理想的である、<br/>\n<br/>しかしこの文を見ただけでは恐らく信ずる事は出来得まい、私は決して大言壮語するのではないが、<br/>\n<br/>実をいえば日本の結核問題解決は君らの手によらなければ絶対不可能である事を断言してはばからないのである、<br/>\n<br/>その成果はいずれ統計によって社会に発表するつもりである、<br/>\n<br/>それについて所長として某医学博士が快諾、その任に当る事に決定しており医学的にも科学的方法による治病効果を証明すべきその手段を目下考究中である。<br/>\n<br/>\n<br/>次に今一つの計画中のものにすこぶる新機軸なものがある、<br/>\n<br/>それは実行さるべくしていまだ試みた事のない施設であるが、<br/>\n<br/>何かというと日本美術国際紹介所ともいうべき最も新しい企画であって、<br/>\n<br/>言うまでもなく今後日本の進むべき国策を考えるに、商工業部面も大いに必要ではあるが、<br/>\n<br/>この面はある程度を越える事は不可能である、<br/>\n<br/>現に日本の特産である繊維工業のごときは米英の当事者間においても、<br/>\n<br/>将来の競争を懸念し、その対策を樹てるべく考慮中であるという事を外電は報じている、<br/>\n<br/>このような訳であるから日本の産業も、ある程度以上は困難である事を予想して、<br/>\n<br/>今から生産過剰の場合の対策を立てておかなければならないのである。<br/>\n<br/>ところが右のような心配の更にない無限の将来性ある事業としては、観光事業及び美術工芸品の輸出であろう。<br/>\n<br/>前者は世界的に優れている日本の明媚なる風光を極度にまで利用し、<br/>\n<br/>大いに外客誘致の施設方策を執るべきで、道路の改築、ホテルの増築等急を要する事業は多々ある。<br/>\n<br/>\n<br/>次の、美術工芸品の輸出であるが日本人が手工芸においては世界にその比を見ない程の優秀なる技術をもっているのは、<br/>\n<br/>昔から知られているが残念ながら外人はいまだ日本美術を真に理解していない、<br/>\n<br/>これは朝野（ちょうや。公と民間のこと）共今日まで等閑に付せられていたためであるが<br/>\n<br/>実は日本人自身の中にも日本美術の理解者は洵に寥々たる有り様である、<br/>\n<br/>この点に鑑み吾らは熱海随一ともいうべき最も景勝なる地点を卜（ぼく）し、<br/>\n<br/>右の目的に添うべき企画を目下進めており、三千坪の敷地はすでに完成している、<br/>\n<br/>それについてもまず考えられる事の第一は日本の住宅建築である、<br/>\n<br/>近来米国においても日本建築のある部分を採入れたるものは漸次増加の傾向にあるそうで、<br/>\n<br/>特に著しいのは天井の低い事や椅子の低くなった等もこの表われである、<br/>\n<br/>しかしながらそういう実用方面ではなく、美的方面を大いに理解させなければならない、<br/>\n<br/>それにはまず日本建築の粋をちりばめ、近代感覚を通して表現した構成美を遺憾なく建築に表わす事である、<br/>\n<br/>たとえば彼地の建築は方法として塗装美を主としているが、<br/>\n<br/>日本建築においては木や竹そのままの自然の持味や、<br/>\n<br/>障子のごときいかにも瀟洒（しょうしゃ）にして親しみ深いものや、<br/>\n<br/>砂壁の寂（さび）等も取入れ、その一部に現代の一流所の美術工芸家の作品を網羅し、外客の審美眼に訴えんとするのである、<br/>\n<br/>この点以前のごとき外人向きとして迎合を事とし、卑俗見るに堪えざるものであってはならない、<br/>\n<br/>飽くまでも日本固有の美的要素を充分発揮させたるものを陳列し紹介する事こそ、<br/>\n<br/>今後の国策上最も喫緊なる問題である、<br/>\n<br/>もちろん註文に応じて大いに輸出に努力し、外資獲得の一役を担う覚悟である。<br/>\n<br/>以上述べたるごとき新企画の三大事業を一着手とし、漸次各面に及ぼさんとするのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年4月18日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "shuukyouBUNMEI.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「宗教文明時代　（上）」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「宗教文明時代　（上）」</b></font>　（昭和26年8月8日発行）<br/>\n<br/>「私はメシヤ教を創立し、爾来（じらい）孜々（しし）として宗教活動に邁進しつつあるのは、<br/>\n<br/>言うまでもなく人類救済の大目的達成のためであるが、<br/>\n<br/>それだけならば在来の宗教も唱えたところで、今更事新しく言う必要はないが、<br/>\n<br/>本当をいえば一般人の頭脳に沁み込んでいる既成宗教観を抜いてしまわなければ、本教の実体は到底掴み得ないのである。<br/>\n<br/>というのは現在までの宗教も科学も、あらゆる文化の水準を遥かに超越しているところの超宗教であるからで、適切な名称さえ見付け難いのである。<br/>\n<br/>強いて言えば、まず宗教を主眼として創造されるところの、宗教文明の発案者といってもよかろう。<br/>\n<br/>それについて、私が今かいている一大著述であるが、これは文明の創造という題名の下に、新しい文明世界の設計書ともいうべきものであって、<br/>\n<br/>この著述が全世界の有識者に理解されるとしたら、既成文明は百八十度の転換を余儀なくされるであろうから、<br/>\n<br/>全く明日の文明世界の解説書でもある。従ってこの意味が明らかにされると共に、<br/>\n<br/>全世界はこの大目標に向かって前進を開始するであろう事は、ただ時の問題でしかあるまい。<br/>\n<br/>というのは日本の識者も、全世界の識者も精神異常者でない限り、全面的に共感を与えない訳にはゆかないからである。<br/>\n<br/>\n<br/>私はいつもいう通り、現在の文化はこれほど驚異的進歩を遂げたにかかわらず、人類の幸福がそれに伴わないのはどういう訳であるかという疑問である。<br/>\n<br/>しかし現実はそれどころかむしろ幸福とは逆に、全人類は今や一大不幸の坩堝（るつぼ）に投げ込まれようとしている寸前ではあるまいか、<br/>\n<br/>としたらこのような悲劇の原因は、言わずと知れた文明の担当者や指導者が、今日まで大いなる過ちを犯して来たからである。<br/>\n<br/>従ってまずこの点を充分検討し解剖して、その根本的過ちを浮び上らせ、ここに人類共同の精神をもって、文明の立直しに取掛るべきではなかろうか。<br/>\n<br/>ところが、その理屈は分るであろうし、誰も否定する者はなかろうが、肝腎なのはその実現である。<br/>\n<br/>これこそ進歩した現代文化をもってしても、到底可能性のない事は今までの経験によっても明らかである。<br/>\n<br/>何しろ昔から宗教家、哲学者、教育家等幾多の傑出した人達が、その理想の下に努力精進して来たにかかわらず、今もって何らの見込すら立たない現状であるからである。<br/>\n<br/>見よ今までの方法はと言えば、学問の力とそうして宗教の力との二つであった。<br/>\n<br/>前者はすでに言い尽したから、後者についていうが、今日まで現われた大宗教家としては基督（キリスト）、釈迦（しゃか）、マホメットの三大聖者であり、また他の多数の偉大なる宗教家達もあったが、<br/>\n<br/>時期の関係からでもあろうがその発揮された力には限度があった、<br/>\n<br/>とはいうもののその当時はもとより、今日に到るまで大多数の人類は、その人達を介して、神仏の恩恵を受け、大いに救われては来たが、<br/>\n<br/>私が現在唱えるところの宗教文明というごとき、全人類的なスケールの大きいものではなかったのである。<br/>\n<br/>としたら私の救世的目的の、いかに規模の大であるかが想像されるであろう。<br/>\n<br/>\n<br/>そこで私がいつもいう通り、既成文化の根本である。<br/>\n<br/>それは言うまでもなく唯物面を主とし、精神面を従とされた建前のもので言い換えれば学問を第一義とし、宗教を第二義として来た事である。<br/>\n<br/>従ってただ学問さえ進歩させれば、人類の幸福は達し得られるものと固く信じ、他を顧りみる余裕すらなく、馬車馬的に進んで来たのである。<br/>\n<br/>としたら、いかに根本的一大誤謬に陥っていたかが分るであろう。<br/>\n<br/>その結果現在のごとき不幸製造の文明が出来てしまったのである。<br/>\n<br/>そこへ現われたのがわが救世教であるから、本教出現の理由こそ全く暗黒無明の世界に、一大光明が輝き初めたのであって、現わるべき天の時が来て現われたのであるから、人類挙って歓ぶべき一大慶事であろう。<br/>\n<br/>それについてはまず私という者を知る必要があるから、それをここにかいてみるが、<br/>\n<br/>\n<br/>一体私という人間は、何の理由によってこの世の中に生まれたかであるが、私の前半生は平凡なものであった。<br/>\n<br/>しかし一度宗教人となるや、すべてが一変してしまったのである。<br/>\n<br/>というのは何物か分らないが、私を狙って何だか目には見えないが、玉のようなものを投げかけた、と思うや、その玉が私の腹の真中へ鎮座してしまったのである。<br/>\n<br/>それが今から約三十年くらい前であった。<br/>\n<br/>ところが不思議なるかな、その玉に紐が付いているらしく、それを誰かが自由自在に引張ったり、緩めたりしているのだ、と同時に私の自由は取上げられてしまったのである。<br/>\n<br/>自分が思うように何かをしようとすると、紐の奴引張っていてそうはさせない。<br/>\n<br/>そうかと思うと思いもよらない方へ紐が引張ると見えて、その方向へ運ばせられる。<br/>\n<br/>実に不思議だ、ちょうど傀儡師（かいらいし）に操られている私は人形でしかない。<br/>\n<br/>そればかりではない。その頃から私は今まで知らなかった色々な事が判るのだ、初めはそうでもなかったが、時の進むに従って、それが益々著しくなるのだ。<br/>\n<br/>以前私は学んで知るを人智といい、学ばずして知るを神智という事を聞いた事があるが、そうだこれだなと思った。<br/>\n<br/>確かに神智である。<br/>\n<br/>何かに打（ぶ）つかるやその理由も結果もすぐ判る、考える暇もない程だ。<br/>\n<br/>といっても必要な事のみに限るのだから妙だ。信者から色々な質問を受けるが、とっさに口をついて出てくる。<br/>\n<br/>そういう時は自分の言葉で自分が教えられるのだから面白い、特に一番肝腎である人間の健康についての事柄は、全般に渉（わた）って徹底的に判ってしまった。<br/>\n<br/>これは私の医学に関しての解説を読んだ人なら直に肯くであろう。<br/>\n<br/>\n<br/>ところがそればかりではない、私が現代文明のあらゆる面を観る時、医学などは子供騙しくらいにしか思えない。<br/>\n<br/>政治でも、経済でも教育でも、まず小学程度の腕白小僧がやっているくらいである、ただいくらかましと思うのは、芸術方面だけである。<br/>\n<br/>こんな事を言うと大変な自惚（うぬぼれ）と思うかも知れないが、神に在る私は、いささかも嘘をいう事は出来ないから、読者は本当と思って貰いたい。<br/>\n<br/>しかも最も重要なる事は、私は見えざる力を行使する法を授けられたので、何千何万の病人をも、大勢の信者を機関として全治させている。<br/>\n<br/>これはみんなの知っている通りであるが、その治り方の素晴しい事は、医学の一に対して、私の方は百に当るといっても過言ではない。<br/>\n<br/>また私がある計画を立て、実行に移ろうとする場合、多額の金が要るが、これも自然に過不足なく集って来るし、必要な人間はちょうどいい人が来る。<br/>\n<br/>というような訳で前者が神智によるとしたら、後者は神力といってもよかろう。<br/>\n<br/>一切万事がこのような次第であるから、全く世界に前例のない私という人間である。<br/>\n<br/>まだ色々かきたいが、ただ非常に変っているという事だけを分って貰えばいいのである。<br/>\n<br/>\n<br/>以上によって、つくづく私という者を考えてみると、私は何がために生まれ、何の理由で普通人と異っているかという事である。<br/>\n<br/>それをここに説明してみるが、私は今日メシヤ教なる宗教を開き、万人を救い幸福なる世界を造らんと努力しつつある。<br/>\n<br/>そうして本教の発展の速かなる事も異例であり、また本教くらい病気のよく治る宗教は、いまだかつてない事で、全く世紀の謎と言ってよかろう。<br/>\n<br/>これだけをみても、そこに偉大なる何かがなくてはならないはずである。<br/>\n<br/>何よりもおかげ話の一齣（いっせき）だけをみても、その救われた本人の感謝感激、溢るる心情を思えば、涙なくしては読めないのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年8月8日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "shuukyouBUNMEI.html",
    "theme_title": "御神格",
    "title_jp": "明主様御教え　「宗教文明時代　（下）」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「宗教文明時代　（下）」</b></font>　（昭和26年8月15日発行）<br/>\n<br/>「また別の面から私の事をかいてみるが私という者は、前述のごとく生まれて中年頃までは普通人と何ら変った点はなかった。<br/>\n<br/>中年を過ぎた頃から、非常に逆境に陥り、世の中が分らなくなってしまい、底なき程の懐疑の虜となってしまったのである。<br/>\n<br/>それが動機となって信仰を求め始め、その結果大本教入りとなり、相当の修行を経て、ここに見神の境地に達したのである。<br/>\n<br/>この境地には一生掛かっても到底達し得られないものと昔から言われているが、私は僅かの修行で達し得たのであるから、この点も恐らく空前と言ってもよかろう。<br/>\n<br/>それから心機一転私という者の天の使命を自覚すると共に、奇蹟相次ぎ、懐疑などは消し飛んでしまったのである。<br/>\n<br/>それと共に驚くべき程の大きな考え方に変ってしまった。<br/>\n<br/>と同時に一面また反対である非常に小さい心を持つようにもなった。<br/>\n<br/>一言にしていえば大胆にして小心なりである。<br/>\n<br/>大胆の点は私の抱負や実際の経営面を見れば分るであろうが、小さい点に至っては私は大勢の人の中で喋舌（しゃべ）る事さえ、実に極まりが悪かった程で、自分でも不思議に思うくらいであった。<br/>\n<br/>この頃は大分馴れて来たから、思う通りの事を喋舌れるが、以前は仲々そうはゆかなかったものである。<br/>\n<br/>また私は不正を非常に憎み、相手が不正であればある程、飽くまで戦って勝たねばならないという強い信念が湧いてくる。<br/>\n<br/>この例として今年で十四年になる裁判をしているが、この裁判は土地問題であって、<br/>\n<br/>先方でも痺れを切らし今までに三回示談を申込んで来たが、先方に悔悟の情がないので、私は承知しないため、<br/>\n<br/>今日は相手方より裁判官の方が非常に困って示談を勧めているという有様だ。<br/>\n<br/>またいつか某大新聞と戦った事があるが、これも大新聞と戦ったら、今にどんな目に遭わされるか知れないと随分止める人もあったが、<br/>\n<br/>私は一歩も退かず、当時の光新聞をもって戦った事は、読者も知っているであろう。<br/>\n<br/>私は正義のためなら世界を相手にしても闘うつもりである。<br/>\n<br/>\n<br/>右は強い面をかいたのであるが、弱い面の方も少しかいてみよう。<br/>\n<br/>私は人から何かを頼まれると、それが正しい事であれば、助けずにはおれないのである。<br/>\n<br/>また悪くないのに苦しんでいる人をみると、凝乎（じっと）してはおられないし、世の中の間違っている事に対しては、憤激禁じ得ないと共に、一日も早く改めさせるべく、出来る限りの努力を払うのである。<br/>\n<br/>何よりも私が常に医学の欠陥を指摘し、人類が蒙りつつある悩みを、少しでも減らそうと絶えず警告を与えているにみても分るであろう。<br/>\n<br/>また私は人を喜ばせ、人を助け、幸福を希い、安心を得させ、希望をもたせるべく骨折る事が昔から好きで、ほとんど道楽といってもいいくらいである。<br/>\n<br/>というのは一面私には人の心がよく映るので、先方が苦しみや悩みを私に訴えると、そのまま映り、私も苦しいからでもある。<br/>\n<br/>以上余談の方が長くなったが、この辺でいよいよ肝腎な事に移るとしよう。<br/>\n<br/>\n<br/>以上のごとく、人と異った種々な点を考えてみれば、私の使命たるや自ら明らかである。<br/>\n<br/>従って現在徹頭徹尾救世済民の本義をもって進みつつあるが、最後の目標は新しい文明の創造であって、<br/>\n<br/>新文明とは分り易くいえば、宗教を土台とした精神文明で、つまり物質文明に対する宗教文明の大飛躍である。<br/>\n<br/>不幸を生んでいる物質文明を、幸福を生む宗教文明に置き換える事である。<br/>\n<br/>進歩した物質文明を最高度に利用するところの、力ある宗教を押し樹てる事である。<br/>\n<br/>悪の文明を善の文明に代えてしまうのである。<br/>\n<br/>これが成功の暁、この世界は真善美完（まった）き黄金時代となり、想像もつかない程の、天国的世界が出現するのである。<br/>\n<br/>とはいうもののそれが容易な業ではない。というのは長い間人類が心に描いていた理想ではあったが、その実行者が現われなかったのである。<br/>\n<br/>それは時期いまだ到らないためであるが喜ぶべしいよいよ時期到来、私のような、神から偉大なる力を授けられたところの人間が生まれた事である。<br/>\n<br/>従ってこの事が分ったなら、天国出現の絶対可能である事を、信じない訳にはゆかないであろう。<br/>\n<br/>私はあえて自分の偉さを宣伝する考えは毫（ごう）もないが、ただ私という者の実体を知らせればいいので、<br/>\n<br/>それによって信ずる人が増えれば増えるだけ、神の大愛が拡充され、救われる人が多数となるからである。<br/>\n<br/>\n<br/>以上によってみても悪の世界は没落の前夜であり、善の世界の黎明である事は、一点の疑いない事実である。<br/>\n<br/>かくのごとき世界の大転換は、何万年以前より神は既に準備され給うたので、言わば歴史的プログラムである。<br/>\n<br/>すなわち、キリストのいった「天国は近づけり」の予言も「信ぜよさらば救われん」の警告も、この事でなくて何であろう。<br/>\n<br/>としたらこの文こそ、天国の福音と言わずして何ぞやであろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和26年8月15日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "zyasinKAISIN.html",
    "theme_title": "正神と邪神",
    "title_jp": "明主様御講話　「金毛九尾の改心」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「金毛九尾の改心」</font></b>　（昭和29年4月15日）<br/>\n<br/>「これは某婦人に、この前から引き続いて雑多な霊が憑って言うのですが、これほどいろんな霊が喜んでいるということがよく分かるので、今読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<b><font size=\"+1\">日蓮</font></b>　日蓮の狐については前に話したことがありますが、あれは狐界に落ちて狐の総頭領になったわけです。<br/>\n<br/>それで日蓮宗は狐が多いのです。やっぱり今度、人間に立ち返ったわけです。その御礼に出たわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>今宮神社</b></font>　今宮神社というのは熱海の奥の方にあるのです。私は一度行ったことがありますが、なかなか立派な大きなお宮があります。<br/>\n<br/>それから、事代主命（ことしろぬしのみこと）というのは大国主命の長男で、神武天皇の時に降参した神様です。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">良寛</font></b>　最近良寛の掛物を十六幅に、六曲の屏風を二双手に入れました。そういうことも、やっぱり良寛が働いたわけです。働くということは、他に売れないようにしたのです。<br/>\n<br/>だからしかたがないと、こちらに売らなければならないことになったのです。<br/>\n<br/>今の良寛の「子らと鳥と風と・・・」というのは良寛の性格がよく表われてます。年中子供が好きで子供と遊んでいたのですから。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">龍神</font></b>　この中にあるカラタマということは、「カラ」は体「タマ」は霊ということで、カラタマは霊体ということです。<br/>\n<br/>ですからよく歌にカラタマということを言ってますが、それはいま言ったとおり人間というわけです。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">金毛九尾</font></b>　金毛九尾の改心というのは大きなものです。つまりこの金毛九尾の罪というのは、人間を堕落させるそれが一番の罪です。<br/>\n<br/>ですから汚職事件なども、この金毛九尾の眷族（けんぞく）が大いに働いたわけです。<br/>\n<br/>ですからやつの一番の働きは、女を使って男を堕落させるということなのですが、そういうわけで金毛九尾の親玉が改心すると、そういう方面がよほどきれいになります。<br/>\n<br/>ですから今政府でやっている私娼問題やなにかもよほど楽になるわけです。<br/>\n<br/>一度にはゆかないが、だんだんそうなるわけです。<br/>\n<br/>それからおいおい家庭も円満になってゆくわけです。<br/>\n<br/>\n<br/>それから龍神というのは日本ばかりのように思われますが、日本ほど多くはないが外国にもたくさんいます。今度ほうぼうの龍神の状態がよく出てますから、読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>さっきのは熱海の婦人で、今のは京都の人ですから、ずっと遠いわけですが、しかし今霊界のいろんな霊が、因縁の人に憑って知らせるわけです。<br/>\n<br/>\n<br/>\n<br/>それから、今度名古屋と奈良で講演しましたが、そのことは重要なことなので、今日は聞かない人の方が多いでしょうから少し話をします。<br/>\n<br/>例の水素爆弾です。これについて、日本における外国雑誌「シーン」というので、昨夜見ましたが、立派な雑誌です。<br/>\n<br/>日本の文化を外国に知らせるというのが目的だそうですが、立派なもので、五万ぐらい出ているそうです。<br/>\n<br/>そこの記者が今日ここに来ることになってますが、質問の要旨は、アメリカを救うという本を見たためと、私が書いたものの中に「原爆恐るるに足らず」というのがありますが、だいたいそういう点を聞きたいということなのです。<br/>\n<br/>その連れにラジオ東京の人も来るそうです。<br/>\n<br/>それについてだいたい私の言うことは、原爆恐るるに足らずということは、これはあなた方も聞かれるでしょうから知っておく必要がありますが、<br/>\n<br/>原爆を逃れたり、その被害を受けた人たちが浄霊でよく治ったというお蔭話がありますが、そういうようで、原爆は恐るるに足らずなのです。<br/>\n<br/>ところが水素爆弾は違うのです。なにしろ原爆の何百倍という威力なのですから。<br/>\n<br/>今盛んに騒いでいる、灰が少しついただけでもたいへんな騒ぎです。そういうようで水素爆弾は違うのです。水素爆弾は逃れる道はないと言ってもよいのです。<br/>\n<br/>とにかくたいへんなものなのです。その元はやはり神様が作ったのですが、ではなんのために作られたかというと、これは宗教的でなければ分からないのです。<br/>\n<br/>というのは、科学で防ぐ方法はないのですから。前の原爆の方は、穴を掘って地下にいるとか、鉛で遮断することができるのです。<br/>\n<br/>ところが水素爆弾は、地下にもぐろうものなら、地面がまるっきり地震のように破壊されてしまうのですから、水素爆弾の方では山一つ崩すぐらいはわけないのです。<br/>\n<br/>それだけで止まっているのではなくてドンドン進んでいるのですから、まだまだどんなことになるか分からないです。まあ人類滅亡の前夜と言ってもよいです。<br/>\n<br/>\n<br/>ところがこれを防ごうとするにはどうするかというと、私の方ではわけないのです。<br/>\n<br/>この間アイゼンハウアーが言ってますが、「水素爆弾そのものはそれほど恐れるべき物ではない、その使用目的が恐るべきものになるのだ」と言ってますが、うまいことを言ってます。<br/>\n<br/>その使用目的というのは、なにかというと、戦争に使う、人間をやっつけるというその使用目的が恐ろしいのです。<br/>\n<br/>戦争に使うということは人間の魂です。<br/>\n<br/>今一番はっきりしていることは、ソ連の共産主義者たちで、それも何人かです。<br/>\n<br/>その何人かが、「これはいかん。止したほうがよい」という心になればそれでよいのですから、問題は簡単です。<br/>\n<br/>それが根本です。いくら科学者が水素爆弾を逃れるような発明をしようとしても、たとえできたとしても今が今の間に合わないです。<br/>\n<br/>何十年先か分からないです。それまでが危ないのです。<br/>\n<br/>それからまた国際条約などをやってますが、これは必要に応ずればアンナものは一日で駄目にしてしまうということを言われてます。<br/>\n<br/>まったく、今までの戦争を起こした国はみんな国際条約を蹂躙してます。<br/>\n<br/>ですから国際条約というのは本当の膏薬張りで、根本的でないです。<br/>\n<br/>そうしてみると、根本的の問題は人間の魂です。人間の魂ということは、つまり悪がなくなればよいのです。<br/>\n<br/>しかしぜんぜんなくなるわけにはゆかないからして、ただ悪を制限すべき善の力の方が勝てばよいのです。<br/>\n<br/>戦争を起こそうという、あるいは戦争によって目的を達しようという、その間違った考え方を教えるだけの力があればよいのです。<br/>\n<br/>そうすると水素爆弾を防ぐのは、人間の魂に悪を押さえつける力ができればよいのです。<br/>\n<br/>そう言うとはなはだ簡単ですが、それがたいへんな難しいことです。<br/>\n<br/>難しいが、私から言えば簡単です。というのは、その魂に光を放射すればよいわけです。<br/>\n<br/>浄霊すればよいのですが、浄霊は簡単にはそういう機会がない、問題はそれだけです。<br/>\n<br/>神様の方ではチャンとそういうことが立派にできているのですから、時さえ来ればよいのですが、ただその時が早いか遅いかだけの問題です。<br/>\n<br/>その時を早くするにはどうすればよいかということは、一番よいのはアメリカの大統領が信者になって御守りをかけるのです。<br/>\n<br/>そうすると、相手が光に会います。どうして光に会うかというと、これはおもしろいもので、仮に、今アイゼンハウアーとマレンコフが対峙してますが、<br/>\n<br/>その場合マレンコフのほうがアイゼンハウアーをやっつけようと始終思っていると、マレンコフの霊がアイゼンハウアーの方に行くのです。<br/>\n<br/>そうすると、アイゼンハウアーの方が御守りをかけていると、その光に会いますから、それがマレンコフに行くことになって、だんだん変わってゆくのです。<br/>\n<br/>この前マレンコフが京都の人に憑ってきて「今までたいへん悪かった、今後は改心する」ということを言ってますから、自分では気がつかないが、正守護神が良くなっているのですから、これも時の問題です。<br/>\n<br/>そういうわけですから、水素爆弾というものは神様が作って「この難から逃れるには、科学でも国際条約でも理屈でも駄目だ、要するに神様にたよるよりしようがない」という心を起こさせる必要から、こういう恐ろしい物を作ったわけです。できたわけです。<br/>\n<br/>というのは、いよいよミロクの世が近寄った一つの重要な経綸です。<br/>\n<br/>だからメシヤ教の方ではなにも恐れるところはないのです。<br/>\n<br/>それについてちょっと書いてみました。<br/>\n<br/>（御論文「恐るべき科学迷信」）」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年4月15日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "zyasinKAISIN.html",
    "theme_title": "正神と邪神",
    "title_jp": "明主様御講話　「スターリンの改心」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「スターリンの改心」</font></b>　（昭和29年4月16日）<br/>\n<br/>「今度の奈良行きはお天気都合が非常によかったのですが、ほうぼうの龍神さんが大いに喜んで出迎えたわけです。<br/>\n<br/>それで一生懸命にお天気都合を努力したとみえて、そういう点がよく現われています。<br/>\n<br/>それから京都方面の信者がだいぶ増えたとみえて、帰りの見送りはこの前の倍ではきかないと思います。<br/>\n<br/>これ以上増えると、京都駅の収容が難しいのではないかと思われたぐらいです。それは実に多かったです。<br/>\n<br/>いま霊界では非常に進んできて、いろいろな霊が御礼やらお頼みやら、いろんなことが出てます。<br/>\n<br/>霊界の霊の一番多いのは、メシヤ教の仕事に使ってもらいたいという希望が一番多いです。<br/>\n<br/>順に栄光や地上天国に出します。今、出ただけのを読みますが、これは熱海の婦人と、京都の婦人と両方ですが、龍神も日本だけのように思われるけれども、世界全般到る所にいて、今度のメシヤ教についてのいろいろな、まあ働かしてもらいたいことやなにかを頼んで出てきてますから、それを読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<br/>\n<br/>それから龍神がしゃべるということはなかなか難しいのです。<br/>\n<br/>それでまた外国の龍神ですと外国語を使う龍神もあるが、日本語を使う龍神というのは外国の龍神にはないのです。そこでこれは日本の龍神に頼むのです。<br/>\n<br/>といっても、龍神の話というのは言葉ではないので、たいてい目で話をするのです。<br/>\n<br/>それで早いのです。今読んだだけのものなら一分もかからないでしょう。<br/>\n<br/>そうすると、日本の龍神でも言葉ができる龍神があるし、また龍神から人間になったのもたくさんありますから、そういうのに目で話をするのです。<br/>\n<br/>そうすると日本語でいくらでもすっかり話ができるわけです。<br/>\n<br/>\n<br/>\n<br/>それからよく狐だか祖先だか分からないことがありますが、あれは、人間に憑って話をする場合に、狐は実にうまいのです。<br/>\n<br/>狐は言葉はどんなのでも分かるので、人間と同じに話ができるのです。そこで霊が狐に頼むのです。<br/>\n<br/>その場合に、霊が祖霊に話をして祖霊が狐を使うのですが、そういうことが多いのです。<br/>\n<br/>ですからよく狐だか人間だか分からないことがあるのです。<br/>\n<br/>審神（さにわ）していて、狐と思ってしまったり、狐に瞞されるものかと一生懸命に用心しますが、そういう必要はないのです。<br/>\n<br/>人間の霊に頼まれて狐がしゃべる場合には、狐が本性を現わすことがあるので、そこで狐に見えるのです。<br/>\n<br/>私は以前そういう霊を扱ったことがあります。古い本に出ているかもしれませんが、「さようでございます」「はい」と言って、女なのですが、「オイ、そんなことは知るもんかい」と言うのです。<br/>\n<br/>「貴様は狐だな、引っ込め引っ込め」と言うと、また人間の言葉になるのです。<br/>\n<br/>そのうちにまた狐が出てくるのですが、ちょうど狐と人間と半々になるのです。<br/>\n<br/>それで龍神が一番人間の言葉が使えないのです。<br/>\n<br/>ですから私に一番最初憑った霊が、唸ってばかりいて口がきけなかったのですが、一月ばかりいて人間の言葉が使えるようになったと言って非常に喜びましたが、そういうことがありました。ですから外国の龍神もそういうようなわけです。<br/>\n<br/>\n<br/>\n<br/>それから次はいろんな霊が出てきたのですが、これをもってみてもいかに霊界では、私に頼んだりいろいろな礼を言ったり、感謝の気持ちということがよく分かるので、今読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>日蓮</b></font>　日蓮上人は狐になって、狐の親分になったわけです。<br/>\n<br/>それを私が救ってやったのですが、前にちょっと話したことがあります。日蓮宗の信者はみんな狐が憑くのです。今でもやはり狐がやっているのです。<br/>\n<br/>一時は非常に発展しますが、それは本当の発展ではないから、結局いろんな問題が起こったりするのです。<br/>\n<br/>いまでも日蓮宗の内部にいろんな派があって、だいぶいろんな軋轢（あつれき）があるようですが、そういうわけですから、いずれは狐が・・・狐といったところで、みんな人間が畜生道に落ちて狐になるのですから、ふたたび人間に返るのです。<br/>\n<br/>そこで日蓮上人は非常に感謝してますが、これは時々そういうことがあるのです。<br/>\n<br/>というのは、つまり人間になるということが一番嬉しいことなのですから。<br/>\n<br/>\n<br/>それから、つまり龍神もみんな人間が龍神になったのです。<br/>\n<br/>だから人間の言葉も使えるし、人間の感情、智恵、そういうものがあるわけです。<br/>\n<br/>そこでその救いというものは、畜生道に落ちたものを人間に復活させるということは、畜生道に落ちるべき罪穢れ曇りが溜まってそうなるのだから、光に会うとそれが消えますから、消えると霊的に位が上がるのです。ということは人間の位になるわけです。<br/>\n<br/>メシヤ教の救いというものは人間ばかりでなく、霊界が救われるのです。<br/>\n<br/>やっぱり霊界が根本だからして、どうしても霊界が救われなければ人間界は救われることはないのです。<br/>\n<br/>しかし今までのいろんな宗教はそういうことができなかったのです。<br/>\n<br/>人間を救うことさえなかなかできなかったのです。<br/>\n<br/>というのは、霊主体従ですから、霊が救われなければ体は救われないのです。<br/>\n<br/>体だけ救われて大いに苦しんでいて、表面だけの救いで、根本ではないから駄目だというわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>今宮神社</b></font>　今宮神社というのは熱海のこっちの奥の方ですが、立派なお宮です。<br/>\n<br/>事代主命というのは大国主命の長男です。<br/>\n<br/>つまり神武天皇に征伐されたときに一番早く降参した神様です。<br/>\n<br/>この弟が建御名方命（たけみなかたのみこと）といって、これは暴れやで非常に強くて、これが抵抗したために、追いかけられて、とうとう信州の諏訪に逃げて行って、諏訪湖に飛び込んで龍神になったので、それが今の諏訪神社です。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">良寛</font></b>　これが良寛の面目がよく出てます。あれは始終子供と遊んでいたのですから、「子らと鳥と風と遊ばん」というのは、実に良覚らしいことを言っているわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>金毛九尾</b></font>　金毛九尾の改心ということは重大事なのです。つまり世界の人間を堕落させる一番の親玉なのです。<br/>\n<br/>今度の汚職問題にしろ、金毛九尾が一番活躍したでしょう。<br/>\n<br/>と言ったところで、みんな眷族（けんぞく）ですが、眷族が何億といるのです。<br/>\n<br/>これは、一番の急所を狙って虜にしてしまうのです。<br/>\n<br/>そうして金を使わして賄賂をとるようにさせるのです。<br/>\n<br/>パンパンというのは金毛九尾のごく下っ端のほうです。<br/>\n<br/>だから金毛九尾が改心するということは、つまりそういった面が大いに良くなるわけです。<br/>\n<br/>これがやっぱりミロクの世が近づいたために、霊界が明るくなったためです。光が一番怖いのです。<br/>\n<br/>そこで今までの世の中では光というものがなかったからして、夜の世界だったから、いろんな好き放題なことを盛んにやったのですが、いよいよ光が出たので、どんなやつでも改心するよりしようがないのです。今までどおりにやれなくなったのです。<br/>\n<br/>\n<br/>これはまだ読まないが、二、三日前にスターリンがだいぶ改心しかかってきたのです。<br/>\n<br/>スターリンのいる所が少し明るくなったのです。<br/>\n<br/>彼は一番最低の地獄にいますが、そこで「自分は今まで非常に間違ったことをしたから、どうか赦してもらいたい。いくらか楽になったが、まだ苦しみがあるから、それを少しも早く赦してもらいたい」ということを言っているのです。<br/>\n<br/>もう一息で改心するようになってきたのです。非常によいと思います。<br/>\n<br/>そうすると共産主義というものは近き将来ガタガタになってしまいます。<br/>\n<br/>このことは私はスターリンが死んだ後に、必ず共産主義はだんだん萎びてしまうということを言っておきましたが、やっぱりそのとおりに、だんだん早くなってくるわけです。<br/>\n<br/>\n<br/>\n<br/>それから、「シーン」という雑誌がありますが、これは日本の文化をアメリカに紹介するという雑誌です。<br/>\n<br/>この間見ましたが、立派な雑誌で、おそらく日本にはないくらい立派な雑誌です。<br/>\n<br/>アメリカが本社で日本は支社になっているわけです。<br/>\n<br/>そこの記者と、ラジオ東京からも二人来て録音をとって行きました。ラジオ東京に出るかもしれません。<br/>\n<br/>そのときの目的は、私の「アメリカを救う」という本と「原爆恐るるに足らず」ということについて、アメリカのほうから問い合わせが、つまり調査の依頼、それはアメリカのどういう方面から来たか分からないですが、聞いてみると読者ではないらしいのです。<br/>\n<br/>そうとうの所から来たのだろうと思います。それでいろいろな話をしてやりましたが、ラジオ東京の若い男は随分熱心で、実によく質問してました。<br/>\n<br/>その熱心さには感心しました。いろんな話をしましたが、なにしろ私の言うことは聞いたこともない珍しい話なので・・・それはそうでしょう、あの人たちは私の言うような意味の話は聞いたことはないに違いないです。<br/>\n<br/>そこで、できるだけ分かるように話してやりましたが、勿論全部は分かりはしないが、三分の一や五分の一は分かったと思います。それだけでも結構です。<br/>\n<br/>\n<br/>その時に話したことですが、水素爆弾については・・・これはその人に話したために言うのではないので、一度は言うつもりだったのです。<br/>\n<br/>つまり原子爆弾は防ぐことはできるのです。<br/>\n<br/>今までのお蔭話にもありましたし、「原爆恐るるに足らず」とも書いたのですが、「水素爆弾恐るるに足らず」ということは書けないのです。これはたいへんな違いなのです。<br/>\n<br/>では神様がどうしてそんな恐ろしい物を作ったのかというと、これはまたたいへんな意味があるのです。<br/>\n<br/>というのは、例えば原爆などですと、地下に防空壕式に、何メートル下に掘って、そうしてそこに市街を作ってもよいし、要するに避難することができるのです。<br/>\n<br/>あるいは鉛は原子核で破壊できない、防ぐことができるのですから、鉛の家を作れば逃れることができるのです。原爆の資料はみんな鉛に包むのです。<br/>\n<br/>ところが水爆はそうはゆかないのです。例えば水爆一発放つと、地面が掘れてしまうのです。今のところはそうなのですが、これがまだまだ発達するのです。<br/>\n<br/>そうすると、いくら深い穴を掘っても駄目です。何メートル何百メートル下まで掘れるのですから、ぜんぜん駄目です。そうすると逃れる道はないのです。<br/>\n<br/>そうなると人類の破滅です。この間のものは広島に落とした原爆の六百倍とも言われてますが、それも正確には分からないのですが、しかし百倍としてもたいへんなものです。そうすると防ぐ道はないのです。<br/>\n<br/>そういった人為的のこと、科学的の方法も駄目ですし、国際協議とかを今やらんとして、水素爆弾の協定、国際協定をして防ごうとしても、それはぜんぜん駄目です。<br/>\n<br/>こうなった以上、製造を止めることはできます。<br/>\n<br/>しかし自分の方で止めても相手の方で止めなければなんにもならないから、どうしても両方で作る競争をしなければならないです。<br/>\n<br/>この間アイゼンハウアーが「水素爆弾の製造、増産は大いに必要だから、ますます馬力をかけろ」という指令がありました。<br/>\n<br/>アメリカでは水素爆弾をドンドン作っているわけです。<br/>\n<br/>そうするとソ連の方でも負けずになってやるというわけで、そういった方法ではぜんぜん駄目です。<br/>\n<br/>\n<br/>ですから新聞にも出てましたが、「それは根本的の方法ではない、だからもっと根本的の方法を探さなければならない」ということを言ってましたが、根本的の方法というのはわけないのです。<br/>\n<br/>これも一日のアイゼンハウアーの水素爆弾についての演説で、「水素爆弾そのものは少しも恐ろしいものではない。つまり使用目的によって恐ろしい恐ろしくないが決まるのだ」と言っているが、まったくそのとおりで、<br/>\n<br/>つまり人間の心、魂が「そういった破壊や人を殺すということはいかん、だからそれはやめる」という心になればよいのです。<br/>\n<br/>それを平和の方に使おうと、平和に使うべき研究を大いにすればよいのです。<br/>\n<br/>そこで心ですが、心というと、今アメリカはあんなに一生懸命に水素爆弾を作っているが、結局世界を破壊するためではなくて、敵が改めてきたときに負けてはいけないという、根本は防備の精神からで、積極的の手段に作ったのではないのです。<br/>\n<br/>もし積極的の手段に出るとするとソ連です。これはどんなことをしても世界を制覇しなければならないということなのですが、スターリンが立派にお手本を見せているから間違いないです。<br/>\n<br/>それではたいへんだからそれを防がなければならないというのがアメリカの根本です。<br/>\n<br/>\n<br/>そこで一番良いのはソ連の一番の幹部、スターリンの衣鉢をついでいる、言わば一握りの人たちが改心すればよいのです。<br/>\n<br/>「もう、そういう世界制覇の目的は放棄する、そうしてお互いに仲良くする」として、それでソ連が一番に水素爆弾の製造やそういうことは放棄するということを世界に宣言するのです。<br/>\n<br/>それでそういうことの一切を信じられるだけの行動をすればよいのです。<br/>\n<br/>たとえてみれば、南北朝鮮ですが、これはソ連が始めたのだから、北鮮の軍備を撤廃させて手を握らせるのです。<br/>\n<br/>それから中国も、全部蒋介石に返すこともできないから、半分に区切って、北のほうは中共、南のほうは蒋介石というようにやるのです。<br/>\n<br/>中国は大きいから二つに分けてちょうどよいです。<br/>\n<br/>朝鮮はアンナ小さい所だから一つにしてよいです。<br/>\n<br/>それでソ連も中共も軍備を止してしまって、アメリカと握手するのです。<br/>\n<br/>そこまでゆかないと駄目です。そうでなければ、いつなんどき暴れ出すか分からないです。<br/>\n<br/>また、鉄のカーテンなども撤廃しなければならないというようになればよいです。<br/>\n<br/>それ以外は水素爆弾の製造ということは、破壊の道具としての製造は止めるわけがないのだから、どうしてもソ連がそこまでゆかなければならないのです。<br/>\n<br/>そこまで必ずゆくのですが、ただ時の問題です。<br/>\n<br/>\n<br/>しかし霊界の動きを見ますと、割合に早そうです。なにしろマレンコフの霊は、とうに改心しているのです。<br/>\n<br/>それで、スターリンでさえそういうような具合ですから、とにかく霊界に平和が実現するとすれば、現界は無論そのとおりになるのだから、いよいよミロクの世になるわけです。<br/>\n<br/>それについて少し書いてみました。<br/>\n<br/>（御論文「恐るべき科学迷信」）」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年4月16日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "zyasinKAISIN.html",
    "theme_title": "正神と邪神",
    "title_jp": "明主様御講話　「スターリンの改心」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「スターリンの改心」</font></b>　（昭和29年4月16日）<br/>\n<br/>「今度の奈良行きはお天気都合が非常によかったのですが、ほうぼうの龍神さんが大いに喜んで出迎えたわけです。<br/>\n<br/>それで一生懸命にお天気都合を努力したとみえて、そういう点がよく現われています。<br/>\n<br/>それから京都方面の信者がだいぶ増えたとみえて、帰りの見送りはこの前の倍ではきかないと思います。<br/>\n<br/>これ以上増えると、京都駅の収容が難しいのではないかと思われたぐらいです。それは実に多かったです。<br/>\n<br/>いま霊界では非常に進んできて、いろいろな霊が御礼やらお頼みやら、いろんなことが出てます。<br/>\n<br/>霊界の霊の一番多いのは、メシヤ教の仕事に使ってもらいたいという希望が一番多いです。<br/>\n<br/>順に栄光や地上天国に出します。今、出ただけのを読みますが、これは熱海の婦人と、京都の婦人と両方ですが、龍神も日本だけのように思われるけれども、世界全般到る所にいて、今度のメシヤ教についてのいろいろな、まあ働かしてもらいたいことやなにかを頼んで出てきてますから、それを読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<br/>\n<br/>それから龍神がしゃべるということはなかなか難しいのです。<br/>\n<br/>それでまた外国の龍神ですと外国語を使う龍神もあるが、日本語を使う龍神というのは外国の龍神にはないのです。そこでこれは日本の龍神に頼むのです。<br/>\n<br/>といっても、龍神の話というのは言葉ではないので、たいてい目で話をするのです。<br/>\n<br/>それで早いのです。今読んだだけのものなら一分もかからないでしょう。<br/>\n<br/>そうすると、日本の龍神でも言葉ができる龍神があるし、また龍神から人間になったのもたくさんありますから、そういうのに目で話をするのです。<br/>\n<br/>そうすると日本語でいくらでもすっかり話ができるわけです。<br/>\n<br/>\n<br/>\n<br/>それからよく狐だか祖先だか分からないことがありますが、あれは、人間に憑って話をする場合に、狐は実にうまいのです。<br/>\n<br/>狐は言葉はどんなのでも分かるので、人間と同じに話ができるのです。そこで霊が狐に頼むのです。<br/>\n<br/>その場合に、霊が祖霊に話をして祖霊が狐を使うのですが、そういうことが多いのです。<br/>\n<br/>ですからよく狐だか人間だか分からないことがあるのです。<br/>\n<br/>審神（さにわ）していて、狐と思ってしまったり、狐に瞞されるものかと一生懸命に用心しますが、そういう必要はないのです。<br/>\n<br/>人間の霊に頼まれて狐がしゃべる場合には、狐が本性を現わすことがあるので、そこで狐に見えるのです。<br/>\n<br/>私は以前そういう霊を扱ったことがあります。古い本に出ているかもしれませんが、「さようでございます」「はい」と言って、女なのですが、「オイ、そんなことは知るもんかい」と言うのです。<br/>\n<br/>「貴様は狐だな、引っ込め引っ込め」と言うと、また人間の言葉になるのです。<br/>\n<br/>そのうちにまた狐が出てくるのですが、ちょうど狐と人間と半々になるのです。<br/>\n<br/>それで龍神が一番人間の言葉が使えないのです。<br/>\n<br/>ですから私に一番最初憑った霊が、唸ってばかりいて口がきけなかったのですが、一月ばかりいて人間の言葉が使えるようになったと言って非常に喜びましたが、そういうことがありました。ですから外国の龍神もそういうようなわけです。<br/>\n<br/>\n<br/>\n<br/>それから次はいろんな霊が出てきたのですが、これをもってみてもいかに霊界では、私に頼んだりいろいろな礼を言ったり、感謝の気持ちということがよく分かるので、今読ませます。<br/>\n<br/>（御報告）<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>日蓮</b></font>　日蓮上人は狐になって、狐の親分になったわけです。<br/>\n<br/>それを私が救ってやったのですが、前にちょっと話したことがあります。日蓮宗の信者はみんな狐が憑くのです。今でもやはり狐がやっているのです。<br/>\n<br/>一時は非常に発展しますが、それは本当の発展ではないから、結局いろんな問題が起こったりするのです。<br/>\n<br/>いまでも日蓮宗の内部にいろんな派があって、だいぶいろんな軋轢（あつれき）があるようですが、そういうわけですから、いずれは狐が・・・狐といったところで、みんな人間が畜生道に落ちて狐になるのですから、ふたたび人間に返るのです。<br/>\n<br/>そこで日蓮上人は非常に感謝してますが、これは時々そういうことがあるのです。<br/>\n<br/>というのは、つまり人間になるということが一番嬉しいことなのですから。<br/>\n<br/>\n<br/>それから、つまり龍神もみんな人間が龍神になったのです。<br/>\n<br/>だから人間の言葉も使えるし、人間の感情、智恵、そういうものがあるわけです。<br/>\n<br/>そこでその救いというものは、畜生道に落ちたものを人間に復活させるということは、畜生道に落ちるべき罪穢れ曇りが溜まってそうなるのだから、光に会うとそれが消えますから、消えると霊的に位が上がるのです。ということは人間の位になるわけです。<br/>\n<br/>メシヤ教の救いというものは人間ばかりでなく、霊界が救われるのです。<br/>\n<br/>やっぱり霊界が根本だからして、どうしても霊界が救われなければ人間界は救われることはないのです。<br/>\n<br/>しかし今までのいろんな宗教はそういうことができなかったのです。<br/>\n<br/>人間を救うことさえなかなかできなかったのです。<br/>\n<br/>というのは、霊主体従ですから、霊が救われなければ体は救われないのです。<br/>\n<br/>体だけ救われて大いに苦しんでいて、表面だけの救いで、根本ではないから駄目だというわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>今宮神社</b></font>　今宮神社というのは熱海のこっちの奥の方ですが、立派なお宮です。<br/>\n<br/>事代主命というのは大国主命の長男です。<br/>\n<br/>つまり神武天皇に征伐されたときに一番早く降参した神様です。<br/>\n<br/>この弟が建御名方命（たけみなかたのみこと）といって、これは暴れやで非常に強くて、これが抵抗したために、追いかけられて、とうとう信州の諏訪に逃げて行って、諏訪湖に飛び込んで龍神になったので、それが今の諏訪神社です。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">良寛</font></b>　これが良寛の面目がよく出てます。あれは始終子供と遊んでいたのですから、「子らと鳥と風と遊ばん」というのは、実に良覚らしいことを言っているわけです。<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b>金毛九尾</b></font>　金毛九尾の改心ということは重大事なのです。つまり世界の人間を堕落させる一番の親玉なのです。<br/>\n<br/>今度の汚職問題にしろ、金毛九尾が一番活躍したでしょう。<br/>\n<br/>と言ったところで、みんな眷族（けんぞく）ですが、眷族が何億といるのです。<br/>\n<br/>これは、一番の急所を狙って虜にしてしまうのです。<br/>\n<br/>そうして金を使わして賄賂をとるようにさせるのです。<br/>\n<br/>パンパンというのは金毛九尾のごく下っ端のほうです。<br/>\n<br/>だから金毛九尾が改心するということは、つまりそういった面が大いに良くなるわけです。<br/>\n<br/>これがやっぱりミロクの世が近づいたために、霊界が明るくなったためです。光が一番怖いのです。<br/>\n<br/>そこで今までの世の中では光というものがなかったからして、夜の世界だったから、いろんな好き放題なことを盛んにやったのですが、いよいよ光が出たので、どんなやつでも改心するよりしようがないのです。今までどおりにやれなくなったのです。<br/>\n<br/>\n<br/>これはまだ読まないが、二、三日前にスターリンがだいぶ改心しかかってきたのです。<br/>\n<br/>スターリンのいる所が少し明るくなったのです。<br/>\n<br/>彼は一番最低の地獄にいますが、そこで「自分は今まで非常に間違ったことをしたから、どうか赦してもらいたい。いくらか楽になったが、まだ苦しみがあるから、それを少しも早く赦してもらいたい」ということを言っているのです。<br/>\n<br/>もう一息で改心するようになってきたのです。非常によいと思います。<br/>\n<br/>そうすると共産主義というものは近き将来ガタガタになってしまいます。<br/>\n<br/>このことは私はスターリンが死んだ後に、必ず共産主義はだんだん萎びてしまうということを言っておきましたが、やっぱりそのとおりに、だんだん早くなってくるわけです。<br/>\n<br/>\n<br/>\n<br/>それから、「シーン」という雑誌がありますが、これは日本の文化をアメリカに紹介するという雑誌です。<br/>\n<br/>この間見ましたが、立派な雑誌で、おそらく日本にはないくらい立派な雑誌です。<br/>\n<br/>アメリカが本社で日本は支社になっているわけです。<br/>\n<br/>そこの記者と、ラジオ東京からも二人来て録音をとって行きました。ラジオ東京に出るかもしれません。<br/>\n<br/>そのときの目的は、私の「アメリカを救う」という本と「原爆恐るるに足らず」ということについて、アメリカのほうから問い合わせが、つまり調査の依頼、それはアメリカのどういう方面から来たか分からないですが、聞いてみると読者ではないらしいのです。<br/>\n<br/>そうとうの所から来たのだろうと思います。それでいろいろな話をしてやりましたが、ラジオ東京の若い男は随分熱心で、実によく質問してました。<br/>\n<br/>その熱心さには感心しました。いろんな話をしましたが、なにしろ私の言うことは聞いたこともない珍しい話なので・・・それはそうでしょう、あの人たちは私の言うような意味の話は聞いたことはないに違いないです。<br/>\n<br/>そこで、できるだけ分かるように話してやりましたが、勿論全部は分かりはしないが、三分の一や五分の一は分かったと思います。それだけでも結構です。<br/>\n<br/>\n<br/>その時に話したことですが、水素爆弾については・・・これはその人に話したために言うのではないので、一度は言うつもりだったのです。<br/>\n<br/>つまり原子爆弾は防ぐことはできるのです。<br/>\n<br/>今までのお蔭話にもありましたし、「原爆恐るるに足らず」とも書いたのですが、「水素爆弾恐るるに足らず」ということは書けないのです。これはたいへんな違いなのです。<br/>\n<br/>では神様がどうしてそんな恐ろしい物を作ったのかというと、これはまたたいへんな意味があるのです。<br/>\n<br/>というのは、例えば原爆などですと、地下に防空壕式に、何メートル下に掘って、そうしてそこに市街を作ってもよいし、要するに避難することができるのです。<br/>\n<br/>あるいは鉛は原子核で破壊できない、防ぐことができるのですから、鉛の家を作れば逃れることができるのです。原爆の資料はみんな鉛に包むのです。<br/>\n<br/>ところが水爆はそうはゆかないのです。例えば水爆一発放つと、地面が掘れてしまうのです。今のところはそうなのですが、これがまだまだ発達するのです。<br/>\n<br/>そうすると、いくら深い穴を掘っても駄目です。何メートル何百メートル下まで掘れるのですから、ぜんぜん駄目です。そうすると逃れる道はないのです。<br/>\n<br/>そうなると人類の破滅です。この間のものは広島に落とした原爆の六百倍とも言われてますが、それも正確には分からないのですが、しかし百倍としてもたいへんなものです。そうすると防ぐ道はないのです。<br/>\n<br/>そういった人為的のこと、科学的の方法も駄目ですし、国際協議とかを今やらんとして、水素爆弾の協定、国際協定をして防ごうとしても、それはぜんぜん駄目です。<br/>\n<br/>こうなった以上、製造を止めることはできます。<br/>\n<br/>しかし自分の方で止めても相手の方で止めなければなんにもならないから、どうしても両方で作る競争をしなければならないです。<br/>\n<br/>この間アイゼンハウアーが「水素爆弾の製造、増産は大いに必要だから、ますます馬力をかけろ」という指令がありました。<br/>\n<br/>アメリカでは水素爆弾をドンドン作っているわけです。<br/>\n<br/>そうするとソ連の方でも負けずになってやるというわけで、そういった方法ではぜんぜん駄目です。<br/>\n<br/>\n<br/>ですから新聞にも出てましたが、「それは根本的の方法ではない、だからもっと根本的の方法を探さなければならない」ということを言ってましたが、根本的の方法というのはわけないのです。<br/>\n<br/>これも一日のアイゼンハウアーの水素爆弾についての演説で、「水素爆弾そのものは少しも恐ろしいものではない。つまり使用目的によって恐ろしい恐ろしくないが決まるのだ」と言っているが、まったくそのとおりで、<br/>\n<br/>つまり人間の心、魂が「そういった破壊や人を殺すということはいかん、だからそれはやめる」という心になればよいのです。<br/>\n<br/>それを平和の方に使おうと、平和に使うべき研究を大いにすればよいのです。<br/>\n<br/>そこで心ですが、心というと、今アメリカはあんなに一生懸命に水素爆弾を作っているが、結局世界を破壊するためではなくて、敵が改めてきたときに負けてはいけないという、根本は防備の精神からで、積極的の手段に作ったのではないのです。<br/>\n<br/>もし積極的の手段に出るとするとソ連です。これはどんなことをしても世界を制覇しなければならないということなのですが、スターリンが立派にお手本を見せているから間違いないです。<br/>\n<br/>それではたいへんだからそれを防がなければならないというのがアメリカの根本です。<br/>\n<br/>\n<br/>そこで一番良いのはソ連の一番の幹部、スターリンの衣鉢をついでいる、言わば一握りの人たちが改心すればよいのです。<br/>\n<br/>「もう、そういう世界制覇の目的は放棄する、そうしてお互いに仲良くする」として、それでソ連が一番に水素爆弾の製造やそういうことは放棄するということを世界に宣言するのです。<br/>\n<br/>それでそういうことの一切を信じられるだけの行動をすればよいのです。<br/>\n<br/>たとえてみれば、南北朝鮮ですが、これはソ連が始めたのだから、北鮮の軍備を撤廃させて手を握らせるのです。<br/>\n<br/>それから中国も、全部蒋介石に返すこともできないから、半分に区切って、北のほうは中共、南のほうは蒋介石というようにやるのです。<br/>\n<br/>中国は大きいから二つに分けてちょうどよいです。<br/>\n<br/>朝鮮はアンナ小さい所だから一つにしてよいです。<br/>\n<br/>それでソ連も中共も軍備を止してしまって、アメリカと握手するのです。<br/>\n<br/>そこまでゆかないと駄目です。そうでなければ、いつなんどき暴れ出すか分からないです。<br/>\n<br/>また、鉄のカーテンなども撤廃しなければならないというようになればよいです。<br/>\n<br/>それ以外は水素爆弾の製造ということは、破壊の道具としての製造は止めるわけがないのだから、どうしてもソ連がそこまでゆかなければならないのです。<br/>\n<br/>そこまで必ずゆくのですが、ただ時の問題です。<br/>\n<br/>\n<br/>しかし霊界の動きを見ますと、割合に早そうです。なにしろマレンコフの霊は、とうに改心しているのです。<br/>\n<br/>それで、スターリンでさえそういうような具合ですから、とにかく霊界に平和が実現するとすれば、現界は無論そのとおりになるのだから、いよいよミロクの世になるわけです。<br/>\n<br/>それについて少し書いてみました。<br/>\n<br/>（御論文「恐るべき科学迷信」）」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年4月16日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "aku2BU.html",
    "theme_title": "正神と邪神",
    "title_jp": "明主様御講話　「薬、戦争と物質文化の発展」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「薬、戦争と物質文化の発展」</font></b>　（昭和26年9月1日）<br/>\n<br/>「文明の創造の医学に関したこともほとんどできた。<br/>\n<br/>ただ、今までのは科学的にだが、これからは霊的にですね。<br/>\n<br/>病気を霊的に説いて、だんだん宗教に入って行く。<br/>\n<br/>結局、問題の解決は病気をなくすればいいんです。<br/>\n<br/>それだけです。病気をなくすということは、病気を作らないことにすればいいんだ。<br/>\n<br/>そうすると、病気は医学が作ってるんですから、それに医学が目覚めればいいんです。<br/>\n<br/>そう難しいんじゃない。<br/>\n<br/>今朝、百余歳になるお婆さんと、その孫、曾孫などたくさん写真に出てました。<br/>\n<br/>そのお婆さんは薬、注射は大嫌いと言っています。<br/>\n<br/>もし医学が良いものなら、そうした薬や注射をやってくれと言うんです・・・あべこべならね。<br/>\n<br/>誰でも百以上は生きるんです。<br/>\n<br/>\n<br/>ですから病気で死ぬというのは不自然死と言うんですがね。<br/>\n<br/>自然死はどうしても百以上で死ぬんです。<br/>\n<br/>だから、みんな自然死の人間になればいいんです。わけはないんです。体に薬を入れてなければいいんです。<br/>\n<br/>それ以外で死ぬのは薬で死ぬんです。<br/>\n<br/>それは薬という迷信にかかっているからです。<br/>\n<br/>迷信ではこれほどすばらしいものはない。これを打破するんです。<br/>\n<br/>今はこれだけのことが言えますが、以前にこんなことを言うと、すぐにやられちゃうんです。<br/>\n<br/>\n<br/>そうして、薬のためにみんな病人になる。<br/>\n<br/>肉体的の病人かというと精神的の病人なんです。<br/>\n<br/>それが戦争の原因です。<br/>\n<br/>だから人類が薬を服まないと戦争がなくなる。それを今から書くんですがね。<br/>\n<br/>\n<br/>それから、それじゃ西洋医学は誰がなんの目的でつくったかということが、結局問題になりますが、これはたいへんな問題になります。<br/>\n<br/>これは人類を弱らせようという目的でやっている。それが医学です。<br/>\n<br/>そうして、病気が治るように見せかけるんです。<br/>\n<br/>実に巧妙なんです。それが邪神のやり方です。<br/>\n<br/>その仕事に二千年前からかかっている。<br/>\n<br/>そうして人間を弱らせ、人間の命を縮めて目的を達しようというんです。<br/>\n<br/>それを神様に暴露された。その暴露するのが私の仕事です。<br/>\n<br/>そうして、非常に妨害せんとしている。<br/>\n<br/>しかしどうしても時期が来たんです。つまり邪神の計画ですね。<br/>\n<br/>それを、いずれだんだん書くことになりますがね。<br/>\n<br/>そうして、一方ではー邪神の方は人間の体を弱らせ、一方では戦争をつくって、だんだん世界を掌握しようという大計画なんです。<br/>\n<br/>それだけの意味ですが、勿論、正神の方は、そうしなければ文化は発達しない。<br/>\n<br/>\n<br/>だから、結局見方が三段になる。<br/>\n<br/>奥の奥の第一段は正神ですね。<br/>\n<br/>だから今まではそれで良かった。<br/>\n<br/>良かったと言うより、そうするよりほかに物質文化は発達することができなかった。<br/>\n<br/>今からは、それが続いて行くと人類破滅の結果になる。<br/>\n<br/>だから、ここまで来たので正神は止めて、本当の経綸をされるんです。<br/>\n<br/>\n<br/>（御論文「悪人は病人なり」の後の御教え）<br/>\n<br/>こういうわけなんです。戦争を起すのはみんな動物霊なんですからね。<br/>\n<br/>だから人間が殺されようが、残虐な目に遭おうと、かわいそうとか、情けないとか、そういう人間的情愛はぜんぜん起らない。<br/>\n<br/>要するに「人の皮着た獣」ですね。<br/>\n<br/>それが戦争を起す連中だが、その御本人はそれでいいと思い、いいと思いじゃない、それがおもしろいと思って、踊らされているが、<br/>\n<br/>戦争をなくすることは、人間を自由にする獣が人間を操ることができないようにしてしまう。<br/>\n<br/>そうするとはなはだ簡単なことだが、それができるんです。<br/>\n<br/>今まではできなかったが、これからはできるんです。<br/>\n<br/>できることになるというよりか、霊界が明るくなるに従って、そうならざるを得ない。<br/>\n<br/>得ないけれども、そういう人間の苦しむところを早くなくしなければならないですね。<br/>\n<br/>自然にすればまだ暴れますから、早く暴れないようにするというのがメシヤ教の根本なんです。<br/>\n<br/>結局われわれの目的は簡単なんです。<br/>\n<br/>病気をなくすること、戦争をなくすること、これだけでも良い。<br/>\n<br/>人間の生命を安全にするということが根本です。<br/>\n<br/>\n<br/>それで、戦争がなくなれば、一番さかんになるのはスポーツと芸術です。<br/>\n<br/>スポーツはさかんになるでしょう。人間に競争意識はなくてはならん。それが非常にいいんです。それと芸術です。<br/>\n<br/>スポーツの方は他の人が大いにやっているから、われわれがやる必要はない。<br/>\n<br/>そこで、われわれの方は美術・・・芸術ですね。<br/>\n<br/>そういう方面を大いにやるというわけです。<br/>\n<br/>それから霊界ですね。一時仮死の状態になっていた。<br/>\n<br/>今まで、天国とか、地獄とかいろんなことを馬鹿に空想的なようなことが多かったが、これからは現実的なことが多くなる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年9月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "aku2BU.html",
    "theme_title": "正神と邪神",
    "title_jp": "明主様御垂示　「善悪の戦いで文化が進歩」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「善悪の戦いで文化が進歩」</font></b>　（昭和26年11月1日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「京都に榊原という人で、弟子もなければ、師匠でもなく、一人で絵を書いて甘んじておりますが、<br/>\n<br/>一般でも貧乏の中に甘んじているのがありますが、<br/>\n<br/>そういうのは、社会的な人間としてはいけないのでございましょうか。<br/>\n<br/>片方では、一面そういうのは許されるべきものでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「少しは良いですよ。<br/>\n<br/>みんな融通のきく者ばかりでも困るからね。<br/>\n<br/>それから、女なんかも修道院に入るでしょう。<br/>\n<br/>せっかく与えられてあるのに、子供もできなくなる。<br/>\n<br/>せっかく神様は・・・恋愛とか性欲とか与えてあるんです。<br/>\n<br/>しかし、少しは良いんです。<br/>\n<br/>どうしても我慢ができない人や、前世に人を孤独にしたという罪のある人とか、そういう人は、ああいうところで安住ができるんだから良いんです。<br/>\n<br/>絵かきも本当じゃないが、少しは良いんです。<br/>\n<br/>それと、一つは本当に上手くないんです。<br/>\n<br/>本当に上手になれば、そんなほっとかないんです。<br/>\n<br/>\n<br/>「路傍の石」という小説があるが路傍の石だって、必要なんです。<br/>\n<br/>あそこに転がっている石がなんにもならないようだが、なにかになっている。<br/>\n<br/>たくさん集まれば砂利になりますからね。<br/>\n<br/>それから、草なんかも、実も花も、なんのたしにもならないようなものがありますが、あれが枯れると堆肥の原料になりますからね。<br/>\n<br/>人間だってそういう必要の者があるんです。<br/>\n<br/>神様はうまくしつらえてあるんですね。<br/>\n<br/>「悪というものは必要だ」と論文書いていますが、けれどもそればかりじゃないんです。<br/>\n<br/>あと、ずっと読めばなるぼどと分かりますがね。<br/>\n<br/>それから、世の中の、人間の文化が発達してくる・・・野蛮時代からね・・・その時代時代に必要なものが生まれて、役をするんですからね。<br/>\n<br/>地球を固める時代には、恐竜とかマンモスとかがいて、踏み固めたが、いまは必要じゃないんです。<br/>\n<br/>\n<br/>悪人だって、今までは必要だったんです。<br/>\n<br/>これからは必要はないんです。<br/>\n<br/>今までは善人と闘って、文化が進歩したんですからね。<br/>\n<br/>これからは必要はないんです。<br/>\n<br/>かえってないほうが良いくらいです。<br/>\n<br/>時代で違ってくるんです。<br/>\n<br/>宗教だって、今までは・・・神道、仏教とあるが、これからは要らない、もうお役が済んだんですね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御飯と水の関係と同じで、でき上がったらいらないものを、いると思っておりますので・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それを知らないから、いつまでも必要だと思ってかじりついているんですね。<br/>\n<br/>時代が変っていくについてのある変化ですね。<br/>\n<br/>そういうことが分かればよいですね・・・なくても良い。<br/>\n<br/>なければならない・・・というのをね。<br/>\n<br/>それが、つまり「見真実」なんです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年11月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "aku2BU.html",
    "theme_title": "正神と邪神",
    "title_jp": "明主様御垂示　「悪も戦争も必要がなければなくなる」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「悪も戦争も必要がなければなくなる」</font></b>　（昭和26年11月5日）<br/>\n<br/>「無肥料の米を食っていると、肥毒が人間に入らないから、曇りが少ないから毒血が少なくなるから、病気も起らなくなる。<br/>\n<br/>けれでも薬を飲んではなんにもならないがね。<br/>\n<br/>そうすると、人間が非常に平和的になる。<br/>\n<br/>そうすると、戦争を好まなくなるから、戦争がなくなる。<br/>\n<br/>さっきも論文で言ったが、悪というの必要だったからです。<br/>\n<br/>物質文明を発達させるのに必要だったが、もう戦争は必要なくなった。<br/>\n<br/>ちょうど、恐竜やマンモスが地球を踏み固めたが、軟らかかったから踏み固めていたが、固まったからいらなくなって、ああいうのはなくなった。<br/>\n<br/>必要があればあるので、必要がなければなくなる。<br/>\n<br/>悪も戦争も、今までは必要があったからだが、もう必要がなくなった。<br/>\n<br/>むしろ、ないほうが良い。<br/>\n<br/>その手段としては、神があるということを見せなければならない。<br/>\n<br/>見せなければならないと言っても、理屈ではいけないなから、<br/>\n<br/>メシヤ教でやるとどんなに頑固に言っても病気が治るので、頭を下げてくるということになる。<br/>\n<br/>その点がはっきり解ればなんでもないですね。<br/>\n<br/>私がその役割なんだから、病気も農作物でも、実際の証拠を見せてやっているんです。<br/>\n<br/>理屈は同じなんだからね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年11月5日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "aku3BU.html",
    "theme_title": "正神と邪神",
    "title_jp": "明主様御講話　「悪が必要だった」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「悪が必要だった」</font></b>　（昭和27年8月1日）<br/>\n<br/>「今「文明の創造」を、以前に書いたのをよほど訂正して書いてます。<br/>\n<br/>病気は、必要があって神様が病気になるようにして、そうして弱らせるようにしたということを書いてます。<br/>\n<br/>で、キリストの言った禁断の木の実は薬のことです。<br/>\n<br/>禁断の木の実をもって悪を発生したということがバイブルにある。<br/>\n<br/>で、薬によって悪を発生したのです。<br/>\n<br/>ですから禁断の木の実は悪なのです。<br/>\n<br/>もうその時分に、神様はちゃんと知らせてあるのです。<br/>\n<br/>\n<br/>だから、人間から悪をなくするには、薬をなくす・・・悪の発生は薬によるのです。<br/>\n<br/>つまり薬毒は霊を曇らせるから、霊が曇るから動物霊が人間を自由にする。<br/>\n<br/>こういうわけなのです。悪が必要だったのですから、神様はうまいことをやったのです。<br/>\n<br/>神様が人間を瞞した・・・だから、神様が瞞すのだからうまいに違いない。<br/>\n<br/>私は、神様は今まで人間を瞞したのだ、本当はこうだということを書くのです。<br/>\n<br/>そういう悪は不必要だ、だからして悪をなくさなければ本当に幸福な世の中はできないということを知らせる。<br/>\n<br/>ということは、そうするとつまり悪というものは、神様に瞞されてできたものだということは、今までは知らせてはまずいからで、<br/>\n<br/>そこで今度は悪の必要がなくなった、悪があってはかえっていけないという時期になって、初めて知らせるのです。<br/>\n<br/>だから今まで、善悪一致だなんて言ったが、それは真理だったのです。<br/>\n<br/>そういうことを今すっかり書いています。<br/>\n<br/>私も驚いたのですが、書きかけるとドンドン出てくる。<br/>\n<br/>共産主義もいろいろ騒いでいるが、共産主義の根本は悪だから、悪がもう少し必要だからそれで共産主義に走っている。<br/>\n<br/>しかしもう長いことはない。共産主義というものはもう数年くらいのものです。<br/>\n<br/>\n<br/>今度の「文明の創造」はつまりエホバの聖書なのです。<br/>\n<br/>キリストが作ったのは、自分は天の父の子であるとしてバイブルを書いた。<br/>\n<br/>だからその聖書というのは伜（せがれ）のバイブルです。<br/>\n<br/>今度は親父のバイブルです。<br/>\n<br/>だから息子だからして善性だけだった。<br/>\n<br/>そこで悪のほうが解らなかった。<br/>\n<br/>親父のほうは善と悪と両方作ってあるから、そこでその関係がすっかり分かるわけです。<br/>\n<br/>で、親父が悪を作ったのですが、悪があんまりのさばりすぎるから、<br/>\n<br/>少し・・・ある程度にしておかなくてはいけないというので、<br/>\n<br/>それで、息子の・・・キリストを出して、それで悪ののさばりを防いだわけです。<br/>\n<br/>それがキリスト教です。<br/>\n<br/>それから娘のほうを・・・お釈迦さんは娘のほうみたいですが、それを出して、<br/>\n<br/>悪のために非常に苦しむから大いに慈悲を施すということをして、人間を慰められたわけです。<br/>\n<br/>しかし悪をなくすることはできない。<br/>\n<br/>どうしてもある程度文化を発達させなければならないから・・・。<br/>\n<br/>だから聖書のほうは、何をするなかれという非常に厳しい正義を説いている。<br/>\n<br/>キリストの内部を説くというと、結局修道院に入るよりしようがなくなる。<br/>\n<br/>キリスト教のごく徹底した人は非常にー清教徒といって禁欲一点張りです。<br/>\n<br/>キリストがそういう・・・まあキリストの性格です。<br/>\n<br/>それでああいう風になったわけです。<br/>\n<br/>ところが仏教のほうの難行苦行というのはキリスト教のほうとはまるっきり違うのです。<br/>\n<br/>禁欲主義というのは、あれは先にも書いた通り仏教の建て前ではなかった。<br/>\n<br/>難行苦行するのはバラモン教のほうです。<br/>\n<br/>バラモン教によっていろんな神通力やそういったことを・・・そういう一つの能力を生んだ。<br/>\n<br/>\n<br/>今しがたラジオで聞いたが、今度英国の学者が皆寄って一人のインド人を試験した。<br/>\n<br/>そのインド人は目隠しして町中を自転車に乗って回ったというので、<br/>\n<br/>そこでそんなことはないというので学者が大勢寄って、<br/>\n<br/>目にゴムみたいな物を当ててその上にセメントか何か塗って、その上に布か何かで絶対に見えないようにした。<br/>\n<br/>そうすると少しの間座っていたけれども、まもなく室内を歩き始めて、<br/>\n<br/>ドアを開けてドンドン行く、そうして門の所にある自転車に乗って町の中をドンドン十分間回って、そうして帰ってきた。<br/>\n<br/>それが科学ではどうしても解らないというのです。<br/>\n<br/>そのインド人はまだ若いらしいようだが、聞いてみると生まれてからそういった目の作用が普通とは違っていた。<br/>\n<br/>ところが自分はインドのバラモンの行者で・・・何とかいう行者の名前で・・・<br/>\n<br/>そこに行って十年間とか十何年間とか修行してそういうふうになったということを言っている。<br/>\n<br/>それはバラモンの行者から修行受けると、そういうふうになるわけです。<br/>\n<br/>いろんな能力があるわけです。<br/>\n<br/>しかし、その修行というのは、断食したり山にこもったりして、いろいろやるわけです。<br/>\n<br/>これはキリスト教のほうでいう禁欲生活とは根本的に違うわけです。<br/>\n<br/>仏教のほうはそういう点はよほどゆるやかなのです。<br/>\n<br/>そこでお釈迦さんは「嘘も方便」と言って、ある場合には嘘を吐いても良いというが、<br/>\n<br/>キリスト教のほうでは絶対にそういうことはならんと言う。<br/>\n<br/>だいたい釈迦、キリストなんていうのは、そんなような性質だということを話したわけです。<br/>\n<br/>\n<br/>そこでメシヤ教のほうは、そういう意味のことをみんな包含しているのです。<br/>\n<br/>そうしてその中心の柱というものが真理なのです。<br/>\n<br/>それは、人間なら骨です。<br/>\n<br/>メシヤ教が骨とすると、キリスト教なんか筋みたいなものです。<br/>\n<br/>そうして仏教が肉と皮膚みたいなものです。<br/>\n<br/>それに、今までは夜の世界であったから、それ以上はどうしようもなかった。<br/>\n<br/>で、だんだん昼の世界になりつつある。<br/>\n<br/>この頃は著しい奇蹟が多いでしょう。<br/>\n<br/>お蔭話なんか読むと、ずいぶん素晴しい破天荒のがちょいちょいあります。<br/>\n<br/>これは、それだけ霊界が明るくなってきたわけです。<br/>\n<br/>治り方もだんだん良いでしょう。だんだん良く治るでしょう。<br/>\n<br/>今まで一時間かかったのが三十分で同じくらいの結果がある。<br/>\n<br/>しかし、その代わり信者や資格者や何かで浄化が起こる人もずいぶん出てきます。<br/>\n<br/>昨夜聞いたけれども、信者でもないのですが、ブラジルのほうの日本人だと思うが、<br/>\n<br/>長い間夜尿症か何かで、私の本を送ってやったが、御神書を読んだだけで夜尿症が治ってしまったというのです。<br/>\n<br/>今にそういうふうになります。「栄光」でも「地上天国」でも、ああいうのを読んだだけでもたいていの病気は治ってしまう。そうなります。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年8月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "aku4BU.html",
    "theme_title": "正神と邪神",
    "title_jp": "明主様御講話　「ユダヤ人の本体は素盞嗚尊」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「ユダヤ人の本体は素盞嗚尊」</font></b>　（昭和10年5月1日）<br/>\n<br/>「いままであらゆるものがみな枝葉末節に走っております。<br/>\n<br/>これが実に不思議であります。元を閑却して現われた枝ばかり改めて、それをなくそうとしていたんであります。<br/>\n<br/>先刻お話した通り、あらゆる方法で人間に悪いことをさせぬ機関を作るということは、要するに枝葉末節の方法であって、観音会はすべて根本を攻める。<br/>\n<br/>なくすんであります。そういう末節の機関、法律とか警察をなくすんであります。<br/>\n<br/>それは個人の心を治すんで、悪いことをしない心の人間を造ればよいのであります。<br/>\n<br/>それでこそ初めて人類が人間としての価値がありと思うのです。<br/>\n<br/>うっちゃらかしておいても悪いことしない。<br/>\n<br/>これが万物の霊長たるもののゆえんであります。<br/>\n<br/>キリスト教では、人は神に似せて作られたということがありますが、<br/>\n<br/>神に似せて作ってあっても行なうことが獣であってはいけない。<br/>\n<br/>少なくとも四足の境涯を抜け出た人でなくてはならない。<br/>\n<br/>西洋文明のほうは、人間が悪いことしないような道具は実に発展しております。<br/>\n<br/>獣を入れる檻は実にうまく作ってあると言っていいのであります。<br/>\n<br/>日本の大和魂は檻もなにもなくても、決して悪いことをしない。<br/>\n<br/>そういう高等な人間を作る。それが観音会の主なる目的であります。<br/>\n<br/>ほったらかしておいても悪いことをしない。病気をしない。<br/>\n<br/>これだけで後のどんな問題も解決するんであります。<br/>\n<br/>そうすれば、食えない人間がなくなる。<br/>\n<br/>\n<br/>人間が目につかないことで金を払う約束を実行しないために、どのくらい円滑を欠いているか判らない。<br/>\n<br/>人間がもし約束を履行するようになれば裁判所などはいらぬ。帳簿の記載なども・・・<br/>\n<br/>金に困ることがない。実に円滑極まる。<br/>\n<br/>貿易の発展はたいへんなものであります。<br/>\n<br/>賄賂をとったりなどせねば貿易ができぬようでは非常に困る。<br/>\n<br/>賄賂をとったためどのくらい手数がかかるか分からぬ。<br/>\n<br/>その賄賂でとった金をもって病院を建てたり・・・<br/>\n<br/>こういう犯罪まで行かない程度のもので、人間が多くの労力を失ってるのはいかにも大きい。<br/>\n<br/>こういう無益なことがなくなりますから、生産能力は非常なものになるので・・・<br/>\n<br/>大光明世界ができると、人間は三時間働いただけでも食うものに困らなくなる。<br/>\n<br/>今日の交通機関や、衣食住などとても善美になるんであります。<br/>\n<br/>庶民一般も非常に立派な着物を着る。<br/>\n<br/>立派な家屋に住むことになるんであります。<br/>\n<br/>今日の労力の少なくとも半分は、軍備とか○○○とか病気のため、あるいは機械のため費やす。<br/>\n<br/>種々の監獄とか警察を作って、悪いことさせぬ種々の機関を作る。<br/>\n<br/>学問にしてもよけいな学問が半分以上あります。<br/>\n<br/>そういうことのために食って楽しむというよりは、悪のためにする入費が多い。<br/>\n<br/>悪に属する苦しみ楽しみの方面の労力は、八、九割くらいの見当と思うのであります。<br/>\n<br/>そう考えるとき、人類はいかに知らず知らずの間に、間違ったことをしているかが判るのであります。<br/>\n<br/>観音様は、そういう間違ったことをだんだんこれからかえて行くんであります。<br/>\n<br/>\n<br/>それでは、そんな間違った世の中をなんで神が作ったか。<br/>\n<br/>万能の神としておかしい理屈になる。<br/>\n<br/>ところが元来人間は、またあらゆるものは、霊と体とでできております。<br/>\n<br/>これを別ければ、陰と陽、火と水のごときもの・・・さらに分ければ、善と悪になります。<br/>\n<br/>霊は絶対の善、体は絶対の悪になります。<br/>\n<br/>というように考えて行くと判りますが、絶対の善と絶対の悪と両方あるのであります。<br/>\n<br/>物質は全部悪でできております。で、悪はいかん・・・とは言えぬ。<br/>\n<br/>善悪相混じて、初めて森羅万象ができているんであります。<br/>\n<br/>これを発達するのに、物質を発達させるにはどうしても悪でなくてはならぬ。<br/>\n<br/>善ばかりでは物質の発達はできぬのであります。<br/>\n<br/>それで神は物質の発達のために悪を勝たしたんであります。<br/>\n<br/>しかしぜんぜん悪を勝たせば世界は破滅するゆえ、悪をある程度まで勝たしたんであります。<br/>\n<br/>戦争とか病気とかといえども、そのために必要だったんであります。<br/>\n<br/>\n<br/>一言例を挙げて言えば、みな、嫌う黴菌でありますが、これがたいへん必要なものなんで、コレラとか、赤痢とか、肺病とか、チフスとか、黴菌とかが絶対必要であります。<br/>\n<br/>もしこれがなかったならば、人類は滅亡しているんであります。<br/>\n<br/>それは変だというようにとれますが、あれはなんだかというと人間の汚物を掃除すべき役で、これを媒介する蝿はたいへんな役割をしてるんであります。<br/>\n<br/>これはたいへん衛生に逆らうようですが、あらゆるものは、不必要なものは存在を許されぬのであります。<br/>\n<br/>万能力、絶対力は不可なる物は一瞬にして殺すんであります。<br/>\n<br/>ただ人間の目でそれを悪いと勝手に決めるだけのもので、神のほうでは必要なものであります。<br/>\n<br/>黴菌はなんのためにあるかというと、人間は汚いものが溜まるんで、それを掃除しなければ早死にするんであります。<br/>\n<br/>で、やむを得ず黴菌が作られたもので、チフスだの肺炎だのあるために人間は長生きしてるんであります。<br/>\n<br/>私も三十くらいのときチフスをやったんで寿命が伸びたんであります。<br/>\n<br/>つまり汚い物が溜まるのを、黴菌がついて毒素をとるのであります。腸チフスだの赤痢だのいうのは、掃除する工作のため病人を起す。<br/>\n<br/>でありますから人間に汚物が溜まらなくなれば、黴菌はなくなるのであります。<br/>\n<br/>ですから、大光明世界が建設されれば、伝染病などはなくなるんであります。<br/>\n<br/>それはたくさん溜まることがなくなるから必要はなくなるのであります。<br/>\n<br/>\n<br/>で<font color=\"#ff0000\" size=\"+1\"><b>悪の必要があって、神は悪を許された</b></font>んであります。<br/>\n<br/>もしか<font color=\"#ff0000\" size=\"+1\"><b>悪がなければ戦争とか、争闘がなく種々な発明などがなかったのに違いない。</b></font><br/>\n<br/>もし<font color=\"#ff0000\" size=\"+1\"><b>欧州大戦がなかったならば、飛行機とか無線科学は今日までに発達しなかった</b></font>でしょう。<br/>\n<br/>そのために、人間はいかに苦しんだことかしれません。<br/>\n<br/>それで<font color=\"#ff0000\" size=\"+1\"><b>知らず知らず文化が発達</b></font>したんであります。<br/>\n<br/>これまで発達すれば、<font color=\"#ff0000\" size=\"+1\"><b>大光明世界ができる条件が備わった。</b></font><br/>\n<br/>もうここいらでよそうというのが神様の思し召しなんであります。<br/>\n<br/>実にありがたい時期になったものであります。<br/>\n<br/>物質文明の発達は逆でなければならぬ。<br/>\n<br/>それで悪を上にし善を下にしたんであります。<br/>\n<br/>これをさすために、<font color=\"#ff0000\" size=\"+1\"><b>ユダヤ人を使って悪で発達</b></font>せしめたんであります。<br/>\n<br/>で<font color=\"#ff0000\" size=\"+1\"><b>悪の役をしたのがユダヤ人</b></font>で、<font color=\"#ff0000\" size=\"+1\"><b>ユダヤ人の本体は素盞嗚尊</b></font>で<font color=\"#ff0000\" size=\"+1\"><b>素盞嗚尊の本体は伊邪冊尊</b></font>（いざなみのみこと）であります。<br/>\n<br/>\n<br/>いままでの人類は病気をし、悪いことをしたがる人間にしてあったのは、そういうためにしてあったので、これはよく言うことも悪く言うこともできないのであります。やむを得ずのことであります。<br/>\n<br/>でいつまでもこれを真理としていてはならぬ。目醒めなければならぬ。<br/>\n<br/>それで、今度はどうなるかと言えば、善悪一致になる。<br/>\n<br/>それは善の世界であります。善の世界でありますから、善には非ず悪には非ず、善であり、悪であり、善にはならず悪にもならぬ。<br/>\n<br/>というのは善が上に位する。善を上にするから人間を苦しめない。<br/>\n<br/>今日の発達した文化を非常によく発達さす。<br/>\n<br/>それを今後観音会が中心となって実行する。<br/>\n<br/>見本を見せるのであります。<br/>\n<br/>観音会の人、観音会の家庭が、その見本になって行くんであります。<br/>\n<br/>その観音会の人は観音行をすればいい。<br/>\n<br/>つまり、あたりまえのことをしておれば家は富み栄え、いままでの社会の人が羨む家庭ができる。<br/>\n<br/>だんだん進んで行くに従い立別けがついて行くんであります。<br/>\n<br/>ますますはっきりする。<br/>\n<br/>観音信仰の人はますますよくなる。出世をする。大きくなる。<br/>\n<br/>そして、観音会員の家庭は目立ってよくなってくる。<br/>\n<br/>もうそういう時期になると、宣伝の必要がないくらいになる。<br/>\n<br/>嘘のような時機が来るんであります。<br/>\n<br/>いままで始終言ってきたことが、順々に出てきつつあるのであります。<br/>\n<br/>でありますからいよいよ進展の時期となり、今月からいっそう顕著になってくるんでありますから、そういうお考えをもってやられるよう。<br/>\n<br/>そうなれば、いままでより判る人が多くなってくる。<br/>\n<br/>病気の治したい方はどしどし開放的に授けますから、申し込んでください。<br/>\n<br/>\n<br/>いずれ大きな本部もでき、日本医学の病院も造りますが、そのときは西洋医学も、漢方医学も、いくらか取り入れるかもしれません。<br/>\n<br/>そして日本医学を造り、いかによく治るかということが判りますから、逆輸出するつもりであります。<br/>\n<br/>医学はいまもって大輪入超過になっております。<br/>\n<br/>これをだんだん、日本医学を造って輸出する考えであります。<br/>\n<br/>でありますから、たいへん国益になると思います。<br/>\n<br/>指圧療法をするにはいいと許可を与えれば御守りを上げます。<br/>\n<br/>それへ字をかき懐へ入れると観音力が出るんです。<br/>\n<br/>そういうものを一つ百円で売ります。<br/>\n<br/>百円は現金でも月賦でもよいので、ただ御守りを懐へ入れてやれば、飯が食って行けるんですから楽なものであります。<br/>\n<br/>そういう御守りを大いに輸出しようと思うのです。<br/>\n<br/>西洋の薬のように種々造らなくても、一つで何千人何百人とできるんですから。<br/>\n<br/>実際言うとあらゆるものは、日本でいいものができる。<br/>\n<br/>そうすると、初めて世界を統一することになる。<br/>\n<br/>また御守りをかければ、悪いことができなくなる御守りもできるから、悪人をなくすもわけはない。<br/>\n<br/>また貧乏にならない御守りもできるんであります。<br/>\n<br/>ですからこれは実際にできるんであります。<br/>\n<br/>ですから嘘のような本当のことが実現するんですから、人類社会の組織はすべて大転換をする。<br/>\n<br/>自然にするんで、それが観音力なんで人間が苦しんでしない。<br/>\n<br/>楽にやっていてたいへんなことができる。<br/>\n<br/>骨を折らないほど観音力であります。<br/>\n<br/>じーっとして私は家にいればよい。<br/>\n<br/>みな観音力でできるんだと、観音様は言われるんであります。<br/>\n<br/>ただ座っておれば必要なものまた必要な人が集まってくるんであります。<br/>\n<br/>それは、私が引っ張るんでなくて、先方から来るんであります。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年5月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  }
]