[
  {
    "source_file": "SIseiri.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Organização das Placas Memoriais\"",
    "publication_title_ptbr": "27 de novembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Organização das Placas Memoriais\"** (27 de novembro de 1949)\n\n\n**Pergunta do Fiel**\n\"Minha família é uma família secundária (*Bunke*) e sou o terceiro chefe da família; o número de placas memoriais (*Ihai*) é grande, e a maioria estava consagrada em *Kuridashi* (Ihai que contém várias placas dentro).\n\nSegundo suas palavras, ouvi que é melhor consagrar as placas dos ancestrais que conheci individualmente, mas o altar budista (*Butsudan*) da minha casa é pequeno e não posso consagrá-los um a um. O que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Basta aumentar o altar budista. Se não puder, organize-os. Inclua-os no 'Antepassados de Gerações' (*Senzo Daidai*).\""
  },
  {
    "source_file": "SIseiri.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Organização das Placas Memoriais\"",
    "publication_title_ptbr": "21 de abril de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Organização das Placas Memoriais\"** (21 de abril de 1949)\n\n\n**Pergunta do Fiel**\n\"Há muitas placas memoriais (*Ihai*) numa família, e caso as organize, peço que me ensine o método correto de descarte dessas placas.\"\n\n\n**Orientação de Meishu-Sama**\n\"Para os espíritos ancestrais que não conheceu (sem contato em vida), faça uma placa separada e consagre-os em conjunto (*Goushi*).\n\nExplique a situação e peça para que se mudem para o 'Antepassados de Gerações'. E então, basta queimá-las.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção ao Colocar no Caixão\"",
    "publication_title_ptbr": "Ano de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pontos de Atenção ao Colocar no Caixão\"** (Ano de 1948)\n\n\"O correto é colocar no caixão como está. Não se deve dobrar.\n\nAntigamente, uma senhora idosa do interior teve o mesmo sonho cerca de três vezes.\n\nAlguém que morreu na ferrovia ficava abaixando a cabeça insistentemente.\n\nPerguntando na vizinhança, descobriu que era uma pessoa que tinha morrido recentemente, e pensando que o espírito tinha algo a dizer, foi ao templo e desenterrou.\n\nO espírito disse algo com o sentido de que estava ao contrário ao ser colocado na caixa.\n\nÉ que a cabeça foi decepada, e a cabeça não estava junto ao tronco. Estava junto aos pés. Corrigiram isso direitinho.\n\nMesmo morto, se a forma do corpo não estiver correta, a pessoa se importa.\n\nPor um tempo, importam-se muito com essas coisas.\n\nFalam muito sobre fisionomia do túmulo (*Bosou*), e isso existe.\n\nPedras naturais não têm a forma de fisionomia de túmulo. Pedras pretas são evitadas. Preto corresponde ao inferno, ao demônio.\n\nO Paraíso é branco. Por isso, veste-se quimono branco para colocar no caixão.\n\nGuardar os ossos é muito ruim.\n\nDevem ser depositados no túmulo (*Nouhotsu*) o mais rápido possível.\n\nGuardar os ossos causa doenças inevitavelmente.\n\nSe o que deve ser decidido não for decidido, o espírito também não pode ir para onde deve ir devido aos procedimentos.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Homem com Ambos os Tornozelos Voltados para Trás (Importância do Tratamento do Cadáver)\"",
    "publication_title_ptbr": "12 de fevereiro de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Homem com Ambos os Tornozelos Voltados para Trás (Importância do Tratamento do Cadáver)\"** (12 de fevereiro de 1950)\n\n\n**Pergunta do Fiel**\n\"Havia uma pessoa cujas outras partes do corpo não tinham nada de diferente do normal, mas apenas dos tornozelos para baixo, ambos os pés estavam totalmente voltados para trás; que significado espiritual isso teria? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Um é porque essa pessoa cometeu um pecado na vida passada que a fez ficar voltada para trás (virar as costas), e\n\no segundo é porque, na hora da morte, foi morta de forma cruel ou algo assim, cortada pelos tornozelos, e ao ser enterrada, foram colocados ao contrário.\n\nPortanto, deve-se ter cuidado também com a forma de tratar o cadáver na hora da morte.\""
  },
  {
    "source_file": "Smaisou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Ordem de Depósito dos Ossos\"",
    "publication_title_ptbr": "9 de fevereiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Ordem de Depósito dos Ossos\"** (9 de fevereiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Como o ser humano deve retornar à natureza após a morte, ao cremar e enterrar,\n\ncolocar dentro de uma urna de concreto (*Karoto*) faz com que a forma permaneça como está para sempre;\n\nentão, perguntaram-me se não seria melhor enterrar os ossos diretamente na terra para não contrariar a natureza;\n\no que acha disso? Peço que me ensine.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não faz grande diferença. Qualquer um serve.\n\nOs ossos demoram muito para desaparecer. É necessário colocar os ossos na ordem correta.\n\nNão se deve colocar a cabeça junto com os pés.\n\nNas tumbas antigas do Egito há coisas muito velhas. De seis ou sete mil anos.\n\nTemem escavar porque morrem ao fazer isso.\n\nNesses casos, o espírito ainda está lá até hoje.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Divisão de Ossos (*Bunkotsu*)\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Divisão de Ossos (*Bunkotsu*)\"** (30 de julho de 1949)\n\n\n**Pergunta do Fiel**\n\"Ao enterrar os ossos de um recém-falecido, gostaria de dividir os ossos em dois lugares: no túmulo dos antepassados e perto de casa; isso é permitido?\"\n\n\n**Orientação de Meishu-Sama**\n\"Dividir os ossos não se faz.\n\nCabelo e unhas até se divide, mas ossos não pode.\n\nBasta enterrar tudo junto no túmulo dos antepassados.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Divisão de Ossos é Ruim\"",
    "publication_title_ptbr": "8 de julho de 1951",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Divisão de Ossos é Ruim\"** (8 de julho de 1951)\n\n\n**Pergunta do Fiel**\n\"A divisão de ossos é boa?\"\n\n\n**Orientação de Meishu-Sama**\n\"É ruim. Se já dividiu, não tem jeito.\n\nAntigamente não se fazia divisão de ossos.\n\nEm vez disso, dividia-se o cabelo ou as unhas.\""
  },
  {
    "source_file": "Sbunkotu.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Não há problema na Divisão de Ossos dos Dentes\"",
    "publication_title_ptbr": "16 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não há problema na Divisão de Ossos dos Dentes\"** (16 de outubro de 1949)\n\n\n**Pergunta do Fiel**\n\"Na minha região (Distrito de Sado, Província de Niigata), ao enterrar os restos mortais, há o costume de depositar apenas os ossos dos dentes no Monte Koya e enterrar o restante no cemitério do templo; qual seria a razão disso?\n\nAlém disso, seria melhor continuar depositando no Monte Koya daqui para frente? A divisão de ossos é correta? Por favor, ensine-me.\"\n\n\n**Orientação de Meishu-Sama**\n\"Dentes não tem problema dividir. Como são anexos dos quatro membros e cinco partes do corpo, fazer apenas com eles é bem feito.\""
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Vestimenta e Objetos Funerários ao Colocar no Caixão\"",
    "publication_title_ptbr": "1 de março de 1954",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Vestimenta e Objetos Funerários ao Colocar no Caixão\"** (1 de março de 1954)\n\n\n**Pergunta do Fiel**\n\"Qual é a forma correta para a vestimenta ao colocar no caixão?\n\nGeralmente vestem coisas brancas, mas há quem diga que vestir roupas luxuosas faz com que sejam abençoados ao ir para o Mundo Espiritual.\"\n\n\n**Orientação de Meishu-Sama**\n\"Aquilo é forma budista, então não existe um 'correto'.\n\nDepende também da seita de lá, então basta perguntar ao monge do local e fazer.\"\n\n\n**Pergunta do Fiel**\n\"Como etiqueta, colocar os adornos que a pessoa usava quando faleceu, o que acha?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor tirar.\n\nNão se deve colocar junto.\n\nA razão é que, se isso fosse bom, seria um prejuízo enorme do ponto de vista da economia nacional.\n\nO que se veste deve não ser esse tipo de coisa, mas coisas sem valor que apodrecem e somem.\"\n\n\n**Pergunta do Fiel**\n\"E quanto a dentaduras de ouro total?\"\n\n\n**Orientação de Meishu-Sama**\n\"Essa quantidade é insignificante.\"\n\n\n**Pergunta do Fiel**\n\"Há quem recolha depois de cremar.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso não é grande coisa. Estou falando de anéis.\n\nMas os dentes, mesmo que a gente não tire, o funcionário do crematório (*onbou*) tira.\n\nOs funcionários do crematório têm uma renda enorme.\""
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Objetos Funerários\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Objetos Funerários\"** (30 de julho de 1949)\n\n\n**Pergunta do Fiel**\n\"Na minha região, quando alguém morre, há o costume de colocar dentro do caixão, junto com o corpo, coisas que a pessoa amava em vida; o que isso se torna no Mundo Espiritual?\"\n\n\n**Orientação de Meishu-Sama**\n\"Na verdade, isso é bom.\n\nAfinal, resta um forte apego, então basta colocar no caixão.\n\nMas se colocar tudo o que há, torna-se um grande desperdício do ponto de vista nacional,\n\nentão se for quimono ou algo que não seja grande coisa, tudo bem, mas\n\nse colocar objetos de valor um após o outro, será uma grande perda,\n\nentão, bem, faz-se de forma adequada.\n\n\nO apego é algo forte, sabe; em mulheres, há espíritos que ficam ao lado da cômoda por um tempo após a morte, é o apego aos quimonos.\n\nPor isso, costuma-se distribuir lembranças (*Katami-wake*), mas isso é algo para se pensar.\n\nEspecialmente se houver apego a um determinado quimono, o espírito se apegará à pessoa que o vestir.\n\nDesde antigamente fala-se muito do Incêndio do Furisode, coisas assim são possíveis de acontecer.\n\nMas também, guardar tudo o que era do falecido não serve para nada.\n\nDistribuir é melhor do ponto de vista socioeconômico.\n\nPor isso, é bom purificar.\n\nEntoar a Oração (*Norito*) em direção ao objeto e fazer Johrei.\n\nSe fizer isso, o apego diminui.\""
  },
  {
    "source_file": "Shukusou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Enterro de Objetos Pessoais de Mortos em Guerra\"",
    "publication_title_ptbr": "11 de janeiro de 1950",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Enterro de Objetos Pessoais de Mortos em Guerra\"** (11 de janeiro de 1950)\n\n\n**Pergunta do Fiel**\n\"Houve o comunicado oficial de morte em guerra, fizemos o funeral e também estamos consagrando no altar budista,\n\nmas os ossos não retornaram e não há túmulo; no entanto, com a opinião dos parentes, queremos fazer um túmulo,\n\ne nessa ocasião, enterrar algum objeto pessoal teria significado?\n\nOu o túmulo é desnecessário? Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor fazer o túmulo.\n\nO enterro de objetos pessoais é muito bom.\n\nO espírito tem dificuldade de vir se não houver algo material.\n\nO melhor é enterrar algo que ele mais estimava como substituto.\""
  },
  {
    "source_file": "Sigon.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"O Testamento Elimina o Apego\"",
    "publication_title_ptbr": "25 de novembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O Testamento Elimina o Apego\"** (25 de novembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Há espíritos que não estão consagrados; devo consagrá-los no Bon ou no Higan (Equinócio)?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem que consagrar o mais rápido possível.\n\nPorque o espírito fica preocupado mesmo indo para o Mundo Espiritual.\n\nÉ comum deixarem testamento ao morrer, etc., e isso tem o sentido de deixar o mínimo de apego possível, para poder 'flutuar' (salvar-se).\n\nSe não houver apego, é rápido.\""
  },
  {
    "source_file": "Sigon.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Testamentos Impossíveis ou Irracionais não precisam ser cumpridos\"",
    "publication_title_ptbr": "25 de setembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Testamentos Impossíveis ou Irracionais não precisam ser cumpridos\"** (25 de setembro de 1949)\n\n\n**Pergunta do Fiel**\n\"Meu marido morreu na guerra em 1944 e era o filho caçula, então ainda não formalizamos a família secundária (*Bunke*), mas no registro familiar já somos família secundária.\n\nAgora voltei para a casa dos meus pais; seria melhor eu consagrar o espírito do meu marido no meu lado, ou basta que a família principal (*Honke*) o consagre?\n\nAlém disso, no testamento do meu marido, ele pede que eu estabeleça a família secundária permanecendo solteira, mas todos são contra isso.\n\nSe eu não cumprir o testamento, o espírito não ficará satisfeito?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem que consagrar em ambos os lugares.\n\nMesmo que tenha sido por poucos anos, já que o tomou como marido, deve fazer isso.\n\nQuanto mais pessoas cultuarem, melhor.\n\nSe houver muitos cultuadores, a elevação do espírito no Mundo Espiritual é rápida.\n\nAlém disso, **embora se deva cumprir testamentos possíveis, não é preciso cumprir testamentos impossíveis ou errados.**\n\nO essencial é que, se for correto, não há o que temer.\""
  },
  {
    "source_file": "Sigon.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Testamento de Marido Falecido Proibindo Novo Casamento\"",
    "publication_title_ptbr": "30 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Testamento de Marido Falecido Proibindo Novo Casamento\"** (30 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Segundo o testamento do meu marido, ele diz para eu permanecer solteira a vida toda e estabelecer a família secundária, mas\n\na família dos meus pais é contra isso. O que devo fazer?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso depende do apego do espírito do marido.\n\nSe for um espírito com apego forte, é um pouco complicado.\n\nMas se for um desapegado, ele desiste ou aguenta...\n\nEssa pessoa tem vinte e oito anos, não é?\n\nDepois de entrar na fé e consagrar Komyonyorai-sama, se passarem pelo menos um ou dois anos, pode casar-se novamente.\n\nO marido se regenerará no Mundo Espiritual.\n\nEle entenderá que o pedido do seu coração estava errado.\n\nAlém disso, é bom dizer isso quando for orar ao altar budista.\n\nNão precisa ser o ano todo, de vez em quando está bom.\n\n'Não posso permanecer solteira devido a todas as circunstâncias, então por favor aceite', diga assim.\n\nSe fizer isso, o espírito do marido também entenderá e, mesmo que ele mesmo não entenda, os antepassados o convencerão.\n\nTambém, peça a Komyonyorai-sama.\n\nSe pedir, o lado de Komyonyorai-sama cuidará disso direitinho.\n\nNo entanto, se o apego do espírito for forte, não dá para ser de imediato.\n\nBem, um ou dois anos devem bastar.\n\nAlém disso, você mesma saberá se o marido se regenerou ou não.\n\nEnquanto houver apego do marido, mesmo que tente casar novamente, de alguma forma não sentirá vontade, mas\n\nquando o apego for removido, essas coisas desaparecerão.\""
  },
  {
    "source_file": "Skasou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Casa em Local de Antigo Crematório\"",
    "publication_title_ptbr": "28 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Casa em Local de Antigo Crematório\"** (28 de maio de 1949)\n\n\n**Morte sucessiva de familiares, perda de bens**\n\n\n**Pergunta do Fiel**\n\"A casa de um certo paciente ficava antigamente na encosta da montanha, e na geração dele construiu a casa no sopé.\n\nNaquela época não houve nenhum desastre, mas em cinco anos perdeu a avó, a esposa e quatro filhos por doença,\n\ne como os infortúnios continuaram a ponto de perder até a fortuna que diziam ser a maior da vila,\n\nao pedir para alguém orar/ver, disseram que era infeliz porque aquele terreno tinha sido um crematório anteriormente.\n\nDepois disso, por um tempo não houve nada, mas recentemente a esposa do filho, embora não haja desavenças, parece estar se afastando gradualmente.\n\nQual seria a razão? E o que deveríamos fazer? Peço sua orientação.\"\n\n\n**Orientação de Meishu-Sama**\n\"Se foi um crematório, é ruim.\n\nOs espíritos permanecem e, querendo ser ajudados, fazem várias coisas.\n\nPortanto, se for um crematório, é melhor mudar a casa de lugar.\n\nSe entrar na fé, ajudar as pessoas e receber proteção, as coisas passarão a dar certo naturalmente.\""
  },
  {
    "source_file": "Skasou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Infortúnios Caem sobre o Promotor da Reforma do Crematório?\"",
    "publication_title_ptbr": "18 de setembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Infortúnios Caem sobre o Promotor da Reforma do Crematório?\"** (18 de setembro de 1949)\n\n\n**Pergunta do Fiel**\n\"O crematório da minha vila está muito danificado, mas dizem que se reformar, o promotor (iniciador) será o primeiro a ser cremado.\n\nSe for verdade, o que devo fazer?\n\nComo existem dois ou três casos reais, ninguém quer mexer. Pergunto respeitosamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Não existe tal coisa.\n\nO promotor terá coisas boas.\n\nSe for fiel, não tem problema.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Transferência de Cemitério\"",
    "publication_title_ptbr": "8 de março de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta para Transferência de Cemitério\"** (8 de março de 1948)\n\n\n**Pergunta do Fiel**\n\"Quero transferir um cemitério de cerca de trezentos anos para mudar o local; como devo proceder com o culto?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não deve fazer de qualquer jeito. Tem que fazer o espírito concordar direitinho.\n\nVai tirar os ossos enterrados também, não é?\n\nTem que transferir tudo com muito cuidado.\n\nNessa hora, ofereça saquê e alimentos (*Miki-Mike*), entoe as Palavras de Luz (*Zengen Sanji*) e\n\navise dizendo: 'Devido a tais e tais circunstâncias, transferiremos o cemitério nesta ocasião; pedimos aos espíritos que aqui repousam que, por favor, se mudem para o novo local'.\n\nOferecer saquê é porque entre os antepassados também há quem beba.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Etiqueta para Transferência de Cemitério\"",
    "publication_title_ptbr": "8 de março de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Etiqueta para Transferência de Cemitério\"** (8 de março de 1948)\n\n\n**Pergunta do Fiel**\n\"Quero transferir um cemitério de cerca de trezentos anos para mudar o local; como devo proceder com o culto?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não deve fazer de qualquer jeito. Tem que fazer o espírito concordar direitinho.\n\nVai tirar os ossos enterrados também, não é?\n\nTem que transferir tudo com muito cuidado.\n\nNessa hora, ofereça saquê e alimentos (*Miki-Mike*), entoe as Palavras de Luz (*Zengen Sanji*) e\n\navise dizendo: 'Devido a tais e tais circunstâncias, transferiremos o cemitério nesta ocasião; pedimos aos espíritos que aqui repousam que, por favor, se mudem para o novo local'.\n\nOferecer saquê é porque entre os antepassados também há quem beba.\""
  },
  {
    "source_file": "SboshoITEN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Necessidade de Levar os Ossos na Transferência de Cemitério\"",
    "publication_title_ptbr": "23 de outubro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Necessidade de Levar os Ossos na Transferência de Cemitério\"** (23 de outubro de 1949)\n\n\n**Construção de Prédio Escolar no Cemitério**\n\n\n**Pergunta do Fiel**\n\"Devido à construção de um prédio escolar de ensino médio, vamos transferir o túmulo dos antepassados de gerações, mas há um monge que diz que basta levar a terra do túmulo e outro que diz que deve levar até os ossos; pergunto qual está correto.\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor levar até os ossos.\n\nLevar só a terra não adianta nada.\n\nSe construírem uma escola depois e houver ossos, os espíritos com apego detestarão.\n\nOs espíritos tornam-se meticulosos, então detestam que haja coisas sujas ou feias após a morte.\n\nSe construírem em lugares como ruínas de templos, acontecem mortes e coisas assim.\""
  },
  {
    "source_file": "SbohiKANRI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Limpeza do Túmulo\"",
    "publication_title_ptbr": "25 de novembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Limpeza do Túmulo\"** (25 de novembro de 1948)\n\n\"O cemitério é a casa de campo dos espíritos, então deve ser mantido limpo. Assim como limpamos o lugar onde os humanos moram...\n\nPara túmulos com muitos nomes póstumos, coloca-se 'Túmulo dos Antepassados de Gerações da Família Tal' e coloca-se os nomes póstumos ao lado.\n\nSe limpar o templo ou túmulo de outros, os antepassados agradecerão.\n\nAté agora, não houve religião que ensinasse sobre espíritos de forma completa e confiável.\n\nNão se deve construir uma lápide melhor do que a dos pais.\n\nPara o filho construir uma boa, deve melhorar muito a dos pais e depois melhorar a do filho.\n\nO lado direito de quem olha é superior. (Antepassados de Gerações no centro)\n\nLápide: branca é Paraíso, preta é inferno.\n\n(Há quem veja a sorte pelo carimbo) Dizem que carimbo de cristal destrói, etc.; preferem carimbos redondos. Buxo (*Tsuga*) é bom.\""
  },
  {
    "source_file": "SbohiKANRI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se manter o túmulo limpo\"",
    "publication_title_ptbr": "19 de outubro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se manter o túmulo limpo\"** (19 de outubro de 1948)\n\n\n**Pergunta do Fiel**\n\"Quando eu estava doente (infiltração pulmonar), minha mãe disse que era um remédio milagroso,\n\npegou ossos humanos do cemitério, transformou em pó e entregou à minha esposa, tentando me fazer beber, mas não bebi nada.\n\nMinha mãe já morreu e não sei de onde ela trouxe, mas\n\ncomo devo descartar esses ossos?\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor enterrar num canto do seu próprio cemitério ou em algum lugar. Pode ser perto da mãe.\n\nDependendo do espírito, uns se importam e outros não.\n\nÉ melhor enterrar e pedir desculpas.\n\nCoisas como funeral ao vento (*Fuso*) estão extremamente erradas. Autópsia, etc., é extremamente ruim. (Se for desejo do espírito, tudo bem)\n\nManter o cemitério limpo também.\n\nNo Mundo Espiritual também há honra, então sentem vergonha.\""
  },
  {
    "source_file": "SbohiKANRI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Árvore que nasce debaixo da lápide pode ser cortada\"",
    "publication_title_ptbr": "1 de abril de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Árvore que nasce debaixo da lápide pode ser cortada\"** (1 de abril de 1952)\n\n\n**Pergunta do Fiel**\n\"Nasceu uma árvore debaixo da lápide e está saindo, mas segundo a tradição antiga, deve-se tirar a lápide e...\"\n\n\n**Orientação de Meishu-Sama**\n\"É melhor cortar a árvore.\n\nSe não, a árvore ficará por cima.\n\nÉ melhor cortar a árvore o mais rente possível à raiz.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se unificar no túmulo dos antepassados\"",
    "publication_title_ptbr": "1 de outubro de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se unificar no túmulo dos antepassados\"** (1 de outubro de 1952)\n\n\n**Pergunta do Fiel**\n\"Desde há 10 anos, construí um monumento para os antepassados de gerações e enterrei num local próximo, mas devo unificar em um só?\"\n\n\n**Orientação de Meishu-Sama**\n\"É bom unificar no local dos antepassados.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Organização de Túmulos\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Organização de Túmulos\"** (30 de julho de 1949)\n\n\n**Pergunta do Fiel**\n\"Como surgiram muitos túmulos de antepassados e o cemitério ficou cheio, gostaria de organizar; posso fazer isso?\n\nE o que devo fazer com os ossos antigos?\n\nE a lápide pode ser apenas uma?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim, pode organizar.\n\nE o túmulo pode ser um só.\n\nApenas, os nomes dos espíritos que conheceu devem ser gravados na lateral, pois na frente grava-se 'Túmulo dos Antepassados de Gerações da Família Tal'. Isso é o correto.\n\nE quanto aos ossos, os dos espíritos que não conheceu podem ser reunidos num só, e os dos espíritos que conheceu devem ser deixados separados.\""
  },
  {
    "source_file": "SbosekiSEIRI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Método de Organização de Lápides\"",
    "publication_title_ptbr": "23 de janeiro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Método de Organização de Lápides\"** (23 de janeiro de 1949)\n\n\n**Pergunta do Fiel**\n\"Ao reenterrar para transferência de cemitério, até quantas gerações ou quantos anos atrás posso unificar os espíritos ancestrais em uma só base?\n\nAlém disso, neste caso, como devo proceder com o culto e o descarte das lápides?\"\n\n\n**Orientação de Meishu-Sama**\n\"Pessoas que conheceu, uma base para cada; pessoas que não conheceu, pode juntar num só.\n\nLápides, se o lugar estiver cheio, pode juntar num só.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Importância do Dia da Morte, etc.\"",
    "publication_title_ptbr": "27 de junho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Importância do Dia da Morte, etc.\"** (27 de junho de 1948)\n\n\"Para os antepassados e Budas, há várias formas dependendo de que dia é, então não se pode fazer de qualquer jeito.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Itens a Observar nos Ofícios Religiosos (*Hoji*)\"",
    "publication_title_ptbr": "30 de julho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Itens a Observar nos Ofícios Religiosos (*Hoji*)\"** (30 de julho de 1949)\n\n\n**Pergunta do Fiel**\n\"Ouvi que fazer ofícios religiosos (*Hoji*) para os antepassados é bom porque consola os espíritos ancestrais, mas\n\nque método os fiéis desta Igreja devem usar? Pode ser como tradicionalmente?\n\nAlém disso, outro dia em na Província de Okayama aconteceu o seguinte:\n\nNo caminho para visitar o túmulo por ocasião de um ofício religioso ancestral, o automóvel caiu de um precipício e uma pessoa morreu, o monge teve a mão esquerda decepada e todas as outras pessoas ficaram feridas; dos quinze, apenas um fiel desta Igreja saiu ileso.\n\nSinto que recebi alguma sugestão do Mundo Espiritual, mas o fato de ocorrer tal tragédia por ocasião de um ofício religioso significa que há algo que não agrada aos espíritos ancestrais?\"\n\n\n**Orientação de Meishu-Sama**\n\"Fazer ofícios religiosos é como até agora, basta oferecer as Palavras de Luz (*Zengen Sanji*).\n\nDependendo do espírito, há os que detestam sutras; é porque chegou a Extinção de Buda (*Butsumetsu*), e como os sutras são o espírito das palavras da era da noite, torna-se o inverso.\n\nAs Palavras de Luz são o espírito das palavras do mundo do dia, a função pós-extinção de Buda, por isso são salvos com sentimento agradável.\n\nO desastre do monge também é ação de purificação, e as outras pessoas, por não terem proteção, foram todas atingidas.\n\nA pessoa da Igreja 567 (Miroku) foi salva porque tinha proteção.\""
  },
  {
    "source_file": "Shouyou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Atrasar Festivais e Ofícios Religiosos não pode\"",
    "publication_title_ptbr": "18 de maio de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Atrasar Festivais e Ofícios Religiosos não pode\"** (18 de maio de 1948)\n\n\n**Pergunta do Fiel**\n\"Se não puder fazer o culto no dia 18 de cada mês, dia de Kannon-sama...\"\n\n\n**Orientação de Meishu-Sama**\n\"Faça no dia 17. Cultos a Deuses e Budas e ofícios religiosos, adiantar é bom, mas atrasar não pode.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos se Incomodam com Culto Misto\"",
    "publication_title_ptbr": "3 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos se Incomodam com Culto Misto\"** (3 de dezembro de 1949)\n\n\n**Pergunta do Fiel**\n\"Um homem de sessenta e três anos, com a cabeça sempre pesada, detesta encontrar pessoas e sente calafrios constantes nas costas.\n\nCom quatro sessões de Johrei, passou a sentir um pouco de calor nas costas, mas a sensação de pressão na cabeça não sai.\n\nEsta casa era da seita Shingon antigamente, mas desde a geração anterior mudou para a seita Nichiren; as orações diárias são pela Nichiren, mas os ofícios religiosos (*Hoji*) etc. são realizados pela Shingon. Seria algum aviso dos espíritos ancestrais?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há aviso dos espíritos ancestrais e também purificação.\n\nSe misturar com a seita Nichiren, os espíritos ancestrais ficam muito incomodados.\n\nTem que ir para ambos.\n\nHá também os que detestam a seita Nichiren.\""
  },
  {
    "source_file": "Skongou.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Espíritos se Incomodam com Culto Misto\"",
    "publication_title_ptbr": "3 de dezembro de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Espíritos se Incomodam com Culto Misto\"** (3 de dezembro de 1949)\n\n\n**Pergunta do Fiel**\n\"Um homem de sessenta e três anos, com a cabeça sempre pesada, detesta encontrar pessoas e sente calafrios constantes nas costas.\n\nCom quatro sessões de Johrei, passou a sentir um pouco de calor nas costas, mas a sensação de pressão na cabeça não sai.\n\nEsta casa era da seita Shingon antigamente, mas desde a geração anterior mudou para a seita Nichiren; as orações diárias são pela Nichiren, mas os ofícios religiosos (*Hoji*) etc. são realizados pela Shingon. Seria algum aviso dos espíritos ancestrais?\"\n\n\n**Orientação de Meishu-Sama**\n\"Há aviso dos espíritos ancestrais e também purificação.\n\nSe misturar com a seita Nichiren, os espíritos ancestrais ficam muito incomodados.\n\nTem que ir para ambos.\n\nHá também os que detestam a seita Nichiren.\""
  }
]