[
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Consagrar o Deus Dragão de um Lago\"",
    "publication_title_ptbr": "Publicado em 1 de agosto de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como Consagrar o Deus Dragão de um Lago\"** (Publicado em 1 de agosto de 1949)\n\n**Caso o lago tenha sido aterrado uma vez**\n\n**Pergunta do Fiel**\n\"Trata-se da casa de um membro (Sr. S) que reside na cidade de Tochigi.\n\nNessa casa havia um Lago Benten e, antigamente, diziam que com aquela água e outras fontes, era possível plantar arroz em cerca de três hectares de arrozais, independentemente de qualquer seca.\n\nNo entanto, quando aterraram esse lago, começaram a ocorrer muitas desgraças e incidentes estranhos.\n\nAo cavarem novamente o lago original, a saída de água tornou-se escassa. Haveria alguma relação espiritual nisso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não foi bom ter aterrado, pois ali residia um Deus Dragão.\n\nDeve-se limpar bem o lago.\n\nConstruam um pequeno santuário e atribuam-lhe um nome.\n\nUm nome baseado no nome do local também serve.\"\n\n"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Dragão e o Jarro\"",
    "publication_title_ptbr": "1 de junho de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Deus Dragão e o Jarro\"** (1 de junho de 1952)\n\n**Pergunta do Fiel**\n\"Durante todo o mês de maio, pude ministrar a salvação a vários espíritos.\n\nOntem a situação se acalmou, mas quando acalma, seria melhor não realizar o Johrei?\"\n\n**Ensinamento de Meishu-Sama**\n\"Não é bem assim. Pode fazer, sim.\n\nPorém, se está calmo, deixe como está e, quando surgir algo, ministre. Acho que assim está bom.\"\n\n\n**Pergunta do Fiel**\n\"Por fim, apareceu um Deus Dragão. Havia um lago que foi aterrado há cinco ou seis anos e, como não foi cavado outro em substituição,\n\ne como agora não é possível cavar, enterramos um jarro (kame). Isso seria aceitável?\"\n\n**Ensinamento de Meishu-Sama**\n\"Está bom, sim.\"\n\n"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada pelo Deus Dragão de um Lago\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Paralisia Infantil Causada pelo Deus Dragão de um Lago\"** (Publicado em 25 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Eu ingressei na fé em dezembro de 1951, junto com minha esposa e meu segundo filho. Posteriormente, minha mãe, meu filho mais velho e toda a família ingressaram.\n\nEm março deste ano, tivemos a permissão de consagrar a Imagem Sagrada e o Kannon do Biombo.\n\nNo final de 1924, meu pai aterrou uma plantação para construir a atual loja de secos e molhados no local oposto à estrada de casa,\n\ne, nessa ocasião, acabou aterrando também um pequeno lago antigo que ficava ao lado.\n\nDois anos depois, em 1926, meu pai faleceu repentinamente de meningite e, quarenta e cinco dias depois, meu irmão mais novo, T (10 anos), também faleceu de meningite.\n\nAlém disso, minha irmã divorciou-se enquanto estava grávida; a criança nasceu bem, mas faleceu sem conseguir mamar.\n\nMinha esposa S (40 anos) veio para a família aos 20 anos e, após três ou quatro anos, ficou com a perna direita deficiente devido a uma nevralgia, permanecendo assim até hoje.\n\nMeu segundo filho Y (14 anos) teve paralisia infantil aos três anos, ficando com ambas as pernas moles. Ele tomou oito injeções na medula no Hospital da Universidade de Osaka.\n\nO médico disse que não poderia garantir a cura pois a doença era grave.\n\nDepois disso, continuamos com eletroterapia (Alma Própria) em casa por meio ano, mas não houve qualquer sensação ou mudança.\n\nAlém disso, ele tomou remédios como Kiogan, banhos medicinais (decocção), 'Fonte de Cura' por um ano e meio, além de banhos de ervas e massagens.\n\nHá dois ou três anos, tomou mais quarenta injeções na medula, mas não melhorou. Estávamos aflitos quando\n\nconhecemos este Caminho. Graças ao Johrei, atualmente ele melhorou muito,\n\ne embora os tornozelos abaixo dos joelhos ainda estejam fracos, ele já consegue caminhar sem bengala.\n\nMinha mãe S (70 anos), por volta do final de fevereiro de 1952, ficou com o joelho esquerdo parecendo ter reumatismo, mas também está muito aliviada graças ao Johrei.\n\nApós a morte do meu pai, seguimos a fé Tenrikyo e tínhamos um oratório budista separado, mas atualmente consagramos o Kannon do Biombo tanto no altar da Tenrikyo quanto no oratório budista.\n\nO fato de meu pai e irmão terem morrido, e três dos cinco membros da família terem problemas nas pernas, seria uma maldição de outro Deus Dragão?\n\nSe for, como devemos fazer o pedido de perdão e o consagração?\n\nPeço também que me oriente sobre os locais para ministrar o Johrei.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Como você imagina, há também a maldição do Deus Dragão, mas as toxinas medicinais estão causando grandes infortúnios, por isso é preciso consagrar o Deus Dragão o mais rápido possível.\n\nPara isso, peça ao chefe da igreja a que pertence.\n\nQuanto às toxinas medicinais, basta ministrar bastante Johrei.\n\nDe qualquer forma, se fizer com paciência, irá curar, então fique tranquilo.\"\n\n"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva por Possessão do Deus Dragão de um Lago Aterrado\"",
    "publication_title_ptbr": "18 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deficiência Auditiva por Possessão do Deus Dragão de um Lago Aterrado\"** (18 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Toda a nossa família (cinco pessoas) recebeu a Iniciação e temos consagrada a Imagem Sagrada e o Kannon do Biombo. Recentemente, o chefe da família (65 anos), que é membro, ficou com a audição difícil em ambos os ouvidos.\n\nNesta casa, em 1937, foi aterrado um lago que existia há cerca de dez anos.\n\nEssa purificação teria alguma relação com esse lago?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O Deus Dragão deseja ser salvo.\n\nDevem entoar a Oração (Amatsu Norito) voltados para *Komyo Nyorai* ou para si mesmos.\n\nE pedir para que ele seja salvo rapidamente.\"\n\n"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com Dragão e Marido Alcoólatra (Maldição de Dragão)\"",
    "publication_title_ptbr": "25 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho com Dragão e Marido Alcoólatra (Maldição de Dragão)\"** (25 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Meu marido é um alcoólatra inveterado há trinta anos e estou em dificuldades.\n\nEle bebe fora e, ao voltar, invariavelmente fala mal de Kannon.\n\nDiz para eu largar a Igreja, ameaça rasgar a Imagem Sagrada, torna-se incontrolável. Para evitar que ele a rasgue, eu a enrolo, guardo, ou penduro papel para escondê-la, fazendo isso a cada vez.\n\nOuvi dizer que minha casa foi construída sobre um lago aterrado.\n\nQuando ministro Johrei enquanto ele dorme, ele logo abre os olhos.\n\nAlém disso, tenho sonhos três ou quatro vezes por mês, onde invariavelmente vejo cenas de um Deus Dragão ascendendo aos céus, ou vejo vividamente um dragão subindo, não como se estivesse dormindo, mas acordada.\n\nQuando penso que algo estranho vai acontecer, invariavelmente ocorre um incêndio ou algo semelhante a partir do local onde ele subiu.\n\nCerta vez, alguém abateu o dragão que ascendia com um tiro e, desde então, o comportamento do meu marido piorou significativamente.\n\nO que devo fazer para que as más ações do meu marido melhorem?\n\nExiste algum vínculo profundo nisso? Por favor, oriente-me.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Pode-se consagrar o Deus Dragão.\n\nSe preferir curar sem consagrar, esqueça o assunto do marido.\n\nE salve o maior número possível de pessoas. Isso é o fundamental.\"\n\n"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com Filha de Corpo Coberto de Escamas sem Mostrar o Rosto\"",
    "publication_title_ptbr": "16 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonho com Filha de Corpo Coberto de Escamas sem Mostrar o Rosto\"** (16 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Recentemente, minha esposa sonhou com nossa filha mais velha, já falecida. Não via seu rosto, apenas o corpo, e do pulso até o braço estava coberto de escamas; ela chamava 'Mamãe' no sonho.\n\nAlém disso, na casa dos pais de minha esposa, dizem ver frequentemente sonhos com uma caixa de ossos sobre a borda do poço ou cobras sem cauda.\n\nAcredito que haja relação com os sonhos acima, pois há dois ou três anos, na casa dos pais de minha esposa, aterraram um lago de cerca de dois ou três *tsubo* (aprox. 6 a 10 m²) e plantaram cedros sobre ele.\n\nEsse local (o lago) era um ninho de cobras, e tanto as pessoas da casa quanto minha esposa já viram cobras lá.\n\nDiante do exposto, como devemos proceder? Peço vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"O rosto da filha mais velha não é mostrado porque é uma cobra. Ela se tornou um Deus Dragão.\n\nÉ o estado atual da filha como cobra. As cobras tiveram seu lago aterrado e encostaram na filha.\n\nO poço tem relação.\n\nEntoem a Oração e peçam proteção.\"\n\n"
  },
  {
    "source_file": "Sryuuzin4.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto da Água\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Culto da Água\"**\n\n**Pergunta do Fiel**\n\"Sou um fiel que trabalha com tinturaria e uso grande quantidade de água diariamente. Deveria fazer um Culto da Água? E qual seria o método?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Não há necessidade alguma de fazer algo para a água do rio, etc.\n\nBasta oferecer vegetais crus, entoar a Oração e agradecer ao Deus Dragão.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Sobre o Culto às Cobras 1 (Como fazer um santuário para cobras)",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "Sobre o Culto às Cobras 1 (Como fazer um santuário para cobras)\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Fazer um Santuário para Cobras\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como Fazer um Santuário para Cobras\"**\n\n**Pergunta do Fiel**\n\"1. É possível que a vida de uma criança seja levada por ter matado uma cobra?\n\n2. Se for esse o caso, até que ponto devemos realizar o culto à cobra?\n\nPeço a orientação sobre os pontos acima.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"1. Claro que existe. A cobra fica com raiva e busca vingança. Sapos também frequentemente possuem espíritos encostados. É melhor tratá-los com cuidado.\n\nAs cobras podem ser mortas, exceto as antigas Cobras Aodaisho (Cobra-rateira). Eu mato cobras frequentemente. Depois, enterro e entoo a Oração para elas. Ao fazer isso, a cobra, pelo contrário, fica feliz.\n\nA cobra pensa 'tenho uma forma horrível' e quer terminar logo essa vida miserável.\n\nSe orarmos, ela reencarnará rapidamente como humano, por isso fica muito feliz.\n\nComo a cobra fica feliz, nesses momentos a sensação é muito boa.\n\n2. O essencial é oferecer água. Em um pequeno santuário, numa peça de madeira branca em formato de tabuleta póstuma, escreve-se: ... Myojin (Deidade).\n\n3. Define-se como Myojin.\n\nEmpilham-se pedras ou algo similar, coloca-se o santuário uns dois ou três *shaku* (60-90 cm) acima, fixando-o para não mover com o vento. Oferece-se arroz cru e água. Peixe cru, vegetais, etc., também são bons.\n\nFaça o culto uma vez por mês. O dia em que a matou é uma boa data.\n\nEntoe a Oração *Amatsu Norito* e a frase 'Kakuriyo-no-Ookami Mamoritamae Sakihauetamae' (Deus do Mundo Oculto, protegei-nos e concedei-nos felicidade). Como está consagrando como compensação, diga para que ela proteja.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento para Maldição de Cobra\"",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Tratamento para Maldição de Cobra\"** (1948)\n\n\"É uma maldição de cobra. Deve-se consagrá-la e fazer com que reencarne como humano. Assim ela se conformará.\n\nEmpilhe pedras no jardim a dois ou três *shaku* (60-90 cm) de altura, faça um santuário, crie uma Imagem Sagrada e nomeie como 'XX Myojin'. Cave um pequeno lago.\n\nEntoe a Oração todos os dias. Peça a *Kakuriyo-no-Ookami* (Deus do Mundo Oculto) para que, na próxima vez, ela reencarne como ser humano.\n\nA cobra irá compreender gradualmente e, desta vez, sentirá alegria.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Culto para Cobra que viveu muito tempo na casa\"",
    "publication_title_ptbr": "Data Desconhecida",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Culto para Cobra que viveu muito tempo na casa\"**\n\n**Pergunta do Fiel**\n\"Uma cobra que viveu por muitos anos em nossa casa morreu; seria melhor consagrá-la?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Quando a cobra morrer, cave a terra em um local onde as pessoas não pisem e a enterre. Em seguida, entoe a Oração *Amatsu Norito*.\n\nPara fazer ainda melhor, coloque sobre o local um monte de pedras ou, provisoriamente, escreva um nome em madeira branca e consagre-a.\n\nEntão, peça a *Kakuriyo-no-Ookami* para que, quando ela nascer na próxima vez, nasça como ser humano.\n\nPara a cobra, não se sabe o quanto é melhor ir logo para o Mundo Espiritual e nascer como humano do que ter uma forma feia e ser detestada pelas pessoas, mas elas dificilmente conseguem morrer.\n\nQuando um ser humano reencarna como cobra, ele amaldiçoa, mas uma cobra original não tem como amaldiçoar.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Culto para Cobra que viveu muito tempo na casa\" (2)",
    "publication_title_ptbr": "28 de junho de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Culto para Cobra que viveu muito tempo na casa\"** (28 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Uma cobra que estava há muito tempo em casa morreu. Como devo proceder?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Enterre-a em um local onde as pessoas não pisem e entoe a Oração.\n\nSeria bom esculpir uma pedra e erguê-la.\n\nTemporariamente, pode-se escrever '... Myojin' em madeira e erguê-la.\n\n'Nagamura Myojin' ou algo assim serve perfeitamente para uma cobra. (Nota: O sobrenome do perguntante é 'Nagamura')\n\nEntoe o *Amatsu Norito*, e no final invoque 'Kakuriyo-no-Ookami' e diga: 'Peço vossa proteção para que na próxima vez nasça como ser humano'.\n\nCobras que ficam muito tempo em casa geralmente são ancestrais.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Culto a Cobra\"",
    "publication_title_ptbr": "28 de novembro de 1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Culto a Cobra\"** (28 de novembro de 1948)\n\n**Pergunta do Fiel**\n\"Matei uma cobra branca no depósito; ela seria superior ao ser humano?\n\nAlém disso, como devo consagrá-la?\n\nE por quantos anos devo mantê-la consagrada?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Olha, a cobra, seja ela qual for, é inferior ao ser humano.\n\nDa mesma forma, qualquer Inari (Divindade Raposa), por mais magnífico que seja, é inferior ao ser humano.\n\nCerta vez, quando uma pessoa consagrou um Inari, escreveu 'Sho-nii' (Segundo Grau Superior) e a raposa ficou zangada.\n\nNão custa muito trabalho, então é melhor escrever 'Sho-ichii' (Primeiro Grau Superior).\n\nDeuses Dragões, é melhor não consagrar muito, pois dão trabalho.\n\nNeste caso, dê o nome da casa ou da terra, como 'XX Myojin', e diga verbalmente: 'Vou consagrá-la junto com o Deus Dragão que morreu queimado, portanto, por favor, acalme-se aqui'.\n\nQuanto às oferendas, basta oferecer uma vez por mês algo que pareça que ela goste.\n\nO culto a tudo o que é desse tipo, faz-se uma vez por mês.\n\nO santuário, mesmo que fique na diagonal, deve ser voltado na direção onde está consagrado *Komyo Nyorai*.\n\nE, se a consagrar por uns três anos, será suficiente.\n\nAo fazer isso, o Deus Dragão ascenderá. Quando ascende, frequentemente há avisos em sonhos e coisas do gênero.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de consagração de cobras ou gatos com afinidade espiritual\"",
    "publication_title_ptbr": "23 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de consagração de cobras ou gatos com afinidade espiritual\"** (23 de abril de 1949)\n\n**Pergunta do Fiel**\n\"No caso de consagrar cobras ou gatos com os quais se tem afinidade, qual seria a melhor localização?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Vai consagrar fora de casa, não é?\n\nNo jardim sempre há um lugar que seja exatamente adequado.\n\nClaro, deve-se escolher um local puro onde as pessoas não pisem.\n\nQuanto à direção, se tiver *Komyo Nyorai* consagrado na casa, faça de modo que fique voltado para a direção de *Komyo Nyorai*.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Culto para Casal de Cobras Aodaisho\"",
    "publication_title_ptbr": "Publicado em 10 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Culto para Casal de Cobras Aodaisho\"** (Publicado em 10 de setembro de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se da família XX, que ingressou na fé com pais e filhos. No primeiro dia do Curso de Iniciação, a criança matou um casal de cobras Aodaisho (Cobra-rateira) de quase dois metros de comprimento que vivia ao redor da casa desde antigamente. O que devemos fazer?\n\n\n**Ensinamento de Meishu-Sama**\n\"Pode usar um único nome para as duas cobras; escreva 'XX Myojin' e consagre-as fora de casa.\n\nO corpo deve ser enterrado em um local onde as pessoas não pisem, e é bom colocar uma pedra em cima.\n\nEntoe a Oração e peça a *Kakuriyo-no-Ookami* para que elas possam reencarnar rapidamente como seres humanos.\n\nFaça isso uma vez por dia durante uma semana.\n\nAs cobras querem ser mortas porque desejam nascer rapidamente como humanas.\n\nPara salvar cobras e afins, *Kakuriyo-no-Ookami* é suficiente; pedir a *Miroku-Oomikami* (Deus Sol, Lua e Terra) é um desperdício e não se deve fazer.\n\nAlém disso, usar 'Daimyojin' (Grande Deidade) é exaltar demais e não deve ser feito. 'Myojin' é suficiente.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família por Maldição de Cobra Aodaisho\"",
    "publication_title_ptbr": "1 de outubro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família por Maldição de Cobra Aodaisho\"** (1 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Em certa casa, o pai idoso matou uma enorme cobra Aodaisho que apareceu no galinheiro e, no dia seguinte, descobriu outra Aodaisho semelhante que apareceu no mesmo local e pediu a um vizinho que a matasse.\n\nA partir do ano seguinte, cinco filhos faleceram sucessivamente (dois deles de tuberculose) e o pai idoso também faleceu.\n\nNo momento, o filho caçula de 25 anos está de cama com tuberculose.\n\nAnteriormente, um orador disse que era maldição daquela cobra e, seguindo suas instruções, consagraram-na dentro de casa com o nome de 'Shiratama Myojin', usando um espelho como Imagem Sagrada.\n\nRecentemente, ingressaram na fé e consagraram *Dai Komyo Nyorai*.\n\nGostariam de mudar o Deus Dragão de dentro de casa para o jardim; o nome e a Imagem Sagrada podem permanecer os mesmos?\n\nDevemos criar um novo nome e Imagem Sagrada, ou devemos consagrar os dois juntos? Peço vossos ensinamentos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Por ser um ancestral, coloque o sobrenome da família e nomeie 'XX Myojin'.\n\nMelhor ainda seria usar o nome daquela terra.\n\nSe fizer isso, ele passará a proteger toda a terra.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Transferência de Espírito de Cobra\"",
    "publication_title_ptbr": "16 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Transferência de Espírito de Cobra\"** (16 de fevereiro de 1949)\n\n**Caso de Paralisia Infantil causada por possessão de espírito de cobra**\n\n**Pergunta do Fiel**\n\"Um menino de 6 anos sofre de paralisia infantil desde os seis ou sete meses de vida; o pescoço não firma, os membros ficam moles e ele não fala.\n\nParece que ouve pelos ouvidos. Ele avisa de alguma forma quando quer urinar, etc.\n\nQuando a mãe estava grávida, uma cobra Aodaisho apareceu na sala de estudos do pai; eles a expulsaram uma vez, mas\n\ncomo ela entrou novamente, pegaram-na pelo pescoço com um bambu rachado e jogaram-na fora de casa, mas ela morreu assim mesmo.\n\nA mãe sempre se preocupou com o fato de ter matado um ser vivo durante a gravidez.\n\nDepois disso, consultaram médicos, mas não houve cura; pediram a divindades, budas e oradores, e como disseram ser maldição de ancestral, fizeram várias coisas, mas não cura.\n\nQue tipo de maldição seria? E curará com Johrei?\n\nAlém disso, se for maldição de ancestral, se houver um método para removê-la, peço que me ensine.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Quando uma cobra encosta, a pessoa fica como se não tivesse ossos.\n\nA cobra Aodaisho é, na maioria das vezes, um ancestral que caiu no caminho animal e nasceu assim.\n\nPor isso (por ter sido humano), ela quer subir para a sala de visitas.\n\nMesmo com Johrei, demora bastante.\n\nFaça-o ouvir a Oração e os Salmos o máximo possível.\n\nNum pequeno santuário, escreva 'Yamato Myojin', peça proteção a *Komyo Nyorai*,\n\ne coloque o santuário para consagrar à esquerda ou à direita.\n\nFaça uma reverência e diga verbalmente: 'A partir de agora, peço ao Deus Dragão que está encostado na criança que se acalme no santuário. Peço que se transfira através do meu corpo'.\n\nA forma de juntar as mãos (gassho) deve ser feita com concentração espiritual.\n\nPeça a *Kakuriyo-no-Ookami*.\n\nA raposa entra e sai pelo polegar (direito) e o Deus Dragão pelo dedo indicador.\n\nA tabuleta póstuma deve ter o formato de espada.\n\n[Imagem de tabuleta de cobra]\n\nPode ser mais rápido se consagrar. Cipreste (*Hinoki*) é bom.\n\nComo é um ancestral, o sobrenome da família é bom.\n\n'Yamato Myojin', ou 'Daimyojin' também serve.\n\n(Nota: Presume-se que o sobrenome do perguntante seja 'Yamato'.)\n\nUm Ministro (Kyodoshi) pode fazer isso.\n\nPeça proteção a *Komyo Nyorai* e coloque sobre a bancada em frente à Imagem Sagrada.\n\nSe está encostado há muito tempo, alguns não saem imediatamente, e outros levam tempo para se transferir.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama",
    "publication_title_ptbr": "1948",
    "content_ptbr": "**Ensinamento de Meishu-Sama**\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço no Queixo e Hemorragia Massiva por Possessão de Cobra\"",
    "publication_title_ptbr": "12 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Inchaço no Queixo e Hemorragia Massiva por Possessão de Cobra\"** (12 de março de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se do fiel com o queixo inchado que teve permissão de se entrevistar com o Senhor em 22 de fevereiro.\n\nDois dias após a entrevista, ele teve uma hemorragia de mais de 8 *go* (aprox. 1,4 litro) e dores intensas, ficando temporariamente em estado crítico, mas recuperou-se graças à proteção divina.\n\nEle consagrou *Komyo Nyorai* e sentiu-se muito bem, mas\n\nhá dois ou três dias, teve novamente uma hemorragia massiva; somando desde o início, saiu cerca de 3 *sho* (aprox. 5,4 litros),\n\nmas o queixo continua duro e inchado como antes, e a dor parece intensa.\n\nO próprio ouviu, entre o sono e a vigília: 'Consagre a dor, consagre três'.\n\nNos últimos dois ou três dias, a dor se move pela parte superior da cabeça e do corpo.\n\nPenso que seja espírito de cobra; seria melhor consagrá-lo? Peço a vossa consulta.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Pode ser espírito de cobra.\n\nSe fosse uma purificação normal, ao sair em grande quantidade, deveria curar.\n\nÉ bom consagrá-la.\n\nEscreva o nome numa tábua e consagre.\n\n'Mitsumori Myojin' é um bom nome.\n\nConsagre na frente de *Komyo Nyorai*.\n\nAlém disso, isso é o veneno da própria cobra.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Auditiva por Possessão de Cobra Morta\"",
    "publication_title_ptbr": "1 de abril de 1953",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deficiência Auditiva por Possessão de Cobra Morta\"** (1 de abril de 1953)\n\n**Caso onde se recomenda o culto doméstico de uma cobra específica**\n\n**Pergunta do Fiel**\n\"Uma jovem de 19 anos perdeu a audição aos 15. Foi ao médico e, como resultado de uma terapia de insuflação de ar (*Tsufu*), o formato do nariz mudou e a fala também ficou difícil.\n\nDepois, numa nova religião do interior, ela passou a ouvir em uma semana, mas devido a circunstâncias, voltou para casa.\n\nUm parente recebeu graças nesta Igreja e, depois que ela começou a dedicar na igreja, parou de ouvir quase completamente.\n\nQuando recebe Johrei, as convulsões que tinha tornaram-se gradualmente mais finas, o corpo todo começou a tremer,\n\ne quando descansa à noite, sente um cheiro de peixe cru (maresia) de cobra.\n\nPelo lado do pai dessa pessoa, o tio matou cobras; especialmente esse tio matou muitas cobras, e matou também uma cobra branca.\n\nMesmo dizendo através do poder da palavra (*Kototama*) 'vou consagrá-la', ela apenas treme, e quando para o Johrei, ela melhora.\n\nQuando construíram a casa, diziam que cheirava debaixo de algum pilar ou algo assim, e com o Johrei o mau cheiro começou a sair.\n\nTem zumbido no ouvido e quase não ouve.\n\nOuve o som de aviões, mas a voz humana ouve-se distorcida.\n\nA cobra branca está consagrada como 'Shiraryu Myojin' (Deus Dragão Branco).\n\nAtualmente continua recebendo Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Está consagrada no jardim?\"\n\n\n**Fiel**\n\"Como ela é uma empregada temporária, fizemos um santuário no quarto ao lado e a consagramos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Tem água colocada lá?\"\n\n\n**Fiel**\n\"Sim, tem. Não faz nem um ano que começou o Johrei.\"\n\n**Ensinamento de Meishu-Sama**\n\"Fazem muito essa insuflação (*Tsufu*), mas isso é muito ruim.\n\nSe não fizessem isso, teria curado, mas por causa disso não cura. Checou o bulbo raquidiano?\"\n\n\n**Fiel**\n\"Ela sempre tem muita febre.\"\n\n**Ensinamento de Meishu-Sama**\n\"O que mais fez além da insuflação?\"\n\n\n**Fiel**\n\"Apenas remédios de pingar comuns.\"\n\n**Ensinamento de Meishu-Sama**\n\"Diz apenas remédios de pingar comuns, mas isso é grave.\n\nSe dissolver o bulbo raquidiano e retirar isso, fazendo com paciência, irá curar.\"\n\n\n**Fiel**\n\"Os pais dela virão de Noto desta vez e vão ingressar na fé.\n\nQuando isso acontecer, quero permitir que a consagrem oficialmente; seria permitido consagrar tanto na casa dos pais quanto com a filha?\"\n\n**Ensinamento de Meishu-Sama**\n\"Muito bom. Quanto mais, melhor.\n\nPorém, se for consagrar desta vez, não deve ser dentro de casa, tem que ser fora.\"\n\n"
  },
  {
    "source_file": "Shebi1.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Consagrar Cobras\"",
    "publication_title_ptbr": "11 de setembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Como Consagrar Cobras\"** (11 de setembro de 1949)\n\n**Cegueira causada por maldição de cobra**\n\n**Pergunta do Fiel**\n\"A membro Srta. HK (24 anos), enquanto dançava a dança cega de 'Mennai Chidori', ficou cega de ambos os olhos.\n\nCom o Johrei, ela consegue ver um pouco os padrões do quimono, mas\n\nlogo volta a não ver como antes, repetindo esse estado.\n\nSegundo o relato do pai, enquanto colhia castanhas na montanha atrás de casa, viu de repente um casal de 'Yamakagashi' (Tiger Keelback), assustou-se, matou-os e pendurou-os numa árvore.\n\nAo voltar para casa e ir ao banheiro, a cobra que ele havia matado estava lá, então ele se assustou novamente, foi à montanha verificar e a cobra continuava no local original.\n\nAlém disso, viu uma Aodaisho comendo o arroz do Oratório Sagrado (Daijingu-sama) a partir da viga (*nageshi*), derrubou-a e também a matou.\n\nDizem que isso aconteceu quando ela era pequena; haveria alguma relação espiritual?\n\nE como devemos proceder? Peço a vossa consulta.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"É bom consagrá-las. Se havia duas Yamakagashi, eram um casal.\n\nA Aodaisho é quase certamente um ancestral.\n\nConsagre a Aodaisho primeiro; para esta, o nome da família é bom. Para as Yamakagashi, use o nome da terra ou da montanha e escreva para ambos.\n\nFaça um pequeno lago na frente do santuário. Para oferendas, arroz cru, água e sal são bons.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ancestrais Reencarnados como Cobras Devem Ouvir a Oração\"",
    "publication_title_ptbr": "Publicado em 8 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Ancestrais Reencarnados como Cobras Devem Ouvir a Oração\"** (Publicado em 8 de abril de 1949)\n\n**Mortes sucessivas de irmãos após o casamento devido à maldição de cobra**\n\n**Pergunta do Fiel**\n\"Éramos seis irmãos, mas assim que constituem família, morrem. Atualmente restamos apenas eu e minha irmã. Por favor, ensine-me a causa espiritual.\n\nAlém disso, consultamos a fé Hokke (Budismo Nichiren) e disseram que é a maldição de uma cobra que meu pai matou e que estava sobre o oratório budista.\n\nDe fato, quando meu irmão morreu, ele delirava dizendo 'cobra, cobra'.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso é, sem dúvida, exatamente assim. A cobra era uma Aodaisho.\n\nTrata-se de um ancestral que, devido ao apego, nasceu como cobra e, por isso, quer chegar perto do oratório budista e ouvir os sutras e coisas do gênero.\n\nPara isso, é bom entoar a Oração (*Norito*) o máximo possível e pedir a *Kakuriyo-no-Ookami* (Deus do Mundo Oculto) para que 'ele reencarne rapidamente como ser humano'.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Culto para Cobra Aodaisho Morta\"",
    "publication_title_ptbr": "22 de junho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Método de Culto para Cobra Aodaisho Morta\"** (22 de junho de 1949)\n\n**Pergunta do Fiel**\n\"Em 26 de junho, ingressamos na fé, pais e filhos.\n\nTrata-se da família Numano. Na tarde do primeiro dia do Curso de Iniciação, a criança acabou matando um casal de cobras Aodaisho de quase dois metros que vivia ao redor da casa desde antigamente.\n\nSeria melhor consagrar essas cobras?\n\nE, ao consagrar, devemos criar dois nomes para o casal de cobras?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Um nome só é suficiente. Chame de 'Myojin'.\n\n'Myo' (Luz/Clareza) é composto por dois (Sol e Lua), o que significa homem e mulher.\n\nAtribua o sobrenome desta família, chamando de 'Numano Myojin'. Consagre fora de casa.\n\nEnterre na terra, entoe a Oração, recite o nome de *Kakuriyo-no-Ookami* e peça para que reencarnem rapidamente como seres humanos.\n\nPedir a *Miroku-Oomikami* é um desperdício.\n\n*Kakuriyo-no-Ookami* é apenas para o Mundo Oculto.\n\nMesmo matando a cobra, ela fica mais feliz se fizerem os procedimentos para que seja salva. Elas não querem mostrar sua forma horrível.\n\nColocar nomes como 'Daimyojin' é mentira.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Cobra Pai pediu a Salvação da Cobra Filho\"",
    "publication_title_ptbr": "1 de março de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que a Cobra Pai pediu a Salvação da Cobra Filho\"** (1 de março de 1952)\n\n**Caso em que toda a família passou a comer arroz cru**\n\n**Fiel**\n\"Aconteceu de apenas uma flor do Altar Sagrado murchar.\n\nNo verão do ano passado, a filha de 15 anos e o pai tiveram problemas gastrointestinais e, assim que se curaram, começaram a comer arroz cru; sentem dores em vários lugares e fogem correndo.\"\n\n**Ensinamento de Meishu-Sama**\n\"É Deus Dragão.\"\n\n\n**Fiel**\n\"Quando essa filha tinha cinco anos, ao tentar subir ao segundo andar, viu uma cobra pequena e gritou; então outra pessoa a matou e jogou no lago da frente.\n\nImediatamente a consagramos no jardim e pedimos perdão, mas assim que as dores no corpo passavam, ela começava a balançar as mãos e a se debater; veio receber Johrei, mas disse de repente que era um Tanuki (Texugo).\n\nDeixaram de lado o Tanuki que deveria ser consagrado, e um vizinho quebrou o santuário e jogou no rio.\n\nIsso também foi resolvido, mas desta vez, ela diz que quer ser levada para frente de *Dai Komyo Nyorai*, sofre terrivelmente e, vendo uma brecha, tenta arrancar o *Omamori* (Talismã) de vez em quando.\"\n\n**Ensinamento de Meishu-Sama**\n\"É a Raposa sofrendo.\"\n\n\n**Fiel**\n\"Ela ficou com a aparência de uma Raposa.\n\nEnquanto eu vinha para cá, ela faleceu, mas sem sabermos claramente que espírito era...\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso é assim:\n\nAntes, um Deus Dragão estava encostado.\n\nQuando consagraram, ficou vago, não é?\n\nEntão o Tanuki entrou. E ficou vago novamente, não é?\n\nEntão a Raposa encostou. É por isso.\"\n\n\n**Fiel**\n\"Desde então, tanto o pai quanto a mãe comem arroz cru, e as cinco crianças também passaram a gostar.\"\n\n**Ensinamento de Meishu-Sama**\n\"Os companheiros vieram. A família e o grupo da cobra vieram, né.\n\nEssas cobras são todas crianças.\n\nEstão perdidas como crianças.\"\n\n\n**Fiel**\n\"São cobras pequenas e...\"\n\n**Ensinamento de Meishu-Sama**\n\"Porém, com cobras, não se sabe se são grandes ou pequenas.\n\nAs grandes ficam pequenas.\n\nQuando entraram na fé?\"\n\n\n**Fiel**\n\"Há cerca de quatro anos, e a casa serve como Igreja onde dedicam.\"\n\n**Ensinamento de Meishu-Sama**\n\"O pai que está consagrado quer salvar todos os seus filhos.\n\nNesses casos, encostar em humanos é mais rápido.\n\nDeixe como está, faça ouvir a Oração, faça ouvir os Ensinamentos... assim, vai melhorando gradualmente.\n\nVocês têm *Komyo Nyorai* consagrado, não é?\n\nPeçam a *Komyo Nyorai* para proteger a cobra... o Deus Dragão, para que reencarne rapidamente como humano,\n\ne como eu disse agora, o máximo possível com o Poder da Palavra (*Kototama*)... com Orações e Ensinamentos.\n\nAfinal, ter caído como cobra significa que tem máculas (*meguri*), e como as máculas vão desaparecendo,\n\ndesta vez, querendo ou não, ela reencarnará como humano; é assim que vai mudando.\"\n\n\n**Pergunta do Fiel**\n\"O santuário pode ser atendido uma vez por mês?\"\n\n**Ensinamento de Meishu-Sama**\n\"Uma vez por mês está bom.\n\nE, essas várias cobras, como têm relação com os ancestrais, acaba sendo também uma forma de salvar os ancestrais.\"\n\n\n**Fiel**\n\"Não há movimentos espirituais.\"\n\n**Ensinamento de Meishu-Sama**\n\"Sim. Ou seja, não há má intenção no destino. Elas querem ser salvas.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dores no corpo por Maldição de Cobra e Toxinas Medicinais\"",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dores no corpo por Maldição de Cobra e Toxinas Medicinais\"** (Publicado em 25 de agosto de 1952)\n\n**Pergunta do Fiel**\n\"Trata-se da minha mãe (60 anos, não é membro). Há cerca de três anos, ela caiu no gelo e bateu a parte de trás da cabeça; desde então, a condição de seu corpo ficou ruim e ela não conseguia trabalhar como queria.\n\nQuando pensamos em levá-la ao médico, ela melhorou repentinamente e, desde então, vinha melhorando gradualmente.\n\nCerca de um ano depois disso, o ouvido começou a doer. Ela sentiu uma dor leve por cerca de meio ano,\n\nmas depois a dor aumentou repentinamente. A cada três dias, numa noite, por volta das onze da noite, vinha uma dor intensa por cerca de quatro horas.\n\nNessa época eu ingressei na fé e continuei ministrando Johrei.\n\nA partir de novembro do ano passado, mudou para uma dor que vinha todas as noites das cinco horas até o amanhecer, a cada hora por cerca de duas horas de duração. Recentemente, dói também durante o dia de vez em quando.\n\nGraças à proteção divina, duas ou três vezes por mês sai uma pequena quantidade de pus do ouvido, mas ela sempre se sente como se tivesse algo cobrindo a cabeça.\n\nMeu irmão mais novo ingressou na fé no ano passado e continua o Johrei comigo, mas minha mãe ainda não chegou ao estado de espírito de ingressar.\n\nMinha irmã (membro), que se casou e saiu de casa, achou estranho a dor persistir por tanto tempo e orou pedindo para saber a causa.\n\nEm 8 de maio deste ano, quando minha mãe tirava uma soneca no campo, acordou assustada ao sonhar com três pequenas cobras sem cabeça flutuando suavemente diante de seus olhos,\n\ne disse que, por um tempo, as viu diante dos olhos como uma ilusão.\n\nMinha mãe já pisou e matou a cabeça de uma pequena cobra que caiu do teto antigamente, e também já esmagou e matou a cabeça de uma grande Aodaisho que estava no jardim.\n\nAlém disso, quando meu pai (que se suicidou por enforcamento anos atrás) e meu irmão foram a um pântano na montanha, mataram uma Aodaisho, e mataram cobras muitas outras vezes, mas não se lembram dos detalhes.\n\nIsso teria relação com as cobras? Se tiver, como deveríamos proceder? Peço vossos ensinamentos.\n\nEstamos nos preparando para receber o Kannon do Biombo, mas ainda não consagramos a Imagem Sagrada.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso é maldição de cobra e toxina medicinal.\n\nPara curar rápido, deve-se consagrar *Komyo Nyorai* e a própria pessoa deve ingressar na fé.\n\nAo ingressar e pedir a *Komyo Nyorai* para que os espíritos das cobras perdidas reencarnem rapidamente como humanos, ela sarará.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Johrei para salvar espíritos de cobra encostados\"",
    "publication_title_ptbr": "11 de novembro de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Johrei para salvar espíritos de cobra encostados\"** (11 de novembro de 1951)\n\n**Inchaço causado por maldição de cobra**\n\n**Pergunta do Fiel**\n\"Trata-se da Sra. MA (43 anos) sobre quem consultei outro dia. Graças à proteção, ela ficou muito aliviada.\n\nAtualmente, a urina sai normalmente, mas o inchaço (edema) ainda não diminuiu.\n\nRecebi a orientação de que era maldição de cobra e, ao perguntar à própria pessoa,\n\nela disse que há cinco anos, matou parcialmente uma Aodaisho que veio comer um coelho, queimou-a com grama seca, cortou-a em pedaços e deu para as galinhas comerem.\n\nA própria está arrependida agora, embora seja tarde.\n\nOs ataques ocorrem duas ou três vezes, dia e noite.\n\nQuando o ataque ocorre, ela sofre muito, o tronco parece ser apertado e o inchaço endurece.\n\nAs pernas também endurecem e ela sente uma dor como se fosse espetada por agulhas.\n\nO estado do ataque é igual ao sofrimento de uma cobra sendo queimada, e sai algo como óleo do local do inchaço.\n\nAlém disso, os tendões das mãos e pés se repuxam, ela fica com falta de ar e a aparência é insuportável de ver.\n\nEmbora esteja nesse estado, o apetite é maior do que o de uma pessoa saudável. Peço encarecidamente vossa orientação.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Como é cobra, ela aperta, né. É maldição de cobra.\n\nPode ser um ancestral.\n\nPor isso, peça bem a *Komyo Nyorai* e ministre focando aqui (testa) e no todo.\n\nFazendo isso, naturalmente a cobra também aceitará e será salva.\n\nEntão, ao pedir a *Komyo Nyorai*, peça dizendo para salvar o espírito da cobra para que reencarne rapidamente como humano.\n\nIsso é o que mais alegra a cobra.\n\nMesmo que a cobra tenha sido morta, se disser para ela reencarnar como humano, ela fica feliz.\n\nQuando eu estava em Hakone, elas apareciam de vez em quando; eu as matava, mas logo dizia para reencarnarem como humanas.\n\nEntão elas ficavam felizes. Ficar feliz significa... que elas logo encostam (para serem salvas).\n\nSentem-se bem.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência Visual por Espírito Vingativo de Cobra\"",
    "publication_title_ptbr": "27 de fevereiro de 1952",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Deficiência Visual por Espírito Vingativo de Cobra\"** (27 de fevereiro de 1952)\n\n**Pergunta do Fiel**\n\"AS (homem) ficou com as pernas bambas, com dificuldade de andar, a visão enfraqueceu muito e tornou-se difícil ver as coisas.\n\nHá cerca de 20 dias, caiu ao tentar andar e, depois disso, o corpo todo inchou e ficou languido.\n\nO avô, o pai, a mãe e o próprio ingressaram na fé, e *Komyo Nyorai* está consagrado no Tokonoma do andar superior desde outubro de 1950.\n\nO avô é fiel da Kurozumi-kyo há 30 anos e, ainda hoje, tem pendurados os pergaminhos do Grande Deus de Izumo, Amaterasu e Santuário Akiba no andar de baixo, e consagra as imagens da Kurozumi-kyo e do Santuário Shiogama no santuário.\n\nAinda não conseguiu tirar o apego à Kurozumi-kyo e participa das festividades mensais. Isso teria relação espiritual?\n\nAlém disso, como devemos descartar esses deuses?\n\nNo outono do ano passado, havia uma cobra dentro do depósito que parecia ser a mestre da casa (*Nushi*); o pai a matou e jogou no rio. Não haveria impedimento nisso?\n\nEntre os irmãos do bisavô, há um desaparecido, e a irmã do avô morreu afogada (suicídio junto com o filho).\n\nUm membro desta Igreja que vê espíritos disse que o espírito de um vizinho (estranho à família), Kamekich, está encostado pedindo ajuda e que seria bom consagrá-lo,\n\nmas ainda não o consagramos; seria mesmo necessário consagrar? As coisas acima têm relação espiritual?\"\n\n**Ensinamento de Meishu-Sama**\n\"Cobra... tem muita relação, sim. Isso é ruim.\n\nVizinho (estranho)... se é estranho, não precisa consagrar.\n\nDiz que está pedindo ajuda... se for assim, basta entoar a Oração para ele.\n\nE pedir a *Komyo Nyorai* para salvá-lo; só isso está bom.\n\nIsso tem relação espiritual.\n\nAndar... isso é espírito de cobra encostado.\n\nQuando espírito de cobra encosta, as pernas ficam bambas. Alguns não conseguem andar. Enfraquecimento da visão também é cobra.\n\nPara isso, peça bem a *Komyo Nyorai* para que rapidamente...\n... para que a cobra que mataram reencarne como ser humano; é bom pedir isso.\n\nReencarnar é a melhor coisa.\n\nAo fazer isso, a cobra, ao contrário, ficará grata.\n\nMesmo morta, passa a agradecer. Peça isso com fervor.\n\n\nQuanto à Kurozumi-kyo, o avô precisa se tornar membro da Igreja Messiânica por vontade própria e sentir vontade de descartar a imagem da Kurozumi-kyo; só então deve ser feito.\n\nEnquanto houver qualquer apego, não se deve descartar.\n\nPorém, essas coisas também podem ser impedimentos.\n\nDentro de uma família, se ficou claro (iluminado), mas uma parte continua escura.\n\nIsso também é bom pedir a *Komyo Nyorai*.\n\nAssim, a solução virá rápido.\n\n\nSuicídio de dois... isso também parece estar encostado um pouco.\n\nInchaço no corpo todo, essas coisas... quando esse espírito... espírito de afogado encosta, incha.\n\nAfinal, quando um espírito encosta num humano... não é só um, às vezes encostam dois ou três.\n\nMas, vocês têm os antepassados (Budas) consagrados, não é?\"\n\n\n**Fiel**\n\"Sim, temos.\"\n\n**Ensinamento de Meishu-Sama**\n\"Eles encostam porque querem ser salvos. Não encostam por maldade.\"\n\n\n**Fiel**\n\"Dizem que os afogados não estão consagrados.\"\n\n**Ensinamento de Meishu-Sama**\n\"Isso não pode. Precisa consagrar logo... consagre logo. Só com isso já deve curar.\n\nA imagem da Kurozumi-kyo está consagrada embaixo, não é? Não é grande coisa.\n\n*Komyo Nyorai* está no segundo andar. Então não é grande coisa.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Culto a Ancestral que se tornou Cobra\"",
    "publication_title_ptbr": "Publicado em 23 de abril de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Culto a Ancestral que se tornou Cobra\"** (Publicado em 23 de abril de 1949)\n\n**Caso de doentes surgindo sucessivamente devido à maldição de cobra**\n\n**Pergunta do Fiel**\n\"Desde que um parente matou uma cobra da casa (*Yashiki-hebi*) na minha residência há três anos, as desgraças continuaram e, em quatro anos, tivemos quatro doentes.\n\nAo consultar um asceta da seita Nichiren, descobriu-se que era devido ao ressentimento da cobra; ao consagrar a cobra, os doentes pararam de surgir. Como devo proceder daqui para frente?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Essa cobra é um antepassado. Ficou com raiva porque mataram o antepassado.\n\nJá que consagrou, pode continuar assim.\n\nQuando a fé dessa pessoa atingir certo nível, poderá descartá-la.\n\nEntão, todas as manhãs, ao orar para *Komyo Nyorai*, não diga 'a cobra que matei antes'... dizer 'matei' tem um espírito da palavra (*kototama*) ruim,\n\ndiga 'o Deus Dragão ancestral que foi para o Mundo Espiritual anteriormente'... é melhor dizer Deus Dragão do que cobra,\n\npois palavras com bom espírito são melhores...\n\nPeça: 'que o Deus Dragão ancestral possa reencarnar como humano o mais rápido possível'.\n\nFazendo isso, a reencarnação como humano é muito mais rápida.\n\nBem, deixe como está por uns três anos após consagrar *Komyo Nyorai*, e depois de três anos pode descartar.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Surgimento Sucessivo de Doentes e Mortos devido à Ira de Ancestral que virou Cobra\"",
    "publication_title_ptbr": "17 de março de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Surgimento Sucessivo de Doentes e Mortos devido à Ira de Ancestral que virou Cobra\"** (17 de março de 1949)\n\n**Pergunta do Fiel**\n\"Desde que um parente matou uma cobra da casa em minha residência há dez anos, surgiram quatro doentes e mortos em quatro anos.\n\nDesesperados, consultamos um asceta da Nichiren e soubemos que era ressentimento da cobra; construímos um santuário fora da casa e a consagramos, e depois disso não houve mais mortes. Como devemos proceder daqui para frente?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"A cobra é um ancestral e ficou com raiva por ter sido morta. Pode continuar como está.\n\nQuando a fé atingir certo nível, pode descartar. (Nesse ínterim, ela renascerá como humano)\n\nOre a *Komyo Nyorai* para que o Deus Dragão que foi para o Mundo Espiritual anteriormente nasça rapidamente como humano.\n\nConsagre por cerca de três anos e depois pode parar.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Incêndio e Doença por maltratar Ancestral que virou Cobra\"",
    "publication_title_ptbr": "2 de julho de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso de Incêndio e Doença por maltratar Ancestral que virou Cobra\"** (2 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Trata-se da casa da fiel KY (43 anos, mulher). Há cerca de três anos, havia uma cobra dentro do oratório budista e tentaram defumá-la com incenso;\n\nela fugiu para dentro do telhado do oratório. Então, levaram o telhado como estava e colocaram dentro de um barracão.\n\nAlguns dias depois (8 de abril), o filho de Yachiyo, de cinco anos, brincou com fogo, o fogo começou no barracão e causou um incêndio, queimando totalmente o barracão, a fábrica e a casa.\n\nA esposa do dono, KY, já tinha o peito um pouco fraco, mas repentinamente contraiu tuberculose laríngea, e o filho M (21 anos) contraiu pleuris.\n\nA partir do final de fevereiro deste ano, começaram a receber Johrei e ambos fizeram o Curso de Iniciação.\n\nA casa é uma construção provisória (*barrack*) e, como não tem *Tokonoma*, consagraram apenas o Kannon do Biombo.\n\nEm 22 de junho, M, que estava vigoroso graças ao Johrei, repentinamente perdeu totalmente o movimento das mãos e pés e recebeu tratamento médico (injeções, massagens).\n\nVoltamos a ministrar Johrei há alguns dias, mas ainda não se percebe mudança.\n\nComo devemos proceder neste caso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Neste caso, como a cobra é um ancestral, deveriam ter tratado com respeito, mas como a maltrataram, ela ficou com raiva.\n\nCausar o incêndio, deixá-los doentes, tudo isso é por causa disso.\n\nÉ bom pedir perdão sinceramente.\n\nE pedir a *Kakuriyo-no-Ookami* para que reencarne como humano.\n\nPara a criança também, fizeram várias coisas para que percebessem; por isso, entoem a Oração o máximo possível, e peçam também a *Kakuriyo-no-Ookami* que ela queira entrar no oratório budista.\n\nSe não der certo, terão que consagrá-la no jardim.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma Cobra Aodaisho sempre aparecia antes da morte\"",
    "publication_title_ptbr": "25 de dezembro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Caso em que uma Cobra Aodaisho sempre aparecia antes da morte\"** (25 de dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Minha filha mais velha (5 anos) faleceu repentinamente na manhã em que meu marido foi convocado para a guerra.\n\nNessa ocasião, uma Aodaisho (cobra) apareceu ao redor da casa.\n\nDepois, na morte do avô e na morte por doença de guerra do cunhado, essa cobra também apareceu.\n\nMeu marido estava na Manchúria, mas desde o fim da guerra seu paradeiro é desconhecido.\n\nNos dias 10 e 18 de dezembro deste ano, a cobra apareceu novamente.\n\nDizem que a Aodaisho é um ancestral; ela apareceu para ensinar algo nefasto?\n\nOu haveria alguma relação profunda com meu marido? Pergunto-vos.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Isso aparece em vários casos, como para querer avisar algo. Parece que vem buscar.\n\nA Aodaisho é, sem dúvida, um ancestral. Deve ter algum objetivo.\n\nAparecer antes de morrer é estranho; é como se a cobra tomasse a vida.\n\nAcho que ela tira a vida por apego.\n\nAcho que há algo que não a agrada.\n\nSe esperar mais um pouco, algo aparecerá, então avise.\n\nSe tiverem *Komyo Nyorai* consagrado, está bem.\n\nA Aodaisho, no geral, é algo que protege.\n\nNão há outra opção a não ser consagrar a cobra.\n\nNa próxima vez que a cobra aparecer, entoe a Oração para *Komyo Nyorai* e peça a *Kakuriyo-no-Ookami* para que ela nasça como humano.\n\nAlém disso, como é melhor que sua figura horrível não toque os olhos das pessoas, diga para que não apareça mais.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonhos com Cobra todas as noites\"",
    "publication_title_ptbr": "20 de fevereiro de 1949",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Sonhos com Cobra todas as noites\"** (20 de fevereiro de 1949)\n\n**Pergunta do Fiel**\n\"Em uma certa família tradicional, os membros da família caíam com tuberculose um após o outro; pediram para um fiel da Nichiren ver e, como disse ser maldição de cobra, ele a selou.\n\nDepois disso, a filha dessa casa recebeu o Curso de Iniciação e agora sofre vendo sonhos com cobras quase todas as noites. Qual seria a razão disso?\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Coisas assim também acontecem.\n\nA maldição da cobra é algo persistente.\n\nÉ trabalhoso cuidar depois de consagrar, então é melhor resolver sem consagrar. (Deixar como está...)\n\nA cobra quer ser salva, então peça a *Kakuriyo-no-Ookami* para que ela nasça rapidamente como humano, e entoe a Oração e os Salmos.\"\n\n"
  },
  {
    "source_file": "Shebi2.html",
    "title_idx": 8,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descarte de Pedra Consagrada\"",
    "publication_title_ptbr": "17 de janeiro de 1950",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Descarte de Pedra Consagrada\"** (17 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel chamado H, ocorreram várias desgraças num período de dois anos.\n\nAo consultar um asceta, ele disse: 'Há um Deus Kojin (Deus do Fogo/Cozinha) enterrado no jardim. É maldição dele, então se o colocarem para dentro de casa e o consagrarem, ficará bem'.\n\nEles tentaram consagrar, mas não houve mudança alguma e a doença do chefe da família só piorava.\n\nEle foi salvo por Kannon e está muito feliz recebendo a Luz, mas\n\na pedra que estava enterrada no jardim e que diziam ser o Deus Kojin continua na frente do oratório budista.\n\nAgora dizem que a pedra está atrapalhando e querem que façamos algo; como devemos proceder? Por favor, ensine-me.\"\n\n\n**Ensinamento de Meishu-Sama**\n\"Kojin não é uma pedra.\n\nColoque-a no jardim, num local onde as pessoas não passem.\n\nÉ espírito de cobra ou de sapo.\n\nPeça a *Kakuriyo-no-Ookami* para que reencarne rapidamente como ser humano.\"\n\n"
  }
]