[
  {
    "source_file": "Smuen.html",
    "title_idx": 0,
    "pub_idx": 8,
    "title_ptbr": "Relato de Experiência: Mulher desenganada pelo médico é salva de convulsões que duraram três dias",
    "publication_title_ptbr": "Relato de Experiência: Mulher desenganada pelo médico é salva de convulsões que duraram três dias",
    "content_ptbr": "**Relato de Experiência: Mulher desenganada pelo médico é salva de convulsões que duraram três dias** (15 de outubro de 1952)\n\nIgreja Kamiyama Chu, Província de Shizuoka - M.H.\n\n\"Relato aqui a purificação da esposa do Sr. S., que foi salva recentemente.\n\nNo dia 10 de julho passado, quando retornei à Igreja no último trem, recebi a seguinte notícia:\n\n'Recebemos um telefonema de Kambara informando que a esposa do Sr. S. teve convulsões e, ao ser examinada pelo médico, este disse: \"As convulsões são muito violentas e o coração está fraco; provavelmente ela não resistirá até amanhã\". O marido avisou que, além disso, a própria paciente está recusando tratamento médico'.\n\nPor um instante, fiquei atônito.\n\nPensei que era o fim para ela. Recordei-me que, naquele dia, ao visitar a casa deles, a senhora me disse com profunda emoção que 'havia perdido a razão de viver' e me devolveu os Livros Sagrados que eu lhe havia emprestado há muito tempo. Pensei que ela já estava preparada para este desfecho.\n\nDe fato, a purificação do coração dessa senhora ultimamente era muito intensa, e ela vivia mal conseguindo sobreviver um dia após o outro.\n\nProvavelmente, nos últimos dez anos, não houve um dia sequer em que ela não dependesse de cuidados médicos; dizia-se que não havia doença na cabeça, peito ou abdômen que ela não tivesse sofrido.\n\nNo abdômen, havia marcas dolorosas de bisturi em dois lugares; pode-se dizer que seu corpo estava todo ferido, um exemplo típico de vítima da medicina.\n\nContudo, eu refleti.\n\nA fé inabalável de recusar corajosamente o tratamento médico mesmo na pior das situações, e o estado de espírito da senhora que entregou tudo a Deus.\n\nAcreditei firmemente que certamente haveria proteção Divina.\n\n'Sim, vou orar', pensei, e orei fervorosamente pelo retorno de sua vida.\n\nNa manhã seguinte, impaciente com o amanhecer, apressei-me para a casa do Sr. S. no primeiro trem.\n\nPara minha gratidão, o Ministro Presidente I. veio pessoalmente.\n\nA senhora sentiu um mal-estar repentino pouco depois das sete da noite anterior, teve convulsões ao mesmo tempo e perdeu a consciência, estado que perdurou até nossa chegada.\n\nQuando o médico veio, ela estava inconsciente, é claro, mas dizem que quando ele ia aplicar a injeção, ela agitou ambas as mãos recusando.\n\nChegamos à casa do Sr. S. pouco depois das sete da manhã. **Ao ver a doente, seu corpo estava rígido, mãos e pés frios, o rosto como o de um morto e o pulso mal sustentava a vida.**\n\nO marido e as pessoas ao redor pareciam já ter desistido.\n\n**O Ministro Presidente começou imediatamente o Johrei.**\n\nPassaram-se cinco, dez minutos de uma tensão sufocante.\n\n**Cerca de uma hora depois, o corpo começou finalmente a amolecer e ela pareceu recuperar um pouco a consciência, mas foi momentâneo; logo vieram as convulsões e ela caiu em sono profundo.**\n\nNeste momento, o Ministro Presidente pareceu considerar que haveria uma forte relação espiritual.\n\nA propósito, **o ex-marido dessa senhora morreu na guerra, e o apego desse espírito a perseguia constantemente, tentando levar até mesmo sua vida.**\n\n**Dentro da inconsciência, o fenômeno de possessão manifestou-se.**\n\n**Era, de fato, o espírito do ex-marido.**\n\n**Dizia apenas uma coisa: 'Vou levar a vida desta'.**\n\nO Ministro Presidente tentou dissuadi-lo de várias formas, explicando pacientemente o caminho da salvação, mas ele se recusava teimosamente a ouvir.\n\nO atual marido, que observava esse estado ao lado, até então tinha uma atitude meio zombeteira em contraste com a esposa que se apoiava de coração neste Caminho, mas percebeu do fundo do coração a grandeza da salvação do Messias e a realidade da existência espiritual, parecendo decidir-se: 'Muito bem, vou pedir que salvem minha esposa pelo Johrei'.\n\nO Ministro Presidente parecia em dificuldades com a teimosia do espírito, mas **falou ao marido sobre a importância de entronizar imediatamente a tabuleta mortuária (Ihai) desse ex-marido e salvar o espírito. O marido concordou plenamente.**\n\n**Neste momento, o estado da paciente mudou repentinamente.**\n\nEla levantou-se subitamente e foi sozinha ao banheiro, o que surpreendeu a todos e, ao mesmo tempo, fez com que todos chorassem de alegria.\n\nCom isso, o problema fundamental foi resolvido.\n\nDepois, conversou um pouco com as pessoas ao redor, mas logo caiu novamente em sono profundo com convulsões.\n\nIsso continuou até a noite do dia 12.\n\nA ansiedade aumentou novamente.\n\nPensamos: 'O problema espiritual foi resolvido, mas ela está fisicamente muito debilitada...'\n\nNo dia 12, logo cedo, **o marido apressou-se para a terra natal do ex-marido para fazer a tabuleta mortuária.**\n\nDizem que ele saiu de casa com o sentimento trágico de que talvez não encontrasse a esposa viva ao voltar.\n\nPor volta das nove da noite do mesmo dia, **ele retornou trazendo o Nome Póstumo (Kaimyo).**\n\nExatamente nesse momento, a senhora estava inconsciente, mas seus olhos estavam cheios de lágrimas.\n\nO espírito do ex-marido, que dizia não querer ser cultuado de jeito nenhum, deve ter sido tocado pelo Grande Amor (Daijo-Ai) e não teve outra escolha senão corrigir seu erro.\n\n**Naquela noite, oferecemos a tabuleta do ex-marido recém-adicionada ao altar budista e realizamos o culto provisório da Imagem de Biobu Kannon.**\n\n**No momento em que íamos iniciar o culto, a senhora recuperou a consciência repentinamente e se levantou.**\n\n**Junto conosco, entoou em alta voz a Zengen Sanji e os Salmos.**\n\n**Assim, a grande purificação que durou três dias e noites teve uma reviravolta repentina e ela foi salva.**\n\nÉ conforme o Salmo:\n'Estendendo a vida / Daquele de quem já se desistiu / Minha Obra Divina / Não tem par no mundo.'\n\nPensando bem, ela foi inicialmente desenganada pelo médico, e tanto o marido quanto a família já haviam desistido.\n\nEstando por um fio (nove partes e nove décimos morta), ela recebeu a extensão da vida pelo Poder Absoluto de Meishu-Sama.\n\nE as nuvens espirituais que cobriam constantemente o casal e a família se dissiparam, sendo salvos para se tornarem um lar paradisíaco.\n\nMeishu-Sama, muito obrigado. Em nome da própria, apresento meus agradecimentos.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 1,
    "pub_idx": 8,
    "title_ptbr": "Relato de Experiência: Experiência de \"Comunicação Espiritual\"",
    "publication_title_ptbr": "Experiência de \"Comunicação Espiritual\"",
    "content_ptbr": "**Relato de Experiência: Experiência de \"Comunicação Espiritual\"** (Tijou Tengoku nº 13, 20 de fevereiro de 1950)\n\nIgreja Koho Chu - T.M. (38 anos, masculino)\n\nData: 16 de julho de 1949\nLocal: Instalação de Ensino O., distrito de Mizuma, província de Fukuoka\nEspírito: Meu irmão S. (Morreu em combate na frente da Birmânia em 7 de julho de 1945)\nMédium: Sra. M.S., da Instalação de Ensino O.\n\n\"Há quatro anos, com o desejo único de curar completamente a asma de minha mãe, logo após ser desmobilizado, fui guiado pelo Rev. Kihara e recebi as aulas de iniciação. Desde então até hoje, recebi inúmeras graças e, ignorando como se fosse vento nos ouvidos os insultos do mundo que chamavam isso de superstição ou seita maligna, segui decidido e com todo o esforço o Caminho do Verdadeiro Deus.\n\nJuntamente com isso, a asma de minha mãe tornou-se muito mais leve e, como resultado, tanto minha mãe quanto minha esposa receberam as aulas de iniciação, e tivemos a permissão de entronizar a Imagem Divina (Goshintai).\n\nNós três, eu, minha mãe e minha esposa, dedicamo-nos de corpo e alma a servir a este Caminho.\n\nA morte do meu irmão S. em combate foi o maior lamento para minha mãe.\n\nEla é minha segunda mãe; o irmão que morreu na guerra era o primeiro filho dela e meu meio-irmão.\n\nDevido a essa relação, para ela foi como perder seu tesouro número um, então seu lamento era compreensível. Todo mês, no dia de falecimento dele, ela se esforçava em fazer oferendas variadas no altar budista para o sufrágio do irmão, buscando algum consolo para o coração.\n\nMinha mãe é uma boa mãe também para mim, que sou filho adotivo, mas, digamos, é uma 'boa pessoa do Pequeno Veículo' (Shojo). Após a morte do irmão, quanto mais os anos passavam, menos ela conseguia esquecer, e começou a tratar minha esposa com dureza cada vez maior.\n\nPensei que isso seria expiação de algum pecado, uma purificação. Orei a Deus, cumpri meu dever de filho e, acreditando que não havia outro caminho senão purificar através do Johrei, orei a Kannon e pedi proteção.\n\nEsperei pacientemente, acreditando que um dia meu coração a alcançaria e ela compreenderia bem os ensinamentos do Caminho.\n\nÉ algo grato; esse momento finalmente chegou. Ou melhor, fomos guiados a esse momento.\n\nNo dia 16 de julho passado, minha mãe teve um ataque de asma e, como não estava muito lúcida, recomendei que fosse à Instalação de Ensino pedir oração, e ela frequentou por dois ou três dias.\n\nExatamente por volta das 16h30 do dia 16, enquanto ela recebia Johrei, a Sra. Miyabe, que recebia Johrei na cadeira ao lado e entoava a oração (Norito), virou-se subitamente para minha mãe e chamou várias vezes: 'Mãe, mãe', dizendo 'Mãe, você estava aqui agora há pouco, não estava?'. Abaixou o rosto no colo de minha mãe e disse: 'Sou eu, o S.'.\n\nMinha mãe, que até então estava espantada com o fenômeno estranho, finalmente compreendeu e lembrou-se do S. que morrera na guerra.\n\nO espírito do meu irmão S. havia possuído e se manifestado.\n\nO espírito de S. continuou falando e fez vários pedidos, como segue:\n\n'Mãe, por que a senhora não entende? A senhora lamenta a minha morte na guerra, mas eu nunca me senti triste por ter morrido em combate.\n\nA senhora coloca oferendas no altar budista no dia da minha morte, mas eu não fico nem um pouco feliz.\n\nPelo contrário, é só sofrimento. Não sou só eu; o pai também está sofrendo por causa disso. Por isso, sofro sem poder ir para o Paraíso.\n\nO que o irmão (referindo-se a mim) diz e o que a tia dizem é verdade.\n\nEu queria pedir isso e pedi muito à Tia S. (Sra. M), mas como ela só falava com o irmão e a senhora não se aproximava muito desta Instalação de Ensino, hoje não consegui mais esperar e saí', disse ele.\n\nMinha mãe também chorou, parecendo ter entendido. A Sra. M imediatamente entoou a Zengen Sanji ao lado.\n\nEla consolou dizendo: 'Não se preocupe, sua mãe agora entendeu', e falou sobre Kannon. Ele repetiu várias vezes: 'Realmente grato, grato. Se entoarem a Zengen Sanji, posso ir para o Paraíso. Realmente grato. Com isso, estou feliz, feliz'.\n\nMinha mãe também foi salva com isso. A angústia indescritível de minha casa começou a receber a Luz pela força de Kannon.\n\nAs nuvens espirituais de longo tempo de nossa família dissiparam-se num instante. Ao ver que tanto os antepassados quanto os familiares foram levados a se aproximar dia após dia do Paraíso, do Paraíso Terrestre, apenas choro de gratidão pela grande graça do Grande Mestre, sentindo-a agora mais do que nunca.\n\nDiante disso, renovo diariamente o juramento de servir à construção do Paraíso Terrestre e de salvar, mais do que nunca, o maior número possível de pessoas que sofrem no mundo.\n\nA propósito, com as palavras do meu irmão, aprendi claramente os seguintes pontos:\n\n1. No Mundo Espiritual, a ordem é realmente correta.\n2. Oferendas feitas com pensamentos de apego nunca chegam de forma agradável, mas, pelo contrário, causam sofrimento.\n3. O sofrimento dos ancestrais no Mundo Espiritual manifesta-se como sofrimento para nós, descendentes no Mundo Material.\n4. O Mundo Material e o Mundo Espiritual são contínuos.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 2,
    "pub_idx": 8,
    "title_ptbr": "Relato de Experiência: A história do Comandante Yamazaki que pereceu na Ilha de Attu",
    "publication_title_ptbr": "A história do Comandante Yamazaki que pereceu na Ilha de Attu",
    "content_ptbr": "**Relato de Experiência: A história do Comandante Yamazaki que pereceu na Ilha de Attu** (Tijou Tengoku nº 5, 25 de junho de 1949)\n\nIgreja Nihon Kannonkyo Tengokukai Shinkokai - O.Y. (28 anos, masculino)\n\n\"Esta história relata o que aconteceu quando um espírito possuiu Y.Y. (17 anos, masculino) na Instalação de Ensino Yoka, por cerca de 40 minutos, a partir das 8h40 da manhã de 28 de janeiro deste ano.\n\nLogo que o espírito encostou, parecia estar com muito frio, dizendo 'Oooh, frio, frio', 'Ufufufufufu' e tremendo. Depois de um tempo, levou o dedo à boca e estendeu a mão direita pedindo algo. Perguntei: 'É chá ou água?', mas ele balançou a mão negativamente. Perguntei: 'É comida?', e ele assentiu, juntou as mãos em prece e pediu comida.\n\nQuando lhe dei arroz, ele 'sugou' o espírito da comida fazendo barulho ('suu suu') e, após comer duas tigelas, pediu chá com voz.\n\nAo lhe dar, ele bebeu respeitosamente, xícara por xícara, num total de vinte xícaras.\n\nDurante esse tempo, cerca de dez minutos, o Rev. Nishigami entoou a Zengen Sanji continuamente; a fisionomia dele melhorou um pouco e o frio pareceu diminuir.\n\nEntão, como ele fez menção de escrever, dei-lhe papel e lápis. Ele escreveu: 'Sou o Comandante de Tropa Yamazaki, que pereceu (Gyokusai) na Ilha de Attu na Guerra do Grande Leste Asiático', e 'Por favor, a oração'. Perguntei se era a Norito, e ele assentiu.\n\nE escreveu novamente: 'Agora estou no Inferno do Frio e Escuridão (Ankan Jigoku). Inferno do Frio e Escuridão'. Assim que terminou de escrever, fez uma reverência e pediu arroz e chá com gestos, como antes.\n\nAssim que terminou de beber, fez reverência novamente, levantou o corpo e, esfregando os olhos, olhou para cima. Levou a mão ao ouvido parecendo sentir-se bem e ouviu a oração.\n\nPediu o lápis novamente e escreveu, uma letra de cada vez, com calma: 'Oh, há um Kannon iluminado', e olhando para cima, 'Oh, claro, claro. Realmente, peço perdão.\n\nEu não sabia que viria para um lugar destes.\n\nÉ realmente graças a Kannon. Quero me tornar uma pessoa útil para a construção do Paraíso Terrestre.\n\nFui trazido para o lugar chamado Mundo Intermediário (Chuyu-kai). Agradeço profundamente'.\n\nEntão, fizemos algumas perguntas. As respostas foram por escrito.\n\nPergunta: 'Quando o senhor pereceu?'\n\nResposta: 'Perdoe-me, só isso não.'\n\nPergunta: 'Por que não consegue falar?'\n\nResposta: 'Tenho vergonha.'\n\nPergunta: 'Tem família?'\n\nResposta: 'Tenho.'\n\nPergunta: 'Onde está a família?'\n\nResposta: 'Tenho vergonha.'\n\nPergunta: 'Por que veio aqui?'\n\nResposta: 'Porque me tornei um espírito (Hotoke) e não tinha para onde voltar.'\n\nPergunta: 'Tem alguma relação com este corpo?'\n\nResposta: 'Havia uma afinidade, por isso tive a permissão de encostar neste corpo carnal.'\n\nPergunta: 'De vida passada ou desta vida?'\n\nResposta: 'Vida passada. Perdoe-me a indelicadeza.'\n\nPergunta: 'Tem casa?'\n\nResposta: 'Não sei.'\n\nPergunta: 'Ainda está na Ilha de Attu?'\n\nResposta: 'Ainda estou na Ilha de Attu.'\n\nPergunta: 'Quantas pessoas estavam juntas?'\n\nResposta: 'Duas mil pessoas. Houve quem fosse salvo para o Paraíso.'\n\nPergunta: 'Quem?'\n\nResposta: 'Makoto Sugiki.'\n\nPergunta: 'Onde?'\n\nResposta: 'Não sei. Peço um favor: não digam \"Namu Amida Butsu\" para o espírito. Pessoal da Tengokukai (Associação do Paraíso), por favor, deixem-me voltar.'\n\nPergunta: 'Vou entoar a Zengen Sanji, então pode voltar.'\n\nResposta: 'Estou muito feliz. Então, peço-lhes. Deus 567 (Miroku), aqui estão as pessoas da Tengokukai. Muitíssimo obrigado/desculpe.'\n\nPergunta: 'Tem algo que queira que façamos?'\n\nResposta: 'Não, não há nada.'\n\nEnquanto entoávamos a Zengen Sanji, ele permaneceu com as mãos juntas em prece. Ao terminar, fez gestos imitando a imagem de Kannon, orou feliz e, abrindo os braços, fez um gesto como se dissesse 'Reúnam-se'. Colocou as mãos em forma de megafone na boca e mostrou que gritava algo.\n\nNão se ouviu a primeira voz, mas na segunda vez disse: 'Certamente se tornará um bom Paraíso e serão felizes'.\n\nE, segurando o 'megafone' e fazendo gesto de chamar, foi embora gritando: 'A felicidade virá! A felicidade virá!'. Eram 9h21.\n\nÀs 10h52, ele encostou novamente.\n\nDesta vez, abriu a boca e disse: 'Desculpe-me pelo que aconteceu há pouco. Sou o Comandante Yamazaki. Muitíssimo obrigado/desculpe'. Então, perguntamos novamente.\n\nPergunta: 'Onde o senhor está agora?'\n\nResposta: 'Estou na parte superior do Mundo Intermediário.'\n\nPergunta: 'Não precisa de comida?'\n\nResposta: 'Tenho comida livremente. Muito obrigado.'\n\nPergunta: 'Está trabalhando?'\n\nResposta: 'Meu trabalho é entoar a Zengen Sanji e a Norito; o resto é livre. O corpo carnal fica cansado, então deixe-me ir.'\n\nDizendo isso, fez o gesto da imagem de Kannon como antes, fez reverência e foi embora. Isso durou cinco minutos.\""
  },
  {
    "source_file": "Smuen.html",
    "title_idx": 3,
    "pub_idx": 8,
    "title_ptbr": "Relato de Experiência: Grande Graça Estendida aos Espíritos Ancestrais",
    "publication_title_ptbr": "Grande Graça Estendida aos Espíritos Ancestrais",
    "content_ptbr": "**Relato de Experiência: Grande Graça Estendida aos Espíritos Ancestrais** (Tijou Tengoku nº 14, 20 de março de 1950)\n\nIgreja Shinsei Chu - S.T. (49 anos, feminina)\n\n\"O dia 20 de julho era o dia de falecimento de minha mãe, embora o mês fosse diferente. Fizemos várias oferendas e conversávamos relembrando minha mãe.\n\nApós a oração da noite, ministrei Johrei na minha filha mais velha e na Srta. U., que mora conosco (ambas missionárias). A Srta. U. disse que 'o corpo ficou estranho', então ministrei mais Johrei. Ela moveu o corpo e apresentou fenômeno de possessão (Omissão. Segue o diálogo com o espírito possuidor).\n\nPergunta: 'Onde está o filho da senhora Uno?'\n\nResposta: 'Filho?'\n\nPergunta: 'O filho que morreu na guerra.'\n\nResposta: 'Ah, o Tetsuo? Ele não vem até onde nós estamos, mas está no Mundo Intermediário. Ele afundou um pouco antes da Ilha de Leyte. Era um navio com umas mil e quinhentas pessoas.\n\nEle era um menino de corpo grande e nadava bem; nadou bastante, mas o corpo acabou ficando pesado e ele afundou fundo, bem fundo.\n\nMas a mãe desse menino não se entristece nem um pouco. É engraçado, né? Hahaha.\n\nÉ graças ao fato de ela estar servindo a Komyo Nyorai. Os outros pais ficam lamentando para sempre, o que é um problema.\n\nAgora ele está no Mundo Intermediário ensinando apenas sobre Komyo Nyorai para todos.\n\nEle é um menino que não fica tagarelando coisas desnecessárias, por isso todos gostam dele.\n\nÉ realmente grato graças a Komyo Nyorai. Bem, vou pedir para Komyo Nyorai me levar.'\n\nE, entoando a Zengen Sanji junto com todos, o espírito foi embora.\n\nCompreendi bem que a virtude da fé no Mundo Material reflete no Mundo Espiritual, salvando os espíritos ancestrais, e que essa alegria reflete de volta no Mundo Material. Agradeço profunda e intensamente à imensa e ilimitada graça de Komyo Nyorai e me esforçarei para servir, mesmo com minha pouca força.\""
  },
  {
    "source_file": "SshuuchakuREI.html",
    "title_idx": 4,
    "pub_idx": 8,
    "title_ptbr": "A Cortesã",
    "publication_title_ptbr": "A Cortesã",
    "content_ptbr": "Ela era uma **cortesã**, mas **apaixonou-se pelo mestre** da casa. Quando a esposa descobriu, ficou muito furiosa e começou a maltratá-la.\n\nSe fosse só isso, tudo bem, mas até o próprio mestre passou a persegui-la, então, tomada pelo ressentimento, ela cometeu **suicídio atirando-se na água**.\n\nA boneca foi um presente de um cliente, e ela a estimava muito.\n\nEla estava praticando ascese no inferno, mas não conseguiu aguentar. Tentando vingar seu rancor, fugiu do inferno e foi até a antiga casa de prostituição, mas o casal de donos já havia falecido.\n\nComo não tinha como vingar seu rancor, em vez disso, decidiu atormentar o dono da boneca, que não tinha relação nenhuma com a história, para vingar-se.\"\n\nIsso soa estranho para quem ouve no Mundo Material. Pelo senso comum, se o alvo do rancor não existe mais, a pessoa deveria desistir; levar o rancor a um estranho é algo que não tem lógica.\n\nContudo, **frequentemente experimentei que o caráter dos espíritos é diferente do das pessoas do Mundo Material.**\n\nOu seja, **uma vez que o espírito cria apego a algo, ele tem o hábito de avançar em linha reta, sem repensar.**\n\nA história continua:\n\n\"Meu nome verdadeiro é Arai Saku. Em vida, eu era uma devota fervorosa do Inari Tsumakoi de Kyoto. Quando implorei ajuda à raposa para vingar meu rancor, a raposa irmão daquele Inari e sua amante, uma raposa fêmea, juraram cooperar e passaram a me ajudar. Assim, descobriu-se que a boneca assombrada era obra desses espíritos de raposa.\n\nSempre antes do espírito de Arai Saku encostar, a Sra. M conseguia vê-la.\n\n**A senhora dizia: 'A Saku chegou agora'.** Quando eu perguntava: 'Como ela é?', **ela respondia: 'Ela sentou-se ao lado vestindo um uchikake (quimono formal) e com muitos kanzashi (grampos) de carapaça de tartaruga na cabeça'.**\n\nAconteceu também o seguinte: contei essa história a um amigo espiritualista, e ele disse que queria investigar espiritualmente uma vez. Reunimos cerca de dez pessoas e fizemos uma espécie de reunião de pesquisa psíquica.\n\nNa ocasião, esse amigo realizou o método de investigação espiritual na Sra. M e disse algo insultuoso.\n\n**O espírito de raposa ficou furioso e disse: 'Humpf! Não me subestime. Eu fui uma irmã mais velha muito popular em Gion, Kyoto, chamada Fulana da casa Tal. Vou lhes mostrar minha figura elegante daquela época'.**\n\nDizendo isso, levantou-se bruscamente, pegou a barra do quimono e começou a andar pelo recinto fazendo poses sedutoras.\n\nEu disse: 'Já chega, já entendi, sente-se', fiz com que sentasse e a despertei.\n\n**Ao perguntar à Sra. M, ela disse: 'Não sabia de nada'.**\n\n**Assim que despertou, disse-me: 'Há duas raposas aqui agora. O senhor consegue ver?'**\n\nEu disse: 'Não vejo. Que tipo de raposas são?'.\n\n**Ela disse: 'Uma é amarela e a outra é branca, do tamanho de raposas verdadeiras, e estão sentadas aqui'.** Logo em seguida, disse:\n\n**'Olha, as raposas entraram agora na boneca'.** Perguntei: 'Onde na boneca?'\n\n**'Estão sentadas bem no centro da barriga, olhando para cá e rindo', disse ela.**\n\nEu pensei profundamente em como a ação espiritual é algo extremamente misterioso.\n\nEntão, separei os espíritos de raposa do espírito da Saku. Fiz as raposas voltarem para seu antigo ninho e esforcei-me para salvar Saku enviando-a ao Paraíso, o que finalmente consegui. Escreverei os pontos que servem de referência desse período.\n\nCerta vez, diante da Sra. M, eu disse em voz baixa: 'Saku-san, peço que encoste'.\n\nAs mãos da Sra. M, que estavam unidas em prece, tremeram 'piririritsu'. Isso é sinal de que o espírito encostou.\n\nApós várias perguntas e respostas, ao despertar, **a Sra. M disse: 'Quando a Saku veio hoje, ela vestia um uchikake e adornava o cabelo com muitos kanzashi de carapaça de tartaruga; parecia bem uma Oiran (cortesã de alto calão)'.**\n\nTambém houve este caso.\n\nEnquanto eu dialogava com Saku, a linguagem tornou-se vulgar e a atitude diferente. Perguntei: 'Quem é?'. **Respondeu: 'Sou a raposa'.**\n\nEu disse: 'Você não tem nada para fazer aqui, retire-se. Troque com a Saku'.\n\nEntão voltava a ser o espírito de Saku. Assim, o humano e a raposa possuíam alternadamente.\n\nNesse meio tempo, **a raposa começou a dizer 'Vou voltar para Kyoto'.** Satisfiz de bom grado os pedidos da raposa e, finalmente, ela voltou satisfeita.\n\n**O espírito de Saku foi entronizado no altar budista de minha casa e está lá até hoje.**\n\nAssim, o problema da boneca assombrada foi resolvido.\""
  },
  {
    "source_file": "SZ1kyuurei.html",
    "title_idx": 5,
    "pub_idx": 8,
    "title_ptbr": "Relato de Experiência: O Morto Chora de Emoção",
    "publication_title_ptbr": "O Morto Chora de Emoção",
    "content_ptbr": "**Relato de Experiência: O Morto Chora de Emoção** (Tijou Tengoku nº 4, 25 de maio de 1949)\n\nIgreja Nihon Kannonkyo Tengokukai Komyo - W.K. (38 anos, feminina)\n\n\"Meu marido sofria de tuberculose há muito tempo. Esgotamos todos os recursos possíveis: médicos, terapias populares, orações, simpatias, etc.\n\nUltimamente, a doença atingiu a garganta e ele foi carimbado como incurável, o que nos deixou desesperados.\n\nNão suportando ver meu marido gemendo e sofrendo no leito, eu queria de alguma forma aliviar seu sofrimento, nem que fosse um pouco.\n\nPor acaso, ouvi as gratas palestras sobre Kannon-sama. Recebi imediatamente o Ohikari e ministrei Johrei nele, sem dormir, dia e noite.\n\nClaro, nem em sonho pensei que ele seria curado.\n\nMeu único desejo era que ele tivesse, pelo menos, um pouco de alívio. Graças a Deus, recebi Sua força.\n\nDesde aquela noite, meu marido, que até então se contorcia em agonia, passou a dormir tranquilamente, com uma respiração suave.\n\nAh, que coisa grata. Desde o início da doença, nunca tivemos algo tão feliz e grato.\n\nNo entanto, meu marido, que tinha muitas toxinas de remédios, faleceu tranquilamente, agradecendo do fundo do coração pelo meu Johrei e pela proteção de Kannon-sama.\n\nEu já tinha ouvido falar nas palestras, mas o cadáver não mudou nada em relação a quando estava vivo; os membros estavam flexíveis e o rosto, ao invés de cadavérico, ganhou dignidade e tornou-se sublime, parecendo-se — com todo o respeito — com o rosto de Kannon-sama.\n\nFiquei tão grata que meus olhos se encheram de lágrimas quentes de gratidão.\n\nSem pensar, entoei a Zengen Sanji.\n\nEntão, que coisa misteriosa aconteceu!\n\nDos olhos do meu marido, que deveria estar morto, lágrimas começaram a rolar 'poro-poro'.\n\nAh, ao pensar que meu marido também estava se alegrando junto comigo, não pude conter as lágrimas que brotaram ainda mais.\n\nParentes e vizinhos diziam insistentemente que, se deixássemos o corpo assim, ele ficaria rígido e não dobraria, mas eu tinha minha fé e recusei.\n\nRealizamos o funeral no segundo dia (30 horas após a morte), mas o corpo estava macio, a ponto de parecer que ainda havia vida.\n\nDurante o funeral, enquanto eu entoava a Zengen Sanji na primeira fila, uma Luz dourada irradiou de todo o corpo dele, refletindo claramente nos olhos dos monges e de todas as muitas pessoas presentes. Todos juntaram as mãos, curvaram as cabeças e ficaram espantados com esse grande milagre de Kannon-sama. Foi realmente uma sequência de milagres.\n\nGraças a isso, as pessoas da vila puderam compreender claramente a força deste grato Kannon-sama; não há nada mais grato do que isso.\n\nJuro firme e solidamente que, doravante, salvarei com todo o esforço as pessoas que sofrem e servirei à construção do Paraíso Terrestre enquanto minha vida durar. Estas são minhas palavras de agradecimento. Muito obrigada.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 6,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito",
    "content_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 7,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Salvação de Espíritos Animais)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Salvação de Espíritos Animais)",
    "content_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Salvação de Espíritos Animais)"
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 8,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Método de sufrágio para animais domésticos\"",
    "publication_title_ptbr": "Método de sufrágio para animais domésticos",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Método de sufrágio para animais domésticos\"** (1948)\n\n\"Ao matar animais domésticos, deve-se cultuá-los cerca de uma vez por ano.\n\nO Obon (Finados) é uma boa época. Se for no Obon, o último dia (dia 16) é bom.\n\nFaça um retângulo de madeira branca, escreva 'Espíritos de Vários Peixes e Aves', coloque no centro, monte um altar; se quiser fazer algo de melhor qualidade, pode ser um pequeno santuário (Miya).\n\nOfereça a comida dessas criaturas — diferente da dos humanos — e agradeça dizendo que fizeram bem aos seres humanos.\n\nDiga: 'Hoje vou consolá-los, estejam cientes disso', entoe a Amatsu Norito e faça o pedido a Kakuriyo no Okami (Deus do Mundo Oculto).\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 9,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Boi e cão mortos em incêndio\"",
    "publication_title_ptbr": "Boi e cão mortos em incêndio",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Boi e cão mortos em incêndio\"** (18 de outubro de 1948)\n\n**Pergunta do Fiel**\n\"Há cerca de três dias, um boi e um cão morreram queimados. Numa noite, uma certa pessoa enlouqueceu e diz coisas como 'Eu sou o boi que morreu queimado' ou 'Eu sou o cão que morreu queimado'. Isso seria por causa do boi e do cão?\"\n\n**Orientação de Meishu-Sama**\n\"Claro, ambos estão encostados. Se ministrar Johrei, não curará de repente, mas curará gradualmente.\n\nIsso é um ser humano que caiu no caminho dos animais (Chikusho-do) e tornou-se boi ou cão. Como morreu queimado, está sofrendo.\"\n\n**Pergunta do Fiel**\n\"Nesse caso, a salvação pelo Johrei ocorre porque a pessoa possuída é purificada?\"\n\n**Orientação de Meishu-Sama**\n\"Esse boi e esse cão também querem ser salvos. Pois estão sofrendo com as queimaduras.\n\nEntão, se o sofrimento for removido pelo Johrei, os espíritos do boi e do cão se afastarão dessa pessoa.\n\nBasta entoar a Amatsu Norito (Kakuriyo no Okami) para eles.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 10,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Epilepsia por possessão de cão (Ataques apenas à noite)\"",
    "publication_title_ptbr": "Epilepsia por possessão de cão (Ataques apenas à noite)",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Epilepsia por possessão de cão (Ataques apenas à noite)\"**\n\n**Pergunta do Fiel**\n\"Rapaz de 19 anos. Teve crises de epilepsia a partir de 1939. Recorreu à medicina, religiões estabelecidas, massagem, etc. Curou-se um pouco em 26 de março do ano seguinte, mas teve recaída no início de junho. Recebeu o primeiro Johrei em 25 de agosto e continua recebendo até hoje.\n\nRecebeu o Ohikari em 8 de setembro. Atualmente, as crises ainda ocorrem a cada duas horas, aproximadamente. O espírito já se manifestou várias vezes, mas não é claro.\n\n1. Em casos assim, basta apenas o Johrei, sem precisar cultuar?\n2. O motivo de o lado esquerdo do corpo ficar pesado ao dormir.\n3. Quando o ataque ocorre à noite, se vierem à mente Meishu-Sama e 'Nempi Kannon Riki', o ataque passa logo. De dia, isso dificilmente vem à mente. Até um mês atrás, era o oposto entre dia e noite. Durante o sono, os ataques também ocorrem a cada duas horas. O motivo disso...\"\n\n**Orientação de Meishu-Sama**\n\"É um cão que quer vir para o lugar dessa pessoa. Ou talvez seja um antepassado.\n\nComo não é salvo no Mundo Espiritual, ele gruda. Ele tem algum desejo, então pergunte a ele.\n\nSe não puder responder, descubra através do movimento da cabeça (sim ou não).\n\nÉ bom entoar a Amatsu Norito para ele.\n\nAo ministrar Johrei, os ataques aumentam e ocorrem com frequência.\n\n'Nempi...', vir Meishu-Sama à mente é o Deus Guardião Verdadeiro (Seishu-goshin) ajudando.\n\nComo o espírito não está muito polido, não consegue encostar quando está claro.\n\nSe não for um espírito purificado, não tem força durante o dia.\n\nQuando o espírito do cão melhorar, conseguirá encostar de dia, por isso haverá ataques durante o dia.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 11,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Caso de coceira na garganta causada por espírito vingativo de gato\"",
    "publication_title_ptbr": "Caso de coceira na garganta causada por espírito vingativo de gato",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Caso de coceira na garganta causada por espírito vingativo de gato\"**\n\n**Caso de gato estrangulado na infância**\n\n**Pergunta do Fiel**\n\"Mulher de 24 anos. No final de outubro, sonhou que algo preto estava para sair de sua garganta, mas não saía. Quando veio com uma tesoura e cortou, a coisa preta desapareceu.\n\nDesde então, a garganta coça de vez em quando e, nesses momentos, ela sente vontade de imitar o miado de gato; diz que sente prazer se esfregar a garganta.\n\nAos 12 ou 13 anos, ela maltratou um gato e o matou estrangulado com um cordão fino. Recentemente, sua voz fica rouca ao anoitecer. O que devo fazer?\"\n\n**Orientação de Meishu-Sama**\n\"É espírito de gato, mas cultuá-lo é trabalhoso.\n\nÉ bom entoar a Amatsu Norito para ele.\n\nAlém disso, entronize a Imagem de Komyo Nyorai e faça-a dormir nesse quarto.\n\nCaso não tenha a Imagem entronizada em casa, vá orar diante de Komyo Nyorai na Igreja e entoe a Amatsu Norito em voz baixa duas ou três vezes por dia.\n\nO gato quer ser salvo por Komyo Nyorai.\n\nSe for uma reencarnação humana, peça para que ele possa renascer rapidamente como humano.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 12,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Maldição de Gato\"",
    "publication_title_ptbr": "Maldição de Gato",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Maldição de Gato\"** (3 de março de 1950)\n\n**Derrame com dificuldade respiratória e língua para fora**\n\n**Pergunta do Fiel**\n\"Senhora de 57 anos. Teve um derrame cerebral em 7 de dezembro do ano passado. Como sintoma peculiar, à noite, em horários determinados, tem dificuldade respiratória duas ou três vezes.\n\nNessas ocasiões, respira colocando a língua um pouco para fora e deseja comer alguma coisa.\n\nA própria diz que, nesses momentos, sente força nos dentes e a sensação de que os dentes estão soltos (flutuando).\n\nHá 30 anos, ela matou um gato de rua travesso deixando-o amarrado num poste do lado de fora, por isso preocupa-se se não seria maldição disso.\n\nSe for o caso, haveria algum método especial de culto além do Johrei?\"\n\n**Orientação de Meishu-Sama**\n\"É maldição de gato. Além do derrame, há um gato encostado. É bom entoar a Amatsu Norito para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 13,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Espírito vingativo de gato que sobe no futon\"",
    "publication_title_ptbr": "Espírito vingativo de gato que sobe no futon",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Espírito vingativo de gato que sobe no futon\"**\n\n**Caso de gato morto na infância**\n\n**Pergunta do Fiel**\n\"Um membro que matou um gato com mente de criança há cerca de 30 anos sente, há dois ou três anos, quando está dormindo à noite, como se um gato subisse em cima do futon ou entrasse dentro de sua roupa (peito). Isso seria devido ao espírito do gato que ele matou?\n\nOu seria outro espírito utilizando o gato para fazer tal coisa?\n\nSe for espírito de gato, como deve proceder?\"\n\n**Orientação de Meishu-Sama**\n\"É espírito de gato. É o apego do ressentimento. Como ele está usando o Ohikari...\n\nSe o gato entrar no peito, entoe a Amatsu Norito para ele.\n\nE é bom pedir a Kakuriyo no Okami para que ele nasça rapidamente como humano.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 14,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Doente e Gato (Bakeneko)\"",
    "publication_title_ptbr": "Doente e Gato (Bakeneko)",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Doente e Gato (Bakeneko)\"** (22 de dezembro de 1948)\n\n**Pergunta do Fiel**\n\"Quando recebi Johrei do Rev. U., da Instalação de Ensino de Itabashi 10-chome, em 20 de dezembro, o espírito de um gato que vive atualmente em minha casa encostou em meu corpo.\n\nEsse espírito de gato disse: 'Prefiro que me matem de uma vez a ser visto vivo com esta aparência vergonhosa pelas pessoas. Quero me tornar um espírito sem forma e proteger'.\n\nDisse também: 'Se for para me matar, que o Rev. Oikawa me mate e me cultue'. Posso matá-lo conforme o espírito diz?\n\nEsse gato é um gato de rua que vem sempre à minha casa, então cuidamos dele, mas quando há alguém doente na vizinhança, ele certamente vai para essa casa.\n\nComo o doente piora gradualmente, se pegamos o gato, repreendemos e conversamos com ele, o doente se recupera.\n\nAlém disso, quando ministro Johrei no gato, ele sai alegremente. Ultimamente ele não se aproxima.\n\nSeria melhor esperar a morte natural sem matar e então cultuá-lo?\n\nHá algum outro método? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É um tipo de Bakeneko (Gato Sobrenatural).\n\nSem dúvida é um ser humano que se tornou gato; a personalidade humana está se manifestando no gato.\n\nDeixe-o sem matar. Se ele não vem, melhor ainda.\n\nPela conversa, poderia até matar, mas como é desagradável, é bom entoar a Amatsu Norito e ministrar Johrei nele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 15,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Caso de espírito de filhote de gato na barriga\"",
    "publication_title_ptbr": "Caso de espírito de filhote de gato na barriga",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Caso de espírito de filhote de gato na barriga\"**\n\n**Pergunta do Fiel**\n\"Homem de 42 anos. Quando era saudável, gostava de comer cobra, cachorro e gato. Estava doente há algum tempo e, há dois meses, sente dor no corpo todo a cada Johrei. A dor passa em cerca de uma hora e ele se sente bem.\n\nUltimamente, a dor é intensa. Outro dia, o Instrutor Isobe veio e ministrou Johrei, mas a dor não parou e ele está em agonia. Qual seria o motivo?\"\n\n**Orientação de Meishu-Sama**\n\"Estão encostados os espíritos daquilo que ele comeu. Se tiver paciência e ministrar Johrei, vai curar.\n\nAntigamente, houve um coreano que comeu dezenas de filhotes de gato, e eles estavam todos na barriga dele, mas ele sarou.\n\nÉ bom entoar a Amatsu Norito para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 16,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Epilepsia em que a pessoa anda de quatro\"",
    "publication_title_ptbr": "Epilepsia em que a pessoa anda de quatro",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Epilepsia em que a pessoa anda de quatro\"** (19 de outubro de 1949)\n\n**Possessão de espírito ancestral caído no mundo animal**\n\n**Pergunta do Fiel**\n\"Menino de 10 anos este ano. A mãe ingressou na fé em setembro e, no dia 9 passado, viemos para o Culto de Agradecimento. Durante a ausência dela, ele teve um ataque de epilepsia.\n\nDesde então, todas as manhãs, quando a mãe ministra Johrei, ele chora e grita: 'Ai, que medo, que medo, que medo, mamãe, mamãe'.\n\nE fica de quatro como um sapo rastejando, dizendo que está com medo.\n\nHá três dias, eu tenho ministrado Johrei, mas quando começo a ministrar na testa, ele também diz que está com medo, mas diz que não vê nada em particular.\n\nA propósito, a mãe biológica desse menino faleceu, e a atual é a segunda.\n\nO filho biológico da mãe atual (2 anos) também tem epilepsia, mas graças à proteção, melhorou muito. Qual seria a razão disso?\"\n\n**Orientação de Meishu-Sama**\n\"Ficar de quatro é espírito animal; está encostado no lobo frontal.\n\nEspírito de ancestral que nasceu como animal de quatro patas... Há um ancestral que caiu na condição de quadrúpede, e ele encosta porque quer ser salvo pelo ancestral (família). Entoe a Amatsu Norito para ele.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 17,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Doença de caçador é difícil de curar\"",
    "publication_title_ptbr": "Doença de caçador é difícil de curar",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Doença de caçador é difícil de curar\"**\n\n**Nevralgia causada por maldição de animais mortos na caça**\n\n**Pergunta do Fiel**\n\"Sobre a nevralgia de meu pai...\n\nComo mencionado anteriormente, a nevralgia de meu pai melhorou bastante com o Johrei, mas ultimamente ele parece um pouco enjoado e vive resmungando.\n\nDiz que quer pedir para ser 'selado' (fechado o corpo) por um Kannon que cura cólicas perto de Ichinomiya, mas eu acredito no Johrei.\n\nHá cerca de dez anos, ele gostava de caçar.\n\nPenso que, por ter matado muitos seres vivos, foi possuído por algum espírito vingativo, por isso a doença não sara e ele perdeu a visão de um olho. O que devo fazer? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Em quem caça, os espíritos dos animais mortos amaldiçoam, o que é problemático.\n\nPor isso, é mais difícil de curar do que doenças comuns.\n\nEle deve se dedicar a ajudar as pessoas. O pai deve se arrepender perante os seres que matou.\n\nSe entoar a Amatsu Norito constantemente, o que está encostado purifica-se rapidamente e se regenera (Arrepende-se).\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 18,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Possessão por espírito vingativo de animal morto\"",
    "publication_title_ptbr": "Possessão por espírito vingativo de animal morto",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Possessão por espírito vingativo de animal morto\"**\n\n**Pergunta do Fiel**\n\"Homem de 40 anos. Desde janeiro deste ano, quando dorme, tem sonhos terríveis e não consegue dormir profundamente.\n\nA fraqueza aumentou e, desde 15 de abril, ele sofre agindo como frango, boi, gato e bebê morrendo, sendo atormentado por espíritos dia sim, dia não.\n\nNos dias bons, ele é normal, mas se dormir um pouco que seja, logo tem possessão espiritual. Peço orientação sobre a causa e o método de Johrei.\"\n\n**Orientação de Meishu-Sama**\n\"É o rancor dos espíritos do que ele matou.\n\nÉ bom dormir num quarto onde se entronizou a Imagem de Komyo Nyorai.\n\nE colocar a cabeça perto de Komyo Nyorai. Entoar a Amatsu Norito constantemente. O Johrei também é bom.\n\nAssim, o rancor será purificado e ele sarará.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 19,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Dor abdominal por possessão de espírito animal\"",
    "publication_title_ptbr": "Dor abdominal por possessão de espírito animal",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Dor abdominal por possessão de espírito animal\"** (5 de setembro de 1949)\n\n**Sofre com três nódulos no abdômen**\n\n**Pergunta do Fiel**\n\"Minha esposa 'H' teve uma purificação leve no peritônio há cerca de três anos, recuperou-se com o Johrei e, depois disso, trabalhava com vigor.\n\nPorém, desde o final de março deste ano, teve o mesmo sofrimento de antes, com diarreia que durou cerca de três meses.\n\nEstávamos muito felizes por ser uma purificação favorável, mas há cerca de um mês, ela diz que tem uns três nódulos do tamanho de uma xícara de chá na barriga, que às vezes incham ('muku-muku') e se estufam.\n\nNesses momentos, ela sente muita dor, como se suas entranhas estivessem sendo reviradas.\n\nQuando ministro Johrei, faz barulho ('goro-goro'), a febre baixa e ela melhora.\n\nA cabeça também purificou, as toxinas descem continuamente para a garganta e, quando descem bastante, sai tosse e ela expele uma quantidade considerável de catarro tipo muco ('Nura').\n\nNo momento em que sai a tosse, os nódulos na barriga estufam, o que a faz sofrer especialmente.\n\nA cada vez, ela melhora muito com o Johrei, mas devido à longa purificação, recentemente ela emagreceu bastante; quando o corpo está bem, ela chega a comer duas tigelas de arroz.\n\nA causa disso seria espiritual? E como devo me dedicar daqui para frente? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Como são uns três nódulos, são animais. Se tiver paciência, cura.\n\nO importante é não deixar a fraqueza aumentar. Se não enfraquecer, cura.\n\nEntoe a Amatsu Norito para ela a cada vez.\n\nAlém disso, ela deve ler as Palestras sobre Fé (*Shinko Zatsuwa*).\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 20,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Método de sufrágio de peixes por pescadores\"",
    "publication_title_ptbr": "Método de sufrágio de peixes por pescadores",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Método de sufrágio de peixes por pescadores\"** (8 de julho de 1948)\n\n**Pergunta do Fiel**\n\"Como os pescadores devem fazer o sufrágio dos peixes?\"\n\n**Orientação de Meishu-Sama**\n\"É bom fazer o sufrágio cerca de uma vez por ano.\n\nNas vilas de pescadores há muitas pessoas com problemas nos olhos; isso é rancor dos peixes.\n\nDizem que os olhos ficam ruins por olhar muito para as ondas, mas não é isso.\n\nQuanto ao método de sufrágio, se fizer com a intenção de sufragar, torna-se um sufrágio.\n\nNa ocasião do culto a Kannon, escreva 'Espírito de Peixe', coloque diante de Kannon e entoe a Amatsu Norito; isso basta.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 21,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Método de sufrágio para enguias e loaches\"",
    "publication_title_ptbr": "Método de sufrágio para enguias e loaches",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Método de sufrágio para enguias e loaches\"** (18 de junho de 1948)\n\n**Pergunta do Fiel**\n\"Minha casa é uma loja de enguias (Unagi-ya) e matamos enguias e loaches (Dojo). Como devemos cultuá-los?\"\n\n**Orientação de Meishu-Sama**\n\"A enguia é uma transformação do Ryujin (Deus Dragão), diferente dos peixes comuns.\n\nEspecialmente a enguia que tem orelhas é chamada de 'Hanryo' (Dragão Enroscado); se matar e comer isso, certamente haverá maldição.\n\nMesmo matando aos poucos, durante muito tempo o rancor se acumula consideravelmente, então é bom cultuar.\n\nFaça algo onde seja fácil para o espírito da enguia encostar, como uma tabuleta mortuária (Ihai), e como Ryujin... Qual o seu nome?\n\nOrihara?\n\nEntão, consagre como 'Orihara Myojin' num lugar alto. Ofereça saquê, arroz, água, peixe... peixe seria canibalismo, então melhor não.\n\nBem, ofereça essas coisas e entoe a Amatsu Norito.\n\nFica estranho chamar de 'senhora enguia'... Diga em palavras algo como: 'Muito obrigado por me permitirem fazer negócios graças a vocês. Agora farei o sufrágio, então estejam cientes', e depois entoe a Amatsu Norito.\n\nSeria bom cultuar fixando um dia, uma vez por mês.\n\nComo é Ryujin, ofereça água impreterivelmente em um recipiente grande.\n\nPode cultuar no Tokonoma (alcova) onde está entronizada a Imagem Sagrada (Gojiku).\n\nA enguia pode ficar um pouco apertada, mas tudo bem.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 22,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Método de sufrágio para enguias\"",
    "publication_title_ptbr": "Método de sufrágio para enguias",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Método de sufrágio para enguias\"** (7 de junho de 1949)\n\n**Pergunta do Fiel**\n\"A esposa de um certo vendedor de enguias fez cirurgia abdominal duas vezes devido a doença no abdômen e, depois disso, sua saúde não ficou boa.\n\nRecentemente, ao receber Johrei, contorceu o corpo entrando em estado de possessão espiritual.\n\nDurante o Johrei, essa senhora vê inúmeras cabeças de enguias.\n\nO que se deve fazer para cultuar os espíritos das enguias?\n\nAlém disso, surgem deficientes em famílias de vendedores de aves e de tartarugas (suppon); creio que seja encosto espiritual, mas gostaria de saber o método de sufrágio desses espíritos.\"\n\n**Orientação de Meishu-Sama**\n\"A enguia é uma espécie de Ryujin. Às vezes, muitos espíritos de enguias pequenas se reúnem e formam uma grande alma, tornando-se uma grande enguia.\n\nColoque água numa bacia, ofereça alimentos (coisas que a enguia pareça gostar) e entoe a Amatsu Norito, pedindo através do espírito da palavra (Kototama) a Kakuriyo no Okami para que sejam salvas no Mundo Espiritual e, para aquelas que têm afinidade, que renasçam como seres humanos.\n\nÉ melhor não comer enguias que têm orelhas.\n\nOs deficientes nas casas de vendedores de aves e tartarugas são devido à maldição dos espíritos vingativos desses animais, portanto, basta fazer o sufrágio.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 23,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Caso de lesmas comendo velas e enxofre de fósforos\"",
    "publication_title_ptbr": "Caso de lesmas comendo velas e enxofre de fósforos",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Caso de lesmas comendo velas e enxofre de fósforos\"** (11 de agosto de 1949)\n\n**Pergunta do Fiel**\n\"Numa casa na cidade de Fukui, todas as noites por volta das doze horas, saem cerca de cinquenta lesmas e comem todas as velas e o enxofre dos fósforos.\n\nHá lesmas de várias cores, e dizem que não adianta nada tentar métodos de prevenção.\n\nHaveria algum problema espiritual? Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Algum espírito está encostado nas lesmas.\n\nSão espíritos de algo que matou muitos animais (não humanos) e nasceram como lesmas.\n\nSão espíritos de coisas que foram mortas secas (de fome/sede) ou algo assim, e que gostam dessas coisas como enxofre.\n\nEntoe a Amatsu Norito para elas. Se entrar na fé e conversar com elas, é bom.\n\nCobras e outros entendem bem a linguagem humana.\""
  },
  {
    "source_file": "SN10kyuurei.html",
    "title_idx": 24,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Local onde surgem inchaços ao capinar (Espírito de Inseto)\"",
    "publication_title_ptbr": "Local onde surgem inchaços ao capinar (Espírito de Inseto)",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Local onde surgem inchaços ao capinar (Espírito de Inseto)\"**\n\n**Pergunta do Fiel**\n\"Sempre que tiro o mato de um certo lugar, surgem inchaços (furúnculos) que me fazem sofrer. Qual seria o motivo?\"\n\n**Orientação de Meishu-Sama**\n\"Acho que há espíritos como insetos que detestam que tirem o mato desse lugar e causam dano.\n\nSe entoar a Amatsu Norito antes de tirar o mato, o problema será resolvido.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 25,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Item vazio 1)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito",
    "content_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 26,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Item vazio 2)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito",
    "content_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 27,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Item vazio 3)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito",
    "content_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 28,
    "pub_idx": 8,
    "title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Espírito de Raposa e Amatsu Norito)",
    "publication_title_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Espírito de Raposa e Amatsu Norito)",
    "content_ptbr": "Sobre a Salvação de Espíritos através da Amatsu Norito (Espírito de Raposa e Amatsu Norito)"
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 29,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"A raposa foge quando se entoa a Amatsu Norito\"",
    "publication_title_ptbr": "A raposa foge quando se entoa a Amatsu Norito",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"A raposa foge quando se entoa a Amatsu Norito\"**\n\n**Pergunta do Fiel**\n\"Por qual motivo há muitas pessoas com possessão divina (mediúnica) entre os fiéis da seita Nichiren, que propagou o Sutra de Lótus (Hokkekyo)? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Quando se entoa o Sutra de Kannon (Kannon-gyo), a raposa não vem. Dizem que ouvir o Sutra de Lótus dá poderes sobrenaturais. Se entoar a Amatsu Norito, a raposa foge.\n\nPara doenças mentais e afins, a Amatsu Norito é boa. Os ascetas fazem a raposa encostar.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 30,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Espírito de Raposa detesta a Amatsu Norito\"",
    "publication_title_ptbr": "Espírito de Raposa detesta a Amatsu Norito",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Espírito de Raposa detesta a Amatsu Norito\"** (29 de julho de 1949)\n\n**Pergunta do Fiel**\n\"Por qual motivo os ascetas do Sutra de Lótus usam espíritos de raposa?\"\n\n**Orientação de Meishu-Sama**\n\"Ouvi de um asceta, antigamente, que ouvir o Sutra de Lótus aumenta os poderes sobrenaturais. Mas elas detestam apenas o Sutra de Kannon. Por isso, os fiéis não recitam o Sutra de Kannon. Também detestam muito a Amatsu Norito. Portanto, quase todos são raposas.\n\nOs ascetas também costumam fazer cortar a fala (proibir de falar). É como se estivessem criando uma doença mental. E os fiéis ficam felizes em cortar a fala.\n\nEu também já fiz uma pessoa cortar a fala e ela ficou doente mental. Cortar a fala leva à doença mental.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 31,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Como lidar com doença mental violenta\"",
    "publication_title_ptbr": "Como lidar com doença mental violenta",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Como lidar com doença mental violenta\"** (26 de janeiro de 1950)\n\n**Pergunta do Fiel**\n\"Minha filha completa 20 anos este ano. Ela joga fora as coisas de dentro do altar budista, trata os livros de sutras com desrespeito e, às vezes, muda a posição da imagem de Buda.\n\nSe fosse só em casa, tudo bem, mas ela faz o mesmo quando vai à casa dos outros.\n\nAlém disso, anda pela rua falando mal das pessoas em voz alta, mexe na Imagem da Caligrafia Divina (Goshotai), rasga o saquinho do Ohikari e não ouve absolutamente nada do que a família diz.\n\nEla detesta o Johrei. O que seria isso? Tem cura? Peço que me ensine.\"\n\n**Orientação de Meishu-Sama**\n\"Está encostado um espírito de natureza violenta. É algo como uma raposa. Tenha paciência.\n\nEntronize a Imagem de Komyo Nyorai e faça com que ela durma nesse quarto.\n\nFaça-a ouvir a Amatsu Norito e ler os Livros Sagrados.\""
  },
  {
    "source_file": "SN11kyuurei.html",
    "title_idx": 32,
    "pub_idx": 8,
    "title_ptbr": "Ensinamentos de Meishu-Sama: \"Loucura do pai por possessão de Inari\"",
    "publication_title_ptbr": "Loucura do pai por possessão de Inari",
    "content_ptbr": "**Ensinamentos de Meishu-Sama: \"Loucura do pai por possessão de Inari\"**\n\n**Fé incompleta - Atacado por Inari**\n\n**Pergunta do Fiel**\n\"Meu pai teve um derrame e recebeu Johrei; eu e meu irmão ingressamos na fé, mas meu pai entrou em estado de loucura, agindo com violência da uma às três da manhã, e sofre de insônia.\n\nHá cinco anos, ele cuidava do Inari Shirasasa do bairro.\n\nMeu pai apontava para a imagem do Inari Shirasasa e dizia que raposas entravam e saíam dali.\n\nAssim que o estado dele melhorou nesses dois ou três dias, minha filha mais velha teve uma convulsão repentina pela manhã. Aplicaram uma injeção, mas contatamos a Instalação de Ensino, ela recebeu Johrei e aliviou bastante.\n\nPorém, por volta da uma da manhã daquela noite, teve uma convulsão violenta e faleceu. Depois disso, meu pai começou a agir com violência novamente.\n\nApós a morte da criança, devolvemos o Inari Shirasasa ao bairro, mas penso que talvez o Inari esteja ainda mais furioso por causa disso. Como devemos proceder doravante?\"\n\n**Orientação de Meishu-Sama**\n\"Como a fé não era completa (profunda), ele foi atacado pelo Inari nessa brecha.\n\nSe a fé for completa, não serão atacados por raposas e não há necessidade de mudar o local de culto.\n\nLeia os Livros Sagrados o máximo possível para aprofundar a fé e entoe a Amatsu Norito para o pai.\""
  }
]