[
  {
    "source_file": "keirin3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristianismo\"",
    "publication_title_ptbr": "Publicado em 5 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Cristianismo\"** (Publicado em 5 de agosto de 1935)\n\n\n**Cristianismo**\n\n\"Jesus nasceu para redimir os pecados e salvar a humanidade mundial.\n\nJesus era do povo judeu, um povo de Israel.\n\nNaquela época, existia o Judaísmo, e em suas profecias dizia-se que o Messias apareceria no fim dos tempos.\n\nMessias significa Salvador, e é o Cristo.\n\nMessias é a palavra hebraica para Salvador.\n\nSusanoo-no-Mikoto... Ilumina... Jesus\n\nDeus da Lua... Escuridão... Masson (Maçonaria)\"\n\n\n**Redentor**\n\n\"Houve quem descobrisse que Jesus não era o Cristo e denunciou ao imperador que ele era um falso Cristo.\n\nDo ponto de vista de que deixá-lo vivo seria um erro terrível, Jesus foi crucificado.\n\nJesus foi enviado ao País de Yomi (Mundo dos Mortos) porque Susanoo-no-Mikoto havia cometido pecados anteriormente.\n\nPara que esse pecado fosse perdoado, era necessário realizar um grande feito; ele realizou essa expiação.\n\nPor isso, Jesus é o Redentor. Ele é o representante dos pecados da humanidade. É o agente do pedido de perdão da humanidade.\"\n\n\n**Salvador**\n\n\"Cristo é o perdoador dos diversos pecados da humanidade. O Salvador aparece para perdoar os pecados.\n\n\nO espírito e o corpo se unem intimamente para se tornar 'Pessoa' (人 - Hito). Ao se separarem, tornam-se 'Oito' (八 - Hachi).\n\n\nÉ o Unificador da Revelação Divina (Shinmei).\n\nO 'Ki' de Cristo (Kirisuto) é um caractere nobre que atravessa o céu e a terra; o retorno do espírito de Deus é 'Ki'.\n\nDiz-se que Cristo descerá das nuvens, mas é absolutamente impossível para um ser humano montar em nuvens.\n\nO ser humano é feito de modo que não pode permanecer sobre as nuvens.\n\nSe isso acontecesse, contrariaria as leis do céu e da terra.\n\nJesus refere-se a Israel; o 'E' não atravessa o céu e a terra.\n\n'E' é a função do galho (eda), ou 'E' (enseada) é o galho da água; 'Su' significa governar sozinho.\n\nTrata-se de uma divisão do corpo e do espírito de Susanoo-no-Mikoto.\n\nO que significa descer das nuvens?\n\nO que esconde o sol e a lua são as nuvens. É o que esconde a Deus. O que esconde a Deus é a ação das nuvens.\n\n\nFogo (Ka) - Sol (Hi)\nDeus (Kami)\nÁgua (Mi) - Lua (Tsuki)\n\n\nIsso se refere à civilização científica. O que esconde a Deus é a civilização científica moderna.\n\nA civilização atual esforça-se ao máximo para esconder a Deus.\n\nQuando os acadêmicos atuais, tentando esconder a Deus, ignoram tudo o que é Deus ou espírito e publicam isso, tudo acaba sendo decidido como fraude.\n\nAlém disso, como muitos daqueles que falam de Deus ou espíritos no mundo atual só fazem fraudes, o verdadeiro acaba sofrendo as consequências.\n\nPor causa disso, o verdadeiro sofre grandes transtornos, e é realmente lamentável que a polícia não faça essa distinção.\n\nO quanto a ciência se esforça para esconder a Deus, essa é a ação das nuvens.\n\nA civilização moderna é a civilização da ciência. Na era moderna, o fato de aparecer significa aparecer das nuvens.\n\nOu seja, significa descer do céu.\n\nCivilização Divina Espiritual... Civilização Científica\n\nComo a Civilização Divina Espiritual é o céu e a Civilização Científica é a terra, desce-se da Civilização Divina Espiritual para a Civilização Científica.\"\n\n\n**O Segundo Advento de Cristo**\n\n\"Está profetizado que, após dois mil anos, Cristo retornará no País do Ouro.\n\nO País do Ouro é o Japão. Se olharem para o rosto das pessoas, os japoneses têm a cor do ouro.\n\nOs chineses têm a cor do ouro verde (bronze), e no subsolo do Japão há muito ouro.\n\nDevido a essa aura espiritual, torna-se amarelo.\n\nDiz-se que Cristo e Jesus retornarão ao mesmo tempo.\n\nCristo é o pai de Jesus.\n\nCom Jesus, a unificação mundial não é possível. Não foi possível nem mesmo há dois mil anos.\n\nKunitokotachi-no-Mikoto unificou o mundo uma vez.\n\nMesmo que Jesus aparecesse agora e expiasse os pecados, como não pode perdoar, não importa o quanto apareça, seria inútil.\n\nSe o mundo soubesse sobre a Associação Kannon, ficaria surpreso.\n\nDesta vez, Deus aparecerá com verdadeira Força Vajra (Kongouriki) e salvará o mundo atual.\n\nE aparecerá com a autoridade para perdoar os pecados.\" (Do \"Curso sobre Kannon - Terceira Palestra\")"
  },
  {
    "source_file": "keirin3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Identidade de Kanzeon\"",
    "publication_title_ptbr": "Publicado em 5 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A Verdadeira Identidade de Kanzeon\"** (Publicado em 5 de agosto de 1935)\n\n\"Wako Dojin (Suavizar a luz e misturar-se à poeira)\n\nKannon-sama, para a salvação da humanidade, concede a salvação a qualquer pessoa extremamente má, e até mesmo a bestas e insetos; por isso, como *Batou Kannon* (Kannon com cabeça de cavalo), Ele muda Sua forma para salvar até mesmo aqueles no inferno.\n\nO Deus Supremo e Mais Nobre faz tudo isso para salvar todos os seres vivos. Como os seres humanos são filhos de Deus, é de um temor reverente extremo o grande esforço que Ele faz para permitir que os humanos, que sofrem neste mundo de amarguras, entrem na vida celestial.\n\nSem se prender a nada, Ele se transforma em trinta e três formas, com total liberdade e versatilidade (*Yuzu Muge*), adaptando-se perfeitamente (*Enten Katsudatsu*) para agradar ao interlocutor.\n\nA explicação do Grande Mestre Tiantai sobre o significado original de Kannon é forçada e incompreensível; diz-se que Ele 'vê os sons do mundo' e salva, mas ver sons é uma conversa estranha; coisas se veem, sons se ouvem.\n\nEm suma, é porque não conseguiam explicar a verdade.\n\nSânscrito = *Avalokitesvara*. Foi Kumarajiva da China que traduziu como Kanzeon.\n\nAmaterasu-Oomikami manifestou-se, e Amenooshihomimi-no-Mikoto nasceu.\n\nNessa época, a humanidade já existia consideravelmente, mas não era possível governá-la.\n\n\nAmaterasu-Oomikami — Guardião Esquerdo: Kunitokotachi-no-Mikoto\n\nGuardião Direito: Susanoo-no-Mikoto\n\n\nKunitokotachi-no-Mikoto, mais do que leal, é um Deus de lealdade incomparável e de grande força.\n\nKunitokotachi-no-Mikoto recebeu a ordem do Plano Divino de pacificação mundial; no início, foi bem governado, mas por ser um Deus muito rigoroso, o povo sentiu-se oprimido e a situação tornou-se insuportável.\n\nQuem percebeu isso foi Amenowakahiko-no-Mikoto, filho do Rei Divino Banko (Banko Shinno).\n\nEste Mikoto iniciou um movimento para expulsar Kunitokotachi-no-Mikoto.\n\nHouve muitíssimos simpatizantes a isso.\n\nTentaram erguer o Rei Divino Banko, mas como Banko Shinno era um Deus bondoso e dócil, sem força, pensaram que se O colocassem no poder poderiam ter vida fácil; assim, usaram Banko Shinno como fachada, mas quem assumiu o poder real e governou o mundo foi Amenowakahiko-no-Mikoto.\n\nDevido a isso, Kunitokotachi-no-Mikoto retirou-se.\n\nEssa retirada foi para o Nordeste (*Tohoku*), mas visto do mundo, é o Japão, e visto do Japão, é a região de Tohoku.\n\nPor ter se retirado para o Nordeste do Japão, ou seja, *Ushitora*, chamamos este Deus de *Ushitora no Konjin* (O Deus Dourado do Nordeste).\n\nOnde fica o *Ushitora* do Japão? Ele se retirou para o Monte Ashibetsu, em Hokkaido.\n\nE, por outro lado, no Mundo Espiritual, tornou-se o Grande Rei Enma.\n\nComo Deus tem liberdade de divisão espiritual, pode se dividir em várias divindades.\n\n\nEntão, o Deus Izunome, por um lado, tornou-se Kannon na Índia; por outro, tornou-se a Irmã Mais Velha *Konohanahime-no-Mikoto* (Flor de Ameixeira) e consagrou-se no Monte Fuji;\n\nE, por outro lado, tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nIsso porque, se o Monte Fuji e o Lago Biwa fossem ocupados por deuses malignos, o Japão estaria em perigo.\n\nPor que o Monte Fuji é importante? Comparando com o ser humano, o Monte Fuji é o umbigo.\n\nConsiderando que o umbigo é a parte mais importante do corpo humano, é por esse significado.\n\nPor isso, Ele se tornou a Irmã *Konohana* e o Dragão Dourado para proteger esses dois lugares.\n\n\nToyokumonu-no-Mikoto é a Deusa esposa de Kunitokotachi-no-Mikoto, mas tornou-se sacrifício do Deus marido e retirou-se para a direção *Hitsujisaru* (Sudoeste).\n\nA direção *Hitsujisaru* refere-se à Ilha Kikaigashima. Corresponde ao sudoeste do Japão.\n\nEste Deus é Omoikane-no-Mikoto.\n\nPor outro lado, dividiu-se e tornou-se *Konohanasakuya-hime-no-Mikoto*, foi para a Índia e tornou-se Shakyamuni (Buda).\n\nA 'Flor de Árvore' (*Konohana*) de *Konohanasakuya-hime* refere-se à flor de cerejeira.\n\nEnquanto Amenowakahiko-no-Mikoto governava o mundo e se alegrava por estar tranquilo por um tempo, ele começou a se envolver com mulheres e afins, e o mundo tornou-se extremamente desordenado novamente.\n\nA esposa de Amenowakahiko-no-Mikoto, Wakahimegimi-no-Mikoto, era uma pessoa muito casta, mas sem perceber, iniciou um relacionamento amoroso com Susanoo-no-Mikoto.\n\nComo Susanoo-no-Mikoto estava na Coreia naquela época, transformou-se em um corvo para ir encontrá-la.\n\nO chamado *Okarasu Myojin* (Divindade do Corvo) é a consagração deste Deus.\n\nPosteriormente, tornou-se Kasuga Myojin.\n\n\nOtohime-no-Mikoto é a esposa de Susanoo-no-Mikoto, e esta é a Otohime.\n\nPor ser a irmã mais nova de Amaterasu-Oomikami, chamava-se *Ototohime*, que passou a ser dita *Otohime* (Princesa do Som) ou *Otohime* (Princesa Mais Nova).\n\nEsta Deusa tem uma relação muito forte com Kannon-sama.\n\nOtohime era uma Deusa muito ciumenta e, finalmente, devido ao excesso de ciúmes, tornou-se um Dragão e escondeu-se no fundo do mar.\n\nTambém chamada de Deus *Watatsumi*, Grande Deus *Watatsumi*, ou *Unabarahime-no-Mikoto*, construiu o Palácio do Dragão (*Ryugu*) no fundo do mar;\n\nMas isso é um evento no Mundo Espiritual; ela se tornou a Rainha do Mar.\n\nOtohime era muito gananciosa e também muito forte, então reuniu os tesouros do mundo e escondeu-se no mar.\n\nEmbora se diga tesouros, refere-se a coisas espirituais.\n\nPor isso, as minas existentes nas regiões não produziam.\n\nEla tentou tomar o poder do mundo com esses tesouros, mas por ser mulher, não conseguiu.\n\nSem escolha, afrouxou o controle sobre os governantes da época.\n\n\nGovernantes do Mundo Divino: Banko Shinno\n\nDaibonten (Maheśvara / Grande Deus da Liberdade)\n\n\nComo este Deus precisava de ouro e necessitava dos tesouros de Otohime do Palácio do Dragão, ele os recebeu de Otohime.\n\nNesses milhares de anos, Otohime foi a detentora do poder real.\n\nComo dito acima, aquele que observa o mundo de Otohime (*Otohime no Yo*) era *Kanzeon* (Aquele que Vê o Som do Mundo).\n\nO período é de cerca de três mil anos, sendo nove mil, seis mil e três mil anos.\n\n\nTrês ... Dois ... Um\nVer ... Mundo ... de Otohime\nKan ... Ze ... On\n\n\nFoi há nove mil anos que Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu-Oomikami.\n\n'Som' (*Oto*) é a forma de 'Dia' (*Hi*), ou seja, unificação.\n\nEm suma, como o caractere significa que 'Ritsu' (ficar de pé/estabelecer), ou seja, o Dragão, unifica o mundo, significa que Otohime está unificando o mundo sob o céu.\n\nQuando o Dragão unificou o mundo sob o céu, tornou-se escuridão (*An*).\n\nTambém é trevas (*Yami*). Pode-se entender bem vendo que o caractere *Yami* (闇) sempre contém o caractere *Oto* (音).\n\nOs caracteres são todos feitos com significado.\n\nO período unificado por Otohime é chamado de 'Mundo das Trevas' (*An no Yo*).\n\nEscreve-se também Otohime (乙姫), e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\n\nEu vi um Dragão Negro nadando no lago do Deus Dragão na casa do Sr. Ryuzo Ochi, mas...\n\n\nOchi (越) — Otsu (乙)\n\nChi (智) — Chi (血 - Sangue) — Rei (霊 - Espírito)\n\nRyu (隆) — Ryu (龍 - Dragão)\n\nZou (蔵) — Osamu (Governar)\nKakureru (Esconder-se)\nKakusu (Esconder)\n\n\nOchi Ryuzo é o modelo de Otohime.\n\nO caractere 'Otsu' (乙) já tem a forma de um dragão.\n\nOcultando, ou estando oculto, ou governando o Dragão que possui o sangue, ou seja, o espírito de Otohime (乙); com o significado à direita, é exatamente Otohime.\n\nNa ocasião do festival do Deus Dragão na casa Ochi, quando cavaram um lago de três ou quatro *shaku* e consagraram o Deus Dragão, um Dragão Negro nadou por todo o lago por cerca de cinco minutos, então entendi muito bem.\n\nDizer que é um mundo de escuridão e ignorância (*Ankoku Mumyo*) significa que é o mundo de Otohime (音姫/乙姫).\n\nComo *Kanzeon* é o Nome Divino enquanto Otohime governa o mundo, não será usado por muito tempo daqui para frente.\n\nSe Otohime ceder o mundo a Deus, não será mais chamado de *Kanzeon*.\n\nTambém neste sentido, percebe-se que não está longe o tempo em que o nome da Associação Kannon mudará.\n\nTambém chamado de *Kanjizaiten* (Aquele que Observa a Liberdade), na Índia é, em suma, *Kanjizaiten*.\n\nComo na Índia 'Daibonten' (*Daijizaiten*) é o Deus supremo, tem o significado de observar o mundo deste *Jizaiten*.\n\nNo Japão, é *Kanzeon*.\n\nIsso é observar o mundo de Otohime, mencionado anteriormente.\n\n\nDragão (Ryu) ... Parar Deus (Kami Tome) ... Escuridão (An) ... Preto (Koku)\n\nEstabelecer (Ritsu) ... Correto (Sho) ... Paz (An) ... País (Koku)\n\n\nUm deus maligno possuiu Nichiren Shonin e pregou este 'Rissho Ankoku Ron' (Tratado sobre o Estabelecimento da Correção e Pacificação do País).\n\nPode-se entender que este deus maligno também é um Deus Dragão pelo caractere 'Ritsu' (立) de 'Rissho'.\n\nO 'Rissho Ankoku Ron' foi bom porque era naquela época, mas hoje não serve.\n\nO significado é 'O Dragão para Deus e torna o mundo em trevas'.\n\n\nKannon-sama significa Perfeição e Harmonia (*Enman Gusoku*). Significa que é redondo e completo. Significa que é perfeitamente redondo (*Manmaru*).\n\n\nPode-se entender o 'perfeitamente redondo' observando bem um diamante.\n\nO diamante é octogonal, e ao ir tirando esses oito ângulos, torna-se perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro ângulos.\n\nSessenta e quatro ângulos tornam-se perfeitamente redondos.\n\nE as chamadas trinta e três formas são, na verdade, trinta e duas formas.\n\nEssas trinta e duas formas são encarnações, e somando o corpo original, *Sho-Kannon* (Kannon Sagrado), chamam-se trinta e três formas.\n\n\nO *Sho-Kannon* nunca se transforma.\n\nO termo 'Sessenta e Quatro Províncias' tem algo em comum com este significado.\n\nJoia de Mani — também chamada de *Nyoi Hoshu* (Joia dos Desejos).\n\nO Espírito Divino (*Mitama*) chama-se Kami (Deus).\n\nDeus significa ser perfeitamente redondo e harmonioso.\n\nSe elevarmos o ponto lateral do caractere 'Tama' (玉 - Joia) para o topo, torna-se 'Shu' (主 - Senhor).\n\nO caractere 'Tama' é um caractere muito nobre.\n\nIzunome é *Enman Katsudatsu* (Harmonia Perfeita e Versatilidade).\n\nA bola rola livremente para qualquer lado, girando.\n\nSe Deus tiver pontas (ângulos), não pode ser chamado de Deus bondoso.\n\nTem que se tornar redondo.\n\nPorque é redondo, ele rola.\n\nRola com liberdade e sem obstáculos.\n\n\nGirar a Roda da Lei (*Horin*) refere-se a Kannon-sama.\n\nÉ humor e desapego (*Kokkei Shadatsu*).\n\nFazer rir muito.\n\nQuanto mais próxima a pessoa está da prática de Kannon, mais redonda ela é.\n\nDeve-se adaptar a qualquer pessoa.\n\nFicar com raiva não é ser perfeitamente redondo.\n\nAtacar as pessoas é ter pontas.\n\nNa prática de Kannon, se não remover essas pontas, não se pode tornar redondo.\n\nTambém não serve ser melancólico/úmido.\n\nIncentivar o *Warai-Kanku* (Versos Cômicos) é por este motivo.\n\nSe rir e fizer rir, torna-se naturalmente um estado celestial e pode-se tornar harmonioso.\n\nA paz mundial é o desaparecimento dos conflitos.\" (Do \"Curso sobre Kannon - Terceira Palestra\")"
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Identidade de Kanzeon Bosatsu\"",
    "publication_title_ptbr": "Publicado em 15 de setembro de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A Verdadeira Identidade de Kanzeon Bosatsu\"** (15 de setembro de 1935)\n\n\"Até hoje, apenas Kanzeon Bosatsu foi considerado um Buda totalmente secreto, e o fato de ninguém conhecer Sua verdadeira identidade é algo verdadeiramente misterioso.\n\nConsequentemente, muitos budistas, confundidos pelo nome 'Bosatsu' (Bodhisattva), pensam que Ele é inferior a Amida Nyorai ou Shakyamuni Nyorai.\n\nEntre eles, há quem faça interpretações absurdas, como a de que Amida é a entidade principal e Kannon é uma encarnação de Amida,\n\ne chegar ao ponto de pregar que Ele é apenas um assistente de Shakyamuni é o cúmulo do absurdo.\n\n\nEntão, se perguntarem quem é a Verdadeira Identidade de Kanzeon Bosatsu,\n\nNa verdade, com todo o respeito, Ele é o Deus-Buda (*Daigen-Shinbutsu*) representante da salvação através da misericórdia de Amaterasu-Oomikami.\n\n**Amaterasu-Oomikami** é o **Deus Manifesto do Deus Supremo**, possuindo a **Divindade Mais Nobre e Preciosa**, sendo o Grande Deus único e sem igual.\n\nNa ocasião da Descida do Neto Celestial (*Tenson Korin*), sabiamente concedeu ao Neto Imperial Ninigi-no-Mikoto o oráculo divino de que o País da Planície de Caniços e Arrozais Frescos (*Toyoashihara no Mizuho no Kuni* - toda a Terra) seria eterno como o céu e a terra,\n\ne confiou a soberania do governo eternamente aos Imperadores de linhagem ininterrupta por todas as eras.\n\nEm épocas posteriores a isso, no Plano Celestial e Terrestre, concedeu o **Poder do Julgamento** a **Kunitokotachi-no-Mikoto**, um Deus Terrestre (*Kunitsukami*),\n\ne este Mikoto tornou-se o **Grande Rei Enma**, o Deus governante do Mundo Espiritual.\n\nPor outro lado, concedeu ao **Grande Deus Izunome** (Izunome-no-Oomikami) o **Poder da Salvação**,\n\ne assim, este Deus manifestou-se como **Kanzeon Bosatsu**, estabelecendo o Voto Original de salvar todos os seres vivos com absoluta misericórdia, chegando até os dias de hoje.\n\nExplicando isso de forma ainda mais fácil de entender: por mais que deseje salvar o mundo,\n\nPara Amaterasu-Oomikami, devido à Sua Divindade, é impossível salvar a humanidade diretamente.\n\nEmbora seja uma comparação respeitosa demais, é o mesmo princípio de que, para um Grande Soberano que reina sobre tudo, é difícil estender Suas mãos diretamente para cuidar do povo, substituindo-se por ministros importantes.\n\nPor essa razão, Ele desceu à posição inferior de Buda-Bosatsu, concedendo a salvação indiscriminadamente, mesmo para as classes mais baixas.\n\nAo pensar nisso, a Grande Misericórdia e Grande Compaixão do Grande Deus Ancestral Celestial é verdadeiramente o auge da emoção.\n\n\nHá dois mil e quinhentos anos, como mencionado anteriormente, tendo recebido a autoridade de salvação do Grande Deus Ancestral Celestial,\n\nO Grande Deus Izunome atravessou para o País da Lua (*Gesshikoku*), ou seja, a Índia atual,\n\ne estabeleceu residência no Monte Potalaka (*Fudaraka*), ao sul daquele país, pregando a Lei amplamente aos deuses celestiais e homens bondosos da época.\n\nSobre isso (No Sutra Avatamsaka: 'Ao sul há uma montanha chamada Potalaka, onde reside o Bodhisattva Avalokitesvara (Kanjizai).\n\nCerta vez, o jovem peregrino Sudhana (Zenzai Doji - Shakyamuni) viajou, subiu ao topo da montanha, visitou Kannon e conseguiu encontrar-se com Ele.\n\nLá, árvores cresciam exuberantes, e em vários lugares havia fontes correntes e lagos de banho; no assento de joias de diamante sobre a grama macia daquele jardim, o Bodhisattva Avalokitesvara estava sentado em lótus (*Kekka Fuza*),\n\ne enquanto era reverenciado por muitos santos, pregava o Sutra da Grande Misericórdia.\n\nNaquela ocasião, como assistentes de Kannon, estavam as Vinte e Oito Falanges').\n\n(A propósito, Avalokitesvara é outro nome para Kanzeon Bosatsu).\n\nTambém o Grande Mestre Nanyue, fundador da escola Tiantai na China, disse: ('Antigamente, na assembleia do Pico dos Abutres, pregou o Sutra do Lótus; agora, residindo na Terra Pura do Oeste, é venerado com o nome de Buda Amida. Além disso, manifestando-se no portal universal (*Fumon*) do mundo humano, torna-se o Salvador Kanzeon Bosatsu.\n\nOs benefícios que atravessam as três existências - passado, presente e futuro - todos retornam a um só corpo de Kannon').\n\nComo se pode ver por isso, um de seus discípulos, o jovem Sudhana, regozijou-se com aquela pregação maravilhosa, subitamente alcançou a iluminação,\n\ne subindo ao Monte Dandaka (*Dantokuzan*), realizou ascese por sete anos (este número de sete anos é uma revelação espiritual de Kannon), e como o Shakyamuni Iluminado, pregou finalmente a Lei Budista.\n\nVendo por este prisma, o verdadeiro fundador da Lei Budista é Kanzeon Bosatsu,\n\ne é um fato inegável que Shakyamuni foi um discípulo de Kannon.\" (De \"O que é o Movimento Kannon que cria um mundo livre de doença, pobreza e conflito?\")"
  },
  {
    "source_file": "amaSUME.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dizer que até a cabeça da sardinha é fé é um grande equívoco\"",
    "publication_title_ptbr": "Escrito na década de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Dizer que até a cabeça da sardinha é fé é um grande equívoco\"** (Escrito na década de 1935)\n\n\"Existe um ditado recitado desde a antiguidade que diz: 'Até a cabeça da sardinha vale se houver fé' (*Iwashi no atama mo shinjin kara*). O público em geral pensa que essas palavras são uma verdade, mas isso é um erro terrível.\n\nPara começar, quando um ser humano ora com convicção de fé, sua entidade principal, ou seja, o alvo, deve ser, acima de tudo, uma Divindade sublime e um Espírito Divino correto de primeira importância.\n\nO que isso significa? Quanto à Divindade espiritual que se deve reverenciar e adorar, quanto mais alta for a Divindade em nível espiritual em relação ao ser humano, melhor.\n\nA razão é que a alma humana deve se elevar tanto quanto a altura da Divindade que sempre adora.\n\nPor essa lógica, se adorar a cabeça de uma sardinha, cairá para um nível espiritual inferior ao da cabeça da sardinha; se adorar raposas ou texugos, é natural que caia para um nível inferior ao das bestas.\n\nPortanto, ao continuar com esse tipo de fé de baixo nível, sem saber ou perceber, a natureza da pessoa torna-se inferior à das bestas e egoísta.\n\nComo resultado, tende a praticar atos que pertencem ao mal em vez de ao bem, e como isso constitui pecado, por meio desse pecado acabará atraindo infortúnio e caindo em uma situação miserável.\n\nPor isso, a razão pela qual alguém é atormentado sucessivamente por infortúnios, doenças e desastres, apesar de ter uma fé fervorosa, é que o espírito divino alvo dessa fé é, na verdade, um deus de baixo nível ou um deus pertencente à linhagem maligna. Portanto, se não prestar bastante atenção a esse ponto, quanto mais fé tiver, mais cairá em circunstâncias infelizes.\n\nAo ter fé e adorar Deuses e Budas verdadeiramente corretos e de alto nível, conforme os dias e meses passam, os doentes desaparecem, os bens materiais tornam-se abundantes, a família torna-se harmoniosa e prospera naturalmente.\n\nNo entanto, esse tipo de fé é verdadeiramente raro, a ponto de quase não ser encontrado ao olhar pelo mundo.\n\nA maioria das crenças, por mais que se tenha fé, o infortúnio não desaparece; então, sem opção, criam-se várias desculpas dolorosas, dizendo que o infortúnio é uma provação de Deus ou para a extinção de carmas, e no fim, chegam a dizer que apreciar o infortúnio é como alguém que compreendeu a verdadeira fé; realmente, um equívoco extremo.\n\nMesmo observando isso, pode-se imaginar o valor da fé até os dias de hoje.\n\n\nEntão, se perguntarem qual Deus é o **Espírito Divino de alto nível, verdadeiramente correto**, Ele é **Amaterasu-Oomikami**, que é o **Deus Manifesto do Deus Senhor**.\n\n**Amaterasu-Oomikami possui a Divindade Mais Nobre e Verdadeira**; portanto, é verdadeiramente de muito temor reverente que o povo rogue seus desejos pessoais diretamente a Ele.\n\nEmbora com todo o respeito, tem o mesmo sentido de que não se atenderiam pedidos e reclamações feitos diretamente pelo povo a Sua Majestade, o Imperador.\n\nPor essa razão, o Deus Senhor, através do Deus Izunome (*Izunome-no-Kami*), concedeu o poder da salvação a Kanzeon Bosatsu.\n\nAqui, para salvar todos os seres vivos, em nome de Deus, pelas leis divinas referentes à Sua posição, é impossível descer abaixo de um certo nível; por isso, inevitavelmente, Ele se manifesta no Mundo Búdico, que é inferior ao Mundo Divino.\n\nAlém disso, como a posição de Bosatsu é de nível baixo mesmo no Mundo Búdico, desde que seja consagrado, Ele se assenta e concede proteção mesmo na mais humilde choupana.\n\nConsequentemente, Ele aceita tudo o que for correto.\n\n\nPara consagrar Amaterasu-Oomikami, que possui a Divindade Suprema, pela razão da correspondência, tanto o altar divino (*kamidoko*) quanto o altar devem ser solenes e puros, senão é um desrespeito.\n\nClaro, deve ser tudo feito de cipreste (*hinoki*), e também ao orar, deve-se purificar e banhar-se a cada vez, realizando-o com uma atitude mental extremamente cautelosa.\n\nPara os japoneses que esqueceram Deus devido à propagação do Budismo por mais de mil anos, como hoje, penso que seria totalmente impossível enfrentar isso imediatamente com rituais rigorosos.\n\nPor isso, em qualquer casa, em qualquer lugar, poder ser consagrado de forma correspondentemente simplificada, e ainda assim perdoar o pecado da falta de etiqueta não importa que pedido seja feito, é o Coração de Grande Misericórdia e Grande Compaixão de Kanzeon Bosatsu;\n\nE também, é a razão de ser perfeitamente versátil e livre, correspondendo ao tempo, lugar e posição; é o grato Voto Original de conceder a luz da salvação em todos os lugares e banhar todos os seres vivos, sem exceção, na Luz Misericordiosa.\n\nPenso que o nome do Nyorai da Luz Inobstante (*Mugeko Nyorai*) expressa isso muito bem.\n\nAlém disso, atualmente, os deuses consagrados e budas principais de cada religião são, em sua maioria, de linhagem estrangeira, mas as pessoas do mundo quase não percebem isso.\n\n**Os japoneses possuem a qualificação espiritual mais excelente**, portanto, **adorar deuses e budas estrangeiros que não correspondem a isso é um grande erro.**\n\n**Como causa para haver tantas doenças e infortúnios, apesar de existirem tantas religiões hoje e cada um ter sua fé, esses pontos não são poucos.**\n\nEm suma, como japoneses, devem compreender que reverenciar Amaterasu-Oomikami e rogar proteção e virtude espiritual ao Deus Izunome ou a Kanzeon Bosatsu é a fé mais correta e sem erros.\" (Do \"O que é o Movimento Kannon...?\")"
  },
  {
    "source_file": "susa1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o Pacto Celestial\"",
    "publication_title_ptbr": "28 de julho de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre o Pacto Celestial\"** (28 de julho de 1948)\n\n\n**Pergunta do Fiel**\n\"Peço seus ensinamentos sobre o Pacto Celestial (*Ukei*).\"\n\n\n**Orientação de Meishu-Sama**\n\"Perto do Lago Biwa há um lugar chamado Yasu (Oito Ilhas); acho que o pacto foi feito na margem do rio daquele lugar.\n\nOnde Amaterasu-Oomikami governava o Japão, Susanoo-no-Mikoto veio e, brandindo força militar, pressionou por território;\n\nEntão, com um 'sendo assim', Susanoo-no-Mikoto governou o oeste a partir dali, e Amaterasu-Oomikami governou o leste;\n\nMas pouco depois, Susanoo-no-Mikoto ameaçou dizendo 'dê-me tudo', então a Grande Deusa fugiu para Shinshu (Nagano). ...\n\nO assunto de Kunitokotachi-no-Mikoto é de muito antes, e mesmo dizendo apenas Kunitokotachi-no-Mikoto, há vários novos e antigos, e há também um chamado Kuni-takehiko-no-Mikoto.\n\nEscreverei sobre isso no livro 'A Porta do Mistério' que lançarei em breve.\"\n\n\n\n**Pergunta do Fiel**\n\"Não entendo bem sobre o nascimento dos Oito Grandes Reis Dragões através do Pacto ou sobre Izanagi-no-Mikoto ter realizado a purificação (*Misogi*) e os deuses terem nascido...\"\n\n\n**Orientação de Meishu-Sama**\n\"O nascimento de países e o nascimento de ilhas referem-se a um grande dilúvio... deve ser o Dilúvio de Noé. ...\n\nDeve significar que quando o Japão foi submerso pela água, realizaram a 'Técnica da Maré Baixa' (*Shiohi no Waza*) e as ilhas e países reapareceram.\n\nEstá escrito que mexeram com a Lança Celestial de Joias (*Ame no Nuboko*) fazendo 'konro konro' (som de agitação), mas não existe essa tolice de fazer um país fazendo tais coisas.\n\nO Pacto deve ser uma criação alegórica de outras coisas.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Verdadeiro Significado do Problema Coreano - A Liquidação da Cultura Judaica\"",
    "publication_title_ptbr": "Ano de 1950",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Verdadeiro Significado do Problema Coreano - A Liquidação da Cultura Judaica\"** (Ano de 1950)\n\n\"Sobre o problema da Coreia: a Coreia é o local de origem de Susanoo-no-Mikoto, e a cultura atual é a cultura judaica. Susanoo-no-Mikoto não escolhe meios para atingir seus objetivos.\n\nTanto o comunismo quanto o capitalismo saíram dos judeus, e nos judeus há tanto a facção da justiça quanto o caminho do mal.\n\nA América capitalista baseia-se em Cristo.\n\nEles têm a paz mundial como lema.\n\nComo a cultura progride através do atrito entre o bem e o mal, até agora não houve outro jeito.\n\nA cultura judaica se deve ao fato de que Susanoo-no-Mikoto foi exilado, viveu na Palestina e teve doze filhos.\n\nE para redimir o pecado de ter perturbado o mundo, ele realizou a expiação.\n\n\nA raiz da cultura materialista de hoje é a Coreia.\n\nComo se começa pela raiz, começa-se pelo local de origem de Susanoo-no-Mikoto.\n\nPortanto, a Coreia se tornará como um cemitério.\n\nIsso se expandirá e se tornará mundial.\n\nA Indochina será a próxima, e Taiwan será neste mês ou em meados do mês que vem.\n\nA União Soviética está ateando fogo, e a América é como o corpo de bombeiros.\n\nRecentemente, recrutaram soldados voluntários e creditaram 100 milhões de dólares para fábricas de munição fabricarem armas.\n\n\nA Coreia é o local de nascimento de Susanoo-no-Mikoto.\n\nDiz-se que ele desceu do céu no Monte Soshimori.\n\nPortanto, é a Amaterasu-Oomikami da Coreia.\n\nSusanoo-no-Mikoto gostava de mulheres, e a lenda de Urashima Taro está entrelaçada nisso.\n\nO Mikoto veio ao Japão, governou e não voltou para a Coreia.\n\nPor isso, Otohime do Palácio do Dragão sentiu-se solitária, então...\n\nUrashima Taro era um pescador, encontrou uma tempestade e derivou até a Coreia.\n\nParece ser alguém da região de Echigo.\n\nEm Nezame no Toko, em Kiso, a vara de pescar usada por Urashima está consagrada.\n\nComo ele era um homem bonito, foi amado por Otohime e recebeu vários presentes.\n\nA caixa de tesouros (*Tamatebako*) deve ter sido algo como joias.\n\n\nSusanoo-no-Mikoto veio ao Japão, apaixonou-se por uma certa deusa e, ficando ainda mais impossibilitado de voltar, foi exilado por Izanagi-no-Mikoto e foi para a Europa.\n\nE viveu na Palestina. Teve muitas concubinas e gerou filhos. Essas são as doze correntes de Israel.\n\nOs judeus têm cabeças excelentes e diziam ser o povo escolhido de Deus. Quem criou a cultura material de hoje foram os judeus. Nisso, criaram muitos pecados.\n\nPrimeiro, tornou-se Jesus e expiou os pecados, mas depois de dois mil anos, os pecados e impurezas se acumularam;\n\nDe agora em diante, primeiro a Coreia é isso mesmo; Deus realizará uma Grande Purificação mundial completa a partir da origem.\n\nIsso se estenderá gradualmente ao mundo. Acalmar-se-á temporariamente e depois ficará gradualmente mais intenso.\n\n\nOs judeus são um povo de méritos.\n\nOs acadêmicos excelentes e afins são quase todos do povo judeu; têm cabeças muito boas.\n\nOs militares, por política, falaram mal do povo judeu.\n\nE atacaram seu pensamento e religião.\n\nOs judeus criaram pecados para criar a cultura material.\n\nQuanto às coisas de Deus, não se pode perdoar os pecados só porque tiveram méritos.\n\nPortanto, começa-se pela raiz. Esse é o problema coreano.\n\nÉ uma Grande Liquidação mundial, deve-se fazer uma Grande Limpeza dos pecados.\n\nA origem disso é a Coreia, e a Coreia será limpa.\n\nA Coreia é a terra natal dos ancestrais dos judeus, e uma Grande Purificação completa será realizada.\n\nA cultura de cada país são os galhos.\n\nAté terminar, ficará como um cemitério. Não se compara ao Japão.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os ancestrais do Imperador eram Judeus\"",
    "publication_title_ptbr": "1 de novembro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os ancestrais do Imperador eram Judeus\"** (1 de novembro de 1952)\n\n\n**Pergunta do Fiel**\n\"Na entrevista em Nagoya, foi dito que havia quatro portões em Jerusalém; o que isso significa?\"\n\n\n**Orientação de Meishu-Sama**\n\"Aquilo foi construído antigamente. Parece ser um pouco antes de Cristo.\n\nÉ judaico, afinal. É uma preparação para receber o Salvador quando ele aparecer no futuro.\n\nConstruíram quatro portões para isso.\n\nTrês portões podem ser abertos, mas um portão era chamado de 'Portão que Não Se Abre' (*Akazu no Mon*) e não podia ser aberto.\n\nExiste até hoje, e o mais misterioso é que no topo do 'Portão que Não Se Abre' há um crisântemo de dezesseis pétalas.\n\nPor isso, havia também a teoria de que o Imperador do Japão passaria por aquele portão que não se abre.\n\nChama-se brasão de crisântemo de dezesseis pétalas, mas não é a flor de crisântemo.\n\nSignifica algo como a Luz de Deus se espalhando para as quatro direções.\n\nÉ como o *Hakko Ichiu* (Oito Cordas, Um Telhado / O mundo todo sob uma só casa).\n\nUsar o *Hakko Ichiu* como ferramenta de guerra foi um erro terrível; foi o inverso.\n\n\nFala-se das correntes de Israel; as doze correntes do povo de Israel tornaram-se doze tribos.\n\nE há o fato de que apenas uma tribo foi em direção ao leste e desapareceu;\n\nO fato de uma tribo ter ido para o leste significa que foi para a China.\n\nE tornaram-se o povo Han, heróis de Han, e isso atravessou para o Japão.\n\nEsse é Ninigi-no-Mikoto.\n\nÉ o Neto Celestial Ninigi-no-Mikoto.\n\nO neto dele é o Imperador Jimmu.\n\nIsso governou o Japão até agora.\n\nE como esse Israel é o ancestral dos judeus,\n\nPor isso há também a teoria de que o Japão é de linhagem judaica.\n\nUma pessoa chamada Kimura Takataro defendia essa teoria.\n\nAfinal, isso é o Plano Divino.\n\nPor isso, Deus estava fazendo vários mecanismos desde milhares ou dezenas de milhares de anos atrás.\n\nEntão, afinal, está na *Ofudesaki* (Escritura Divina).\n\nHá um trecho que diz 'Em breve o mundo gemerá';\n\nQuando a Igreja Messiânica for realmente compreendida, o mundo realmente gemerá.\n\n\nComo Cristo também é de Israel, o Cristianismo também é da linhagem de Susanoo-no-Mikoto.\n\nA cultura mundial de hoje é, no fim das contas, a cultura judaica.\n\nPortanto, os judeus realizaram um feito muito grande.\n\nQuem fez propaganda de que os judeus eram muito ruins foram os militares de antes da guerra, mas,\n\nFalando a verdade, deveríamos ser gratos aos judeus.\n\nQuem inventou coisas como a civilização mecânica atual foram todos judeus.\n\nNa época da Guerra Europeia, a Alemanha, não sei como errou, expulsou todos os judeus,\n\nEntão os melhores foram para a América e para a União Soviética.\n\nEles inventaram e fizeram várias coisas.\n\nO fato de a América e a União Soviética estarem fazendo novas armas e bombas atômicas agora é, no fim das contas, dessa linhagem.\n\nEinstein exilou-se na América.\n\nE na América ele foi muito bem recebido.\n\nQuem falou primeiro a teoria da bomba atômica foi Einstein.\n\nEinstein defendeu que 'tal coisa pode ser feita, a destruição atômica pode ser feita. É possível'.\n\nPortanto, os judeus têm cabeças materialmente muito boas.\n\nNo entanto, há esse lado bom, mas como também foram os judeus que criaram essa coisa estúpida que é a medicina, falta-lhes um ponto.\n\nTêm apenas noventa e nove por cento (99%) da força.\n\nEntão, o meu lado é o do um por cento (1 Rin - 0,1%), que corrige os erros dos noventa e nove por cento.\n\nO fato de curar fazendo assim (Johrei) o que foi feito com várias máquinas e vários remédios, tem esse significado.\n\nAté agora, o mundo foi quase todo dominado pela cultura judaica.\n\nSó que, por faltar um ponto, a cultura que criaram com tanto esforço tornou-se toda ferramenta para fazer o ser humano sofrer.\n\nEntão, o 'Um Rin' (1%) é transformar a cultura que causou sofrimento, ou seja, a cultura que gerou infortúnio, em uma cultura que gera felicidade.\n\nEssa é a Igreja Messiânica. Será interessante daqui a mais um pouco.\n\nO que houve até agora foi a obra de fundação.\n\nDe agora em diante, iniciaremos finalmente a construção.\n\nNa obra de fundação, construímos também modelos.\n\nHakone é o primeiro modelo; Atami e Kyoto são o segundo e terceiro modelos.\n\nQuando Kyoto ficar pronta, a próxima será Kyushu.\n\nQuando Kyushu ficar pronta, a próxima será a China.\"\n\n\n\n**Pergunta do Fiel**\n\"Onde seria na China?\"\n\n\n**Orientação de Meishu-Sama**\n\"Na cidade de Pequim. Lá é o centro. Mas lá não tem árvores. A paisagem é muito boa, mas só faltam árvores.\n\nPor isso, precisa-se plantar árvores. Se isso acontecer, a China também mudará. O governo da China comunista atual e afins também mudarão muito. Certamente se separarão das mãos da União Soviética. Isso também é uma questão de tempo.\n\nMao Tsé-Tung é um homem muito grandioso. Por isso, Mao Tsé-Tung está mais para quem está utilizando o comunismo.\n\nComo é mais rápido ir por esse caminho... quando chegar o momento de avançar mais um pouco e não precisar da força da União Soviética, ele se separará da União Soviética.\"\n\n\n\n**Pergunta do Fiel**\n\"Não se fará nada na região do Tibete?\"\n\n\n**Orientação de Meishu-Sama**\n\"Não, far-se-á. Lá também será feito um Paraíso Terrestre. O Tibete é um bom lugar. É um lugar reservado de Deus.\n\nSerá como um Templo Anexo da Igreja Messiânica.\n\nSerá algo como ter Templos Anexos no Tibete e em Pequim.\"\n\n\n\n**Pergunta do Fiel**\n\"É verdade que a base dos judeus está no Tibete?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso é suspeito. Há muitas coisas escritas que parecem romances.\"\n\n\n\n**Pergunta do Fiel**\n\"Mas falando em Tibete, em termos de tesouros, existem minas e afins?\"\n\n\n**Orientação de Meishu-Sama**\n\"Tem ouro. É o número um em ouro no mundo. Então, quando chegar o Mundo de Miroku, usar-se-á muito ouro. Usar-se-á na decoração.\"\n\n\n\n**Comentário do Fiel**\n\"Pois serão telhados dourados brilhando intensamente.\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso mesmo. Dizer que até as telhas serão de ouro significa que cobrirão com placas de ouro.\""
  },
  {
    "source_file": "yudaya1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Há um brasão de crisântemo de dezesseis pétalas no Portão que Não Se Abre\"",
    "publication_title_ptbr": "8 de setembro de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Há um brasão de crisântemo de dezesseis pétalas no Portão que Não Se Abre\"** (8 de setembro de 1948)\n\n\n**Pergunta do Fiel**\n\"Ouvi dizer que na parte de trás de algo que existe desde a antiguidade no *Kashiko-dokoro* (Santuário Imperial) está escrito em hebraico 'Eu Sou O Que Sou';\n\nSerá que alguma grande história está oculta por trás disso?\"\n\n\n\n**Orientação de Meishu-Sama**\n\"Oh, que interessante, é a primeira vez que ouço.\n\nNão diria 'grande', mas certamente há algo oculto.\n\nDe modo geral, os ancestrais da Casa Imperial têm relação com os judeus, mas é melhor não falar muito claramente.\n\nA Casa Imperial tem o brasão de crisântemo de dezesseis pétalas, e no topo do 'Portão que Não Se Abre', entre os quatro portões da capital judaica, também está gravado um brasão de crisântemo de dezesseis pétalas;\n\nE diz-se que esse portão não deve ser aberto até a segunda vinda de Cristo.\""
  },
  {
    "source_file": "yudaya3.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Religiões em que se fica pobre ao ter fé são todas obra dos Judeus\"",
    "publication_title_ptbr": "11 de julho de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Religiões em que se fica pobre ao ter fé são todas obra dos Judeus\"** (11 de julho de 1935)\n\n\"Agora há pouco, o Sr. Takarajima contou uma história que serve muito de referência;\n\nA causa raiz de a Tenrikyo ter se tornado daquele jeito está no lado de Deus.\n\nAntigamente, curavam-se doenças e era um ensinamento muito bom; por que ficou assim?\n\nIsso não se limita à Tenrikyo. Todas as coisas estão assim.\n\nPretendo transformar a literatura idiota em material de vários aspectos gradualmente, e vou publicá-la sem parar no 'Mundo da Luz' (*Koumyo Sekai*), então gostaria que as pessoas que estão dormindo profundamente lessem.\n\n'Seita da Fabricação de Pobreza' (Anúncio)\n\n\nDesse modo, a religião cria pobreza.\n\nPor que motivo? Ninguém percebeu isso ainda.\n\nSeja a Tenrikyo, sejam todas as religiões, no início, quando o fundador surge, são boas.\n\nA conduta dos fiéis também era correta.\n\nPorém, o lado do mundo dos deuses malignos tem uma grande ambição desde dois mil anos atrás.\n\nIsso é a Maçonaria (*Freemason*).\n\nQuando surgem novas religiões ou novos pensamentos, eles miram imediatamente.\n\nE, como sabem, para tornar o mundo propriedade deles no futuro, os judeus até hoje não formaram uma nação.\n\nO Cristianismo é daquele jeito na superfície, mas quem detém o poder real são os judeus.\n\nEle não aparece na superfície até que seja o fim.\n\nEntão, lugares como a Rússia ainda não apareceram realmente na superfície.\n\nEles manipulam do fundo do fundo.\n\nA Maçonaria está agindo sobre cada religião.\n\nE tentam transformar todos os humanos do mundo em membros da Maçonaria.\n\nPara isso, usam o método de sugar todo o dinheiro para o lado deles;\n\nComo sabem, a Internacional e afins exaltam claramente a pobreza.\n\nOu seja, tratam os pobres muito bem, causam terror nos ricos e fazem com que detestem ser ricos.\n\nNo Japão, recentemente, parece que isso tem diminuído... mas os ricos nutriam um grande terror;\n\nEles evitam ao máximo criar ricos e fazem com que a nação não enriqueça.\n\nEssa é a política grave deles; sem dinheiro, não se pode fazer defesa nacional ou armamentos suficientes.\n\nComo estratégia deles, empobrecem cada país e o próprio país deles constrói grandes armamentos;\n\nHoje, a Rússia e afins tentam tornar seus próprios armamentos os melhores do mundo e tentam empobrecer os outros países.\n\nEssa política, na verdade, também se encaixa no Cristianismo.\n\nAnteriormente, aquele famoso lema 'É mais difícil um rico entrar no Reino dos Céus do que um camelo passar pelo buraco de uma agulha',\n\nNa verdade, vem dos judeus, é para não deixar que se tornem ricos;\n\nO rico é o mais assustador; se houver ricos, eles farão armamentos.\n\n\n**A Tenrikyo não foge à regra; na verdade, o demônio judeu entrou nela,\n\ne a Fundadora lutou contra isso e perdeu.\n\nPortanto, o deus da Tenrikyo é, na verdade, um deus judeu,\n\ne por isso explora dinheiro avidamente.\n\nÉ realmente algo cruel.**\n\nE dizem coisas realmente habilidosas.\n\nPrimeiro, consideram todo dinheiro como pecado e impureza.\n\nSe for dinheiro acumulado roubando ou matando, é natural que seja pecado, mas\n\nnão deveria haver motivo para chamar de pecado e impureza o dinheiro ganho honestamente.\n\n\nQuando são sugados terrivelmente e ficam sem ter o que comer,\n\nsão designados pela Tenrikyo para trabalhos de 'ajuda' (*otasuke*) ou 'concessão' (*osazuke*) e recebem permissão para comer apenas o suficiente para viver.\n\nIsso é puramente um comunismo religioso, e ainda há outras religiões assim.\n\nA *Butsuryu-ko* também é assim.\n\nEm suma, o governo e os intelectuais temem o fascismo e o comunismo e os reprimem,\n\nE se esforçam dizendo que não vão perecer, mas não percebem que a religião é comunismo justamente por ser religião.\n\nJustamente por não perceberem, é grave; e como usa a máscara do bem, é problemático.\n\nO Partido Comunista comum exibe o mal, então tudo bem, mas\n\na religião usa a máscara do bem, então é difícil de lidar.\n\n\nNo entanto, não importa como tentem fazer isso, no Japão existe Amaterasu-Oomikami.\n\nContra Amaterasu-Oomikami, nem o deus maligno judeu nem o comunismo são páreos.\n\nQuanto a Kannon-sama, a Luz e a Força de Amaterasu-Oomikami salvam através de Kannon-sama;\n\nPortanto, compreende-se tais coisas;\n\ne acredito que, se as pessoas do mundo soubessem disso, ficariam surpresas.\n\n\nSe for **uma religião em que se fica pobre ao ter fé, podem pensar sem problemas que é tudo coisa dos Judeus**.\n\nOu, **se surgirem muitos pobres, podem considerar que é uma religião maligna**.\n\nSe surgissem muitos da Tenrikyo, o que seria do Japão?\n\nMesmo atualmente, há um déficit de oito bilhões.\n\nNão só atualmente; como nem a defesa nacional é suficiente, não se sabe o que acontecerá.\n\nPor isso, no Japão, é preciso criar muitos ricos.\n\nSe fizerem isso, os títulos da dívida pública acabarão.\n\nO desenvolvimento da Manchúria também será possível.\n\nSe o desenvolvimento da Manchúria for feito suficientemente, o mundo não poderá fazer nada contra o Japão.\n\nE o Japão irá ensinar os brancos.\n\nSe fizerem isso, a paz mundial virá.\n\nSó os japoneses podem construir a paz mundial.\n\nComo se vê pela Europa, os brancos são uma raça de luta e não se satisfazem sem brigar.\n\n\nRecentemente, a briga entre Itália e Etiópia começou e não param.\n\nQuerem tomar a Etiópia de qualquer jeito.\n\nContudo, há cento e oitenta anos a Etiópia derrotou a Itália, e dez anos depois a Itália perdeu de novo,\n\nentão Mussolini quer vencer desta vez.\n\nQuerer vencer tudo bem, mas é como se não houvesse lógica nenhuma,\n\ne a Liga das Nações não pode fazer nada quanto a isso.\n\n\nQuanto à questão da Manchúria do Japão, eles só fazem o que lhes convém e não podem fazer nada.\n\nEles não têm realmente Bem, Mal, Correto ou Errado no coração.\n\nComo não têm, o Japão deve governar o mundo.\n\nPara isso, o Japão deve ter muita força.\n\nSe fizerem isso, não poderão fazer nada. Se a defesa nacional do Japão for plena,\n\nnem a Rússia nem a América poderão fazer nada.\n\nPara isso, os soldados e militares japoneses devem ser maravilhosos.\n\nPara isso, não há outro jeito senão aumentar muito o dinheiro.\n\nPara isso, é preciso criar muitos ricos.\n\nEmbora seja necessário tornar o poder financeiro abundante, a religião está espremendo.\n\n\n<u>Então, não se sabe para que a Tenrikyo está usando isso.\n\nConstroem santuários de concreto armado ou armazenam.\n\nÉ mais ou menos isso.\n\nIsso é acúmulo privado de capital.\n\nAcho que os economistas deveriam prestar atenção nessas coisas.\n\nNa verdade, **é o deus maligno judeu, que quer enfraquecer o Japão, que está fazendo isso**.\n\nE como **hábito desse deus maligno**, sempre causa **problemas eróticos** por outro lado.\n\nHá pouco, o Sr. Takarajima disse que há muitos casos de problemas amorosos ('cor de pêssego'), e isso é natural,\n\n\n**Todas as religiões estão ocupadas pelo deus maligno dessa maneira**.\n\nPor isso, **mesmo que sejam boas no início, acabam desmoronando gradualmente** no fim.</u>\n\n\nDesta vez, o ensinamento da Associação Kannon... embora não se encaixe chamar de ensinamento, como é difícil entender pelos costumes de até agora, estabelecerei dogmas;\n\nSobre isso, decidi abrir o 'Curso sobre Kannon'.\n\nAnunciarei coisas que não existem nas religiões ou similares a religiões de até agora,\n\nIsso anunciará todos os significados de que Deus construirá o Mundo da Luz através da Associação Kannon, na Verdade do Plano Celestial e Terrestre.\n\nPretendo fazer sozinho apenas a primeira vez, e a partir da segunda, acho que outras pessoas ajudarão...\n\nComo este curso tem muitas coisas que quase nunca foram ouvidas até hoje,\n\nse ouvirem uma vez, entenderão quase tudo o que não entendiam até agora.\n\nNem o Buda Shakyamuni pregou isso;\n\nSe ouvirem isso, as ilusões desaparecerão.\n\nNão há jeito para quem se iludir com isso.\n\nAqueles que dizem que não entendem a fé que lhes é propagada ou que querem ouvir mais, seria melhor virem a este curso.\n\nNão haverá registros de palestras sobre isso.\n\nTêm que vir aqui.\n\nBasta entrar em contato com a aura espiritual daqui.\n\nSe a alma da pessoa entrar em contato, ela terá que vir mesmo cochilando.\n\nAo ouvirem, dependendo da aspiração da pessoa, tornar-se-ão palestrantes no futuro.\n\nComo palestrantes, também poderão trabalhar muito e fazer coisas muito boas,\n\nentão gostaria que ouvissem e se inscrevessem.\n\n\nAtravés deste curso, compreenderão a verdadeira identidade de cada santo, Cristo, Shakyamuni, Amida, etc.; esses santos emitiram notas promissórias até agora.\n\nDisseram que pagariam em breve, mas ainda não puderam pagar.\n\nDesta vez, através da Associação Kannon, todas essas notas promissórias serão pagas.\n\nKannon-sama é metódico e detesta dívidas, então pagará também as dívidas das pessoas.\n\n\nDois ou três dias atrás houve essa conversa: perguntaram qual o significado de dizer que comer cebolinha limpa o sangue.\n\nEu respondi que limpar a alma limpa o sangue mais do que comer cebolinha.\n\nIsso parece uma coisa trivial, mas tem um significado muito grande;\n\naté agora, faziam externamente para limpar o sangue ou limpar o corpo, mas isso não é o fundamental.\n\nFazer a partir do centro é o fundamental. Isso se torna o Movimento Kannon.\n\nO Japão é o centro do mundo, e várias coisas foram trazidas de vários lugares, do oeste, para o centro do Japão. Isso também é assim.\n\nTambém na cura de doenças, usavam-se coisas externas como remédios, rádio, raio-X, lâmpadas solares, moxa, etc.\n\nReligião e moral também eram ensinadas externamente.\n\nIsso é a mesma coisa que comer cebolinha para limpar o sangue.\n\nDesta vez, ao contrário, vamos melhorar do centro para o exterior.\n\nEssa é a razão pela qual a Associação Kannon nasceu em Kojimachi; Kojimachi é o centro do Japão e também o centro do mundo.\n\nPortanto, a salvação que surge em Kojimachi é a verdadeira; esta é a Alma. (Omissão)\n\n\nVamos corrigir os erros de todas as coisas feitas no exterior,\n\ne isso fará com que as coisas erradas de até agora venham à tona através da Luz. Ficará claro.\n\nO motivo de as pessoas do mundo terem errado até agora é porque não estava claro;\n\nNo Budismo, existe o termo 'Terra Pura da Luz Serena' (*Jakkou Jodo*), mas\n\n*Jakkou* é a luz da lua, uma luz solitária; não suportaríamos se criassem uma Terra Pura de Luz Serena assim.\n\nÉ porque é uma noite de meia-luz que ocorrem vários erros e coisas ruins.\n\nTem que ser, de qualquer forma, o Sol.\n\n(Omissão)\n\nCoisas como Paraíso (*Gokuraku*) não são muito interessantes.\n\nO Paraíso é um mundo de ociosidade, onde se senta e não se faz nada, um lugar 'extremamente confortável' como diz a palavra.\n\nQuem é esperto detesta. Diz-se que sobem no pedestal de lótus, dois no pedestal de lótus, e vivem em harmonia,\n\nmas é verdade: há uma folha de lótus onde cabem uns dois, e vai-se livremente para onde quiser sem remar.\n\nDepois, ouve-se sermão.\n\nDengyo ou Kobo fazem sermões.\n\nÉ muito confortável, mas não é interessante.\n\nO Mundo de Deus é progressista e tem vitalidade; houve até um espírito que pediu para ser transferido para o lado de Deus.\n\nParaíso ou Terra Pura da Luz Serena são entediantes. O Mundo da Luz do lado de Deus é bom.\n\nEste é um mundo de construção e desenvolvimento, como a construção do Mundo da Luz.\n\nEm suma, acham que Terra Pura da Luz Serena é algo bom, mas, na verdade, é o mundo da noite, é noite de luar, melhor que a escuridão total.\n\nNaquela época, a era de Shakyamuni era escuridão, então a luz da lua já era ótima.\n\n\nDesta vez, as posições dos Missionários (*Sendenshi*) serão Pequeno Missionário, Médio Missionário e Grande Mestre (*Daidoushi*), e cada um terá três, totalizando nove graus.\n\nO Salvador senta-se acima de todos, e este é o modelo do Mundo de 567 (Miroku).\n\nO Mundo de 567 é todo de três graus, e os três graus tornam-se três novamente.\n\nA escola também é primário, ginásio e universidade,\n\ne são três anos de primário, três de ginásio e três de universidade (no sistema antigo), totalizando nove anos.\n\nTodas as coisas tornam-se 3-6-9.\n\nO cálice de *San-san-kudo* (casamento) estranhamente coincide.\n\nAlém disso, ficou decidido que Miroku é 3-6-9.\n\nPretendo aplicar essa forma gradualmente.\""
  },
  {
    "source_file": "banko.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A China era governada pela linhagem do Imperador Divino Banko\"",
    "publication_title_ptbr": "1 de agosto de 1950",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A China era governada pela linhagem do Imperador Divino Banko\"** (1 de agosto de 1950)\n\n\"O dia 15 de junho é o dia da Abertura do Portal Rochoso (*Iwato Hiraki*)... a dona da loja de marmitas, que gosta de dançar, dançou a noite toda dois ou três dias antes.\n\nO advogado Mochizuki é Tajikarao-no-Mikoto, e foi ele quem me levou.\n\nOs modelos de Uzume-no-Mikoto e Tajikarao também apareceram.\n\nAs cinco pessoas tornam-se os 'Cinco Companheiros Masculinos' (*Itsutomonowo*).\n\nAmaterasu-Oomikami é mulher, seu pai é Izunome-no-Mikoto, é a Imperatriz do Imperador Amaterasu, e a Imperatriz Amaterasu é Amaterasu-Oomikami.\n\nO Imperador Amaterasu foi sepultado devido a certas circunstâncias.\n\nNessa ocasião, o Grande Deus Izunome fugiu do Japão, atravessou para a Índia e tornou-se Kanjizai (Avalokitesvara).\n\nSignifica que observa o mundo de Jizaiten (Isvara) da Índia.\n\nEstá na mandala da Seita Nichiren, mas Jizaiten foi enganado pelo demônio; no início era bom, mas a Índia foi piorando gradualmente.\n\nEsse deus maligno é o Rei Demônio do Sexto Céu (*Dairokuten no Mao*), também chamado de Taishakuten (Indra).\n\nTaishakuten tem o rosto de um deus maligno.\n\nA China era governada pela linhagem do Rei Divino Banko (*Banko Shinno*).\n\nTambém se escreve Shennong (Shinno). É comum em imagens de remédios Kampo.\n\nO Japão era o Grande Deus Izunome.\n\nBanko é uma boa linhagem, mas descobriu os remédios Kampo e tentou ajudar os humanos.\n\nPor isso, o remédio Kampo é muito ruim. No fundo disso há um deus maligno terrível.\n\nEssa linhagem foi derrotada pela linhagem do deus maligno.\""
  },
  {
    "source_file": "banko.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"O fundador do remédio Kampo é o Imperador Divino Banko\"",
    "publication_title_ptbr": "1 de setembro de 1952",
    "content_ptbr": "**Orientação de Meishu-Sama: \"O fundador do remédio Kampo é o Imperador Divino Banko\"** (1 de setembro de 1952)\n\n\n**Orientação de Meishu-Sama**\n\"Está escrito que no início da criação da civilização, começaram a tomar remédios;\n\nou seja, na era primitiva, conforme os humanos aumentavam, a comida faltava, então pegavam e comiam qualquer coisa que havia nas montanhas e campos.\n\nDepois pegavam insetos e mariscos para comer, intoxicavam-se com isso e sentiam dor... sofriam; querendo curar isso, inventaram várias folhas de ervas e coisas assim, e com isso pararam a purificação.\n\nEsse é o começo do remédio. Então, quem descobriu vários remédios e... em suma, completou, por assim dizer, as substâncias medicinais, foi uma pessoa chamada Sr. Banko. É o fundador do remédio Kampo.\n\nEle fez as substâncias medicinais progredirem maravilhosamente.\"\n\n\n\n**Pergunta do Fiel**\n\"Diz-se que a palavra *Kusuri* (Remédio) surgiu porque na era primitiva, quando o corpo ficava ruim, esfregavam (*Kosuru*) para curar...\"\n\n\n**Orientação de Meishu-Sama**\n\"Deve haver isso também.\" (Omissão)\n\n\n\n**Pergunta do Fiel**\n\"O Rei Divino Banko é anterior a Fuxi (*Fukugi*)? Escreve-se Fuxi-Shennong (*Fukugi-Shinno*) e dizem que é o deus dos remédios...\"\n\n\n**Orientação de Meishu-Sama**\n\"Quando se vai ao consultório de Kampo... aquele barbudo é o Shennong-san (*Shinno-san*). Significa Rei dos Deuses.\"\n\n\n\n**Pergunta do Fiel**\n\"Segundo os Documentos Takeuchi, diz-se que o Rei Divino Banko é o mais antigo da China; podemos aceitar assim...?\"\n\n\n**Orientação de Meishu-Sama**\n\"Sim.\""
  },
  {
    "source_file": "banko.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"O Imperador é da linhagem do Imperador Divino Banko\"",
    "publication_title_ptbr": "1 de outubro de 1952",
    "content_ptbr": "**Palestra de Meishu-Sama: \"O Imperador é da linhagem do Imperador Divino Banko\"** (1 de outubro de 1952)\n\n\n**Orientação de Meishu-Sama**\n\"E antigamente, afinal, era a tirania militar, então não podiam exercer o verdadeiro poder.\n\nEntão, havia a tirania militar e, além disso, a luta de facções do Imperador.\n\nIsso as pessoas não sabem muito, mas tem uma grande influência.\n\nPor exemplo, o Incidente de 26 de Fevereiro (2.26). Aquilo foi uma conspiração.\n\nA raiz daquilo era a facção Tokugawa derrubar o Imperador atual e voltar ao Xogunato Tokugawa original — a forma é diferente, mas torná-lo poder Tokugawa.\n\nPosso dizer agora, mas provavelmente não sabem muito disso. E colocaram o Príncipe Chichibu como cabeça.\n\nEra uma política para isolar o Imperador.\n\nEntão, Matsudaira Tsuneo como Ministro da Casa Imperial do Imperador... aquela pessoa saiu do segundo Xogum.\n\nO ancestral é Tokugawa. A família Matsudaira é uma divisão do segundo Xogum que tocou numa dama de companhia... para ser detalhado, era filha de um vendedor de tofu, e tiveram um filho lá; ou seja, a ramificação do segundo Xogum é a família Matsudaira. É linhagem Tokugawa, afinal.\n\nEntão, Matsudaira Tsuneo era Ministro da Casa Imperial, e sua filha, Setsuko, era a Princesa Chichibu, e depois a Princesa Kikuko do Príncipe Takamatsu.\n\nAssim, aumentaram gradualmente o poder dos Tokugawa, fizeram aquilo com o lado do Imperador e tentaram fazer de uma vez só: esse foi o Incidente 2.26.\n\nPorém, do lado de Deus, isso não é permitido.\n\nEscrevi uma vez a história do Japão; como é a linhagem de Susanoo-no-Mikoto, a linhagem do Imperador torna-se uma linhagem colateral de Amaterasu-Oomikami.\n\nÉ o lado do Rei Divino Banko. Por isso, esta pessoa é pacífica.\n\nE o lado de Susanoo-no-Mikoto gosta de guerra. Gosta da política de força militar.\n\nEntão, a era dos samurais do Japão é toda dessa linhagem. E essa luta é a história do Japão.\n\nOu seja, a linhagem do Imperador Jimmu e a linhagem de Okuninushi-no-Mikoto da Dinastia Izumo lutaram entre si, e isso continuou. E o fim foi a família Tokugawa.\n\nComo foram derrotados pela linhagem do Neto Celestial (*Tenson*), a manifestação da tentativa de recuperar isso novamente foi o Incidente 2.26.\n\nEntão, nos militares também havia essas duas facções. A Marinha apoiava o Imperador, e o Exército levantava o Príncipe Chichibu.\n\nPor isso, se não houvesse a guerra desta vez, essa luta estaria continuando.\n\nEntão, como seria problemático se o Príncipe Chichibu ficasse com raiva ao fazer a guerra, reprimiram o Príncipe Chichibu. Dizendo estar doente... na verdade, não era doença.\n\nAlém disso, havia duas facções nos militares, e como falharam no Incidente 2.26, não podiam ser muito arrogantes; então o outro lado fez tudo, empurrou o Príncipe Chichibu e a guerra começou.\n\nEssa é a história secreta da Guerra do Pacífico. A história oculta. Mas a raiz disso é Deus.\"\n\n\n\n**Pergunta do Fiel**\n\"Não entendo o significado espiritual...\"\n\n\n**Orientação de Meishu-Sama**\n\"Não entende. No fundo disso, há também vários significados de Deus fazendo o Deus Correto e o Deus Maligno lutarem.\""
  },
  {
    "source_file": "kuni1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "8 de maio de 1948",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre Kunitokotachi-no-Mikoto\"** (8 de maio de 1948)\n\n\n**Pergunta do Fiel**\n\"O que é o mundo da noite...?\"\n\n\n\n**Orientação de Meishu-Sama**\n\"Refere-se à era após o ocultamento de Amaterasu-Oomikami no Portal Rochoso.\n\nSegundo a lenda, Kunitokotachi-no-Mikoto era um Deus muito rigoroso e,\n\npor isso, incapazes de suportar seu domínio, as Miríades de Deuses (*Yaoyorozu no Kami*) uniram-se e pediram Sua retirada.\n\nAcabou que Ele se retirou, incapaz de resistir à opinião pública.\n\nFalo sobre este ponto baseando-me no que Kunitokotachi-no-Mikoto contou ao possuir a Fundadora da Omoto, 'Deguchi Nao'.\n\nRetirou-se para *Ushitora* (Nordeste) e foi confinado no Monte Ashibetsu, em Hokkaido. Isso deve ser verdade.\n\nEsse foi o dia de *Setsubun* (Divisão das Estações), e as pessoas comuns passaram a torrar feijões e atirá-los a partir de então.\n\nOs deuses disseram que Ele poderia sair se flores brotassem nesses feijões torrados e realizaram o evento de Setsubun.\n\nNaquela época, Kunitokotachi-no-Mikoto também estava em Ayabe.\n\nTalvez por isso, na região de Ayabe, dizem ao contrário: 'Demônio para dentro, Fortuna para fora'.\n\nPortanto, isso parece ser um fato.\n\n\nKunitokotachi-no-Mikoto tornou-se o Grande Rei Enma no Mundo Espiritual. Esta é uma função de julgamento do bem e do mal extremamente rigorosa, não é?\n\nNo entanto, como um método apenas rigoroso seria digno de pena, o Mikoto tornou-se Kannon-sama no mundo físico.\n\nEsta é a minha interpretação.\n\nPor isso, Kannon-sama salva com misericórdia, sem distinção de bem ou mal.\n\nÉ a misericórdia absoluta.\n\nNão há grande erro em pensar dessa forma.\n\nAmaterasu-Oomikami e Kannon-sama são totalmente diferentes.\n\nAmaterasu-Oomikami expressa o Sol.\n\nHá o sol, a lua e as estrelas no céu, e isso se reflete na terra.\n\nO 'Kagami Mochi' (Bolo de Arroz Espelhado) de Ano Novo significa que o céu se reflete na terra.\n\nPor isso, o sol, a lua e as estrelas também se refletem nos humanos, e desde a antiguidade chama-se as grandes pessoas de estrelas.\n\nComo há estrelas de Madeira, Fogo, Terra, Metal e Água no céu, certamente há cinco grandes pessoas nos humanos também.\n\nAmaterasu-Oomikami é o Deus Sol, e no Mundo Búdico é *Dainichi Nyorai* (Mahavairocana). Pois todos os Budas são transformações de Deus.\n\nAqui existem vários mistérios.\n\n\nKunitokotachi-no-Mikoto é o líder entre os Deuses, e com a Sua retirada, os deuses vassalos também se retiraram.\n\nDepois disso, o deus maligno passou a governar, e Amenowakahiko-no-Mikoto é o general supremo.\n\n*Amanojaku* é isso, refere-se ao *Amano-jaki* (Espírito Maligno Celestial).\n\nComo a humanidade é atormentada pelos deuses malignos, chegou a hora de Kunitokotachi-no-Mikoto e os deuses do Mundo Divino Correto... entre os Deuses Corretos também há os que se uniram ao lado dos deuses malignos... saírem para prevenir esses danos, por outro lado.\n\nAqueles que se transformaram em Budas são todos grandes Deuses.\n\nMas, posteriormente, entre os Budas também houve muitos que se uniram aos deuses malignos ou foram derrotados.\n\nA Deusa esposa do Deus Dourado de Ushitora, Toyokumonu-no-Mikoto, é o 'Deus Dourado de Hitsujisaru' (Sudoeste).\n\nNos tempos antigos, houve vários Planos Divinos em escala mundial.\n\n\nJapão, Coreia... antigamente eram ligados por terra... e a China tinham um tráfego bastante intenso.\n\nDiz-se que Kunitokotachi-no-Mikoto reencarnou e realizou vários trabalhos, e isso parece ser um fato.\n\nO fato de serem ligados por terra pode ser compreendido pelo surgimento de ossos de elefante também no Japão.\n\nOs elefantes certamente vieram de lá.\n\nE quando os Deuses Corretos se tornaram Budas, alguns deuses não se tornaram Budas, mas sim Deuses Dragões, e ficaram aguardando o tempo nos mares próximos ao Japão.\n\nEstes são os Oito Grandes Reis Dragões (*Hachidai Ryuo*), selados por Shakyamuni.\n\nEsperaram o tempo no estreito de Kyushu, Akashi, entre Echigo e Sado, e no fundo da Baía de Tóquio.\n\nAlém disso, também estavam no Lago Towada.\n\nQuando o Deus Dragão do Lago Towada subiu aos céus, ocorreram terremotos e tempestades, a água formou redemoinhos e logo um Dragão Dourado ascendeu aos céus.\n\nOuvi dizer que vinte ou trinta pessoas viram isso; ouvi de uma delas.\n\nOs Oito Grandes Reis Dragões tornaram-se todos humanos e estão trabalhando.\n\nClaro, a própria pessoa não sabe.\n\nAinda há histórias interessantes, mas contarei aos poucos.\""
  },
  {
    "source_file": "kuni1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"A Retirada do Ancestral Nacional e os Oito Grandes Reis Dragões\"",
    "publication_title_ptbr": "Desconhecido",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Retirada do Ancestral Nacional e os Oito Grandes Reis Dragões\"**\n\n\"Kunitokotachi-no-Mikoto construiu o Palácio Imperial na terra de Ayabe.\n\n(O nome do Imperador Kunitokotachi aparece nos Documentos Amatsukyo)\n\nDiz-se que, devido à opinião pública dos deuses, Ele finalmente se retirou e foi para o Monte Ashibetsu.\n\nNa região de Ayabe, dizem 'Demônio para dentro, Fortuna para fora', então não deve ser algo sem fundamento.\n\nEsta é uma interpretação baseada na *Ofudesaki* da Omoto-kyo.\n\nNaquela ocasião, os deuses do Mundo Divino Correto tornaram-se Budas devido ao perigo pessoal, pois o mundo tornara-se dos deuses malignos.\n\n(Seu líder) Entre eles, houve deuses que não consentiram em se tornar Budas.\n\nEntre eles, oito divindades foram solicitadas por Shakyamuni, dizendo que era necessário que Deuses Nobres se tornassem Deuses Dragões, e dando nomes a cada um, suplicou-lhes. Diz-se que foram selados.\n\nOs Oito Grandes Reis Dragões esconderam-se como Deuses Dragões na fronteira de Sado e Echigo, na Baía de Tóquio, em Kyushu ou no Lago Towada, etc., e com a chegada do tempo, atualmente ascenderam e estão atuando como corpos humanos.\n\nO próprio ser humano, claro, não tem consciência desse fato. O general supremo dos deuses malignos é Amenowakahiko.\n\nA verdade é que este é o *Amanojaku*.\n\nNaquela época, Coreia, China e outros eram ligados por terra.\n\nPor isso, quando escavaram na Matsuzakaya de Ueno, saíram ossos de mamute, e em Kyushu também houve tal coisa.\n\nO espírito de Kunitokotachi-no-Mikoto tornou-se o Grande Rei Enma, e Seu corpo físico tornou-se Kanzeon Bosatsu.\n\nAlém disso, Ele nasceu neste mundo muitas vezes.\n\nEntre os Deuses Corretos, há aqueles que perderam para os deuses malignos ou se uniram a eles.\n\nOs vassalos do Ancestral Nacional que caíram junto com Ele são poucos. Eles sairão ao mundo desta vez.\n\nO Ancestral Nacional já apareceu no Mundo Espiritual.\n\nNo mundo da noite, o Budismo foi criado como uma medida preventiva para o domínio dos deuses malignos.\n\nAmaterasu-Oomikami, como Susanoo-no-Mikoto quebrou o Pacto Celestial, a Grande Deusa mudou-se de lugar em lugar, como *Manai* Celestial, *Moto-Ise*, etc., fugiu para o Monte Minakami,\n\nconstruiu uma choupana e parece ter terminado Sua vida no Monte Togakushi. Ela foi consagrada nos lugares que lembram Seus vestígios.\n\nOu seja, o Grande Santuário de Ise e outros são isso.\n\nIsso é algo muito mais novo do que a era do Ancestral Nacional.\""
  },
  {
    "source_file": "kuni1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Amenowakahiko-no-Mikoto ostracizou Kunitokotachi-no-Mikoto\"",
    "publication_title_ptbr": "Publicado em 5 de agosto de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Amenowakahiko-no-Mikoto ostracizou Kunitokotachi-no-Mikoto\"** (Publicado em 5 de agosto de 1935)\n\n\"Wako Dojin (Suavizar a luz e misturar-se à poeira)\n\nKannon-sama, para a salvação da humanidade, concede a salvação a qualquer pessoa extremamente má, e até mesmo a bestas e insetos; por isso, como *Batou Kannon*, Ele muda Sua forma para salvar até mesmo aqueles no inferno.\n\nO Deus Supremo e Mais Nobre faz tudo isso para salvar todos os seres vivos. Como os seres humanos são filhos de Deus, é de um temor reverente extremo o grande esforço que Ele faz para permitir que os humanos, que sofrem neste mundo de amarguras, entrem na vida celestial.\n\nSem se prender a nada, Ele se transforma em trinta e três formas, com total liberdade e versatilidade, adaptando-se perfeitamente para agradar ao interlocutor.\n\nA explicação do Grande Mestre Tiantai sobre o significado original de Kannon é forçada e incompreensível; diz-se que Ele 'vê os sons do mundo' e salva, mas ver sons é uma conversa estranha; coisas se veem, sons se ouvem.\n\nEm suma, é porque não conseguiam explicar a verdade.\n\nSânscrito = *Avalokitesvara*. Foi Kumarajiva da China que traduziu como Kanzeon.\n\nAmaterasu-Oomikami manifestou-se, e Amenooshihomimi-no-Mikoto nasceu.\n\nNessa época, a humanidade já existia consideravelmente, mas não era possível governá-la.\n\n\nAmaterasu-Oomikami... Guardião Esquerdo: Kunitokotachi-no-Mikoto\n\nGuardião Direito: Susanoo-no-Mikoto\n\n\nKunitokotachi-no-Mikoto, mais do que leal, é um Deus de lealdade incomparável e de grande força.\n\nKunitokotachi-no-Mikoto recebeu a ordem do Plano Divino de pacificação mundial; no início, foi bem governado, mas por ser um Deus muito rigoroso, o povo sentiu-se oprimido e a situação tornou-se insuportável.\n\nQuem percebeu isso foi Amenowakahiko-no-Mikoto, filho do Rei Divino Banko.\n\nEste Mikoto iniciou um movimento para expulsar Kunitokotachi-no-Mikoto.\n\nHouve muitíssimos simpatizantes a isso.\n\nTentaram erguer o Rei Divino Banko, mas como Banko Shinno era um Deus bondoso e dócil, sem força, pensaram que se O colocassem no poder poderiam ter vida fácil; assim, usaram Banko Shinno como fachada, mas quem assumiu o poder real e governou o mundo foi Amenowakahiko-no-Mikoto.\n\nDevido a isso, Kunitokotachi-no-Mikoto retirou-se.\n\nEssa retirada foi para o Nordeste, mas visto do mundo, é o Japão, e visto do Japão, é a região de Tohoku.\n\nPor ter se retirado para o Nordeste do Japão, ou seja, *Ushitora*, chamamos este Deus de *Ushitora no Konjin*.\n\nOnde fica o *Ushitora* do Japão? Ele se retirou para o Monte Ashibetsu, em Hokkaido.\n\nE, por outro lado, no Mundo Espiritual, tornou-se o Grande Rei Enma.\n\nComo Deus tem liberdade de divisão espiritual, pode se dividir em várias divindades.\n\n\nEntão, o Deus Izunome, por um lado, tornou-se Kannon na Índia; por outro, tornou-se a Irmã Mais Velha *Konohanahime-no-Mikoto* (Flor de Ameixeira) e consagrou-se no Monte Fuji;\n\nE, por outro lado, tornou-se o Dragão Dourado e ocultou-se no Lago Biwa, na província de Omi.\n\nIsso porque, se o Monte Fuji e o Lago Biwa fossem ocupados por deuses malignos, o Japão estaria em perigo.\n\nPor que o Monte Fuji é importante? Comparando com o ser humano, o Monte Fuji é o umbigo.\n\nConsiderando que o umbigo é a parte mais importante do corpo humano, é por esse significado.\n\nPor isso, Ele se tornou a Irmã *Konohana* e o Dragão Dourado para proteger esses dois lugares.\n\n\nToyokumonu-no-Mikoto é a Deusa esposa de Kunitokotachi-no-Mikoto, mas tornou-se sacrifício do Deus marido e retirou-se para a direção *Hitsujisaru* (Sudoeste).\n\nA direção *Hitsujisaru* refere-se à Ilha Kikaigashima. Corresponde ao sudoeste do Japão.\n\nEste Deus é Omoikane-no-Mikoto.\n\nPor outro lado, dividiu-se e tornou-se *Konohanasakuya-hime-no-Mikoto*, foi para a Índia e tornou-se Shakyamuni.\n\nA 'Flor de Árvore' de *Konohanasakuya-hime* refere-se à flor de cerejeira.\n\nEnquanto Amenowakahiko-no-Mikoto governava o mundo e se alegrava por estar tranquilo por um tempo, ele começou a se envolver com mulheres e afins, e o mundo tornou-se extremamente desordenado novamente.\n\nA esposa de Amenowakahiko-no-Mikoto, Wakahimegimi-no-Mikoto, era uma pessoa muito casta, mas sem perceber, iniciou um relacionamento amoroso com Susanoo-no-Mikoto.\n\nComo Susanoo-no-Mikoto estava na Coreia naquela época, transformou-se em um corvo para ir encontrá-la.\n\nO chamado *Okarasu Myojin* é a consagração deste Deus.\n\nPosteriormente, tornou-se Kasuga Myojin.\n\n\nOtohime-no-Mikoto é a esposa de Susanoo-no-Mikoto, e esta é a Otohime.\n\nPor ser a irmã mais nova de Amaterasu-Oomikami, chamava-se *Ototohime*, que passou a ser dita *Otohime* ou *Otohime* (Princesa Mais Nova).\n\nEsta Deusa tem uma relação muito forte com Kannon-sama.\n\nOtohime era uma Deusa muito ciumenta e, finalmente, devido ao excesso de ciúmes, tornou-se um Dragão e escondeu-se no fundo do mar.\n\nTambém chamada de Deus *Watatsumi*, Grande Deus *Watatsumi*, ou *Unabarahime-no-Mikoto*, construiu o Palácio do Dragão no fundo do mar;\n\nMas isso é um evento no Mundo Espiritual; ela se tornou a Rainha do Mar.\n\nOtohime era muito gananciosa e também muito forte, então reuniu os tesouros do mundo e escondeu-se no mar.\n\nEmbora se diga tesouros, refere-se a coisas espirituais.\n\nPor isso, as minas existentes nas regiões não produziam.\n\nEla tentou tomar o poder do mundo com esses tesouros, mas por ser mulher, não conseguiu.\n\nSem escolha, afrouxou o controle sobre os governantes da época.\n\n\nGovernantes do Mundo Divino: Banko Shinno\n\nDaibonten (Maheśvara)\n\n\nComo este Deus precisava de ouro e necessitava dos tesouros de Otohime do Palácio do Dragão, ele os recebeu de Otohime.\n\nNesses milhares de anos, Otohime foi a detentora do poder real.\n\nComo dito acima, aquele que observa o mundo de Otohime era *Kanzeon*.\n\nO período é de cerca de três mil anos, sendo nove mil, seis mil e três mil anos.\n\n\nTrês ... Dois ... Um\nVer ... Mundo ... de Otohime\nKan ... Ze ... On\n\n\nFoi há nove mil anos que Kunitokotachi-no-Mikoto recebeu a ordem de Amaterasu-Oomikami.\n\n'Som' (*Oto*) é a forma de 'Dia' (*Hi*), ou seja, unificação.\n\nEm suma, como o caractere significa que 'Ritsu' (ficar de pé), ou seja, o Dragão, unifica o mundo, significa que Otohime está unificando o mundo sob o céu.\n\nQuando o Dragão unificou o mundo sob o céu, tornou-se escuridão.\n\nTambém é trevas. Pode-se entender bem vendo que o caractere *Yami* sempre contém o caractere *Oto*.\n\nOs caracteres são todos feitos com significado.\n\nO período unificado por Otohime é chamado de 'Mundo das Trevas'.\n\nEscreve-se também Otohime (乙姫), e a forma desta Otohime é um Dragão Negro.\n\nO Dragão Negro é um dragão maligno.\n\n\nEu vi um Dragão Negro nadando no lago do Deus Dragão na casa do Sr. Ryuzo Ochi, mas...\n\n\nOchi (越) — Otsu (乙)\n\nChi (智) — Chi (血 - Sangue) — Rei (霊 - Espírito)\n\nRyu (隆) — Ryu (龍 - Dragão)\n\nZou (蔵) — Osamu (Governar)\nKakureru (Esconder-se)\nKakusu (Esconder)\n\n\nOchi Ryuzo é o modelo de Otohime.\n\nO caractere 'Otsu' (乙) já tem a forma de um dragão.\n\nOcultando, ou estando oculto, ou governando o Dragão que possui o sangue, ou seja, o espírito de Otohime (乙); com o significado à direita, é exatamente Otohime.\n\nNa ocasião do festival do Deus Dragão na casa Ochi, quando cavaram um lago de três ou quatro *shaku* e consagraram o Deus Dragão, um Dragão Negro nadou por todo o lago por cerca de cinco minutos, então entendi muito bem.\n\nDizer que é um mundo de escuridão e ignorância significa que é o mundo de Otohime.\n\nComo *Kanzeon* é o Nome Divino enquanto Otohime governa o mundo, não será usado por muito tempo daqui para frente.\n\nSe Otohime ceder o mundo a Deus, não será mais chamado de *Kanzeon*.\n\nTambém neste sentido, percebe-se que não está longe o tempo em que o nome da Associação Kannon mudará.\n\nTambém chamado de *Kanjizaiten*, na Índia é, em suma, *Kanjizaiten*.\n\nComo na Índia 'Daibonten' (*Daijizaiten*) é o Deus supremo, tem o significado de observar o mundo deste *Jizaiten*.\n\nNo Japão, é *Kanzeon*.\n\nIsso é observar o mundo de Otohime, mencionado anteriormente.\n\n\nDragão (Ryu) ... Parar Deus (Kami Tome) ... Escuridão (An) ... Preto (Koku)\n\nEstabelecer (Ritsu) ... Correto (Sho) ... Paz (An) ... País (Koku)\n\n\nUm deus maligno possuiu Nichiren Shonin e pregou este 'Rissho Ankoku Ron'.\n\nPode-se entender que este deus maligno também é um Deus Dragão pelo caractere 'Ritsu' (立) de 'Rissho'.\n\nO 'Rissho Ankoku Ron' foi bom porque era naquela época, mas hoje não serve.\n\nO significado é 'O Dragão para Deus e torna o mundo em trevas'.\n\n\nKannon-sama significa Perfeição e Harmonia (*Enman Gusoku*). Significa que é redondo e completo. Significa que é perfeitamente redondo.\n\n\nPode-se entender o 'perfeitamente redondo' observando bem um diamante.\n\nO diamante é octogonal, e ao ir tirando esses oito ângulos, torna-se perfeitamente redondo.\n\nOito vezes oito, sessenta e quatro ângulos.\n\nSessenta e quatro ângulos tornam-se perfeitamente redondos.\n\nE as chamadas trinta e três formas são, na verdade, trinta e duas formas.\n\nEssas trinta e duas formas são encarnações, e somando o corpo original, *Sho-Kannon*, chamam-se trinta e três formas.\n\n\nO *Sho-Kannon* nunca se transforma.\n\nO termo 'Sessenta e Quatro Províncias' tem algo em comum com este significado.\n\nJoia de Mani — também chamada de *Nyoi Hoshu*.\n\nO Espírito Divino (*Mitama*) chama-se Kami (Deus).\n\nDeus significa ser perfeitamente redondo e harmonioso.\n\nSe elevarmos o ponto lateral do caractere 'Tama' (玉) para o topo, torna-se 'Shu' (主).\n\nO caractere 'Tama' é um caractere muito nobre.\n\nIzunome é *Enman Katsudatsu*.\n\nA bola rola livremente para qualquer lado, girando.\n\nSe Deus tiver pontas, não pode ser chamado de Deus bondoso.\n\nTem que se tornar redondo.\n\nPorque é redondo, ele rola.\n\nRola com liberdade e sem obstáculos.\n\n\nGirar a Roda da Lei refere-se a Kannon-sama.\n\nÉ humor e desapego.\n\nFazer rir muito.\n\nQuanto mais próxima a pessoa está da prática de Kannon, mais redonda ela é.\n\nDeve-se adaptar a qualquer pessoa.\n\nFicar com raiva não é ser perfeitamente redondo.\n\nAtacar as pessoas é ter pontas.\n\nNa prática de Kannon, se não remover essas pontas, não se pode tornar redondo.\n\nTambém não serve ser melancólico/úmido.\n\nIncentivar o *Warai-Kanku* é por este motivo.\n\nSe rir e fizer rir, torna-se naturalmente um estado celestial e pode-se tornar harmonioso.\n\nA paz mundial é o desaparecimento dos conflitos.\" (Do \"Curso sobre Kannon - Terceira Palestra\")"
  },
  {
    "source_file": "kuni4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Kunitokotachi-no-Mikoto manifesta-se como o Enma deste mundo\"",
    "publication_title_ptbr": "6 de fevereiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Kunitokotachi-no-Mikoto manifesta-se como o Enma deste mundo\"** (6 de fevereiro de 1954)\n\n\"O *Setsubun* deste ano tem um significado muito grande.\n\nPara mim também houve um milagre muito grande, mas isso ainda não posso dizer; falarei em algum momento.\n\nEsse significado de Setsubun tem uma relação muito forte com a Omoto-kyo.\n\nChamam de Era Divina uma época muito antiga, mas embora digam Era Divina, não era algo vago,\n\nmas uma era em que viviam humanos que alcançaram a Divindade; por assim dizer, era como o mundo diurno anterior a este.\n\nO Deus que presidia o mundo naquela época era o Deus chamado Kunitokotachi-no-Mikoto.\n\nEste Deus era um Deus muito rigoroso, e como adotou uma política de não perdoar coisas erradas,\n\nmuitos deuses... as Miríades de Deuses... naquela época a opinião pública achou que era barulhento/rigoroso demais e muito insuportável,\n\nentão, dizendo que era melhor trancá-Lo, como resultado do movimento de ostracismo, movimento de confinamento, Ele foi confinado.\n\nE confinaram-no em um certo ponto do Nordeste (*Ushitora*).\n\nE então, para que não pudesse sair para o mundo novamente, torraram feijões e espalharam, dizendo naquela ocasião: 'Se flores brotarem nos feijões torrados, podes sair'...\n\nBem, como não há como feijões torrados brotarem... confinaram-No com isso como condição.\n\nE consideraram-No um Deus muito mau. Isso está na *Ofudesaki* da Omoto-kyo:\n\n'Chamando-me de Deus Mau, de Deus da Maldição, fui confinado'.\n\nEntão, como a direção do Nordeste (Portão do Demônio - *Kimon*) é do Deus Mau, criaram a teoria de que mudar-se na direção do Nordeste ou fazer várias coisas é assustador.\n\nAssim, em tudo, diz-se que o Nordeste é assustador, mas é o oposto: é um Deus esplêndido e muito bom.\n\nApenas porque Ele era correto demais aconteceu isso, mas a raiz disso é que, afinal, naquela época tornou-se o mundo da noite.\n\nEntão, como Kunitokotachi-no-Mikoto é um Deus da linhagem do Fogo, no mundo da noite Ele teve que se retirar primeiro.\n\nIsso está na *Ofudesaki* como três mil anos.\n\nE como finalmente passaram-se três mil anos, desta vez Ele mesmo, já que chegou a hora, sairá para o mundo...\n\nQuanto a sair, há várias... na *Ofudesaki* está como 'A Grande Peça Teatral dos Três Mil Mundos'.\n\nO Deus da linhagem que O confinou... o general supremo é um Deus chamado Amenowakahiko-no-Mikoto... costuma-se dizer *Amanojaku*...\n\nEsse Deus foi o general supremo, e depois vários deuses pertenceram a essa facção.\n\nQuando foi confinado, retirou-se levando poucos subordinados, mas\n\ndepois disso, diz-se que sua vida acabou, morreu e foi para o Mundo Espiritual, e durante três mil anos tornou-se o Grande Rei Enma.\n\nNa *Ofudesaki* está: 'Desta vez, Eu me manifesto como o Enma deste mundo e farei a Reconstrução e Renovação (*Tatekae Tatenaoshi*) do mundo'.\n\nIsso significa que Ele fará o julgamento.\n\nAté agora julgava os espíritos mortos no Mundo Espiritual, mas desta vez julgará os humanos vivos.\n\nOu seja, significa que não perdoará mais o mal.\n\nPara isso, criou a Omoto-kyo.\n\nEu tornei-me fiel da Omoto e, como entendi completamente essas coisas... tanto as superficiais quanto as ocultas = espirituais,\n\nsaí da Omoto e criei a Igreja Kannon e depois a Igreja Messiânica.\n\n\nBem no início da *Ofudesaki* está escrito coisas como: 'Flores de ameixeira que abrem de uma vez nos três mil mundos, tornou-se o mundo do Deus Dourado de Ushitora.\n\nAbre com a ameixeira e governa com o pinheiro, tornou-se o País Divino. O Japão é o País Divino.\n\nEste mundo é um mundo em que Deus tem que intervir'.\n\nDiz 'Flores de ameixeira que abrem de uma vez nos três mil mundos'; a ameixeira tornou-se muito importante.\n\nEntão, o Deus Dourado de Ushitora torna-se o Grande Rei Enma no Mundo Espiritual, e no mundo físico torna-se Kanzeon Bosatsu.\n\nKanzeon Bosatsu torna-se a Irmã Mais Velha *Konohanahime*, e a Irmã *Konohanahime* é a função no Mundo Divino, tornando-se o Deus Izunome.\n\nHá a Irmã *Konohanahime* e *Konohanasakuya-hime*, e a Irmã *Konohanahime* chama-se Flor da Irmã Mais Velha (*Ani no Hana*), o que significa ameixeira.\n\nComo a ameixeira floresce primeiro, é a flor da irmã mais velha.\n\nE *Konohanasakuya-hime* torna-se a flor de cerejeira.\n\nNeste caso, é a função no Mundo Búdico, e *Konohanasakuya-hime* torna-se Kannon-sama.\n\nAo ir ao Monte Fuji, *Konohanasakuya-hime* está consagrada lá.\n\nE lá costuma-se comprar a imagem dela, e ela segura um ramo de cerejeira.\n\nEssa *Konohanasakuya-hime* do Monte Fuji está consagrada no centro do topo.\n\nO que está no lado direito da subida do topo é o Santuário Kusushi,\n\ne isso é *Kuzuryu Gongen* (Avatar do Dragão de Nove Cabeças), tornando-se o deus guardião de *Konohanasakuya-hime*; o Dragão está protegendo.\n\nEste é o Deus Dragão que possuiu em mim no início.\n\nEntão, *Konohanasakuya-hime* é cerejeira, e isso se torna a função de Buda.\n\nPortanto, a Irmã *Konohanahime* torna-se a função de Deus.\n\nE como *Konohanasakuya-hime* é a função de Buda, Ela apareceu primeiro na Índia.\n\nPor isso, no lado budista tornou-se a flor de cerejeira; torna-se essa afinidade.\n\n\nEntão, o Setsubun deste ano torna-se o início de quando o Deus Dourado de Ushitora finalmente se manifesta como o Enma deste mundo.\n\nPor isso, o julgamento se tornará rigoroso daqui para frente.\n\nMas isso não será feito de repente desde o início; o lado de Deus irá gradualmente, ou seja, crescendo aos poucos.\n\nPode ser por isso, mas recentemente vários escândalos de corrupção apareceram uns sobre os outros, e pode-se entender que isso também é uma manifestação.\n\nO interessante é que no dia de Setsubun houve um grande milagre, mas ontem houve um pequeno milagre.\n\nUm antiquário trouxe um pergaminho antigo, que é da era Yuan da China, uma pintura pintada há quase quatrocentos anos, e é o Grande Rei Enma.\n\nOs vassalos estão ao redor, e está bem pintado, mas como a montagem está danificada, consertarei e exporei no Museu de Arte de Hakone em algum momento; isso também é um pequeno milagre.\n\nAté hoje nunca vi uma pintura de Enma.\n\nPor coisas assim, o mecanismo de Deus avançou um passo.\n\nO Setsubun deste ano tem esse significado.\n\nEntão, qual é o resultado disso? Significa a separação do bem e do mal.\n\nSignifica que o lado do Bem vencerá e o lado do Mal perderá.\n\nAssim, a Igreja Messiânica se desenvolverá.\n\nNão há motivo para uma religião tão boa e maravilhosa estar vagarosa assim; deve se desenvolver rapidamente.\n\nMas o fato de o desenvolvimento ser lento significa que o lado do Mal está reprimindo.\n\nEntão, mesmo entendendo, admirando, tornando-se fiel e pensando que deve fazer outros se tornarem,\n\nainda assim ficar vagaroso, significa que há um espírito atrapalhando por outro lado.\n\nEsse espírito que atrapalha enfraquecerá gradualmente daqui para frente, então as coisas correrão bem. Expliquei o significado do Setsubun.\""
  },
  {
    "source_file": "kuni4.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"No dia de Risshun, chegou uma pintura do Grande Rei Enma\"",
    "publication_title_ptbr": "7 de fevereiro de 1954",
    "content_ptbr": "**Palestra de Meishu-Sama: \"No dia de Risshun, chegou uma pintura do Grande Rei Enma\"** (7 de fevereiro de 1954)\n\n\"Vou falar um pouco mais detalhadamente sobre o Setsubun deste ano.\n\nJá disse antes, mas o Setsubun significa que, na era antiga, um Deus chamado Kunitokotachi-no-Mikoto governava o mundo,\n\nmas como era naquela época, não sei se 'mundo' significava tudo, mas\n\nsem dúvida governava uma área bastante ampla com o Japão como centro.\n\nE embora se diga Deus, era humano, afinal.\n\nMas os humanos daquela época tinham uma espiritualidade muito elevada.\n\nAquela época era por volta do fim do mundo diurno, mas durante a longa era, os humanos foram se sujando e se sujando por causa do mundo da noite, e o nível espiritual baixou.\n\nCostuma-se dizer 'Sete Gerações dos Deuses Celestiais, Cinco Gerações dos Deuses Terrestres',\n\ne a Era dos Deuses Celestiais refere-se aos Deuses do Céu... no Xintoísmo dizem 'Linhagem Celestial', 'Linhagem Terrestre' ou 'Deus Celestial', 'Deus Terrestre', mas é a linhagem do Céu.\n\nBasicamente, o povo japonês é da linhagem Celestial.\n\nQuando era linhagem Celestial, o último Imperador, chamado Imperador Amaterasu, governava.\n\nE, como já disse uma vez, o Imperador Amaterasu fugiu do Japão, e apenas a Imperatriz permaneceu, e diz-se que essa é Amaterasu-Oomikami,\n\nmas antes disso, o Deus chamado Kunitokotachi-no-Mikoto governava.\n\n\nEsse Deus era muito rigoroso, ou seja, extremamente justo e honesto, e não perdoava a menos que fosse algo muito correto... por causa disso... isso também está no Xintoísmo...\n\nO que muitos deuses concordaram em confinar está estabelecido como a noite de Setsubun.\n\nO general supremo dos que O confinaram foi o Deus chamado Amenowakahiko, e então, para que Kunitokotachi-no-Mikoto não pudesse mais sair para o mundo, foi confinado na direção do Nordeste (*Ushitora*).\n\nE, por ter sido confinado no Nordeste, recebeu o nome de Deus Dourado de Ushitora (*Ushitora no Konjin*), tornando-se Deus Dourado de Ushitora Kunitokotachi-no-Mikoto.\n\nEntão, na noite de Setsubun espalham-se feijões; 'Se flores brotarem nos feijões torrados podes sair, caso contrário serás confinado eternamente', e assim espalharam feijões torrados.\n\nIsso está estabelecido como três mil anos, e finalmente passaram-se três mil anos, e a instituição criada para que Kunitokotachi-no-Mikoto apareça novamente neste mundo é a Omoto-kyo.\n\nPor isso, na *Ofudesaki* da Omoto-kyo, a Fundadora bradou como um leão (*Shishiku*): 'Flores de ameixeira que abrem de uma vez nos três mil mundos, tornou-se o mundo do Deus Dourado de Ushitora.\n\nAbre com a ameixeira e governa com o pinheiro, tornou-se o mundo do País Divino.\n\nO Japão é o País Divino. Este mundo é um mundo em que Deus tem que intervir'.\n\nNo início ela gritou em voz alta.\n\nPor isso, foi tratada como louca e detida pela polícia, sendo considerada uma velha louca.\n\nIsso foi no dia 1º de janeiro do ano 25 da Era Meiji. Por isso, diz 'Abre com a ameixeira', e a ameixeira tem cinco pétalas na flor.\n\nDiz-se que isso simboliza os cinco grandes continentes.\n\nPortanto, 'Flores de ameixeira que abrem de uma vez' significa que o mundo se abrirá de uma vez.\n\nNo entanto, o Setsubun deste ano significa que finalmente o Deus Dourado de Ushitora virá à tona; ou seja, o que estava escondido por três mil anos virá à superfície.\n\nEntão, a Omoto-kyo abriu-se porque o Mundo Espiritual tornou-se assim.\n\nMas desta vez o mundo físico torna-se assim.\n\nHouve um aviso sobre isso neste Setsubun.\n\nEu direi em algum momento, mas não posso dizer agora.\n\nNão poderei dizer por cerca de um ano.\n\nÉ um milagre relacionado à ameixeira.\n\nEu estava preparando isso há três ou quatro anos, mas por essas razões, significa que virá à tona finalmente, e\n\nalém disso, na *Ofudesaki* há o trecho 'Desta vez aparecerei como o Enma deste mundo'.\n\nIsso significa que, quando estava retirado, foi para o Mundo Espiritual e tornou-se o Grande Rei Enma.\n\nO Grande Rei Enma é, em suma, o julgamento no Mundo Espiritual... como o Procurador-Geral ou o Presidente do Supremo Tribunal de hoje... é a posição suprema do julgamento.\n\nPorém, como diz 'Apareceu como o Enma deste mundo', desta vez fará o julgamento no nível físico. Isso é o Juízo Final.\n\n\nO interessante é que, no dia de Risshun (Início da Primavera), um antiquário de Kyoto trouxe uma pintura do Grande Rei Enma.\n\nEntão eu pensei: 'Ah, Deus quer dizer que Kunitokotachi-no-Mikoto finalmente fará o trabalho de Enma no mundo físico', e comprei.\n\nÉ uma pintura da era Yuan da China, e está escrito Rei Enra (*Enra-O*); na China, chama-se o Grande Rei Enma de Rei Enra.\n\nEstá escrito também nos escritos de Yoshida Shoin:\n\n'Com concentração espiritual, o que não se pode realizar? Se eu não obtiver o título de Rei ou Marquês, morrerei e serei o Rei Enra';\n\nRei e Marquês referem-se aos Daimiôs.\n\nNo Japão também se falava Rei Enra.\n\nHavia dois ou três vassalos, e em breve exporei no Museu de Arte.\n\nDeus mostra tudo através de modelos, então Ele avisou através desse pergaminho do Rei Enra.\n\nHouve tal coisa.\n\nNo dia de Risshun, eu não sabia sobre esse pergaminho, mas ele chegou à tarde.\n\nEu disse que a purificação se tornaria muito forte a partir deste Setsubun, e está coincidindo.\n\nPor essas razões, o Mundo Espiritual ficará muito claro novamente a partir deste ano.\n\nQuando clareia, para o lado do Bem é muito bom, mas para o lado do Mal, ao contrário, torna-se muito doloroso.\n\nRecentemente surgiram vários escândalos de corrupção; nunca houve exemplo até hoje de surgirem tantos de uma vez.\n\nIsso também não pode deixar de ser visto como uma manifestação disso.\n\nPor essas razões, o fato de odiarem muito o Nordeste (*Kimon*) e espalharem que o Nordeste era assustador foi propaganda feita pelo lado de Amenowakahiko, que mencionei agora.\n\nEntão dizem 'Fortuna para dentro, Demônio para fora', mas\n\ncomo 'Demônio' (*Oni*) refere-se ao Deus Dourado do Nordeste (*Kimon no Konjin*), Deus Dourado de Ushitora Kunitokotachi-no-Mikoto,\n\nna verdade, é o melhor Deus, o Deus mais esplêndido.\n\nO interessante é que em Ayabe, local de origem da Omoto-kyo, ao jogar feijões dizem 'Demônio para dentro, Fortuna para fora'.\n\nIsso foi, afinal, uma forma de oposição a Amenowakahiko desde aquela época.\n\nPor essas razões, mudar-se para o Nordeste ou odiar a direção do Nordeste deve-se ao fato de que não havia humanos corretos.\n\nSe pessoas impuras ou pessoas que não são verdadeiras no íntimo se mudarem para lá, receberão essa energia, então a purificação ocorrerá.\n\nA purificação é desastre e sofrimento, por isso odiavam.\n\nEntão, falando a verdade, se for para se importar com a direção, mudar-se para o Nordeste é o melhor.\n\nApenas, assim como na doença, ocorre uma ação de purificação temporária, por isso têm medo, mas devido a isso o futuro melhora.\n\nPor isso, outras religiões são muito ativas no lançamento de feijões, fazendo até de forma propagandística, mas a Igreja Messiânica absolutamente não faz isso porque existe essa razão fundamental.\""
  },
  {
    "source_file": "mikuratana1.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A relação entre Deus e eu\"",
    "publication_title_ptbr": "Publicado em 25 de fevereiro de 1954",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"A relação entre Deus e eu\"** (Publicado em 25 de fevereiro de 1954)\n\n\"Isso é algo comum desde a antiguidade: fundadores de religiões e autoproclamados deuses vivos frequentemente consultam a Deus ou pedem oráculos divinos, entram em transe, fazem perguntas e respostas a si mesmos, ou usam métodos como a escrita automática ou o que lhes vem à mente; por assim dizer, são métodos indiretos.\n\nNo entanto, é de conhecimento geral que, desde a antiguidade, não havia outro método de comunicação com Deus além deste.\n\nPorém, eu sou totalmente diferente, sou uma existência sem precedentes no mundo até hoje, então acho necessário escrever sobre isso de forma geral.\n\n\nEu também tive uma época em que obtive graças através do método de comunicação espiritual com Deus, mas isso limitava-se a assuntos importantes.\n\nNesses casos, houve várias coisas interessantes. Por exemplo, quando eu tinha preocupações e consultava, Deus não dizia nada, apenas ria alto (*Kaka Taisho*); eu interpretava como 'Ah, não se preocupe'.\n\nE conforme os dias passavam, era exatamente assim; então, dessa vez eu também ria alto; coisas assim aconteceram muitas vezes.\n\nE quando eu era fiel da Omoto-kyo, o Deus chamado Kunitokotachi-no-Mikoto ocasionalmente me possuía, e lembro-me até hoje que esse Deus tinha uma dignidade sublime e uma inspiração rigorosa.\n\nNo entanto, quem mais me possuía, sem dúvida, era Kannon-sama, a ponto de ser incessante.\n\nClaro, o sentimento naquela hora era de uma suavidade indescritível, transbordando o Coração de Grande Misericórdia e Grande Compaixão.\n\n\nAqui, uma coisa interessante, que acho que já escrevi um pouco antes, é que houve uma vez em que o Deus chamado Dragão Dourado Izunome (*Izunome Kinryu*) me possuiu.\n\nEsse Deus Dragão viveu no Lago Biwa por vários milhares de anos, aguardando o tempo, e finalmente, pela afinidade da chegada do tempo, possuiu-me.\n\nEste Deus é o Nove Cabeças (*Kuzuryu*), líder dos Oito Grandes Reis Dragões, e é este Deus que é venerado popularmente com o nome de *Kuzuryu Gongen*.\n\nDe qualquer forma, por ter sido um Deus Dragão por muito tempo, quando me possuiu pela primeira vez, seus olhos brilhavam intensamente, a boca rasgava-se até as orelhas, grandes chifres protuberavam de ambos os lados da testa, e a parte superior das costas, entre os ombros, protuberava em forma angular, emitindo um rugido terrível, o que me deixou atônito.\n\nComo eu ainda não tinha muito conhecimento espiritual naquela época, não entendia nada do que estava acontecendo, mas logo depois compreendi que era um Deus Dragão e, pouco depois, Ele começou a falar.\n\nO que Ele disse naquela ocasião foi: 'Eu fui um Deus Dragão por muito tempo, por isso não podia usar a linguagem humana, mas graças a isso, finalmente posso usá-la', alegrando-se; depois disso, contou várias coisas, e entre elas ensinou-me coisas muito misteriosas e importantes, fazendo-me sentir surpresa e alegria ao mesmo tempo muitas vezes.\n\n\nAinda há várias coisas, então escreverei em algum momento, mas o que quero dizer aqui é sobre o eu atual.\n\nJá contei em algum momento que, durante o Incidente de Shizuoka, dentro da carceragem, foi realizada uma Obra Divina extremamente misteriosa;\n\nNaquela ocasião, quem entrou no meu corpo foi o Deus Supremo e Mais Nobre ○○○○○, e o fato de eu ter escrito mil folhas de caligrafia 'Sanka Ketsujitsu' (Cair as flores e dar frutos) logo após sair da prisão e distribuí-las aos principais fiéis também foi devido ao Plano Divino daquela ocasião.\n\nNo entanto, o eu depois daquele momento não precisava mais consultar a Deus como antes.\n\nIsso porque, como o Espírito Divino reside dentro do meu corpo, a separação entre Deus e homem de antes foi removida, tornando-se um estado de União Divino-Humana (*Shinjin Goitsu*).\n\nOu seja, sendo Deus igual ao Homem, o que eu faço é direto de Deus, então basta fazer o que eu penso.\n\nO que compreendi ao saber disso é que consultar a Deus é, como escrevi no início, o método de até agora, sendo indireto.\n\nNo entanto, para mim, que me tornei como sou agora, é claro que não há precedente no mundo; não sei quanto aos três grandes santos, Shakyamuni, Cristo e Maomé, mas acho que não eram tão diretos com Deus quanto eu.\n\nA razão é que se pode ver pelos inúmeros feitos deixados até hoje.\""
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"A semente entrou na esfera de luz\"",
    "publication_title_ptbr": "1 de agosto de 1950",
    "content_ptbr": "**Palestra de Meishu-Sama: \"A semente entrou na esfera de luz\"** (1 de agosto de 1950)\n\n\"Hoje faz exatamente sessenta e cinco dias.\n\nDesta vez sofri muito. E também houve coisas muito boas, ambas.\n\nSobre o sofrimento, estou escrevendo agora como 'Memórias da Perseguição Religiosa' (*Hounan Shuki*); quando estiver pronto, distribuirei como impresso ou avisarei a todos de forma apropriada.\n\nHoje vou falar um pouco sobre o lado bom.\n\nEm 8 de maio, oitenta policiais armados fizeram busca domiciliar em sete locais. Como disseram ser um incidente grave, pensando bem, faz três meses e três dias que se tornou Igreja Messiânica. Eu disse 'Sanka Ketsujitsu' (Cair as flores, dar frutos).\n\nA flor da Igreja Messiânica que desabrochou caiu... é como um tufão.\n\nA flor é a flor de ameixeira, a Flor do Irmão Mais Velho (*Ani no Hana*); nesta Princesa da Flor (*Hanahime*) há duas cores: *Ani-Hanahime* e *Konohanasakuya-hime*.\n\nA Flor de Árvore (*Konohana*) é cerejeira, a Flor do Irmão (*Ani-Hana*) é ameixeira; *Konohanasakuya-hime* está consagrada no topo do Monte Fuji,\n\n*Sakuya-hime* é cerejeira, Kannon... é a função no Mundo Búdico; a função no Mundo Divino é *Ani-Hanasakuya-hime*.\n\nO Irmão, a flor de ameixeira, floresce primeiro.\n\nO cair dessa flor de ameixeira... na ameixeira há vários mistérios.\n\nSuas pétalas são cinco. Tornam-se (Inoue, Kin, Abe, Yamamoto, Michio).\n\nNo início, quando quatro pessoas foram levadas, achei um pouco estranho, mas nisso, Michio foi levado, e com isso combinou. Ou seja,\n\nIgreja Messiânica de Shimizu-cho: Inoue\nTozan-so: Kin\nAsahi-cho: Yamamoto\nTengoku-kai: Abe\nOdawara: Shibui Michio\n\nEntão, achei que estava certo.\n\nFaz sessenta e cinco dias que não encontro com todos.\n\n8 de maio... Sanka Ketsujitsu.\n\nNa época da Corporação Religiosa Kannon do Japão, formou-se em agosto do ano 22 (1947); depois, em novembro do ano 23 (1948), surgiu o problema fiscal, e recebemos um golpe com o imposto; isso foi como encontrar uma tempestade.\n\nE isso se tornou o Sanka Ketsujitsu da Corporação Kannon.\n\n\nEm o ano 10 de Showa (1935), criei a Associação Kannon do Grande Japão, e tornou-se a forma de religião pela primeira vez.\n\nEm agosto do ano 11 (1936), fui levado pela polícia, detido por onze dias; a religião e o tratamento que eu fazia foram proibidos, e fiquei como *ronin* (sem vínculo) por um ano e três meses.\n\nEm outubro do ano 12 (1937), como não podia fazer ambos, parei a religião e fiz tratamento civil.\n\nParei isso em três anos e veio a guerra.\n\nEm 5 de fevereiro do ano 25 (1950), fundei a Igreja Messiânica, e em março ocorreu o Sanka Ketsujitsu.\n\nDesta vez veio grande, mundialmente. A forma apareceu claramente.\n\nDeus mostra através de vários modelos. É misterioso.\n\n\nO rei das flores é a ameixeira, é o irmão das flores.\n\nNa *Ofudesaki* está: 'Flores de ameixeira que abrem de uma vez nos três mil mundos, abrem, caem e dão frutos'.\n\nA Omoto surgiu com uma missão importante.\n\nKunitokotachi-no-Mikoto é o Messias e é o Grande Rei Enma.\n\nTambém está: 'Deus aparecerá como o Enma deste mundo'.\n\nA Fundadora é *Wakahimegimi-no-Mikoto*. A flor de ameixeira tem cinco pétalas; na grande captura da aurora de 8 de maio, atacaram cinco lugares, os mais importantes do meu trabalho.\n\nO 'Shibu' de Shibui é o pistilo (*Shibe*), e o pistilo fêmea caiu.\n\nDeus faz mecanismos sem deixar vazar nem água.\n\nA Igreja Kyuseikyo (Igreja da Salvação Mundial) agiu como o florescer das flores.\n\nDesta vez é o fruto; tomará a forma de crescer com certeza, solidez e paciência.\n\nNo Budismo diz-se *Jisso Shinnyo* (Realidade Verdadeira), mas o correto é *Shinnyo Jisso*.\n\nÉ o inverso. Diz-se Lua de *Shinnyo*, mas a Lua é 'como a verdade' (*Shin no Gotoshi*), é o mundo da noite, mundo provisório; o fruto do Mundo da Realidade (*Jisso*) é o Sol.\n\nPor isso, o Budismo torna-se flor. O Festival das Flores e afins vêm disso.\n\nA Índia chama-se País da Lua (*Gesshikoku*).\n\nNo Budismo disse-se Mundo Provisório (*Kari no Shaba*), mas isso é até que o Mundo Real seja feito.\n\n\nNão há sequer um crime.\n\nFoi desenhado por uma ilusão.\n\nHorikawa é o presidente da *Kokusui-kai*, e fizeram dele o encarregado de extorsão.\n\nÉ o presidente da direita... por causa disso, disseram que estavam armados para caso de resistência.\n\nÉ realmente cômico.\n\nPorém, ao investigarem, não havia nada, e como não podiam recuar, tentaram transformar o problema de sonegação de imposto do ano retrasado em crime, embora não fosse sonegação nem nada.\n\nEntão, fabricaram um crime. Para isso, fizeram tortura verbal. Sem escolha, criaram o crime.\n\nMas isso também Deus fez porque era necessário.\n\nUsaram os promotores. Eles também devem ter achado estranho.\n\nInvestigaram doações políticas e empréstimos flutuantes.\n\nDesta vez foi um tratamento totalmente de escravos.\n\nQuando disseram 'Inoue tem cabeça ruim, então...', eu disse 'Não, ele tem a cabeça muito melhor que a sua'.\n\nPara o fruto nascer, a flor tem que desabrochar.\n\nE para o fruto se formar, ela tem que cair.\n\nA ameixeira é Deus, 'Flores de ameixeira que abrem de uma vez nos três mil mundos', diz-se Um Rin (0,1%) e Noventa e Nove Por Cento (99%), mas\n\nisso também se torna uma flor (*Ichirin*). A flor de Um Rin desabrochou e\n\na Promotoria e os oitenta policiais nacionais foram o tufão e fizeram a flor cair.\n\nDez com dez torna-se cem (Momo), e noventa e nove com um torna-se cem.\n\nDez é o corpo espiritual da latitude e longitude, Shibui é o mecanismo do *Shibu* (Adstringência/Pistilo).\n\nO pistilo cai e fica só o bastão. E o dez cresce, cresce sobriamente.\n\nO ensinamento da Lua é o mundo da noite.\n\nA Flor da Lei é o Sutra do Lótus (*Hokekyo*), e o Capítulo Portal Universal de Kannon (*Kannon Fumon-bon*) é o vigésimo quinto.\n\nA essência do Sutra do Lótus torna-se o fruto. É esse modelo.\n\nDesta vez torna-se o Mundo da Realidade (*Jisso*). Até agora era o Mundo da Flor, isso aparece em várias coisas.\n\nA flor caiu e deu fruto (Fogo — Espírito; processar apenas as coisas sujas pela doença).\n\n\nEu saí da prisão no dia 22, e Shibui entrou trocando de lugar.\n\nAs cinco pétalas caíram, e o pistilo (Shibui) caiu.\n\nA essência que deve se tornar fruto tornou-se uma forma independente, e com isso eu pude sair.\n\nEu saí de dia; à noite, Shibui entrou.\n\n\nDeus faz através de modelos, então vendo o modelo entende-se.\n\nAs pessoas de fora não entendem. Enquanto eu estava na carceragem da polícia de Ihara, várias coisas vieram do lado de Deus, coisas que não podiam ser feitas em lugares comuns...\n\nhavia coisas que não podiam ser feitas se não fosse em um lugar sem obstáculos do mundo exterior, e vários Deuses apareceram.\n\n\nDentro da minha barriga há uma esfera de luz, e até agora não havia miolo (*kokoro*) dentro.\n\nEssa semente entrou enquanto eu estava na carceragem em 15 de junho.\n\nEssa semente se tornará a essência.\n\nNão posso dizer isso detalhadamente.\n\nÉ a Alma de Um Rin (*Ichirin no Mitama*) da *Ofudesaki* da Omoto-kyo; conforme a semente cresce, a esfera de luz aumenta.\n\nE o mundo físico torna-se dia, e grandes mudanças ocorrem no mundo físico.\n\nOu seja, ocorre a Grande Purificação.\n\nAté agora, apenas o Mundo Espiritual estava de dia.\n\nEntão, tudo o que tem impureza vai sendo purificado.\n\nIsso é o que Cristo disse: Fim do Mundo, Juízo Final... é isso.\n\nA semente vem de um certo lugar... desce do céu.\n\nDez dias depois disso, de manhã, começou a Grande Purificação.\n\nA semente... falando em termos humanos, é um bebê.\n\nDia 16 não conseguia comer nada.\n\nQuis beber leite, bebi leite de vaca.\n\nNo dia 14, de manhã, tive um sonho.\n\nHavia um palácio no topo do Monte Fuji, e eu subia lá.\n\nAo redor, mesmo no sonho, a paisagem... havia neve, ainda estava frio, época do florescer da ameixeira.\n\nDesde a antiguidade diz-se 'Primeiro Fuji, Segundo Falcão, Terceiro Berinjela'; como não há sonho tão bom quanto este, pensei que sairia no dia seguinte, mas no dia seguinte disseram 'Você saia'.\n\nPensando que seria libertado, ao sair, havia policiais desconhecidos que disseram 'Hoje vamos para Shizuoka...'.\n\nArrumaram minhas coisas pessoais, puseram-me num carro; a alegria foi o inverso, cheguei na frente da prisão.\n\nTerminaram os procedimentos, entrei; parecia uma prisão americana recém-construída, e pensei que não seria doloroso ficar muito tempo lá.\n\nA Alma de Um Rin se aloja... ao perguntar a Deus, disse que eu tinha que ir uma vez para o centro do Japão.\n\nA prisão fica no centro de Shizuoka.\n\n\nSaí no dia 19 do mês seguinte e, uma semana depois, ocorreu o problema da Coreia.\n\nNo fim, é o prelúdio de um grande problema; falando resumidamente,\n\nsegundo o aviso de Deus, a verdadeira purificação começará a partir do ano que vem.\n\nSerão basicamente três anos; será uma Grande Limpeza Mundial, e haverá também guerra atômica.\n\nFalei muito no Ano Novo, e isso apareceu aos poucos.\n\nA guerra atômica também é para construir um mundo bom; limpar a terra, construir um mundo sem sujeira.\n\nA bomba atômica foi feita para a limpeza.\n\nNão vai de repente. Depois de avançar bastante; como a América também entrou com tudo, o exército comunista recuará, mas antes que vá ou não vá, Taiwan começará.\n\nComeçará por volta do mês que vem.\n\nMacArthur foi e conversou com Chiang Kai-shek. Isso deve ter um significado muito grande.\n\nA China comunista preparou quase tudo para atacar Taiwan, então ele foi consultar Chiang Kai-shek para fazê-lo preparar isso rapidamente.\n\nSó com a Coreia já estão se esforçando, e a ajuda a Taiwan também será difícil.\n\nNa Iugoslávia, o ataque de Tito começará; Irã, Alemanha Oriental e Ocidental, etc., o mundo ficará como uma casa de marimbondos cutucada.\n\nAmbos tornar-se-ão guerra de bomba atômica. Bomba atômica é destruição.\n\nA União Soviética preparou muitas bombas bacteriológicas, e para o Japão é o mais perigoso.\n\nO avanço do exército comunista para a Coreia também tem como objetivo o Japão; a Coreia é apenas um estorvo no caminho para pegar o Japão.\n\nIsso é tradicionalmente assim.\n\nA União Soviética pode atacar Hokkaido a partir de Vladivostok sem problemas.\n\nDa Coreia do Sul também, se for para o lado, é Hokkaido.\n\nHá muitos comunistas em Hokkaido. O Japão está indefeso. A América sofre para proteger o Japão, etc.\n\n\nIsso também é Plano Divino, então não tem jeito.\n\nComo estamos caminhando para tal situação, temos que estar preparados.\n\nMesmo que ataquem Hokkaido, a América ou a União Soviética tentarão tomar o Japão, tornando-se uma forma de disputa.\n\nDeixam exausto e puxam. Então, terá que obedecer ao lado mais forte. Senão, o Japão passará por maus bocados.\n\nA base é a Grande Purificação Mundial, e como a Grande Purificação limpa as coisas sujas, significa que as coisas sujas estão em perigo.\n\nAs pessoas com poucas nuvens espirituais serão salvas, então deve-se diminuir as nuvens o máximo possível.\n\nPara isso, inevitavelmente torna-se a fé fundamental.\n\nE toda a humanidade juntará as mãos para Deus.\n\nEstá escrito: 'O povo do mundo ficará pálido por um momento'.\n\nA Fundadora da Omoto foi possuída muitas vezes. As conversas eram interessantes, então não ficava entediado.\n\nCristo, Shakyamuni, Kobo, Shinran, Nichiren, etc., possuíram.\n\nDestes, Kobo estava no Paraíso, mas a maioria dos outros estava no inferno.\n\nHavia várias coisas e eu não ficava entediado.\n\n\nO Deus chamado Messias é o Deus do Julgamento Kunitokotachi-no-Mikoto, e isso não é algo eterno.\n\nÉ uma função limitada a um certo tempo, longo.\n\nA Semente de Um Rin é diferente do Messias.\n\nO que Deus faz, o planejamento, é muito profundo e absolutamente incompreensível.\n\nO Plano Divino (*Keirin*), até o Deus Supremo Kunitokotachi-no-Mikoto diz que não entende.\n\nO sujeito do Plano é o Grande Deus Miroku, e este Deus é o centro do Plano.\n\nCristo e Shakyamuni também não entendem nada. Só entendem o necessário.\n\nÉ mistério. Nem o Deus Supremo entende.\n\nNa *Ofudesaki*: 'As pessoas que acham que não entendem as coisas do Mundo Divino são as que entenderam'.\n\nAs várias coisas do mundo vêm do Deus Fundamental, então é tolice os humanos se preocuparem ou criticarem.\n\nO Plano do Deus Supremo é Deus criando e manipulando tanto o Bem quanto o Mal.\n\nDesta vez sofri muito, mas não adianta ficar com raiva.\n\nDeus usa, e um trabalho esplêndido é feito. Apenas, o demônio é temporário e não vence.\n\nAté agora, a vitória de Deus era lenta. Desta vez será rápida e tornar-se-á o Mundo de 567.\n\nPretendo falar cerca de trinta minutos daqui para frente, e as perguntas e respostas ficarão para jornais e revistas. 'Salvação' (*Kyusei*) passará a ser 'Glória' (*Eikou*).\n\n\nO dia 15 de junho é o dia da Abertura do Portal Rochoso... a dona da loja de marmitas, que gosta de dançar, dançou a noite toda dois ou três dias antes.\n\nO advogado Mochizuki é Tajikarao-no-Mikoto, e foi ele quem me levou.\n\nOs modelos de Uzume-no-Mikoto e Tajikarao também apareceram.\n\nAs cinco pessoas tornam-se os 'Cinco Companheiros Masculinos'.\n\nAmaterasu-Oomikami é mulher, seu pai é Izunome-no-Mikoto, é a Imperatriz do Imperador Amaterasu, e a Imperatriz Amaterasu é Amaterasu-Oomikami.\n\nO Imperador Amaterasu foi sepultado devido a certas circunstâncias.\n\nNessa ocasião, o Grande Deus Izunome fugiu do Japão, atravessou para a Índia e tornou-se Kanjizai.\n\nSignifica que observa o mundo de Jizaiten da Índia.\n\nEstá na mandala da Seita Nichiren, mas Jizaiten foi enganado pelo demônio; no início era bom, mas a Índia foi piorando gradualmente.\n\nEsse deus maligno é o Rei Demônio do Sexto Céu, também chamado de Taishakuten.\n\nTaishakuten tem o rosto de um deus maligno.\n\nA China era governada pela linhagem do Rei Divino Banko.\n\nTambém se escreve Shennong. É comum em imagens de remédios Kampo. O Japão era o Grande Deus Izunome.\n\nBanko é uma boa linhagem, mas descobriu os remédios Kampo e tentou ajudar os humanos.\n\nPor isso, o remédio Kampo é muito ruim. No fundo disso há um deus maligno terrível.\n\nEssa linhagem foi derrotada pela linhagem do deus maligno.\n\n\nAinda não posso falar sobre os judeus. Em cada país há manifestações de deuses malignos; a origem dos deuses malignos é Satanás (Dragão Vermelho), que está muito ativo.\n\nÉ o deus maligno que criou o comunismo.\n\nOs familiares de Satanás são todos dragões, e agora os dragões estão muito ativos.\n\nHavia muitos dragões no Oriente, mas agora no exterior há muitos Dragões Vermelhos.\n\nO incidente desta vez também está sendo investigado por Dragões Vermelhos. Deus está usando isso.\n\nAgora no Japão há muitas raposas. Raposas e Deuses Dragões estão ativos.\n\n\nO vigésimo quinto do Sutra do Lótus torna-se fruto.\n\nEste ano, o ano 25 de Showa (1950), tem significado.\n\nTorna-se o Mundo da Realidade (*Jisso*). Chama-se O Grande Sistema de Três Mil Mundos (*Daisen Sanzen Sekai*).\n\nÉ um modelo pequeno, mas será mundial. Será um Sanka Ketsujitsu mundial.\n\nIsso sim é o Fim do Mundo, o Juízo Final dito por Cristo, e o problema da Coreia é o primeiro passo.\n\nCristo diz Fim do Mundo e diz que o Reino dos Céus está próximo, e combina perfeitamente.\n\nTudo é ação de purificação, e purificar o espírito é a base principal para ser salvo.\n\nMesmo que a América empurre de volta até o Paralelo 38 na Coreia do Norte, a União Soviética pode ir para o lado, para Hokkaido.\n\nHá um espírito ajudando Stalin; se chamasse o espírito de Stalin, ele não ouviria de jeito nenhum.\n\nMao Tsé-Tung ouviu razoavelmente. Disse que fará o comunismo até certo período.\n\nSe ocuparem Hokkaido, podem ocupar a América facilmente.\n\nHokkaido é a semente da América. A União Soviética está cercando o Mar do Norte com submarinos.\n\nA causa da derrota da Alemanha foi a Inglaterra ter descoberto o radar.\n\nA União Soviética realizou a invenção de uma tinta que inutiliza o radar.\n\nAntes eu disse que Hitler era o chefe dos destruidores, mas Stalin está sendo usado por Deus como o grande chefe dos destruidores.\n\nNós fomos ordenados a fazer o papel de salvação, de pegar qualquer coisa que pareça útil de dentro da lixeira, então temos que salvar o maior número possível de pessoas.\n\n\nAlém disso, há mistérios muito profundos.\n\nO mistério ocorreu em 15 de junho.\n\nO mundo diurno, no início, no mais alto Mundo Sutil e Misterioso (*Yugenka*)...\n\nO Sol é o Mundo Sutil e Misterioso, a Lua é o Mundo Espiritual, o Mundo Físico torna-se a Terra.\n\nEm 15 de junho do ano 6 de Showa (1931), amanheceu no Mundo Espiritual, e em 15 de junho do ano 25 de Showa (1950), amanheceu verdadeiramente no Mundo Físico.\n\nDiz-se cinco vezes cinco, vinte e cinco. Cinco e cinco é o nascer do sol, torna-se nascer do sol.\n\nDez dias depois disso, dia 25, ocorreu o problema da Coreia.\n\nOs pecados e impurezas humanos podem ser limpos com doenças e afins, mas para limpar as construções, é com bombas.\n\nA bomba atômica foi criada por Deus.\n\nPara construir um mundo esplêndido como o Paraíso Terrestre, o Mundo de Miroku, tem que ser depois de limpar o chão.\n\nÉ fácil falar, mas na prática é algo terrível.\n\nCristo disse 'O fim do mundo vem. O Reino dos Céus está próximo', mas\n\né destruição e criação; o chefe da destruição é Stalin, e conforme avançar, a América também se tornará destruidora.\n\nDesta vez, ambos são grandes campeões (*Yokozuna*), e os dois se enfrentarão.\n\nO mundo se tornará dois grandes blocos. Lutarão ensanguentados.\n\nNós nos tornaremos construtores calmamente.\n\nA base da Grande Purificação é espiritual, e desta vez é o Batismo de Fogo.\n\nDiz-se que a bomba atômica gera um calor de cinco mil graus, mas o Sol tem poder de fogo infinito, não é algo que se possa medir com máquinas.\n\nA bomba de hidrogênio toma isso emprestado.\n\n\nJesus tornou-se o Redentor como expiação pelos pecados de todo o povo.\n\nE duzentos anos depois espalhou-se pela Europa.\n\nSe os pecados desaparecessem da humanidade com a expiação, já deveria ter se tornado o Paraíso.\n\nCristo nasceu mil anos antes de Jesus... isso retornará.\n\nCristo é o Salvador, e o perdoador de pecados é o Messias, chamado no Japão de Kunitokotachi-no-Mikoto.\n\nÉ inevitável que vários pecados se acumulem para desenvolver a cultura por um longo tempo.\n\nÉ como acumular aparas de madeira e pó de pedra ao construir.\n\nA cultura se desenvolve com o atrito entre bem e mal.\n\nVenceram loucamente na guerra e a cultura se desenvolveu.\n\nA cultura se desenvolveu por causa da guerra.\n\nAo se desenvolver até certo ponto, tornou-se algo que deve destruir a humanidade.\n\nO senso comum entende que aqui será feito um mundo sem guerra.\n\nMundo de Paz... converter do inferno para o Paraíso.\n\nPara isso, deve-se fazer despertar do fundo da alma humana.\n\nEste é o Juízo Final, a Grande Destruição, e o primeiro passo da Criação é a Obra Divina.\n\nA construção do Paraíso alguém fará em algum lugar.\n\nEu assumi isso.\n\n\nCurar doenças é curar as doenças de ambos, espírito e corpo.\n\nGuerras e afins são doenças do espírito; a doença do corpo é doença; o Partido Comunista e afins são um tipo de doença mental, e tem-se que fazer conscientizar disso.\n\nÉ necessário, mas não é a Verdade.\n\nSem bem e mal não há teatro.\n\nJesus nasceu para a expiação.\n\nEu nasci para a salvação, então não é espírito de sacrifício.\n\nO pensamento do Pequeno Veículo (*Shojo*) não está totalmente errado, mas é limitado a um certo grau.\n\nO Grande Veículo (*Daijo*) nunca erra.\n\nSe julgar olhando a superfície ou a aparência, erra-se.\n\nTudo se tornou mundial.\n\nPor isso, tem que ser o Grande Veículo.\n\nCoisas regionais ou nacionais tornam-se origem de conflitos.\n\nTem que ser pensamento mundial desde o início.\n\nTodas as coisas tornaram-se mundiais, de Grande Veículo.\n\nPensamento nacionalista já gera defasagem de época.\n\nUm Imperador com poder absoluto não dura.\""
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "De: Palestra no Festival de Comemoração da Conclusão do Paraíso Terrestre de Hakone",
    "publication_title_ptbr": "15 de junho de 1953",
    "content_ptbr": "**De: Palestra no Festival de Comemoração da Conclusão do Paraíso Terrestre de Hakone** (15 de junho de 1953)\n\n\"E no julgamento de Shizuoka no ano retrasado, houve uma coisa maravilhosamente misteriosa enquanto eu estava detido na polícia; vou contar isso resumidamente.\n\nFui levado no dia 29 de maio ou algo assim, e quando perguntei a Deus até quando ficaria aqui, disse que seriam dezoito dias; contando, dava 15 de junho.\n\nNesse dia houve uma coisa extremamente misteriosa. Significa que Amaterasu-Oomikami nasce.\n\nVou dizer apenas uma palavra sobre isso: o interessante é que a esposa da loja de marmitas que fazia as entregas era uma pessoa muito gorda e cuidou muito bem de mim,\n\nmas essa pessoa aprendia dança e na noite anterior dançou muito.\n\nNo dia seguinte, ela contou orgulhosamente, mas o que é isso? Na ocasião da Abertura do Portal Rochoso, *Ameno-Uzume-no-Mikoto* dançou, e por levantar as pernas muito alto, suas partes íntimas apareceram, e ouviu-se a voz de muitos deuses rindo muito;\n\nAmaterasu-Oomikami abriu um pouco a porta de pedra, e *Tajikarao-no-Mikoto* rapidamente pegou em Sua mão e A fez aparecer do lado de fora; esse é o modelo do que está no Kojiki.\n\n\nEntão, na manhã de 15 de junho tive um sonho, e como contei antes, subi o Monte Fuji, e isso está relacionado.\n\nAlém disso, o Sr. Shibui está aqui também, mas o grupo que foi levado naquela ocasião eram cinco pessoas.\n\nE na Abertura do Portal Rochoso, há os 'Cinco Companheiros Masculinos', e cinco deuses homens tornam-se acompanhantes.\n\nAinda há várias coisas, mas houve tal modelo da Abertura do Portal Rochoso.\n\nEntão, hoje faz exatamente três anos.\n\nAs coisas de Deus são interessantes porque mistérios muito grandes estão relacionados.\n\nPor isso, conforme o ritmo se expandir gradualmente daqui para frente, isso aparecerá concretamente.\n\nO ritmo começa pequeno no início e torna-se gradualmente maior e mundial, mas de qualquer forma é maravilhoso.\n\nE também é interessante. Se os fiéis olharem o mundo com essa intenção, entenderão.\""
  },
  {
    "source_file": "mikuratana2.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Modelo da Abertura do Portal Rochoso\"",
    "publication_title_ptbr": "16 de junho de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Modelo da Abertura do Portal Rochoso\"** (16 de junho de 1953)\n\n\"Então, o dia em que o Sol realmente saiu, está na minha coleção 'Jikan Sosho', mas o início foi no *Nihon-ji* em Boshu, em 15 de junho do ano 6 de Showa (1931); naquela vez, amanheceu no fundo do Mundo Espiritual, no Mundo Espiritual Mais Profundo.\n\nDesta vez, o Sol saiu no Mundo Espiritual do mundo físico quando eu estava dentro da carceragem da polícia de Ihara no ano retrasado... é estranho dizer que o Sol saiu, mas houve um mistério muito grande.\n\nSair o Sol significa, afinal, Amaterasu-Oomikami. Isso também está no Kojiki, mas quando Amaterasu-Oomikami vai nascer, primeiro a deusa chamada *Ameno-Uzume-no-Mikoto* dança muito.\n\nIsso é a Abertura do Portal Rochoso; então, quando Amaterasu-Oomikami abre a porta de pedra um pouquinho para olhar, *Tajikarao-no-Mikoto* vai de repente, pega a mão e puxa.\n\nEntão diz-se que os deuses 'Cinco Companheiros Masculinos', cinco deuses homens, protegem e Ela sai para o mundo; claro que isso é uma alegoria, mas apareceu o mesmo modelo.\n\n\nNaquela ocasião, há quem saiba, mas uma velha da loja de marmitas, uma viúva de quase cinquenta anos, gostava muito de dança e estava aprendendo dança.\n\nE ouvi que na noite anterior ela chamou muita gente e dançou bastante, então pensei: 'Ah, finalmente é a Abertura do Portal Rochoso'.\n\nE as pessoas do corpo diretivo da Igreja que foram levadas na época eram cinco; no início eram quatro, então achei estranho, mas no fim o Sr. Shibui foi levado e tornaram-se cinco.\n\nAí, *Itsutomonowo-no-Mikoto* (Cinco Companheiros Masculinos) significa as cinco pétalas da ameixeira.\n\nNa *Ofudesaki* da Omoto-kyo tem: 'Flores de ameixeira que abrem de uma vez nos três mil mundos, Deus Dourado de Ushitora, abre com a ameixeira e governa com o pinheiro, tornou-se o mundo do Mundo Divino', e a ameixeira tornou-se um significado muito importante.\n\nEntão, o correto é escrever *Ani no Hana* (Flor do Irmão Mais Velho) para a Irmã Mais Velha *Konohanahime*. É diferente de *Konohanasakuya-hime*.\n\nEsta é cerejeira e é a função do Mundo Búdico.\n\nFlor do Irmão significa que é a flor do irmão mais velho porque a ameixeira floresce primeiro.\n\nO resto torna-se tudo irmão mais novo.\n\nA cerejeira torna-se a irmã mais nova, o lado feminino. Então, a flor de ameixeira abre, cai e dá frutos (*Mi*); o fruto (*Mi*) da flor de ameixeira chama-se Semente do Senhor (*Su no Tane*) e é um ponto (Chon).\n\nEntão, houve um pouco sobre a Semente do Senhor na canção desta vez, mas a flor da Semente do Senhor floresce e perfuma nas quatro direções, como está na canção do festival de ontem; é isso.\n\n\nEntão, escrevi 'Sanka Ketsujitsu' (Cair as flores, dar frutos) naquela época e dei a todos, e esse é o significado.\n\nOu seja, é um poema sobre o significado de a flor de ameixeira cair e agora o fruto se formar.\n\nEssa é uma história muito misteriosa. E o *Tajikarao-no-Mikoto* daquela vez é um advogado chamado Mochizuki.\n\nEle me puxou para fora.\n\nNaquele momento, o espírito de Amaterasu-Oomikami alojou-se na minha barriga pela primeira vez.\n\nIsso está crescendo gradualmente agora.\n\nJá está bem grande.\n\nPor isso, a luz torna-se gradualmente mais forte e maior.\n\nEm compensação, a purificação também se torna forte.\n\n\nMas não sou eu quem faz isso separadamente, é Deus quem faz.\""
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Três Encontros de Miroku\"",
    "publication_title_ptbr": "Publicado em 25 de julho de 1935",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os Três Encontros de Miroku\"** (Publicado em 25 de julho de 1935)\n\n\n\n**Os Três Veneráveis Mida e 5-6-7**\n\n5. Miroku de Corpo de Resposta (*Ojin*) — Kanzeon — Rato — Joia — Fogo — Sol — Japão — União — Dez — Verdade\n\n6. Miroku de Corpo da Lei (*Hosshin*) — Amida — Mãe — Espada — Água — Lua — Ocidente — Corpo — Latitude — Beleza\n\n7. Miroku de Corpo de Recompensa (*Hoshin*) — Shakyamuni — Pai — Espelho — Terra (Solo) — Terra (Planeta) — Oriente — Espírito — Longitude — Bem\n\n\n\n**Três Encontros de Miroku (Trindade / Sanmi-Ittai)**\n\nSol — Sol — Kanzeon — Izunome-no-Mikoto — Miroku de Corpo de Resposta\n\nLua — Lua — Amida — Susanoo-no-Mikoto — Miroku de Corpo da Lei\n\nTerra — Terra — Shakyamuni — Wakahimegimi-no-Mikoto — Miroku de Corpo de Recompensa\n\n\n\n\"O fato de a palavra Trindade (*Sanmi-Ittai*) ter sido deixada significa a união dos três veneráveis.\n\nO Corpo da Lei (*Hosshin*) é apenas a função da Água; como o objetivo era salvar para o Mundo Espiritual, ou seja, a Terra Pura, em vez deste mundo, tornou-se Buda (Iluminado) por criar a Terra Pura no Oeste.\n\nJurou a Shakyamuni que enviasse discípulos e foi para o Oeste.\n\nChama-se Terra Pura da Luz Serena (*Jakkou Jodo*); Luz Serena (*Jakkou*) é luz solitária, ou seja, luz da lua, e é o Mundo Espiritual da Lua.\n\nNo Cristianismo diz-se Trindade com o Pai Celestial, o Filho Celestial e o Espírito Santo. O Budismo venera os ancestrais e deixa isso para os descendentes, por isso é estreito.\n\n\nBudismo — Longitude — Pai — Pequeno Veículo — Fogo — Leste — Homem — Bem\n\nCristianismo — Latitude — Mãe — Grande Veículo — Água — Oeste — Mulher — Mal\n\nO Budismo é amor de classes — lealdade e piedade filial. O povo oriental é gente de bem.\n\nO mal da China foi causado pela civilização ocidental. Por ser o bem, ignora o corpo.\n\nO Cristianismo é amor ao próximo — amor conjugal — os ocidentais, por serem o mal, têm o corpo como base. No entanto, Longitude e Latitude são ruins sozinhos, mas é bom se unirem.\n\nJesus Cristo foi crucificado (apedrejado?), mas marcou o sinal para que se tornasse assim.\n\n\nUnir esta Longitude e Latitude é a missão da Associação Kannon.\" (Do \"Curso sobre Kannon - Segunda Palestra\")"
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku\"",
    "publication_title_ptbr": "Publicado em 4 de março de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Verdadeiro Miroku\"** (Publicado em 4 de março de 1935)\n\n\"O Buda Shakyamuni sabia muito bem que viria um mundo de decadência e fim da Lei (*Mappo*) como o de hoje.\n\nA razão é que Ele disse que este mundo é uma casa em chamas ou uma terra suja que deve ser detestada e deixada (*Enri Edo*).\n\nNeste mundo não se pode obter a felicidade. Tem-se que sofrer até o fim.\n\nEle pregou que é um mundo de sofrimento (*Saha*). Mas, no entanto, o mundo de Buda certamente perecerá.\n\nE profetizou que após a extinção de Buda, Miroku apareceria. E que só a partir daí surgiria o mundo correto de 'Cinco Ventos e Dez Chuvas' (clima favorável/paz), o mundo de 567 (Miroku) sem sofrimento.\n\nPor isso, o Buda Shakyamuni também pregou que, até o surgimento de Miroku, como é um mundo de sofrimento, não se deve desejar muito, deve-se resignar; esta é a base da Lei Budista.\n\n\nPortanto, o Budismo é um ensinamento de resignação do início ao fim, e chamou essa resignação de iluminação (*Satori*).\n\nEste ponto também existe frequentemente em outras religiões estabelecidas.\n\nEntão, se perguntarem o que é o Mundo de 567 ou Miroku, Miroku são três pessoas.\n\nOu seja, Amida, Shakyamuni e Kannon.\n\nEntão, os três Miroku estão divididos de várias formas.\n\nDividindo geograficamente, Shakyamuni é o Miroku do Oriente, Amida é o Miroku do Ocidente e Kannon torna-se o Miroku do Japão.\n\n\nE dividindo isso em Céu, Terra e Homem, Amida é o Miroku do Céu, Shakyamuni é o Miroku da Terra e Kannon é o Miroku do Homem;\n\nE dividindo em Corpo da Lei (*Hosshin*), Corpo de Recompensa (*Hoshin*) e Corpo de Resposta (*Ojin*),\n\nO Miroku de Corpo da Lei é Amida, o Miroku de Corpo de Recompensa é Shakyamuni e o Miroku de Corpo de Resposta torna-se Kannon-sama.\n\nMiroku escreve-se 5-6-7, mas 5 é Kannon, 6 é Amida e 7 torna-se Shakyamuni.\n\n\nEntão, o Miroku do 7 e o Miroku do 6 já saíram uma vez com corpo físico até hoje.\n\nComo sabem, o 7 é Shakyamuni, e Amida apareceu como o Bodhisattva Hozou na época de Shakyamuni.\n\nKannon nunca havia aparecido com corpo físico como Kannon.\n\nEntão, o Miroku do 5, ou seja, Kannon-sama, realiza sozinho as funções do 6 e do 7; o Miroku do 6 e o Miroku do 7 são funções limitadas a isso, mas\n\nKannon, ou seja, o Miroku do 5, acumula tanto o 6 quanto o 7, então manifesta qualquer força de atividade com liberdade e versatilidade.\n\nA Trindade do Cristianismo refere-se a fazer a função de três pessoas em uma só, ou seja, falou da função de Kannon-sama.\n\nPor isso, Miroku no verdadeiro sentido é Kannon-sama.\n\nO surgimento de Miroku e a realização do mundo de 567 significam que Kannon aparece e salva o mundo com a Força de Kannon.\n\nA função da Associação Kannon é o órgão que faz o movimento de conclusão de Miroku.\""
  },
  {
    "source_file": "miroku1SAN.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Três Veneráveis Mida\"",
    "publication_title_ptbr": "Publicado em 15 de setembro de 1935",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Os Três Veneráveis Mida\"** (Publicado em 15 de setembro de 1935)\n\n\"Desde a antiguidade, existem as palavras Três Veneráveis Mida (*Sanzon no Mida*), Três Miroku e Trindade.\n\nFalando em termos budistas, são as três classes: Kannon, Amida e Shakyamuni; para explicar de forma fácil de entender, aplicando a vários tipos de coisas, classificamos como abaixo:\n\n\n5 Japão, Sol, Fogo, Joia, Dez, Liberdade, Sem Obstáculos, Verdade, União, Kanzeon\n\n6 Ocidente, Lua, Água, Espada, Latitude, Mulher, Mal, Beleza, Corpo, Amida\n\n7 Oriente, Terra (Solo), Terra (Planeta), Espelho, Longitude, Homem, Bem, Bem, Espírito, Shakyamuni\n\n\nA explicação de cada um está detalhada na revista mensal 'Mundo da Luz' (*Koumyo Sekai*) publicada por esta Associação, então aqui me limitarei a apenas uma ou duas explicações;\n\nComo Kannon é o Miroku do Japão, possui cabelos lisos,\n\ne Amida e Shakyamuni, por serem de linhagem estrangeira, têm cabelos cacheados.\n\nVendo também pela coroa cravejada de joias, adornos de peito, braceletes, etc., de Kannon,\n\nisso prova em que alta posição Ele se encontra.\n\nTambém vendo por Sua nobre aparência que possui as trinta e três formas, pode-se imaginar quão nobre é a Sua Divindade.\n\nSua Verdadeira Identidade é ouro maciço de um *sun* e oito *bu* (aprox. 5,5 cm); isso também simboliza a raça de cor dourada, nós japoneses.\n\nAmida e Shakyamuni não têm adornos, vestem um pano branco sobre o corpo nu; vendo que o material das imagens é madeira com folha de ouro, ou bronze dourado ou banhado a ouro, e as grandes são de bronze,\n\nsua Divindade pode ser imaginada.\n\nÉ uma história famosa que Amida tornou-se o Bodhisattva Hozou, manifestou um corpo físico uma vez e jurou a Shakyamuni a Terra Pura do Oeste.\n\nPor isso, o Miroku do Corpo da Lei é Amida, o Miroku do Corpo de Recompensa é Shakyamuni e o Miroku do Corpo de Resposta é Kannon.\" (De \"O que é o Movimento Kannon que cria um mundo livre de doença, pobreza e conflito?\")"
  },
  {
    "source_file": "nihon1REI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Superior)\"",
    "publication_title_ptbr": "Publicado em 25 de março de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Superior)\"** (Publicado em 25 de março de 1951)\n\n\"Ao explicar este problema, quero avisar que as teorias a seguir são apenas assuntos que não constam nos fatos históricos, então leiam com essa intenção.\n\nNo entanto, se é japonês, são coisas que precisa saber sem falta, por isso escrevi aqui.\n\nEntão, por que não escrevi até agora? É que, sendo o assunto como é, havia muitos pontos fáceis de serem mal interpretados antes do fim da guerra, por isso não escrevi.\n\nE, primeiramente, ao examinar a história da Era Divina do Japão, como é de conhecimento geral, é quase um conto de fadas mitológico, e há muitas coisas que não podem ser pensadas pelo senso comum.\n\nComo todos sabem, Amaterasu-Oomikami é considerada o Deus supremo e mais nobre, e também a ancestral do Imperador do Japão,\n\ne vendo que está consagrada no Grande Santuário de Ise como a posição divina suprema entre os santuários do Japão, pode-se concordar o quanto Ela era reverenciada.\n\nSobre isso há várias teorias, mas entre elas, a teoria que acho que contém uma verdade relativa diz que a Grande Deusa estava consagrada desde a era mais antiga em um lugar chamado *Moto-Ise* (Ise Original), na província de Tamba;\n\nhá mil e cem anos, foi transferida para a atual Yamada em Ise, mas nessa ocasião, transferiram o espírito da Grande Deusa para um palanquim divino,\n\ne quando várias pessoas carregavam e tentavam atravessar o rio Isuzu, que corre nos arredores de Moto-Ise,\n\no palanquim tornou-se subitamente pesado e não conseguiram atravessar de jeito nenhum, então voltaram e decidiram consagrá-La como antes.\n\nEntão, misteriosamente, a partir daquele momento, uma grande pedra quadrada de cerca de três *ken* (aprox. 5,4m), que estava várias braças acima no vale que corre atrás do mesmo santuário, caiu repentinamente e assentou-se bem comportada na margem do rio do vale;\n\nnomearam-na Pedra do Assento (*Goza-ishi*) e permanece assim até hoje; eu a vi quando visitei Moto-Ise anos atrás.\n\nTambém bem ao lado há uma caverna consideravelmente grande, e dizem que o nome é *Iwato* (Portal Rochoso), o que também achei interessante.\n\n\nEm seguida, segundo a história da Era Divina, no início o casal de deuses Izanagi e Izanami-no-Mikoto gerou uma deusa chamada Amaterasu-Oomikami,\n\ne em seguida gerou um deus homem chamado *Kamu-Susanoo-no-Mikoto*.\n\nE ordenou-se a Amaterasu-Oomikami o governo do Japão e a Susanoo-no-Mikoto o governo da Coreia.\n\nAssim, apesar de Amaterasu-Oomikami ser uma deusa, tornou-se a ancestral do Imperador e há o fato histórico de que gerou até um menino chamado Hiruko-no-Mikoto; se isso for verdade, deveria haver um deus marido.\n\nNo entanto, até hoje ninguém levantou dúvidas sobre isso, e claro, não houve ninguém que tentasse resolver esse enigma.\n\nBem, até antes do fim da guerra, talvez fosse desrespeitoso fazer tais críticas, e todos temiam tocar no assunto,\n\nmas hoje em dia, como não há mais essa preocupação, peguei na pena aqui.\n\n\nPrimeiramente, segundo a história antiga, a raça do Neto Celestial (*Tenson*) apoiou o Neto Celestial Ninigi-no-Mikoto e desceu do céu no pico Takachiho, em um canto de Kyushu,\n\ne na geração do bisneto, Imperador Jimmu, também chamado *Kamuyamato-Iwarehiko-no-Mikoto*, quando o Mikoto tinha quarenta e cinco anos, levantou um exército para subjugar os bárbaros do leste.\n\nComo é claro na história, no início avançou o exército para Yamato e trocou armas (lutou), mas o exército imperial não teve vantagem,\n\ne além disso, o irmão imperial Itsuse-no-Mikoto morreu em combate, etc.,\n\nentão o Imperador atribuiu a causa da derrota ao fato de ter enfrentado o Sol (Leste) e mudou a estratégia, fazendo um grande desvio,\n\ne desta vez, com o Sol nas costas, decidiu atacar em direção ao Oeste; de fato, venceu, mas não chegou a fazer o inimigo se render.\n\nIsso porque, na época, a base do inimigo era a província de Izumo, distante de Yamato.\n\nClaro, lá chamava-se Dinastia Izumo e era o centro que governava todo o Japão da época,\n\nassim como a Tóquio de hoje, era a sede do governo central e a soberania era detida por Okuninushi-no-Mikoto.\n\n\nPor essa razão, o Imperador enviou emissários de rendição até duas vezes; o primeiro emissário não atingiu o objetivo, então enviou o segundo, mas este também falhou.\n\nPor que falharam até duas vezes? O meio adotado pelo inimigo foi deixá-los sem ossos (fracos) com bebida e mulheres.\n\nSabendo disso, o Imperador enfureceu-se muito e, desta vez, esperando a vitória certa, adotou a medida mais forçada.\n\nOu seja, escolheu Takemikazuchi-no-Mikoto como general supremo do exército e Futsunushi-no-Mikoto como general supremo da marinha, e tentou atacar por terra e mar;\n\nO grande Okuninushi-no-Mikoto surpreendeu-se muito e acabou tendo que se render sem lutar.\n\nComo resultado, houve a Devolução do País (*Kuniyuzuri*), e a soberania do Japão passou completamente das mãos da tribo Izumo para a raça do Neto Celestial aqui.\n\nIsso é uma digressão, mas diz-se que o segundo Imperador, Suizei, tomou a filha de Okuninushi-no-Mikoto como Imperatriz;\n\nImagino que Okuninushi-no-Mikoto, preocupado com o futuro, tomou essa estratégia de casamento como meio de harmonização entre ambos, não há dúvida.\n\n\nOutra coisa interessante é que o Takemikazuchi-no-Mikoto acima mencionado, devido aos grandes méritos militares, foi venerado respeitosamente após a morte no Santuário Kashima, que fica em Ibaraki,\n\ne é o mais antigo santuário do Japão. No entanto, em eras posteriores, quando os guerreiros iam para a guerra,\n\npelo excesso de respeito ao Mikoto, partiam sempre depois de visitar este santuário, e diz-se que surgiu a expressão 'Partida de Kashima' (*Kashima-dachi*).\n\nO que se deve notar aqui é que essa mudança de soberania tornou-se a causa, e posteriormente surgiu a guerra de disputa pelo domínio entre ambos.\n\nEste é o início da Era dos Reinos Combatentes (*Sengoku*), mas como isso é um movimento do Mundo Espiritual, os humanos não entendem.\n\nOs humanos apenas escreveram as circunstâncias que apareceram na superfície como história, e isso continuou até o fim da guerra recente.\n\nConsequentemente, como estou avançando a escrita baseando-me em fatos espirituais e confrontando com os fenômenos do mundo físico como prova, pode-se dizer que estou acertando o alvo.\n\n\nAqui, voltando ao início, dizer que a raça do Neto Celestial desceu do céu e acampou por um tempo no pico Takachiho, como mencionado antes, é uma história tola demais e deve-se dizer que é extremamente absurda.\n\nAlém disso, se o pai do Imperador Jimmu, Ugayafukiaezu-no-Mikoto, e o pai dele, o Neto Celestial Ninigi-no-Mikoto, receberam a ordem imperial de Amaterasu-Oomikami para governar este país, como diz a lenda, isso também se torna uma história estranha.\n\nPorque, se fosse assim, significaria que Amaterasu-Oomikami detinha a soberania até então.\n\nSe for assim, significa que Amaterasu-Oomikami herdou do soberano anterior a Ela, mas a história anterior a isso é vaga e desconhecida.\n\nOutra coisa é que o local de nascimento e o histórico da pessoa chamada Ninigi-no-Mikoto, e também a razão pela qual a soberania lhe foi cedida, são totalmente desconhecidos.\n\nSe dissessem que desceu do céu, não haveria o que discutir, mas não é só isso.\n\nComo escrevi no início, é certo que quem detinha a soberania do Japão antes do Imperador Jimmu era Okuninushi-no-Mikoto,\n\nentão o fato de Amaterasu-Oomikami ter dado a soberania a Ninigi-no-Mikoto é uma história que não faz sentido lógico.\n\nSe fosse assim, o Imperador Jimmu já deveria ter herdado a soberania, então não haveria necessidade de exigir a devolução do país à Dinastia Izumo.\n\nSe não, ou a soberania foi delegada a Susanoo-no-Mikoto muito tempo antes ou foi roubada, um dos dois, e esse ponto também é totalmente desconhecido.\n\nSobre isso, o que tem mais certeza é a história da Dinastia Izumo, então vou escrevê-la.\n\n\nQuando visitei Izumo anos atrás, há um lugar chamado Hinomisaki na costa atrás do mesmo santuário.\n\nSegundo a explicação do sacerdote, o Deus volta para a terra natal a partir daqui todo início de outubro e retorna após um mês.\n\nVendo por isso, o Deus de Izumo não é um Deus nativo do Japão, deve ser um Deus que imigrou do exterior.\n\nE o pai de Okuninushi-no-Mikoto é Susanoo-no-Mikoto.\n\nSegundo o Kojiki, Susanoo-no-Mikoto desceu no Monte Soshimori na Coreia, então é um Deus nascido na Coreia.\n\nMas, como diz a lenda, Ele exterminou a Grande Serpente de Oito Cabeças (*Yamata no Orochi*) na nascente do rio Hi, na província de Izumo, salvou a vida da Princesa Kushinada e a acolheu como esposa,\n\ne o Mikoto, que construiu uma nova residência chamada Palácio Suga na posição do atual Santuário de Izumo para viver a vida conjugal, ao entrar na casa recém-construída pela primeira vez,\n\ndisse 'Ah, que refrescante (*Ana sugasugashi*)', e diz-se que por isso foi nomeado Palácio Suga (*Suga no Miya*).\n\nE parece que viveram em muita harmonia conjugal, e para expressar esse sentimento compôs:\n\n'Nuvens se erguem em oito camadas (*Yakumo tatsu*), Izumo cerca de oito cercas (*Izumo yaegaki*), para abrigar a esposa (*Tsumagomi ni*), faço oito cercas (*Yaegaki tsukuru*), ah, essas oito cercas (*Sono yaegaki wo*)';\n\nIsso é considerado o início dos poemas de trinta e uma sílabas (*Waka*). Se for assim, o ancestral do Waka é Susanoo-no-Mikoto.\n\n\nAlém disso, mesmo dizendo apenas Susanoo-no-Mikoto, há três nomes divinos.\n\n*Kamu-Susanoo-no-Mikoto*, *Haya-Susanoo-no-Mikoto* e *Takehaya-Susanoo-no-Mikoto*;\n\nSegundo minha consideração, como na ordem acima, foram três gerações seguidas, e o próximo a nascer foi Okuninushi-no-Mikoto.\n\nO que se deve notar aqui é que no Santuário de Izumo, desde a antiguidade até hoje, acendem uma luz chamada Fogo Inextinguível (*Kiezu no Hi*), e transferem essa luz e a trocam, nunca deixando apagar até hoje.\n\nTer continuado isso por mais de dois mil anos deve ter algum significado muito grande e, dependendo de como se pensa, penso que pode significar não deixar a linhagem sanguínea acabar até o dia de recuperar o poder novamente.\n\n\nIsso também é uma digressão, mas Okuninushi-no-Mikoto teve dois filhos.\n\nO mais velho é Kotoshironushi-no-Mikoto e o segundo é Takeminakata-no-Mikoto.\n\nO filho mais velho era extremamente dócil e aceitou a rendição obedientemente, mas\n\no segundo filho não aceitou de jeito nenhum e resistiu ao inimigo; por isso, foi perseguido e perseguido, fugiu até as proximidades do Lago Suwa em Shinshu (Nagano),\n\nentrou no lago e teve um fim trágico; o Santuário Suwa de hoje é o que o venera.\n\n\nAqui, a história volta ao início novamente, mas os vários fatos históricos acima, segundo a Revelação Divina, são assim:\n\nNo início, quando o Deus Susanoo-no-Mikoto atravessou para o Japão, o primeiro ponto em que desembarcou foi a província de Izumo.\n\nPorém, quem detinha a soberania do Japão na época era o Imperador Divino Izunome, e este Imperador Divino parece ter sido o verdadeiro soberano do Japão desde tempos muito antigos.\n\nPode-se dizer que era a família principal da raça Yamato. No entanto, como o caráter da raça Yamato é detestar conflitos ao extremo e amar a paz,\n\ncomo Susanoo-no-Mikoto adotou uma atitude de disputa militar, devido ao princípio de não resistência e preocupado com o perigo de vida, diz-se que atravessou o mar e fugiu para um certo país.\n\nEntão, quem restou foi o herdeiro Imperador Amaterasu e sua Imperatriz, mas o Imperador faleceu devido a certas circunstâncias, então a Imperatriz herdou esse grande poder, mas\n\na urgência da situação tornou inevitável atender às exigências de Susanoo-no-Mikoto, e assinaram um tipo de tratado de paz.\n\nEssa condição era que, tendo o Lago Biwa em Omi como ponto base, o oeste seria possuído por Susanoo-no-Mikoto e o leste seria possuído pela Imperatriz Amaterasu.\n\nEste é o Pacto (*Ukei*) na margem do rio Amano-Yasu que está no Kojiki.\n\nHoje existe uma vila chamada Yasu na margem leste do Lago Biwa; acho que foi lá.\n\nA razão de ter feito tal condição de paz é que era uma condição prévia para Susanoo-no-Mikoto pacificar o país temporariamente e\n\ndepois avançar para a próxima etapa; o objetivo final era tomar a hegemonia de todo o Japão.\n\nPorque, mesmo naquela época, se fizesse isso de uma vez, a voz do povo seria barulhenta.\n\nProvavelmente porque a opinião pública, como se diz hoje, não aceitaria.\n\nAssim, Susanoo-no-Mikoto, que esperava o tempo, obteve a oportunidade e finalmente manifestou suas intenções.\n\nOu seja, exigiu da Imperatriz Amaterasu que entregasse também a soberania do leste do Japão e, como ameaçou a vida da Imperatriz caso não aceitasse,\n\na Imperatriz decidiu-se, renunciou bravamente a todo o poder e, com poucos vassalos, escapou pessoalmente e partiu numa jornada de fuga.\n\nSabendo disso, o Mikoto, para cortar preocupações futuras, perseguiu intensamente, então Ela fugiu e fugiu e finalmente fixou residência no atual Monte Minakami, na província de Shinano (Nagano), mas\n\nainda não podendo ficar tranquila aqui, entrou fundo nas montanhas e a segunda residência fixada foi aquele Monte Togakushi.\n\nDesde a antiguidade existe a lenda de que na Abertura do Portal Rochoso a porta voou e caiu nesta montanha; deve ter sido uma alusão a isso.\n\n\nAlém disso, é uma história à parte, mas parece que a travessia do Neto Celestial Ninigi-no-Mikoto para o Japão foi muito depois da travessia de Susanoo-no-Mikoto.\n\nE Ninigi-no-Mikoto era um herói de meados da dinastia Zhou da China, e o ancestral deste Mikoto é o famoso Rei Divino Banko, que pode ser chamado de Amaterasu-Oomikami da China, um Deus da linhagem do Sol, também chamado de Sr. Banko.\n\nEntão, quando o Mikoto observou o Japão da época, a soberania já estava nas mãos de Susanoo-no-Mikoto, então decidiu esperar a oportunidade, mas faleceu antes que a oportunidade viesse,\n\ne finalmente, através do grande homem da terceira geração, *Kamuyamato-Iwarehiko-no-Mikoto* (Imperador Jimmu), o objetivo foi alcançado.\""
  },
  {
    "source_file": "nihon1REI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Central)\"",
    "publication_title_ptbr": "Publicado em 25 de abril de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Central)\"** (Publicado em 25 de abril de 1951)\n\n\"Então, finalmente chegou a era do Imperador Jimmu, e ele tentou iniciar a pacificação das quatro vizinhanças, mas\n\nos clãs de bandidos locais que estavam entrincheirados em várias regiões naquela época exerciam uma influência considerável, então é claro que adotaram uma atitude de resistência contra o exército do Imperador.\n\nOs bandos como *Yaso-Takeru*, *Nagasune-hiko*, *Kawakami-Takeru* e *Kumaso*, que estão na história, são esses.\n\nNo entanto, como as armas e outras coisas do lado do Imperador eram mais avançadas, a maioria foi conquistada; houve alguns que se renderam ao Imperador, mas há também aqueles que fugiram e ficaram na obscuridade até hoje.\n\n\nVendo assim, pode-se dividir a raça japonesa em quatro tipos.\n\nOu seja, a raça pura Yamato que apoiava o Imperador Amaterasu, a raça do Neto Celestial da linhagem de Ninigi-no-Mikoto, a tribo Izumo da linhagem de Susanoo-no-Mikoto e os bandidos (*Dohi*) mencionados acima;\n\nesta linhagem de bandidos veio da região do Cáucaso, passou pela Mongólia, Manchúria, e desembarcou da Coreia do Norte nas proximidades de Aomori, invadindo gradualmente o interior da ilha principal, chegando finalmente até a região de Kinki.\n\nParece que não há vestígios de terem invadido mais a oeste do que isso.\n\nOs tipos de ferramentas de pedra e cerâmica escavados em várias regiões hoje também são, como dito acima, basicamente de dois tipos: da raça Yamato e dos bandidos.\n\nOs mais avançados chamam-se cerâmica tipo Yayoi e, claro, são da raça Yamato.\n\n\nComo dito acima, foi a linhagem do Neto Celestial que passou a deter a soberania do Japão, e isso continuou até o fim da guerra.\n\nNo entanto, mesmo durante esse longo período, ocasionalmente nasceram linhagens da pura raça Yamato.\n\nO famoso Imperador Nintoku, a Imperatriz Komyo e o Imperador Komyo são exemplos.\n\nPorém, por muito tempo, a linhagem de Susanoo-no-Mikoto tentou restaurar o grande poder e continuou usando todos os meios.\n\nPor exemplo, na disputa das Cortes do Norte e do Sul, nessa época a Corte do Norte era da linhagem do Neto Celestial e a Corte do Sul era da linhagem de Izumo.\n\nComo essa disputa persistente entre as duas linhagens foi tecida na história do Japão, é claro que não se pode compreender a verdade da história sem conhecer essa raiz.\n\nE a última manifestação disso foi a política do Xogunato Tokugawa; se olharmos bem, o verdadeiro objetivo era, sem dúvida, restaurar o grande poder do Imperador (Nota do Tradutor: O texto original diz 'restaurar o grande poder do Imperador', mas o contexto sugere 'tomar o poder').\n\nMas a prudência profunda de Ieyasu evitou a pressa e tentou alcançar o objetivo gradualmente ao longo de muitos anos.\n\nEle adotou a política de evitar ao máximo provocar o povo e fazer a existência do Imperador desaparecer ao longo de um grande período.\n\nA estratégia ao estilo de Ieyasu é bem visível nesse ponto; mais do que tudo, chegando ao final do Xogunato, reduziu extremamente as despesas da Casa Imperial, chegando ao ponto de distribuir a pequena quantia de cem mil *koku*.\n\nContra os oito milhões de *koku* dos Tokugawa, cem mil *koku* é uma quantia quase irrelevante, e parece que até isso acabou falhando.\n\nIsso porque há uma história de que, quando o Imperador Meiji, que residia em Kyoto na época, tinha seis ou sete anos, teve dificuldades com os doces para comer,\n\ne o dono da doçaria 'Toraya', nas proximidades, não suportando ver aquilo, tomou providências para que não houvesse dificuldades.\n\nO Imperador Meiji, que apreciou profundamente essa lealdade, assim que mudou a residência para Tóquio,\n\nchamou imediatamente o dono da 'Toraya' e ordenou que fosse fornecedor da Casa Imperial para sempre.\n\nTambém é fato que os nobres da corte da época, pobres na vida cotidiana, faziam vários trabalhos manuais em casa, o que permite imaginar o quanto estavam em dificuldades.\n\nNo entanto, há uma razão pela qual não se pode culpar apenas os Tokugawa. Porque, chegando ao fim, a família do Xogum, que ostentava prosperidade, finalmente caiu em dificuldades financeiras,\n\ne o pagamento do valor em arroz para os *Daimiôs* vassalos tornou-se difícil,\n\nentão muitos desses *Daimiôs* ficaram extremamente pobres e não tiveram outra opção senão pegar empréstimos de comerciantes ricos e abastados da cidade.\n\nOs famosos Yodoya Tatsugoro e Konoike Zen'emon de Osaka são os principais exemplos entre eles,\n\ne dizem que nos mais de dez armazéns que existem na família Konoike hoje, há uma quantidade enorme de utensílios raros e famosos que vieram como execução de hipotecas dos *Daimiôs* daquela época.\n\nDevido a isso, não só os vassalos diretos (*Hatamoto*), mas até os soldados rasos e servos estavam exaustos e empobrecidos, mal conseguindo manter a vida com trabalhos manuais, etc.;\n\na expressão 'O samurai usa palito de dente mesmo sem ter comido' expressa bem a atmosfera daquela época.\n\n\nNo fim, é um fato indiscutível que a razão da queda dos Tokugawa, assim como no estado atual, foi a dificuldade financeira como causa principal.\n\nPor que chegou a tal ponto? Foi a redução drástica da produção de ouro, a única fonte de riqueza da família Tokugawa.\n\nOu seja, o esgotamento da Mina de Ouro de Sado, que era o único cofre da família do Xogum.\n\nSobre isso, não se trata apenas dos Tokugawa.\n\nDesde a antiguidade, os guerreiros que tomaram o poder, sem exceção, voltaram os olhos para o ouro.\n\nMesmo Minamoto no Yoritomo; havia um homem chamado Kaneuri Kichiji, mestre em prospecção de ouro na época, que inicialmente era servo de Yoshitsune, mas\n\nYoritomo usou meios forçados para torná-lo seu subordinado e fê-lo procurar muito ouro.\n\nO próximo foi Toyotomi Hideyoshi, e é uma história famosa o quanto Hideyoshi se esforçou na coleta de ouro.\n\nChegando ao próximo, Tokugawa Ieyasu, é claro o quanto ele concentrou forças na onipotência do ouro; ele deu cargos importantes a Okubo Iwami-no-Kami, que era um mestre em prospecção na época, e fê-lo prospectar em todo o país,\n\ne o que descobriram recentemente foi a Mina de Ouro de Ohito, em Izu.\n\nNa época era extremamente excelente e produzia muito ouro; juntamente com a Mina de Ouro de Sado, a produção de ouro parece ter atingido uma quantia enorme.\n\nComo manifestação disso, o fato de o Santuário Nikko Toshogu ter sido feito pelo grande plano do terceiro Xogum Iemitsu\n\nconta o quanto as finanças do Xogunato eram ricas na época,\n\ne também pode-se ver o quanto os Tokugawa davam importância à economia pelo fato de terem tratado o Comissário de Finanças (*Kanjo Bugyo*) com especial favor.\n\nNo entanto, como dito antes, chegando ao fim, tanto a Mina de Ohito quanto a Mina de Sado tiveram sua produção drasticamente reduzida,\n\nentão as finanças do Xogunato finalmente mostraram sinais claros de aperto, e não há dúvida de que isso se tornou a causa fundamental do colapso do Xogunato.\n\nÉ verdade que os patriotas leais surgiram em grande número na época e também se deveu ao levante dos elementos influentes de Satsuma, Choshu e Tosa, mas o fato de a grande obra da Restauração Meiji ter sido realizada inesperadamente rápido também deve ter tido essa dificuldade financeira como grande causa.\n\n\nAtravés do caminho acima, o mundo mudou completamente, o Imperador tornou-se o soberano de fato, a constituição foi promulgada, uma grande reforma foi realizada em todos os aspectos,\n\ne não é preciso dizer agora que um estado monárquico forte foi estabelecido,\n\ne além disso, passando pelas duas grandes guerras Sino-Japonesa e Russo-Japonesa, o prestígio nacional subiu ainda mais, juntando-se às nações de primeira classe, e o Japão da época tornou-se objetivamente um estado imperial eterno.\n\n\nAqui, devo explicar finalmente a transição do Mundo Espiritual.\n\nO meio pelo qual Susanoo-no-Mikoto tentou alcançar o objetivo de restaurar o grande poder, escondendo sua intenção de longo alcance.\n\nIsso tornou-se gradualmente explícito através do avanço de vários planos após o Imperador Jimmu.\n\nNo mundo físico, isso foi a partir do clã Fujiwara; ou seja, a disputa de soberania entre a linhagem do Neto Celestial e a linhagem de Izumo.\n\nPor exemplo, os feitos de Dokyo e Wake no Kiyomaro, Kiyomori e Shigemori, Tokihira e Michizane, Takauji e Masashige contam isso.\n\nE chegando finalmente aos Tokugawa, tornou-se ainda mais explícito.\n\nComo mencionei antes, abrevio, mas aqui há algo interessante que ninguém percebeu, então vou escrever.\n\n\nA linhagem de Izumo, mesmo chegando à era Tokugawa, mesmo após cerca de dois mil anos, ainda não tinha conseguido alcançar o objetivo, então abandonou a força militar de até então e fez uma virada de cento e oitenta graus.\n\nIsso foi através da religião. Ou seja, como Xintoísmo, Tenrikyo, Omoto-kyo, Konko-kyo, Myorei-kyo, Kurozumi-kyo, e como Budismo, buscou esse meio na Seita Nichiren.\n\nEntre as citadas, a que obteve resultados mais notáveis foi a Tenrikyo.\n\nSe olharem a *Ofudesaki* e os *Mikagura-uta* escritos pela Fundadora da mesma religião, a intenção acima está bem expressa.\n\nSegundo eles, o principal é que o Imperador do Japão é de linhagem chinesa, e está escrito de forma bastante explícita.\n\nEntre eles há este Cântico Divino (*Mikagura-uta*): 'O pilar verdadeiro da montanha alta é um chinês (*Karabito*), esta é a primeira ira de Deus'.\n\nNão é preciso dizer que o pilar verdadeiro da montanha alta é, claro, o Imperador; o Imperador é um chinês, e a ira de Deus deve ser Susanoo-no-Mikoto.\n\nAlém disso, em outros cânticos, diz que todos os funcionários do governo também são de linhagem chinesa.\n\nEu vi anos atrás o livro de Onishi Aijiro, fundador da *Tenri Honmichi*, que se desenvolveu rapidamente com centro em Osaka recentemente sobre esse assunto.\n\nNo livro, claro, extraíram da *Ofudesaki* da Fundadora apenas o relacionado ao acima, e como publicaram isso explicitamente, tornou-se um problema considerável,\n\ne acho que a maioria das pessoas sabe pelos jornais que ele foi condenado a quatro anos de prisão por esse crime.\n\n\nTambém na Omoto-kyo, como havia um significado semelhante ao acima na *Ofudesaki*, foram acusados de desrespeito (*Lesa-Majestade*) e sofreram grande repressão no ano 10 da era Taisho (1921),\n\nmas no ano 10 de Showa (1935) novamente algo relacionado ao acima e também problemas de desrespeito por conduta existiram, então, como é de conhecimento geral, receberam finalmente um golpe fatal.\n\nNo entanto, a Tenrikyo manteve a *Ofudesaki* acima totalmente secreta no fundo e criou uma doutrina 'sem ossos' à parte, tornando-se grande como hoje; eu realmente admirei muito a sabedoria dos líderes.\n\nOutras como Konko, Myorei, Kurozumi não têm nada que chame a atenção, então abrevio, mas apenas a Seita Nichiren foi considerada um problema considerável.\n\nClaro que deve ter sido uma parte das pessoas, mas havia elementos radicais, e naquela época infiltraram-se fundo no interior do exército, participando sem dúvida do plano de causar o Incidente de 15 de Maio e o Incidente de 26 de Fevereiro.\n\nEspecialmente se olharmos o Incidente de 26 de Fevereiro espiritualmente, há coisas muito interessantes, mas como ainda não é o tempo, pretendo publicar em algum momento.\""
  },
  {
    "source_file": "nihon1REI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Inferior)\"",
    "publication_title_ptbr": "Publicado em 25 de maio de 1951",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"Considerações Espirituais sobre a Raça Japonesa (Parte Inferior)\"** (Publicado em 25 de maio de 1951)\n\n\"Como dito acima, a raça japonesa pode ser dividida basicamente em quatro tipos.\n\nE escrevendo primeiro sobre a raça Yamato, como mencionado antes, eles eram pacifistas natos e detestavam conflitos ao extremo,\n\ne por isso o mundo naquela época era realmente bem governado.\n\nClaro, como era uma era primitiva, a cultura também era extremamente infantil, mas mesmo na vida inconveniente, não há dúvida de que era um mundo de contentamento e paz (*Kofuku Gekijo* - bater na barriga e bater no chão em ritmo de música).\n\nAlém disso, como não havia preocupação de serem visados por inimigos externos, cobiçaram o sonho de paz por um longo tempo.\n\nPorém, assim que encontraram a travessia de Susanoo-no-Mikoto, o sonho de paz foi quebrado sem resistência, e a situação social mudou completamente.\n\nIsso continuou por várias centenas de anos e, depois, mesmo após passar pelo conflito com o Imperador Jimmu e chegar a uma conclusão, a correnteza do fundo da sociedade, embora o antagonismo de ambas as facções não aparecesse na superfície, sem dúvida pairava um ar sinistro de alguma forma.\n\nAlém disso, conforme a população aumentava, finalmente as instituições e instalações gerais começaram, então chegaram a cobrar impostos anuais, embora poucos.\n\nPor essa razão, o famoso poema do Imperador Nintoku 'Ao subir na torre alta e olhar, a fumaça sobe; o forno do povo está próspero' foi composto porque,\n\ncomo o povo não era muito rico, o Imperador relaxou a cobrança de impostos, falando nos termos de hoje.\n\nNo entanto, como dito no início, após passar mais de mil anos sem grandes perturbações, uma era que pode ser chamada de período de calmaria, ocorreu aqui uma grande mudança revolucionária.\n\nNada menos que a chegada do Budismo no ano 13 do Imperador Kinmei.\n\nCom isso, houve subitamente o florescimento de uma cultura histórica. Foi o nascimento da arte budista.\n\nE ao longo das eras Suiko, Asuka, Tenpyo e Hakuho, flores deslumbrantes desabrocharam, sem dúvida,\n\ne as construções geniais do Príncipe Shotoku, como o Templo Horyu-ji, que imitou os sete edifícios dos templos da Índia,\n\ne em seguida o Grande Buda construído no Templo Todai-ji, contam o quanto a arte budista era próspera na época, e ainda hoje emite luz mundialmente como orgulho de nossa raça.\n\nVendo por isso, como grande homem da paz sem igual, deve-se contar primeiro com o Príncipe Shotoku; pode-se dizer que o Príncipe é o santo típico da raça Yamato.\n\n\nEm seguida, ao entrar na Era Fujiwara, finalmente os brotos do conflito entre as duas raças, Neto Celestial e Izumo, começaram a tocar os olhos das pessoas.\n\nOu seja, aproximou-se da Era dos Reinos Combatentes. No entanto, por outro lado, as pessoas excelentes da raça Yamato começaram a atuar literariamente.\n\nObras-primas como o Conto de Genji, o Livro do Travesseiro (*Makura no Soshi*), *Tsurezuregusa*, e literatura exclusiva do Japão como Manyoshu, Kokinshu, Ise Monogatari, etc., surgiram sucessivamente.\n\nMurasaki Shikibu, Kenko, Hitomaro, Saigyo, Basho, etc., bem como o surgimento de calígrafos como Tsurayuki, Tofu, Yukinari, etc., é a partir desta época.\n\nTambém na arte, expressaram as características da raça Yamato. Pinturas de arte budista como Chodensu, Kose no Kanaoka, Toba Sojo, etc., e esculturas de Kukai, Gyoki, etc., e outros mestres de laca (*Makie*) sem nome;\n\no *Makie* já tinha obras notáveis desde a era Tenpyo. Esta técnica não existe no exterior e é a arte mais orgulhosa e exclusiva do Japão.\n\n\nAqui, como benfeitores que não se pode esquecer, estão Ashikaga Yoshimitsu e Yoshimasa.\n\nÉ famoso que construíram o Kinkaku-ji e o Ginkaku-ji, mas além disso, importaram avidamente a arte chinesa na época.\n\nEspecialmente focaram nas pinturas famosas das eras Song e Yuan, escolheram as excelentes e esforçaram-se na preservação como 'Tesouros de Higashiyama' (*Higashiyama Gomotsu*);\n\npode-se avaliar altamente o feito de enriquecerem os bens culturais como Tesouros Nacionais e Arte Importante até hoje.\n\nE a base da pintura japonesa, feita tendo a pintura chinesa como modelo, é a partir desta época, e esse é o início da Escola Kano.\n\n\nEm seguida, ao entrar na Era Kamakura, a escultura, que até então era insignificante, atingiu aqui o nível de perfeição.\n\nPrincipalmente coisas budistas, mas o famoso Unkei também é um grande mestre dessa época.\n\n\nDepois disso, como as guerras continuaram, o lado da cultura pacífica ficou em estado de estagnação por um período considerável, mas\n\nquando Toyotomi Hideyoshi pacificou quase todo o país, houve subitamente um salto da cultura pacífica.\n\nO interessante é que coincidiu quase com o tempo do Renascimento na Europa, o que também pode ser dito como um tipo de mistério.\n\nÉ de conhecimento das pessoas que mestres e gênios surgiram como nuvens na época; a técnica original de Sotatsu na pintura, laca, cerâmica Raku, Koetsu na caligrafia, Rikyu na cerimônia do chá, Kobori Enshu na arquitetura, jardins e arranjo floral, etc., brilham intensamente até hoje como a chamada arte da Era Momoyama.\n\nDepois disso, passando-se cerca de duzentos anos, chegou a Era Genroku, e aqui houve a reprodução da cultura pacífica deslumbrante após a Era Momoyama; o surgimento de grandes mestres como Korin e Kenzan também foi nessa época.\n\nChegando posteriormente, como mestres da pintura, eu gostaria de recomendar Hoitsu e Seiho.\n\n\nAqui, escrevendo um pouco sobre ceramistas: no Japão não são tão antigos. A partir da Era Kamakura, começou em Seto de Owari, Arita de Kyushu, etc., e depois mudou-se também para Kyoto, mas quem deixou obras-primas imortais nesta terra foi Ninsei.\n\nTambém não se pode perder Chojiro, como ancestral da cerâmica Raku, feita tendo a cerâmica coreana como modelo. O resto não tem muito que ver, mas quem deixou méritos na coleção, preservação e organização de utensílios raros e famosos foi o Lorde Matsudaira Fumai.\n\n\nO acima é muito geral, mas além desses houve mestres e gênios consideráveis, mas há uma razão para não escrevê-los aqui.\n\nPorque o objetivo deste texto é a crítica racial, então evitei propositalmente aqueles que tomaram a China como modelo; as pessoas que escrevi até agora foram escolhidas como artistas exclusivos do Japão.\n\n\nEm seguida, deveria escrever detalhadamente sobre a tribo do Neto Celestial e a tribo Izumo, mas como isso é conhecido demais na história, decidi abreviar.\n\nNão é preciso dizer que os generais famosos saíram quase todos de ambas as tribos; apenas, na linhagem do Neto Celestial surgiram muitos acadêmicos.\n\nClaro que são estudiosos de clássicos chineses (*Kangaku*), mas o interessante é que havia muitos estudiosos entre os patriotas leais, e foram muito úteis na grande obra da Restauração.\n\nIsso foi, claro, para tentar salvar a linhagem do Neto Celestial que estava sendo oprimida pela linhagem de Izumo e estava em perigo; em contraste com os estudiosos de clássicos chineses acima, a literatura escrita em *Kana* como o *Waka* deve ser considerada da linhagem da raça Yamato.\n\nNo entanto, como estes não tinham relação com a guerra, não eram existências vistosas como os guerreiros, por isso não foram notados.\n\nO que tenho que escrever por último é que o Imperador Nintoku, o Imperador Ojin, a Imperatriz Komyo e o Imperador Komyo são da linhagem da raça Yamato.\n\n\nEm seguida, a linhagem dos bandidos (*Dohi*); esta tribo, cujos ancestrais foram conquistados pelo Imperador Jimmu, mantém esse rancor até hoje, e essa tribo são os comunistas.\n\nO quanto os comunistas nutriam antipatia pelo Imperador antes do fim da guerra deve-se à afinidade acima;\n\nconsequentemente, na era do sistema imperial, não eram obedientes nem aos militares e funcionários que eram subordinados diretos do Imperador por causa disso.\n\nAlém disso, uma coisa que todos acham estranho é o fato de que, nascidos no Japão e comendo o arroz do Japão, são leais à União Soviética, que é estrangeira, e nutrem malícia pelo Japão, que é a pátria.\n\nIsso também, se conhecerem a afinidade acima, concordarão dizendo 'ah, é isso'.\n\nPara eles, a Rússia é que é a pátria.\n\n\nOutra coisa que se deve saber é que, mesmo entre os japoneses, há elementos extremamente leais ao Imperador e outros que são relativamente fracos nisso;\n\no primeiro é a verdadeira linhagem do Neto Celestial, e o segundo é a linhagem de Izumo. O exemplo mais próximo sobre isso é o Incidente de 26 de Fevereiro.\n\nSe examinarem bem esse incidente, entenderão que essa tendência aparecia notavelmente, mas pretendo escrever detalhadamente sobre isso em algum momento.\n\n\nPor último, escreverei a distinção entre linhagem espiritual (*Reitou*) e linhagem sanguínea (*Keitou*); as pessoas do mundo pensam que linhagem espiritual e linhagem sanguínea são a mesma coisa, mas absolutamente não são.\n\nOu seja, linhagem espiritual refere-se à ligação da alma, e isso é imutável e constante para sempre, mas a linhagem sanguínea não é assim, muda o quanto for.\n\nMudar é a chamada mistura de sangue. Consequentemente, mesmo as quatro raças do Japão, não se sabe o quanto se misturaram durante o longo tempo, mas na verdade, quanto mais misturar, melhor.\n\nPorque, ao misturar vários caracteres, formam-se humanos inteligentes.\n\nÉ exatamente o mesmo significado de, em humanos, passar por vários sofrimentos e acumular muita experiência no mundo.\n\nPor isso, o mundo valoriza o sangue puro, mas isso é o oposto; desde a antiguidade considera-se melhor que o parceiro de casamento seja de longe, e considera-se o casamento consanguíneo impróprio, não é por outra razão senão essa.\n\nAlém disso, a razão pela qual surgem muitos humanos excelentes entre os brancos, especialmente americanos, é porque a mistura de sangue é muito maior do que nos orientais.\n\nExplicando isso da forma mais fácil de entender, é como um tear: o fio da urdidura (vertical) é a linhagem espiritual e não se move, mas o fio da trama (horizontal) é a linhagem física (sanguínea), por isso move-se para a esquerda e para a direita.\n\n\nEm seguida, falando sobre o número das quatro raças, a linhagem do Neto Celestial é a mais numerosa, a linhagem de Izumo é a próxima, a linhagem Caucasiana é muito menor,\n\ne a raça Yamato é a menor de todas; na minha estimativa, pode-se considerar cerca de uma pessoa em cem.\""
  },
  {
    "source_file": "nihon3REI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os japoneses preferem o Yin por serem da linhagem do Sol\"",
    "publication_title_ptbr": "13 de maio de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os japoneses preferem o Yin por serem da linhagem do Sol\"** (13 de maio de 1949)\n\n\n**Pergunta do Fiel**\n\"Como características da cultura japonesa citam-se o '*Mono no Aware*' (O *pathos* das coisas) e o '*Sabi*' (Beleza na simplicidade/antiguidade); mas\n\n(1) Existe algo como linhagem espiritual na cultura?\n\n(2) Se existe, '*Mono no Aware*' e '*Sabi*' seriam da raça Yamato?\"\n\n\n**Orientação de Meishu-Sama**\n\"Naturalmente essa dúvida deveria surgir. Isso existe muito.\n\nOs japoneses são da linhagem do Fogo, e dividindo em Yin e Yang, tornam-se Yang (Positivo).\n\nConsequentemente, por serem Yang, preferem o Yin (Negativo).\n\nSeja no teatro ou em qualquer coisa, preferem a tragédia; no geral, gostam de peças de chorar.\n\nNo entanto, os americanos detestam isso.\n\nGostam mais de rir, e a comédia é o normal.\n\nIsso é porque os ocidentais são uma raça Yin, a linhagem é Água, então inevitavelmente preferem o Yang... o vistoso.\n\nPor isso, no Ocidente não se desenvolve coisas como '*Sabi*', é tudo deslumbrante.\n\nDeslumbrante ainda vai, mas coisas como as da China, mesmo vistosas, são de cores venenosas (fortes demais).\n\nIsso acontece porque os chineses são o Yin dentro do Oriente.\n\nDaqui para frente, o mundo se tornará uma cruz de vertical e horizontal, então os japoneses passarão a gostar mais de coisas deslumbrantes, e os americanos passarão a gostar de '*Sabi*' e '*Wabi*', e o mundo se equilibrará.\n\nAté agora havia uma diferença notável nisso, havia características.\n\nPor essa razão, '*Sabi*' e '*Mono no Aware*' são características da raça Yamato.\"\n\n\n\n**Pergunta do Fiel**\n\"Diz-se que o '*Sabi*' e afins vieram da Cerimônia do Chá, e também se transmite que a Cerimônia do Chá surgiu da seita Zen do Budismo; sendo assim, não se pode considerar que '*Sabi*' e '*Wabi*' sejam da linhagem do Budismo?\"\n\n\n**Orientação de Meishu-Sama**\n\"Também não se pode dizer isso.\n\nAlém disso, há vários tipos de Budismo; a seita Zen usa vestes pretas e roupa de baixo branca e tudo é simples, mas o lado do Templo Honganji é dourado e pinta os utensílios de vermelho, sendo animado (Yang).\n\nEssa seita Zen possui o '*Sabi*', e dela surgiu a Cerimônia do Chá.\n\nDiz-se que a Cerimônia do Chá começou com Sen no Rikyu, mas existia antes dele.\n\nNa Era Momoyama, Hideyoshi gostava de coisas luxuosas e criou a Arte Momoyama verdadeiramente deslumbrante.\n\nMesmo agora, existem vestígios disso em toda parte em Kyoto, mas assim como quem come comida gordurosa todo dia acaba querendo comer *Ochazuke* (arroz com chá) com picles,\n\nquando Hideyoshi chegou ao extremo do luxo, desta vez cansou-se disso e surgiu o gosto pelo '*Sabi*', e fez Rikyu praticá-lo e incentivou as pessoas.\n\nRikyu era uma pessoa notável.\"\n\n\n\n**Pergunta do Fiel**\n\"Sinto que o '*Mono no Aware*' atingiu seu ponto culminante na Era Heian, Era Fujiwara;\n\nSendo assim, não se diz que o '*Mono no Aware*' é da linhagem espiritual do clã Fujiwara?\"\n\n\n**Orientação de Meishu-Sama**\n\"Isso também não se pode dizer assim...\n\nO que é, há bons *Waka* também. Eu gosto mais daquele poema de Saigyo:\n\n'Mesmo em mim, um ser sem coração, a tristeza (*aware*) é conhecida; narcejas (*shigi*) levantando voo no pântano no crepúsculo de outono'\n\nEsse expressa muito bem o '*Wabi*', não é?\n\nO pântano onde as narcejas levantam voo fica em Oiso, e realmente este poema expressa muito bem a sensação indescritível do outono. Eu gosto mais deste.\n\nTambém há no Haiku; aquele Ranko, o haiku mais famoso dessa pessoa é:\n\n'Os juncos secos, dia após dia, quebram-se e seguem o fluxo'\n\nExpressa muito bem a sensação do outono se aprofundando.\""
  },
  {
    "source_file": "nihon3REI.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Orientação de Meishu-Sama: \"Os japoneses são Yang, por isso preferem o silêncio\"",
    "publication_title_ptbr": "3 de junho de 1949",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Os japoneses são Yang, por isso preferem o silêncio\"** (3 de junho de 1949)\n\n\n**Pergunta do Fiel**\n\"O Senhor disse que os japoneses são da linhagem do Fogo e são Yang, por isso preferem o Yin, mas os humanos têm a natureza de preferir o inverso.\n\nNo entanto, a natureza humana em si não prefere a claridade?\n\nPenso que o fato de as pessoas se reunirem em cidades e mercados animados é uma manifestação dessa natureza de preferir a claridade; o que acha?\n\nAlém disso, peço que me ensine sobre a diferença entre a natureza de preferir o *Sabi* e o silêncio (poesia, Waka, Haiku, etc.) e a natureza de preferir a claridade.\"\n\n\n\n**Orientação de Meishu-Sama**\n\"Essa parte do *Sabi* é um pouco estranha.\n\nDizer que o humano tem a natureza de preferir o inverso deve ser que o Yang prefere o Yin e o Yin prefere o Yang.\n\nNo entanto, dentro deste Yin e Yang também há bem e mal.\n\nO fato de os japoneses preferirem o *Sabi* é o Yin no bom sentido, por isso isso é bom.\n\nO Yin do mal é fazer coisas ruins em lugares escuros, etc.\n\nMesmo dizendo claridade, ser claro e o silêncio não são tão opostos assim.\n\nReunir-se em lugares animados é um desejo de toda a humanidade, não se limita aos japoneses. ...\n\nOs japoneses, por serem Yang, preferem o silêncio.\n\nPor exemplo, mesmo na música, a música japonesa é calma e parece acalmar o espírito de quem ouve, mas a ocidental tem um ritmo que parece animar o espírito.\n\nEspecialmente a dos americanos é assim; os americanos são os mais Yin.\n\nSe pensarem bem em várias coisas, logo chegarão a uma conclusão.\n\n\nE tem mais uma coisa, há também isto:\n\nAntigamente, o Japão era um sistema feudal terrível, então as pessoas eram muito oprimidas.\n\nNo entanto, como não tinham onde colocar seus sentimentos tristes, sua tristeza, amaram a tragédia no teatro e afins como válvula de escape. Foram consolados com isso.\n\nEspecialmente antigamente havia muitas tragédias, e entre elas o *Gidayu* é assim.\n\nO ser humano sente-se muito consolado ao ver circunstâncias semelhantes, e mesmo na tragédia, quando aparece uma tristeza igual à sua, sente-se muito atraído.\""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "title_idx": 0,
    "pub_idx": 0,
    "title_ptbr": "Palestra de Meishu-Sama: \"Os japoneses são espiritualmente os mais refinados\"",
    "publication_title_ptbr": "17 de maio de 1953",
    "content_ptbr": "**Palestra de Meishu-Sama: \"Os japoneses são espiritualmente os mais refinados\"** (17 de maio de 1953)\n\n\"O fato é que **a doença nos japoneses é a mais difícil de curar**.\n\nIsso é porque, **falando espiritualmente, os japoneses são feitos da forma mais refinada (alta classe)**.\n\nIsso significa que o efeito da força espiritual é ruim (lento).\n\n**Quanto mais baixa a raça, mais cura.**\n\nExplicando isso de forma mais fácil de entender: animais como cães, gatos e cavalos curam-se melhor que humanos.\n\nPortanto, quanto mais refinado o humano, mais lenta a cura.\n\nEu não disse muito isso até agora.\n\nSe dissesse de forma errada... antes da paz, a América tinha muito medo da superioridade da raça japonesa. Há esse ponto também.\n\nPor isso, lá também, os negros curam-se muito bem.\n\nE chineses, coreanos, etc., também curam-se bem.\n\nSendo assim, lá é mais fácil.\n\nE também, até agora no Japão houve várias religiões, tratamentos, moxa, várias coisas, mas\n\ncomo não são verdadeiras, são todas coisas incertas, por isso eles têm muita cautela.\n\nE mesmo que digamos que a Igreja Messiânica curou muito as doenças, pensam: 'não, isso curou por causa de algum nervo',\n\n'a Igreja Messiânica disse alguma coisa habilidosa e foi tomado mentalmente, e curou com isso'.\n\nDe fato, dizem que é salvação espiritual.\n\nEntre eles, há muitos que dizem que o médico cura o corpo e a religião cura o espírito, e que seguir assim é o ideal.\n\nSendo assim, quanto à cautela com a religião, no ponto de não engolir inteiro, o Japão é muito difícil.\n\nPor isso, mesmo tendo curado, duvidam do fato de ter curado em vez de confiar.\n\nLevam o pensamento para o lado da fraude ou truque, pensando 'curar é estranho, deve haver alguma outra razão'.\n\nPor isso, é muito difícil expandir no Japão.\n\nNo entanto, no Havaí não existe absolutamente nada disso, aceitam com muita docilidade.\n\nPor isso, como li agora, o desenvolvimento é maravilhoso.\n\nNa *Ofudesaki* da Omoto-kyo tem: 'Abaixo do farol é escuridão total, entenderão a partir de países distantes', e encaixa-se exatamente nisso.\n\nSendo assim, tornou-se bastante interessante.\""
  }
]