[
  {
    "source_file": "sake.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「天狗界」より",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「天狗界」より</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　ここで、飲酒癖について解説してみよう。酒豪となると、何升もの酒を短時間に飲んでしまう事は不思議である。<br/>\n<br/>昔から酒なら一升飲めるが、水は一升飲めないというがこれは理由がある。<br/>\n<br/>すなわち酒癖の原因は酒を好む霊が憑依し、常に腹部に蟠居（ばんきょ）している。<br/>\n<br/>一度酒が腹中に入るや、その憑依霊は酒の精を吸収するから、酒の体は非常に減量する。<br/>\n<br/>たとえば一升の酒が一合以下になるという訳で、多量に飲めるのである。<br/>\n<br/>ちょうど腹中に酒を吸う海綿があるようなものである。<br/>\n<br/>そうしてこの霊とは天狗及び狸が重なるもので稀には龍神もある。<br/>\n<br/>酔うと議論をするのは天狗で、愉快になったり笑ったり眠くなるのは狸と思えば間違いない。<br/>\n<br/>右の理によって酒癖のある人に対し、腹部に向かって本療法を施せば必ず酒量は減じ少量にて酔うようになるが、これは霊が萎縮するからである。<br/>\n<br/>本医術の修得者はいかに酒癖ある人といえども、漸次その量が減り普通人の程度になるのである。<br/>\n<br/>この点のみを考えても本医術の偉大さを知るであろう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和22年2月5日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: Do \"Mundo dos Tengu\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do \"Mundo dos Tengu\"** (Publicado em 5 de fevereiro de 1947)\n\n\"(Citação parcial) Explicarei agora sobre o hábito de beber. É estranho como, ao se tornar um grande bebedor, a pessoa consegue ingerir muitos *sho* (litros) de saquê em pouco tempo.\n\nDiz-se desde antigamente que alguém consegue beber um *sho* de saquê, mas não consegue beber um *sho* de água; isso tem um motivo.\n\nOu seja, a causa do vício em bebida é que um espírito que aprecia o saquê encosta e se aloja constantemente no ventre.\n\nAssim que o saquê entra no estômago, esse espírito encostosto absorve a essência do álcool, de modo que o volume do líquido diminui drasticamente.\n\nPor exemplo, um *sho* de saquê se reduz a menos de um *go* (180ml); por isso, conseguem beber grandes quantidades.\n\nÉ como se houvesse uma esponja que suga o saquê dentro da barriga.\n\nE esses espíritos são, em sua maioria, Tengu e Texugos (Tanuki); raramente, há também o Deus Dragão (Ryujin).\n\nNão há erro em pensar que quem discute quando se embriaga é Tengu, e quem fica alegre, ri ou sente sono é Texugo.\n\nPela lógica acima, se aplicarmos esta terapia no ventre de quem tem vício em bebida, a quantidade ingerida certamente diminuirá e a pessoa se embriagará com pouco, pois o espírito se atrofia.\n\nAqueles que dominam esta arte médica, por mais que tratem alguém viciado, verão a quantidade diminuir gradativamente até chegar ao nível de uma pessoa comum.\n\nSó de pensar neste ponto, percebe-se a grandiosidade desta arte médica.\"",
    "publication_title_ptbr": "Publicado em 5 de fevereiro de 1947"
  },
  {
    "source_file": "sake.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「酒飲むのは狸か天狗の霊」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「酒飲むのは狸か天狗の霊」</font></b>　（昭和24年12月）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「酒毒というものはあるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「酒毒はやはりありますよ。これも昔はあんまりなかったんですが、いまはよけいありますね。<br/>\n<br/>いまは酒に防腐剤を使ってますから、この防腐剤の毒がまた多いんですよ。<br/>　<br/>酒は一時興奮させるんですが、一番興奮するのは胃の辺りで胃が一番熱をもって血を寄せますから酒毒は一番胃へくるんですよ。<br/>\n<br/>すると、胃壁がだんだん柔らかくなって、ブヨブヨになってくるんです。<br/>\n<br/>そこへ固いものを食べると胃壁に亀裂を生じ出血するんで、これが胃潰瘍ですね。<br/>\n<br/>それから酒を飲むと中風になるって言いますが、これはそれほどでもないようですがね。<br/>\n<br/>胃潰瘍が一番多いですよ。<br/>\n<br/>\n<br/>まあ、酒なんてものはある程度にしとかないといけませんね。<br/>\n<br/>また、この信仰に入るとある程度で止まるんです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">酒飲むのはどうせ狸か天狗</font></b>ですからね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>酒飲んで理屈を言うのは天狗</b></font>であり、<font color=\"#ff0000\" size=\"+1\"><b>居眠りしたり御機嫌がよくなったりするのは、あれは狸</b></font>ですよ。<br/>\n<br/>以前私の所にいた○○なんて顔付きがまるで狸でしたがね。<br/>\n<br/>ところが、この信仰に入るとそういった霊が萎縮しますからね、少ししか飲めなくなって酒の害も減ってくるんです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年12月",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quem bebe saquê é o espírito de Tanuki ou Tengu\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Quem bebe saquê é o espírito de Tanuki ou Tengu\"** (Dezembro de 1949)\n\n**Pergunta do Fiel**\n\"Existe algo como toxina do álcool?\"\n\n**Orientação de Meishu-Sama**\n\"A toxina do álcool existe, sim. Antigamente não havia tanto, mas hoje em dia há muito mais.\n\nComo agora usam conservantes no saquê, há muito veneno desses conservantes também.\n\nO álcool excita momentaneamente; como a maior excitação ocorre na região do estômago e o sangue se concentra ali, a toxina do álcool vai principalmente para o estômago.\n\nEntão, a parede estomacal vai ficando flácida, tornando-se mole e inchada.\n\nAí, ao comer coisas duras, ocorrem fissuras na parede estomacal e sangramentos; é isso que é a úlcera gástrica.\n\nDizem que beber causa paralisia (derrame), mas isso não parece ser tanto assim.\n\nA úlcera gástrica é o que mais ocorre.\n\nBem, coisas como bebida devem ser mantidas em um certo limite.\n\nAlém disso, ao entrar nesta fé, a pessoa para em um certo ponto.\n\n**Quem bebe, afinal, é Texugo (Tanuki) ou Tengu**.\n\n**Quem bebe e fica argumentando é Tengu**, e **quem cochila ou fica de bom humor, aquilo é Texugo**.\n\nHavia um tal de XX que estava comigo antes, cujo rosto parecia exatamente o de um Texugo.\n\nPorém, ao entrar nesta fé, como esses espíritos se atrofiam, a pessoa passa a beber pouco e os danos do álcool diminuem.\"",
    "publication_title_ptbr": "Dezembro de 1949"
  },
  {
    "source_file": "korei6.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「狐霊の脅しは信じるな」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「狐霊の脅しは信じるな」</font></b>　（昭和27年1月25日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＩＡ（三十八歳・女性）十三年前に石崎家に嫁入りし、それまで非常に元気でありましたが<br/>\n<br/>（ただ、十八年前、妊娠腹膜炎とかで手術したことがございます）、<br/>\n<br/>Ｉ家にまいりましてより、年中目まいがしたり頭痛がしたり、子宮が悪いという有様で、<br/>\n<br/>薬を服み注射をし、また鍼灸を、知らぬこととは言いながら、たくさんの薬毒を注いでおります。<br/>\n<br/>昭和二十五年八月、体がきつく、食欲なく、また体が冷たくなり、医診では別に悪い所はないとのことでございます。<br/>\n<br/>死の一歩手前まで来た感じがいたしておりましたが、教会にて御浄霊をいただくようになり、だいぶ調子が良くなり、八月二十八日入信させていただきました。<br/>\n<br/>そのころ狐霊が出、以前お参りしたことのある近所の稲荷さんの眷属で、殺す目的で憑っていることを知りました。<br/>\n<br/>先生方の御浄霊で、この狐霊は一応解決がつきましたので、二十六年五月には熱海にお参りさせていただき、<br/>\n<br/>その後すっかり健康を恢復したように思われましたが、<br/>\n<br/>最近またまた頭が痛かったり、背中が痛かったり、また息切れ、動悸がひどく、苦しむ日が多くなり、<br/>\n<br/>一月十八日夜教会の座談会の終わりごろに、呼吸が苦しく、背中や頭が痛み出し、<br/>\n<br/>先生の御浄霊をいただいているうちに狐霊が出て「殺すまではいくら苦しくても頑張る」と言っておりました。<br/>\n<br/>長男は八年前、二歳の時心臓麻痺で、Ｉ家の父は七年前、六十六歳の時腹膜炎で死亡しております。<br/>\n<br/>父の兄弟もおおむね若死にしております。<br/>\n<br/>母は後妻で、十五年前、四十九歳の時脳貧血で死亡し、<br/>\n<br/>実家の方では、母は精神病で自殺、弟二人妹一人結核で若死にしております。<br/>\n<br/>また父在世中、十数年間古物商を営んでおり、その時買った道具類の中に稲荷が三体（最上稲荷、祐徳稲荷、正一位稲荷）棚の上にほおってありましたが、<br/>\n<br/>入信後、軒下に粗末ながらお祀りしてあります。右御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これがおかしいですね・・・悪い所がないならば苦しいはずがない。<br/>\n<br/>悪い所が解らないと言えば正直で良いです。<br/>\n<br/>悪い所がないどころじゃない。<br/>\n<br/>体がきつく・・・ \n悪い所がなければ、そうなるはずがないじゃないですかね。<br/>\n<br/>あまりにインチキすぎるんです。<br/>\n<br/>もう少しうまくやったら良い。<br/>\n<br/>ところが、それに人間が瞞されるんですからね。<br/>\n<br/>実に、今の人間の頭というのは、どうかしている。<br/>\n<br/>実際、本当の迷信ですね。その迷信が、こっちを迷信と言うんだからね。<br/>\n<br/>脳貧血・・・じゃないですね。脳貧血は絶対に死ぬものじゃないですね。随分いろんなことがあるんですね。これも薬毒病ですよ。<br/>\n<br/>\n<br/>それから、狐霊が憑くということは、霊が曇っているから霊が憑くんです。<br/>\n<br/>曇りのない霊には憑けないんですね。<br/>\n<br/>そこで、霊が曇っているということは、薬毒で霊が曇るんですからね。<br/>\n<br/>結局、薬毒で狐が憑くようにしたんですからね。<br/>\n<br/>ですから薬毒さえ取れば良いんです。<br/>\n<br/>息が苦しく・・・というのは、背中にある薬毒が溶けかかったんです。<br/>\n<br/>それから、背中や頭が痛み・・・というのは、この辺（延髄）にある薬毒に浄化が起ったんです。<br/>\n<br/>結構なんで心配しなくても良い。<br/>\n<br/>それがあるから、狐霊が憑くんです。<br/>\n<br/>その薬毒を取っちゃえば、狐霊も憑けない。<br/>\n<br/>狐霊が殺すと言うが、そんなことができるわけがない。<br/>\n<br/>神様がなかったらどうか知らないがね。<br/>\n<br/>これはお祀りしてあるんですね。<br/>\n<br/>大丈夫ですよ。こんなことして、からかうんですよ。<br/>\n<br/>ですから、心配しないで、良く光明如来様にお願いして・・・そうすれば、だんだん良くなりますからね。<br/>\n<br/>それから、頭と背中を主に御浄霊するんですがね。<br/>\n<br/>押せば解るんですがね。誰が浄霊しているんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「小倉支部のＨと申します者でございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「力が入りすぎるんです。だから、溶けが悪い。こういうのは、じき溶けるんですがね。<br/>\n<br/>それから道具屋していて、お稲荷さんを三つ買っていて、棚に上げていた・・・ああいうことは、たいしたことはないんですよ。<br/>\n<br/>前からお祀りしているんじゃないからね。<br/>\n<br/>道具屋ですからお宮も買うでしょうからね。<br/>\n<br/>それを怨むということは、狐の方が悪いんだから、ちょっとはあるでしょうが、とにかく理屈に合っていれば良いんです。人間が悪いのならだがね。<br/>\n<br/>だから、蛇が害をするのを殺しても、なんでもないんです。<br/>\n<br/>蛇がなにも害をしないのを、人間が殺すと、そうとうやられますよ・・・これは、人間の方が悪いからね。<br/>\n<br/>そういう理屈を考えるんです。<br/>\n<br/>そういう霊的のことは、ちゃんと理屈が立っているもので、理由さえあれば決して心配いらない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年1月25日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não acredite nas ameaças do Espírito de Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Não acredite nas ameaças do Espírito de Raposa\"** (25 de janeiro de 1952)\n\n**Pergunta do Fiel**\n\"IA (38 anos, feminina). Casei-me na família Ishizaki há treze anos; até então, era muito saudável\n(apenas fui operada de peritonite na gravidez há dezoito anos),\nmas desde que entrei na família I, tenho tonturas e dores de cabeça o ano todo, e problemas no útero;\ntomei remédios, injeções e fiz acupuntura, e embora não soubesse, ingeri muitos venenos medicinais.\nEm agosto de 1950, sentia o corpo pesado, sem apetite e o corpo gelado; no diagnóstico médico, disseram não haver nada de errado.\nSentia que estava a um passo da morte, mas comecei a receber Johrei na igreja e melhorei bastante, ingressando na fé em 28 de agosto.\nNessa época, manifestou-se um espírito de raposa, servo de um Inari da vizinhança onde eu havia orado anteriormente, e soube que ele encostou com o objetivo de matar.\nCom o Johrei dos ministros, esse espírito de raposa foi resolvido por enquanto; em maio de 1951, peregrinei a Atami e\ndepois disso parecia ter recuperado totalmente a saúde, mas\nrecentemente, voltei a ter dores de cabeça, dores nas costas, falta de ar e palpitações fortes, sofrendo muitos dias.\nNa noite de 18 de janeiro, ao final de uma reunião na igreja, a respiração ficou difícil, as costas e a cabeça começaram a doer, e\nenquanto recebia Johrei do ministro, o espírito de raposa se manifestou dizendo: 'Vou resistir, não importa o quanto doa, até matá-la'.\nO filho mais velho morreu de paralisia cardíaca aos dois anos, há oito anos; o pai da família I faleceu de peritonite aos 66 anos, há sete anos.\nOs irmãos do pai também morreram jovens, em geral.\nA mãe era segunda esposa e morreu de anemia cerebral aos 49 anos, há quinze anos.\nNa minha família de origem, minha mãe se suicidou por doença mental, e dois irmãos e uma irmã morreram jovens de tuberculose.\nAlém disso, enquanto o pai era vivo, ele teve um comércio de antiguidades por mais de dez anos; entre os utensílios comprados nessa época, havia três imagens de Inari (Saijo Inari, Yutoku Inari, Shoichii Inari) que ficaram jogadas em cima de uma prateleira, mas\napós o ingresso na fé, foram consagradas de forma simples sob o beiral. Peço orientação sobre o acima exposto.\"\n\n**Orientação de Meishu-Sama**\n\"Isso é estranho... Se não há nada de errado, não deveria haver sofrimento.\nSe dissessem que não sabem onde está o mal, seria honesto e bom.\nNão é que não haja nada de errado.\nCorpo pesado... se não houvesse mal, não ficaria assim.\nÉ charlatanismo demais.\nDeveriam fazer um pouco melhor.\nMas o ser humano é enganado por isso.\nRealmente, a cabeça dos humanos de hoje está estranha.\nDe fato, é uma verdadeira superstição. E chamam a nós de superstição.\nAnemia cerebral... não é. Anemia cerebral não é algo que mata, em absoluto. Acontecem muitas coisas, né. Isso também é doença de toxina medicinal.\n\nQuanto ao espírito de raposa encostar, o espírito encosta porque o espírito [da pessoa] está nublado.\nNão conseguem encostar em espíritos sem mácula.\nPortanto, o fato de o espírito estar nublado é porque nubla com as toxinas medicinais.\nNo fim das contas, foi feito de modo que a raposa encostasse devido às toxinas.\nPor isso, basta retirar as toxinas.\nA respiração difícil... é porque a toxina nas costas começou a dissolver.\nE a dor nas costas e na cabeça... é porque ocorreu uma purificação na toxina que está por aqui (bulbo raquidiano).\nÉ algo bom, não precisa se preocupar.\nPorque existe isso é que o espírito de raposa encosta.\nSe tirar essa toxina, o espírito de raposa não consegue mais encostar.\nA raposa diz que vai matar, mas não tem como fazer isso.\nSe não houvesse Deus, não sei, mas...\nIsso está consagrado, não é?\nNão tem problema. Elas fazem isso para zombar.\nPor isso, não se preocupe, peça bem a Komyo Nyorai... assim, vai melhorar gradualmente.\nE o Johrei deve ser principalmente na cabeça e nas costas.\nSe apertar, dá para saber. Quem está ministrando o Johrei?\"\n\n**Fala do Fiel**\n\"Sou H, da filial de Kokura.\"\n\n**Orientação de Meishu-Sama**\n\"Está colocando muita força. Por isso, a dissolução é ruim. Coisas assim dissolvem logo.\nE sobre ter loja de antiguidades, ter comprado três Inari e colocado na prateleira... essas coisas não são nada demais.\nPois não estavam consagrando desde antes.\nComo era loja de antiguidades, compram-se até oratórios.\nRessentir-se disso... como a raposa é que é ruim, pode haver um pouco, mas de qualquer forma, se estiver dentro da lógica, está bem. A menos que o humano seja ruim.\nPor isso, se uma cobra causar mal e você matá-la, não acontece nada.\nSe a cobra não fizer mal nenhum e o humano matá-la, aí sofre-se bastante... porque o humano é que foi ruim.\nPense nessa lógica.\nEssas questões espirituais têm uma lógica perfeitamente estabelecida; se houver um motivo justo, nunca é preciso se preocupar.\"",
    "publication_title_ptbr": "25 de janeiro de 1952"
  },
  {
    "source_file": "korei6.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「狐霊の命令には反対すべき」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「<font size=\"+2\">狐霊の命令には反対すべき</font>」</font></b>　（昭和24年7月15日）<br/>\n<br/>\n<b><font size=\"+1\">狐霊の憑依による精神病、幻聴</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「当年二十二歳の女、本年一月二十八日夜精神に異常を来し、二ケ月間意識不明にて、<br/>\n<br/>あらゆる信仰に頼った後、本教浄霊にて平常になりましたが、<br/>\n<br/>憑依霊が体内にて種々話をし、また命令も致します。<br/>\n<br/>この命令に反対しても、心体に影響を及ぼす事は御座いませんでしょうか。<br/>\n<br/>また、本人の縁談（婿取り）も度々良縁が結ばれますが、その都度先方より断られます。<br/>\n<br/>いかにしたら良縁を得られましょうか。御教示下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「命令に反対した方がよい。あくまでも反対する。命令を聞くと人間の霊が負ける。<br/>\n<br/>経験によれば、その霊はだんだん肛門へ来てから脱ける。その時肛門がムズムズする。<br/>\n<br/>死ねば素晴しい極楽へ伴（つ）れて行くと、先に川があるから飛込めと狐がいう。<br/>\n<br/>そういう事で生命をとるなど随分ある。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月15日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se opor às ordens do Espírito de Raposa\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Deve-se opor às ordens do Espírito de Raposa\"** (15 de julho de 1949)\n\n**Doença mental e alucinações auditivas por encosto de raposa**\n\n**Pergunta do Fiel**\n\"Mulher de 22 anos. Na noite de 28 de janeiro deste ano, apresentou anomalia mental e ficou inconsciente por dois meses;\napós recorrer a todas as crenças, voltou ao normal com o Johrei desta Igreja, mas\no espírito encostosto conversa várias coisas dentro do corpo e também dá ordens.\nSe opuser a essas ordens, isso afetará o corpo ou a mente?\nAlém disso, surgem frequentemente bons casamentos para ela (para trazer o marido), mas todas as vezes são recusados pela outra parte.\nComo fazer para conseguir um bom casamento? Peço orientação.\"\n\n**Orientação de Meishu-Sama**\n\"É melhor se opor às ordens. Oponha-se até o fim. Se ouvir as ordens, o espírito humano perde.\nPela experiência, esse espírito vai descendo gradualmente até o ânus e depois sai. Nessa hora, o ânus coça.\nA raposa diz que se morrer, levará para um paraíso maravilhoso, que há um rio à frente e para pular nele.\nHá muitos casos de tirarem a vida com coisas assim.\"",
    "publication_title_ptbr": "15 de julho de 1949"
  },
  {
    "source_file": "korei6.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「生命をとるという狐霊の脅かし」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「生命をとるという狐霊の脅かし」</font></b>　（昭和24年3月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年御守護を戴きましたST子、最近またまた狐霊が憑依し、<br/>\n<br/>二時間ずつ二日御浄霊を致しましたが、霊が離れては直ぐ憑き、次は全然離れません。<br/>\n<br/>狐霊の言うには、この肉体は本年中にとり殺すと申して頑として離れません。<br/>\n<br/>また、随分言向け和してあげますが、相手が野狐らしきものと見えて仲々聞きいれてくれません。<br/>\n<br/>特別の御守護を御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「祝詞を奏げてやるとよい。おどかしてはいけない。<br/>\n<br/>生命をとるなどおどかしで、全然嘘である。<br/>\n<br/>光明如来様のお部屋へ寝かすとよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年3月2日",
    "title_ptbr": "Orientação de Meishu-Sama: \"A ameaça do Espírito de Raposa de tirar a vida\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A ameaça do Espírito de Raposa de tirar a vida\"** (2 de março de 1949)\n\n**Pergunta do Fiel**\n\"ST, que recebeu proteção no ano passado, foi novamente possuída por espírito de raposa recentemente;\nministramos Johrei por duas horas durante dois dias, mas o espírito se afasta e logo encosta, e depois não se afasta de jeito nenhum.\nO espírito de raposa diz que vai matar este corpo carnal ainda este ano e não se afasta de teimosia.\nTambém tentei persuadir bastante, mas parece ser uma raposa selvagem e não dá ouvidos.\nPeço uma proteção especial.\"\n\n**Orientação de Meishu-Sama**\n\"É bom entoar a Oração (Amatsu Norito) para ela. Não se deve temer.\nDizer que vai tirar a vida é ameaça, é pura mentira.\nÉ bom deixá-la dormir no aposento de Komyo Nyorai.\"",
    "publication_title_ptbr": "2 de março de 1949"
  },
  {
    "source_file": "kuda.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「生 \n霊」より",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「生 \n霊」より</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「（一部のみ引用）　人間の生霊はそれ程でもないが、ここに恐るべきは管狐（くだぎつね）の生霊である。<br/>\n<br/>これは昔から飯綱（いづな）使いといい、女行者が使うのであって、人に頼まれ、怨みを晴らす等の事を引受けるのであるが、<br/>\n<br/>管狐というのは大きさはメロンの少し小さい位の大きさで、白色の軟毛が密生したすこぶる軽くフワフワとしたもので、<br/>\n<br/>その霊は人間のいう事をよく聞き、命令すればいかなる悪事でも敢行するのである。<br/>\n<br/>この飯綱使いは昔から関西地方に多く、その地方では飯綱使と縁組するなというそうであるが、これは少し感情を害しでもすると返報返しをされるからである。<br/>\n<br/>また狐霊の生霊も多く、肉体だけが稲荷や野原に棲居し、生霊だけが活動するのである。」　（「霊界叢談」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月25日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: Do \"Ikiryo\" (Espírito Vivo)",
    "content_ptbr": "**Ensinamento de Meishu-Sama: Do \"Ikiryo\" (Espírito Vivo)** (Publicado em 25 de agosto de 1949)\n\n\"(Citação parcial) O espírito vivo humano não é tanto, mas o que é temível aqui é o espírito vivo de *Kuda-gitsune* (Raposa-tubo).\n\nIsso é chamado desde antigamente de usuário de *Izuna*; são ascetas mulheres que os utilizam e, a pedido de pessoas, aceitam trabalhos como vingar ressentimentos.\n\nA *Kuda-gitsune* tem o tamanho um pouco menor que um melão, com pelos brancos macios crescendo densamente, sendo extremamente leve e fofa;\n\nseu espírito obedece bem ao que o humano diz e, se ordenado, executa qualquer maldade.\n\nEsses usuários de *Izuna* existem em grande número na região de Kansai desde antigamente, e dizem naquela região para não se casar com usuários de *Izuna*; isso é porque se ferirem seus sentimentos, recebem o troco.\n\nTambém há muitos espíritos vivos de raposas; apenas o corpo carnal habita em Inari ou nos campos, e somente o espírito vivo atua.\" (Do \"Reikai Sodan\" - Conversas sobre o Mundo Espiritual)",
    "publication_title_ptbr": "Publicado em 25 de agosto de 1949"
  },
  {
    "source_file": "kuda.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「管狐について」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「管狐について」</font></b>　（昭和24年10月9日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「霊界叢談」の生霊のところに管狐の事が出ております。<br/>\n<br/>以前私はこの玉を見せられ、不思議な話も聞き、一度大先生様にお伺い致したいと思っておりました。この度これを拝読させて戴き、お伺い致します。<br/>\n<br/>私の見たのは三寸丸位で、白い毛の密生したフワフワした、見るからに気持の悪いものでした。<br/>\n<br/>持主の話に父の代よりあり、このためか不思議に不幸ばかり続き、気味が悪いと言っておりました。<br/>\n<br/>それに初めて見たときより大きくなっているとも言っておりました。<br/>\n<br/>裏庭にお稲荷様のお宮を造り入れてありました。<br/>\n<br/>この玉が管狐の体でしょうか。<br/>\n<br/>体はお宮の中にいて霊が働いて不幸を招くのでしょうか。<br/>\n<br/>申し後れました。玉は二つあって雄、雌だと言っておりました。右、御教導下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神通力を持っている。管狐が気に入らぬ事がある。<br/>\n<br/>心から祀ってもらいたいのであろう。月に一ぺんお祀りしてやる。<br/>\n<br/>また良い事もする。信者を作ったりなど御手伝いする。<br/>\n<br/>先祖からあるのであるから、相当な待遇をしてやってもいい。<br/>\n<br/>管狐は大変なもので、簡単にどける事は出来ない。<br/>\n<br/>放置しておいて、光明如来様をお祭りし、祝詞を奏げる。<br/>\n<br/>管狐の家と縁組するなという事を言う。漸次的解決がいい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年10月9日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Kuda-gitsune\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Sobre a Kuda-gitsune\"** (9 de outubro de 1949)\n\n**Pergunta do Fiel**\n\"Na parte sobre espírito vivo do 'Reikai Sodan', há menção sobre a *Kuda-gitsune*.\nAntigamente, mostraram-me essa bola e ouvi histórias estranhas, e pensava em perguntar ao Grande Mestre uma vez. Tendo lido isto agora, pergunto.\nO que eu vi tinha cerca de 3 *sun* (aprox. 9 cm), era redondo, com pelos brancos densos e fofos, algo desagradável só de olhar.\nO dono dizia que tinha desde a época do pai e, talvez por isso, estranhamente só aconteciam desgraças, e dizia ser sinistro.\nDizia também que estava maior do que quando viu pela primeira vez.\nTinham construído um oratório de Inari no quintal dos fundos e a colocado lá.\nEssa bola seria o corpo da *Kuda-gitsune*?\nO corpo fica no oratório e o espírito trabalha atraindo desgraças?\nEsqueci de dizer: diziam que havia duas bolas, macho e fêmea. Peço vossa orientação.\"\n\n**Orientação de Meishu-Sama**\n\"Possui poder sobrenatural. Há algo que desagrada a *Kuda-gitsune*.\nDeve querer ser cultuada de coração. Deve-se cultuá-la uma vez por mês.\nTambém faz coisas boas. Ajuda a fazer fiéis, entre outras coisas.\nComo vem desde os antepassados, pode-se dar um tratamento considerável.\nA *Kuda-gitsune* é algo sério, não se pode livrar dela facilmente.\nDeixe como está, consagre Komyo Nyorai e entoe a Oração.\nDiga para não se casar com a família da *Kuda-gitsune*. Uma solução gradual é melhor.\"",
    "publication_title_ptbr": "9 de outubro de 1949"
  },
  {
    "source_file": "kuda.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「管狐の憑依する宝珠の玉」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「管狐の憑依する宝珠の玉」</font></b><br/>\n<br/>\n<b><font size=\"+1\">祀ってほしい狐霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「七十八歳の男子、十五、六年前より右手の付根から先が震えたり止ったりし、激昂すると特に甚しく震えます。<br/>\n<br/>この現象と前後して右の眼は段々見えなくなり、遂に視力を失いました。<br/>\n<br/>しかし外見上は視力ある左の目と全く変りがありません。<br/>\n<br/>身体の他の部分は健康で、右手に御浄霊すると震えは止るが、御浄霊を止めると震えます。いかなる訳でしょうか。<br/>\n<br/>なお、同家には先代より白色の宝珠の玉が二個あり、昭和二十年戦災に遭う迄はこれに伏見稲荷と豊川稲荷を勧請して、稲荷神社としてお祭りしてありましたが、戦災のため宝珠の玉だけを持って難を逃れ、他は焼失のまま現在に至っています。<br/>\n<br/>毎日午の日、宝珠の玉を箱より取り出しお祭りを行うと、七十年伝来の玉の毛は上に向いて立つそうです。これは右手右眼の浄化と関係ありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「底翳である。霊的関係はある。<br/>\n<br/>玉は管狐で生きている。<br/>\n<br/>祭られる事を喜ぶのと、生きてる事を知らすため毛が立つので、祀ってもらいたいのだ。<br/>\n<br/>なかなか霊力のあるもの故、良い方へ働けばなかなか大したものである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Joia Hoju onde a Kuda-gitsune encosta\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"A Joia Hoju onde a Kuda-gitsune encosta\"**\n\n**Espírito de raposa que quer ser cultuado**\n\n**Pergunta do Fiel**\n\"Homem de 78 anos. Há 15 ou 16 anos, a mão direita treme da base até a ponta, parando às vezes; quando se irrita, treme com violência.\nSimultaneamente a esse fenômeno, a vista direita foi escurecendo gradualmente e acabou perdendo a visão.\nPorém, na aparência, não há diferença alguma com o olho esquerdo que enxerga.\nAs outras partes do corpo são saudáveis; ao ministrar Johrei na mão direita, o tremor para, mas ao parar o Johrei, volta a tremer. Qual seria a razão?\nAlém disso, na mesma família há duas Joias Hoju (Joia dos Desejos) brancas desde a geração anterior; até sofrerem com a guerra em 1945, haviam convidado Fushimi Inari e Toyokawa Inari para essas joias e as cultuavam como Santuário Inari, mas devido à guerra, fugiram levando apenas as Joias Hoju, e o restante queimou, permanecendo assim até hoje.\nDizem que todo dia do Cavalo (calendário chinês), ao tirar as Joias Hoju da caixa e realizar o culto, os pelos da joia transmitida há 70 anos se arrepiam para cima. Isso teria relação com a purificação da mão e do olho direitos?\"\n\n**Orientação de Meishu-Sama**\n\"É catarata (Sokohi). Há relação espiritual.\nA bola está viva com a *Kuda-gitsune*.\nOs pelos se arrepiam porque ela se alegra em ser cultuada e para mostrar que está viva; ela quer ser cultuada.\nComo é algo que tem bastante força espiritual, se trabalhar para o bem, é algo considerável.\"",
    "publication_title_ptbr": "Desconhecido"
  },
  {
    "source_file": "inariYURAI.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「稲荷の意味」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「稲荷の意味」</b></font>　（昭和24年7月23日発行）<br/>\n<br/>「日本の各地に祀られている社に稲荷くらい多いものはあるまい。<br/>\n<br/>従って稲荷の由来を知りおく事も無駄ではあるまい。<br/>\n<br/>\n<br/>太初の時代、人口が漸次増加するに従い、主食の増量が必要となったので、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>天照大御神</b></font>は五穀生産の担任者として<font color=\"#ff0000\" size=\"+1\"><b>豊受明神</b></font>に命じ給い、全国的に稲穂を頒布されたのである。<br/>\n<br/>その際、今日と違い交通不便のため、<font color=\"#ff0000\" size=\"+1\"><b>豊受明神は狐に命じ</b></font>給うたのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>稲荷の文字は稲を荷ぐ</b></font>という意味である。<br/>\n<br/>一説には稲荷とは言霊学上飯成といって、飯種を成らせるというがこれはあまり首肯出来ない。<br/>\n<br/>\n<br/>以上の意味によって最初農民は狐の労に謝すると共に、豊作を願う願望から、稲荷大明神と崇め奉ったのである。<br/>\n<br/>よく女神が狐に乗り狐が稲を咬えている稲荷神社の御札は、それを表わしたものである。<br/>\n<br/>\n<br/>ところが、時代を経るに従い、商売繁昌や種々の祈願の的となり、<br/>\n<br/>遂には花柳界の人々までも御利益を与えるようになったのは全く稲荷自体の本分を無視する事になったのである。<br/>\n<br/>ゆえに<font color=\"#0000ff\" size=\"+1\"><b>稲荷に対しては豊作以外の祈願はすべきではないので、反って一種の罪を構成</b></font>する事になるのであるから慎むべきである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月23日発行",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Significado de Inari\"",
    "content_ptbr": "**Ensinamento de Meishu-Sama: \"O Significado de Inari\"** (Publicado em 23 de julho de 1949)\n\n\"Dificilmente haverá santuários tão numerosos quanto os de Inari consagrados em várias partes do Japão.\n\nPortanto, não será inútil conhecer a origem de Inari.\n\nNa era primordial, conforme a população aumentava gradativamente, tornou-se necessário aumentar a quantidade do alimento principal; então,\n\n**Amaterasu Oomikami** ordenou a **Toyouke Myojin** como responsável pela produção dos cinco cereais, e distribuíram espigas de arroz por todo o país.\n\nNessa ocasião, diferentemente de hoje, como o transporte era difícil, **Toyouke Myojin ordenou às raposas**.\n\n**A palavra Inari significa carregar (Ni) o arroz (Ine).**\n\nHá uma teoria que diz que Inari significa, na ciência do espírito da palavra (Kototama), 'I-nari' (o arroz cresce/frutifica), mas não posso concordar muito com isso.\n\nDevido ao significado acima, inicialmente os agricultores, para agradecer o trabalho da raposa e desejando boas colheitas, passaram a venerá-la como Inari Daimyojin.\n\nOs talismãs dos santuários Inari, onde frequentemente uma deusa monta numa raposa e a raposa segura uma espiga de arroz na boca, representam isso.\n\nPorém, com o passar das eras, tornou-se alvo de orações por prosperidade nos negócios e diversos outros pedidos,\n\ne acabou chegando ao ponto de conceder graças até para pessoas do mundo do meretrício; isso se tornou um total desrespeito à função original de Inari.\n\nPortanto, **não se deve fazer pedidos a Inari que não sejam por boas colheitas; pelo contrário, isso constitui uma espécie de pecado**, devendo-se ter prudência.\"",
    "publication_title_ptbr": "Publicado em 23 de julho de 1949"
  },
  {
    "source_file": "inariITEN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「稲荷移転の留意事項」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「稲荷移転の留意事項」</font></b>　（昭和26年8月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信者の家で、家から一町くらい離れている地所に親の代から稲荷を祭ってあり、<br/>\n<br/>今度学校ができるので、学校の出入口の道路に使いますのですが、<br/>\n<br/>本人は稲荷を動かすのはどうかと思っておりますが」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何、かまわない。なるだけ清い所が良い。<br/>\n<br/>人間の家に離れたほうが良い。<br/>\n<br/>そのとき、こういうわけで移転するからご承知ください、と。<br/>\n<br/>それでなにもできないからね。爆弾で壊されたときアメリカに祟るかね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年8月8日",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pontos de Atenção na Transferência de Inari\"",
    "content_ptbr": "**Orientação de Meishu-Sama: \"Pontos de Atenção na Transferência de Inari\"** (8 de agosto de 1951)\n\n**Pergunta do Fiel**\n\"Na casa de um fiel, há um Inari consagrado desde a geração dos pais num terreno a cerca de um *cho* (aprox. 109m) de casa;\nagora, como será construída uma escola, o local será usado para a estrada de entrada e saída da escola.\nA pessoa está em dúvida sobre mover o Inari...\"\n\n**Orientação de Meishu-Sama**\n\"Não, não tem problema. O melhor é um lugar puro.\nÉ melhor ficar afastado da casa das pessoas.\nNessa hora, diga: 'Por este motivo faremos a transferência, por favor, compreenda'.\nEles não podem fazer nada com isso. Acaso amaldiçoaram a América quando foram destruídos por bombas?\"",
    "publication_title_ptbr": "8 de agosto de 1951"
  }
]