[
  {
    "source_file": "keirin3.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講義　「キリスト教」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「キリスト教」</font></b>　（昭和10年8月5日発行）<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">基督教</font></b><br/>\n<br/>「イエス、世界人類の為に罪を贖（あがな）い救う為に生れて来たのである。<br/>\n<br/>イエスはユダヤ民族でイスラエルの民である。<br/>\n<br/>その時代ユダヤ教という教あり、その予言に最後の世にメシヤが現われる。<br/>\n<br/>メシヤは救世主のことであり、キリストである。<br/>\n<br/>メシヤとはヘブライ語で救世主という事になる。<br/>\n<br/>素盞嗚尊・・・照・・・イエス<br/>\n<br/>月　　神・・・暗・・・マッソン（フリーメーソン）」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">贖罪主</font></b><br/>\n<br/>「イエスをキリストでないと言う事を見破った者ありて、あれは偽のキリストであると皇帝に告げた。<br/>\n<br/>その者を生かして置いたら非常なる間違いになると言う見地からイエスを磔刑にしたのである。<br/>\n<br/>イエスは素盞嗚尊が以前罪を犯した為、黄泉国へやられた。<br/>\n<br/>その罪を赦して戴くために大きな功をたてなければならん、その贖罪をなされたのである。<br/>\n<br/>それ故イエスは贖罪主である。人類の罪の代表者なのである。人類のお詫びの代行者なのである。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">救世主</font></b><br/>\n<br/>「キリストは人類の諸々の罪の赦し主である。救世主は罪を赦しに現われるのである。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"608\" src=\"kirisutoKAMI.jpg\" width=\"141\"/><br/>\n<br/>\n<br/>霊体密着して人となる。離れると八となる。 \n<br/>\n<br/>\n<br/>神明統一者である。<br/>\n<br/>キリストのキは天地を貫く貴い字で、神の霊返しはキである。<br/>\n<br/>キリストが雲より降ると言う事があるが、人間が雲に乗ることは絶対に出来ない。<br/>\n<br/>人間が雲の上に止っていられん事に出来ているのである。<br/>\n<br/>これが出来たら天地の律法に反することになる。<br/>\n<br/>イエスとはイスラエルの事にして、エは天地を貫かぬ。<br/>\n<br/>エは枝の働き、又江は水の枝、スは一人で統（すべ）るとなる。<br/>\n<br/>素盞嗚尊の分身・分霊の事となる。<br/>\n<br/>雲から降ると言う事は何か。<br/>\n<br/>日月を隠すものは雲である。神を隠すものとなるのである。神を隠すものは雲の働きである。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"114\" src=\"kamiHIMIZU.jpg\" width=\"124\"/><br/>\n<br/>\n<br/>　　火　日<br/>神<br/>　　水　月<br/>\n<br/>\n<br/>これは科学文明の事である。神を隠すものは現代科学文明である。<br/>\n<br/>今の文明はいかに神を隠そうかと一生懸命である。<br/>\n<br/>神を隠そうと今の学者が総ての神とか霊とかを無視してこの事を発表すると、皆インチキであると決定して終う。<br/>\n<br/>しかも今の世の神とか霊とか言う連中が多くインチキばかりやっているのが多い為で、本物こそ良い面の皮である。<br/>\n<br/>これが為本物は非常に迷惑であるが、これを区別することを致さない警察は実に情ない。<br/>\n<br/>科学がいかに神を隠すことに一生懸命であるか、それが雲の働きである。<br/>\n<br/>現代文明は科学の文明である。現代においては現われると言う事が雲から現われるという事である。<br/>\n<br/>則ち天から降ると言う事になるのである。<br/>\n<br/>神霊文明・・・科学文明<br/>\n<br/>神霊文明が天で、科学文明が地であるから、神霊文明から科学文明へ降るのである。」<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">キリストの再臨</font></b><br/>\n<br/>「二千年の後黄金の国にキリストが再臨すると予言してあります。<br/>\n<br/>黄金の国とは日本の事である。人の顔を見れば日本人は黄金色をしているのである。<br/>\n<br/>中国人は青金の色であり、日本の地下には金が沢山ある。<br/>\n<br/>その霊気により黄色となるのである。<br/>\n<br/>キリストとイエスと一度に再臨するとある。<br/>\n<br/>キリストはイエスの父なのである。<br/>\n<br/>イエスでは世界統一は出来ん。二千年前ですら出来なかったのである。<br/>\n<br/>国常立尊が一度世界を統一した事がある。<br/>\n<br/>今イエスが現われて罪を贖（あがな）ったところで赦すことが出来んから、何程出ても無駄である。<br/>\n<br/>観音会のことを世界で知ったら驚く事である。<br/>\n<br/>今度は本当に金剛力を持った神様が出て今までの世を救うのである。<br/>\n<br/>しかも罪を赦す権力を持って出られるのである。」　（「観音講座　第三講座」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "keirin3.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講義　「観世音の本体」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「観世音の本体」</font></b>　（昭和10年8月5日発行）<br/>\n<br/>「和光同塵（光をやわらげ、ちりにまじわる）<br/>\n<br/>観音様は人類救済の為にいかなる極悪な者も、獣や虫類に至るまでお救いを垂れられる為、馬頭観音のごとく、お姿を変えられて地獄の者までもお救いになられる。<br/>\n<br/>最高最貴の神様がこんなにしてまでも一切衆生を救われる。およそ人間は神様のお子である為、この苦の娑婆にあえぐ人間達を天国的生活に入らしめんと大変な御努力を遊ばされるので恐れ多い極みであります。<br/>\n<br/>何にも捉われず三十三相に化身されて融通無碍、円転滑脱、対手（あいて）に合せて喜ばれる様にされる。<br/>\n<br/>天台大師の観音原義のはこじつけで解らんが、世の音声を見る、そして救うと言うが、音を見るなぞとはおかしな話で、物は見る、音は聞くのである。<br/>\n<br/>要するに事実を解く事が出来ないのである。<br/>\n<br/>梵語＝観世音（アバロキテシュバラー）支那の鳩摩羅什（クマラジュウ）が観世音としたのである。<br/>\n<br/>天照皇大御神が御現れになり、天忍穂耳尊（あめのおしほみみのみこと）がお生れになった。<br/>\n<br/>この時分に相当に人類はあったが統治は出来なかったのである。<br/>\n<br/>\n<br/>天照皇大御神ー左守　国常立尊（くにとこたちのみこと）<br/>\n<br/>　　　　　　　　　　右守　素盞嗚尊（すさのをのみこと）<br/>\n<br/>\n<br/>国常立尊は忠義というより、実に誠忠無比の神様で力のある神様である。<br/>\n<br/>国常立尊が天下平定の御経綸を申付けられたが、最初は良く治ったが、余り厳格な神様故人民が窮屈になりし為、どうしてもやり切れん様になった。<br/>\n<br/>そこを見て取ったのが盤古神王の子天之若彦命（あめのわかひこのみこと）である。<br/>\n<br/>この命が国常立尊を排斥する運動を起したのである。<br/>\n<br/>これに共鳴者が非常に多かった。<br/>\n<br/>そして盤古神王を押立てんとしたが、盤古神王は善良でおとなしい神様で力がないから、この神を立れば楽が出来るからと、看板に盤古神王を立て、実権は天之若彦命が握り世界統治をやられたのである。<br/>\n<br/>この為国常立尊は隠退遊ばされたのである。<br/>\n<br/>この御隠退は東北へなされたと成っているが、世界から見ると日本であり、日本からすれば東北である。<br/>\n<br/>日本の東北、即（すなわち）艮（うしとら）へ御隠退された為にこの神様のことを艮（うしとら）の金神（こんじん）と申上げるのである。<br/>\n<br/>日本の艮はどこか、北海道の芦別山に御隠退になられたのである。<br/>\n<br/>又一方幽界では閻魔大王となられたのである。<br/>\n<br/>神様は霊分身が御自由である為、幾柱にも別れることが出来るのである。<br/>\n<br/>\n<br/>そこで伊都能売神様は、一方印度にて観音になられ、一方は兄の花姫尊（このはなひめのみこと）（梅の花）となられて富士山に御鎮りになられ、<br/>\n<br/>又、一方は金龍となって近江の国の琵琶湖へお隠れになられたのである。<br/>\n<br/>その故〔は〕富士山と琵琶湖を邪神に占領されたならば、日本は危険であるからである。<br/>\n<br/>富士山はなぜ大切かと言うと、人間で言うと富士山が臍（へそ）であるからである。<br/>\n<br/>人間の体としても臍は一番大切なところとすればその意であるからである。<br/>\n<br/>この為兄の花姫と成られ、金龍となられてこの二ケ所を守られたのである。<br/>\n<br/>\n<br/>豊雲野尊（とよくもぬのみこと）は国常立尊の妻神様であるが、夫神様の犠牲となられ坤（ひつじさる）の方へ御隠退になられた。<br/>\n<br/>坤の方とは鬼界ケ島の事である。日本の西南に当るところである。<br/>\n<br/>この神様が思兼尊（おもひかねのみこと）様である。<br/>\n<br/>又一方別れて木の花咲耶姫命（このはなさくやひめのみこと）になられて印度に行かれて釈迦となられたのである。<br/>\n<br/>木の花咲耶姫命の木の花は桜の花の事である。<br/>\n<br/>天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。<br/>\n<br/>天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。<br/>\n<br/>素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。<br/>\n<br/>於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。<br/>\n<br/>その後に春日明神となられたのである。<br/>\n<br/>\n<br/>音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。<br/>\n<br/>天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。<br/>\n<br/>この神様は観音様と非常に関係のある神様である。<br/>\n<br/>音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、<br/>\n<br/>和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、<br/>\n<br/>これは霊界での事であって、海の王様となられたのである。<br/>\n<br/>音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。<br/>\n<br/>宝と言っても霊的の事である。<br/>\n<br/>その為地方にある鉱山が出なかったのである。<br/>\n<br/>その宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。<br/>\n<br/>致し方なくその時の支配者を緩けたのである。<br/>\n<br/>\n<br/>神界の支配者　盤古神王<br/>\n<br/>　　　　　　　　　　大自在天<br/>\n<br/>\n<br/>この神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。<br/>\n<br/>この何千年来乙姫が実権者であったのである。<br/>\n<br/>上記のごとく音姫の世を観ているというのが観世音であった。<br/>\n<br/>時期は約三千年で九千年六千年三千年となっている。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"204\" src=\"kanzeon321.jpg\" width=\"108\"/><br/>\n<br/>\n<br/>三　　二　　一<br/>\n<br/>みる　世を　音姫の<br/>\n<br/>観ﾚ 　世ﾚ \n　音<br/>\n<br/>\n<br/>国常立尊が天照大神から命ぜられた時が九千年前である。<br/>\n<br/>音とは日即ち統一の形である。<br/>\n<br/>要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。<br/>\n<br/>龍が天下を統一した時は暗となるのである。<br/>\n<br/>又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。<br/>\n<br/>字は皆意味があって出来ているのである。<br/>　<br/>乙姫の統一した間を「暗の世」と言う。<br/>\n<br/>乙姫ともかくのであって、この乙姫の姿は黒龍である。<br/>\n<br/>黒龍は悪龍である。<br/>\n<br/>\n<br/>私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"493\" src=\"otiryuuzou.jpg\" width=\"131\"/><br/>\n<br/>\n<br/>越―乙<br/>\n<br/>智―血―霊<br/>\n<br/>隆―龍<br/>\n<br/>蔵―オサム<br/>　　　カクレル<br/>　　　カクス \n<br/>\n<br/>\n<br/>越智隆蔵とは乙姫の型である。<br/>\n<br/>乙の字が既に龍の形なのである。　<br/>\n<br/>乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。<br/>\n<br/>越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。<br/>\n<br/>暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。<br/>\n<br/>観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。<br/>\n<br/>乙姫が神様に世を譲れば観世音とは言われなくなるのである。<br/>\n<br/>この意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。<br/>\n<br/>又一名観自在天とも言い、印度では要するに観自在天なのである。<br/>\n<br/>印度は「大自在天」が最高の神であるから、この自在天の世を観ているという意味になるのである。<br/>\n<br/>日本では観世音である。<br/>\n<br/>これは前述の音姫の世を見ているのである。<br/>\n<br/>\n<br/>\n<br/>龍　神止　　暗　　黒<br/>\n<br/>立　　正　　安　　国<br/>\n<br/>\n<br/>\n<br/>日蓮上人に邪神が懸ってこの立正安国論を説いたのである。<br/>\n<br/>この邪神も龍神である事は立正の立で解るのである。<br/>\n<br/>立正安国論もあの当時であったから良かったのであるが、今日では駄目である。<br/>\n<br/>この意味は「龍が神を止め暗黒の世とする」というのである。<br/>\n<br/>\n<br/>\n<br/>観音様は円満具足という事になる。丸くて完全であるという事である。真丸という事である。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"142\" src=\"maru.jpg\" width=\"135\"/><br/>\n<br/>\n<br/>真丸はダイヤモンドをよく見ると解る。<br/>\n<br/>ダイヤは八角であるからその八角を取って行くと真丸になるのである。<br/>\n<br/>ハッパ六十四角である。<br/>\n<br/>六十四角が真丸になるのである。<br/>　<br/>又三十三相というのが実は三十二相である。<br/>\n<br/>この三十二相は化身で、本体の聖観音を加えて三十三相というのである。<br/>\n<br/>\n<br/>聖観音は決して化けないのである。<br/>\n<br/>六十四州と言うのが、この意味に相通じているところがある。<br/>\n<br/>麻邇（まに）の玉―如意宝珠（にょいほうしゅ）とも言う。<br/>\n<br/>神霊（みたま）というのを神という。<br/>\n<br/>神というのは真丸な円満具足なる事である。<br/>\n<br/>玉の横の丶を上に掲げると主になる。<br/>\n<br/>玉の字は非常に貴い字である。<br/>\n<br/>伊都能売とは円満滑脱である。<br/>\n<br/>玉はくるくる自由自在にどちらへでも転んで行く。<br/>\n<br/>神様に角があっては善良な神様とは言えぬ。<br/>\n<br/>丸くならねばならん。<br/>\n<br/>丸いから転るのである。<br/>\n<br/>自由無碍に転るのである。<br/>\n<br/>\n<br/>法輪を転ずるとは観音様の事である。<br/>\n<br/>滑稽洒脱（しゃだつ）である。<br/>\n<br/>大いに笑わせるのである。<br/>\n<br/>観音行に近い人程丸いのである。<br/>\n<br/>どんな人にも合わして行かねばならんのである。<br/>\n<br/>怒るのは真丸ではない。<br/>\n<br/>人に突掛るのは角である。<br/>\n<br/>観音行はこの角が取れなければ丸くなる事は出来ない。<br/>\n<br/>又湿っぽくては駄目である。<br/>\n<br/>笑冠句（わらいかんく）を奨励するのはこの意味からである。<br/>\n<br/>笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである。<br/>\n<br/>\n世界の平和とは争がなくなる事である。」　（「観音講座　第三講座」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和10年8月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "amaSUME.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「観世音菩薩の御本体」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「観世音菩薩の御本体」</font></b>　（昭和10年9月15日）<br/>\n<br/>「今日まで、観世音菩薩のみは、全く御秘仏とされて、御本体は誰も識らなかったという事は、まことに不思議な訳である。<br/>\n<br/>随って、多くの仏者は、菩薩の名に迷って、阿弥陀如来や、釈迦如来よりも、下位と思い、<br/>\n<br/>中には又、阿弥陀が本体であって、観音は阿弥陀の化身などと、途方もない解釈をなし、<br/>\n<br/>又、釈迦の脇立であるとさえ説くに到っては、沙汰の限りである。<br/>\n<br/>\n<br/>しからば、観世音菩薩の御本体は、いかなる御方かと申すに、<br/>\n<br/>実は、畏れ多くも、天照皇大御神の慈悲に依る救世の代現神仏（だいげんしんぶつ）であらせらるるのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>天照皇大御神</b></font>は、<font color=\"#ff0000\" size=\"+1\"><b>主神の表現神</b></font>で被在られ<font color=\"#ff0000\" size=\"+1\"><b>最尊最貴の御神格</b></font>を具し給い、一あって二無き大神で被在られ、<br/>\n<br/>天孫降臨の際、かしこくも、皇孫瓊々杵尊（ににぎのみこと）に、豊葦原瑞穂国（全大地球）は、天壌（あめつち）とともにきわまり無き云々との御神勅を賜り、<br/>\n<br/>万世一系たる天皇に、統治の大権を、永遠に委ねさせ給うたのである、<br/>\n<br/>それより後代に到って、天地経綸上、国津神たる<font color=\"#ff0000\" size=\"+1\"><b>国常立尊</b></font>（くにとこたちのみこと）に<font color=\"#ff0000\" size=\"+1\"><b>審判の権</b></font>を与え給い、<br/>\n<br/>同尊は幽界の主宰神として、<font color=\"#ff0000\" size=\"+1\"><b>閻魔大王</b></font>となられたのである。<br/>\n<br/>又一方、<font color=\"#ff0000\" size=\"+1\"><b>伊都能売（いづのめ）之大神</b></font>に対し、<font color=\"#ff0000\" size=\"+1\"><b>救世の力</b></font>を与え給いしにより、<br/>\n<br/>ここに、同神は<font color=\"#ff0000\" size=\"+1\"><b>観世音菩薩</b></font>と化現され、絶対の慈悲を以て、一切衆生を救わせ給う本願を立てられ、今日に至ったものである、<br/>\n<br/>その事を、今一層判り易く申せば、いかに世を救わんとなし給うといえども、<br/>\n<br/>天照皇大神としては、御神格上、直接、人類を救わせ給う事は不可能であらせられるのである、<br/>\n<br/>畏れ多きたとえながら、一天万乗の大君（おおきみ）としては、直接御手を下され、<br/>\n<br/>人民を労（いた）わらせ給う事の難く重臣を代らせらるると同一の理である。<br/>\n<br/>それが為、仏菩薩という下位に墜（お）ちられ、いかなる卑下階級といえども無差別的に救いを施（ほどこ）させ給うのである。<br/>\n<br/>これを懐（おも）えば、天祖大神の大慈大悲なる、まことに感激の極みである。<br/>\n<br/>\n<br/>二千五百年以前、前述のごとく、天祖大神より、救世の権限を付与せられ給いし、<br/>\n<br/>伊都能売之大神は、月氏国（げっしこく）即ち、今日の印度に渡らせられ、<br/>\n<br/>同国の南方、布咀洛迦（ふだらか）山に居を構えさせ、当時の諸天善人に、あまねく法を説かれたのである。<br/>\n<br/>その事について　（華厳経には、南方に布咀洛迦と呼ぶ山あり、観自在菩薩そのところに居ます、<br/>\n<br/>ある時　善財童子（釈迦）が遊行して、山の頂きに登り、観音を訪ねて、面接する事が出来た、<br/>\n<br/>そこには樹木生い茂り、諸処に流泉と浴池あり、その園の柔かい草地の上の金剛宝座に、観自在菩薩は、結迦趺坐（けっかふざ）して、<br/>\n<br/>多くの聖者達に恭敬されながら、大慈悲経を講話されていた、<br/>\n<br/>その時、観音の侍者として、二十八部衆が居た）。<br/>\n<br/>（ちなみに観自在菩薩とは観世音菩薩の別名である）<br/>\n<br/>又　中国天台の開祖南岳大師が（昔は、霊山会場に在って妙法蓮華経を説き給い、今は西方浄土に在して、阿弥陀仏と名付け奉る。しかも、人界普門（ふもん）に示顕（じげん）しては、救世観世音菩薩となり給う。<br/>\n<br/>過現未に渡る三世の利益は、これことごとく、観音一体に帰すと）<br/>\n<br/>これによっても判るごとく、その弟子の一人たる、善財童子は、その妙説に随喜し、翻然、悟りを開いて、<br/>\n<br/>彼の檀特山（だんとくざん）に登って、七年の苦行をなし（この七年の年数は観音よりの霊示である）成道の釈迦として、いよいよ仏法を説かれたのである。<br/>\n<br/>これを以てみれば、真の仏法の開祖は、観世音菩薩であって、<br/>\n<br/>釈迦は、観音の御弟子であったのは間違いない事実である。」　（「病貧争絶無の世界を造る観音運動とは何か？」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年9月15日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "amaSUME.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「鰯の頭も信心とは大いなる誤りである」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「鰯の頭も信心とは大いなる誤りである」</font></b>　（昭和10年代御執筆）<br/>\n<br/>「昔から唱えられて来た「鰯（いわし）の頭も信心から」と言う言葉がある。その言葉を一般の人は、真理であるかの様に思っているのであるが、これは大変な誤りである。<br/>\n<br/>そもそも人間が、信仰的信念を以て拝む場合、その本体即ち、的であるところのものは、飽くまでも崇高なる神格と、正しい第一義的の神霊でなくてはならないのである。<br/>\n<br/>それは、いかなる意味かと言うと、崇敬し、拝跪（はいき）すべき御神霊は、人間よりも、霊的段階の最上位の御神格程良いのである。<br/>\n<br/>何となれば、常に礼拝する御神格が高ければ高いだけ、人間の霊魂はより向上すべきものなのである。<br/>\n<br/>この理によって、鰯の頭を拝めば、鰯の頭以下の霊格に墜ち、狐狸を拝めば、獣類以下に墜ちるのは当然である。<br/>\n<br/>故にこういう低級信仰を続けるにおいては、知らず識らず、その人の心性は獣類以下に下劣となり、利己的となるものである。<br/>\n<br/>その結果、善に属する事よりも、悪に属する行為をし勝ちになり、それが又、罪を構成するから、その罪によっていつかは不幸を招き、悲惨な境遇となるのである。<br/>\n<br/>故に熱心な信仰をしながら、不幸や病気、災難などに、次々悩まされるという訳は、その信仰の的たる神霊が、実は、低位の神か又は邪神系統に属する神なのであるから、その点を充分注意しなければ、反って信仰すればする程、不幸な境遇に陥るのである。<br/>\n<br/>真に正しい、高位の神仏を信仰、礼拝するにおいては、月日を経るに従い、病人は無くなり、物質は豊かになり、一家円満にして、自然に栄えてゆくものである。<br/>\n<br/>しかし、こういう信仰はまことに少いので、世の中を見渡しても、ほとんど見当らない位である。<br/>\n<br/>大抵の信仰は、いか程信仰しても、不幸が消えないので止むを得ず、不幸は神の試練だとか、罪障消滅の為だとか、種々苦しい言訳を作り、果（はて）は不幸を楽しむのが、真の信仰に徹底した人のようにいう様になったので、実に間違いもはなはだしいのである。<br/>\n<br/>これを以てみても、今日までの信仰の価値は想像出来るであろう。<br/>\n<br/>\n<br/>しからば<font color=\"#ff0000\" size=\"+1\"><b>真に正しい、高位の御神霊</b></font>は、何神で被在（あらせ）らるるかというと、それは<font color=\"#ff0000\" size=\"+1\"><b>主の神の表現神</b></font>で被在らるる<font color=\"#ff0000\" size=\"+1\"><b>天照皇大神様</b></font>であられるのである。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">天照皇大神様は、最尊最真の御神格</font></b>に渉らせらるる故に、人民が自己の希望を念願し奉るごときは、まことに恐多いのである。<br/>\n<br/>恐多き儀ながら、陛下に対し奉り、人民が直々に、何とも願い言は叶（かな）わないのと同じ意味であるのである。<br/>\n<br/>この故を以て、主神は、伊都能売神（いづのめのかみ）を介して観世音菩薩に、救の力を与え給うたのである。<br/>\n<br/>ここに、一切衆生を救わせ給うとしては、神の御名においては、その格位に対する神律上、ある程度より下らせ給う事は、不可能であるから、止むを得ず、神界より下位である仏界に、顕現され給うのである。<br/>\n<br/>しかも菩薩位は仏界においても、低位であるから、いかなる卑しき、賤（しず）が伏屋（ふせや）でも、奉斎する以上、鎮まり給いて、御守護被遊（あそばさ）るるのである。<br/>\n<br/>随って、正しき事は、すべて受入れ賜うのである。<br/>\n<br/>\n<br/>最高の御神格に被在（あらせ）らるる、天照大御神様を御奉斎するには、相応の理によって、その神床も祭壇も、在厳にして、清浄でなくては恐多いのである。<br/>\n<br/>勿論一切檜造りにして、礼拝する上にも、その都度斎戒沐浴して、弥（いや）が上にも慎重な心構えを以て、なさなければならないのである。<br/>\n<br/>今日のごとく、千余年以上、仏教弘通された為に、神を忘れておった日本人としては、今直ちに、厳格なる式法を以て臨むのは、全く無理であろうと思うのである。<br/>\n<br/>それ故に、いかなる家、いかなる場所といえども、それ相応に、簡略に奉斎され得て、しかもいかなる願事を申しても、非礼の罪を赦させ給うのが、観世音菩薩の大慈大悲の御心であり、<br/>\n<br/>又、時所位に応じ円通自在、自由無礙なる所以（ゆえん）であり、到るところ、救いの光を恵ませ給い一切衆生をして一人も漏れなく、慈光に浴せしめん、有難き御本願であるのである。<br/>\n<br/>無礙光（むげこう）如来の御名こそ、まことに能（よ）く、それを表わし給うと思うのである。<br/>\n<br/>又現今、各宗教の祭神及び本仏は、外国系統が多いのであるが、それはほとんど、世人は気が付かないのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本人は、最優秀の霊格</b></font>であるから、<b><font color=\"#0000ff\" size=\"+1\">それに相応しない、外国の神仏を拝むのは、大いに間違っているのである。</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>今日これ程多くの宗教があり、それぞれ信仰をしているに拘わらず、病気や不幸が多い原因としては、それらの点もすくなからずある</b></font>のである。<br/>\n<br/>これを要するに、日本人としては、天照大神様を尊信し、伊都能売神又は、観世音菩薩に対し奉り、御守護と御霊徳を願い奉る事が、最も間違いない信仰である事を、心得ねばならないのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年代御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "susa1.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「天の誓約について」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「天の誓約について」</font></b>　（昭和23年7月28日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「天の誓約（うけい）について御教えをお願いいたします。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「琵琶湖のそばに八洲（やす）という所があるが、その川原で約束したことと思う。<br/>\n<br/>天照皇大神が日本を統治しておられたところへ素盞嗚尊が来て武力を振りまわして領土を迫るので、<br/>\n<br/>それじゃあというわけでそこから西を素盞嗚尊、東を天照皇大神が治められたが、<br/>\n<br/>しばらくすると素盞嗚尊がみんなくれといって脅迫したので、大神は信州へお逃げになったのです。・・・<br/>\n<br/>国常立尊のことはずっと以前のことであり、また単に国常立尊と言っても新旧いろいろあり国武彦尊というのもある。<br/>\n<br/>今度出す「神秘の扉」という本の中に書きます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「御誓約で八大龍王がお生まれになる経路や伊弉諾尊が禊（みそぎ）をされて神々がお生まれになったということはよく判りませんが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「国生み、島生みというのは大洪水で・・・ノアの洪水のことでしょう。・・・<br/>\n<br/>日本が水に浸されたとき「潮干（しおひ）の技（わざ）」をやって島や国がまた現われてきたということでしょう。<br/>\n<br/>天瓊矛（あめのぬぼこ）でこんろこんろとかきまわしたと書いてあるが、そんな、こんなことをして国を作るなんて馬鹿なことはない。<br/>\n<br/>誓約というのは他のことを寓意的に作ったことでしょう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和23年7月28日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yudaya1.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「朝鮮問題の真意義　ユダヤ文化の清算」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「朝鮮問題の真意義　ユダヤ文化の清算」</font></b>　（昭和25年）<br/>\n<br/>「朝鮮問題であるが、朝鮮は素盞嗚尊の発祥地で、現在の文化はユダヤ文化である。素盞嗚尊は目的のために手段を択ばぬ。<br/>\n<br/>共産主義も資本主義もユダヤから出ており、ユダヤには正義派と邪道と両方ある。<br/>\n<br/>資本主義のアメリカはキリストを基としている。<br/>\n<br/>世界平和をモットーにしている。<br/>\n<br/>善悪の摩擦で文化が進歩するのであるから、いままではしかたがない。<br/>\n<br/>ユダヤ文化というのは、素盞嗚尊が追放されてパレスチナに住み、子供を十二人生んだ。<br/>\n<br/>そして世を紊（みだ）した罪を贖（あがな）うべく贖罪した。<br/>\n<br/>\n<br/>今日の唯物文化の根本は朝鮮である。<br/>\n<br/>根本から始められるのであるから、素盞嗚尊の発祥地から始められる。<br/>\n<br/>であるから朝鮮はまるで墓場になる。<br/>\n<br/>これが拡がって世界的になる。<br/>\n<br/>インドシナが先で、台湾は今月か来月半ばである。<br/>\n<br/>ソ連は火をつけており、アメリカは消防のようなものである。<br/>\n<br/>最近より義勇兵を募り、軍需工場に一〇〇万ドルクレジットして武器を製造さした。<br/>\n<br/>\n<br/>朝鮮は素盞嗚尊の出生地である。<br/>\n<br/>ソシモリ山へ天降ったと言われる。<br/>\n<br/>故に朝鮮の天照大神である。<br/>\n<br/>素盞嗚尊は女好きで、浦島太郎の伝説が絡んでいる。<br/>\n<br/>尊は日本へ来て統治し、朝鮮へ帰らなかった。<br/>\n<br/>それで龍宮の乙姫は淋しいので・・・。<br/>\n<br/>浦島太郎は漁師で、暴風に遭い朝鮮へ漂着した。<br/>\n<br/>越後辺りのものらしい。<br/>\n<br/>木曽の寝覚の床に浦島の使った釣竿を祀ってある。<br/>\n<br/>美男子だったので、乙姫に愛され、土産物を種々もらった。<br/>\n<br/>玉手箱というのは、宝石のごときものであろう。<br/>\n<br/>\n<br/>素盞嗚尊は日本へ来てある神と恋愛し、よけいに帰れぬこととなり、伊弉諾尊に追放されてヨーロッパヘ行った。<br/>\n<br/>そしてパレスチナに住んだ。たくさんの妾を作り子を生んだ。それがイスラエルの十二の流れである。<br/>\n<br/>ユダヤ人は頭が優れており、神の選民と言った。今日の物質文化はユダヤが作った。それには非常に罪を作った。<br/>\n<br/>最初はイエスとなって罪を贖ったが、その後二〇〇〇年経って罪穢が溜まったので、<br/>\n<br/>今後はまず朝鮮がそのもので、世界的大浄化の本元を徹底的に神様はやられる。<br/>\n<br/>これから世の中にだんだん及ぶ。いったん穏やかになり、だんだん激しくなる。<br/>\n<br/>\n<br/>ユダヤ人は功労民族である。<br/>\n<br/>勝れた学者などほとんどユダヤ民族で、非常に頭が良い。<br/>\n<br/>軍部が政策上、ユダヤ民族を悪く言った。<br/>\n<br/>そして思想、宗教を排撃した。<br/>\n<br/>ユダヤは物質文化を作るために罪を作った。<br/>\n<br/>神様のことは、功績があったからとて罪を許すことはできぬ。<br/>\n<br/>故に、根本から始められる。それが朝鮮問題である。<br/>\n<br/>世界的大清算で、罪の大掃除をしなければならぬ。<br/>\n<br/>その元が朝鮮で、朝鮮を掃除する。<br/>\n<br/>朝鮮はユダヤの先祖の故郷で、徹底的大浄化が行なわれる。<br/>\n<br/>各国の文化は枝である。<br/>\n<br/>終わるまでには墓場のようになる。日本と比較にならぬ。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yudaya1.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「天皇の先祖はユダヤ人」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「天皇の先祖はユダヤ人」</font></b>　（昭和27年11月1日）<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「名古屋の御面会のときに、エルサレムに四つの門があるということでございましたが、どういうことでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「あれは昔こしらえたのです。やっぱりキリストよりちょっと前らしいです。<br/>\n<br/>やっぱりユダヤです。将来救世主が現われる、そのときにそれをお迎えするという準備です。<br/>\n<br/>そのために四つの門をこしらえたのです。<br/>\n<br/>それで三つの門だけは開けられるが、一つの門だけは「開かずの門」と言って開けられなかった。<br/>\n<br/>今でもありますが、それで一番不思議に思うことは「開かずの門」の上に十六の菊がついている。<br/>\n<br/>だからその開かずの門には日本の天皇が行かれるという説もあったのです。<br/>\n<br/>十六の菊の紋といって、菊の花ではないのです。<br/>\n<br/>四方に神の光が行き渡るというような意味です。<br/>\n<br/>やっぱり八紘一宇というようなものです。<br/>\n<br/>八紘一宇を戦争の道具に使ったのはたいへんな違いで、あべこべだったわけです。<br/>\n<br/>\n<br/>それでイスラエルの流れと言いますが、イスラエル民族の十二の流れというのは、十二の支族になったわけです。<br/>\n<br/>それでその一支族だけが東に向って行って行方不明になったということがあるのですが、<br/>\n<br/>一支族が東に行ったということは、中国に行ったのです。<br/>\n<br/>そうして漢民族、漢の英雄になって、それが日本に渡って来たのです。<br/>\n<br/>それが瓊瓊杵尊（ににぎのみこと）なのです。<br/>\n<br/>天孫瓊瓊杵尊です。<br/>\n<br/>その孫さんが神武天皇です。<br/>\n<br/>日本は今までそれが統治していたのです。<br/>\n<br/>そうしてそのイスラエルというのはユダヤの祖先だから、<br/>\n<br/>そこで日本というのはユダヤの系統だという説もあるのです。<br/>\n<br/>木村鷹太郎という人はそういう説を唱えていたのです。<br/>\n<br/>やっぱりそれは神様の経綸なのです。<br/>\n<br/>だから何千年何万年前から神様はいろいろな仕組をしていたのです。<br/>\n<br/>だからやっぱりお筆先にあります。<br/>\n<br/>「今に世界が唸るぞよ」というのがありますが、<br/>\n<br/>メシヤ教というのが本当に分かって来たら、本当に世界は唸ります。<br/>\n<br/>\n<br/>それでキリストもイスラエルですから、キリスト教も素盞鳴尊の系統なのです。<br/>\n<br/>今世界の文化というのは、結局ユダヤの文化なのです。<br/>\n<br/>だからユダヤというのは非常に大きな手柄をしたのです。<br/>\n<br/>それでユダヤというのを非常に悪いように宣伝したのは戦争前の軍部ですが、<br/>\n<br/>むしろ本当から言うとユダヤに感謝して良いくらいのものです。<br/>\n<br/>今のこういった機械文明とかを考え出したのは、みんなユダヤ人です。<br/>\n<br/>それでユダヤ人を欧州戦争のときなんか、ドイツはどう間違えたのか、みんなユダヤ人を排斥したので、<br/>\n<br/>その偉いのがアメリカやソ連に行ってしまったのです。<br/>\n<br/>それがいろんなことを考え出してやったのです。<br/>\n<br/>今アメリカやソ連が新しい武器を作ったり、原子爆弾を作ったりしているのは、結局その系統です。<br/>\n<br/>アインシュタインというのはアメリカに亡命したのです。<br/>\n<br/>それでアメリカでは非常に歓待したのです。<br/>\n<br/>原子爆弾の理論を最初に言ったのはアインシュタインです。<br/>\n<br/>アインシュタインが「こういう物ができる、原子破壊という物ができる。可能だ」ということを唱えたのです。<br/>\n<br/>だからユダヤ人というのは唯物的に非常に良い頭です。<br/>\n<br/>ところがそういった良い方面もあるし、また医学のようなあんな馬鹿げたものを作ったのもユダヤ人だから、そこに一つ足りない。<br/>\n<br/>九分九厘の力しかないのです。<br/>\n<br/>それで私のほうは一厘のほうだから、九分九厘の間違ったところを訂正する。<br/>\n<br/>いろんな機械やいろんな薬でやったことを、こう（御浄霊）やれば治るということは、やっぱりそういう意味です。<br/>\n<br/>今まではユダヤ文化によって世界はほとんど支配されてしまったのです。<br/>\n<br/>ただ一つ足りなかったために、せっかく作った文化がみんな人間を苦しめる道具になってしまったのです。<br/>\n<br/>それで一厘というのは、苦しめた文化つまり不幸を生んだ文化を幸福を生む文化にするのです。<br/>\n<br/>それがメシヤ教です。もう少し経つとおもしろいのです。<br/>\n<br/>今までのは基礎工事なのです。<br/>\n<br/>これからいよいよ建築に取り掛かるのです。<br/>\n<br/>基礎工事で、それで模型も造っていたのです。<br/>\n<br/>箱根が第一の模型で、熱海、京都と第二第三の模型です。<br/>\n<br/>京都ができると今度は九州です。<br/>\n<br/>九州ができると、今度は中国です。」<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「中国はどの辺でございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「北京城です。あそこが中心です。しかしあそこは木がないのです。非常に景色は良いが木だけがないのです。<br/>\n<br/>だから木を植えなければならない。そうなると中国も変ります。今の中共政府などもずいぶん変るでしょう。無論ソ連の手から離れます。それも時期の問題です。<br/>\n<br/>毛沢東というのは非常に偉い人です。だからむしろ毛沢東は共産主義を利用しているようなものです。<br/>\n<br/>あれでいくと早いですから、もう少し行ってソ連の力を借りなくても良いというときになると、ソ連を離れてしまいます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「チベット辺りには何もできませんのでございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「いや、できます。あそこにも地上天国ができます。チベットは良いところです。神様の取って置きのところです。<br/>\n<br/>やっぱりメシヤ教の別院というようなところです。<br/>\n<br/>チベットと北京に別院を、ということになります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「チベットにユダヤの本拠があるということは、本当でございましょうか」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「それは怪しいです。小説のようなことを書いたものがずいぶんあります。」<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>「しかしチベットと申しますと、財宝的なことで鉱山とかがありますのでございましょうか」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「金があります。金は世界で一番です。それでミロクの世になると非常に金を使います。装飾に使うのです。」<br/>\n<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>信者の発言</b></font><br/>「黄金の甍（いらか）燦々（さんさん）とでございますから」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうです。瓦まで金でというのは、金の板を張るのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yudaya1.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「開かずの門に十六の菊の紋がある」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「開かずの門に十六の菊の紋がある」</font></b>　（昭和23年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「宮中賢所（かしこどころ）に昔からあるものの裏にヘブライ語で「我は有て在るもの也」と書かれてあるそうですが、<br/>\n<br/>なにかこの裏には偉大な歴史が秘められているのでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「ほーおもしろいですね、初めて聞きました。<br/>\n<br/>偉大なというほどでもないが、あることが秘められているでしょう。<br/>\n<br/>だいたい皇室の先祖はユダヤに関係がある、が、あまりはっきり言わないほうがいいでしょう。<br/>\n<br/>皇室は十六の菊の紋ですが、ユダヤの都の四つの門の中の「開かずの門」の上にはやはり十六の菊の紋が刻まれてあり、<br/>\n<br/>その門はキリストの再臨まで開けてはならぬと伝えられてます。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月8日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "yudaya3.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「信仰して貧乏になる宗教は全部ユダヤのもの」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「信仰して貧乏になる宗教は全部ユダヤのもの」</font></b>　（昭和10年7月11日）<br/>\n<br/>「ただいま宝島さんから非常に参考になるお話がありましたが、<br/>\n<br/>この天理教がそういうふうになった根本は神様のほうの原因がある。<br/>\n<br/>以前は病気も治りたいへんいい教えであったものが、どうしてそうなったか。<br/>\n<br/>これは天理教に限らぬ。あらゆるものが、そうなっております。<br/>\n<br/>阿呆文学もだんだんといろんな方面に材料にしてするつもりですが、<br/>\n<br/>ズンズンと「光明世界」に載せますから、グーグー寝てる人達に読むようにしてもらいたい。<br/>\n<br/>「貧乏製造宗」（御発表）<br/>\n<br/>\n<br/>こういうふうに宗教は貧乏を作る。<br/>\n<br/>どういうわけか、これがまだだれも気がついてない。<br/>\n<br/>天理教にしろ、あらゆる宗教にしろ、最初教祖の出たときはよい。<br/>\n<br/>信者の行いも正しかった。<br/>\n<br/>ところで、邪神界のほうでは二千年以前から大きい野望をしてる。<br/>\n<br/>それがフリーメーソンであります。<br/>\n<br/>新しい宗教とか、新しい思想とかが起ると、すぐにそれを狙う。<br/>\n<br/>そして、これもご承知のことですが、将来世界を自分のものにしようというために、ユダヤ人はいまもって国家を形成していない。<br/>\n<br/>キリスト教は表面ああなっているが、実権はユダヤ人が握っている。<br/>\n<br/>彼は最後にならなければ表面にならない。<br/>\n<br/>で、ロシアなどはまだ本当に表面に出ていない。<br/>\n<br/>奥の奥で操っている。<br/>\n<br/>フリーメーソンは各宗教へ働きかけている。<br/>\n<br/>そして世界の人間を残らずフリーメーソンの会員にしようとしている。<br/>\n<br/>そのため、金はみんな自分のほうへ吸いとってしまうというやり方で、<br/>\n<br/>ご承知の通りインターナショナルなどははっきりと貧乏を謳歌している。<br/>\n<br/>つまり、貧乏人を非常に待遇をよくし、金持ちには恐怖を与え、金持ちになるのをイヤにさす。<br/>\n<br/>日本なんかは最近だんだんそういうことは影が淡くなったように見えるが・・・しきり金持ちは非常に恐怖心を抱いたもので、<br/>\n<br/>それはできるだけ金持ちを造らず、その国家が富まぬようにする。<br/>\n<br/>これが彼らの重大なる方針で、金がなかったら国防や軍備などが充分にできぬ。<br/>\n<br/>彼の策略としては各国を貧乏にして、自国が大いに軍備を造るので、<br/>\n<br/>今日ロシアなど自国の軍備を世界一にならしめようとして、他国を貧乏にしようとしている。<br/>\n<br/>この方針はキリスト教も実はそれにかなっている。<br/>\n<br/>この前に、「金持ちの天国に入るは駱駝の針の穴を潜るより難し」という、これは有名な標語ですが、<br/>\n<br/>実はユダヤから出ているんで、金持ちにさせないためのもので、<br/>\n<br/>金持ちが一番恐い、金持ちがいると軍備をされるからです。<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>天理教はご多分に漏れず、実はユダヤの悪魔が入ってきて、<br/>\n<br/>教祖はこれと戦って敗けているんであります。<br/>\n<br/>ですから天理教の神は実はユダヤの神であり、<br/>\n<br/>それがためにさかんに金を搾取する。<br/>\n<br/>実に残虐</b></font>なものであります。<br/>\n<br/>また実にうまいことを言っている。<br/>\n<br/>第一に金はいっさいの罪穢とする。<br/>\n<br/>泥棒や人殺しをして貯めた金なら罪というのがあたりまえだが、<br/>\n<br/>あたりまえに稼いで得た金を罪穢というはずはない。<br/>\n<br/>\n<br/>さんざんに吸いとられて食うや食わずになると、<br/>\n<br/>天理教のほうでお助けとか、お授けをする仕事にまわされて、食うだけは食わしてもらう。<br/>\n<br/>これは純然たる宗教的共産主義で、まだまだほかにもそういう宗教があるんであります。<br/>\n<br/>仏立講なんかもそうであります。<br/>\n<br/>要するにファッショとか共産主義とかは恐ろしがって、政府も識者でもそれを弾圧しているが、<br/>\n<br/>滅亡しないといって苦心に苦心しているが、宗教が共産主義だとは宗教だけに気がつかない。<br/>\n<br/>それが気がつかぬだけに深刻で、これは善の仮面を被っているだけに厄介で、<br/>\n<br/>ふつうの共産党は悪を標傍しているからいいが、<br/>\n<br/>宗教は善の仮面を被っているんで始末が悪い。<br/>\n<br/>\n<br/>しかしいかにそうしようとも、日本には天照大神がおいでになる。<br/>\n<br/>天照大神様だけにはユダヤの邪神も共産主義もかなわない。<br/>\n<br/>観音様には天照大神の光と力が観音様を通して救われているのでありますから、<br/>\n<br/>ですから、そういうことが判るんでありまして、<br/>\n<br/>おそらくこれを知ったら世の中の人は驚くことと思う。<br/>\n<br/>\n<br/>もし<font color=\"#ff0000\" size=\"+1\"><b>信仰して貧乏になるような宗教ならば、全部ユダヤのもの</b></font>と思って差し支えない。<br/>\n<br/>あるいは<b><font color=\"#ff0000\" size=\"+1\">貧乏人が、もしたくさん出たとしたら、それは邪教</font></b>だとみていい。<br/>\n<br/>天理教はたくさんできたら日本はどうなるでしょう。<br/>\n<br/>現在でも八十億の赤字が出てる。<br/>\n<br/>現在どころか、国防さえも充分でないから、どうなるか判らぬ。<br/>\n<br/>でありますから、日本には金持ちをたくさんこしらえなければならぬ。<br/>\n<br/>そうすれば赤字公債などもなくなる。<br/>\n<br/>満州開発もできる。<br/>\n<br/>満州の開発が充分できれば、世界は日本に対してどうすることもできなくなる。<br/>\n<br/>そして白人を日本が教えて行く。<br/>\n<br/>そうすれば世界の平和は来る。<br/>\n<br/>世界の平和を築くのは日本人しかない。<br/>\n<br/>ヨーロッパのほうを見ても判るごとく、白人は闘争の人種でどうしても喧嘩しなければ承知しない。<br/>\n<br/>\n<br/>最近イタリア、エチオピアの喧嘩が始まってきかぬ。<br/>\n<br/>どうしてもエチオピアをとろうとしている。<br/>\n<br/>もっとも百八十年前エチオピアはイタリアを負かし、それから十年してまたイタリアは敗けたんで、<br/>\n<br/>ムッソリーニは今度こそ勝とうとしている。<br/>\n<br/>勝とうとしているのもいいが、まるで理屈もなにもない、<br/>\n<br/>それに対して国際連盟はどうすることもできない。<br/>\n<br/>\n<br/>日本の満州問題に対しても、自分の御都合よいことばかりして、どうすることもできない。<br/>\n<br/>善悪正邪は彼らには本当に心からない。<br/>\n<br/>ないからして日本が世界を支配しなければならぬ。<br/>\n<br/>それには日本が大いに力を持っていなければならぬ。<br/>\n<br/>そうすればどうすることもできない。日本に国防が充実すれば、<br/>\n<br/>ロシアもアメリカもどうすることもできない。<br/>\n<br/>それには日本の兵隊軍人がすばらしいものでなくてはならぬ。<br/>\n<br/>それには金をたくさん増やすよりしようがない。<br/>\n<br/>それには金持ちをたくさん造らねばならぬ。<br/>\n<br/>金力を潤沢にしなければならぬというのに宗教で絞ってる。<br/>\n<br/>\n<br/>\n<u>それで天理教はどういうことに使っているか判らぬ。<br/>\n<br/>鉄筋コンクリートなどのお宮を造るかあるいは貯蔵するか。<br/>\n<br/>それくらいなものであります。<br/>\n<br/>これは資本の私蔵であります。<br/>\n<br/>経済学者もこういうことに目をつければいいと思う。<br/>　<br/>実は<font color=\"#ff0000\" size=\"+1\"><b>日本を弱らせるユダヤの邪神がやっている</b></font>のであります。<br/>\n<br/>でこの<font color=\"#ff0000\" size=\"+1\"><b>邪神の癖</b></font>として、必ずいっぽうに<font color=\"#ff0000\" size=\"+1\"><b>エロ問題</b></font>を起す。<br/>\n<br/>先刻宝島さんが言われた桃色問題を起すことがたくさんあると言われたが、これは当然なことで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>各宗教はみんなそういう具合に邪神が占領</b></font>している。<br/>\n<br/>ですから<font color=\"#ff0000\" size=\"+1\"><b>最初よくてもしまいにはだんだん崩れて行く</b></font>んであります。</u><br/>\n<br/>\n<br/>今度観音会の教えは・・・教えと言ってもはまりませんが、いままでの習慣上判り難いから、教義を立てるんですが、<br/>\n<br/>それにつき「観音講座」というものを開くことになりました。<br/>\n<br/>いままでの宗教または宗教に類似のものにないものを発表するんで、<br/>\n<br/>これは、天地経綸の真相で神様が観音会によって光明世界を建設さるるという、あらゆる意味を発表さるるのであります。<br/>\n<br/>最初の一回だけは、私一人でやるつもりで第二回目からは、他の人が手伝うようになると思いますから・・・<br/>\n<br/>この講座はほとんどいままで聞かれたようなことのないことが多いのですから、<br/>\n<br/>一通りお聞きになれば、いままでの判らなかったことがほとんど判る。<br/>\n<br/>これはお釈迦様でも説かなかったことでありますから、<br/>\n<br/>これをお聞きになれば迷いがなくなるわけであります。<br/>\n<br/>これで迷う人はしようがない。<br/>\n<br/>信仰を宣伝されて判らないとか、もっと聞きたいとかいう人は、この講座にお出になったほうが一番よい。<br/>\n<br/>これは講義録はできない。<br/>\n<br/>ここへお出でにならなければいけない。<br/>\n<br/>ここの霊気に触れればよい。<br/>\n<br/>その人の魂が触れれば、居睡りしていても来なくてはならぬ。<br/>\n<br/>お聞きになるうちにその方の志望によって、将来講師になられる。<br/>\n<br/>講師として大いに働くことも、たいへん結構なことができますから、<br/>\n<br/>お聞きになって申し込むようにしていただきたいと思うのであります。<br/>\n<br/>\n<br/>この講座によって、各聖者、キリスト、釈迦、阿弥陀などの本体が判るから、これら聖者はいままで手形を発行している。<br/>\n<br/>いまに支払うと言ったのがいまもって支払えない。<br/>\n<br/>今度は観音会によって、その手形をみんな支払うんであります。<br/>\n<br/>観音様は几帳面で借金は嫌いなんで、人の借金なども払ってくださる。<br/>\n<br/>\n<br/>二、三日前にこういう話がありましたが、葱を食うと血がきれいになるとはどういう意味だかと言うのです。<br/>\n<br/>私は葱を食うよりも魂をきれいにしたほうが血はきれいになると答えた。<br/>\n<br/>これはつまらないようなことで、たいへん大きい意味で、<br/>\n<br/>いままでは血をきれいにするとか、身体をきれいにするのに外部からやったが、それは根本ではない。<br/>\n<br/>中心からやるのが根本なんであります。それが観音運動になる。<br/>\n<br/>日本が世界の中心で、日本の中心へほうぼうから、西のほうからいろんなものを持ち込まれてきた。これもそうであります。<br/>\n<br/>また病気治しでも外部的に薬とかラジウムとかレントゲンとか、太陽灯とかお灸とか、そういうものを使った。<br/>\n<br/>宗教や道徳も外部的に教え込んだ。<br/>\n<br/>これも葱を食って血をきれいにするということと同じことであります。<br/>\n<br/>今度は反対に中心から外部のほうへ向かってよくしていくんであります。<br/>\n<br/>それが観音会が麹町に生まれたゆえんなんで、麹町が日本の中心で、また世界の中心です。<br/>\n<br/>ですから麹町に出現する救いが本当のもので、これが魂であります。　（中略）<br/>\n<br/>\n<br/>外国でできたあらゆるものの間違いを正していくんでありまして、<br/>\n<br/>それは光明によって、いままでの間違ったものが浮かび出る。はっきりする。<br/>\n<br/>世の中の人がいままで間違ったのは、明るくなかったからで、<br/>\n<br/>仏教の語に寂光浄土ということがありますが、<br/>\n<br/>寂光は月の光で寂しい光ですから、そんな寂光の浄土などを作られてはたまらない。<br/>\n<br/>薄暗い夜だから種々な間違いや悪いことが起る。<br/>\n<br/>どうしても太陽でなくてはいけない。<br/>\n<br/>（中　略）<br/>\n<br/>極楽などということはあまりおもしろくない。<br/>\n<br/>極楽は無為徒食の世界で、ただ座ってなにもせず字の通り極楽なところなんであります。<br/>\n<br/>気のきいたのはいやがる。蓮の台といって蓮の台に二人で乗って、仲よく暮らすということがありますが、<br/>\n<br/>本当なんで、二人くらい乗れる蓮の葉があって、漕がなくとも思う所へ自由に行く。<br/>\n<br/>後はお説教を聞く。<br/>\n<br/>伝教とか弘法とかがお説教をする。<br/>\n<br/>とても楽だがおもしろくない。<br/>\n<br/>神の世界は進展主義で活気があるんで、神様のほうへまわしてくれという霊もありました。<br/>\n<br/>極楽とか寂光浄土とかはつまらない。神様のほうの光明世界がよい。<br/>\n<br/>これは光明世界の建設したりなどする、建設発展の世界であります。<br/>\n<br/>要するに寂光浄土などというと結構と思うが、実は、夜の世界なんで月夜のことで暗（やみ）よりはいい。<br/>\n<br/>そのときお釈迦様の時代は暗だったから、月の光でも結構だった。<br/>\n<br/>\n<br/>今度、宣伝使の位は小宣使、中宣使、大導師となり、これが各三つになり九階級になります。<br/>\n<br/>その一番上に救世主が乗るので、これが五六七の世の型であります。<br/>\n<br/>五六七の世はすべて三階級で、三階級がまた三つになる。<br/>\n<br/>学校も小学、中学、大学というようになり、<br/>\n<br/>小学三年、中学三年、大学三年と三年ずつで九年になる。<br/>\n<br/>すべてあらゆるものは三六九になる。<br/>\n<br/>三三九度の盃など不思議に合っております。<br/>\n<br/>また、ミロクは三六九ということになっております。<br/>\n<br/>\nその形をだんだんやって行くつもりであります。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和10年7月11日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "banko.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「中国は盤古神皇の系統が統治していた」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「中国は盤古神皇の系統が統治していた」</font></b>　（昭和25年8月1日）<br/>\n<br/>「六月一五日は、岩戸開きの日で・・・、差し入れ屋の女将が踊りが好きで、二、三日前から一晩踊った。<br/>\n<br/>望月弁護士が、手力男命（たぢからをのみこと）で、これが連れて来た。<br/>\n<br/>宇豆売命と手力男の型も出ている。<br/>\n<br/>五人は五伴男（いつとものを）になる。<br/>\n<br/>天照大神は女で、父君が伊都能売尊で、天照天皇の皇后で、天照皇后が天照大神である。<br/>\n<br/>天照天皇はある事情で葬られた。<br/>\n<br/>そのとき伊都能売大神は日本を脱出せられ、インドへ渡られ、観自在となられた。<br/>\n<br/>インドの自在天の世を観てることである。<br/>\n<br/>日蓮宗の曼荼羅にあるが、自在天は悪魔に騙され、最初は良かったが、インドはだんだん悪くなった。<br/>\n<br/>その邪神が大六天の魔王で、一名帝釈天という。<br/>\n<br/>帝釈天は邪神の顔をしている。<br/>\n<br/>中国は盤古神王の系統が統治していた。<br/>\n<br/>神農とも書く。漢方薬の絵によくある。<br/>\n<br/>日本は伊都能売大神であらせられた。<br/>\n<br/>盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。<br/>\n<br/>故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。<br/>\n<br/>この系統は邪神系にやられた。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年8月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "banko.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「漢方薬の元祖は盤古神皇」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「漢方薬の元祖は盤古神皇」</b></font>　（昭和27年9月1日）<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「文明の創造で一番始めに、薬を飲み始めたところを書いてありますが、<br/>\n<br/>つまり原始時代に人間がだんだん増えるにつれて食物が足りなくなるので、山野にある物を何でも取って食べた。<br/>\n<br/>それから虫類とか貝類を取って食べ、それに中毒をして痛むとか・・・苦しみ、それを治したいためにいろんな草の葉や何かを考え出して、それで浄化を止めたわけです。<br/>\n<br/>それが薬の始まりです。それで一番いろんな薬を発見して・・・要するに薬物というものを、一つの完成というか、させたのが盤古（ばんこ）氏という人です。漢方薬の元祖です。<br/>\n<br/>それが素晴らしく薬物を進歩させたのです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「原始時代に身体が悪くなると、擦って治したからクスリという言葉が出たということでございますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そういうこともあるでしょう。」　（中略）<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>\n「盤古（ばんこ）神王は伏羲（ふくぎ）より前でしょうか。伏義神農と書いて、それを薬の神様と・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「漢方の先生の所に行くと・・・ひげを生やしたあれが神農さんです。神の王ということです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「竹内文書によると、盤古神王が支那で一番古いとありますが、そのまま受け取って・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「そうです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年9月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "banko.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「天皇は盤古神皇の系統」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「天皇は盤古神皇の系統」</font></b>　（昭和27年10月1日）<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうして昔はやっぱり軍部専政ですから、本当の腕は振るえなかったのです。<br/>\n<br/>そこで軍部専政と、もう一つは天皇の派閥争いです。<br/>\n<br/>これはあんまり人は知らないが、これがたいへん影響している。<br/>\n<br/>例えば二・二六事件です。あれは一つの陰謀です。<br/>\n<br/>あの根本は徳川の派が今の天皇を倒し、元の徳川幕府にー形は違いますが、徳川勢力にしてしまおうというその形です。<br/>\n<br/>今だから言えますが、これはあんまり知らないでしょう。それで秩父宮様を頭としたのです。<br/>\n<br/>で、天皇を孤立させる政策だったのです。<br/>\n<br/>それで天皇の、宮内大臣として松平恒雄・・・あの人は二代将軍から出たのです。<br/>\n<br/>先祖は徳川です。松平家というのは、二代将軍が腰元に手をつけて・・・詳しく言うと豆腐屋の娘ですが、そこに子供ができて、つまり二代将軍の分れが松平家です。やっぱり徳川系です。<br/>\n<br/>それで松平恒雄さんが宮内大臣で、娘さんの勢津子さんが秩父宮、それから高松宮が喜久子妃。<br/>\n<br/>それでだんだん徳川の勢力を増して、天皇のほうをそうやって、そうして一挙にやろうとしたのが二・二六事件です。<br/>\n<br/>ところが神様のほうでは許されないのです。<br/>\n<br/>それはいつか日本の歴史を書きましたが、素盞嗚尊（すさのをのみこと）の系統ですから、それで天皇のほうの系統は天照大御神の傍系になるのです。<br/>\n<br/>盤古神王（ばんこしんのう）のほうです。だからこの方は平和的な方です。<br/>\n<br/>それから素盞嗚尊のほうは戦争が好きなのです。武力政策が好きなのです。<br/>\n<br/>で、日本の武家時代はみんなその系統です。そこでその争いが日本歴史です。<br/>\n<br/>つまり神武天皇の系統と出雲朝の大国主命の系統とが相争って、それが続いて来たのです。それで最後が徳川家です。<br/>\n<br/>それが天孫系にやられたので、それを再び取り返そうとしてやったその現われが二・二六事件です。<br/>\n<br/>それで軍部にもその二派があった。海軍は天皇を支持し、陸軍は秩父宮様を立てた。<br/>\n<br/>だからもし今度の戦争がなかったらこの争は続いているのです。<br/>\n<br/>そこで戦争をするのに秩父宮様が怒ると面倒ですから、秩父宮様を抑えた。病気と称し・・・本当は病気ではないのです。<br/>\n<br/>それに軍人のほうにも二派あり、二・二六事件で失敗してますから、あんまりそれが威張れないので、他のほうがすっかりやって、秩父宮様を押して戦争が始まった。<br/>\n<br/>これが太平洋戦争の秘史です。隠れた歴史です。しかしその根本は神様なのです。」<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">信者の質問</font></b><br/>\n<font color=\"#000000\">「それは霊的の意味は分かりませんので・・・」</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「分からないです。その奥にはまた神様が正神と邪神を闘わしているいろいろな意味があるのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年10月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kuni1.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「国常立尊について」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「国常立尊について」</font></b>　（昭和23年5月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「夜の世界とは・・・」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「天照皇大神の岩戸隠れ以後の時代を言うんです。<br/>\n<br/>伝説によれば国常立尊は非常に厳格な神様で、<br/>\n<br/>そのためその支配にやり切れず八百万の神々が一致して御引退を願った。<br/>\n<br/>結局世論に抗しかねて御引退になったということになってますがね。<br/>\n<br/>この点は大本教祖の「出口なお」に国常立尊がお憑りになっていろいろ物語られた、それを基にして私はお話するんです。<br/>\n<br/>艮に引退せられ北海道の芦別山に押し込められた。これは本当でしょう。<br/>\n<br/>これが節分の日で、一般の者はそれから豆を煎ってこれをぶつけるようになったんです。<br/>\n<br/>神々はこの煎豆に花が咲いたら出てきてもいいということを言って節分の行事をしたんです。<br/>\n<br/>そのとき国常立尊は綾部にもおられたんです。<br/>\n<br/>そのためか綾部地方は、鬼は内、福は外と逆に言うんです。<br/>\n<br/>ですからこれは事実と思えるんですね。<br/>\n<br/>\n<br/>国常立尊は霊界で閻魔大王になられた。これは非常に苛（きび）しい善悪審判の役目ですね。<br/>\n<br/>しかし厳格一方のやり方ではかわいそうなので、尊は現界で観音様になられた。<br/>\n<br/>これは私の解釈です。<br/>\n<br/>だから観音様は善悪無差別で慈悲をもって救われるんです。<br/>\n<br/>絶対の慈悲ですね。<br/>\n<br/>そういうわけと思って大差ない。<br/>\n<br/>天照皇大神と観音様とはぜんぜん違う。<br/>\n<br/>天照皇大神は太陽を表現しているんです。<br/>\n<br/>天に日月星辰があって地にこれが写っているんです。<br/>\n<br/>正月の「鏡餅」というのは天が地に写ることを意味してるんです。<br/>\n<br/>だからまた日月星辰が人間に写り、昔から偉い人を星というんです。<br/>\n<br/>天に木火土金水の星があるから人間にも五人の偉い人がきっとある。<br/>\n<br/>天照皇大神は太陽神で、仏界では大日如来です。仏とは全部神様が化けたもんですから。<br/>\n<br/>ここにいろいろと神秘があります。<br/>\n<br/>\n<br/>国常立尊は神の中の頭梁で引退と同時に家来の神々も引退した。<br/>\n<br/>そのあとは邪神が支配することになり、天若彦命がその総大将です。<br/>\n<br/>天のじゃくとはこれで、天の邪鬼のことですね。<br/>\n<br/>人類が邪神に苦しめられるから、いっぽうでその害を防ぐため、国常立尊や正神界の神々・・・正神の中には邪神のほうについた神もある・・・が、出られる時になったんです。<br/>\n<br/>仏に化けられたのはみんな偉い神々です。<br/>\n<br/>が後には仏の中にも邪神についたり負けてしまったのもたくさんありますがね。<br/>\n<br/>艮の金神の妻神豊雲野尊（とよくもぬのみこと）は「未申（ひつじさる）の金神」です。<br/>\n<br/>古い時代には世界的にいろいろな御経綸があったんです。<br/>\n<br/>\n<br/>日本、朝鮮・・・昔は陸続きだった・・・中国などそうとう交通がさかんだった。<br/>\n<br/>国常立尊は生まれ変わっていろいろ仕事をされたと言われるがこれは事実らしいです。<br/>\n<br/>陸続きだったことは日本にも象の骨が出たことで判る。<br/>\n<br/>象があっちからやって来たに違いない。<br/>\n<br/>そして正神が仏になった時、一部の神は仏にならずに龍神になり、日本の近海で時を待つことになった。<br/>\n<br/>これが八大龍王で釈迦に封ぜられたのです。<br/>\n<br/>九州の海峡、明石、越後と佐渡の間、東京湾の海底で時を待っていた。<br/>\n<br/>その他、十和田湖にもいました。<br/>\n<br/>十和田湖の龍神が天に昇った時は地震、暴風雨が起り、水が渦巻き、やがて金龍が昇天して行った。<br/>\n<br/>これを二、三十人の人が見たそうで、私はその一人から聞いたんです。<br/>\n<br/>八大龍王はみんな人間になって働いているんです。<br/>\n<br/>勿論本人には判ってませんがね。<br/>\n<br/>まだおもしろい話もありますがそのうちだんだんに話しましょう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年5月8日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kuni1.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「国祖御隠退と八大龍王」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「国祖御隠退と八大龍王」</font></b><br/>\n<br/>「国常立尊様は綾部の地に皇居を営ませ給うた。<br/>\n<br/>（天津教文書に国常立天皇の御名がみえる）<br/>\n<br/>神々の輿論によってついに御隠退、芦別山へお出でになったという。<br/>\n<br/>綾部地方では、鬼は内福は外というから、根拠のない事ではあるまい。<br/>\n<br/>これは大本教のお筆先による解釈である。<br/>\n<br/>その時正神界の神々は、邪神の世になって身に危険があるために仏になられた。<br/>\n<br/>（その総帥）中には仏になる事を肯んぜぬ神があった。<br/>\n<br/>中に八柱の神は釈迦から、貴神は龍神になっている要ありといって、それぞれ名をつけ、懇請した。これを封ぜられたという。<br/>\n<br/>八大龍王は佐渡と越後の境、東京湾、九州、あるいは十和田湖等に龍神となって身を潜め、時期到来して現在は昇天し、人体となって活躍している。<br/>\n<br/>人間それ自身は無論その事実は意識してない。邪神の総大将は天若彦である。<br/>\n<br/>これは天邪鬼というのが本当である。<br/>\n<br/>その頃は朝鮮、中国等は陸続きであった。<br/>\n<br/>故に上野の松阪屋で掘る時マンモスの骨が出た事があり、九州でもそういう事があった。<br/>\n<br/>国常立尊は霊は閻魔大王となられ、御肉体は、観世音菩薩となられた。<br/>\n<br/>また何遍もこの世にお生れになったのである。<br/>\n<br/>正神の中には、邪神に負けたり、邪神についたりしたものもある。<br/>\n<br/>国祖の家臣で一緒に落ちたものは少数である。それらは今度世に出られる。<br/>\n<br/>国祖は霊界ではすでにお出ましになっておられる。<br/>\n<br/>夜の世では、邪神の支配になる防止策として仏教を造られたのである。<br/>\n<br/>天照大神は、素盞嗚尊が天の誓約を破ったので、大神は転々として天の真奈井、元伊勢等を移動せられ、水上山へ逃げられ、<br/>\n<br/>草庵を営まれ、戸隠山で生涯を終えられた御模様である。その御跡を偲ぶ所でお祭りした。<br/>\n<br/>即ち伊勢神宮等それである。<br/>\n<br/>これはずーっと国祖時代よりは新しい事である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kuni1.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講義　「天之若彦命が国常立尊を排斥」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「天之若彦命が国常立尊を排斥」</font></b>　（昭和10年8月5日発行）<br/>\n<br/>「和光同塵（光をやわらげ、ちりにまじわる）<br/>\n<br/>観音様は人類救済の為にいかなる極悪な者も、獣や虫類に至るまでお救いを垂れられる為、馬頭観音のごとく、お姿を変えられて地獄の者までもお救いになられる。<br/>\n<br/>最高最貴の神様がこんなにしてまでも一切衆生を救われる。およそ人間は神様のお子である為、この苦の娑婆にあえぐ人間達を天国的生活に入らしめんと大変な御努力を遊ばされるので恐れ多い極みであります。<br/>\n<br/>何にも捉われず三十三相に化身されて融通無碍、円転滑脱、対手（あいて）に合せて喜ばれる様にされる。<br/>\n<br/>天台大師の観音原義のはこじつけで解らんが、世の音声を見る、そして救うと言うが、音を見るなぞとはおかしな話で、物は見る、音は聞くのである。<br/>\n<br/>要するに事実を解く事が出来ないのである。<br/>\n<br/>梵語＝観世音（アバロキテシュバラー）支那の鳩摩羅什（クマラジュウ）が観世音としたのである。<br/>　<br/>天照皇大御神が御現れになり、天忍穂耳尊（あめのおしほみみのみこと）がお生れになった。<br/>\n<br/>この時分に相当に人類はあったが統治は出来なかったのである。<br/>\n<br/>\n<br/>天照皇大御神・・・左守　国常立尊（くにとこたちのみこと）<br/>\n<br/>　　　　　　　　　　　右守　素盞嗚尊（すさのをのみこと）<br/>\n<br/>\n<br/>国常立尊は忠義というより、実に誠忠無比の神様で力のある神様である。<br/>\n<br/>国常立尊が天下平定の御経綸を申付けられたが、最初は良く治ったが、余り厳格な神様故人民が窮屈になりし為、どうしてもやり切れん様になった。<br/>\n<br/>そこを見て取ったのが盤古神王の子天之若彦命（あめのわかひこのみこと）である。<br/>\n<br/>この命が国常立尊を排斥する運動を起したのである。<br/>\n<br/>これに共鳴者が非常に多かった。<br/>\n<br/>そして盤古神王を押立てんとしたが、盤古神王は善良でおとなしい神様で力がないから、この神を立れば楽が出来るからと、看板に盤古神王を立て、実権は天之若彦命が握り世界統治をやられたのである。<br/>\n<br/>この為国常立尊は隠退遊ばされたのである。<br/>\n<br/>この御隠退は東北へなされたと成っているが、世界から見ると日本であり、日本からすれば東北である。<br/>\n<br/>日本の東北、即（すなわち）艮（うしとら）へ御隠退された為にこの神様のことを艮（うしとら）の金神（こんじん）と申上げるのである。<br/>\n<br/>日本の艮はどこか、北海道の芦別山に御隠退になられたのである。<br/>\n<br/>又一方幽界では閻魔大王となられたのである。<br/>\n<br/>神様は霊分身が御自由である為、幾柱にも別れることが出来るのである。<br/>\n<br/>\n<br/>そこで伊都能売神様は、一方印度にて観音になられ、一方は兄の花姫尊（このはなひめのみこと）（梅の花）となられて富士山に御鎮りになられ、<br/>\n<br/>又、一方は金龍となって近江の国の琵琶湖へお隠れになられたのである。<br/>\n<br/>その故〔は〕富士山と琵琶湖を邪神に占領されたならば、日本は危険であるからである。<br/>\n<br/>富士山はなぜ大切かと言うと、人間で言うと富士山が臍（へそ）であるからである。<br/>\n<br/>人間の体としても臍は一番大切なところとすればその意であるからである。<br/>\n<br/>この為兄の花姫と成られ、金龍となられてこの二ケ所を守られたのである。<br/>\n<br/>\n<br/>豊雲野尊（とよくもぬのみこと）は国常立尊の妻神様であるが、夫神様の犠牲となられ坤（ひつじさる）の方へ御隠退になられた。<br/>\n<br/>坤の方とは鬼界ケ島の事である。日本の西南に当るところである。<br/>\n<br/>この神様が思兼尊（おもひかねのみこと）様である。<br/>\n<br/>又一方別れて木の花咲耶姫命（このはなさくやひめのみこと）になられて印度に行かれて釈迦となられたのである。<br/>\n<br/>木の花咲耶姫命の木の花は桜の花の事である。<br/>\n<br/>天之若彦命が世界統治をされて一時は楽になったと喜んでいた所、天之若彦命は女狂い等始めた為又非常に乱れて終った。<br/>\n<br/>天之若彦命の奥方の若姫岐美命（わかひめぎみのみこと）は非常に貞節な方であったが、いつの間にか素盞嗚尊と恋愛関係を結ばれた。<br/>\n<br/>素盞嗚尊はその時朝鮮に居られたので、烏となって行って逢われたのである。<br/>\n<br/>於加良洲明神（おからすみょうじん）と言うのはこの神様を祭られたのである。<br/>\n<br/>その後に春日明神となられたのである。<br/>\n<br/>\n<br/>音姫尊は素盞嗚尊の奥方であるが、これが乙姫の事である。<br/>\n<br/>天照大神様の妹の為弟姫と言うたのを音姫又は乙姫と申されたのである。<br/>\n<br/>この神様は観音様と非常に関係のある神様である。<br/>\n<br/>音姫は非常に嫉妬深い神様で、遂に嫉妬の余り龍神となり海の底へ隠れられ、<br/>\n<br/>和田津海（わたつみ）の神、大（おほ）和田津海の神、海原姫命（うなばらひめのみこと）とも言うて海底へ龍宮城を造られたのであるが、<br/>\n<br/>これは霊界での事であって、海の王様となられたのである。<br/>\n<br/>音姫は非常に欲が深く、又非常に強かったから、世界の宝を集めて海に隠れたのである。<br/>\n<br/>宝と言っても霊的の事である。<br/>\n<br/>その為地方にある鉱山が出なかったのである。<br/>\n<br/>その宝を以って天下の権を掌握しようとかゝったが、女であるから駄目であった。<br/>\n<br/>致し方なくその時の支配者を緩けたのである。<br/>\n<br/>\n<br/>神界の支配者　盤古神王<br/>\n<br/>　　　　　　　　　　大自在天<br/>\n<br/>\n<br/>この神が金が必要の為龍宮の乙姫の宝を要する為に、乙姫から貰って来たのである。<br/>\n<br/>この何千年来乙姫が実権者であったのである。<br/>\n<br/>上記のごとく音姫の世を観ているというのが観世音であった。<br/>\n<br/>時期は約三千年で九千年六千年三千年となっている。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"204\" src=\"kanzeon321.jpg\" width=\"108\"/><br/>\n<br/>\n<br/>三　　二　　一<br/>\n<br/>みる　世を　音姫の<br/>\n<br/>観ﾚ 　世ﾚ \n　音<br/>\n<br/>\n<br/>国常立尊が天照大神から命ぜられた時が九千年前である。<br/>\n<br/>音とは日即ち統一の形である。<br/>\n<br/>要するに立即ち龍が世界を統一するという字であるから、音姫が天下を統一している事になるのである。<br/>\n<br/>龍が天下を統一した時は暗となるのである。<br/>\n<br/>又闇である。ヤミの字には必ず音の字が付いているのを見てもよくわかる。<br/>\n<br/>字は皆意味があって出来ているのである。<br/>\n<br/>乙姫の統一した間を「暗の世」と言う。<br/>\n<br/>乙姫ともかくのであって、この乙姫の姿は黒龍である。<br/>\n<br/>黒龍は悪龍である。<br/>\n<br/>\n<br/>私は越智隆蔵氏方の龍神の池に黒龍の泳ぎいるのを見たことがあったが、<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"493\" src=\"otiryuuzou.jpg\" width=\"131\"/><br/>\n<br/>\n<br/>越―乙<br/>\n<br/>智―血―霊<br/>\n<br/>隆―龍<br/>\n<br/>蔵―オサム<br/>　　　カクレル<br/>　　　カクス \n<br/>\n<br/>\n<br/>越智隆蔵とは乙姫の型である。<br/>\n<br/>乙の字が既に龍の形なのである。　<br/>\n<br/>乙姫の血即ち霊を持った龍を隠しているとか隠れているとか、治めている、右の様な意味にて正しく乙姫なのである。<br/>\n<br/>越智方に龍神のお祭りの時三、四尺の池を掘り龍神を祭った時池一杯に五分間位黒龍が泳いでいたので良く解った。<br/>\n<br/>暗黒無明の世であると言う事は音姫（乙姫）の世であるという事である。<br/>\n<br/>観世音とは乙姫が世を支配している間の御名であるから、今後余り長い間使用する様なことはない。<br/>\n<br/>乙姫が神様に世を譲れば観世音とは言われなくなるのである。<br/>\n<br/>この意味においても遠からず観音会も会名の変る時が来ることが悟られるのである。<br/>\n<br/>又一名観自在天とも言い、印度では要するに観自在天なのである。<br/>\n<br/>印度は『大自在天』が最高の神であるから、この自在天の世を観ているという意味になるのである。<br/>\n<br/>日本では観世音である。<br/>\n<br/>これは前述の音姫の世を見ているのである。<br/>\n<br/>\n<br/>\n<br/>龍　神止　　暗　　黒<br/>\n<br/>立　　正　　安　　国<br/>\n<br/>\n<br/>\n<br/>日蓮上人に邪神が懸ってこの立正安国論を説いたのである。<br/>\n<br/>この邪神も龍神である事は立正の立で解るのである。<br/>\n<br/>立正安国論もあの当時であったから良かったのであるが、今日では駄目である。<br/>\n<br/>この意味は「龍が神を止め暗黒の世とする」というのである。<br/>\n<br/>\n<br/>\n<br/>観音様は円満具足という事になる。丸くて完全であるという事である。真丸という事である。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"142\" src=\"maru.jpg\" width=\"135\"/><br/>\n<br/>\n<br/>真丸はダイヤモンドをよく見ると解る。<br/>\n<br/>ダイヤは八角であるからその八角を取って行くと真丸になるのである。<br/>\n<br/>ハッパ六十四角である。<br/>\n<br/>六十四角が真丸になるのである。<br/>\n<br/>又三十三相というのが実は三十二相である。<br/>\n<br/>この三十二相は化身で、本体の聖観音を加えて三十三相というのである。<br/>\n<br/>\n<br/>聖観音は決して化けないのである。<br/>\n<br/>六十四州と言うのが、この意味に相通じているところがある。<br/>\n<br/>麻邇（まに）の玉―如意宝珠（にょいほうしゅ）とも言う。<br/>\n<br/>神霊（みたま）というのを神という。<br/>\n<br/>神というのは真丸な円満具足なる事である。<br/>\n<br/>玉の横の丶を上に掲げると主になる。<br/>\n<br/>玉の字は非常に貴い字である。<br/>\n<br/>伊都能売とは円満滑脱である。<br/>\n<br/>玉はくるくる自由自在にどちらへでも転んで行く。<br/>\n<br/>神様に角があっては善良な神様とは言えぬ。<br/>\n<br/>丸くならねばならん。<br/>\n<br/>丸いから転るのである。<br/>\n<br/>自由無碍に転るのである。<br/>\n<br/>\n<br/>法輪を転ずるとは観音様の事である。<br/>\n<br/>滑稽洒脱（しゃだつ）である。<br/>\n<br/>大いに笑わせるのである。<br/>\n<br/>観音行に近い人程丸いのである。<br/>\n<br/>どんな人にも合わして行かねばならんのである。<br/>\n<br/>怒るのは真丸ではない。<br/>\n<br/>人に突掛るのは角である。<br/>\n<br/>観音行はこの角が取れなければ丸くなる事は出来ない。<br/>\n<br/>又湿っぽくては駄目である。<br/>\n<br/>笑冠句（わらいかんく）を奨励するのはこの意味からである。<br/>\n<br/>笑ったり笑わしたりすれば、自然に天国状態となり、円満になれるのである。<br/>\n<br/>世界の平和とは争がなくなる事である。」　（「観音講座　第三講座」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kuni4.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「国常立尊がこの世の閻魔と現われる」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「国常立尊がこの世の閻魔と現われる」</font></b>　（昭和29年2月6日）<br/>\n<br/>「今年の節分は非常に意味があるのです。<br/>\n<br/>私としても非常に大きな奇蹟があったのですが、それはまだ言うわけにはゆきませんが、いずれ話をします。<br/>\n<br/>この節分という意味は、大本教と非常に関係があるのです。<br/>\n<br/>ごく古い、神代というのですが、神代と言っても、空漠たるものでなくて、<br/>\n<br/>神格を得た人間が住んでいた時代で、いわばこの前の昼間の世界といったようなものです。<br/>\n<br/>その時に世界を主宰していた神様が国常立尊という神様です。<br/>\n<br/>この神様は非常に厳正な神様で、間違ったことは許さないというような政策をとったために、<br/>\n<br/>非常に多くの神様・・・八百万の神・・・から、その時分でも世論が、どうもあんまりやかましすぎてとてもやりきれない、<br/>\n<br/>だから押し込めてしまった方がよいというので、排斥運動、押込運動をした結果、押し込められたのです。<br/>\n<br/>それで艮（東と北の間）のある地点に押し込めたのです。<br/>\n<br/>そうして、ふたたび世の中に出てこられないようにというので、豆を炒ってまいて、その時に“炒豆に花が咲いたら出てきてもよい”と・・・ \n<br/>\n<br/>もっとも、炒った豆が芽を出すはずがないのですから・・・それを条件のようにして押し込めたのです。<br/>\n<br/>それで非常に悪い神様としたのです。これは大本教のお筆先にありますが、<br/>\n<br/>「悪神、たたり神と申して、われを押込めたのであるぞよ」というわけです。<br/>\n<br/>それで、鬼門は悪神だからして、鬼門に向かって越したり、いろいろなことをすると恐ろしいというような説を作ったわけです。<br/>\n<br/>それでなにごとも、鬼門は恐ろしいといは反対で、たいへんな良い立派な神様です。<br/>\n<br/>ただ、あんまり正しすぎたためにそういうことになったのですが、その根本はやはりその時に夜の世界になったわけです。<br/>\n<br/>そこで、国常立尊様は火の系統の神様ですから、夜の世界ではまず隠退しなければならないことになるわけです。<br/>\n<br/>それがまず、お筆先には三千年としてあります。<br/>\n<br/>それでいよいよ三千年たったので、今度は御自分が、時節が来たので世の中に出る、と・・・<br/>\n<br/>出るについては、いろいろな・・・お筆先には三千世界の大芝居ということになってます。<br/>\n<br/>この押し込めた系統の神様・・・総大将は天若彦尊という神様で・・・これはよく天邪鬼ということを言いますが・・・<br/>\n<br/>その神様が総大将で、あといろいろな神様がその一派に属したわけです。<br/>\n<br/>その押し込められた時には、わずかな部下を連れて隠退されたが、<br/>\n<br/>それから命がなくなって、死んで霊界に行って、三千年の間、閻魔大王になったということになっているのです。<br/>\n<br/>お筆先には「今度は、われはこの世の閻魔と現われて、世の立替え立直しを致すぞよ」とあります。<br/>\n<br/>ということは、審判をされるということです。<br/>\n<br/>今までは霊界の死んだ霊を審判したが、今度は生きた人間の審判をするということです。<br/>\n<br/>つまりもう悪は許さないということになるのです。<br/>\n<br/>そのために大本教というものをつくったのです。<br/>\n<br/>私が大本信者になって、そういうことをいろいろ・・・表面的のことも、裏面＝霊的のこともすっかり分かったので、<br/>\n<br/>大本を脱退して、観音教からメシヤ教というふうにつくったのです。<br/>\n<br/>\n<br/>お筆先の一番冒頭に「三千世界一度に開く梅の花、艮の金神の世になりたぞよ。<br/>\n<br/>梅で開いて松で治める神国になりたぞよ。日本は神国。<br/>\n<br/>この世は神がかまわなゆけぬ世であるぞよ」というようなことが書いてあるのです。<br/>\n<br/>「三千世界一度に開く梅の花」と言って、梅というのは非常に重要なことになっているのです。<br/>\n<br/>それで艮の金神様は、霊界では閻魔大王となり、現界では観世音菩薩となるのです。<br/>\n<br/>観世音菩薩は兄（こ）の花姫になるのですが、兄の花姫は神界のお働きで、伊都能売の神になるのです。<br/>\n<br/>これは兄の花姫と木の花咲爺姫（このはなさくやひめ）とありますが、兄の花姫というのは兄（あに）の花といって梅になるわけです。<br/>\n<br/>梅が先に咲くから兄の花になるわけです。<br/>\n<br/>それから木の花咲爺姫というのは桜の花になるのです。<br/>\n<br/>この場合は仏界のお働きで、木の花咲爺姫は観音様になるのです。<br/>\n<br/>富士山に行くと木の花咲爺姫を祭ってあります。<br/>\n<br/>それであそこで絵姿を買うことになってますが、あれは桜の枝を持ってます。<br/>\n<br/>その富士山の木の花咲爺姫は頂上の真ん中に祭ってあります。<br/>\n<br/>頂上の上り口の右側にあるのが、久須志神社としてありますが、<br/>\n<br/>これは九頭龍権現といって、木の花咲爺姫の守護神になるわけで、龍で守護しているわけです。<br/>\n<br/>これが最初私に憑った龍神です。<br/>\n<br/>それで、木の花咲爺姫は桜であって、これは仏の働きになるのです。<br/>\n<br/>ですから兄の花姫は神様の働きになるのです。<br/>\n<br/>それで木の花咲爺姫は仏の働きだからして、最初インドに出られたわけです。<br/>\n<br/>ですから仏の方では桜の花になってますが、これはそういう因縁になるわけです。<br/>\n<br/>\n<br/>そこで今年の節分は、いよいよ艮の金神様がこの世の閻魔と現われるという最初になるわけです。<br/>\n<br/>ですから、これから審判が厳しくなるわけです。<br/>\n<br/>けれどもこれは最初からパッとやるわけではなくて、神様の方はジリジリと、つまりだんだん育つようになって行きます。<br/>\n<br/>そのためかもしれないが、最近いろんな汚職事件が重なり合って出てきましたが、こういうのも一つの現われではないかととれるのです。<br/>\n<br/>おもしろいのは、節分の日は大きな奇蹟があったのですが、昨日は小さな奇蹟があったのです。<br/>\n<br/>というのは、道具屋が古い掛物を持ってきたのですが、それは中国の元時代の物で、今から四百年近く前に画かれた絵ですが、それが閻魔大王なのです。<br/>\n<br/>お供がまわりにいて、よく画けてますが、表装がいたんでいるから、それを直していずれ箱根美術館に出しますが、これも小さな奇蹟です。<br/>\n<br/>今まで閻魔の絵というのは見たことがありません。<br/>\n<br/>そういうようなわけで、神様のお仕組みは一歩前進したわけです。<br/>\n<br/>今年の節分というのはそういう意味があるのです。<br/>\n<br/>それで、そうなった結果はどうだというと、つまり善悪の立て分けということになっているのです。<br/>\n<br/>ということは、善の方が勝ってゆき悪の方が負けてゆくのです。<br/>\n<br/>そうするとメシヤ教が発展するということになります。<br/>\n<br/>こんなよい、すばらしい宗教が、こんなにグズグズしているわけがないので、ドンドン発展しなければならないわけです。<br/>\n<br/>しかし発展が遅いということは、つまり悪の方が押さえているからです。<br/>\n<br/>だから、これが分かって、感心して、信者になり、人にもならせなければいけない、<br/>\n<br/>と、そう思っていながら、ついグズグズしているということは、一方にそれを邪魔する霊があるからです。<br/>\n<br/>その邪魔する霊が、これからだんだん弱ってゆきますから、そうすると順調にゆくわけです。節分の意義を話したわけです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年2月6日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kuni4.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「立春の日に閻魔大王の絵が来た」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「立春の日に閻魔大王の絵が来た」</font></b>　（昭和29年2月7日）<br/>\n<br/>「今年の節分について、もう少し詳しく話をしてみます。<br/>\n<br/>前にも言ったことがありますが、節分というのは、古い時代に国常立尊という神様が、世界を支配していたということになっているのですが、<br/>\n<br/>その時分のことだから、世界といったところで全部だかどうだか分かりませんが、<br/>\n<br/>まず日本を中心にして、そうとう広範囲に支配していたに違いないのです。<br/>\n<br/>それで神様といったところで、やはり人間なのです。<br/>\n<br/>しかしその時分の人間は非常に霊が高かったのです。<br/>\n<br/>その時分は昼間の世界の終わりぐらいだったのですが、ところが長い時代にだんだん人間が、夜の世界のために穢れに穢れて、霊的にレベルが低くなったわけです。<br/>\n<br/>それでよく「天神七代、地神五代」ということがありますが、<br/>\n<br/>天神時代というのは、天の神様・・・神道のほうで言うと「天津系」「国津系」あるいは「天津神」「国津神」と言いますが、天系です。<br/>\n<br/>だいたい日本民族は天系なのです。<br/>\n<br/>その天系だったころは天照天皇という最後の天皇が支配していたのです。<br/>\n<br/>それで、これはいつかも言いましたが、天照天皇が日本を逃げて、皇后様だけが残って、それが天照大御神と、こうなっているのですが、<br/>\n<br/>それよりか前に国常立尊という神様が支配されていたのです。<br/>\n<br/>\n<br/>その神様は非常に厳格で、つまり至正至直で、ごく正しいことでないと許さない、というようなことのために・・・これも神道の方にもありますが・・・<br/>\n<br/>大勢の神様が一致して押し込めたのが節分の晩としてあるのです。<br/>\n<br/>その押し込めた方の総大将が天若彦という神様で、そうして、もう国常立尊は世の中に出られないようにというので、艮（東北）の方角に押し込めたとなっているのです。<br/>\n<br/>そうして、艮に押し込めたからして艮の金神というお名前にもなり、艮の金神国常立尊となったのです。<br/>\n<br/>そうして節分の晩に豆をまきますが、「炒豆に花が咲いたら出てもよい、さもなければ永久に押し込めてしまう」というわけで、それから炒豆をまいたのです。<br/>\n<br/>それは三千年としてありますが、いよいよ三千年たって、その国常立尊様がふたたびこの世に現われる、その機関としてできたのが大本教です。<br/>\n<br/>ですから大本教のお筆先に「三千世界一度に開く梅の花、艮の金神の世になりたぞよ。<br/>\n<br/>梅で開いて松で治める神国の世になりたぞよ。<br/>\n<br/>日本は神国。この世は神がかまわなゆけぬ世であるぞよ」ということを教祖は獅子吼（ししく）したわけです。<br/>\n<br/>最初大きな声をして怒鳴ったのです。<br/>\n<br/>それで気違い扱いされて警察に留置されたことがありますが、そういうわけで気違い婆さんにされたわけです。<br/>\n<br/>それが明治二十五年の一月元日です。ですから「梅で開く」というが、海というのは、花は五弁になってます。<br/>\n<br/>これは五大州を形取ってあるのだそうです。<br/>\n<br/>ですから「一度に開く梅の花」というのは、世界が一度に開くということなのです。<br/>\n<br/>ところが今年の節分は、いよいよ艮の金神様が表になる、つまり今まで三千年隠れていたのが表面になるのです。<br/>\n<br/>それで、大本教を開いたのは、霊界がそうなったのです。<br/>\n<br/>ところが今度は現界がそうなる。<br/>\n<br/>ということになったのは、この節分にお知らせがあったのです。<br/>\n<br/>それはいずれ言いますが、今はまだ言うことはできません。<br/>\n<br/>一年ぐらいは言うことはできないのです。<br/>\n<br/>それはやはり梅に関した奇蹟なのです。<br/>\n<br/>それは私は三、四年前から準備していたことですが、そういうようなわけで、いよいよ表になるということと、<br/>\n<br/>それからお筆先に「今度はこの世の閻魔と現われるから」ということがあるのです。<br/>\n<br/>というのは、御隠退になっているときは、霊界に行かれて閻魔大王になるのです。<br/>\n<br/>閻魔大王というのは、要するに霊界における審判の・・・今で言う検事総長とか最高裁判所長というような、そういった・・・裁きの最高の地位です。<br/>\n<br/>ところが「この世の閻魔と現われた」というのですからして、今度は現界的の裁きをされるわけです。これが審判です。<br/>\n<br/>\n<br/>これがまたおもしろいのは、立春の日に京都の方の道具屋が閻魔大王の絵を持ってきたのです。<br/>\n<br/>それで私は「ハハア、神様は、いよいよ国常立尊様が現界の閻魔のお働きをされるということだ」ということを思って買いました。<br/>\n<br/>それは中国の元時代の絵ですが、閻羅（えんら）王と書いてありますが、中国では閻魔大王のことを閻羅王と言うのです。<br/>\n<br/>吉田松陰の書いたものにもありますが、<br/>\n<br/>「精神一到何事か成らざらん。われ王侯を得ずんば、死して閻羅王とならん」ということがありますが、<br/>\n<br/>王侯というのは大名のことを言うのです。<br/>\n<br/>やはり日本でも閻羅王ということを言われたわけです。<br/>\n<br/>それで、家来が二、三人いましたが、いずれ美術館に出します。<br/>\n<br/>神様はすべて型で見せますから、その閻羅王の掛物によってお知らせになったわけです。<br/>\n<br/>そういうようなことがあったのです。<br/>\n<br/>立春の日には、その掛物は知らなかったのですが、その掛物は午後に来たのです。<br/>\n<br/>それでこの節分から非常に浄化が強くなるということを言いましたが、やはり合っているわけです。<br/>\n<br/>そういうようなわけで、今年からまた非常に霊界が明るくなるわけです。<br/>\n<br/>明るくなると、善の方は非常によいですが、悪の方は反対に非常に苦しいことになります。<br/>\n<br/>最近いろんな汚職事件が出ましたが、こんなに一度に次々に出るのは、今までに例がないでしょう。<br/>\n<br/>これもやっぱりその一つの現われというように見られないことはないです。<br/>\n<br/>そういうようなわけで、鬼門を非常に嫌って、鬼門は怖いように言いふらされたのは、今言った天若彦の方からそういう宣伝をしたわけです。<br/>\n<br/>それで「福は内、鬼は外」と言いますが、<br/>\n<br/>「鬼」というのは、つまり鬼門の金神、艮の金神国常立尊様ということになるからして、<br/>\n<br/>実は、一番善い神様、一番立派な神様です。<br/>\n<br/>それでおもしろいのは、大本教の発祥地の綾部では、豆をまくときには「鬼は内、福は外」と言うのです。<br/>\n<br/>それはやっぱりその時分から天若彦に対する反対のやり方だったわけです。<br/>\n<br/>そういうようなわけで、鬼門に越したり、鬼門の方を嫌うということは、人間が正しい人がなかったからです。<br/>\n<br/>たいてい穢れている人や、肚の本当でない人がそっちに越せば、やはりそういった気を受けるから、浄化が起こるわけです。<br/>\n<br/>それで浄化というのは災難や苦しみですから、そこで嫌ったというわけです。<br/>\n<br/>だから本当から言えば、もし方角をかまえば、鬼門に越すのがごくよいのです。<br/>\n<br/>ただ病気と同じで、一時浄化作用が起こりますから、そこで怖がるのですが、そのために後がよくなるのです。<br/>\n<br/>ですから他の宗教は、豆まきというと非常にさかんで、むしろ宣伝的にやりますが、メシヤ教は絶対にやらないということは、そういう根本的の理由があるからです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和29年2月7日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "mikuratana1.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「神様と私との関係」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「神様と私との関係」</b></font>　（昭和29年2月25日発行）<br/>\n<br/>「これは昔からよくある事だが、宗教の教祖や自称生神様などは、よく神様に伺いを立てるとか、神様の御託宣を仰ぐとかいって神憑りになり、自問自答をしたり、自動書記や心に浮かぶ等のやり方であって、言わば間接的方法である。<br/>\n<br/>ところが昔から神との交通はこの方法より外にないのは衆知の通りである。<br/>\n<br/>ところが私という者は全然異っていて、未だ嘗（かつ）て世界に例のない存在であるから、一通りかく必要があると思うのである。<br/>\n<br/>\n<br/>私も以前は神との交霊的方法によって御蔭を得た時代もあったが、これは重大な事柄に限ったのである。<br/>\n<br/>その場合色々面白い事があった。例えば心配事がある時など伺いを立てると、神様は何事も言われず、ただ呵々（かか）大笑されるのみで、私はハハア心配するなとの事と解したのである。<br/>\n<br/>ところが日の経つに従い果してその通りであったので、今度は私の方も呵々大笑したので、こんな事も度々あった。<br/>\n<br/>そうして私が大本教信者であった頃は、国常立尊という神様が時折お憑りになったが、その神様は崇高な威厳と厳しい霊感のあった事は今でも覚えている。<br/>\n<br/>しかし一番憑られたのは何といっても観音様で、絶え間なしというくらいであった。<br/>\n<br/>もちろんその時の気持は、何ともいえない和（なごや）かさで、大慈大悲の御心が溢れていたのである。<br/>\n<br/>\n<br/>ここで一つの面白い事は、確か以前も少しかいた事があるが、伊都能売金龍と申す神様が憑られた事があった。<br/>\n<br/>その龍神は数千年間琵琶湖に住まわれ、時を待たれていたのが、いよいよ時節到来因縁によって私に憑依されたのである。<br/>\n<br/>この神様は八大龍王の頭領である九頭龍といって、俗間で九頭龍権現のお名前で祀られているのがこの神様である。<br/>\n<br/>何しろ長い間龍神であられたがため最初憑られた時は眼光爛々と輝き、口は耳まで裂け、額の両側から大きな角が隆起し、背の上部、肩と肩との真中辺が角型に隆起し、物凄い唸り声を発するので、私は愕然としたのである。<br/>\n<br/>その頃の私は霊的知識がまだ余りないので、何が何だかサッパリ分らなかったが、その後間もなく龍神という事が判ると共に、しばらくして話をされるようになった。<br/>\n<br/>その時話された事は「吾は長い間龍神になっていたため、人間の言葉が使えなかったところ、おかげでようやく使えるようになった」と喜ばれ、それから色々な話をされたが、その中で随分神秘重大な事を教えられ私は驚きと共に嬉しさが込み上げた事も度々あったのである。<br/>\n<br/>\n<br/>まだ色々あるのでいずれはかくが、ここで言いたい事は現在の私である。<br/>\n<br/>それは静岡事件の際留置所の中で、すこぶる神秘な神業が行われた事はいつが話した事があるが、<br/>\n<br/>その時私の体内に入られたのが最高最貴の○○○○○の神様であって、出所早々散花結実の書を千枚かいて主なる信者に頒（わか）ち与えたのも、その時の経綸によったのである。<br/>\n<br/>ところがその時から後の私は、以前のように神様に伺う事は必要がない事になったのである。<br/>\n<br/>というのは神霊は私の体内に在す以上、以前のように神と人との隔てが撤去され、神人合一の境地になったからである。<br/>\n<br/>つまり神即人である以上、私の行う事は神直接であるから、私の思うままをやればいい事になったのである。<br/>\n<br/>このような訳を知ってから分った事は、神様に伺うというのは、最初にかいた通りこれまでのやり方であって、間接的である。<br/>\n<br/>ところが今度のようになった私としては、未だ嘗て世界に例のない事はもちろんで、釈迦、キリスト、マホメットの三大聖者は判らないが、恐らく私程の神との直接的ではなかったと思うのである。<br/>\n<br/>なぜなれば今日残されている幾多の功績を見ても分るのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年2月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "mikuratana2.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「光の玉に種が入った」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「光の玉に種が入った」</font></b>　（昭和25年8月1日）<br/>\n<br/>「今日はちょうど六五日目である。<br/>\n<br/>今度は非常に苦しんだ。また非常に結構なことと両方あった。<br/>\n<br/>苦しんだほうは、いま「法難手記」として書いているが、いずれできあがったら印刷物として配布するか、適当な方法でみなさんに知らせる。<br/>\n<br/>今日は善いほうを少しお話する。<br/>\n<br/>五月八日に武装警官八十人で七カ所家宅捜査した。重大な事件だと言うので、考えてみると、メシヤ教になってから三月と三日になる。私は散花結実と言った。<br/>\n<br/>メシヤ教の花が咲いたのが散る・・・台風のようなものである。<br/>\n<br/>花は梅の花で、兄の花で、この花姫は二色あり、兄花姫と木花咲爺姫である。<br/>\n<br/>木の花は桜で、兄花は梅であり、木花咲爺姫は富士山上に祭られており、<br/>\n<br/>咲爺姫は桜で、観音・・・仏界のお働きであり、神界のお働きは兄花咲爺姫である。<br/>\n<br/>兄は、梅の花というのは一番先に咲く。<br/>\n<br/>その梅の花が散ることで、梅には種々の神秘がある。<br/>\n<br/>その花ビラは五ある。（井上、金、阿部、山本、道夫）になる。<br/>\n<br/>最初四人引っ張られたとき、私は少しおかしいと思ったが、そのうち、道夫が引っ張られ、これで合った。すなわち<br/>\n<br/>清水町メシヤ教　　　井上<br/>東山荘　　　　　　　　金<br/>旭　町　　　　　　　　　山本<br/>天国会　　　　　　　　阿部<br/>小田原　　　　　　　　渋井道夫<br/>\n<br/>で、これでいいと思った。<br/>\n<br/>諸子に遇えなくなってから六五日になる。<br/>\n<br/>五月八日・・・散花結実した。<br/>\n<br/>日本観音教団のときは二二年八月に成り、次に二三年十一月税問題が起り、税で打撃を受けたが、これで暴風に遇ったようなものである。<br/>\n<br/>そしてこれが観音教団の散花結実となった。<br/>\n<br/>\n<br/>昭和十年大日本観音会を造り、初めて宗教の形になった。<br/>\n<br/>それが十一年八月警察へ引っ張られ、十一日間拘留され、宗教と治療をやっていたのが禁止され、一年三カ月浪人した。<br/>\n<br/>十二年十月両方というわけにゆかぬので宗教をやめ民間治療にした。<br/>\n<br/>それを三カ年でやめ戦争になった。<br/>\n<br/>二五年二月五日メシヤ教を創立、三月で散花結実した。<br/>\n<br/>今度は世界的に大きく来た。形がはっきり出た。<br/>\n<br/>神様はいろいろな型でみせられる。神秘である。<br/>\n<br/>\n<br/>花の王は梅で、花の兄である。<br/>\n<br/>「三千世界一度に開く梅の花、開いて散りて実を結ぶ」とお筆先にある。<br/>\n<br/>大本は重要な役目をもって出た。<br/>\n<br/>国常立尊はメシヤであられ、閻魔大王であられる。<br/>\n<br/>「神は此世の閻魔と現はれるぞよ」ともある。<br/>\n<br/>教祖は稚姫君尊である。梅の花は五弁、五月八日暁の大捕物で、私の仕事の一番重要なる所五カ所を襲った。<br/>\n<br/>渋井のシブはシベで、メシベが散った。<br/>\n<br/>神は水も漏らさぬ仕組みをなされている。<br/>\n<br/>花の咲くように救世教はやった。<br/>\n<br/>今度は実で、確実に、堅実に、気長く育つ形をとる。<br/>\n<br/>仏教では実相真如と言うが、本当は真如実相である。<br/>\n<br/>逆である。真如の月と言うが、月は真の如しということで、夜の世界、仮の世界、実相世界の実は太陽である。<br/>\n<br/>故に仏教は花になる。花祭りなどはそれから出ている。<br/>\n<br/>インドは月氏国という。<br/>\n<br/>仏教で仮の娑婆と言ったが、これは実の世界ができるまでのものである。<br/>\n<br/>\n<br/>犯罪なるものは一つもない。<br/>\n<br/>一つの幻影によって描いたものである。<br/>\n<br/>堀川というのは国粋会の会長で、これはユスリ係にした。<br/>\n<br/>右翼の会長である・・・そのためになにか抵抗してはというので武装した。<br/>\n<br/>実に滑稽である。<br/>\n<br/>ところが調べると、なんにもなくて引っ込みがつかぬため脱税でもなんでもないが、一昨年の脱税問題を罪にしようとした。<br/>\n<br/>それで罪をこしらえた。そのため言葉の拷問をした。しかたなく罪を造ったのである。<br/>\n<br/>しかしこれも神様が必要があってやられた。<br/>\n<br/>検察官を使われた。彼らも自分でも変だと思ったに違いない。<br/>\n<br/>政治献金や浮貸しを調べた。<br/>\n<br/>今度はまったく奴隷扱いであった。<br/>\n<br/>「井上は頭が悪いんだから・・・」と言うと、「イヤ、君よりズーッと頭がいい」と言う。<br/>\n<br/>実がなるには、花を咲かせなくてはならぬ。<br/>\n<br/>そして実ができるには、散らなくてはならぬ。<br/>\n<br/>梅は神、「三千世界一度に開く梅の花」一厘と九分九厘というが、<br/>\n<br/>これは花の一輪にもなる。一厘の花が咲いて<br/>\n<br/>検察庁や国警八〇人は台風で、花を散らした。<br/>\n<br/>十を十で百になり、九十九と一で百。<br/>\n<br/>十は経緯の霊体、渋井はシブの仕組み。<br/>\n<br/>シブが散り棒ばかりになる。そして十が育つ、地味に育つのである。<br/>\n<br/>月の教えは夜の世界。<br/>\n<br/>法の華は法蓮華経で、観音普門品は二十五番目になる。<br/>\n<br/>法華経の髄が実になる。その型である。<br/>\n<br/>今度は実相世界になる。いままでは華の世界、それはいろんなものに表われている。<br/>\n<br/>花が散って実を結んだ（火―霊、病気で汚い物だけ処理する）。<br/>\n<br/>\n<br/>私は二二日に出所し、渋井が入れ替わりに入った。<br/>\n<br/>五弁が散り、シベ（渋井）が散ったわけである。<br/>\n<br/>実になるべき髄は独立した形になり、これで私は出られた。<br/>\n<br/>私は昼に出、夜、渋井が入った。<br/>\n<br/>\n<br/>神様は型でやられるんで、型を見ると分かる。<br/>\n<br/>外の人が見ても分からぬ。庵原警察の留置場へ入っているうち、種々神様のほうから、ふつうの所ではできない・・・<br/>\n<br/>外界の障りのない所でなくてはできぬことがあり種々な神様が出た。<br/>\n<br/>\n<br/>私のお腹の中に光の玉があり、いままで中に心がなかった。<br/>\n<br/>その種が六月一五日留置場中で入った。<br/>\n<br/>その種が髄になるわけである。<br/>\n<br/>これは悉（くわ）しくは言えぬ。<br/>\n<br/>大本教のお筆先の一輪の身魂で、種が育つに従い、光の玉は大きくなる。<br/>\n<br/>そして現界は昼間になるし、現界に大きな変化が起る。<br/>\n<br/>すなわち大浄化が起る。<br/>\n<br/>いままでは霊界だけが昼間であった。<br/>\n<br/>すると穢れのある所はすべて浄まって行く。<br/>\n<br/>これがキリストの言った、世の終わり、最後の審判・・・である。<br/>\n<br/>種はある所から・・・天から降るわけである。<br/>\n<br/>それから十日経って朝から、大浄化が始まった。<br/>\n<br/>種は・・・人間で言えば赤ん坊である。<br/>\n<br/>一六日はなにも食べられぬ。<br/>\n<br/>乳が飲みたくなり、牛乳を呑んだ。<br/>\n<br/>一四日の日、朝夢を見た。<br/>\n<br/>富士の山の上に御殿があり、そこへ上る。<br/>\n<br/>周りは夢にも、景色・・・雪のあるうちで、まだ寒いわけで、梅の咲くころである。<br/>\n<br/>昔から一富士、二鷹、三茄子と言い、こんな良い夢はなく、明日は出られることと思ったら、翌日「君出なさい」と言う。<br/>\n<br/>釈放されると思って外へ出ると見知らぬ警官が、今日は静岡へ行く・・・と言う。<br/>\n<br/>身のまわりのものを整え、自動車に乗せられ、喜んだのは逆で、刑務所の表のほうへ着いた。<br/>\n<br/>手続をすまして中へ入ると、新しくできたアメリカの監獄のようで、これは長くいても辛くないと思った。<br/>\n<br/>一輪の身魂が宿る・・・神様に聞くと、いったん日本の真ん中へ行かなくてはならぬと言われた。<br/>\n<br/>刑務所は静岡の真ん中になる。<br/>\n<br/>\n<br/>翌月一九日に出て一週間目に、朝鮮問題が起きた。<br/>\n<br/>結局大きな問題の序幕でザッと話せば、<br/>\n<br/>神様のお知らせによると、来年から本当の浄化が始まる。<br/>\n<br/>だいたい三年間で、世界的大掃除で原子戦争にもなる。<br/>\n<br/>正月よく話したが、それがポツポツ出てきたのである。<br/>\n<br/>原子戦争も善い世界を造るためで、大地をきれいに、汚れなき世界を造る。<br/>\n<br/>原子爆弾は掃除のために造られたのである。<br/>\n<br/>急には行かぬ。そうとう進んでからで、アメリカも本腰を入れたから、共産軍は敗退するが、行くか行かぬうち台湾が始まる。<br/>\n<br/>来月あたり始まるであろう。<br/>\n<br/>マッカーサーが行って蒋介石と語った。これは非常な意義がなくてはならぬはずである。<br/>\n<br/>中共はほとんど台湾を攻める準備ができたので、急にその準備をさせるべく、蒋介石と相談するために行ったのである。<br/>\n<br/>朝鮮だけでも骨を折っているのに、台湾に対する援助もたいへんである。<br/>\n<br/>ユーゴではチトーの攻撃が始まるし、イラン、東西のドイツなど、世界は蜂の巣を突いたようになる。<br/>\n<br/>両方とも原子爆弾の戦争となる。原子爆弾は破壊である。<br/>\n<br/>ソ連は細菌爆弾をずいぶん用意しているが、日本としては一番危険である。<br/>\n<br/>共産軍が朝鮮へ進出するのも、目的は日本で、朝鮮は日本をやるための途中の邪魔ものにすぎぬ。<br/>\n<br/>これは伝統的にそうなっている。<br/>\n<br/>ソ連は北海道を、ウラジオストックから攻めればわけはない。<br/>\n<br/>南鮮からも横へ行けば北海道である。<br/>\n<br/>北海道には共産党が多い。日本は無防備である。アメリカは日本を守る等で苦しむ。<br/>\n<br/>\n<br/>これも神の経綸であるからしかたがない。<br/>\n<br/>そのような形勢に向かいつつあるのであるから、覚悟をしなくてはならぬ。<br/>\n<br/>北海道をやられても日本を、米ソいずれかが奪ろうとして、奪り合いの形となろう。<br/>\n<br/>ヘタヘタにして引っ張る。すると強いほうへ従わなくてはならない。でないと日本はひどい目に遭う。<br/>\n<br/>根本は世界的大浄化で、大浄化は汚れたものを掃除するのであるから、汚れたものは危い意味になる。<br/>\n<br/>霊的に曇りの少ない人は救われるので、できるだけ曇りを少なくする。<br/>\n<br/>それにはどうしても根本的信仰ということになる。<br/>\n<br/>そして人間全体が神に手を合わすこととなる。<br/>\n<br/>「世界の人民は一旦は顔が青くなるぞよ」とある。<br/>\n<br/>大本教祖はずいぶん憑った。話がおもしろいので退屈しなかった。<br/>\n<br/>キリスト、釈迦、弘法、親鸞、日蓮など憑った。<br/>\n<br/>これらは、弘法は極楽であるが、他はほとんど地獄であった。<br/>\n<br/>いろいろあって割合退屈しなかった。<br/>\n<br/>\n<br/>メシヤという神は国常立尊という審判の神様で、これは永久的のものでない。<br/>\n<br/>ある時を限られたお働きで、長い。<br/>\n<br/>一厘の種はメシヤとは違う。<br/>\n<br/>神様のやられること、計画は非常に深く絶対判らぬ。<br/>\n<br/>経綸は最高の神たる国常立尊様でも判らぬとおおせられる。<br/>\n<br/>経綸の主体は大弥勒の神で、この神が経綸の中心である。<br/>\n<br/>キリストや釈迦もぜんぜん判らぬ。必要だけのことしか判らぬ。<br/>\n<br/>神秘である。最高の神でも判らぬ。<br/>\n<br/>お筆先に「神界の事は判らないと思う人は判ったのである」と。<br/>\n<br/>世界の種々なことは、根本の神から出ているので、人間が気をもんだり、とやかく言うのも馬鹿馬鹿しい。<br/>\n<br/>最高の神の経綸は、善悪両方を造って操っておられるのが神である。<br/>\n<br/>今度はずいぶん苦しんだが、怒ってもしかたない。<br/>\n<br/>神様が使って、立派な仕事ができてゆく。ただ悪魔は一時的で勝たぬ。<br/>\n<br/>いままでは神が勝つのが遅かった。今度は早くなって五六七の世になる。<br/>\n<br/>これから三十分くらいずつお話するつもりで質疑応答は新聞雑誌に。「救世」は「栄光」とする。<br/>\n<br/>\n<br/>六月一五日は、岩戸開きの日で・・・、差し入れ屋の女将が踊りが好きで、二、三日前から一晩踊った。<br/>\n<br/>望月弁護士が、手力男命（たぢからをのみこと）で、これが連れて来た。<br/>\n<br/>宇豆売命と手力男の型も出ている。<br/>\n<br/>五人は五伴男（いつとものを）になる。<br/>\n<br/>天照大神は女で、父君が伊都能売尊で、天照天皇の皇后で、天照皇后が天照大神である。<br/>\n<br/>天照天皇はある事情で葬られた。<br/>\n<br/>そのとき伊都能売大神は日本を脱出せられ、インドへ渡られ、観自在となられた。<br/>\n<br/>インドの自在天の世を観てることである。<br/>\n<br/>日蓮宗の曼荼羅にあるが、自在天は悪魔に騙され、最初は良かったが、インドはだんだん悪くなった。<br/>\n<br/>その邪神が大六天の魔王で、一名帝釈天という。<br/>\n<br/>帝釈天は邪神の顔をしている。<br/>\n<br/>中国は盤古神王の系統が統治していた。<br/>\n<br/>神農とも書く。漢方薬の絵によくある。日本は伊都能売大神であらせられた。<br/>\n<br/>盤古はよい系統だが、漢方薬を発見して、人間を助けようとした。<br/>\n<br/>故に漢方薬は非常に悪い。この奥にたいへんな邪神がいる。<br/>\n<br/>この系統は邪神系にやられた。<br/>\n<br/>\n<br/>ユダヤはまだ言えぬ。各国に邪神の表われがあり、邪神の本元はサタン（赤い龍）で、大活躍している。<br/>\n<br/>共産主義を作った邪神である。<br/>\n<br/>サタンの眷族はみんな龍で、いま龍はたいへん活躍している。<br/>\n<br/>龍は東洋が多かったが、いまは外国は赤龍が多い。<br/>\n<br/>今度の事件も赤龍が調べている。それを神様が使っている。<br/>\n<br/>いま日本は狐が多い。狐と龍神が活躍している。<br/>\n<br/>\n<br/>法華経の二十五番目は実になる。<br/>\n<br/>今年は、昭和二五年は意味がある。<br/>\n<br/>実相世界になるわけである。大千三千世界という。<br/>\n<br/>小さい型だが世界的になる。世界的散花結実になる。<br/>\n<br/>これこそキリストの世の終わり、最後の審判で、朝鮮問題はその第一歩である。<br/>\n<br/>キリストは世の終わりと言い、天国は近づけりと言うが、ちょうど合っている。<br/>\n<br/>いっさいは浄化作用で、霊を浄めることが、助かる一番の根本である。<br/>\n<br/>アメリカは三八度線まで、北鮮へ押し返すとしても、ソ連は横へ、北海道へ行くかもしれぬ。<br/>\n<br/>スターリンを援助している霊があり、スターリンの霊を招んだら、とても聞かなかった。<br/>\n<br/>毛沢東は割合聞いた。共産主義はある時期までやると言った。<br/>\n<br/>北海道を占領すると、アメリカを楽に占領できる。<br/>\n<br/>北海道はアメリカの種である。ソ連は潜航艇で北海を囲んでいる。<br/>\n<br/>ドイツの敗因は、英国がレーダーを発見したことにあった。<br/>\n<br/>ソ連ではレーダーを無効にする塗料の発明を成したのである。<br/>\n<br/>先にヒトラーを壊し屋の親方と言ったが、スターリンは壊し屋の大親分として神様に使われている。<br/>\n<br/>われわれはゴミ溜の中から少しでも役に立ちそうなものを拾い上げる救いの役を命じられたのであるから、一人でも多く救わなければならぬわけである。<br/>\n<br/>\n<br/>そのほかに非常に深い神秘がある。<br/>\n<br/>神秘は六月一五日にあった。<br/>\n<br/>昼の世界は最初ごく最高の幽幻界に・・・。<br/>\n<br/>日は幽幻界、月は霊界、現界は土になる。<br/>\n<br/>昭和六年六月一五日、霊界が日の出になり、二五年六月一五日、現界が本当の日の出になった。<br/>\n<br/>五五、二十五という。五五は日出ずるということで、日の出ということになる。<br/>\n<br/>それから十日後の二五日、朝鮮問題が起った。<br/>\n<br/>人間の罪穢は病気などで掃除できるが、建物を清められるには爆弾である。<br/>\n<br/>原子爆弾は神様が造られたのである。<br/>\n<br/>地上天国、弥勒の世という立派な世を造るには地上を清めてからでなくてはならぬ。<br/>\n<br/>言えば簡単だが、実際にはたいへんなことである。<br/>\n<br/>キリストは「世の終わり来る。天国は近づけり」と言ったが、<br/>\n<br/>破壊と創造で、破壊の親玉がスターリンで、だんだん進むとアメリカも壊し屋になる。<br/>\n<br/>今度はどっちも横綱で、両方で噛み合うのである。<br/>\n<br/>世界は二つの大きな塊となる。血みどろになって戦う。<br/>\n<br/>われわれはおもむろに建築屋になる。<br/>\n<br/>大浄化の根本は霊的で、今度は火の洗礼である。<br/>\n<br/>原爆は五千度の熱が出るというが、太陽は無限の火力で、機械で測れるものでない。<br/>\n<br/>水素爆弾はこれを借りるのである。<br/>\n<br/>\n<br/>イエスは、万民を過らした罪の贖いとして贖罪主となった。<br/>\n<br/>そして二百年後にヨーロッパヘ拡がった。<br/>\n<br/>もし贖罪で罪が人類より消えるなれば、すでに天国になっていなければならぬはずである。<br/>\n<br/>キリストはイエスより千年前に生まれたそれが再臨するわけである。<br/>\n<br/>キリストは救主で、罪の赦し主がメシヤで、日本でいう国常立尊である。<br/>\n<br/>長い間文化を発達さすために種々の罪が溜まるのはやむを得ぬ。<br/>\n<br/>建築するにも鉋屑（かんなくず）や石粉が溜まるようなものである。<br/>\n<br/>文化は善悪の摩擦で発展する。<br/>\n<br/>戦争で死物狂いで勝って文化が発達した。<br/>\n<br/>戦争のために文化が発達した。<br/>\n<br/>ある程度発達すると、人類を滅ぼすべきものとなった。<br/>\n<br/>ここで戦争のない世界ができることは、常識で考えても判る。<br/>\n<br/>平和世界・・・地獄から天国に転換する。<br/>\n<br/>それには人間の魂の心底から目覚めさせなければならぬ。<br/>\n<br/>これが最後の審判であり、大破壊で、創造の第一歩が御聖業である。<br/>\n<br/>天国建設は、どこかでだれかがやる。<br/>\n<br/>それを私が引き受けた。<br/>\n<br/>\n<br/>病気を治すのは霊体両方の病気を治すのである。<br/>\n<br/>戦争などは霊の病気であり、体の病気は、病気で、共産党などは一種の精神的病気で、それを自覚させなくてはならぬ。<br/>\n<br/>必要ではあるが真理ではない。<br/>\n<br/>善悪がなくては芝居にならぬ。<br/>\n<br/>イエスは贖罪のために生まれた。<br/>\n<br/>私は救いのために生まれたので犠牲精神ではない。<br/>\n<br/>小乗的考えはぜんぜん間違ってはいないが、ある程度に限られたものである。<br/>\n<br/>大乗は決して間違いない。<br/>\n<br/>表面や上面を見て判断すると間違う。<br/>\n<br/>すべては世界的になった。<br/>\n<br/>故に大乗でなくてはいけない。<br/>\n<br/>地方的、国家的のものは争いの元になる。<br/>\n<br/>最初から世界的考えでなくてはならぬ。<br/>\n<br/>あらゆるものは世界的、大乗的になっている。<br/>\n<br/>国家的考えはすでに時代的ズレを生ずる。<br/>\n<br/>絶対権を持った天皇は続かぬ。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年8月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "mikuratana2.html",
    "theme_title": "神と経綸",
    "title_jp": "箱根地上天国完成記念祭御講話より",
    "content_jp": "<b><font size=\"+2\">箱根地上天国完成記念祭御講話より</font></b>　（昭和28年6月15日）<br/>\n<br/>「それから一昨々年の静岡の裁判で、警察に留置されている間にすばらしい神秘なことがありました、そのことを簡単にお話しますと、<br/>\n<br/>連れて行かれたのが五月二十九日かで、その時神様に、ここにいるのはいつまでだと訊いたところが、十八日間だというので数えてみれば六月十五日になります。<br/>\n<br/>その日は非常な神秘なことがあったのです。それは天照大御神様が生まれるというわけです。<br/>\n<br/>これは一言だけ言いますが、その時おもしろいのは、差し入れする弁当屋の内儀さんが非常に太った人で、たいへん世話を焼いてくれたのですが、<br/>\n<br/>この人は踊りを習っていて、前の晩大いに踊ったのです。<br/>\n<br/>明くる日に自慢そうに話をしましたが、それはなにかというと、岩戸開きの時の天宇豆売命（あめのうずめのみことが）舞い踊り、足をあまり高く上げたため陰戸が見えたので大勢の神々が大いに笑った声を聞かれ、<br/>\n<br/>天照大御神様は岩の戸を細目にお開けになったのを逸（いち）早く手力男命（たぢからをのみこと）が御手を取られ外にお現われになったことが古事記に出ていますが、この型であります。<br/>\n<br/>\n<br/>それで六月十五日の朝方に夢を見ましたが、前にも話した通り富士山に登ったことでそれが関連してます。<br/>\n<br/>それから、ここに渋井さんもいますが、あの時引っ張られた連中は五人なのです。<br/>\n<br/>それで岩戸開きの時には五伴男（いつとものを）といって、五人の男の神がお供になるのです。<br/>\n<br/>まだいろいろありますが、そういう岩戸開きの型があったのです。<br/>\n<br/>それで今日は、ちょうど三年目になるわけです。<br/>\n<br/>やはり神様のことは、非常な神秘なことが関連しているのでおもしろいです。<br/>\n<br/>ですからこれからだんだんリズムが拡がって行くにつれて、それが具体的に現われます。<br/>\n<br/>それでリズムというのは最初小さく、だんだん大きくなって世界的になって行くのですが、とにかくすばらしいわけです。<br/>\n<br/>またおもしろいわけです。信者の人などもそのつもりで、世の中を見ていると分かります。」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_jp": "昭和28年6月15日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "mikuratana2.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「岩戸開きの型」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「岩戸開きの型」</font></b>　（昭和28年6月16日）<br/>\n<br/>「それで本当に日が出たのは、私の自観叢書にありますが、昭和六年六月十五日に房州の日本寺が始まりですが、あの時は霊界の奥の方、最奥霊界が黎明になったのです。<br/>\n<br/>今度は現界の霊界に日が出たのが一昨々年の私が庵原警察の留置所の中で、日が出たと言えばおかしいですが、非常に神秘があったのです。<br/>\n<br/>日が出るということは、やはり天照大御神様です。これは古事記にもありますが、天照大御神様がお生まれになる時には、最初天宇豆売命という女の神様が非常に舞うのです。<br/>\n<br/>これは岩戸開きですが、それで天照大御神様はその岩の戸を細目に開けてご覧になると、いきなり手力男命が行って手をとって引っ張るわけです。<br/>\n<br/>そうすると五伴男の神様といって、五人の男の神様が守護して世に出られるということがありますが、これは勿論寓意ですが、それと同じ型が出たのです。<br/>\n<br/>\n<br/>あの時に、知っている人もありますが、差し入れ屋の婆さんで五十近い未亡人ですが、舞いが非常に好きで、舞いを習っているのです。<br/>\n<br/>そうして前の晩に大勢呼んで随分舞ったということを聞いたので、これはいよいよ岩戸開きだなと思ったのです。<br/>\n<br/>それで当時引っ張られた教団の幹部の人が五人ですが、最初は四人だったので、おかしいなと思っていたら、最後に渋井さんが引っ張られて五人になったのです。<br/>\n<br/>そこで五伴男命ということは、梅の五弁になるわけです。<br/>\n<br/>大本教のお筆先に \n「三千世界一度に開く梅の花、艮の金神、梅で開いて松で治める神界の世になりたぞよ」というのがありますが、梅というのは非常に重大な意味になっています。<br/>\n<br/>それで兄の花姫というのは、兄の花と書くのが本当です。木の花咲爺姫とは違います。<br/>\n<br/>これは桜で仏界の働きなのです。<br/>\n<br/>兄の花というのは、梅が一番先に咲くから兄の花です。<br/>\n<br/>あとはみんな弟になります。<br/>\n<br/>桜の方は妹、女の方になります。そこで梅の花が開いて、散りて美を結ぶというのは、梅の花の実は主の種と言ってチョンです。<br/>\n<br/>それで、今度の歌にも主の種ということがちょっとありましたが、主の種の花が咲いて、そうして四方に香るという歌が昨日のお祭りの歌の中にありますが、そういうわけです。<br/>\n<br/>\n<br/>そこであの当時「散花結実」というのを書いてみんなにあげましたが、これはその意味なのです。<br/>\n<br/>つまり梅の花が散って、これから実が成るという意味を歌ったものです。<br/>\n<br/>これは非常に神秘な話です。そうしてあの時の手力男命は望月という弁護士です。<br/>\n<br/>あれが私を引っ張り出したのです。<br/>\n<br/>その時初めて天照大御神様の霊が私の腹に宿るということになります。<br/>\n<br/>それが今、だんだん大きくなりつつあります。<br/>\n<br/>もうよほど大きくなっています。<br/>\n<br/>それで光がだんだん強くもなるし大きくもなります。<br/>\n<br/>その代わり浄化も強くなります。<br/>\n<br/>\nしかし別に私がそうするわけではないので、神様がそうするのです。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和28年6月16日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "miroku1SAN.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講義　「弥勒三会」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「弥勒三会」</font></b>　（昭和10年7月25日発行）<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">三尊の弥陀と五六七</font></b><br/>\n<br/>五、応身弥勒―観世音－子－璽－火－日－日本－合一－十－真<br/>\n<br/>六、法身弥勒―阿弥陀－母－剣－水－月－西洋－体　－緯－美<br/>\n<br/>七、報身弥勒―釈　迦－父－鏡－土－地－東洋－霊　－経－善<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">弥勒三会　（三位一体）</font></b><br/>\n<br/>日－太陽－観世音－伊都能売尊－応身弥勒<br/>\n<br/>月－月球－阿弥陀－素盞嗚尊－法身弥勒<br/>\n<br/>地－地球－釈　迦－若姫岐美尊－報身弥勒<br/>\n<br/>\n<br/>\n<br/>「三位一体という言葉が残されているのは、三尊者合一するという意味である。<br/>\n<br/>法身は水の働きのみ、現世よりも霊界即ち浄土へ救うのが眼目で、西方へ浄土を造るから仏（覚者）となった。<br/>\n<br/>お弟子を寄こされたいと釈迦に誓って西方へ行かれた。<br/>\n<br/>寂光の浄土と云い、寂光とは淋しい光即ち月の光で月の霊界である。<br/>\n<br/>キリスト教では天の父と天の子と聖霊とにて三位一体という。仏教は祖先を祭り子孫へこれを残して行く故狭い。<br/>\n<br/>\n<br/>仏　　　教－経－父－小乗－火－東－男－善<br/>\n<br/>キリスト教－緯－母－大乗－水－西－女－悪<br/>\n<br/>仏教は階級愛－忠孝。東洋民族は善人である。<br/>\n<br/>中国の悪は西洋文明に禍（わざわい）されたのである。善なる為に体を無視する。<br/>\n<br/>キリスト教は隣人愛－夫婦愛－西洋人は悪なる為に体を本意とするのである。しかし、経も緯も悪いがこれを結ぶと良いのである。<br/>\n<br/>イエス・キリストは礫刑に成ったがこれになる様にと印を付けたのである。<br/>\n<br/>\nこの経緯を結ぶのが観音会の使命である。」　（「観音講座　第二講座」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年7月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "miroku1SAN.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「真のミロク」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「真のミロク」</font></b>　（昭和10年3月4日発行）<br/>\n<br/>「今日のごとき澆季（ぎょうき）末法の世が来る事は、お釈迦様は能く御存知であった。<br/>\n<br/>なぜなれば、この世は火宅だとか厭離穢土（えんりえど）だとか仰有（おっしゃ）ったのであります。<br/>\n<br/>この世では幸福というものは得られない。どこまでも苦しまなければならない。<br/>\n<br/>苦の娑婆であるとお説きになったんであります。だがしかし、仏の世は必ず滅する。<br/>\n<br/>そして仏滅後に弥勒が現われる。それからが始めて五風十雨の正しい世、苦悩のない五六七の世が出現すると予言されて居るんであります。<br/>\n<br/>であるからお釈迦様も、ミロク出現までは苦の娑婆であるからそれまでは多くを望むな、諦めておれとお説きになられたのが仏法の根本であります。<br/>\n<br/>\n<br/>故に仏教は徹頭徹尾諦めの教でありまして、この諦めを悟りといわれたのであります。<br/>\n<br/>この点は他の既成宗教にも往々有るんであります。<br/>\n<br/>しからば五六七の世、又はミロクとは何かと申しますと、ミロク様は三人あるのであります。<br/>\n<br/>即ち阿弥陀に釈迦に観音であります。<br/>\n<br/>それで三人の弥勒は種々に分けられてあります。<br/>\n<br/>地理的に分けますと、釈迦は東洋の弥勒であり、阿弥陀は西洋の弥勒であり、観音は日本の弥勒になるのであります。<br/>\n<br/>\n<br/>それからこれを天、地、人、に分けますと、阿弥陀が天の弥勒、釈迦が地の弥勒、観音が人の弥勒で<br/>\n<br/>又法身（ほっしん）、報身（ほうしん）、応身に分けますと、<br/>\n<br/>法身弥勒が阿弥陀、報身弥勒が釈迦、応身弥勒が観音様になるんであります。<br/>\n<br/>ミロクとは五六七と書きますが、五が観音、六が阿弥陀、七が釈迦になるんであります。<br/>\n<br/>\n<br/>それで七の弥勒六の弥勒は今までに一度肉体を以て出た。<br/>\n<br/>御承知の通り、七は釈迦でありますし、阿弥陀は釈迦の時代に法蔵菩薩となって現われたのであります。<br/>\n<br/>観音は観音として未だ曾つて肉体を以て現われた事は無かったのであります。<br/>\n<br/>それで五の弥勒即ち観音様はお一人で六と七とのお働きをされるのでありまして、六の弥勒七の弥勒は、それだけの限られた働きでありますが、<br/>\n<br/>観音即ち五の弥勒は六七共兼ねられてのお働きでありますから自由無碍いかなる活動力をも発揮されるんであります。<br/>\n<br/>基督（キリスト）教の三位一体という事は三人の働きを一人でなさる即ち観音様のお働きの事を言うたんであります。<br/>\n<br/>ですから本当の意味での弥勒というのは観音様の事なんであります。<br/>\n<br/>弥勒出現して五六七の世が成就するという事は観音様が現われて、観音力を以て世を救う事なのであります。<br/>\n<br/>観音会の働きというのは弥勒完成の運動をする機関なんであります。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年3月4日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "miroku1SAN.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「三尊の弥陀」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「三尊の弥陀」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「古来、三尊の弥陀といい、三弥勒と言い三位一体と言う言葉がある。<br/>\n<br/>これは、仏的にいえば観音、阿弥陀、釈迦の三等者であって判り易く説明する上に、諸種の事物に当てはめて、左のごとく、分類してみる。<br/>\n<br/>\n<br/>五　　日本、日、火、璽、十、自由、無碍、真、合一、観世音<br/>\n<br/>六　　西洋、月、水、剣、緯、女、　悪、　美、体、　阿弥陀<br/>\n<br/>七　　東洋、地、土、鏡、経、男、　善、　善、霊、　釈　迦<br/>\n<br/>\n<br/>この一々の解説は、本会発行の月刊雑誌「光明世界」に詳説してあるから、ここには、一二の説明だけに止めておくが、<br/>\n<br/>観音は、日本の弥勒であるから、直な毛髪を有せられ、<br/>\n<br/>釈迦及び阿弥陀は、外国系であるから、毛髪が縮れているのである。<br/>\n<br/>観音は、宝玉を鏤（ちりば）めたる王冠と、胸飾り、腕輪等によってみても、<br/>\n<br/>その高位に被在（あらせ）らるる事を証している。<br/>\n<br/>又、三十三相具有せられたる、崇高（けだか）い御容姿に見てもその御神格のいかに尊貴で被在られるかは、想察し得らるるのである。<br/>\n<br/>御本体は、黄金の一寸八分の無垢であるのは、これ又、黄金色の人種、我日本人を表徴されているのである。<br/>\n<br/>阿弥陀及び釈迦は、装飾無く、裸体に白布を纏（まと）われ御像の取材は、木彫に金箔又は、金銅や鍍金（めっき）作りにして大なるものは唐銅作りであるに見ても、<br/>\n<br/>その御神格は、想像さるるのである。<br/>\n<br/>阿弥陀は、法蔵菩薩となって、一度現身を現わし、釈尊に対して、西方浄土を誓約されたのは有名な噺である。<br/>\n<br/>故に、法身の弥勒が阿弥陀で、報身の弥勒が釈迦で、応身の弥勒が観音である。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年9月15日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon1REI.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本人種の霊的考察（上）」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「日本人種の霊的考察（上）」</font></b>　（昭和26年3月25日発行）<br/>\n<br/>「この問題を説くに当って、断っておきたい事は、以下の所説は史実にもない事柄ばかりであるから、そのつもりで読まれたいのである。<br/>\n<br/>しかし日本人なら、是非知っておかねばならない事なので、ここにかいたのである。<br/>\n<br/>それならなぜ今までにかかなかったかというと、何しろ事柄が事柄なので、終戦前までは誤解され易い点が多々あるのでかかなかったのである。<br/>\n<br/>そうしてまず、日本の神代史から検討してみる時、衆知のごとく、ほとんど神話的御伽噺（おとぎばなし）的で、常識では到底考えられない事が多いのである。<br/>\n<br/>人も知るごとく、天照大御神が最高最貴の神とされており、しかも日本天皇の御祖先ともされており、<br/>\n<br/>日本における神宮中の、最高の神位として伊勢神宮に鎮祭されているにみても、いかに崇敬されていたかが肯（うけが）われるのである。<br/>\n<br/>これについて色々の説があるが、その中の比較的真を措（お）けると思う説は、大神は最古の時代から丹波の国元伊勢（もといせ）というところに、鎮座在（ましま）しておられたところ、<br/>\n<br/>今から千百年以前、現在の伊勢の山田に遷宮されたというのであるが、その時大神の神霊を御輿に遷し参らせ、<br/>\n<br/>数人の者が担いで元伊勢の外れに流れている、五十鈴（いすず）川という川を渡らんとした時、<br/>\n<br/>急に御輿が重くなり、どうしても渡る事が出来ず、引返して元通り鎮祭される事になったというのである。<br/>\n<br/>ところが、不思議にもその時から同神社の後を流れている谷川の、数丈上にあった三間四方くらいの角形の大石が、突如落下し、谷川の岸の辺に行儀よく座ってしまった、<br/>\n<br/>これを御座石と名付けて今なおそのままになっているのを、私は先年元伊勢参拝の折見たのである。<br/>\n<br/>またその直ぐ脇に相当大きな洞穴があるが、これは岩戸という名だそうで、これも面白いと思った。<br/>\n<br/>\n<br/>次に神代史によれば、初め伊弉諾（いざなぎ）、伊弉冉尊（いざなみのみこと）の御夫婦の神が、天照大神と申す女神を生み給い、<br/>\n<br/>次いで神素盞嗚尊（かむすさのをのみこと）という男神を生み給うたとなっている。<br/>\n<br/>そうして天照大神に日本の統治を命ぜられ、素盞嗚尊に朝鮮の統治を命ぜられ給った事になっている。<br/>\n<br/>こういう訳で天照大神は女神であるにかかわらず、天皇の御祖先となっておるばかりか、蛭子命（ひるこのみこと）という男児まで生み給うたとの史実もあるが、これが本当とすれば、どうしても夫神（つまがみ）がなければならないはずである。<br/>\n<br/>しかし今日までそれに疑いを起した者もないし、この謎を解こうとする者ももちろんなかった。<br/>\n<br/>もっとも終戦以前までは、そのような批判をするなどは不敬に当るかも知れないので、誰も触れるのを恐れたためでもあろうが、<br/>\n<br/>今日となっては、そういう懸念もなくなったから、私はここに筆を執ったのである。<br/>\n<br/>\n<br/>まず古代史によれば、天孫民族は天孫瓊瓊杵尊（ににぎのみこと）を擁立して、九州の一角高千穂の峰に天降（あも）られたという事になっていて、<br/>\n<br/>その曾孫　神武天皇、またの御名神倭磐余彦尊（かむやまといはれひこのみこと）の代になり、尊の御歳四十五歳の時、東夷征伐の軍を起したのである。<br/>\n<br/>これは史上明らかなごとく、最初まず大和に軍を進めて、干戈（かんか）を交えたが皇軍利あらず、<br/>\n<br/>しかも皇兄五瀬命（いつせのみこと）は討死された等で、<br/>\n<br/>天皇は敗戦の原因を、東方すなわち日に向かったためとして策戦を変え、大きく迂回して、<br/>\n<br/>今度は日を背にし、西に向かって進撃する事となったところ、果して勝つには勝ったが、敵を降伏させるまでには至らなかった。<br/>\n<br/>というのは当時敵の本拠は、大和より程遠い出雲国であったからでもある。<br/>\n<br/>もちろんそこは出雲朝と言って、当時の日本全土を統治していた中心で、<br/>\n<br/>ちょうど今日の東京と同様、中央政府の所在地であり主権は大国主之命が握られていた。<br/>\n<br/>\n<br/>そのような訳で天皇は、勧降使を二人まで遣（つかわ）したが、第一の使者は目的を達しなかったので、第二の使者を遣したが、これもまた失敗に終った。<br/>\n<br/>二度までも失敗したというのは、どういう訳かというと、敵の採った手段は、酒と女で骨抜きにしてしまったからである。<br/>\n<br/>これを知った天皇は大いに怒り、今度は必勝を期して、最も強行手段を採った。<br/>\n<br/>すなわち陸軍の総大将としては建甕槌命（たけみかづちのみこと）、海軍の総大将としては経津主命（ふつぬしのみこと）を選び、陸と海から挟撃しようとしたので<br/>\n<br/>流石（さすが）の大国主命も大いに驚き、戦わずして降伏のやむなきに至ったのである。<br/>\n<br/>その結果国土奉還という事になり、日本の統治権は、ここに全く出雲族から天孫民族の手に移ったのである。<br/>\n<br/>これは余談だが、二代の綏靖（すいぜい）天皇の皇后として、大国主命の息女を娶（めと）わしたという事になっているが、<br/>\n<br/>察するに大国主命は将来を慮（おもんばか）り、両者の融和手段として執った結婚政略であった事は言うまでもない。<br/>\n<br/>\n<br/>今一つの面白い事は、右の建甕槌命は、大きな軍功により、死後鄭重（ていちょう）に祭られたのが、彼の茨城県にある鹿島神社であって、<br/>\n<br/>日本の神社としては最古のものである。ところが後代に及んで、武人が戦争に赴く場合、<br/>\n<br/>命を尊信の余り、必ずこの神社に詣でてから出立したので鹿島立ちと言う言葉が、出来たという事である。<br/>\n<br/>ここで注目すべきは、この時の統治権変革が因をなし、後に到って両者の天下争奪戦が起った。<br/>\n<br/>これが戦国時代の始まりであるが、この事は霊界の動きであるから、人間には判らない。<br/>\n<br/>人間はただ表面に現われた経緯を歴史としてかいたに過ぎないもので、それが先般の終戦時まで続いたのである。<br/>\n<br/>従って私は霊的事実を基礎とし、現界の事象を証拠として照合せつつ筆を進めてゆくのであるから、まず正鵠を得ていると言ってよかろう。<br/>\n<br/>\n<br/>ここで最初に戻るが、前述のごとく天孫人種が天から天降って高千穂の峰にしばらく屯（たむ）ろしたという事は、余りに馬鹿馬鹿しい話で、荒唐無稽もはなはだしいと言わねばならない。<br/>\n<br/>しかも神武天皇の父である鵜草葺不合尊（うがやふきあへずのみこと）の、そのまた父である天孫瓊瓊杵尊（ににぎのみこと）が、伝説のごとく天照大神の勅命によって、この国を治めよとの事であるとしたら、これも可笑（おか）しな話になる。<br/>\n<br/>というのはもしそうだとすれば、それまでの統治権は天照大神が掌握されていた事になる。<br/>\n<br/>すれば天照大神はそれ以前の主権者から受継いだ訳になるが、それ以前の歴史は漠として判らない。<br/>\n<br/>今一つは瓊瓊杵尊という御方の出生地も経歴も、またなぜ主権を譲られたかという理由も、全然不明になっている。<br/>\n<br/>もっとも天降ったとしたら何をか言わんやであるが、そればかりではない。<br/>\n<br/>最初にかいたごとく神武天皇以前の日本の統治権を握っていたのは、大国主命であった事は確実であるから、<br/>\n<br/>天照大神が瓊瓊杵尊に主権を与えたという事は理屈に合わない話だ。<br/>\n<br/>もしそうだとすれば神武天皇は既に統治権を譲り受けているはずであるから、出雲朝に対し国土奉還など要求する必要はない事になる。<br/>\n<br/>でなければいずれの日か余程以前に、素盞嗚尊に統治権を委任されたかまたは強奪されたかのいずれかで、その点も全然不明である。<br/>\n<br/>それについて最も確実性のあるのは出雲朝の歴史であるから、それをかいてみよう。<br/>\n<br/>\n<br/>私は先年出雲へ参拝の折、同神社の裏手の海岸に日の御崎というところがある。<br/>\n<br/>神官の説明によればここから毎年十月初め神様は故郷にお帰りになり、一カ月を経てお戻りになるとの事である。<br/>\n<br/>これでみれば出雲の神様は日本生え抜きの神様ではなく、外国から移住された神様に違いない。のであろう。<br/>\n<br/>そうして大国主命の父親は素盞嗚尊になっている。<br/>\n<br/>古事記によれば素盞嗚尊は、朝鮮の曾尸茂梨（そしもり）山へ天降られた事になっているから、朝鮮に生誕された神様である。<br/>\n<br/>そうかと思うと伝説にもある通り、出雲国簸（ひ）の川上において、八岐大蛇（やまたのおろち）を退治し櫛稲田姫（くしなだひめ）の生命を救うと共に妻神として迎え、<br/>\n<br/>夫婦生活をなさるべく、今日の出雲神社の位置に、須賀宮という新居を作られた尊は、新築の家へ初めて入居された時、<br/>\n<br/>「あなスガスガし」と仰せられたので、須賀宮と名付けられたという説もある。<br/>\n<br/>そうして余程琴瑟相和（きんしつあいわ）したと見えて、その気持を表わすべく詠まれたのが、<br/>\n<br/>彼の「八雲立つ出雲八重垣つまごめに、八重垣作るその八重垣を」という歌で、<br/>\n<br/>これが三十一文字（みそひともじ）の嚆矢（こうし）という事になっている。としたら和歌の先祖は素盞嗚尊となる。<br/>\n<br/>\n<br/>また、単に素盞嗚尊と言っても、三つの神名がある。<br/>\n<br/>神（かむ）素盞嗚尊、速（はや）素盞嗚尊、竹速（たけはや）素盞嗚尊であるが、<br/>\n<br/>私の考察によれば右の順序のごとく、三代続いて次に生れたのが大国主命であろう。<br/>\n<br/>ここに注目すべき事は、出雲神社では古くから今日に至るまで、不消（きえず）の火と言って、灯明を点（つ）け、その灯を移しては取変えて、今日まで決して絶やさないそうである。<br/>\n<br/>それを二千年以上続けて来たという事は、何か余程の意味がなくてはならない訳で、考えようによっては、再び復権する日まで血統を絶やすなどの意味かも知れないと想うのである。<br/>\n<br/>\n<br/>これも余談であるが、大国主命に二子があった。<br/>\n<br/>長男は事代主命（ことしろぬしのみこと）、次男は建御名方命（たけみなかたのみこと）である。<br/>\n<br/>ところが長男の命は至極温順で、降伏に対しても従順に承服したが、<br/>\n<br/>次男の命はどうしても承服せず、敵に反抗したため、追われ追われて、ついに信州諏訪湖の付近にまで逃げ延び、<br/>\n<br/>湖に入水（じゅすい）して、あえない最後を遂げたという事で、それを祭ったのが、今日の諏訪神社である。<br/>\n<br/>\n<br/>ここで、話はまた最初に戻るが、右の数々の史実は、神示によればこうである。<br/>\n<br/>初め神素盞嗚尊が日本へ渡来した時、最初に上陸した地点が出雲国であった。<br/>\n<br/>ところが当時日本の統治権を握っていたのが伊都能売（いづのめ）神皇で、この神皇は余程古代からの、日本の真の主権者であったらしい。<br/>\n<br/>まず、大和民族の宗家といってもよかろう。ところが大和民族の性格としては、闘争を極端に嫌い平和愛好者なるがため、<br/>\n<br/>素盞嗚尊が武力抗争の態度に出たので、無抵抗主義のため生命の危険を慮（おもんばか）り、海を渡って某国に逃げのびたという事である。<br/>\n<br/>それで後に残ったのが御世継である天照天皇とその皇后であったが天皇は、ある事情によって崩御されたので、皇后はその大権を継承される事になったが、<br/>\n<br/>事態の切迫はやむなく素盞嗚尊の要求に応じない訳にはゆかなくなり、一種の講和条約を締結したのである。<br/>\n<br/>その条件というのは、近江琵琶潮を基点として、西は素盞嗚尊が領有し、東は天照皇后が領有するという事になった。<br/>\n<br/>これが古事記にある天ノ八洲（あまのやす）河原の誓約（うけい）である。<br/>\n<br/>今日琵琶潮の東岸に野洲という村があるが、そこであろうと思う。<br/>\n<br/>なぜそのような講和条件を作ったかというと、素盞嗚尊が一旦（いったん）国土平定をしておいて、<br/>\n<br/>次の段階に進もうとする予備的前提条件であって、結局日本全土の覇権を握るのが狙いであった。<br/>\n<br/>というのは当時といえども一挙にそうするとすれば、国民の声がうるさい。<br/>\n<br/>今でいう、輿論が承知しなかったからであろう。<br/>\n<br/>そんな訳で、時期を待っていた素盞嗚尊は、機を得てついに萌芽（ほうが）を表わすに至った。<br/>\n<br/>すなわち天照皇后に対して、日本の東方の主権をも渡すべく要求すると共に、もし応諾せざれば皇后の生命をも脅かすので、<br/>\n<br/>ここに皇后は決意され、潔ぎよく全権を放棄し、僅かの従巨と共に身をもって脱れ、逃避の旅に上ったのである。<br/>\n<br/>これを知った尊は、なおも後顧（こうこ）の憂いを断つべく、追及が激しいので、逃れ逃れてついに信濃国の、今の皆神山（みなかみやま）に居を定められたのであるが、<br/>\n<br/>ここでもいまだ安心が出来ず、山深く分け入り、第二の居を定められたのが彼の戸隠山である。<br/>\n<br/>昔から岩戸開きの時、扉が飛んでこの山に落ちたという説があるが、それを暗示したものであろう。<br/>\n<br/>\n<br/>また話は別になるが、天孫瓊瓊杵尊（ににぎのみこと）が、日本へ渡来したのは、素盞嗚尊の渡来より余程後であったらしい。<br/>\n<br/>そうして瓊瓊杵尊は支那周代中期の英雄であって、この尊の祖先は有名な支那の天照大神ともいうべき、盤古神王（ばんこしんのう）という日の系統の神様で、一名盤古氏とも言われている神人である。<br/>\n<br/>そこで尊は当時の日本を観たところ、主権はすでに素盞嗚尊の手に握られていたので、機を待つ事にしたが、その機が来ない内に崩御し、<br/>\n<br/>ついに三代目の偉人、神倭磐余彦尊（かむやまといわれひこのみこと）によって、目的が達せられたのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年3月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon1REI.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本人種の霊的考察（中）」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「日本人種の霊的考察（中）」</font></b>　（昭和26年4月25日発行）<br/>\n<br/>「そこでいよいよ神武天皇の御代となり、四隣の平定に取り掛ろうとしたが、<br/>\n<br/>当時各地に蟠踞（ばんきょ）していた土匪（どひ）の豪族共が、仲々の勢力を張っていたので、天皇の軍に対し反抗的態度に出てたのはもちろんである。<br/>\n<br/>彼の歴史上にある八十梟帥（やそたける）、長髄彦（ながすねひこ）、川上梟帥（かわかみたける）、熊襲（くまそ）等の群族がそれである。<br/>\n<br/>しかし天皇の方は武器やその他が進歩していた以上、大方征服されてしまい、若干は天皇に帰伏した者もあったが、逃避して下積になって今日に至った者もある。<br/>\n<br/>\n<br/>こうみてくると、日本の民族は四種に分ける事が出来よう。<br/>\n<br/>すなわち天照天皇を擁立していた純粋の大和民族と、瓊瓊杵尊（ににぎのみこと）系統の天孫民族と、素盞嗚尊（すさのをのみこと）系統の出雲族と、そうして右の土匪であるが、<br/>\n<br/>この土匪の系統こそコーカサス地方から蒙古、満州を経て、北鮮から青森付近に上陸したもので、漸次本土深く侵入し、ついに近畿地方にまで及んだのである。<br/>\n<br/>それより西方には侵入した形跡はないらしい。<br/>\n<br/>今日各地に発掘される石器、土器の類も、右のごとく大和民族と土匪との大体二種類である。<br/>\n<br/>進歩している方は弥生式土器といい、もちろん大和民族である。<br/>\n<br/>\n<br/>以上のごとく、日本の主権を握るようになったのが天孫系統であって、それが終戦まで続いて来たのである。<br/>\n<br/>しかしその長い期間中といえども、時々純大和民族の系統も生まれて来た。<br/>\n<br/>彼の仁徳天皇、光明皇后、光明天皇等はそれである。<br/>\n<br/>ところが、長い間素盞嗚尊系統が大権を復活しようとして、あらゆる手段を続けて来た事である。<br/>\n<br/>例えば南北朝の争いにしろ、この時は北朝が天孫系であって、南朝が出雲系であった。<br/>\n<br/>このように両系統の執拗な争いが、日本歴史として織り込まれて来たのであるから、その根本を知らない限り、歴史の真相は把握出来ないのはもちろんである。<br/>\n<br/>そうしてその最後の表われが徳川幕府の政策であってみれば、真の目的なるものは言わずと知れた、天皇の大権を還元するにあったのである。<br/>\n<br/>しかし家康の深謀遠慮は早急を避け、出来るだけ長年月に渉（わた）って、漸次的に目的を達しようとした。<br/>\n<br/>それは人民を刺戟する事を出来るだけ避け、長い期間に天皇の存在を薄れるべき方針を採ったのである。<br/>\n<br/>この点家康流の智謀がよく窺われるので、何よりも幕末最後に到って、皇室費を極度に減らし、ついに十万石という少額を分与するまでになったにみても明らかである。<br/>\n<br/>徳川八百万石に対し、十万石とはほとんど問題にならない額であるばかりか、それもついには杜絶（とだ）え勝となったらしい。<br/>\n<br/>というのは、当時京都御在住の明治天皇が、六、七歳の頃の事、召上る御菓子に不自由をされたので、<br/>\n<br/>近くの菓子屋「虎屋」の主人が見兼ねて、御不自由なきよう取計らったという事<br/>\n<br/>その忠誠を深く嘉（よみ）せられた明治天皇は、東京に居を遷（うつ）され給うや、<br/>\n<br/>早速「虎屋」の主人を呼び、永久に宮内省御用を仰せつけられたという話がある。<br/>\n<br/>また当時の公家方も、生活に窮して種々の内職をされたのも事実で、いかに窮されたかが察せられるのである。<br/>\n<br/>しかし徳川氏のみを責める事も出来ない訳がある。というのは最後に至って、流石（さすが）栄華を誇った将軍家も、終（つい）に財政難に陥り、<br/>\n<br/>譜代大名に対する石高の支給はようやく困難となって来たので、<br/>\n<br/>それら多くの大名は、極度に窮迫し、町方の豪商や金持から借金の止むなきに至ったのである。<br/>\n<br/>彼の有名な大阪の淀屋辰五郎とか、鴻池善右衛門等はその中の尤（ゆう）たるもので、<br/>\n<br/>今日鴻池家にある十数戸に及ぶ土蔵には、その時の大名の抵当流れになった珍什（ちんじゅう）名器はおびただしくあるとの話である。<br/>\n<br/>それらによって旗本はもとより、足軽、下部の末輩に到るまで、疲弊困憊（ひへいこんばい）、内職等によって、僅かに露命を繋いでいた事で、<br/>\n<br/>「武士は食わねど高楊枝」などという言葉は、その時の空気をよく表わしている。<br/>\n<br/>\n<br/>結局、徳川氏没落の理由は、今日の国家と同様、財政難が主因であった事は、争うべからざる事実である。<br/>\n<br/>なぜそうまでになったかというと、徳川家唯一の財源たる黄金産出の激減である。<br/>\n<br/>というのは将軍家唯一の金庫であった、佐渡金山の掘り尽された事である。<br/>\n<br/>これについては独り徳川氏ばかりではない。<br/>\n<br/>昔から天下を取った武人は、例外なく黄金に目を付けた。<br/>\n<br/>彼の源頼朝にしても、当時金鉱探求の名人である金売吉次という男を、初め義経の家来であったのを、<br/>\n<br/>頼朝は強行手段によって自分の配下になし、大いに黄金を探させたという事である。<br/>\n<br/>次は彼の豊臣秀吉で、秀吉がいかに黄金蒐集に腐心したかは有名な話である。<br/>\n<br/>その次の徳川家康に到っては、いかに黄金万能的に力を注いだかはもちろんで、当時探鉱の名人であった大久保石見守を重用し、全国的探鉱をなさしめたところ、<br/>\n<br/>新しく発見したのが、彼の伊豆大仁（おおひと）の金山であった。<br/>\n<br/>当時はすこぶる優良で多くの黄金を産出し、佐渡の金山と相まって産金高は余程の巨額に達したらしい。<br/>\n<br/>その表われとして彼の日光東照官が、三代家光公の大計画によって出来たという事は、<br/>\n<br/>当時における幕府の財政が、いかに豊かであったかを物語るもので、<br/>\n<br/>また徳川氏が最も経済に重きをおいたかは、勘定奉行を特に優遇した事によってみても判るのである。<br/>\n<br/>ところが前述のごとく末期に到るに従い、大仁金山も、佐渡金山も、共に産額著減したので、<br/>\n<br/>流石の幕府財政もようやく逼迫（ひっぱく）の兆候著しく、この事が幕府瓦解の根本原因となったのは間違いないのである。<br/>\n<br/>なるほど当時勤王の志士は輩出し薩長土の有力分子の決起にもよるが、王政維新の大業が案外早く実現されたという事も、右のごとき財政難が大いに原因したのであろう。<br/>\n<br/>\n<br/>右のごとき経路によって、いよいよ天下は一変し天皇は事実上の主権者となられ、憲法は制定され、全般に渉（わた）って一大改革が行われ、<br/>\n<br/>ここに強固な君主制国家が成立した事は、今更言う必要はないが、<br/>\n<br/>しかも彼の日清、日露の二大戦役を経て、国威はいよいよあがり、一等国の列に加わり、当時の日本は客観的には万代不易の天皇制国家となったのである。<br/>\n<br/>\n<br/>ここで、いよいよ霊界の推移を説かねばならない。<br/>\n<br/>素盞嗚尊（すさのをのみこと）の遠大な意図を蔵（かく）して、大権復活の目的を達成しようとしたその手段である。<br/>\n<br/>それは神武天皇以後種々の計画を進めて来た事によって、追々露骨になって来た。<br/>\n<br/>それが現界的には藤原氏頃からであったが、すなわち天孫系と出雲系との主権の争奪である。<br/>\n<br/>例えば道鏡と和気清麻呂、清盛と重盛、時平と道真、尊氏と正成等の事蹟がこれを物語っている。<br/>\n<br/>そうしてついに徳川氏に及んで、いよいよ露骨となって来た。<br/>\n<br/>これはさきに述べたから略すが、ここで何人も気の付かない興味ある事があるからそれをかいてみよう。<br/>\n<br/>\n<br/>出雲系は徳川期に到るまで、約二千余年に及んでも、なお目的を達せられなかったので、これまでの武力を放棄し、ここに百八十度の転換をした。<br/>\n<br/>それは宗教による事である。すなわち神道としては天理教、大本教、金光教、妙霊教、黒住教であり、仏教としては日蓮宗にその手段を求めたのである。<br/>\n<br/>右の中、最も顕著な成績を挙げたものは、彼の天理教である。<br/>\n<br/>同教教祖のかいた御筆先及び御神楽歌をみれば、右の意図がよく表われている。<br/>\n<br/>それによると日本の天皇は支那系であるという事が主となって、頗（すこぶ）る露骨にかいてある。<br/>\n<br/>その中にこういう御神楽歌がある。「高山の真の柱は唐人（からびと）や、これが第一神の立腹」とかいてある。<br/>\n<br/>言うまでもなく高山の真の柱とはもちろん天皇の事で、天皇は唐人すなわち中国人であって、神の立腹とはすなわち素盞嗚尊であろう。<br/>\n<br/>また他の歌には、政府における全般の官吏も支那系であるというのである。<br/>\n<br/>私は先年この事について最近大阪を中心として急速に発展して来た天理本道（ほんみち）の開祖である大西愛治郎氏の著書を見た事がある。<br/>\n<br/>同書にはもちろん右に関したもののみを開祖の御筆先から抜萃（ばっすい）したもので、これを露骨に発表したので、相当問題になり、<br/>\n<br/>その罪により四年の禁固になった事は、新聞によって大抵の人は知っているであろう。<br/>\n<br/>\n<br/>また、大本教においても、御筆先に右と同様の意味があったので、不敬に問われて大正十年大弾圧を受けたが、<br/>\n<br/>昭和十年再び右に関連した事と、他に行動による不敬問題もあったので、衆知のごとくついに致命的打撃を受けたのである。<br/>\n<br/>しかし天理教の方は、右の御筆先を全然奥深く秘めて、別に骨抜き的教義を作ったので、今日のごとき大をなしたのであるから、全く主脳者の賢明には、私は大いに感心したのである。<br/>\n<br/>その他金光、妙霊、黒住教などは、目立つ程の事もないから略すが、ただ日蓮宗だけは相当問題にされた。<br/>\n<br/>もちろん一部の人達ではあろうが過激な分子があって、その当時軍の内部深く喰入り、ついに彼の五・一五事件や、二・二六事件を起す計画に参与したのはもちろんである。<br/>\n<br/>特に二・二六事件を霊的にみれば、仲々面白い事があるが、これはいまだ時期ではないから、いずれ発表するつもりである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年4月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon1REI.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本人種の霊的考察（下）」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「日本人種の霊的考察（下）」</font></b>　（昭和26年5月25日発行）<br/>\n<br/>「以上のごとく、日本民族は大体四種に分けられる。<br/>\n<br/>そしてまず大和民族からかいてみるが、これはさきに述べたごとく、先天的平和主義で闘争を嫌う事はなはだしく、<br/>\n<br/>それがため当時の天下は、実によく治まっていたのである。<br/>\n<br/>もちろん未開時代であるから、文化も至極幼稚ではあったが、不自由な生活の中でも、鼓腹撃壌（こふくげきじょう）の世の中であったには違いない。<br/>\n<br/>加うるに外敵に窺われる心配もないから、長い間奏平の夢を貪（むさぼ）って来たのである。<br/>\n<br/>ところが一度素盞嗚尊の渡来に遭うや、一たまりもなく平和の夢は破られ、社会情勢は一変してしまった。<br/>\n<br/>それが数百年続いた揚句、今度は神武天皇との闘争を経て、一段落着いたとしても、社会の底流には両派の反目が表面に現われないだけで、何となく無気味の空気を漂わせていたのはもちろんである。<br/>\n<br/>また人口が殖えるに従い、ようやく諸般の制度施設等も始まって来たので、僅かながらも年貢を取上げるに至ったのである。<br/>\n<br/>そのような訳で有名な仁徳天皇の御製である「高き屋に上りて見れば煙り立つ、民の竃（かまど）は賑はひにけり」と詠じられたのは、<br/>\n<br/>余りに人民が豊かでないので、天皇は今日で言えば徴税を緩められたのであろう。<br/>　<br/>ところが、最初に述べたように、千余年の間は大した波乱もなく、まず鎮静期ともいうべき時代を経てから、ここに一大革命的変化が起ったのである。<br/>\n<br/>外でもない彼の欽明天皇十三年に、仏教が渡来した事である。<br/>\n<br/>これによって俄然として画期的文化の興隆となった。それは仏教芸術が生れた事である。<br/>\n<br/>そうして推古、飛鳥、天平、白鳳等の時代に亘って、絢爛たる華が咲いたのはもちろんで、<br/>\n<br/>彼の聖徳太子の天才的建造物として、印度（インド）の七堂伽藍を模した法隆寺と言い、<br/>\n<br/>次で東大寺に建立した大仏といい、当時における仏教芸術の、いかに旺んであったかを物語っており、今もなお我民族の誇りとして、世界的に光を放っている。<br/>\n<br/>以上によってみても不世出の平和の偉人としては何といっても聖徳太子にまず指を屈すべきで、太子こそ大和民族の典型的聖者といってよかろう。<br/>\n<br/>\n<br/>次いで、藤原時代に入って、ようやく天孫、出雲の両民族の争いの萌芽は、人々の眼に触れはじめた。<br/>\n<br/>すなわち戦国時代に近づいた事である。しかしながら一方大和民族中の優れた人々は、文学的に活躍し始めた。<br/>\n<br/>源氏物語、枕草子、徒然草のごとき名著や、万葉、古今、伊勢物語等の、日本独自の文学も次々現われて来た。<br/>\n<br/>紫式部、兼好、人麿、西行、芭蕉等はもとより、能筆家としては貫之、道風、行成等の輩出もこの頃からである。<br/>\n<br/>また、美術においても、大和民族の特質を表わして来た。仏教芸術としての兆殿司（ちょうでんす）、巨勢金岡（こぜのかなおか）、鳥羽僧正等の絵画や、空海、行基（ぎょうき）等の彫刻、その他無名の蒔絵師等であるが、<br/>\n<br/>蒔絵は天平頃から、既に見るべきものが生まれた。この技術は外国には全くなく、最も誇るに足る日本独特の美術である。<br/>\n<br/>\n<br/>ここで忘れてならない功績者としては、足利義満並びに義政であろう。<br/>\n<br/>金閣寺、銀閣寺を造ったのは有名であるが、その他当時中国美術を旺んに輸入した。<br/>\n<br/>特に宋元時代の名画に目を付け、優れたものを選び、東山御物として保存に努めた事によって、<br/>\n<br/>今なお国宝や重要美術として文化財を豊かにした業績は、高く評価してもよかろう。<br/>\n<br/>そうして支那の絵画を範として成った日本絵画の基礎はこの時からで、それが狩野派の始めである。<br/>\n<br/>\n<br/>次いで鎌倉期に入るや、それまで微々としていた彫刻も、ここで完成の域に達した。<br/>\n<br/>主に仏教的のものではあるが、有名な運慶もその時代の巨匠である。<br/>\n<br/>\n<br/>その後、戦乱が続いたので、平和的文化の方は、相当期間鎮滞状態であったが、<br/>\n<br/>彼の豊臣秀吉が天下をほぼ平定するに及んで、俄然として平和文化の躍進となった。<br/>\n<br/>面白い事にはヨーロッパの文芸復興期とほぼ時を同じゅうしたのも、一種の神秘と言えるであろう。<br/>\n<br/>当時名人巨匠雲のごとく輩出したのは人の知るところで、絵画においては宗達の独創的技術や、蒔絵、楽焼、書における光悦、茶道の利休、建築、庭園、華道の小堀遠州等々、いわゆる桃山時代の芸術として、今なお燦（さん）として輝いている。<br/>\n<br/>その後約二百年を経て元禄時代となり、ここに桃山期に次いでの、絢爛たる平和文化の再現となった事で彼の光琳、乾山等の巨匠の出たのもこの時である。<br/>\n<br/>その後に到って絵画の名人としては、抱一および栖鳳を私は推奨したい。<br/>\n<br/>\n<br/>ここで陶工について、いささかかいてみるが、日本においではそう古くはない。鎌倉期頃からで、尾張の瀬戸、九州の有田等に始められ、その後京都にも移ったが、この地で不朽の名作を残したのは彼の仁清（にんせい）である。<br/>\n<br/>また朝鮮陶器を範として成った楽焼の祖としての、長次郎も逸する事は出来ない。他は余り見るべきものはないが、珍什名器の蒐集保存整理に、功績を残したのは松平不昧（ふまい）公であろう。<br/>\n<br/>\n<br/>以上は、極く大体であるが、右の外名人巨匠も相当あるにはあったが、それらをここにかかないのは理由がある。<br/>\n<br/>というのはこの文の主旨は民族的批判であるから、中国を範としたものを、わざと避けたので、今までかいた人達は、日本独特の芸術家を選んだのである。<br/>\n<br/>\n<br/>次に、天孫族と出雲族を詳しくかくべきだが、これは歴史上余りにも知れ亘っているから略す事にしたのである。<br/>\n<br/>言うまでもなく有名な武将は、ほとんど両族から出たので、ただ天孫系には多くの学者が出た。<br/>\n<br/>もちろん漢学者であるが面白い事には勤王家に学者が多く、維新の鴻業（こうぎょう）に大いに役立った。<br/>\n<br/>それというのは天孫系が出雲系に圧迫され、危うくなったのを救わんがためであったのはもちろんで、右の漢学者に対し和歌のごとき仮名書き文学は、大和民族系と思えばいいのである。<br/>\n<br/>しかしこっちは戦争に無関係であったため、武人のように華かな存在ではないから、注意をされなかったのである。<br/>\n<br/>最後にかかねばならないのは、仁徳天皇、応神天皇、光明皇后、光明天皇は大和民族の御系統である。<br/>\n<br/>\n<br/>次に、土匪（どひ）の系統であるが、この種族こそ祖先が、神武天皇に征服されたためその怨恨が今もなお残っており、この種族が彼の共産主義者である。<br/>\n<br/>終戦前共産主義者が天皇に対し、いかに反感を抱いていたかは、右の因縁によるので、<br/>\n<br/>従って天皇制時代には、天皇の直属である軍人や官吏に対しても、従順でなかったのはそのためである。<br/>\n<br/>また誰も不思議に思う事は、日本に生まれ、日本の米を食みながら、外国であるソ連に忠誠であり、祖国である日本に悪意を抱いているという一事である。<br/>\n<br/>これも右の因縁を知ればなるほどと頷（うなず）くであろう。<br/>\n<br/>彼らにとっては、ロシヤこそ祖国であるからである。<br/>\n<br/>\n<br/>今一つ知っておくべき事は、日本人中にも特に天皇に対し、極めて忠誠である分子と、割合薄い者とがあるのは、<br/>\n<br/>前者は真の天孫系であり、後者は出雲系であるからである。これについて最も近い例としては、彼の二・二六事件である。<br/>\n<br/>この事件をよく吟味すれば、その傾向が著しく現われていた事が判るが、これはいずれ詳しくかくつもりである。<br/>\n<br/>\n<br/>最後に、霊統と系統との区別をかいてみるが、世人は霊統も系統も同じように思っているが、決してそうではない。<br/>\n<br/>すなわち霊統とは魂の繋がりをいうので、これは永久不変一貫して変らないが、系統はそうではなく、いくらでも変るのである。<br/>\n<br/>変るとはいわゆる混血である。従って日本の四民族といえども、長い間にどのくらい混血して来たか判らないが、実は混血する程いいのである。<br/>\n<br/>何となれば、種々の性格が混ざる以上、聡明な人間が出来る訳である。<br/>\n<br/>ちょうど人間で言えば、色々な苦労をし、世の中の経験を多く積んだのと同様の意味である。<br/>\n<br/>ゆえに世間では純血を貴いとしているが、これは反対で、昔から婚約の相手は遠く離れた程いいとしていたり、血族結婚を不可とするのは、そのために外ならないのである。<br/>\n<br/>また白人特にアメリカ人に優秀な人間が多く出るのは、混血が東洋人よりもずっと多いからである。<br/>\n<br/>これを最も判り易くいうと、機（はた）のようなもので、経（たて）糸が霊系で動かないが、緯（よこ）糸は体系であるから左右へ動くのと同様である。<br/>\n<br/>\n<br/>次に、四民族の数についていえば、天孫系が一番多く、出雲系がその次で、ずっと減っているのがコーカサス系であり、<br/>\n<br/>\n大和民族は最も少なく、まず私の推定では、百人中一人くらいとみればよかろう。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和26年5月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3REI.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「日本人は日の系統であるため陰を好む」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「日本人は日の系統であるため陰を好む」</font></b>　（昭和24年5月13日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本文化の特色として「物のあわれ」や「さび」などが挙げられますが。<br/>\n<br/>（一）文化にも霊統ということがあるものでしょうか。<br/>\n<br/>（二）もしあるものでしたら、「物のあわれ」「さぴ」などは大和民族のものでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「当然こういう疑問が湧いていいはずですね。これは大いにあるんですよ。<br/>\n<br/>日本人は火の系統で、陰陽に分けると陽になるんです。<br/>\n<br/>従って陽だから陰を好むんです。<br/>\n<br/>芝居でもなんでも悲劇を好むんで、総じて泣く芝居が好きでしょう。<br/>\n<br/>ところが、アメリカ人は嫌いですね。<br/>\n<br/>笑うほうが好きで、喜劇がふつうなんです。<br/>\n<br/>これはね、西洋人は陰の人種で、系統が水ですから、どうしても陽・・・華やかさを好むんです。<br/>\n<br/>だから西洋には「さび」なんてものは発達しないで、すべて絢爛たるもんですよ。<br/>\n<br/>絢爛ならまだいいけど、中国なんかのは同じ華やかでも毒々しいですね。<br/>\n<br/>これは、中国人が東洋の中の陰だからああなるんです。<br/>\n<br/>これから世界が縦と横の十文字になりますから、日本人が絢爛たるものをもっと好むようになり、アメリカ人は「さび」だとか「わぴ」だとかを好むようになって、世界が平均してくるんです。<br/>\n<br/>いままではそれが著しく差があり、特色があったわけですね。<br/>\n<br/>そういうわけで、「さび」や「物のあわれ」は大和民族の特色なんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「「さび」などは茶の湯からきたものと言われており、また茶の湯が仏教の禅宗から起ったと伝えられておりますが、そういたしますと「さび」や「わび」は仏教の系統とは考えられないものでございましょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「そうも言えないですね。<br/>\n<br/>それからまた、仏教にもいろいろあって、禅宗は黒い衣に白い下着ですべてが簡単ですが、本願寺のほうは金ピカで道具も赤く塗ったりして陽気ですね。<br/>\n<br/>その禅宗が「さび」を持っているんで、それから茶の湯が出たんです。<br/>\n<br/>茶の湯は千利休に始まったって言われてますが、その前からもあったんです。<br/>\n<br/>桃山時代、秀吉が豪華なことを好んで実に絢爛たる桃山美術を作ったんです。<br/>\n<br/>いまでも、京都には到る所にその名残りがありますが、ところが毎日油っこいものを食べてると、今度はおこうこで茶漬が食べたくなるようなもんで、<br/>\n<br/>秀吉が豪華を極めると、今度はそれに倦きてきて「さび」の趣味が起ってきて、それを利休にやらせて人々に奨励させたんです。<br/>\n<br/>利休って人はなかなか立派な人でしたからね。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「「物のあわれ」は平安時代、藤原時代にその極点に達したように存じますが、<br/>\n<br/>そういたしますと「物のあわれ」は藤原氏の霊統のものとは言われないのでしょうか。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これもそうは言えないですね・・・<br/>\n<br/>なんですね、和歌にもいいのがありますね。私はあの西行の歌が一番好きですがね、あの、<br/>\n<br/>　心なき身にもあはれは知られけり鴫（しぎ）立つ沢の秋の夕暮れ<br/>\n<br/>って言うのね、実によく「わび」を出してますよ。<br/>\n<br/>鴫立つ沢って言うのは大磯にあるんですが、まったくこの歌は秋のなんとも言えない感じがよく出てますね。私はこれが一番好きですね。<br/>\n<br/>それから俳句なんかにもありますよ、あの闌更（らんこう）ね、この人の一番有名な句は<br/>\n<br/>　枯れ蘆（あし）の日に日に折れて流れけり<br/>\n<br/>って言うんですが、秋の深まって行く感じが実によく出てますね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年5月13日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3REI.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「日本人は陽性なので静寂を好む」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「日本人は陽性なので静寂を好む」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「日本人は火の霊統で陽であるから陰を好むとのお言葉でございましたが、人間は反比例を好む性質があります。<br/>\n<br/>しかし、人間の本性そのものは明るさを好むのではないでしょうか。<br/>\n<br/>人が賑やかな町や市に集まるのはこの明るさを好む性質の表われと存じますが、いかがでしょうか。<br/>\n<br/>また、さび、静寂（詩、和歌、俳句など）を好む性質と、明るさを好む性質との差異について御教示をお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「このさびのところはちょっと変ですね。<br/>\n<br/>人間は反比例を好む性質があるっていうのは、陽は陰を好み陰は陽を好むってことでしょうね。<br/>\n<br/>しかし、この陰陽の中にも善悪があるんですよ。<br/>\n<br/>日本人がさびを好むっていうのは、いい意味での陰で、だからこれはいいんです。<br/>\n<br/>悪の陰というのは、暗い所で悪いことなんかすることですね。<br/>\n<br/>明るさって言っても、明るいのと静寂とそう反するもんじゃありません。<br/>\n<br/>賑やかな所に集まるのは人類全部の要求で、別に日本人に限ったことじゃありませんよ。・・・<br/>\n<br/>日本人は陽性だからかえって静寂を好むんです。<br/>\n<br/>例えば、音楽だって日本の音楽は静かで聞いてる者の気が静まるようですが、西洋のは気を浮き立たせるようなリズムを持ってますね。<br/>\n<br/>特に米国人のはそうなんで、米国人が一番陰性なんですね。<br/>\n<br/>よくいろいろと考えればじき判断がつきますよ。<br/>\n<br/>\n<br/>それからもう一つ、こういうこともあるんです。<br/>\n<br/>昔、日本はひどい封建制だったから、人々は非常に圧迫された。<br/>\n<br/>しかし、自分の悲しい気持ち、悲哀の持ってきどこがなかったから、そのはけ口として劇やなにかで悲劇を愛好したんです。それで慰められたんですよ。<br/>\n<br/>特に昔は悲劇が多かったんで、中でも義太夫なんかはそうなんですね。<br/>\n<br/>人間は同じような境遇を見ると、とても慰められるもんで、悲劇でも自分と同じような悲しさが出てくると、非常にひきつけられるものなんですね。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和24年6月3日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人は霊的に一番上等」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人は霊的に一番上等」</font></b>　（昭和28年5月17日）<br/>\n<br/>「それは<font color=\"#0000ff\" size=\"+1\"><b>日本人が病気は一番なおりにくい</b></font>のです。<br/>\n<br/>これは<font color=\"#ff0000\" size=\"+1\"><b>霊的に言って日本人が一番上等</b></font>にできているのです。<br/>\n<br/>ということは霊力の効きが悪いのです。<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>人種の低いほどなおる</b></font>のです。<br/>\n<br/>これをもっと分かりやすく言うと、犬や猫、馬という動物は人間よりもなおりよいのです。<br/>\n<br/>ですから上等の人間になるほど、なおりが遅いのです。<br/>\n<br/>これは私は今まであんまり言いませんでした。<br/>\n<br/>下手に言うと、講和以前だと日本民族の優秀性ということは、アメリカで一番怖がっていたからです。そういう点もあります。<br/>\n<br/>だから向こうでも、黒人というのは非常になおりがよいのです。<br/>\n<br/>それから中国人、朝鮮人などもなおりがよいです。<br/>\n<br/>そういうわけですから、向こうの方が楽です。<br/>\n<br/>それからまた、今まで日本はいろんな宗教とか治療とかお灸とか、いろいろありますが、<br/>\n<br/>それが本物でなく、みんないい加減なものですから、そこでこのために非常に警戒します。<br/>\n<br/>それからメシヤ教で非常に病気がなおったと言っても、いやそれはなにか神経でなおったのだ、<br/>\n<br/>メシヤ教ではなにかうまいことを言って精神的にとられてしまって、それでなおったのだと思うのです。<br/>\n<br/>現に精神的救いだと言ってます。<br/>\n<br/>中には医者が肉体的になおし、宗教が精神的になおすのだ、これで行くのが理想的だというのが随分あります。<br/>\n<br/>そういうようで、宗教に対する警戒心、丸のみにしないという点において日本は非常に難しいです。<br/>\n<br/>だからなおっていながら、なおった事実を信用するよりか疑うのです。<br/>\n<br/>なおるというのは不思議だ、なにかほかにわけがあるのだ、というインチキ的な詐術的な方に考えをもって行くのです。<br/>\n<br/>だから日本で広めるということは非常に難しいのです。<br/>\n<br/>ところがハワイの方はぜんぜんそういうことはなく、実に素直に受け入れるのです。<br/>\n<br/>ですから今読んだように発展がすばらしいのです。<br/>\n<br/>大本教のお筆先に「灯台下は真暗がり、遠国より解りて来るぞよ」というのがありますが、ちょうどそれに当てはまるわけです。<br/>\n<br/>そういうようでなかなかおもしろくなってきました。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年5月17日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人は一番位が高い」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人は一番位が高い」</font></b>　（昭和28年12月7日）<br/>\n<br/>「つまり結局において日本人の卓越性を世界に知らせることなのです。<br/>\n<br/>そうして日本のやり方によって初めて、本当の文明が生まれて、世界人類は救われるのです。<br/>\n<br/>それで本当のことを言うと、日本人というのは、人類のうちでは非常にすばらしいのです。<br/>\n<br/>ところが今までは埋もれていたのです。<br/>\n<br/>これは世界が始まって以来決まっているのです。<br/>\n<br/>日本人が世界をリードするということに決まっているのです。<br/>\n<br/>それを間違えて、戦争で暴力をもって八紘一宇だとか言って覇権を握ろうとした、これがたいへんな間違いです。<br/>\n<br/>だから酷い目に遭ったのです。それの目的のために天皇を利用した結果は、天皇が御退位にというまでなったわけです。<br/>\n<br/>それを、そうでなく反対の平和的に日本が世界をリードするというわけです。<br/>\n<br/>世界のすべてのやり方、要するに今の文明ですが、この現代文明というものは、枝葉の神様が根本となって今日の文明ができあがったのです。<br/>\n<br/>だからいくら進歩しても本当の幸福は生まれないわけです。<br/>\n<br/>それだけの資格がないということは、病気を治すにしても、霊力・・・霊的力がないのです。<br/>\n<br/>そこで物質で治そうとして、機械や薬を発明していろいろやっているのです。<br/>\n<br/>\n<br/>ところが日本人は一番位が高いのですから、こうやって病気が治るということは、つまり位が高いからです。<br/>\n<br/>それで日本人のうちにも、本当の大和民族と、一番多く入っているのが朝鮮、中国ですが、その民族もあります。<br/>\n<br/>そのうちで大和民族が本当の神様の直系なのです。<br/>\n<br/>そこで霊力があるとともに、すべてのやり方が本当の真理に合っているというやり方です。<br/>\n<br/>それで神様は、今まで番頭や使用人が作ったやり方を、今度は神様の直系である主人公が本当のことを教え、本当のことをやる。<br/>\n<br/>そうしたらすばらしい世界ができるわけです。<br/>\n<br/>しかしそうするには道具立てや、また物質文化、そういうものが必要だから、それを今まで神様がやらしていたわけです。<br/>\n<br/>だからこれまでにできたわけです。<br/>\n<br/>これからは本当の主人公、根本の神様が、今までできたいろいろな文化を使って、<br/>\n<br/>人を殺すための原子爆弾を人を活かすための、もっと便利なもの平和的なものにするとか、<br/>\n<br/>爆弾を落とすための飛行機を、それを止めて人間を運ぶ道具にするというように、<br/>\n<br/>今まで使ったものを平和のため善のために使うという、それがメシヤ教の役目なのです。<br/>\n<br/>ですからそういうように見ると分かるわけです。<br/>\n<br/>ですから今までのものは無駄ではなかったのです。<br/>\n<br/>やっぱり神様は必要があって造ったのですが、それに魂＝本当のものを入れないために良い働きをしなかったのです。<br/>\n<br/>ですから今までのことを悪く言うこともいけないのです。<br/>\n<br/>それを良いことに使えば非常に良い働きをするのです。<br/>\n<br/>必要な働きをすることになるのです。<br/>\n<br/>\n<br/>そういう根本として一番肝腎なのが病気をなくし人間を健康に育てることです。<br/>\n<br/>健康にすると、つまり霊的に人間が違ってしまうわけです。<br/>\n<br/>だからメシヤ教信者になると人間が違ってしまうということは、そういうわけなのです。<br/>\n<br/>これは、私はこれから書くつもりですが、今までいろんな良い物ができても、みんな悪に使う。<br/>\n<br/>それで悪というものは、なにによって発生するかというと、その人の霊の曇りです。<br/>\n<br/>それで霊が曇るといろんな動物霊・・・副守護神の力が強くなるから、悪いことをするということになる。<br/>\n<br/>その霊を曇らせるのが薬です。薬で血を濁し、血が濁るから霊が曇るというわけです。<br/>\n<br/>ですから悪を作ったのは薬です。<br/>\n<br/>それによって曇りが増えると、霊的の地位が落ちますから、そこで不仕合せが起こるというわけです。<br/>\n<br/>人間の運が良くなるのは、霊的の地位さえ良くなれば運が良くなるのです。<br/>\n<br/>そういうわけで、人間の不幸、悩みは人間の霊の曇りが根本であるし、<br/>\n<br/>それから悪というものがやっぱり薬によって発生するのですから、根本はやっぱり薬ということになるのです。<br/>\n<br/>その点を解消すればミロクの世はできるのです。<br/>\n<br/>それでこれは口で言えば簡単ですが、そうなるとして薬屋とか肥料屋とかがたいへんなのです。<br/>\n<br/>これは理屈ではそうなのですが、実際は自分の死活の問題ですから、なかなか簡単にはゆかないのです。<br/>\n<br/>そこにまたいろんな障害を突破しなければならないのです。<br/>\n<br/>しかし、なにしろ神様がやられているのですから、時の推移によって一歩一歩、ちょうど太陽が出てだんだん昼間のようになり、明るくなるようなものです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年12月7日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon1YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の霊が一番強い」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人の霊が一番強い」</font></b>　（昭和29年2月4日）<br/>\n<br/>「今言ったとおり、艮の金神様を押し込める方の総大将が天若彦尊とすると、天若彦尊という神様は天邪鬼的で、非常に素直でないのです。<br/>\n<br/>いわゆるケツ曲がりで、なんでも曲げるのです。<br/>\n<br/>それで、その一派がずっと世界を支配してきたからして、人間の心というものが、みんなそういうふうに歪んできたのです。<br/>\n<br/>だから、どうも逆になるのです。<br/>\n<br/>良いと言って奨められると、ちょっとあべこべになって、「あんまり奨めるから・・・そんなしつこく言わなくても、オレだって分からないことはない」と言って、逆に変に反対になるのです。<br/>\n<br/>そういう癖が非常にあるのです。<br/>\n<br/>特に日本人には多いです。<br/>\n<br/>ということは、天若彦尊の系統が多いわけです。<br/>\n<br/>そこで、お筆先に「素直が一等であるぞよ」ということがあります。<br/>\n<br/>というのは、あまりに人間が素直でないからです。<br/>\n<br/>いろんなことで聞いたり見たりしても、アメリカ人などは非常に素直です。<br/>\n<br/>だから一致するのです。日本人というのは、その点においては実に変わってます。<br/>\n<br/>アングロサクソンの方は、政党でも二つか三つしかありません。<br/>\n<br/>とにかく政党でも宗教でも、なんでも日本が一番多いようですが、<br/>\n<br/>これはまた実に、反対な、素直でない、一致しない、というのは、日本人の性格です。<br/>\n<br/>\n<br/>ところが日本人というのは霊的に見ると一番高いのです。<br/>\n<br/>一番優秀なのです。<br/>\n<br/>だから、浄霊をするにも・・・今に世界中の人を浄霊するようになるでしょうが・・・日本人が一番治ります。<br/>\n<br/>それは霊が一番強いですから・・・。<br/>\n<br/>そこで日本という国は、邪神の方では一番に狙うわけです。<br/>\n<br/>ですから日本人が良くなると世界中が良くなるのです。<br/>\n<br/>世界の種みたいなものです。<br/>\n<br/>\n<br/>それを今の人は知らないから、かえって白人の方が良いと思っているのです。<br/>\n<br/>女の人などはアメリカの兵隊とか、そういったアメリカの人に惚れるのです。<br/>\n<br/>日本の青年の方が軽蔑されているのです。<br/>\n<br/>今の若い女性は、アメリカ人に身を任すということを非常に喜んでいるようです。<br/>\n<br/>というのは一つの崇拝です。<br/>\n<br/>あっちの人が偉い、上等だと思っているのです。<br/>\n<br/>\n<br/>ところがナンゾ知らん、日本人が一番上等なのです。<br/>\n<br/>そこで、艮の金神様のお筆先にそういうことを非常に残念だということが、よくお筆先にあります。<br/>\n<br/>ですから霊的レベルは、日本人は地平線より上にあるのです。<br/>\n<br/>日本人以外は全部下なのです。<br/>\n<br/>ところが日本人があっちの人を崇拝すると、やっぱり下に落ちてしまいます。<br/>\n<br/>ですから、これも・・・艮の金神様という最高の神様が下に落ちて、枝の神様が上にのさばって好き勝手なことをしている・・・<br/>\n<br/>「神も残念であるぞよ」というお言葉があります。<br/>\n<br/>それはそういう意味なのです。<br/>\n<br/>\n<br/>それがとにかく現界で三千年続いたのが、いよいよ表に現われるという、その機関がメシヤ教です。<br/>\n<br/>そこでメシヤ教が今年からいよいよ世界的に知れてくるわけです。<br/>\n<br/>これは神様はちゃんとそういうふうな仕組みになってますから、そうなることは分かってます。<br/>\n<br/>それが、いよいよ今日がその初日になったわけですから、そのつもりで見ているとよく分かるわけです。<br/>\n<br/>\n<br/>それで今年メシヤ会館ができるということは、その現界的に変化をする、転換するということがピッタリ合うわけです。<br/>\n<br/>いつも言うとおり、熱海は体の方ですから、つまり現界的に現われるわけです。<br/>\n<br/>地上天国が、今年は会館と水晶殿、来年は美術館というようにできるということは、とにかくそれからが本当に世界的に知れてくるわけです。<br/>\n<br/>日本から知れるのが本当ですが、なにしろ日本中が今まで外国崇拝になってますから、<br/>\n<br/>神様はそれを利用して、外国から先に分からせるということになっているのです。<br/>\n<br/>お筆先に「灯台下は真暗がり、遠国から分りて来るぞよ」というのがあります。<br/>\n<br/>一言にして実によく・・・寸鉄殺人的に書かれたわけです。<br/>\n<br/>そういうようなわけで、いよいよこれからおもしろくなってきたというわけです。<br/>\n<br/>そうして、それについて、地上天国は、芸術が救いの一つの大きな役目をするわけですが、<br/>\n<br/>それはどういうわけかと言うと、地上天国ができますと、それは見物人がたいへんです。<br/>\n<br/>少なくとも日本人の半分以上は見に来るでしょう。<br/>\n<br/>この間のアメリカの新聞記者のグリリという人と、もう一人は名前は忘れましたが・・・観光事業の方を専門にしている人です・・・<br/>\n<br/>この人たちの話では「アメリカに来ればどうしてもナイアガラの瀑布（ばくふ）を見なければならない。<br/>\n<br/>それと同じように、日本に来れば熱海の地上天国を見なければならないということになる。<br/>\n<br/>岡田さんはそれほどには思っていないだろうけれども、確かに僕はそう断言する」と言っているそうです。<br/>\n<br/>ところが、私はそれ以上に思っているくらいです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和29年2月4日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon2YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「外殻的文化」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「外殻的文化」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「日本の国力が増大し、国威が八紘に輝くに従って、漸く日本人の優秀性が知らるるに至った事は、まことに喜ぶべき現象である。<br/>\n<br/>それと共に、日本人の精神力が特に優れているという事も明かになってきた事である。<br/>\n<br/>言い換えれば、精神力とは霊力であるのは、勿論である。<br/>\n<br/>\n<br/>私が長い間、霊的研究によって<font color=\"#ff0000\" size=\"+1\"><b>日本人は世界中のいかなる国民といえども、追随する事を得ない霊性をもっている</b></font>事を知ったのである。<br/>\n<br/>故に、本医術が生れたということもそれが為である。<br/>\n<br/>そうして唯物的方面からいえば、日本人はまだ白人文化の水準を抜けないかも知れないが、霊性においては、比較にならないほど優っているのである。<br/>\n<br/>従って、本医術は霊的医術である以上、日本人によって生れ、日本人によって大成されなければならない訳である。<br/>\n<br/>故に、唯物的医学が唯物的人種から生れたとすれば、唯心的医術は唯心的民族から生れなければならない道理である。<br/>\n<br/>従って、夜の世界が終末を告げ、昼の世界となるとしたら、唯物的医学・・・即ち病毒固結医学は行詰る事は当然であり、<br/>\n<br/>それに反して、唯心的医術・・・即ち病毒溶解医術の発展となる事もまた当然の帰結であろう。<br/>\n<br/>そうして弱肉強食的文化、言い換えれば、悪魔的文化から生れるところのものは、悪魔的医術であるべきであり、<br/>\n<br/>道義的文化から生れるところのものは、道義的医術であらねばならない。<br/>\n<br/>さきに説いたごとく、体主霊従と霊主体従との文化の交代である。<br/>\n<br/>故に、本医術なるものは、生れるべくして生れたのであって全く自然であり、そこに何ら人為的理由はないのである。<br/>\n<br/>日本人と欧米人との霊性について、最も解り易くいえば、<font color=\"#ff0000\" size=\"+1\"><b>日本人は、霊六体四</b></font>であるに対し、<font color=\"#0000ff\" size=\"+1\"><b>西洋人は体六霊四</b></font>というような訳である。<br/>\n<br/>故に、来るべき文化は霊五体五となるので、それが真の理想的文化の真髄である。<br/>\n<br/>\n<br/>そうして体的文化とは、人体にたとえれば肉体文化である。肉体はいわば外殻である。<br/>\n<br/>樹木にたとうれば枝葉であり樹皮である。<br/>\n<br/>西洋医学の研究と理論が、すべてにおいて外殻的である事である。<br/>\n<br/>故に、病原は専ら黴菌となし、黴菌が外部から侵入して発病するというのである。<br/>\n<br/>この意味において本医術が、病原は西洋医学の外部から内部に向って侵入する説とは反対に、内部から外部へ向って排泄するというのである。<br/>\n<br/>故に、西洋医学の唱うる対症療法とは、外部に表われたる症状を抑止、鎮圧する方法で、それは外殻的である。<br/>\n<br/>しかるに本医術は症状に対するよりも、症状として表われたるその根源そのものを解消するのであるから、根本的である。<br/>\n<br/>\n<br/>ここで私は文明批評を試みてみよう。<br/>\n<br/>それは現在までの文化の根本理念なるものは、総てにおいて外殻的であり、枝葉末節的であり、皮相的であるという事である。<br/>\n<br/>これについて種々の例を挙げてみよう。<br/>\n<br/>\n<br/>まず政治であるが、その形態が最近までは民主主義であった。<br/>\n<br/>民主主義とは、実は外殻的綜合力を主とする事である。<br/>\n<br/>何となれば、大衆なるものは、国家の中心を囲繞する外殻であるからである。<br/>\n<br/>本来正しい政治とは、中心に絶対権力があって、大衆即ち人民はそれに従属すべきものでなくてはならない。<br/>\n<br/>故に理論的に正しくいえば右のごとくであるが、我日本は理論以上の皇国であって、即ち・・・<br/>\n<br/>上御一人（かみごいちにん）を中心と崇め奉り、その大御徳によって万民が悦服するという国柄である。<br/>\n<br/>従って国民は、各々その所を得て生を楽しむというのであって、全く理想的中心帰一の姿である。<br/>\n<br/>\n<br/>次に、国の経済としては、事変前までのような、株主である大多数者の利益を本位とするような機構は勿論外殻的経済である。<br/>\n<br/>故に今後は、中心であるべき国策のむかう所に追随しなければならない事は勿論である。<br/>\n<br/>\n<br/>次に、教育も従来は頗る多種多様の課目を羅列し、それを一列に詰め込み、試験という関門を成績よく通過しさえすれば出世が出来るという制度であった。<br/>\n<br/>従って、中心であるべき人間の魂を無視し、真心は閑却され、社会に出でては才智才能さえ優れていればよいという様になって、真の人間を作る事を忘れていたという事は否めないであろう。<br/>\n<br/>又法規の条文は益々繁くして、その煩に堪えない程であり、国民は法規の条文にさえ触れなければよいとして社会に害毒を与え、道徳に反するような行為をも平然として行い、恬として恥じないというような傾向になり、ここにも魂を忘れてしまったのである。<br/>\n<br/>私はこの事を充分徹底して説いてみよう。<br/>\n<br/>\n<br/>中国の尭舜（ぎょうしゅん）の世は、法三章でよく治ったという事である。<br/>\n<br/>又我国上代においても彼の聖徳太子の十七箇条の憲法によって治ったという事なども、その理由は、その時代における人間は魂の発露があったからである。<br/>\n<br/>しかるに近代に到って猶太（ユダヤ）文化の発展は唯物思想を醸成し、それの世界的氾濫となって文化民族の魂が睡眠状態となった事である。<br/>\n<br/>その結果として、人間は自己の欲望を達成せんとする場合、只管　外殻のみに意を注ぎ、内面的には不正不義も問う所にあらずという思想になった。<br/>\n<br/>ここにおいて、為政者としては、つい法を以てその不善を取締るより道がなく、ついに法の完備となり、法治国なる名称が生れたのである。<br/>\n<br/>従って、一方においては法という網を作って制えんとすれば一方はその網の目を潜ろうとするのであるから、<br/>\n<br/>漸次網の目を緻かにするより外に方法がない訳で、法規の条文が今日のごとく細密になったのも止むを得なかったのである。<br/>\n<br/>\n<br/>これらの情勢に対し、私は忌憚なくいえば、日本は別としても、最近までの文化民族とはある意味において教育のある野蛮人であり、学問と知識を有する獣でしかなかったともいえよう。<br/>\n<br/>そうしてこの獣は、ともすれば牙を剥き、爪を瞋（いか）らし、人畜に危害を加えんとするので法律という網を作って押えようとする。<br/>\n<br/>獣の方ではそれを破ろうとする・・・そのような状態であった。<br/>\n<br/>しかるに、獣の中でもライオンのごとき強力なる奴は、国際法規という網を平気で破ってしまって世界中を荒れ廻り、<br/>\n<br/>武装なき人間や弱い人間を喰殺しては、その威力を誇ったという・・・それが即ち彼の英国であったのである。<br/>\n<br/>この意味において、今日までの文化とは、真の意味の文化ではなかった。<br/>\n<br/>即ち猶太的、唯物的悪魔的文化であった。<br/>\n<br/>かような批判に対して、人はあまりにも苛酷に過ぎると思うかも知れないが、誤謬であるとは誰も言えないであろう。<br/>\n<br/>\n<br/>しかるに、いよいよ天の時来って、この地球上には今日までの文化とは全然反対であるところの、非悪魔的である神の文化が、今や呱々の声を挙げんとしている事である。<br/>\n<br/>それは唯心的で道義的で、人類愛的文化である。<br/>\n<br/>今我日本が、国を挙げて戦いつつある所のこの戦争なるものの真目的といえども他なし、<br/>\n<br/>右のごとき新文化を生まんが為であって、聖戦というゆえんも、ここにありと思うのである。<br/>\n<br/>故に、医学においても根本を無視して対症療法に専念し、一時的効果のみを狙えば足りるとし、<br/>\n<br/>又は死体解剖や手術、注射等の残虐的方法を進歩と誤解し、今日に到った事も肯るるであろう。<br/>\n<br/>\n<br/>以上のごとき、いずれの方面においても、中心を無視して外殻のみを維（これ）計ったというのが、夜の文化の真相であったのである。<br/>\n<br/>又、共産主義もそうである。<br/>\n<br/>労働者がより少時間の勤労に対し、より多くの賃金を得ようとし、それが不可能である場合、罪を他に転嫁しようとする。<br/>\n<br/>即ち生産や分配の社会機構が過っているといい、それが資本主義経済の欠陥であるとなし、遂には社会革命にまで及ぼそうとしたのである。<br/>\n<br/>勿論これらの思想は巧妙なるフリーメーソンの謀略によるとはいえ、その中心の魂を忘れ、自己反省を無視しすべては外界の影響によるとなし、罪を他動的に帰するという考え方であった。<br/>\n<br/>\n<br/>又官民が一致しなかった事も長いものであった。<br/>\n<br/>政府は国民の無理解と認識不足をいい、国民は政府の政策や行政機構が悪いといい議会は政府の無能を責め、政府は議会の無理解を云々する等、ここにも自己反省がなく、すべて罪を他に転嫁するという悪風が漲（みなぎ）っていたのである。<br/>\n<br/>\n<br/>これらの実状を深く考察する時、そのことごとくは自己の魂を忘れている事である。<br/>\n<br/>魂が輝くにおいては、当然自己反省の正義感が起らなければならないのである。<br/>\n<br/>人を責むる前に、まず自己を責めなければならないのである。<br/>\n<br/>右のごとく魂を忘れる結果はどうなるかというと、人は外面的一時的賞讃を求めるという軽薄的行動を好むようになり、<br/>\n<br/>そこに真実性もなく、素朴が軽蔑されるというような社会となるのである。<br/>\n<br/>これが米英ユダヤ中心の猶太（ユダヤ）的文化の謀略的思想の表われでなくて何であろう。<br/>\n<br/>外殻的文化とは、右のごときものであろうと私は思うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon2YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本人の優秀性」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「日本人の優秀性」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「近来、日本人の優秀性という事が漸く喧伝されて来たのは喜ぶべき事である。<br/>\n<br/>しかも全世界殊に敵国たるアメリカにおいてさえ、日本研究熱が興って来たという事は、<br/>\n<br/>勿論大東亜戦における赫々たる戦果に刺戟された事とはいいながら、全く時の力のしからしむるところである。<br/>\n<br/>私は、十数年前から日本人の優秀性について機会ある毎に言説したものである。<br/>\n<br/>しからば、その優秀性であるという理由はいかなる訳かというに、それは左のごとき確固たる根拠があるからである。<br/>\n<br/>\n<br/>造物主があらゆる生物を造り、最後に人間を造ったという事は、前項に説いた通りである。<br/>\n<br/>しからば、人間を造るに当って、その順序はどうであるかというに、それは<font color=\"#ff0000\" size=\"+1\"><b>まず野蛮人を造り、次に白人を、次に東洋人を造り、最後に造られたのが日本人</b></font>である事は言うまでもない。<br/>\n<br/>彼の埃及（エジプト）が七千年の歴史を有し、中国が五千年の歴史を有するに拘わらず、<br/>\n<br/>日本が二千有余年であるという事は、右の理由によって、日本の開発が遅れたのではないかと想うのである。<br/>\n<br/>\n<br/>しかしながら、私のこの推測を以てあまりに短見と観るかもしれない。<br/>\n<br/>何となればこの地球における人類の発生は、何万年何十万年あるいは何百万年以前かも知れないのに、<br/>\n<br/>僅々（きんきん）数千年間の歴史によるなどとは問題とするに足りないというかも知れないがそれに対し私は言うのである。<br/>\n<br/>それはたとえ何百万年の長期間であっても、野蛮未開であって、人文の発達も交通もあり得なかった時代は、歴史無きに等しいわけである。<br/>\n<br/>しかるに、世界の人類は、数千年前に到って初めて文化の緒につき、それから急速なる発達を遂げたとすれば、その時からが人類としての歴史が始ったというべきであろうからである。<br/>\n<br/>\n<br/>私はさきに説いたごとく、最後に造られたものほど優秀であるといった理由と同様の意味において、最後に造られたる日本人の優秀性は当然であろう。<br/>\n<br/>それは既成人種すべての特徴を包含されているからである。<br/>\n<br/>\n<br/>右の証左として日本民族の特性は、あらゆる点に通暁するという事で、これは誰も知るところである。<br/>\n<br/>宗教思想方面においても、古来、他民族の宗教や思想がいかに侵入するといえども、それに同化される事なく、いつしかそれを同化してしまって独自のものとする。<br/>\n<br/>故に、恐らく日本位、宗教の種類の多い国はないであろう。<br/>\n<br/>又政治、経済、教育は固より、軍事方面においても世界各国の長を採り、粋を鍾（あつ）めて綽々（しゃくしゃく）としている。<br/>\n<br/>その他衣食住においてもそうであり、芸術方面においてもそうである。<br/>\n<br/>これをある人らは、日本人の生活があまりに複雑多岐であるといって嘆くのであるが、<br/>\n<br/>実は、優秀民族たるゆえんを表わしている事を知らないからである。<br/>\n<br/>\n<br/>又私は、人間以外の動物は単一性であるとも言ったが、それが下等動物になるほどより単一である。<br/>\n<br/>これを判別する方法としては、音声による事が最もいいのである。<br/>\n<br/>即ち<font color=\"#ff0000\" size=\"+1\"><b>下等動物になる程　音声が単純</b></font>であるという事である。<br/>\n<br/>この意味において世界の人種中、<font color=\"#ff0000\" size=\"+1\"><b>日本人程音声の種類が多い</b></font>のはないのである。<br/>\n<br/>即ち父音五十母音二十五の<font color=\"#ff0000\" size=\"+1\"><b>七十五声</b></font>を完全に発するばかりか、<font color=\"#ff0000\" size=\"+1\"><b>発音に不純不正がない。</b></font><br/>\n<br/>しかるに、それが日本以外の亜細亜民族の言語は日本語よりも少く、<font color=\"#0000ff\" size=\"+1\"><b>英語に至っては四十余音</b></font>であるにみても明かである。<br/>\n<br/>\n<br/>又先年、慶応大学医学部において、日本人と西洋人の血液を試験した事があるがその時の結果によれば、西洋人の血液を猿に注射した所中毒を起さなかったが、日本人の血液は中毒を起したそうである。<br/>\n<br/>これによってみれば、<font color=\"#0000ff\" size=\"+1\"><b>西洋人の血液</b></font>は、日本人よりも<font color=\"#0000ff\" size=\"+1\"><b>猿とあまり隔りのない</b></font>事が実証された訳である。<br/>\n<br/>\n<br/>又、日本人が人間としての最優秀性であるという事の将来性を知らねばならない。<br/>\n<br/>けだしそれは、全世界各民族を統治すべき天賦の使命を有しているからである。<br/>\n<br/>何となれば、各民族それぞれが、日本の統治下に悦服するという事は、大御稜威（おおみいづ）による事は申すまでもないが、また各民族に対し、適応すべき政策が行われなければならないからである。<br/>\n<br/>それは各民族の特性を知る事で、綜合性である日本人にして初めて可能であるという訳である。<br/>\n<br/>\n<br/>次に、これは別の方面であるが、私は鉱物学についても、長い間実地に研究している。<br/>\n<br/>その結果現在の鉱物学は、非常な誤謬に陥っている事を知ったのである。<br/>\n<br/>しかしながら、ここでは詳説し難いから、必要な点を簡単に説く事にするが、<br/>\n<br/>私の研究によれば、今日の学問では鉱物発生の原理は、地震等によって岩石に亀裂を生じ、<br/>\n<br/>その間隙に岩漿（がんしょう）が充填して、そこに鉱物が発生するという事になっている。<br/>\n<br/>しかるに、私の説においては、それは物質の硬化作用によるのである。<br/>\n<br/>即ち土壌が硬化して岩石となり、岩石が硬化して劣等金属が発生し、劣等金属が硬化して貴金属又は稀金属が発生するのである。<br/>\n<br/>故に、白金又はダイヤモンド等のごときは、硬化の極度に達した物質である。<br/>\n<br/>ダイヤモンドは阿弗利加（アフリカ）が産地であるという事は、右の土地が早く造られたからであり、白金は西比利亜（シベリア）が産地であるという事も同様の意味である。<br/>\n<br/>故に、右のごとき鉱物が日本にないという事にみても、日本が最後に造られた、新らしい国土という事になるのである。<br/>\n<br/>この事は、日本人が最後に造られたる人種であるという事と、よく合致していると想うのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の文化的平和的優秀性」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人の文化的平和的優秀性」</font></b>　（昭和27年10月20日）<br/>\n<br/>「それについて私が言いたいことは、日本人は世界で一番偉いのです。<br/>\n<br/>日本人は一番優秀であるにかかわらず、それを今まで現わさなかったということは、長い間間違った偉い人です。<br/>\n<br/>要するにその時代時代の権力者が天下をとりたいためにやったのです。<br/>\n<br/>徳川期になって戦争も、ようやく平和の時代が来たくらいで、それまでは戦争が多かったのです。<br/>\n<br/>長い間の戦国時代です。徳川時代になって平和になったが、自己の主権欲のために自分が長く天下をつかみたいために、続けたいために人民を圧迫したので、<br/>\n<br/>人民のうちで偉いのが出ると危険を感じてそれを圧迫してしまうというので、日本人に偉いのが出ないようにして雁字搦（がんじがら）めにして続いてきたのです。<br/>\n<br/>それが明治になると跡切れしましたが、しかし違った意味の封建制です。<br/>\n<br/>その封建制から生まれたものが軍閥です。<br/>\n<br/>軍閥が今度の戦争によって国威を輝かそうという・・・ヤクザの親分みたいで、縄張りを拡げようと思って、最初はアジアをやろうといううちに逆上（のぼ）せあがって、今度はアメリカをやっつけようということになって、今度ひどくやっつけられたのです。<br/>\n<br/>あたりまえの話ですが、一時は日本も苦しめられましたが、永久の日本を考えれば非常に良いのです。<br/>\n<br/>信者の人には言いましたが、日本の将来を考えれば実に結構です。<br/>\n<br/>そのためにようやく民主主義になって、日本人の偉いことを遠慮なく出せるということになったのです。<br/>\n<br/>\n<br/>私の口から言うのはおかしいですが、終戦までは宗教的なことはなにもできなかったのです。<br/>\n<br/>日本浄化療法という民間療法でようやく仕事をしていたわけです。<br/>\n<br/>それが終戦になったために信教の自由が許されるというようなわけで、<br/>\n<br/>宗教的な運動もできるようになり、今日のように発展し、「アメリカを救う」という本も出せるようになったということは、要するに日本人の優秀性を思うように発揮できるという日本になったわけです。<br/>\n<br/>美術館にしてもそうです。今は日本人で偉い人はないですが、昔日本人の中にはこういう文化的に優秀な、高い頭の人がいたのだ、また日本人の美的感覚はこれほど勝れていた、<br/>\n<br/>ということを外国の人たちに見せたいという意味が多分にあったのです。<br/>\n<br/>箱根とか熱海という外人の来る所を選んだというのは、私が選んだというのではなくて、神様が選んだのです。<br/>\n<br/>私はその仕事だけをしたのです。<br/>\n<br/>日本人の勝れた点が世界的にだんだん現われてくるのです。<br/>\n<br/>湯川博士もそのうちの小さな一人なのです。<br/>\n<br/>ですから日本人で外人に負けないような偉い人が出ます。<br/>\n<br/>そんなようなわけで日本人の自分自身の誇り、あるいは再認識です。<br/>\n<br/>そんなに俺は偉かったのか、ということを悟るということが大いに必要なのです。<br/>\n<br/>私はそういう方針で仕事をやっています。<br/>\n<br/>ですから信者の人もそういう頭をもってください。<br/>\n<br/>\n<br/>それからこれはみんな知っていることですから今さら言うことはないのですが、<br/>\n<br/>病気を癒すことだけは断然世界一だということは分かってますが、<br/>\n<br/>なにしろ世界中で一番偉いものだとしているのはキリストです。<br/>\n<br/>しかし私の弟子はキリストくらいの奇蹟は毎日やっているのです。<br/>\n<br/>今度のお蔭話に出ますが、八年も眼が見えなかったのが、浄霊二分間で見えるようになったというのです。<br/>\n<br/>キリストに勝るとも劣らないと思います。<br/>\n<br/>また二十二年間足が立たなかったのが、二十分の浄霊で翌日は歩けるようになったというのがありましたが、キリストに一つも負けてはいません。<br/>\n<br/>ですからキリストが何万人何十万人とできてくると、日本はどんなに偉いか分かります。桁が違ってきます。<br/>\n<br/>というのは科学的にいっても分かるのです。<br/>\n<br/>キリストが治した力というのは月の光です。<br/>\n<br/>今までいろいろな使い人が奇蹟を現わしたのは月の光です。<br/>\n<br/>今度私が始めたのは日の光ですから、日の方は月の六十倍の光があります。<br/>\n<br/>だから今までより六十倍の奇蹟ができるわけです。<br/>\n<br/>私の弟子がそのくらいの奇蹟ができるのは不思議ではない。当然のことです。<br/>\n<br/>\n<br/>そんなようなわけですから、これからメシヤ教が先達になって、日本人の偉さを世界中に見せるという段取りになっているのです。<br/>\n<br/>なにもそういう希望でやっているのではないのですが、元々日本人にはそういう優秀さがあるのです。<br/>\n<br/>それが今まで押しつぶされていたのです。だからそうなるのがあたりまえです。<br/>\n<br/>偉いといっても戦争に勝つ偉さではないのです。むしろ戦争を起さないようにする偉さです。<br/>\n<br/>この偉さは自慢しても思っていても決して苦情は来ません。<br/>\n<br/>武器の発明の偉さで自慢するのはたいへんな間違いです。<br/>\n<br/>武器を発明する偉さというのは、世界を戦争で苦しめる・・・と、それを防ぐためにそういう武器を造るということにおいては結構なものです。<br/>\n<br/>原子爆弾もそうであれば結構です。<br/>\n<br/>そうでなく、己の国だけが偉くなろうというのでは、とんでもない偉さです。<br/>\n<br/>泥坊する偉さより泥坊をつかまえる偉さの方が良いのです。<br/>\n<br/>平和的の優秀さは、偉ければ偉いほど世界の人たちがありがたがります。<br/>\n<br/>日本人の優秀性というのは、文化的平和的の優秀性です。<br/>\n<br/>それを現わすのに一つの価値として私は地上天国を造っているわけです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年10月20日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本が日、イギリス・ヨーロッパが月、アメリカが星」</font></b>　（昭和28年11月25日）<br/>\n<br/>「今までは私は進駐軍の関係であまり言ったり書いたりはしなかったのですが、日本人の民族の優秀性ですが、これはここだけの話ですが、ヨーロッパ人アメリカ人などは、とうてい日本人の能力にかなったものではないのです。<br/>\n<br/>それはとうてい勝れたものです。それを日本人は知らないのです。<br/>\n<br/>これは昔は国学者がそういうことを言ったものですが、それはただ古い、時代離れのした、そういったような説を立てたような具合で、今の人を納得させることはできません。<br/>\n<br/>私はこれから日本人の優秀性を、歴史的に科学的・・・といっても唯物科学ではなく霊科学です・・・にだんだん説こうと思いますが、それが認識できれば、画家なども日本画を大いに勉強するわけです。<br/>\n<br/>それで神様が人類を造るについて、非常に支配的・・・といったところで、<br/>\n<br/>戦争や暴力で支配するのではなく、平和で支配すべき、世界の主人公ともいうべき人種を造ったのです。<br/>\n<br/>それが日本人なのです。<br/>\n<br/>それで日の本、日本ということは、それを表わしてあるのです。<br/>\n<br/>それで、日、月、星ということは前に書いてありますが、日本が日で、イギリスーヨーロッパが月で、アメリカが星ですから、それだけ分かれば、もう分かるくらいです。<br/>\n<br/>それから土というのは土人、蛮人です。つまり木火土金水というようにできているのです。<br/>\n<br/>それで日本人は日であり木であるのです。<br/>\n<br/>そういうようなわけですが、これをだんだんあらゆる面から説いてゆくと、なかなかおもしろいのです。<br/>\n<br/>それでなるほど日本人は優秀であるということが分かるのです。<br/>\n<br/>そうすると日本の優秀性が本当に分かるのです。<br/>\n<br/>私はいずれはそういうことをアメリカ人などにも知らせようと思ってますが、しかしこれはウッカリすると妙な疑問を抱かれますから、よほど先にゆかなければできないことです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年11月25日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon3YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御垂示　「日本民族は戦争を嫌う人種」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「日本民族は戦争を嫌う人種」</font></b>　（昭和23年9月8日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「アイヌ族はなぜ滅亡状態になったのでしょうか、また霊統はなんでしょうか、お道をすすめたいと存じますがいかがでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「この道をすすめるのは結構です。<br/>\n<br/>アイヌ人はコーカサス人で北方から日本に入って来たのです。<br/>\n<br/>その他南方（出雲地方、越前越後）からは朝鮮系、九州からは天孫民族すなわち中国系が入ったが、<br/>\n<br/>これら朝鮮系、中国系に圧迫されたため、アイヌは滅びているのです。<br/>\n<br/>だから日本を征服されたのも日本人ではない。<br/>\n<br/>これからは時所位が変わり日本人が勃興するのです。<br/>\n<br/>日本民族は戦争を絶対嫌う人種です。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月8日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人の霊的優秀性」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人の霊的優秀性」</font></b>　（昭和27年8月15日）<br/>\n<br/>「講和以前はそういうことは、やはり言えなかったのですが、もう講和になれば言っても差し支えないのです。<br/>\n<br/>とにかく日本人というものは、非常に霊的に優秀なのです。<br/>\n<br/>これはいっそう深く話しすると分かるのですが、日本人というものは、なぜ優秀か・・・だんだんそういうことも話します。<br/>\n<br/>もう、世界では一番なのです。ですから美術でもそうです。<br/>\n<br/>今、美術は日本が世界一というような世界的な世論になってます。<br/>\n<br/>今度アメリカで日本の美術の大展覧会を開催するので、それについてこの間来たウォーナー博士、フリアーという個人の美術館の館長のウェンリーという人、それからニューヨークのメトロポリタン博物館 \nーこれはアメリカでは一番ですが、<br/>\n<br/>そこの東洋美術部長のプリースト氏、ウェンリー氏とプリースト氏はこの間来て非常に褒めてました。<br/>\n<br/>ウェンリーという人に、この美術館でここがいけないという所がなにかあったら遠慮なく言ってくれと言ったところが、別にたいしてないが、皿みたいな物を見ると疲れるから、自分の所では目の角度に合わしたような陳列の仕方にしている。<br/>\n<br/>と、そんなものだと言ってましたが、それは私も承知してますが、巻物だとか皿は、立てては、やはりおもしろくないのです。<br/>\n<br/>皿としての意義が違うのです。皿は上から見るのが、皿としての鑑賞の仕方で、こう（立てる）やっては額みたいになって、どうも感じが良くない。巻物でも同じです。<br/>\n<br/>でも、巻物はいくらか斜めに拡げてあるから良いのです。<br/>\n<br/>その人は日本通で、ごはんをごちそうしましたが、坐って・・・その時一番うまいと言ったのは鰻です。蒲焼きです。それからテンプラを食べ、奥さんと両方ですが、箸で食べているのですから、よほど日本趣味が多いのです。<br/>\n<br/>そういう人はアメリカ人でもそうとうあるようですが、特に日本美術と日本建築、こういうことに非常に関心を持ってます。<br/>\n<br/>そんなような具合で、日本人の美術的感覚はとにかく断然世界一です。日本の次は中国ですが、全般的には日本人の方がずっと上です。<br/>\n<br/>これはだんだん話しますが、西洋では、そういった美術とかいう気性の高いものは、日本人ほどにはいかないです。<br/>\n<br/>とにかく・・・今朝もラジオの趣味の手帳で亀井勝一郎という人が昨日、今日、明日と、奈良の仏像についての批評をしましたが、今日は法隆寺の中宮にある弥勒菩薩を話してましたが、あれは観音だろうという説もあると言ってましたが、弥勒菩薩と観音様は同じで、その区別を知らないのだが、<br/>\n<br/>あれをロダンの彫刻と比較して言ってましたが、ロダンのは「考える人」という彫刻ですが、考えるのにロダンのは苦悩が表われている。苦心が表われている。<br/>\n<br/>ところが中宮寺にある観音様・・・弥勒菩薩というのですが、考えるというよりか、瞑想にふけっているという、いかにも穏やかな柔らかい感じがする。<br/>\n<br/>と、そんなことを言ってましたが、これは上手い評です。<br/>\n<br/>実際日本美術というものは、そういった平和の感じを非常に良く出しているのです。<br/>\n<br/>\n<br/>また私は、終戦直後「栄光」に出そうと思って、音楽のことを書いたことがあります。<br/>\n<br/>歌うということは、日本の音楽が歌うのだ。西洋の音楽は、男の方は吠える、それから女の方は悲鳴を上げる、というように書いたのです。<br/>\n<br/>で、歌うというのは、日本の音楽は本当に歌うのだというように書いた。<br/>\n<br/>ところが栄光の編集をしている人が、つまり日本人の優秀性を書くと、進駐軍の方があるから、今のところは止した方が良いというので止しましたが、とにかく美術というものは、平和の感覚を表わすのが本当です。<br/>\n<br/>つまり苦悶とか、あるいは闘争とか、そういうものを表わすということは、本当の芸術としての本質ではないのです。<br/>\n<br/>\n<br/>話は横道に外れましたが、日本美術というものは、まだまだドンドン世界に認められます。<br/>\n<br/>今度なんかも、先方はだいぶ要求が多いのですが、良い物を見せてくれと言っている。日本でもなかなかそれに応じかねるのです。<br/>\n<br/>それは日本にはすばらしい物がありますが、ある程度まで以上の物は承諾しないだろうと思ってます。<br/>\n<br/>こっちにもそういったような物は四、五点ありますから、言ってこないかと思ってます。<br/>\n<br/>承知することもできないだろうと思ってます。<br/>\n<br/>一つか二つは良いですが・・・。向こうではたいへんな大仕掛けなことをやって、品物を運ぶのに間違いがあってはたいへんですから、軍艦で運ぶのだそうです。<br/>\n<br/>で、向こうの主催者は、ワシントンの博物館、それから今のニューヨークのメトロポリタン博物館、ボストン、シアトル、それからシカゴですか・・・五カ所の博物館と美術館が主催者なのです。<br/>\n<br/>それでアメリカじゅう約十カ所くらいを順次に開催して、一年の予定です。<br/>\n<br/>あっちの人は今日本の美術に対して非常に憧れているのです。<br/>\n<br/>今まで中国美術は知ってますが、日本美術は本当に知らないのです。去年のサンフランシスコの展覧会でびっくりして、もう一つあれ以上のものをしてもらいたいという要求になったのです。<br/>\n<br/>そんなような具合ですから、まあおもしろいのです。<br/>\n<br/>\n<br/>今度私は・・・医学について日本は優秀どころではないのです。まるで桁が違っているのですが、それも大いに吹き込もうと思っている。<br/>\n<br/>それから農作物。それからだんだん政治、社会、経済問題、そういうのもだんだん「文明の創造」の論文の中に書いていきます。<br/>\n<br/>というのは、いつかも話した経緯の結びの時期になってきたのです。アメリカが経で日本が経でそれが結ばるという、そんなことがそういった面から基づいていくわけです。<br/>\n<br/>やっぱりバッジもそれを表わしているのです。神様の方ではもう決まっているのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年8月15日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「床の間に坐っているようなのが日本人」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「床の間に坐っているようなのが日本人」</font></b>　（昭和28年10月6日）<br/>\n<br/>「それから時間がないから短く話しておきます。<br/>\n<br/>講和以前にはあまり話さなかったが、日本民族の優秀性ということです。<br/>\n<br/>この間科学者の会議がありましたが、外国でもいろいろな発見や意見がありますが、今に日本が一番になります。<br/>\n<br/>今に湯川博士のような人がたくさんできてきます。<br/>\n<br/>これは霊的に優秀だからです。<br/>\n<br/>それで日本人は機械を動かすとか、そういうことは下手なのです。<br/>\n<br/>これも日本民族の根本を知ると分かります。<br/>\n<br/>それを知らないからして、やたらに西洋のまねをしたらよいと思っているのです。<br/>\n<br/>この間も油絵のことで、そういった方面の人と話したのですが、<br/>\n<br/>日本は油絵がとてもフランスに負けていると言うから<br/>\n<br/>「それは駄目だ、日本人は油絵がうまくなるような人種ではない。<br/>\n<br/>そういうことは外国人に任せておけばよい、日本人は東洋画をやればよいのだ」と言ったのです。<br/>\n<br/>それは国民性があるので、日本人は墨絵をやればよいのです。<br/>\n<br/>一筆スーッと画いて現わすというやり方ですが、あっちはそういう天分がないので一生懸命に絵の具をこするのです。<br/>\n<br/>それで効果は同じなのです。<br/>\n<br/>あるいは効果は日本人の方が上かもしれません。<br/>\n<br/>医者は機械や薬で病気を治そうとするが、こっちはこうやって浄霊で治すということを日本人は知らないから、骨折って結果がうまくないというわけなのです。<br/>\n<br/>私はそういうこともだんだん分からせようと思ってますが、アメリカの目玉が光っているうちは、そういうことを言うと妙に見られますので、ウッカリ言えないが、そういうこともだんだん日本人に知らせなければならないのです。<br/>\n<br/>\n<br/>ところが今はなんでもかんでもアメリカ崇拝です。<br/>\n<br/>頭はみんなやってますが、酷いのになると服装から顔からまねて、日本人放れにする方がよいと思っているのです。<br/>\n<br/>これもある程度まではよいですが、行き過ぎるとまた妙なことになります。<br/>\n<br/>この間のように信者で髪を縮らせるために強い薬を使って、それが因で死んだ人があります。<br/>\n<br/>そういったような悲喜劇があります。<br/>\n<br/>今銀座あたりでは、西洋人だか日本人だか分からないような、みずから、二世のような格好をしたがっているのがあります。<br/>\n<br/>こういうのも、今言う西洋崇拝の被害です。<br/>\n<br/>というのは民族の違いを知らないからです。<br/>\n<br/>\n<br/>それは日本人は霊的にすばらしい優秀性を持っているのです。<br/>\n<br/>それを知らないから日本人は世界を相手にして戦争をするという太い了簡を起こしたのです。<br/>\n<br/>つまりいつも言うとおり、日本人はどこまでも平和の国民なのです。<br/>\n<br/>つまり<font color=\"#ff0000\" size=\"+1\"><b>床の間に坐っているようなのが日本人</b></font>です。<br/>\n<br/>そうして　<font color=\"#0000ff\" size=\"+1\"><b>あと座敷で働いているのは他国の人間</b></font>です。<br/>\n<br/>だから日本人はどこまでも美術、芸術を主にすれば本当に合っているからうまくゆくのです。<br/>\n<br/>だいたい服装でもそうです。<br/>\n<br/>和服というのは働く服装ではないのです。<br/>\n<br/>懐手をしてアグラをかくほうです。<br/>\n<br/>そうして下駄をぬいで上がるということは、すばらしいものです。<br/>\n<br/>靴をはいて床の間に上がるということは獣と同じです。<br/>\n<br/>寝室に土足のままで上がって行くのですから、犬小屋と同じことになります。<br/>\n<br/>それは、よく見るといろんな面にあります。<br/>\n<br/>ですから日本人と外人、また東洋人でも、朝鮮人、中国人、インド人と違いますが、そういう区別もチャンとあるのです。<br/>\n<br/>つまり日本人は頭なのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年10月6日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "nihon4YUUSHUU.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本人が世界で一番優秀なのは太陽系だから」</font></b>　（昭和28年11月26日）<br/>\n<br/>「ついこの間、日展を見ましたが、それについて感想を書いてみたので読ませます。<br/>\n<br/>（御論文「日展を観て」）　<br/>\n<br/>つまり根本のまた根本の原因は、日本人がその自覚がないのです。<br/>\n<br/>ということは、白人よりも劣っていると思っているのです。<br/>\n<br/>だからなんでも西洋でできた物ならよい、西洋人は偉いと思っているのですが、これがたいへんな間違いです。<br/>\n<br/>私はこのことも大いに言ったり書いたりしようと思ったのですが、これは終戦以前まではいろいろ書いたりしてました。<br/>\n<br/>私の「明日の医術」に書いてありますが、英国は月、米国は星、日本は日ということを書いたことがありますが、これも終戦後進駐軍が来てから、それを密告した者があるのです。<br/>\n<br/>しかしいいあんばいに、そういうことはなくてすみました。<br/>\n<br/>そういうような具合で、日本人にそういうことを教えたいと思っていたのですが、なにしろ占領中はそういうことは言えないから黙っていたのです。<br/>\n<br/>もう講和になった以上言えるから言うようなものの、実際日本人の方が白人よりも劣るというこの考えが、たいへんに間違っているのです。<br/>\n<br/>これは日本人は世界一なのです。<br/>\n<br/>まったく、日の本と言って、日の民族なのです。<br/>\n<br/>要するに太陽系民族です。<br/>\n<br/>つまり月の系統の民族が白人な町です。<br/>\n<br/>ちょうど、いわば金と銀です。<br/>\n<br/>ですからテンデ比較にならないのです。<br/>\n<br/>そのために私は「アメリカを救う」という本を出したのです。<br/>\n<br/>日本人は劣等感がありますから、あれをたいへんに大胆な、トビ上がったように見た人があるようですが、それを知らないからです。<br/>\n<br/>日本人は太陽系ですから、昼間の人種です。<br/>\n<br/>夜の民族を救うのはあたりまえで、少しの不思議はないのです。<br/>\n<br/>値打ちが違うのです。つまり金の値打ちと銀の値打ちの違いです。<br/>\n<br/>\n<br/>そういうようなわけで、芸術も日本人の方がずっと上なのです。<br/>\n<br/>だから日本人が油絵をまねするということは、とんでもない間違いです。<br/>\n<br/>これはかえって外国人の方がよく知ってます。<br/>\n<br/>現代の日本画は外人はハナにもかけません。<br/>\n<br/>日本画と言えば、古い時代というほどのこともないが、油絵風にならないときの画は、大いに買いもするし認めていたのですが、今の洋画風になってからは、ぜんぜん見向きもしないです。<br/>\n<br/>それでいてそれに気がつかないのです。<br/>\n<br/>それでこの間展覧会に行ったときに、いったいこういう画は売れるのですかと、その方のことを知っている人に聞いたところが、売れないと言うのです。<br/>\n<br/>いったいどうするのかと言ったところが、これはいろいろな会社の応接間とかなにかに頼んで掛けてもらって、そうして絵の具代としてお礼をもらうというぐらいのもので、ほとんど収入というものはないのです。<br/>\n<br/>第一アンナ物は買い手がないです。<br/>\n<br/>いっそ油絵ならよいですが、日本画は馬鹿デカイのです。<br/>\n<br/>ふつうの家で買っても、床の間に掛けるわけにもゆかないし、屏風のようなものです。<br/>\n<br/>ですから宝の持ち腐れになってしまいます。<br/>\n<br/>私などは、くれると言ってもいりません。<br/>\n<br/>それがウンと出ているのです。<br/>\n<br/>そのウンと出た何分の一が入選したのですが私は見て気の毒でしようがないのです。<br/>\n<br/>その絹とか絵の具代というのはたいへんなものでしょうが、もったいない話です。<br/>\n<br/>それでそれを画く間、暇をつぶすのですから、生活費とかそういうことを考えたら、あのぐらいな浪費はないと思います。<br/>\n<br/>これは本当は止めた方が、国家のためにどのくらい利益になるか分かりません。<br/>\n<br/>なんにもならないことをしているのです。<br/>\n<br/>それは日本画の良い絵なら日本人を楽しませることもできるし、外国にも出すことができますが、これでは日本人を楽しませることはできないし、外人は見向きもしないです。<br/>\n<br/>今国家において一番無駄なものはそういう人たちでしょう。<br/>\n<br/>それと病人を大事にしろ、肺病などは安静にして何年も寝ていろという、これも随分不生産です。<br/>\n<br/>だから日本が貧乏になるのはあたりまえです。<br/>\n<br/>今日本人ぐらい貧乏になる条件を備えている民族はないと思います。<br/>\n<br/>\n<br/>二、三日前にアメリカの女の新聞記者が来ましたが、その人の御亭主はＮＨＫの外語放送をやっている人です。<br/>\n<br/>夫人は日本タイムスという新聞の記者でー私のことも今度出すことになってますが・・・<br/>\n<br/>いろんな話の中で、アメリカ人には非常に金持ちができるというのですが、その金持ちの弁明をしているわけです。<br/>\n<br/>これは日本人はふだんから、アメリカの金のあるのを羨んでいるのを、ちょっと言い訳を言うかのように言ってましたが、ロックフェラー三世で、今は孫になっているそうですが、よく知っているらしいです・・・にしても、あんまり金ができすぎてしまって、もう金などはいらないと言っているそうです。<br/>\n<br/>だから頭は始終世界を平和にして、人類をみんな幸福にさせるということしか考えていないというのです。<br/>\n<br/>それでロックフェラーだけでなく、アメリカの大きな金持ちというのは、みんなそういう考えを持っているそうです。<br/>\n<br/>というのは、つまり非常に金が儲かる、金が溜まるような組織にもなっているし、<br/>\n<br/>日本みたいにそういう無駄とか、結果において不利益なことというのはアメリカ人は嫌いです。<br/>\n<br/>だから国が富んで、そのためにああいう、今言ったように日本人が崇拝するような国になってしまったわけです。<br/>\n<br/>そこで私はそれに対して、かえって私の方で言い訳を言ったのです。<br/>\n<br/>\n<br/>アメリカで金を集め、非常に富むということは、自分たちが贅沢したりいばったりするというためでなく、世界を平和にするということのためだ。<br/>\n<br/>それについては非常に金がいるから、アメリカで金を集めるということは、根本は正義感だ。<br/>\n<br/>それでアメリカくらい正義感が強い国はないので、それで私はアメリカを非常によいと思っている。<br/>\n<br/>とにかく世界の正義を維持しているのはアメリカなので、それにはやはり非常に物資もいります。<br/>\n<br/>たとえてみれば軍備です。<br/>\n<br/>だからアメリカが金を集めるという根本はそういう目的だからして、大いに集めて金持ちがたくさんできた方が結構だと思う、と言ってやりました。<br/>\n<br/>私はふだんから思っているのは、もしかアメリカのあの富がなかったら、世界は共産主義になってしまいます。<br/>\n<br/>とにかく共産主義の根本は人類愛ではないので、世界を自分の支配下にして、<br/>\n<br/>そうして要するに世界封建ーロシア帝国を造って、そうして世界を自由自在にしようというので・・・<br/>\n<br/>そういった根本が悪ですから、それではいけないから、それを押さえるというのはアメリカの力です。<br/>\n<br/>朝鮮問題にしても、最初北鮮が南鮮を攻撃して釜山まで来たときに、もしアメリカが救わなかったら、<br/>\n<br/>もう、とうに朝鮮は北鮮のものになっていて、南北朝鮮を合併して、その後を中共が押さえ、その後をソ連が押さえているということになります。<br/>\n<br/>そうしてその次には日本にやってくるに決まってます。<br/>\n<br/>ですからもしあの時にアメリカが乗り出さなかったら、日本は中共のものになって、われわれは共産政策のもとに、ナッパ服のような物を揃って着ていなければならないのです。<br/>\n<br/>なにしろ中共の国民はみんなナッパ服です。<br/>\n<br/>それをとにかく中共を押さえて、こうやっていられるのはアメリカのお蔭です。<br/>\n<br/>\n<br/>それをアメリカのそれに反対して、怨むのではないが、怨ませるように煽動しているのです。<br/>\n<br/>社会党のように・・・。<br/>\n<br/>そうして軍備をさせないように一生懸命にやってますが、この軍備をさせないということは、いずれは中共やソ連が日本をやっつけるときに、日本に軍備があるとよけいな手数がかかるというわけで、ぜんぜんソ連の方の味方です。<br/>\n<br/>そうして投票までするのがあるのです。<br/>\n<br/>ただ軍備をなくすれば亭主も伜（せがれ）も兵隊にとられない、安全だというわけなのですが、そこにちょっと気がつけば、なんでもないのです。<br/>\n<br/>そうすれば、ある程度はやはり軍備をしなければならないのです。<br/>\n<br/>いかに再軍備反対と言ったところで、そんなことにはかまわずドンドンやってゆきますが、これはやはり神様は邪には味方しないので、正の方に味方するから、心配はありませんが、そういうようなわけで、なかなか簡単にはゆかないわけです。<br/>\n<br/>\n<br/>日本人は世界で一番優秀だということは、勿論太陽の民族で、太陽系だからですが、日本人の中にも中国系と朝鮮系とあるのです。<br/>\n<br/>それで真の大和民族というのはごく少ないのです。<br/>\n<br/>これは少ないのはあたりまえで、良いものほど少ないのです。<br/>\n<br/>神様はチャンとそういうふうに造ってあるのです。<br/>\n<br/>ちょうどピラミッドみたいなものです。<br/>\n<br/>一番上に行くほど範囲が小さくなってますが、それと同じで、日本人が一番少ないが、一番優秀なのです。<br/>\n<br/>そうして日本人の大和民族というのは一番争いを嫌うのです。<br/>\n<br/>絶対に争わないのです。<br/>\n<br/>戦争を嫌うのです。<br/>\n<br/>ですからその真の日本人の中心が私なのだから、私は武器を嫌うのです。<br/>\n<br/>私は博物館に行くといつも、刀のある所は脇目もふらないで通り過ぎてしまいます。<br/>\n<br/>とても気持ちが悪いのです。<br/>\n<br/>だから私は美術品は随分集めるが、刀剣類は一つも集めません。<br/>\n<br/>大和民族というのはそういうものです。<br/>\n<br/>ですから大和民族が世界を支配するときがミロクの世界です。<br/>\n<br/>\n<br/>しかし目下の人間は、争いが好きな、戦争が好きなー戦争が好きといったところで、やっぱりみんな嫌いなのです。<br/>\n<br/>戦争は国家と国家の争いですが、個人と個人の争いということは好きなのです。<br/>\n<br/>これが一番分かるのは政治家ですが、政治家ぐらい喧嘩の好きなのはないです。<br/>\n<br/>なんでもないことで、穏やかに丸くすむことを、わざわざ喧嘩の材料にするので、見ていると実におかしいのです。<br/>\n<br/>今一番やっているのは、鳩山の方と吉田の方とが手を握ろうか握るまいかと、ウンだりツブレたり毎日のようにやってます。<br/>\n<br/>鳩山は吉田と仲良くなりたいと言うし、吉田の方も鳩山の方か改進党の方がなかったら絶対多数にならないので、<br/>\n<br/>それでは政治はできないから、どっちかを自分のほうと一致しなければならない。<br/>\n<br/>しかし改進党の方は重光がナンダカンダと文句を言って、改進党の党員もいろんな苦情を言って容易に軽く行かない。<br/>\n<br/>そこで鳩山に目をつけて、この方が可能性があるからですが、今や両方が手を握らんとしていることですが、ああいうことも、至極簡単に行くことです。<br/>\n<br/>そうして党員の中にナンダカンダと言って、つまらないことで、理由もなく、面目上か今までの成り行きかで、変なことを争っているのです。<br/>\n<br/>だから戦争は嫌いだが、個人的争いは実に好きです。<br/>\n<br/>もっとも、小さくは夫婦の争いですが、おそらく夫婦喧嘩をしない家庭よりも、する家庭の方がずっと多いでしょう。<br/>\n<br/>十軒のうちに夫婦喧嘩をしないというのは一軒もどうですか。<br/>\n<br/>それから兄弟喧嘩と、実に喧嘩が好きです。<br/>\n<br/>\n<br/>そういうようなわけで、これは大和民族が喧嘩の嫌いなそういう民族が、今まで下積みにされていたわけです。<br/>\n<br/>そうして喧嘩の好きな系統がみんな上に立ってやっていたわけです。<br/>\n<br/>これを神様が平和的に、平和の好きな方の趣意に賛成するわけです。<br/>\n<br/>というのは、やはり平和の力ですが、平和の力というのは、一番おもしろいと思うのは、私が今書いているのは、殺人原爆・・・人を殺す原子爆弾・・・と、活人原爆ですが、<br/>\n<br/>私の方でこうやりますが、これは人を活かす原子爆弾です。<br/>\n<br/>ところが、人を殺す原子爆弾は今まで人類にはなかったのです。<br/>\n<br/>最近に到って人殺し原子爆弾というのが現われて、世界中に一大恐怖が起こったわけです。<br/>\n<br/>ところがこうやって人を活かす原子爆弾も、今まではなかったのです。<br/>\n<br/>ちょうど人殺し原子爆弾が生まれるとちょうど同じように、人を活かす原子爆弾が現われたわけです。<br/>\n<br/>これは神様もなかなかうまくやられたわけです。<br/>\n<br/>ところが人を殺す原子爆弾の方は形に現われるから、一度に世界に知れてしまったが、<br/>\n<br/>人を活かす原子爆弾の方は、なかなか急には分からせられないのです。<br/>\n<br/>しかしながら、なにしろ神様がやっているのですから、世界中に分かるのは決まってます。<br/>\n<br/>ただこの方は少し暇がかかるだけのものです。<br/>\n<br/>そこで人を殺す原子爆弾が最後に出て、それから人を活かす原子爆弾が出て、そこで初めて地上天国ができるのです。<br/>\n<br/>そういうように考えるとよく分かると思います。<br/>\n<br/>そういう人を活かす原子爆弾、要するに平和を造る力というものは大和民族でなければならないのです。<br/>\n<br/>そこまで分からせなくても、日本人の優秀性は他の例でもたくさんありますから、私はだんだんそれをアメリカ人にも分からせようと思ってます。<br/>\n<br/>しかしそれにはよほど慎重にやらないと、また日本人の奴馬鹿に偉がって、前のようなことでオッ始めるとたいへんだ、というそういう懸念もありますから、<br/>\n<br/>どうしても浄霊で病気を治すということが最初です。<br/>\n<br/>これをすっかり分からせなければならないのです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年11月26日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kumitate.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「日本は文化の組立工場」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「日本は文化の組立工場」</b></font>　（昭和28年2月11日）<br/>\n<br/>「日本人でありながら、日本の国柄とその使命を知っている人はほとんどないようである。<br/>\n<br/>しかし終戦前まではある派の人は、一人よがりの国粋的理論を説いたのはいいが、<br/>\n<br/>その説を利用して、戦争当時軍部方面などは頻（しき）りにそれを唱え、国民を煽り立てる道具にしたのは衆知の通りであるが、これが相当マイナスとなった事は敗戦によってよく分ったのである。<br/>\n<br/>ところが今ここに私の言わんとするところは、それらとは根本的に異うので、その心算（つもり）で読んで貰いたいのである。<br/>\n<br/>\n<br/>これについては、私は以前アメリカのフォードの自動車会社のやり方を何かの本で見て感心させられた事がある。<br/>\n<br/>それは同会社は部分品専門の小会社を多く作りそこからその会社の製品を運ばせ、本社へ集中させるのである。<br/>\n<br/>すると本社ではそれぞれの部分品を組立て、完全な自動車として売出すという方法である。<br/>\n<br/>ちょうどそれと同じような仕事をする国が、日本であると思うのである。<br/>\n<br/>つまり各国々の特長を採入れ組立て、綜合的完全な文化として、世界へ売出すようなものである。<br/>\n<br/>それが日本という国の使命であるから、日本には著しい独自の文化はないのである。<br/>\n<br/>たとえてみればアメリカの機械文化、民主政治、進歩主義は固より、英国の保守的堅実な政治や穏健なる社会主義、国王と人民との美わしい関係等もそうだが、<br/>\n<br/>その他としては仏蘭西（フランス）の絵画、文学、音楽等の特殊な自由主義的芸術や、独逸（ドイツ）の逞（たくま）しい進取的力の文化、伊太利（イタリア）の宗教や古典芸術、中国の古代文化、特に漢字、漢文、儒学、印度（インド）の仏教等、各国文化の特長はことごとく日本に採入れられている。<br/>\n<br/>\n<br/>それらを見た短見者流の日本人は、昔から日本は真似の好きな国、模倣の天才などといっているのは、深い意味を知らないからである。<br/>\n<br/>そのため外国の卓越した文化を見てはたちまち崇拝すると共に、日本を劣等視するという悪い癖がある。<br/>\n<br/>この表われは終戦後何もかもアメリカのものならいいと思った事によっても明らかである。<br/>\n<br/>私はこの事をたとえるに今一つの好い資料がある。<br/>\n<br/>それは日本は日の本であり、太陽の国である。太陽が七色の光線を回転すると白一色となる。<br/>\n<br/>この意味を考えてもなるほどと思うであろう。<br/>\n<br/>これを当嵌（は）めてみると、現在の日本は各国の色を採入れてはあるが、それを回転するまでに至っていないのである。<br/>\n<br/>ではなぜ回転出来ないかというと、これは車と同様であって、軸がまだ出来ていないからである。<br/>\n<br/>軸とは無論☉（ス。○の中にチョン）である。<br/>\n<br/>では☉はいつどこに現われるかというと、これこそいつもいう通り我　メシヤ教であって、私がいつもいう☉の文化というのは、この事も一つの重要な主目である。<br/>\n<br/>もっとも☉の文化が生まれたばかりの今日、段々時が熟して完全な心棒になった時廻転し始めるので、初めてそこで白色の太陽世界となり、日本から輝き始まるのである。<br/>\n<br/>これも私のいう昼間の世界の始まりであり、東方の光の顕現でもあるので、これから追々分るであろう。<br/>\n<br/>次に今一つ言いたい事がある。それは右の意味が分らないため、自分の国の色に世界を染めようとしている国のある事で、これは何程やっても結局は骨折損の草疲（くたびれ）儲けとなるから考えてみて貰いたいのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年2月11日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kumitate.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本は組み立て工場」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本は組み立て工場」</font></b>　（昭和27年6月27日）<br/>\n<br/>「そんなようなわけで、今に外国の偉い人やなにかも、必ずここに来るだろうと思ってます。<br/>\n<br/>それで神様の経綸は型でやるということを言ってますが、<br/>\n<br/>この美術館というものは箱根の山の上・・・山の上というのが東と西のちょうど間です。<br/>\n<br/>これは先にもよく言いましたが、これを今から言えば、日本は世界中の型になっているんです。<br/>\n<br/>これは講和前ですと、そういうようなことを非常にやかましかったが、講和になってみれば差し支えないから言いますが、日本人は世界中の型なんです。<br/>\n<br/>これは、一番分かることは、日本人というのは、世界のどこの文化でも咀嚼（そしゃく）できるんです。<br/>\n<br/>世界に他にこういう国民はないです。<br/>\n<br/>日本人は、西洋の文化でも中国の文化でも南洋の文化でも、なんでも呑み込んで、自分のものにできるんです。<br/>\n<br/>この点をよくみると、日本人というものは特殊の人種ということが分かるんです。<br/>\n<br/>仮に文学や音楽でも、東洋人でありながら中国人には解らないそうです。<br/>\n<br/>中国人にはないそうです。特に西洋音楽は解らないそうです。<br/>\n<br/>ところが日本人は、西洋音楽でも今では西洋人に負けないくらいに偉い音楽家ができているんです。<br/>\n<br/>それから絵でもそうです。ピカソやマチスの、今は・・・まねですが、<br/>\n<br/>とにかく今度なんかも四十点かいろんな油絵を出品しましたが、そのくらいそういったものが日本人は偉いんです。<br/>\n<br/>\n<br/>ですから、私は前にこういうことを言ったことがあるんです。<br/>\n<br/>日本は組み立て工場とも言える。<br/>\n<br/>つまり、自動車やなにかの・・・アメリカの大工場のフォードなんかそうですが、<br/>\n<br/>各専門専門の会社を下に持っていて、車は車、発動機は発動機・・・そういったように部分的の会社を持っていて、<br/>\n<br/>それが一遍にフォードの本社に集まって組み立てて一つの自動車として完全なものにする。<br/>\n<br/>それと同じで、日本は世界中のいろんな文化を取り入れて、それを組み立てて本当に実用になるというようなものを作る。<br/>\n<br/>それが日本の使命だと言ったことがあるが、そういうようなわけで日本人というものは、世界の見本になるべきです。<br/>\n<br/>そうすると日本という国が、やはり見本になるんです。<br/>\n<br/>そこで神様は日本の中心・・・中心というのは箱根の山なんです。神山ですね。<br/>\n<br/>これが中心です。神山の向こうが西で、こっちが東です。<br/>\n<br/>そうなっている。<br/>\n<br/>つまり関西、関東になっている。そこでこの美術館というのは天国の型です。<br/>\n<br/>天国ということは、つまり芸術です。天国の表徴は芸術なんです。<br/>\n<br/>それを造ったということは、これがだんだん広がって世界的になるにつれて、ミロクの世になるんです。<br/>\n<br/>つまり丸（○）の丸（○）の中心です。これになる。<br/>\n<br/>だからただ単に美術館としてでなく、そういったような非常に深い経綸上のものなんです。<br/>\n<br/>だからミロクの世のポチ（丶）ができたようなものです。<br/>\n<br/>早く良いものができたということは、その意味で神様がだんだんそれをやる。<br/>\n<br/>そのために品物なんかでもほとんど神様が寄せたんです。<br/>\n<br/>いつでも道具屋が「こういうものなんか売り物に出るものでないが、不思議ですね」と言っている。<br/>\n<br/>ですから私は「変ですね」と言って腹の中で笑っている。<br/>\n<br/>そんなようなわけですからトントン拍子に行ったんです。<br/>\n<br/>\n<br/>で、神様の型ということはおもしろいので、ひとりそういったようなものばかりでなく、人間がそうなっている。<br/>\n<br/>米国人の型、英国人の型、中国人の型。中にはアフリカ人の型もあるわけです。<br/>\n<br/>そういう人の一人ひとりが信者になって救われると、それが広がって・・・そういった型になるわけなんです。<br/>\n<br/>それがずっと広がって一国になるわけです。<br/>\n<br/>で、良くみるとそれがたくさんあります・・・それは言うわけにはいかない。<br/>\n<br/>それも、喜ぶ人ばかりでなくて、中には・・・君はアフリカ人の型だというと、どうもね。<br/>\n<br/>中には共産党の型も、あるいはギャングの型もあるかもしれない。<br/>\n<br/>そんなように型でやって行くんです。<br/>\n<br/>私がいろいろと世界中のことを知ったということは、型で知らされているんです。<br/>\n<br/>これも大本教のお筆先にあります。<br/>\n<br/>「大本は世界の型であるから、この中を見て居ったら世界の凡ての事は良く分るぞよ」というお筆先があるが、それはまったく間違っていないです。<br/>\n<br/>ですから大本教の中に世界の型がいろいろありました。<br/>\n<br/>それを大体神様からいろいろ知らされてましたから、そこで世界の将来ということが大体分かるんです。<br/>\n<br/>そういうこともこれから書き始めてますが、<br/>\n<br/>そういった一つの、神様の経綸上の神秘についてですが、書くことが多いので書くのが間に合わないくらいです。<br/>\n<br/>そんなようなわけですから、信仰でも自分一人ではないんです。<br/>\n<br/>何万人何十万人の、自分は代表者になっているから、自分をそう軽く見ることはできないです。<br/>\n<br/>そうかといって、俺はどこの国の型なんて言うと、うぬぼれが出ますからね。<br/>\n<br/>で、地上天国になるのに一番邪魔しているのは、なんだと言うと薬なんです。<br/>\n<br/>これをあんまり知らせると、いろんな反対や被害があるから今まであんまり言わなかったが、それもいずれ知らせなければならない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年6月27日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kumitate.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本には各国の文化が入っている」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本には各国の文化が入っている」</font></b>　（昭和27年11月7日）<br/>\n<br/>「（前半省略）　そういうようなわけで、私は先に大本教にいた時分に、ある所で講演した時にこういう話をしたことがあります。<br/>\n<br/>その時分にフォードの自動車会社が方々に支社を作って、<br/>\n<br/>車は車、エンジンはエンジン、ボディーはボディーと専門的にこしらえる工場を持って、そこから本社の方に送って本社の方で組み立てて、完全な自動車として売り出すという組織になってますが、<br/>\n<br/>日本はちょうどそういったフォード会社と同じようなもので、方々でできた文化を組み立てて、本当に使い道になるようにして、そうして人間がそのお蔭をこうむるというように考えれば良く分かる。<br/>\n<br/>ですから日本には中国文化も西洋文化も、各国の文化がみんな入っている。<br/>\n<br/>それをみんな組み立てて本当のものにして、世界中の人間の役に立てるというように考えると一番良く分かる、<br/>\n<br/>と言って講演したことがありますが、それが日本の使命なのです。<br/>\n<br/>\n<br/>それから日本は太陽の国ですからして、太陽の光は白です。<br/>\n<br/>白ですが、ふつう太陽の光は七色といって、道具があって回転すると白になりますが、あれと同じです。<br/>\n<br/>日本の天皇の「皇」という「すべる」という字は、白の王と書いてありますが、あれが日本を「すべる」という意味なのですが、字も実によくできているのです。<br/>\n<br/>「皇」の字は白の王としてありますが、白というのは「ノ」の字が天から天降ったという形です。<br/>\n<br/>そうして日ですから、つまり「ス」が天から下がった。<br/>\n<br/>それで王というのは日月地を貫くというのですから、あの字一字でもそれだけの意味が含まれている。<br/>\n<br/>そこに各国のそれぞれの色がありますからその色を日本で総合した総合文化、そうして白にする。<br/>\n<br/>だから今まで思想でも宗教でもなんでも、その国の特有の色があるのです。<br/>\n<br/>ところが日本はそういう色を総合して、白にして、それがつまり本当のミロクの代の文化になるわけです。<br/>\n<br/>そういう根本を知っていれば、日本という国はいかに尊い、たいした国かということが分かりますが、<br/>\n<br/>それを知らないから例の劣等感という、外国の方が上だ、どうも日本人の方が劣っているように思いたがるのです。<br/>\n<br/>それは根本を知らないからで、その根本を私はだんだん知らせようと思ってます。<br/>\n<br/>\n<br/>ところが講和前は、日本の優秀性なんかを言うと、アメリカがにらみますから言うことはできない。<br/>\n<br/>そうかといって天皇制時代にはそういうことは言えない。うっかり言うとたいへんなことになります。<br/>\n<br/>ようやく今日はそういうことが言えるようになったのです。<br/>\n<br/>こういう時節というものも、やっぱり神様がこしらえたのです。<br/>\n<br/>日本人がそういうことをだんだん知ると、劣等感はなくなりますし、自尊心が起ってきます。<br/>\n<br/>日本人は立派な使命を持っている、日本が世界を救うのだ、という気持ちだけでも、<br/>\n<br/>日本人は汚いことや悪いことはよほどできにくくなります。<br/>\n<br/>やっぱり劣等感なんかがあるために、悪いことやなにかをする。<br/>\n<br/>つまり政治家などが汚い闇的なことを好んでするということは、やはり自分を安っぽいものに思っているのです。<br/>\n<br/>ですから人間はうぬぼれてはいけないが、自分の導いことと大きな使命を持っていることを知るということが一番立派な人間になるのです。<br/>\n<br/>ですから今度の選挙も、アメリカは公明選挙ということは言いません。公明選挙ということは言う必要がないからです。<br/>\n<br/>別に、民主党の方ではだいぶ買収したという話は聞いたことはぜんぜんないでしょう。<br/>\n<br/>ところが日本は今年が今までの選挙違反では一番多かった。<br/>\n<br/>ところが今年は公明選挙と言っているが、かえって公明選挙ということは言わない方が良い。<br/>\n<br/>というのは逆効果になっている。<br/>\n<br/>というのは日本人というのは、今言う自信がない、自尊心がないのです。その点が一番なわけです。<br/>\n<br/>そうかといって先の戦争の時の軍部などは大いに自尊心はあったのです。<br/>\n<br/>その自尊心が違っていたのです。人を殺す方の自尊心だったのです。<br/>\n<br/>悪い意味の自尊心です。これを良い意味の自尊心に変えるわけです。<br/>\n<br/>ですからメシヤ教は大いにそういった自尊心を知らせたいと思っているのです。<br/>\n<br/>そういういろんなことも、これからだんだん本当のことが言えます。<br/>\n<br/>ですからあらゆるものを良く外国と比べてみると、日本という国がいかに尊い国かということがだんだん分かってきます。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月7日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kokudo.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御教え　「世界統一」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「世界統一」</font></b>　（昭和10年9月15日発行）<br/>\n<br/>「我日本が、将来世界を統治すべき使命のある事は、いかなる点から観ても肯定し得らるるのであるが、<br/>\n<br/>その最も特質とすべきものは、万世一系にして、金甌無欠（きんおうむけつ）の皇室を戴く事であり、<br/>\n<br/>又、東西両文化を遺憾なく吸収して、綜合調和する、不思議な国民性である。<br/>\n<br/>彼のイプセンが唱えた第三帝国とは、日本の将来を予告したとも言えるのである。<br/>\n<br/>しかしながら、日本の世界統一は、飽くまで覇道的、侵略的ではない、全く天地の方則に適（かな）った道義的統一である。<br/>\n<br/>万国が屈従するのではない、悦服するのである。<br/>\n<br/>そんな途方もない事が、事実出来るであろうかと、疑ぐるであろう、そして、一体誰がそんな大きな事をするのか、その事業を、運動を、何人の手に依て遂行するのであるか。<br/>\n<br/>\n<br/>日本は本来、世界の祖国である。<br/>\n<br/>天地創造の際、最初に胞衣（えな）として造られたる国が、日本である。<br/>\n<br/>故に、全世界の雛型である。例えば、我本州は、欧亜大陸に当り、北海道は北米に、台湾は南米に、九州は阿弗利加（アフリカ）に、四国はオーストラリヤに当る等である。<br/>\n<br/>その他、山川島嶼（とうしょ）等、仔細に点検すれば、悉（ことごと）く雛型になっている。<br/>\n<br/>彼の明治の王政維新は、実は日本だけの事件ではなかったのである。<br/>\n<br/>これがついに進展して世界的王政維新になるのである。<br/>\n<br/>日本が、日本天皇が、世界を統治遊ばさるる前、まず、世界の雛型たる日本に、これが現われなくてはならない。<br/>\n<br/>何百年、武家が擅（ほしいまま）にしていた政権を奉還し奉り、ここに、本然に立還って再び天日暉（かがや）く事になったのが、王政維新であった。<br/>\n<br/>この事を今後の世界に、当てはめて考えれば、明確に判るであろう。<br/>\n<br/>日本が満州と結び、今や、日支和平工作にまで進み、亜細亜の盟主たる偉容を、如実に現わして来た事と、欧羅巴（ヨーロッパ）が日に月に、崩壊作用に向って進みつつある実状を観たら、およそ判るであろう。<br/>\n<br/>\n<br/>日本天皇陛下が、世界を統治被遊（あそばさ）るるとすれば、その御統一の中心地点は、無論、我東京である。<br/>\n<br/>天祖天照皇大御神が、天の時到って、世界統治の大経綸を遂行なさるについては、その実行機関と幾万の選ばれたる人がなくてはならない、それは軍人も政治家も産業家も力を協（あわ）せなくてはならない。<br/>\n<br/>世界人類を、道義的に救い服（まつ）ろわせるという事は、まことに崇高にして、聖なる事業である。<br/>\n<br/>それにはどうしてもより宗教家の活動を要する事である。<br/>\n<br/>世界統一は、日本天皇の大御稜威（おおみいづ）に依って成るのだ。<br/>\n<br/>大御稜威とは尊い光が八紘（はっこう）に輝く事である。<br/>\n<br/>この御光をば、全世界に、伝達する人民の活動として、即ち我観音運動が生れたのである。<br/>\n<br/>尊厳にして犯すべからざる、大君（おおきみ）は、雲の上に日月のごとくに輝きいますのである。<br/>\n<br/>世界統一についての御軫念（ごしんねん）は、いささかも動かせ給わぬ事を仰ぎみるのである。<br/>\n<br/>それは、天祖大神の深甚なる経綸と人民の忠節による、舎身的（しゃしんてき）活動によって成るのである。<br/>\n<br/>世界統一という、空前なる大業であるから、いかに愛と慈悲を以てするも、偶々（たまたま）不満の国又は民が、いささかも無いとは保証し難いであろうから、それらは、飽くまで、人民が責任を負わなければならないのである。」　（「病貧争絶無の世界を造る観音運動とは何？」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年9月15日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kokudo.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本は龍の形」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本は龍の形」</font></b>　（昭和27年11月6日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「このことは一番肝腎なことでして、これについてはいろんな神秘があります。<br/>\n<br/>乾坤山日本寺ですが、日本寺に行った人は分かりますが、山の上に石仏がたくさんあります。<br/>\n<br/>達磨、観音、釈迦、阿弥陀、釈迦の十大弟子から羅漢と、それは仏教に関係した仏様は全部網羅してあります。<br/>\n<br/>それで入口には、お釈迦さんが行をした娑羅双樹・・・樹下石上といって、石の上で行をされた。<br/>\n<br/>それであそこは日本における仏界の型なのです。<br/>\n<br/>あそこに開けるのです。乾坤山というこれもおもしろいのです。<br/>\n<br/>乾坤山日本寺という名前が、ちゃんとそれを現わしている。<br/>\n<br/>それで日蓮上人は、最初すぐ前の山の清澄山で「妙法蓮華経」を唱えたということは、今読んだ通り「東方の光」の一番先駆けだったのです。<br/>\n<br/>そうして日本寺は房州の保田という所ですが、「ホタ」というのは「ホト」というのが転化したものです。<br/>\n<br/>「ホト」というのは女の陰部になる。これは神代の言葉で、古事記にあります。<br/>\n<br/>なんとか姫というのが機（はた）を織っていたら、天から槍のような物が落ちて、女の「ホト」にあたった。<br/>\n<br/>そういうことがありますから、日本寺がそれになるわけです。<br/>\n<br/>そこで房州というのは閨房（けいぼう）ということです。<br/>\n<br/>それで日本は龍の形なのです。<br/>\n<br/>それで東京湾が女の陰部になり、富士山は臍（へそ）になって、伊豆半島が男の道具になるのです。<br/>\n<br/>そういうふうになるので、どうしても東京から生まれるのが本当なのです。つまり東京が子宮になるわけです。<br/>\n<br/>ですから今読んだ、橋場という所で私が生まれたのはそういうわけです。<br/>\n<br/>そうして日本の地勢を研究してみると、なかなかおもしろいのです。<br/>\n<br/>ちょうど九州を呑んでいる形なのです。<br/>\n<br/>それで瀬戸内海は口になるわけです。<br/>\n<br/>それで鼻が出雲になる。<br/>\n<br/>出雲は素盞嗚尊が朝鮮から渡ってきて、あそこで日本を統治したのです。<br/>\n<br/>そこで人間でも鼻は素盞嗚尊になるのです。<br/>\n<br/>それで目は、左が天照大御神、右が月読尊（つくよみのみこと）、日月になります。<br/>\n<br/>それで鼻というのは、始めるとか、とんがった先のこと、岬などを「ハナ」と言いますが、そういうようなもので、これが舟の舳にもなるのです。<br/>\n<br/>\n<br/>それで私は箱根の神山荘に最初行った時に、洋間が舟の形になって、応接間が舟の舳になるのです。<br/>\n<br/>それであれが鼻になるのです。<br/>\n<br/>神様はうまくこしらえてあるなと思ったのです。<br/>\n<br/>ですからここ（咲見町仮本部）もそうなってます。<br/>\n<br/>こうなって舟の形です。そこ（ヴェランダ）が鼻になるのです。<br/>\n<br/>そこで大本教の綾部という所は目になるわけです。<br/>\n<br/>ですからあれは非常に重大な所で、今にあそこに経綸が始まりますが、神秘ですからまだ言うわけにはいきません。<br/>\n<br/>そういうわけで九州を呑もうとしている形です。<br/>\n<br/>それで九州というのは大事な所でして、あれが一つの地球の型のようになっているのです。<br/>\n<br/>日本では九州、中国では満州ですが、これは非常に神秘があるのです。<br/>\n<br/>これはだんだん分かってきますが、そうして太平洋は腹になっているわけです。<br/>\n<br/>日本海の方は背中なのです。それから越後あたりが腰になる。<br/>\n<br/>それであれは「コシの国」と言うのです。<br/>\n<br/>それでどういうわけで龍の形になったかというと、<br/>\n<br/>これは大本教のお筆先にありますが「国常立尊が龍神になって働いた時が、日本と同じ龍の形」ということがありますが、これはそれには違いありません。<br/>\n<br/>そうして尾が北海道から樺太の方に繋がっているのです。<br/>\n<br/>それでソ連が樺太を取ったということは、尾をちょっとつまんだ、取ったのです。<br/>\n<br/>しかし今に放さなければならないのです。そんなわけで、房州から日が出たのです。<br/>\n<br/>それは六月十五日で、十六日に帰ってくると、これは私の本に書いてありますが、<br/>\n<br/>下駄屋の小池という男に神秘なことがあった。」　（「長文は「鋸山の神事」のページ）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月6日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kokudo.html",
    "theme_title": "神と経綸",
    "title_jp": "明主様御講話　「日本国土の形の意義」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「日本国土の形の意義」</font></b>　（昭和27年11月7日）<br/>\n<br/>（御論文「東方の光」発表）<br/>\n<br/>「「東方の光」ということが一番肝腎なのです。<br/>\n<br/>私のことを「お光様」と言い出したのは静岡新聞なのです。<br/>\n<br/>静岡新聞が初めて「お光様」ということを書いたのです。<br/>\n<br/>それで私はうまいことを言うなと思ったのです。<br/>\n<br/>それはいくらか侮辱のようにも聞こえますが、またすばらしく立派な文字になってますから、それが一般に「お光様」と言われるようになったのです。<br/>\n<br/>ですからあれも神様から言わせられたものです。<br/>\n<br/>\n<br/>で、今言ったように私のお腹に光の玉があって、その光がたいへんなものなのです。<br/>\n<br/>今まで西から東に、文化と言いますか、なにからなにまで向こうから来たのです。<br/>\n<br/>これは逆であったわけです。<br/>\n<br/>東が霊で西が体ですから、体主霊従というのはそこから来たといっても良いです。<br/>\n<br/>そのために体的文化が発達してきたという、本当の幸福な文化はできなかったというのは逆であったからです。<br/>\n<br/>始終言う医学でもそうです。<br/>\n<br/>体を治すと言うのです。こっちは霊を治すのです。<br/>\n<br/>ですからこっちは浄霊で、医学の方は浄体と言いたいが、「浄」でなく「濁」です。<br/>\n<br/>ですから当然東から霊的文化が生まれなければならないのです。<br/>\n<br/>それで、それに対して霊的は中心ですが、やはり霊ばかりではしようがないので、体が肝腎なのです。<br/>\n<br/>そこで西から作った体の文化を、東から出た本当の、つまり中身です。<br/>\n<br/>それによって西の文化を、今まで悪いことに使っていたのを良いことに使うように変えるのです。<br/>\n<br/>爆弾を落とす飛行機を、早く旅行のできるようにする。<br/>\n<br/>人間を苦しめたものを楽しむものにするということが、やはり東から出なければならないのです。<br/>\n<br/>ですからそう考えれば別に不思議もなければ、変わってもいません。<br/>\n<br/>ところが今までは西の文化ばかりで、それが本当のように思うから、それと反対の東の文化がちょっと分かりにくいのです。<br/>\n<br/>こんなこと（御浄霊）をして病気が治るということが分からないというのは、そういうようなわけです。<br/>\n<br/>\n<br/>それで、房州の乾坤山日本寺というのは、とにかく乾坤山というのは天地乾坤といって宇宙を言うのです。<br/>\n<br/>それから日本寺というのは、日の本寺ですが、こういうのも神様がそういう名前をつけたというのはおもしろいと思います。<br/>\n<br/>お寺の名前で日本寺というのはありません。<br/>\n<br/>で、あそこから日の神様、天照大御神が出られたのです。<br/>\n<br/>\n<br/>それで日蓮上人は七百数十年前ですが、今年は日蓮上人の七百年祭といっているが、あれは法華経を唱えてから七百年です。<br/>\n<br/>それで清澄山というのは日本寺から一、二里東の方ですが、その時が最奥天国の霊界に日が出たのです。<br/>\n<br/>それからだんだん現界に写るまでにそれだけの年限がかかったのです。<br/>\n<br/>\n<br/>それで日本寺のある所は保田という所です。「ホタ」というのは、「ホト」という言葉が転化したのです。<br/>\n<br/>「ホト」というのは女の陰部です。<br/>\n<br/>古事記にありますが、なんとかいう女の神様に、天から槍が落ちてきて「ホト」に怪我をさせたということがあります。<br/>\n<br/>それで東京湾というものが女の陰部になるわけです。<br/>\n<br/>それで東京が子宮にあたるのです。<br/>\n<br/>ですから体的にはそういうわけなのです。<br/>\n<br/>それで私は東京から生まれたというわけなのです。<br/>\n<br/>これは細かく話すともっとおもしろいのですが、大体それで分かると思います。<br/>\n<br/>それで富士山が臍になるのです。日本の国というのは龍の形ですが、これは国常立尊という神様が大地を造る時に龍神になって造られたその形なのです。<br/>\n<br/>それが日本の形になっている。<br/>\n<br/>で、瀬戸内海は口を開いている所です。<br/>\n<br/>それで山陰山陽が上の方になって、四国が顎になるわけです。<br/>\n<br/>それで九州を呑み込んでいる形なのです。<br/>\n<br/>九州というのは世界の型なのです。<br/>\n<br/>北海道から千島の方が尾になって、日本海が背中になって大平洋が腹になっている。<br/>\n<br/>これからそういう神秘がいろいろありますから分かってきます。<br/>\n<br/>ちょうど出雲が鼻になるのです。<br/>\n<br/>それで素盞嗚尊が朝鮮から出雲に渡来して、あそこで日本を統治されたということは、あそこが鼻になるのです。<br/>\n<br/>それで鼻が素盞嗚尊になるのです。<br/>\n<br/>ですからいろいろなことにそういうことが現われてきます。<br/>\n<br/>始めということを「ハナ」とよく言います。<br/>\n<br/>それから越後の方は「コシの国」で腰というわけです。<br/>\n<br/>そこで越後の新発田は肛門になるのです。<br/>\n<br/>それであそこは後ろですが、前の方は東京になる。<br/>\n<br/>そうすると女ばかりですが、やはり男と女と両方になる。<br/>\n<br/>将来は伊都能売になる。<br/>\n<br/>それで伊豆半島が男の道具になる。<br/>\n<br/>そんなわけでいろんな神秘はなかなかおもしろいのです。<br/>\n<br/>で、日本はつまり霊的の根本になるわけです。<br/>\n<br/>ですから富士山なんかは日本の臍ばかりでなく世界の臍になるのです。<br/>\n<br/>富士山がちょうど地軸の大黒柱みたいな中心なのです。<br/>\n<br/>ですからあれはただ形の良いというばかりでなく、そういったような重大な意味があるのです。<br/>\n<br/>ですから世界中の今までの文化は西でできた文化ですが、それが日本に来た。<br/>\n<br/>それはめちゃくちゃにできたものですが、それを日本ですっかり整理して本当の良いものにして、<br/>\n<br/>それをまた西の方に、さっき「濁水が押し寄せて来たのをきれいにして押し返す」ということがありましたが、そういう意味です。<br/>\n<br/>そうしていろんな悪の目的に作ったものを、今度はすっかり清いものにして世界中に押し戻すわけです。<br/>\n<br/>それがメシヤ教の仕事なのです。<br/>\n<br/>とてつもない大きなものです。」　（長文は「東方の光」のページ）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年11月7日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra2.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「森羅万象の構成」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「森羅万象の構成」</font></b>　（昭和14年御執筆）<br/>\n<br/>「およそ、天地一切有りとあらゆる物の原素としては、大別して、私は三つに別けます。<br/>\n<br/>その三つは何かというと、火と水と土であります。<br/>\n<br/>いかなる物といえども、火と水と土に関りのないものは決して在るはずがない。<br/>\n<br/>否、火と水土それ自体がこの宇宙であり、万物の実体であるのであります。<br/>\n<br/>そうして、火水土そのものの中心即ち根源は何であるか、申す迄もなく、火は太陽であり、水は月球であり、土は地球であります。<br/>\n<br/>そうして、この火水土を経（たて）と緯（よこ）とからみますと、経は日月地・・・即ち太陽が一番上で、中間に月球があり、一番下に地球があります。<br/>\n<br/>これは日蝕の時に天を仰げばそういうようになっています。太陽面を中間の月球が隠す・・・という現象がよく証明しております。<br/>\n<br/>\n<br/>次に、緯はどうであるかというと、これは経のように段階的ではなく、全体的密合であって、火と水と物質それ自体が一つの存在になっているのであります。<br/>\n<br/>例えていえば、この空間そのものは、火と水の調和であります。<br/>\n<br/>即ち、火の熱と水の霊と密合調和して、生物の存在生活し得らるるように出来ているのであります。<br/>\n<br/>もし、火ばかりであればそれは一瞬にして爆発し、否爆発も起らないで、無の世界になってしまうのであり、<br/>\n<br/>水そのものばかりとすれば、氷結の塊が存在し、それ以外は「無の世界」になるのであります。<br/>\n<br/>この理をもっと解り易くいえば、火の燃ゆるという事は水気があるからで、<br/>\n<br/>水気が無ければ、火は燃えず、ちょうど真空の中で火を燃そうとするがごときものであります。<br/>\n<br/>又、水の流れ、雲の動き、水蒸気等の動的現象は火の熱に因（よ）るので、火気が無ければ氷結の塊となるだけであります。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和14年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra2.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「三原素」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「三原素」</font></b>　（昭和14年御執筆）<br/>\n<br/>「前項に述べたごとく、吾々の住むこの地球上のあらゆる生成化育の本源が、火水土の密合調和であるとすれば、<br/>\n<br/>それらの作用が万物に対し、どういう風になるかという事を説明してみましょう。<br/>\n<br/>現代人は、科学の進歩によって大抵のものは一応解決されたように思っている。<br/>\n<br/>しかし、それは大いなる謬（あやま）りと自惚（うぬぼれ）であって、未だ未だほんの一部だけの解明に過ぎないのではないかと思うのであります。<br/>\n<br/>今私がいわんとする原理は、今日迄の科学も哲学も全然夢想だもしなかった事によってみても、諸君はうなずかるるであろうと思います。<br/>\n<br/>現代科学においては、この地上には、空気と物質との二つの原素より判っておらない。<br/>\n<br/>勿論、近代科学の誇りとする電波も、空気に含まれてる一の原素としているのであります。<br/>\n<br/>しかるに私は、この二原素の外に、今一つの原素がある事を発見したのであります。<br/>\n<br/>それは何であるかというと、強いて名を付ければ、空気に対して霊気とでもいうべく、<br/>\n<br/>故に、この霊気の名を以て説明してゆこうと思うのであります。<br/>\n<br/>\n<br/>しからば霊気とは何ぞや、これを別の言葉でいえば、火気又は火素であります。<br/>\n<br/>元来空気なる物は水素が主であるに対して、霊気は火素が主であります。<br/>\n<br/>今日迄水素なる言葉はあったが、火素なる言葉は無かったのは不思議であります。<br/>\n<br/>しかしながら何故火素なる言葉、否、火素が発見され得なかったかという事は、空気は物質化する事が出来、機械によって測定し得られたのであるが、<br/>\n<br/>それと反対に霊気の方は物質化したり、機械によって測定する事は不可能であったからであります。<br/>\n<br/>しかしいずれは、停止する事を知らない科学の進歩は、霊気の存在を識る方法が発見さるるという事は、疑う余地は無いのであります。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和14年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra2.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「霊と体」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「霊と体」</font></b>　（昭和14年御執筆）<br/>\n<br/>「前述のごとく、物質及び空気は、いずれもその存在を捕捉し、確認せらるるのであるから、<br/>\n<br/>空気といえども物質として扱わるべきものであるから、無と同様の存在である。<br/>\n<br/>霊気と対照してみる時、一の霊と二の体と区別してみると、霊と体とになるのである。<br/>\n<br/>しかるに、この無と想える霊、即ち、霊素なるものが物質を自由自在に左右するのみならず、<br/>\n<br/>万物を生成化育し、生物の死生も自由にし、人の運命も国家の興亡も社会の変転も、世界の争乱もそのことごとくの根源が、<br/>\n<br/>これによるという事を識る時、実に驚歎（きょうたん）の外はないのである。<br/>\n<br/>故に人は、霊の存在及び霊界の実体を知識する事によって、人生観は一変して真の幸福の第一歩を踏み出す事になるという事も過言ではないのである。<br/>\n<br/>何となれば、人生の幸福の最大条件たる健康の真諦を、根本的に把握し得られるからである。」　（「医学試稿　第一篇」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和14年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「人体の構成」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「人体の構成」</font></b>　（昭和11年7月）<br/>\n<br/>「人体の構成はヤハリ「火、水、土」の三原素から成っております。<br/>\n<br/>\n<br/>地　　土・・・筋、骨、肉、皮・・・等に相応する<br/>\n<br/>月　　水・・・血液、漿液等（水分は人間の身体の約七割に当るという）<br/>\n<br/>日　　火・・・精霊体<br/>\n<br/>\n<br/>血液は、赤血と白血とに成っております。<br/>\n<br/>赤血は「日の霊素」から成り、白血は「月の霊素」から成っております。<br/>\n<br/>赤血が速く流れるのが、動脈で、白血が緩かに流れるのが静脈であります。・・・<br/>\n<br/>これは、健康時の状態であります。<br/>\n<br/>病気になると・・・「月の霊素」は「膿汁」と化し、「日の要素」は「毒血」に化するんであります。」　　（「岡田先生療病術講義録　上巻　１」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和11年7月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「内臓の三位一体」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「内臓の三位一体」</font></b>　（昭和11年7月）<br/>\n<br/>「次に、胃と肺と心臓との関係を検討してみますと・・・<br/>\n<br/>今日までのあらゆる医術では「月と土」に相応する関係上「胃と肺」に関しては、相当に研究されて来たが『心臓』の事は、あまり徹底されなかったようであります。<br/>\n<br/>今日までの解釈でゆくと・・・肺臓の呼吸運動によって、血液は浄化され、それが心臓に還元する・・・とされていますが、<br/>\n<br/>吾々の解釈によりますと・・・、<br/>\n<br/>血液の浄化は「肺と心臓との共同作業」であります。<br/>\n<br/>それは、いかなる訳かといいますと、心臓は「火の霊素」を以て「血液中の汚素」を燃焼し、<br/>\n<br/>肺は、それの灰ともいうべき残渣（ざんさ）を、洗浄する・・・<br/>\n<br/>それによって血液は浄化されるのでありますが、<br/>\n<br/>その「火水の浄化」の為に生ずる最後の汚濁・・・それの堆積も、病原としての、最大要素となるのであります。<br/>\n<br/>これをたとえていえば、地上の汚濁は、日光で消毒し、雨水で洗い浄めるのと同一の意味であります。<br/>\n<br/>ここで、火と水の性質を説明する必要があります。<br/>\n<br/>元来「火は水によって燃え、水は火によって動く」のであります。<br/>\n<br/>ツマリ、火は、水分があるから燃える時間があるので、全然水分が無かったなら、一瞬に爆発してしまうのであります。<br/>\n<br/>又、水は、火の熱が無かったなら、それは氷であって、流動する事は全然不可能でありましょう。<br/>\n<br/>水を火で温めるに従って、熱し沸き・・・動力が起るのであります。<br/>\n<br/>又ガソリンも水であり石炭も木炭も水分があるから持続的に燃えて火力を生ずるのであります。<br/>\n<br/>又、水力電気の水の圧力も、熱によって流動するからであり、草木の化育繁茂するのも「火と水」とによって生活力が起るからであります。<br/>\n<br/>右の理によって「心臓と肺の関係」は火と水であるから・・・心臓に火力が強ければ、水である肺の活動が旺盛になり、<br/>\n<br/>肺に水分が多ければ火である心臓の活動が強盛になるのであります。<br/>\n<br/>心臓は「精霊界」から霊素（太陽熱である火素）を絶えず「鼓動」によって吸収しており、<br/>\n<br/>肺臓は「空気界」から、気素（太陰冷である水素）を、断えず「呼吸」によって吸収しており、<br/>\n<br/>胃は「物質界」から「食物」（物質である土素）を供給されております。<br/>\n<br/>吾々はこれを内臓の三位一体といっております。<br/>\n<br/>心臓が旺んに火素を吸収する事によって、愛の情動が旺盛になるので、<br/>\n<br/>その愛情の強盛によって、憎み、嫉み、怨み等の争の根源が無くなるから、ここに平和が生れるのであります。<br/>\n<br/>\n<br/>しかるに、今日までは外来的理性文化の影響によって、火素とは反対の「月の冷素」　の方を多く吸収する関係上、<br/>\n<br/>どうしても愛の情動が稀薄になり、それが争や戦争、病気等の原因となったと思うのであります。<br/>\n<br/>又　科学は、学理から成ったものであるから、どうしても理性に偏るもので、<br/>\n<br/>これらも愛の情動を稀薄ならしめる・・・有力な原因で、<br/>\n<br/>その結果どうしても個人主義に傾き、人類社会はいかにも冷たかったのであります。<br/>\n<br/>事実、肺患者は利己愛の強い人が多いのは、この理によるのであります。<br/>\n<br/>近来、外来文化等の影響により、火の霊素即ち日本精神が欠乏する事によって肺の弱い者が多くなったのも当然な訳であります。<br/>\n<br/>今日までは「心臓の働き」が判らなかったというのは、日本精神が眠っていたからであると思います。<br/>\n<br/>私が多くの肺患者を取扱った実験上、どうも西洋思想つまり科学崇拝者が多いのであります。<br/>\n<br/>彼の反日本精神ともいうべき共産主義者に肺患の多い事実はこの消息を如実に物語っていると思うのであります。<br/>\n<br/>\n<br/>右のような訳ですから、どうしても火の霊素を多く吸収する事が肝要であります。<br/>\n<br/>その結果心臓は活発になるから、肺が健全になり、胃の活動も旺盛になるんであります。<br/>\n<br/>故に、健康の根本としては、日本精神の保有者たる事が最も肝腎である事が知られるのであります。<br/>\n<br/>大きくいうならば、世界の心臓に当る国である・・・日本文化の発展拡充こそ「肺に当る西洋」を目覚めさせる事になり、<br/>\n<br/>その結果が「胃に当る非文化国」の幸福と発展を促すという事になるのであります。<br/>\n<br/>すべて光というものは何であるかというと、それは「火と水の密合したもの」・・・であります。<br/>\n<br/>空気でも「陰電子と陽電子との密合」によって光を発生する・・・それと同じ訳であります。<br/>\n<br/>日の光と月の光はなぜ異うか・・・というと、<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"245\" src=\"kashu.suizyuu.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>右の如く、<br/>\n<br/>日光は火が主で、表面で、水が従で陰即ち裏面に在り、　<br/>\n<br/>月光は、水が主で、表面をなし、火が従で陰即ち、裏にあるのであります。<br/>\n<br/>月は、氷結の如き冷塊で、背後から「太陽の光」が映って光り、<br/>\n<br/>太陽は常に燃焼している″火の塊″で、背後に「月の水」が映って光るのであります。<br/>\n<br/>故に、両方反対で、一方は陽、一方は陰、即ち「昼と夜」との区別が生ずるのであります。<br/>\n<br/>面白い事には、火は経に燃え、水は緯に流れる。「経と緯」との性能を有っている。<br/>\n<br/>このような反対のものが結ばれて「活力」が生ずるのであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"523\" src=\"tuti.jpg\" width=\"120\"/><br/>\n<br/>\n<br/>心臓・・・　火・・・経　｜<br/>\n<br/>肺臓・・・　水・・・緯　―<br/>\n<br/>土　胃・・・大地・・・　―<br/>\n<br/>\n<br/>\n<br/>火と水とは、はなればなれでは、全然活動がないのであります。<br/>\n<br/>「火と水の結合によって、動力を生ずる」・・・それが「大地即ち胃の土」であるから、前記のごとく『土』という文字となるんであります。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"172\" src=\"tuti2.jpg\" width=\"133\"/><br/>\n<br/>\n<br/>　　　　経<br/>\n<br/>　　　　土　　　　緯<br/>\n<br/>\n<br/>　　　天　地<br/>\n<br/>\n<br/>これが完成の意味が「成」即ち「也」となり『地』となるんであります。<br/>\n<br/>成・・・地<br/>\n<br/>人間の夫婦もその道理で、夫婦結合し、協力し、活動が起り、子を産み、事業を営み、人類社会を無限に進化発展させるのであります。」　（「岡田先生療病術講義録　上巻　１」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和11年7月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sinra3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講義　「痛みと熱」",
    "content_jp": "<b><font size=\"+2\">明主様御講義　「痛みと熱」</font></b>　（昭和11年7月）<br/>\n<br/>「身体の一部に<font color=\"#ff0000\" size=\"+1\"><b>病気</b></font>が起るとする。これは<font color=\"#ff0000\" size=\"+1\"><b>汚毒を排除しようとする為の症状</b></font>で、それを<font color=\"#ff0000\" size=\"+1\"><b>溶解する為の熱</b></font>である事は、充分お解りになったと思います。<br/>\n<br/>しからば、その熱は一体どこから出るのかというと・・・、もし身体自身から熱が出るとすれば、平常身体のどこかにその熱の貯蔵所がなくてはならぬはずで、その貯蔵所は常に火のように熱くなければならない。<br/>\n<br/>ところがそういう所は全然なく、病気になるとどこからか出て来る。実に不思議であります。<br/>\n<br/>しからば一体どこからどうして熱という素晴しい膿結溶解作用が出て来るかという事でありますが、この最も肝腎な事が今日まで更に判っていないのであります。<br/>\n<br/>三界の説明にもある通り<font color=\"#ff0000\" size=\"+1\"><b>「霊界は太陽熱」即ち火素が主</b></font>となっております。<br/>\n<br/>この<font color=\"#ff0000\" size=\"+1\"><b>火素が発熱の素</b></font>なのであります。<br/>\n<br/>即ち、<b><font color=\"#ff0000\" size=\"+1\">熱を要する場合心臓は旺んにこの火素を吸収</font></b>する。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>その吸収旺盛の為に鼓動が激しい</b></font>のであります。<br/>\n<br/>又、心臓が火素を吸収せんとする時寒気がしますが、あれは病気治癒に要する熱を取る為に、身体全部への必要量の吸収を一時停止するからであります。<br/>\n<br/>\n<br/>次に、<font color=\"#ff0000\" size=\"+1\"><b>痛み</b></font>というものは何であるか、吾々の方の解釈では<font color=\"#ff0000\" size=\"+1\"><b>毒素の排除作用が神経を刺戟</b></font>するのであります。<br/>\n<br/>故に、<font color=\"#ff0000\" size=\"+1\"><b>排除しようとする活動力が旺盛</b></font>であればある程・・・<font color=\"#ff0000\" size=\"+1\"><b>痛みが激しい</b></font>のであります。<br/>\n<br/>ですから痛みがある程・・・治る工作が迅速に進んで居る証拠であります。<br/>\n<br/>故に、熱があり、痛みがあれば、その時こそ最も旺んに治りつゝあるのであります。<br/>\n<br/>随って、この場合解熱法を施しますと、熱という溶解作用が停止される。<br/>\n<br/>即ち治るべき作用を停止されるから一時苦痛は楽になるが病気の治癒は遅れる事になるのであります。<br/>\n<br/>しかし、衰弱している人でも、割合高熱のある場合もありますが、これは病気の方が強過ぎるのであります。<br/>\n<br/>又、病気があっても割合熱が出ないのは、その病気が割合軽い場合か、又は第一種健康体の人で、浄化力が特に旺盛だからであります。<br/>\n<br/>第一種の人は熱を必要としない程に浄化力が強盛であります。<br/>\n<br/>でありますから、あらゆる病気は苦痛でない限りは身体を活動させて差支えないのであります。<br/>\n<br/>それは安静にする程活力が弱まり、従って、発熱が減少するからであります。<br/>\n<br/>例えば、肺病の治療は、日本では近来・・・絶対安静療法を採って居りますが、これらは反対に運動をすれば活力が起って、浄化力は旺盛となり速く治るのであります。<br/>\n<br/>近来西洋でも、仕事をしながら治すという事を聞きましたが、私の説と同じでまことに喜ばしい訳であります。<br/>\n<br/>この故に、熱と痛みなるものは、治病工作上悪い意味ではないのであります。」　（「岡田先生療病術講義録　上巻　３」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和11年7月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "rei1TAI.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講話　「人間は霊体が実体」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「人間は霊体が実体」</font></b>　（昭和15年11月9日）<br/>\n<br/>「この治療はいままでの歴史初まって以来ないと言っていいくらいの治療で、ごく根本からお話しなくてはよく判らぬ。<br/>\n<br/>そのため、まるで治療とは関わりのないようなお話、いわば宇宙の真諦とか、真理とかいったことが根本になっている。<br/>\n<br/>根本としてはだれ知らぬものもないが、日月地で、この三つがいっさいの根本になってる。<br/>\n<br/>この治療の根本原理と世の中の動きと合って行くから、この話によって世の中の動きの根本もよく判ることになりたいへんいいと思う。<br/>\n<br/>いま世の中が非常な速度で転換せんとしており、どうなって行くかさっぱり分からぬのが一般の状態ですが、それがだいたい見当がつく。<br/>\n<br/>この意味において、この治療の原理は非常に大きな意味があるわけである。<br/>\n<br/>昔から三位一体ということを言う。この言葉はだいたいバイブルから出た言葉と思うが、たいへんな意味のあることである。<br/>\n<br/>これはいま話すと分かるが、三つのものが一つになるということである。<br/>\n<br/>一番大きな三つのものと言うと、日月地である。<br/>\n<br/>この三つのものが一つになるということは、今日までも変わったことはないが、これから話せばなるほどと思われる。この三つが根本になってる。<br/>\n<br/>元素から言うと（性質から言うと）火水土となる。<br/>\n<br/>これは天地の構成で、経緯三段になっている。<br/>\n<br/>あらゆるいっさいのものは、この三つによって作られ、火と水と土の元素の入ってないものは一つもない。<br/>\n<br/>いっさいはこの火と水と土である。数からいうと五六七となる。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"138\" src=\"hi.mozi.jpg\" width=\"160\"/><img border=\"0\" height=\"138\" src=\"mizu.mozi.jpg\" width=\"160\"/><br/>\n<br/>\n<br/>土は地を略したものナルという数。 \n<br/>\n<br/>\n<br/>日、月、火、水、木、金、土。<br/>\n<br/>われわれが日々使っているものは七つしかない。<br/>\n<br/>これはキリストが言った、この地球は七日目にできたと、それで七日目には休息するというので日曜を造った。<br/>\n<br/>種々な神道などの天地創造説によると、宇宙は水蒸気のごとくモヤモヤ煙のごときものであったが、<br/>\n<br/>だんだん別れて軽いものは天となり、重いものは固まって、その固まったものが地球となったという。<br/>\n<br/>それで地球は造物主が造られた完成したもので、ここに初めて生物が住むことができたのである。<br/>\n<br/>それで地は完成の数であり、七という数は意味がある。<br/>\n<br/>緯は空間に火水土がある。<br/>\n<br/>空間は霊気と空気である。<br/>\n<br/>物質はすべて土からできていて、土に還るものである。<br/>\n<br/>火と水と結合せるため、ちょうどよく生物の住み得る空間になっている。<br/>\n<br/>故に空間は火と水と混ったものとみていい。いままで空気は知っていたが霊気は知らなかった。<br/>\n<br/>この霊気が治療の根本である。<br/>\n<br/>経の火水土、緯の火水土、このうち火が主になっている。<br/>\n<br/>肉体は土と水。<br/>\n<br/>あらゆるものはみんなそうである。<br/>\n<br/>火水土がピッタリと合ってる。<br/>\n<br/>故に経と緯に火と水と土になってる。<br/>\n<br/>これがいっさいの実体である。<br/>\n<br/>\n<br/>\n<br/>治療する前に参考になることをお話したほうがいいと思う。<br/>\n<br/>この治療が霊的治療というのは、だいたい人間の身体は霊と体と両方で成り立っているものである。<br/>\n<br/>体というのは肉体、霊というのは肉体と同じ霊体というものである。<br/>\n<br/>手なら手の霊体の形がある。<br/>\n<br/>その証拠に手足が痛くて切ることがあるが、それで痛みのなくなるわけだが、なおその先のほうが痛む、手のある感じがする。<br/>\n<br/>これは切っても霊体はそのままあるからである。<br/>\n<br/>物質の法則は科学では未だ解っていない。私のほうでは判っている。<br/>\n<br/>霊が主で肉体が従、そういう法則がある。<br/>\n<br/>これは私がこしらえたのではない、前からあるのである。<br/>\n<br/>ただそれを知ると知らぬの差である。<br/>\n<br/>故に病気は霊のほうを治さなければ絶対に治らぬ。<br/>\n<br/>霊の毒素または膿をとれば、肉体はそれに追随して、霊体の汚いものをとると下痢になって排泄する。<br/>\n<br/>医学は霊を無視し、肉体だけとろうとするから治らぬわけである。<br/>\n<br/>しからばいままであらゆる偉人や学者が研究したにかかわらず、病気は治らぬ。<br/>\n<br/>本当に治る方法がなかったのはどういうわけか、病気とはいったいなんのために起るか、なんだかさっぱり分からぬ。<br/>\n<br/>私は病気の本体と、いかなる病気も治るということを発見創造したのである。<br/>\n<br/>この二つのものが最大眼目なんである。<br/>\n<br/>いままでは肝腎なことの発見ができなかったから治らなかった。<br/>\n<br/>\n<br/>天地の森羅万象は三つのものでできてるが、いままで二つのものしか判らず、そのため治せなかった。<br/>\n<br/>一二三とあれば、二と三は分かっていたが一が判らぬ。<br/>\n<br/>ところがその一でなければ病気は治らぬ。<br/>\n<br/>その一を私が発見したというわけである。<br/>\n<br/>知ってる人は知っていても、その一を生かすことができなかった。<br/>\n<br/>それを私が発見した。その一はすなわち霊である。<br/>\n<br/>目に見えるあらゆるものは霊と体でできている。<br/>\n<br/>霊と体で生きてるというと生物ばかりのようだが、そうでない。<br/>\n<br/>あらゆるものがそうで、火鉢なら火鉢これも生きている。<br/>\n<br/>生きてるから人間の用をなしている。<br/>\n<br/>何年か経つと錆び朽ち、霊が抜ければくずれて形がなくなる。<br/>\n<br/>動物の霊は精霊という字を使い、ふつうの物質のものは単に霊という。<br/>\n<br/>故に人間は精霊と肉体と両方のもので生きている。<br/>\n<br/>精霊の中心は心ー魂である。<br/>\n<br/>魂は目に見えぬくらい小さい。<br/>\n<br/>今までの療法は精霊を認めぬ。<br/>\n<br/>肉体だけをみて治そうとしていたようなもので、ちょうど手を動かすのに、これを動かさぬよう外部から努力したようなものである。<br/>\n<br/>実は心が手を動かしているので、まず心が手を動かさぬようにすればなんでもない。<br/>\n<br/>本療法はその目に見えない心のほうも治そうとする方法なのである。<br/>\n<br/>\n<br/>人間の肉体は水と土でできている。<br/>\n<br/>なんとなれば人間の食物は水からとれたか土からとれたもので、それを食って生きてる。<br/>\n<br/>精霊は火であるから、結局人間は火水土でできてる。<br/>\n<br/>\n<br/>あらゆる物は火水土でできてる。<br/>\n<br/>いままで水素は発見されてるが、火素は発見されていない。<br/>\n<br/>こんな判りやすいことが気がつかなかった。<br/>\n<br/>煙突や、ストーブを焚いても、あの熱いものは目に見えぬ。<br/>\n<br/>水はだいたい見える。<br/>\n<br/>火素は一番判らなかったわけである。<br/>\n<br/>霊界には火素と水素と両方あり、これが密合してる。<br/>\n<br/>霊界から火素をとれば熱がなくなり、すべては凍ってしまう。<br/>\n<br/>月の世界のようになる。酸素は割合火素に近い。<br/>\n<br/>人間の霊体は霊界におり、水の部分は水素のほう、空気の世界におり、肉体は目に見える世界におり、故に人間の体は火水土で、人間を支配せるものは火素すなわち霊素である。<br/>\n<br/>これある故に生きており抜ければ死ぬのである。<br/>\n<br/>\n<br/>霊体に汚れが溜まれば病気になる。薬の毒が溜まるというが、薬の霊が霊体へ溜まる。<br/>\n<br/>薬の霊は非常に毒素がある。<br/>\n<br/>それが霊を曇らすのである。<br/>\n<br/>霊の曇りと相応した同じ物質が体へ溜まる。<br/>\n<br/>毒血なら毒血が溜まると、それだけの霊が霊体へ溜まる。<br/>\n<br/>体のほうの膿や血をとると、霊のほうがとれるかというとそうではない。<br/>\n<br/>それは一時的ですぐまた溜まる。<br/>\n<br/>瀉血（しゃけつ）療法、蛭血（てっけつ）療法などは霊の曇りを無視している。<br/>\n<br/>永遠の真理としては、病気を治すには霊の曇りをとる以外にはない。<br/>\n<br/>機械や薬で霊の曇りをとることはできぬ。<br/>\n<br/>霊の膿をとれば薄い毒血となり漿液となり、濃いのは下痢、痰、小便などで出てしまう。<br/>\n<br/>他の療法では絶対に治らぬと断言できる。<br/>\n<br/>\n<br/>霊の曇りは光でとる。<br/>\n<br/>人間はこの光をみんな持っているが、出す方法がなく、勿論知らなかった。<br/>\n<br/>不思議のようだが判ってみればなんでもない。<br/>\n<br/>光が霊の曇りを射るから溶けてゆく。<br/>\n<br/>押せば力は出ぬ。<br/>\n<br/>想念が指という体のほうへ力を入れるから出にくい。<br/>\n<br/>溶かす場合は力を抜いてしまう。<br/>\n<br/>そしてどこまでも霊を放射してゆく。<br/>\n<br/>さわらず押さずの程度で擦る。<br/>\n<br/>治りの悪い人は力を入れる人である。<br/>\n<br/>体ばかりか知らぬ人である。<br/>\n<br/>大きく擦るより三つくらいに別けて擦る。<br/>\n<br/>悪い所というものは小さいものであるからである。<br/>\n<br/>そこへ集注してすればとてもよく治る。<br/>\n<br/>一カ所に塊があると、そこへだんだん毒が溜まって行くもので、現在ある塊といえども三年とか十年とか、とても前から溜まり始めたものなんである。<br/>\n<br/>医学ではそれを知らぬ。<br/>\n<br/>\n<br/>神様は、人間をお作りになったお目的は、理想世界天国をおつくりになるにある。<br/>\n<br/>天国とは完全な世界、不完全、不合理のない世界、不幸のない世界で、それができる。<br/>\n<br/>人間はいままでできなかったからできぬものと思ってるが、神様は着々準備せられている。<br/>\n<br/>病貧争のない世界で、そのうち一番肝腎なことは病気で、そのために浄化作用があり、感冒のごとき恩恵がある。<br/>\n<br/>浄化ゆえ病気はすてておけば必ず治るものであるが、ただ今日の人間は膿や曇りが多すぎるため、非常に苦しみや痛みが多いため治療の必要がある。<br/>\n<br/>故にこの治療が世界に拡がり、百年も経てば治療の要もなく、薬毒もなくなり、病気のない世界の来るのは必然である。<br/>\n<br/>いままで、病気とはそういうものなることを知らず、熱、痛み、不快などだんだん昂ずると死ぬと思った。<br/>\n<br/>それは反対で、それらが強いほど治りつつあるわけである。<br/>\n<br/>そこでそれを止めるべく毒を服ませ身体を弱らした。<br/>\n<br/>これが間違いの根本である。<br/>\n<br/>毒だから服んではいけないというように、神様はまずくつくった。<br/>\n<br/>アダム、イブの禁断の果実のようなるものである。<br/>\n<br/>かかる根本的誤りにとりつかれて病気の苦しみを得た。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">日　月　地</font></b><br/>\n<br/>\n<b><font size=\"+1\">火　水　土</font></b><br/>\n<br/>いままでは火というものがごく少なかった。<br/>\n<br/>分かりやすくいえば夜だったから日が出ていなかった。 \n<br/>\n<br/>水と土、月と地の世界だった。ちょうど世界がそうなっていて、日本は明治以前には世界地図にさえのっていなかった。<br/>\n<br/>世界に認められ、つき合うようになったのはごく最近であった。<br/>\n<br/>これは意味のあることで、宇宙というものは陰陽ということをいう。<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">陰　陽</font></b>　　　これは夜昼ということになり、なにごとにもこれがあり、<br/>\n<br/>\n<font size=\"+1\"><b>明　暗</b></font>　　　大中小いく通りにもある。火水土も大中小になってる。 \n<br/>\n<br/>少なくともいままで一万年に夜昼ありと仮定し、その夜昼の境目はちょうど今である。<br/>\n<br/>いままでは夜で月の世界、月は照るときと暗のときとある。<br/>\n<br/>ちょうどそのごとくあらゆる治乱興亡あり、月照ってるときは平和、暗のときは戦いがあった。<br/>\n<br/>いまはその最もひどい時とみていい。<br/>\n<br/>今度昼の世界になるについて、日本がだんだん世界へ表われてきた。<br/>\n<br/>いま、東亜新秩序ができた以上、世界の三分の一の支配者になったわけである。<br/>\n<br/>昼の世界は夜と反対になる。<br/>\n<br/>時計も左へ捲くとしまり、右にまわすとあける。あらゆるものがだんだん統一される。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"334\" src=\"hiruyoru.uzumaki.jpg\" width=\"320\"/><br/>\n<br/>\n<br/>最後に世界は三つになる。<br/>\n<br/>日本が一番上になり初めて平和が来る。<br/>\n<br/>日本でもいますばらしい勢いでそうなりつつある。<br/>\n<br/>米なら米で、農家から直接政府へ集まり一般へ配られる、統一されるわけである。<br/>\n<br/>いま、戦争のためこうなっているんで終われば元の通り自由販売になると思うがそうでない、<br/>\n<br/>否むしろますます統一さる。あらゆる商人がみんな組合になり、共同販売というようなことになる。<br/>\n<br/>元のようにかえることは絶対にない。<br/>\n<br/>これは昭和十年に話したことがあるが、あらゆる産業は合同され、仮に産業省というものになる。これが統一する。<br/>\n<br/>会社は会社としていまのままで行く。<br/>\n<br/>一つに統一されるから利益は平均され、それが三分され政府、資本家、労働者と分配されるわけである。<br/>\n<br/>現在の動きがどうしてもそうならなくてはならぬことになる。<br/>\n<br/>競争がなくなるから利潤を平均して、タンと大きな利益の配当はなくなる。<br/>\n<br/>そして産業などの利潤は政府が保証するわけで、ちょうど公債と同じわけになる。<br/>\n<br/>例えば、日本なら今日の株券が公債よりもいい利回りとなる。<br/>\n<br/>事業の盛衰によって半期半期で違うわけである。<br/>\n<br/>四分二厘、三厘、四厘というふうに、これも政府が保証するから絶対安全である。<br/>\n<br/>その時代には産業証券というような名となろう。<br/>\n<br/>そして産業証券の利益はほとんど同じであるから、価格の変動がなくなるゆえ、投機性がなくなる。<br/>\n<br/>いまのような賭博的分子がなくなる。<br/>\n<br/>今日の株式取引所のようなものもなくなる。<br/>\n<br/>あるいはもっと強大な半官半民の証券交換所というような機関になる。<br/>\n<br/>そして政府は三分の一の利をとるから、税金はとらなくていい。<br/>\n<br/>\n<br/>いままではずいぶん複雑していた。<br/>\n<br/>統一とは非常に簡単になることである。<br/>\n<br/>いままでは西洋医学のごとく分裂したため、非常に複雑になった。<br/>\n<br/>その時代にも金持ちはある。<br/>\n<br/>私有財産はどこまでもある。<br/>\n<br/>これを撤廃するとせば、ロシアと同じようになる。<br/>\n<br/>ただ決算は公開されるから、富豪はだれがいくらとったかすぐに分かる。<br/>\n<br/>今日では公開されてもよく分からぬが、もっとはっきりする。<br/>\n<br/>この組織になれば判るから、全部私有することができなくなり、社会事業とか、労働者の娯楽などのために使うこととなる。<br/>\n<br/>また全般的に非常に良心的となり、いい社会になる。<br/>\n<br/>分裂すること、換言すれば破壊すること。<br/>\n<br/>善はまとまること。<br/>\n<br/>対照的にいえば善悪に分けていい。<br/>\n<br/>悪は善になることもあれば、善が悪となることもある。<br/>\n<br/>これは時間的の関係で、時間により変化する。<br/>\n<br/>そのときの状態に付して善悪にする。<br/>\n<br/>どっちも必要があるのであって、またどっちか勝ち負けはある。<br/>\n<br/>\n<br/>人間は悪心を制すべき良心があれば、それは安心な人である。<br/>\n<br/>この制える力が弱いと悪の行動となり、間違いが多い。<br/>\n<br/>人間はどっちかが強いので、ただ良心のほうが一歩強ければいい。<br/>\n<br/>夜の世界では悪のほうがちょっと勝ち、昼では善のほうがちょっと勝つ、そこで統一的な動きはすべてが良心的になる。<br/>\n<br/>現在の動きはすべて良心的になりつつあるのである。<br/>\n<br/>贅沢禁止令などすでにそうである。<br/>\n<br/>金があればどんなこともできる。<br/>\n<br/>しかし多くの人は物が足らず、うまい物も食えず苦しんでる。<br/>\n<br/>少数の人の贅沢のために、多数の者が苦しむことになる。<br/>\n<br/>それで生活必需品が足らなくなるので、それを多数の人に振り向けるやり方になった。<br/>\n<br/>\n<br/>いままでの政党は、主義の善い悪いでなく戦った。<br/>\n<br/>反対党のものが良いことを言っても、それに反対する。<br/>\n<br/>今度はそういう喧嘩もなくなる。<br/>\n<br/>商人など非常に儲けた。相手を倒しても多くの労働者を絞っても、自分だけ儲けて贅沢した。<br/>\n<br/>それもなくなる。儲けも定まってしまい、ごまかして儲けることができなくなった。<br/>\n<br/>立派な着物着て自分一人いい気持ちになるが、人は見て羨み悲しむ。<br/>\n<br/>多くの人が不快になり、わずかの人がいい気持ちになる。<br/>\n<br/>これは悪である。大勢の人とともに楽しむ。これが良心的である。<br/>\n<br/>ほかの人が悪い思いをしてもいいというのは、なんとしても悪である。<br/>\n<br/>これらは宇宙のリズムと反対になったから、すべて大勢のよきよう制限され良心的になった。<br/>\n<br/>つまり、みんなの仲間がみんなよいよう、全体主義、公益優先になる。<br/>\n<br/>国民全体がそう思えばみんなよくなる。<br/>\n<br/>こういう新体制でいけば、みんなよくなるにきまってる。<br/>\n<br/>これは何年も続けば慣れてきて非常にいい世になる。<br/>\n<br/>そうして、いまに物も余るようになる。<br/>\n<br/>であるから、こういう新体制になったことは、本当はありがたい世になったわけである。<br/>\n<br/>いままでの自由主義ではうまみがない。<br/>\n<br/>これは悪が残っているからで、あらゆるものが良心的となるゆえ、だんだん犯罪者は減ってゆく。<br/>\n<br/>ゴマカシがなくなり、人間が嘘をつかなくなる。<br/>\n<br/>長い間夜の世界で悪のほうが勝っていたから一時的栄えた。<br/>\n<br/>しかし、悪は勝ち通さない、ある期間栄えるだけである。<br/>\n<br/>そういうリズムであった。これは、ぜんぜんそれはなくなるのである。<br/>\n<br/>花柳界などもだんだん制限され四分の一くらいしかなくなったという。<br/>\n<br/>それも自動車の乗りつけできず、遊んでいても一々臨検を激しくするという。<br/>\n<br/>これは、闇取引するのを調べる。<br/>\n<br/>こういう遊びをする者は、あぶく銭を儲けたものが多いからだ。<br/>\n<br/>一々儲けた道を聞くのだそうである。<br/>\n<br/>すると必ず闇で儲けたものだという。<br/>\n<br/>闇で儲けたものでなくては、花柳界で使えない。<br/>\n<br/>そういうような関係で花柳界は非常にいまさびれたという。<br/>\n<br/>ああいう所へ行けなくなったということは、善が勝ったわけである。<br/>\n<br/>ああいう所がなくなると不正の儲けがなくなる。<br/>\n<br/>もっと明るい楽しみになる。<br/>\n<br/>とにかく正しい世の中になっている。<br/>\n<br/>せがれ　や娘の不良などの心配もなくなる。<br/>\n<br/>統制となると地域的配給になるから、一都なら一都のみで配給するから非常に労力が省ける。<br/>\n<br/>物資が足りないようなことがなくなる。<br/>\n<br/>\n<br/>\n<br/>病気というものは、汚いものが溜まるから右進左退で、左進右退は治る作用。<br/>\n<br/>これが病気であるが、病気の起ったのは右進左退が先である。<br/>\n<br/>霊と肉とぴったり合っているので、人間としての働きができる。<br/>\n<br/>\n<br/>水　　　空気　　　冷<br/>\n<br/>土　　　物質<br/>\n<br/>火　　　霊　　　　熱<br/>\n<br/>熱と冷と混って生物の住むにちょうどいい気候になってる。<br/>\n<br/>空間にあるのは、火の霊と水の霊。眼に見えるのは体。<br/>\n<br/>火と水と合って力が生ずる。<br/>\n<br/>ガソリンなど熱すると燃えて、すばらしい動力が起る。<br/>\n<br/>いずれ科学のほうで火がわかる。<br/>\n<br/>昼になると殖えるからである。<br/>\n<br/>昼の世界では、火の霊が勝って多くなった。<br/>\n<br/>火の霊が強くなると左進右退となる。<br/>\n<br/>学理はいままでと反対にならなくてはならぬとある学者がラジオで言っていた。<br/>\n<br/>いままでは科学が学問を支配した。<br/>\n<br/>しかし、科学は学問を主として、その中へ入るべきものである、と言っていた。<br/>\n<br/>これらも時節が変わったからである。<br/>\n<br/>左進右退になると昼間の動きゆえ、われわれが生きているのは、霊体と肉体と合致しており、<br/>\n<br/>霊体が霊界にあって、霊体が昼間に合うようになってるといいが、<br/>\n<br/>いままで夜の世界に長い間いたため曇りがある。<br/>\n<br/>曇りは昼間になるとすぐ眼に立つから、どうしても清められなければならぬ。<br/>\n<br/>病人のふえた根本はそこにある。<br/>\n<br/>\n<br/>\n<br/>毒血とか膿とかの毒素は、霊体に滲みると一つの曇りになる。<br/>\n<br/>ちょうど人間の霊が明るいものなら、それは一つの暗いものになる。<br/>\n<br/>大空にすれば一つの雲になる。<br/>\n<br/>その雲なり、曇りなりをとるのに霊を放射する。<br/>\n<br/>それは一種の光である。光は人間だれでもある。<br/>\n<br/>肉体が着物を着ているごとく、霊も着物を着ている。<br/>\n<br/>普通ちょっと厚くして三寸くらいの霊衣、これは見えることがある。<br/>\n<br/>唐紙の前に人間をおき、しばらく　みつめているとみえる。<br/>\n<br/>肉体から白いような青いような光を発してる。<br/>\n<br/>それで弱いとか心の悪いとか、曇った人などは薄いのである。<br/>\n<br/>その霊の光、それを集注して強いものになる。<br/>\n<br/>光のエキスみたいなものになる。<br/>\n<br/>これを手から放射すると曇りが溶ける。<br/>\n<br/>溶けるからきれいになる。<br/>\n<br/>すると、肉体の汚いものはそこにいることができぬようになる。<br/>\n<br/>そこで痰や下痢で出る。薄い所は漿液になる。<br/>\n<br/>横痃（よこね）というのがあるが、それは医者でよく切る。<br/>\n<br/>するときっと赤貝のごとき肉や膿の魂が出る。<br/>\n<br/>膿などネトネトしたものが出る。<br/>\n<br/>自然に穴が開いて出る。<br/>\n<br/>そのときは黄色い水とも膿ともつかぬものが出る。<br/>\n<br/>そのくらい薄くなったわけで、無論分量も少なくなる。<br/>\n<br/>治療すると毒素は少なくなり薄くなることはたしかである。<br/>\n<br/>それがあたりまえの状態である。<br/>\n<br/>ある場合小さい固まった膿を溶くと大きくなる。<br/>\n<br/>元は大きい膿が固まって少なくなったもの。<br/>\n<br/>これは溶くと容積がふえて淡くなって出る。<br/>\n<br/>おデキとか、お腹の塊など腫れたように一時は大きくなる。<br/>\n<br/>故に治療の場合それを充分心得ていて患者の悪い所へ向かって放射する場合に注意する。<br/>\n<br/>\n<br/>西洋医学は霊をぜんぜん知らぬ、否　認めぬ故に癲癇（てんかん）、重度の精神病患者などみんな脳としている。<br/>\n<br/>肉体は霊体を入れたサックのごときもので、使用に堪えねば霊は出て行く。<br/>\n<br/>霊はふつう死んでから四十九日まではその家におり、五十日目に行くべき所へ行く。<br/>\n<br/>普通はお寺へ行き、神道ならば産土神社または信仰している団体へ行く。<br/>\n<br/>お寺で葬られれば一時お寺にいなくてはならない。<br/>\n<br/>そして間もなく自分の信ずる所へ行く。<br/>\n<br/>ところが信仰する所がなければ、お寺に長くいることになるのである。<br/>\n<br/>人間が死ねば煙のようになると思う人は、お寺にもおれず宙に迷うのである。<br/>\n<br/>中有界に迷うので六道の辻ともいい、ここは辻のようなもので、四方八方どこへでも行けるのである。<br/>\n<br/>この世で死んでも邪神界へ行くものもある。<br/>\n<br/>仏界にも地獄、極楽あり、神界でも天国、地獄（根底の国）あり、そこで修業する、というのは浄化作用が行なわれる。<br/>\n<br/>罪は苦しまねばとれない。<br/>\n<br/>これを迷信という人こそ迷信である。<br/>\n<br/>ある程度浄化が行なわれると生まれ代わる。<br/>\n<br/>霊魂はどしどし殖えつつあり、天国、地獄でも生まれる。<br/>\n<br/>霊界でできるだけ長くいたほうが幸運である。<br/>\n<br/>思い続けた想念は滲みついているもので、また死の時の想念も続く。<br/>\n<br/>非常な美人は前の世はまずい顔だったかもしれない。<br/>\n<br/>だから女の方は死ぬ前に美人に生まれて来ようと思ったほうがよいであろう。<br/>\n<br/>輪廻転生、人間は霊が主で、霊は不滅、肉体は滅びて土となる。<br/>\n<br/>五十年とか八十年とか、霊の衣をぬぐだけと言っていい。<br/>\n<br/>人間は霊体が実体である。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"353\" src=\"mata.doku.jpg\" width=\"160\"/><br/>（霊体の同じ所に同じよう曇りあり）<br/>\n<br/>\n<br/>人間は始終火と水を吸っている（火素、水素）。<br/>\n<br/>外部から曇りをとれば移動の必要なく、痛みはなくなる。<br/>\n<br/>それが非常に速い。霊を支配すれば体は必ずそうなる。<br/>\n<br/>医学は治さない進歩ゆえ、進歩するほど病気がふえるのはあたりまえである。<br/>\n<br/>肺結核が多いのは、子供の時分から次々熱の出るのを氷冷などで固める。<br/>\n<br/>子供のときは元気がそこまで行かぬから止まるが、十五から二十となると止まらぬようになる、どしどし浄化を起す。<br/>\n<br/>夜　月の世界（水素）<br/>\n<br/>霧は月の水がいくぶん溶けて下がるのである。<br/>\n<br/>昼　日の世界（火素）<br/>\n<br/>あらゆるものに霊体あるごとく、夜昼にも火と水にも霊体がある。<br/>\n<br/>空間に火素が殖えた。<br/>\n<br/>火素（触ってもあつく感じない）<br/>\n<br/>火素を集めて病気を治す神秘的な力を授かった。<br/>\n<br/>私だけでなくだれでもできるが、いまのところはあまりない。<br/>\n<br/>太陽が出ても月はなくならぬ、かえって夜よりはっきりして立派な存在となる。<br/>\n<br/>土も日本の日に照らされはっきり現われる。右いずれも消滅はしない。<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"408\" src=\"kokoro.mozi.jpg\" width=\"111\"/><br/>\n<br/>\n<br/>となる。火は精神 \n<br/>\n<br/>心がもえるという、火だからである。<br/>\n<br/>水ではない、心が流れるとは言わぬ。<br/>\n<br/>心　　左　　　　心臓は左についてる。<br/>物　　右　　　　人間は右手を多く使うのは物質に対するからで、左のほうは位が上である。<br/>\n<br/>\n<br/>霊が案内し、体が後から行く・・・　 \n　 　中心への結合 <br/>\n<img border=\"0\" height=\"105\" src=\"uzumakiHIDARI.jpg\" width=\"90\"/><br/>\n<br/>\n<br/>\n<br/>物質の後を霊が追かけて行く・・・　 　 <br/>\n<img border=\"0\" height=\"105\" src=\"uzumakiMIGI.jpg\" width=\"88\"/><br/>\n<br/>\n<br/>\n<br/>政党は、大政翼賛会<br/>\n<br/>商人は、企業合同<br/>\n<br/>\n<br/>いままで大宇宙のリズムは左進、小宇宙は右進。<br/>\n<br/>今度は両方左進で合ってくる。<br/>\n<br/>いままでは駆け引きでよかったが、これからは駄目である。<br/>\n<br/>治療はやはり人格的に精神的の愛、慈悲をもって病人を扱う。<br/>\n<br/>精神的の内容が肝腎である。これは新体制の療法で、どうしてもこの療法が発展して、今後の病気はこの療法によって治すことになる。<br/>\n<br/>私の創った療法になると確信している。<br/>\n<br/>この話を本として、世の中のあらゆるもの、あらゆる動きを観察すると、すべてそうなる。<br/>\n<br/>世の中に処して行くにも安心して行ける。<br/>\n<br/>\n<br/>肉体は死物である。<br/>\n<br/>医学の建前から物質たる死物を健康にしても、健康になるわけはなく、病気も治らぬ。<br/>\n<br/>霊に対するには霊をもってしなくてはならぬ。<br/>\n<br/>霊の放射で初めてとれる。<br/>\n<br/>霊をきれいにするよりほか方法はない。<br/>\n<br/>いままで火がなくて霊界のことが分からなかった。<br/>\n<br/>\n<br/>血液の汚い分子のみ循環によって一所へ集まる。<br/>\n<br/>人間がゴミを一所へよせて掃溜へ捨てるようなもの、その掃きよせて捨てるときが病気である。<br/>\n<br/>心臓は毒の量、質などに必要量の熱を吸収する、それを冷やす（肺ー痰、腸ー下痢）。<br/>\n<br/>心臓は目に見えない火を吸うて溶かす。<br/>\n<br/>肉体の曇りは水になって動く、それが痛みである。<br/>\n<br/>故に病気とは浄気である。<br/>\n<br/>医学は掃溜へ捨てるのを制えつけたようなもの。<br/>\n<br/>灸、鍼は刺激によって誘導する。<br/>\n<br/>天然痘と尿毒は二つとも高熱は出ぬ。<br/>\n<br/>薬毒は高熱が出る。<br/>\n<br/>ただあまりたくさん毒があると熱が出ない。<br/>\n<br/>浄化を起しきれぬ。<br/>\n<br/>熱、痛み、痒みなどは薬毒と思っていい。<br/>\n<br/>レントゲンは火傷と同じくヒリヒリする痛み、針で突き刺すような痛みは薬毒。<br/>\n<br/>毒と浄化の衝突で衰弱し倒れる。<br/>\n<br/>弱ってるところへ急激な浄化が起ると死ぬ、肺炎のごとし。<br/>\n<br/>ふつうの人の光は薄いが、御守りをかけると強く出る。<br/>\n<br/>軽くすると強く出る。擦ると擦らぬとの間くらいでやる。<br/>\n<br/>一生懸命やってはいけない。<br/>\n<br/>御守りがあるから軽く思念してすると非常に強い光が出る。<br/>\n<br/>一遍に両手を使ってはいけない。<br/>\n<br/>片手に集注してやる。<br/>\n<br/>細かく中に入れてかきまわすつもりでやる。<br/>\n<br/>火によって魂が溶けるという気持ちでやらなくてはならぬ。<br/>\n<br/>手は放してしなければいけない、手指で放射するようする。<br/>\n<br/>落ちついてやるようになると、指で制えていてお腹から出す。<br/>\n<br/>そして指頭へ精神を集注する。<br/>\n<br/>そのとき指から放射する気持ちでお腹へウンと力を入れて出す。<br/>\n<br/>これは非常に力がいる。<br/>\n<br/>骨が折れるから、ある場合これを知っていていい。<br/>\n<br/>光を強くする、その道具が御守りである。<br/>\n<br/>御守りをかけることは、いくらでも説明できるが宗教的になる。<br/>\n<br/>宗教は禁ぜられているので、ただそういうふうになるものだと思えばいい。<br/>\n<br/>特に知りたい人は個人的にお話する。<br/>\n<br/>\nいまのところ、そういう話は遠慮してる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和15年11月9日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisi.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「夜と昼」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「夜と昼」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「以上のごとく、最近までは夜の世界であったから、あらゆる文化は夜の文化であった。<br/>\n<br/>即ち月の文化、水の文化、体的文化、右の文化、緯（よこ）の文化であった。<br/>\n<br/>それが漸次昼の文化となりつつある事で、それは太陽の文化、火の文化、霊的文化、左の文化、経（たて）の文化となるのである。<br/>\n<br/>従って、体的人種である白人が形成した文化が、西方から東方へ向って侵漸した事は、それは逆であった。<br/>\n<br/>しかるに今度は黄色人種である太陽の民族が創成した文化が西漸する時になったのでそれが正しい法則である。<br/>\n<br/>\n<br/>それについての私の発見をこれから順次説くのであるが、<br/>\n<br/>まず夜の世界と昼の世界について別の方面から解剖してみよう。<br/>\n<br/>最近の科学における電子論即ちミクルトンとエレクトンの運動などはかなりの所まで進んできている。<br/>\n<br/>又光の微粒とその運動や、音の電波等についても、ある点までは開明されたのであるが、<br/>\n<br/>私はそれらより一層深く説こうとするのである。<br/>\n<br/>それは電子よりも一層微なるもの仮に霊子と名付ける元素である。<br/>\n<br/>この霊子は非常の速さを以て渦を巻いている。<br/>\n<br/>その渦の捲き方は、夜の世界即ち暗においては右進左退であり、昼の世界即ち光においては左進右退である。<br/>\n<br/>この理によって水は右進であり、火は左進である。<br/>\n<br/>そうして右進左退は遠心的運動となり、その結果は分裂となるのである。<br/>\n<br/>又左進右退は右と反対で求心的のそれとなり、統一となるのである。<br/>\n<br/>これを卑近の例をもって判り易くいえば、時計のゼンマイは左進によって捲かれ右進によって解かれるのである。<br/>\n<br/>又鍵は左進によって締（しま）り右進によって開かれるのである。<br/>\n<br/>又　炭団（たどん）は左進によれば丸まるが、右進では崩壊するのである。<br/>\n<br/>故に右進左退の結果は分裂となるので、<br/>\n<br/>思想的には個人主義となり利己主義となり民主主義となり、<br/>\n<br/>なお進んで共産主義となり、政治的には多数決となり、下剋上的となり、<br/>\n<br/>経済的には自由競争を生み、すべての法規はその条文が益々繁雑化するのである。<br/>\n<br/>又右と両様に医学上においても極端に分裂して<br/>\n<br/>内科・外科・婦人科・小児科・脳神経科・整形外科・泌尿科何々等々、<br/>\n<br/>益々専門的にその科目を増してゆくのである。<br/>\n<br/>従って、療法においても服薬注射は固より、ラジウム・レントゲン・紫外線・赤外線・不可視線、いわく何々等いよいよその数を増し、<br/>\n<br/>その他電気・磁気・温熱・鍼灸・温灸等は固より、民間療法においても幾十幾百の種類があるか分らない程である。<br/>\n<br/>従って、病気の種類においても益々殖えつつある事は周知の事実である。<br/>\n<br/>故に今仮りに一人で脳病・眼病・中耳炎・胃病・皮膚病の五種の病に罹ったとする。<br/>\n<br/>これを別々の専門家へ行く事は到底不可能であるから綜合病院即ち大学等の大病院へ行くとする。<br/>\n<br/>しかるに朝早く行ったとしても、一科目について少くとも二、三時間ないし半日はかゝるであろう。<br/>\n<br/>故に、一日がかりで二科か三科目だけの診療がやっとであろうから、<br/>\n<br/>五種の病気では一回だけの診療に二、三日はかゝるであろう。<br/>\n<br/>故に、大抵の病人は奔命に疲れて、病気によってはその為に増悪する場合もあろう。<br/>\n<br/>実に馬鹿馬鹿しい限りである。<br/>\n<br/>これは近来よく唱える説であるが、西洋医学の対症療法は部分的加療であるから間違っている。<br/>\n<br/>元々人体機能はそれぞれ相互関係によって生命を保っているのであるから、<br/>\n<br/>一局部の病気といえども、全体的加療でなくては効果は薄く、<br/>\n<br/>正しい療法とはいえないという事で、これは全く真理である。<br/>\n<br/>\n<br/>しかるに、本医術においてもそうであって、根本療法である以上、全体的に病原を発見しそれを衝くのである。<br/>\n<br/>例えば、前頭部頭痛の場合はその部だけ治療しても効果は薄いのであって、<br/>\n<br/>病原は実は頸部淋巴腺の浄化熱の為である。<br/>\n<br/>従って、頸部淋巴腺を施術すれば、前頭部に施術を行わなくともよく治癒するのである。<br/>\n<br/>又後頭部の頭痛はその原因が延髄部毒結の浄化熱の為であるから、<br/>\n<br/>その部とその部の根原である腎臓の治療によらなければ奏効しないのである。<br/>\n<br/>又近眼及び乱視は、後頭部、延髄付近の固結が原因であり、<br/>\n<br/>鼻のつまりは延髄部及び背面腎臓部であり、そこの毒素溶解によって快癒するのである。<br/>\n<br/>又皹（ひび）、霜焼、ひょう疽等のごとき手指の疾患は、その局部のみでは効果薄く、肱より手首までの間に根原である毒結があるから、<br/>\n<br/>それを溶解する事によって根本的に治癒するのである。<br/>\n<br/>又手の甲の疾患は肱と腕の上末端との間に根原があるので、それを治療する事によって全治するのである。<br/>\n<br/>又足部の疾患もそれと同様である。<br/>\n<br/>次に私は以前歯痛を治癒すべく、その局部を施術したところ一時的効果はあったが、<br/>\n<br/>また痛み出したので頸部淋巴腺を施術した所、一旦治癒したが翌日また痛むのである。<br/>\n<br/>従って頸部淋巴腺の筋を下方へ辿って胸部を施術したところ、<br/>\n<br/>一旦治癒したがまた翌日痛み始めたので、<br/>\n<br/>今度は又下方へ向って施術探査しつつ、ついに盲腸部までに及んだのである。<br/>\n<br/>そこで初めて判った。<br/>\n<br/>それはこの人は盲腸を数年前手術したので、その際の薬毒が固結しており、<br/>\n<br/>それが歯齦（はぐき）から排除されようとして運動を起したのであるから、<br/>\n<br/>盲腸部を施術したところ、今度は完全に治癒したのである。<br/>\n<br/>歯痛の原因が盲腸部にあろうとは、これは夢にも思えない事であろう。<br/>\n<br/>これらによってみても局部的対症療法が、いかに誤りであるかという事を知るであろう。<br/>\n<br/>\n<br/>そうして夜の文化の分裂作用は、あらゆる部面においても微に入り細に渉ってますます末梢的になりつつあるのである。<br/>\n<br/>しかるに昼の文化はこの反対であるから、統合と単一化即ち一元化となる事で、中心に帰一する事である。<br/>\n<br/>それが今日何人の眼にも映じつゝある所の世界的大転換の真相である。<br/>\n<br/>視よ、世界のあらゆる国家は漸次分裂から統合に向っているではないか。<br/>\n<br/>彼のヨーロッパ諸国は独伊に、亜細亜は日本に統一されつゝあり、<br/>\n<br/>思想においても全体主義となり、<br/>\n<br/>国民全部が国家が指示する単一目標に向って統合前進する。<br/>\n<br/>それが為個人の自由は制限され、利己主義は許されなくなって来たのである。<br/>\n<br/>又政治的には幾つもの政党は解消されてしまって、日本は翼賛政治の下に一元化されんとし、<br/>\n<br/>独逸はナチス、伊太利はファッショというように、求心的一元化されてしまったのである。<br/>\n<br/>又経済的には中小商工業者は漸次整理統合されつゝあり、農業においても鉱業においても、<br/>\n<br/>その他重要物資は政府管理の下に置かれるようになった事も勿論一元化の表われである。<br/>\n<br/>かようにあらゆる部面においては、着々夜の文化が清算され、昼の文化に転換せんとしつゝあるに拘わらず、<br/>\n<br/>独り医学のみは旧態依然として分裂作用そのままが持続しつつあるのである。<br/>\n<br/>しかしながら実はこの部面においてもすでに黎明は近づきつゝある事である。<br/>\n<br/>\n<br/>その何よりの表われとして、私の創成したこの日本医術が生れんとしている事である。<br/>\n<br/>この日本医術においては、一人の患者で五種も六種もの病気をもっている者といえども、<br/>\n<br/>施術者一人で全部を治療し、全部が次々治癒してゆく事である。<br/>\n<br/>全く一元的療法でなくて何であろう。<br/>\n<br/>そうしてその原理は、霊を以て霊を治癒するのであるから、<br/>\n<br/>白人創成の唯物的方法とは反対で、全く東洋的否日本的唯心的方法である。<br/>\n<br/>右の意味において、好むと好まざるとに関わらず、<br/>\n<br/>唯物的分裂化の西洋医学にも、清算の前夜が迫りつつあるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisi.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊的に観たる湯川博士の功績」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊的に観たる湯川博士の功績」</font></b>　（昭和24年12月3日発行）<br/>\n<br/>「今回理論科学によってノーベル賞の受賞者となり、最初の唯一人の日本人としての湯川博士の功績に対し、<br/>\n<br/>吾らは全世界に向かって非常に肩身が広くなった事を感ずるのである、<br/>\n<br/>彼の太平洋戦争で失墜した日本人の信用を幾分でも取返された事は実に喜びに堪えないのである。<br/>\n<br/>ところで、同博士のノーベル賞受賞の理由は、原子科学の基礎理論を、僅か二十八歳の時発見したのが実を結んだというのであるから驚くべき達見である、<br/>\n<br/>そうして右の原理は中間子発見という事であるが、この中間子は電子と化合する時、力を発生するというのである、<br/>\n<br/>ところがその後米国のアンダーソンとネッダーマイヤーの両物理学者は、宇宙線観測中偶然写真乾板中に湯川粒子と見らるる粒子の飛跡を発見し<br/>\n<br/>湯川粒子の理論が実験上の確証を持つに至った事で、これについてここに私の見解をかいてみよう。<br/>\n<br/>\n<br/>元来中間子とは、火素と水素の結合による元素で、すなわち太陽の精と月の精から成った微粒子である事はもちろんである、<br/>\n<br/>また今日では陰陽のミュー中間子、陰陽のパイ中間子、その他中性の中間子と五種類の中間子が確認されている、<br/>\n<br/>この五種類とは陰陽のミューとパイが日と月の二精で、<br/>\n<br/>中性の中間子が日月の合致粒子で他の二種が土及び星の精であってこの力の主座はもちろん中間子である。<br/>\n<br/>\n<br/>この発見の特に私の説に対する重要性のある事を言わなければならない、<br/>\n<br/>すなわち湯川粒子というのは言わば物質と霊との中間原素であって、<br/>\n<br/>今一層科学の進歩によって発見されるものとして、<br/>\n<br/>最極微粒子である霊子にまで到達する段階に来たのである、<br/>\n<br/>そうして私の言うこの霊子説は、今発表するのはいささか早過ぎる嫌いはあるが、<br/>\n<br/>右の霊子を説明すれば三段階あって、<br/>\n<br/>その第三に位するものが今回の中間子の次に発見さるべきもので、<br/>\n<br/>その次に発見されるものが第二霊子であり、<br/>\n<br/>最後に発見されるものが第一霊子である、そうしてこの第一霊子こそ吾らが唱える最高級神霊から放射される霊子粒であって、<br/>\n<br/>私が今現に行使し空前の奇蹟を現わしつつある力で、一名観音力ともいうものがこれである、<br/>\n<br/>したがって現代医学の治病力より何十層倍否何百層倍ともいうべき治病力を発揮しつつあるのである、<br/>\n<br/>私が我療法を常に二十一世紀の医学というのもそういう意味からである、<br/>\n<br/>ゆえに今度の中間子発見という事は、理論科学においての発見段階がようやく中間子まで到達したのであるから、私も満足に堪えないのである。<br/>\n<br/>\n<br/>それについて今日まで宗教と科学とはとかく一致し難いものとされて来た、<br/>\n<br/>それがため常に両方で非難し合って来た事は衆知の事実である、<br/>\n<br/>無論双方にズレがあり一致点を見出せないからである、<br/>\n<br/>この原因としては、もちろん科学が前述のごとき神霊子発見まで進歩していなかったと同様、<br/>\n<br/>宗教の方でも時期到らず、最高神力の発現がなかったためでもある。<br/>\n<br/>\n<br/>今一つ言いたい事は、宇宙線中にある中間子が写真に映じた事によって確認された事実で、<br/>\n<br/>私がさきに説いた信仰雑話中にある宇宙線の説明にある通りで、それにはこうかいてある、<br/>\n<br/>宇宙線とは天体における無数の星から霊線によって地球を牽引し、<br/>\n<br/>かつ地球に対し不断に栄養を送っているもので、その栄養とは地球を育くむ活力である、<br/>\n<br/>湯川氏の発見においても中間子が力であるというのは、<br/>\n<br/>宇宙線中に多数見らるるのは当然であってその中間子を充実させる力こそ神霊子の放射能である。<br/>\n<br/>\n<br/>最後に私に対し、私が発覚した医学はノーベル賞に値するから出してみたらと時々言われるが、私はこう答えるのである、<br/>\n<br/>現代医学を規準としているノーベル賞審査員の学問程度では無理である、<br/>\n<br/>今後幾層倍進歩した時が来たとしたら、私の学説も理解され得るであろうから、<br/>\n<br/>その時を待つより仕方がないと言って呵々（かか）大笑するのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年12月3日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisi.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「霊子と原子」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「霊子と原子」</font></b>　（昭和25年8月15日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「霊子と原子について、<br/>\n<br/>（イ）原子記号で酸素は８、水素は１、窒素は７でありますが、酸素、水素、窒素を火水土として考えるとき、五六七の数字と原子記号の８１７の数字とに、なにか関係がありましょうか。<br/>　<br/>（ロ）霊子が化学者の手によって発見実証されるとすれば、それは神霊放射能中と存じますが、原子核中よりも発見されましょうか。<br/>　<br/>（ハ）原子界の霊の部面が想念界になるとのお説から推理いたしまして「電子の霊――無線」の活用のごとく、原子の霊の活用により、全世界人類が想念による通信ができるようになるときがまいりましょうか。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>（イ）関係はあるが、原子記号は絶対のものではない。今後まだまだ変わる。未発見の原子もたくさんある。<br/>\n<br/>（ロ）原子核は物質のほうである。物質の霊子はまだ荒い。原子核の発見はもっと分裂する。原子核の中からも霊子を発見する。また霊子核の中からも極霊子を発見する。<br/>\n<br/>（ハ）いまに想念の無線電波時代が来る。<br/>\n<br/>例えば、空中に字を書くとか話するとかすると、何千里先までも通じたり感じたりする。<br/>\n<br/>これはいまでも、ある程度はある。<br/>\n<br/>人心の機微をつかむなどというのはそうで、政治家なども、この人心の機微をつかむことが重要である。<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年8月15日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tamasii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「魂の数は増える一方」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「魂の数は増える一方」</font></b>　（昭和24年6月3日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「古今東西、霊界、現界を通じて、霊魂の数は増減しないものでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「無論増減しますよ、増減って言っても減はないんで殖えるいっぽうですね。<br/>\n<br/>魂が殖えるんで、人間が殖えただけ殖えてるんです。」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「人間が植えるのは再生と考えますと、霊魂の数には変化がないかと存じますが・・・」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「再生もするけど、新しい霊もできますよ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「再生いたしますと、霊界での魂の数はそれだけ減るのではないかと存じますが・・・」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「減るってことはないですよ。魂は殖えるんですよ。<br/>\n<br/>人間の幽体が霊層界にあるってことは先に本に書いたでしょう。魂の本籍地としての・・・」<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「魂が殖えるのは分霊とは違うのでしょうか。」<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「分霊ってのは神様のことですよ。<br/>\n<br/>まあ、人間も子供を産むから分霊と言えることは言えますが、本当の意味から言えば神様が本当の分霊をなさるんです。<br/>\n<br/>人間は、ま、枝ですね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年6月3日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tamasii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「幽魂の姿」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「幽魂の姿」</font></b>　（昭和24年2月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「幽魂の幽界における姿はいかなるものでございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「人間と同じような姿です。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年2月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tamasii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「和魂、奇魂、荒魂、幸魂について」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「和魂、奇魂、荒魂、幸魂について」</font></b>　（昭和24年2月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「和魂（にぎみたま）、奇魂（くしみたま）、荒魂（あらみたま）、幸魂（さちみたま）について御教えをお願い申し上げます。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神道の言葉で魂を分けると右の四つになる。<br/>\n<br/>和魂は人と親和する魂、幸魂は人に幸福を与える魂である。<br/>\n<br/>荒魂は勇気である。<br/>\n<br/>奇魂は智意を司る魂である。<br/>\n<br/>なお、荒和魂は厳（いづ）の魂といい、幸奇魂は瑞（みず）の魂といい、この厳瑞の魂が調和されてイヅノメすなわち真の大和魂となる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年2月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊光の説明」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊光の説明」</font></b>　（昭和10年御執筆）<br/>\n<br/>「そもそも、霊光とは何ぞやと言うに、読んで字のごとく、霊の光であり、光の霊である。<br/>\n<br/>この霊光と名付くべきものは、あらゆるものが、大なり小なり放射しつつあるのであって、<br/>\n<br/>動物にも、草木にも、幾分の霊光はあるのであるが、ここでは人間について、説明するのである。<br/>\n<br/>この人間の肉体から発する霊光は、普通の人間に在っては、一名　霊衣とも言われ、英語ではアウルと言い、<br/>\n<br/>健康体の者、又は心の清い者程光が強く、霊衣は厚いものである。<br/>\n<br/>極上等の人で一尺位、少い人で一寸位、普通二三寸位が一番多いのである。<br/>\n<br/>\n<br/>大体白色であるが、その人の霊統によって二種に分けられる。<br/>\n<br/>それは日の霊統と月の霊統であって、日の霊統は、金色を帯び、<br/>\n<br/>月の霊統は銀色を帯びているものである。<br/>\n<br/>しかるに、特別の人間、たとえて言えば釈迦とか基督（キリスト）とか、空海とか日蓮とか言う人になると、普通の人の何層倍の厚さも、光もあるのである。<br/>\n<br/>けれども、世界大に大きいものは、未だ一人も出なかったので、<br/>\n<br/>分り易く言えば、釈迦は東洋の半分大、イエスは欧羅巴（ヨーロッパ）大、空海、日蓮等は、日本の何分の一大位なものであって、<br/>\n<br/>その宗教の拡がった限度が、その大きさを説明していると言ってもいいのである。<br/>\n<br/>\n<br/>所が今度は、未だ例のない大きさが出るのであって、今は必要だけの大きさと強さであるが、最後には、世界大に余の霊衣が拡がるのである。<br/>\n<br/>その時こそ、病貧争のない、大光明世界なのである。<br/>\n<br/>しかし、大きさは今は未だ小さいのであるが、光の強さにおいては、現在でも釈迦や基督等も、到底及ばないのである。<br/>\n<br/>その光が病気を治す力なので、その光がこれから沢山養成さるる医療士の肉体を通して、あらゆる病気を治す事になるのである。<br/>\n<br/>それで、余のこの光は、太陽の光と月の光と、両方混ぜたようなものであるから、<br/>\n<br/>熱のある人に向っては、月の働きによって冷し、反対に、冷えた人に向っては、日の働きで温めるのである。<br/>\n<br/>そしてこの光が、病気を解消するに、いかに力あるかは、別の項目で、詳しく、述べる事にする。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年御執筆",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊波と霊衣」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊波と霊衣」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「私はさきに、治病光線として霊波の文字を用いたが、これは近時ラジオ等で用いる音波の文字からとったのである。<br/>\n<br/>人間は誰しも霊衣即ち西洋でアウラという一種の光波を保有しているのである。<br/>\n<br/>これは、読んで字のごとく、霊体の外殻に放射している白色の一種の光線であって、<br/>\n<br/>ちょうど霊衣をまとうているようなものである。<br/>\n<br/>人により厚薄があって普通人は一寸位の厚さである。<br/>\n<br/>病人は薄く、病気が重症となるに従い漸次薄くなり、死の直前には全然無くなるのである。<br/>\n<br/>世間よく影が薄いなどというのは、この霊衣の簿い為の感じである。<br/>\n<br/>又、右と反対に健康なる者、善徳を積める者ほど厚く、英雄、偉人、聖者などは特に厚く三四尺位あるものである。<br/>\n<br/>又何世紀に一人というような大偉人に至っては、霊衣は相当大きなものであろう。<br/>\n<br/>そうして一般人にあっては、その時の精神状態及び行為によって差別が生ずるのは勿論である。<br/>\n<br/>その訳は、善を想い善事を行う時は厚くなり、その反対である悪を想い悪事を行う時は薄くなるものである。<br/>\n<br/>\n<br/>霊衣とは大体右のごとくであるが、まれには、これを視るを得る人もあり、又普通人であっても心を潜めて凝視する時、一種の光波の存在を感知し得るものである。<br/>\n<br/>そうして霊衣の厚薄は人間の運命に大関係がある事を知らねばならない。<br/>\n<br/>それは霊衣の厚薄によって幸不幸の運命がわかれるからである。<br/>\n<br/>即ち厚い程永遠の幸福を得るに反し、薄い程常に不幸であるのである。<br/>\n<br/>しかしながら薄い人といえども、たまたま幸運に見舞われる事があるが、それらは永続性がないから、間もなく本来の不幸者となるのである。<br/>\n<br/>又　霊衣が厚く一時幸運であっても、その幸運を利己的の具となし又は社会に害毒を流し、人を殃わざわいするような行為があるとすれば霊衣は薄くなり、再び元の木阿弥となるので、かような例は世間少くはないのである。<br/>\n<br/>\n<br/>右のごとく、霊衣の厚薄によって、幸不幸があるという事は、いかなる理由であるかを説いてみよう。<br/>\n<br/>まず、何故に霊衣の厚薄があるかという事から解説してみるが、<br/>\n<br/>人間はいかなる者といえども社会の一員とし、社会生活を営んでいる以上、断えず何事かを想い、又何事かを行いつゝあるのは今更いうまでもないが、<br/>\n<br/>それらの想念行為を、今善悪の計量器で量るとすれば、人により善悪いずれかが多いか少ないかは当然である。<br/>\n<br/>即ち霊衣の厚薄は善悪の量によって、そのまゝ表われるものである。<br/>\n<br/>しからば、それはどういう意味かというと、内的と外的との二方面があって、<br/>\n<br/>内的は自己が善事を行う時善を行ったという満足感と、自己賞讃の想念は光を発生するので、霊体に光が増すのである。<br/>\n<br/>その反対に悪を思い悪を行う時は気がとがめる。即ち自己叱責の想念によって、霊体に曇が増量するのである。<br/>\n<br/>又　外的は、他人に対し善事を行った時、その人の感謝の想念は光となって霊線を伝わり、こちらへ放射して来るのでこちらの霊体に光が加入し、増量するのである。<br/>\n<br/>その反対に怨み、憎み、嫉み等の想念は曇となって来るから曇が増量するのである。<br/>\n<br/>この理によって人間は善徳を行い、多くの人から感謝を受くべきであり、決して人を苦しめ、憎悪の念を抱かしむべき事は避けなければならないのである。<br/>\n<br/>以上の理によって、さきに説いたごとく左進右退即ち善主悪従は、善の量が多くなる事であり、<br/>\n<br/>右進左退即ち悪主善従は悪の量が多くなるという訳である。<br/>\n<br/>\n<br/>この意味によって大戦争が発生し、大破壊が行われるという事は、悪の量が霊界に曇となって堆積された為、自然浄化作用が行われるその為である。<br/>\n<br/>世間よく急激に出世をした成功者や成金輩が、いつしか失敗したり没落したりするのはいかなる訳かというと、<br/>\n<br/>自己の手腕や力量によってそうなったものと思い、増長慢心し、利己的独善的の行為が多くなり、<br/>\n<br/>国家社会の恩恵を忘れ、感謝報恩の念が乏しくなるので光よりも曇が多くなり、いつしか霊衣が薄らぎ没落するのである。<br/>\n<br/>又何代も続いた名家や富豪などが没落するのは、元来、社会的上位にある者は、それだけ国家社会から尊敬され優遇されている以上、<br/>\n<br/>それに酬（むく）ゆべき善徳を施さなければならないのである。<br/>\n<br/>しかるに、己の利害のみ考え、利他的行為が乏しいので、曇の方が増量するから、<br/>\n<br/>ついには形体は立派であっても、霊体は下賎者同様になっているから、霊主体従の法則により、遂に没落するという訳である。<br/>\n<br/>\n<br/>又、霊衣の薄い程不幸や災害を受け易いものである。<br/>\n<br/>それはどういう訳かというと、一例を挙げていえば、自己が従事している仕事が成績が悪く、又失敗し易いのである。<br/>\n<br/>それは曇の多い場合、頭脳の活動が鈍く、判断力や決断力が正鵠（せいこく）を欠くからである。<br/>\n<br/>しかしこれに注意すべきは、曇が多量であっても悪智慧で成功する場合があるが、それらは一時的であって決して永続性はないのである。<br/>\n<br/>又、曇の多い程、浄化作用が発生し易いから大病に罹り易いのであり、又災害を受け易いのである。<br/>\n<br/>たとえていえば交通事故のごときは霊衣の簿い人ほど災害をこうむり、厚い人は難を免れるのである。<br/>\n<br/>それは電車、自動車等が衝突する場合、電車自動車の霊は、霊衣の薄い人には当るが、霊衣の厚い人には当らないからである。<br/>\n<br/>よくそういう場合は、撥ね飛ばされて疵一つ受けない事があるが、それは急激に霊衣に当る場合、霊衣の弾力によってそうなるのである。<br/>\n<br/>右のごとくであるから、人間は善徳を積み、霊衣を厚くする事が、幸運者になり得る唯一の方法である。<br/>\n<br/>故に、自分は生れながらに不運であるなどと諦める必要はないのである。<br/>\n<br/>そうして本治療を施術の場合、施術者の霊衣の厚い者ほど治療成績が良いのである。<br/>\n<br/>又、多くの患者を扱えば扱うだけ治療効果が顕著になる事である。<br/>\n<br/>故に、本治療士は一人でも多く患者を扱うべきで、それはどういう訳かというと、本治療は卓越せる効果があるから治癒した多くの患者が感謝する。<br/>\n<br/>その感謝の想念が光となって、治療士の霊体に入り、霊衣は益々厚くなるので、霊波の放射が強力になるからである。<br/>\n<br/>故に、本医術の根本は、術者の霊衣を厚くする事である。<br/>\n<br/>それは短期間の講習によってある程度霊衣が厚くなり、施術の体験を多く積むに従って増々厚くなるのである。」　（「明日の医術　第三編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reii.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊と体」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊と体」</font></b>　（昭和28年9月10日発行）<br/>\n<br/>「以上のごとく、一切万有は霊主体従が原則であるとしたら、本著にある幾多の奇蹟もこの理が分ればあえて不思議はないのである。<br/>\n<br/>例えば危機に際し間髪を容れず難を免れたり、高所から墜ちても疵（きず）一つ受けず助かったり、<br/>\n<br/>博士や大病院から見放された重難症患者でも、何なく治るという事実である。<br/>\n<br/>しかしながらこれを充分徹底するには、どうしても宗教的解説が必要であるから、読者はそのつもりで読まれたいのである。<br/>\n<br/>\n<br/>それについてまず知っておかねばならない事は、霊界と現界との関係である。<br/>\n<br/>というのは人間という者は肉体の着衣と同様、霊も霊衣（アウル）を着ており、霊衣とは一種のエーテルであって、<br/>\n<br/>これは霊から放射される光で朦朧（もうろう）体ではあるが、肉眼で見る人もある。<br/>\n<br/>そうして霊衣なるものは天気と同様、常に晴れたり曇ったりしている。<br/>\n<br/>すなわち善を思い善を行えば晴れ悪を思い悪を行えば曇るのである。<br/>\n<br/>ゆえに正しい神を信ずれば光を受けて曇りはそれだけ消されるが、邪神を拝めば反って曇りが増すのである。<br/>\n<br/>\n<br/>ところが普通人は霊的智識がないため神とさえいえばことごとく正神と思うが、<br/>\n<br/>これが大変な誤りで、実は邪神の方が多いのである。<br/>\n<br/>その証拠には先祖代々熱烈な信仰を続けているにかかわらず、不幸の絶えないという家をよく見かけるが、<br/>\n<br/>これは拝む本尊が邪神かまたは弱神であるからである。<br/>\n<br/>ゆえに正神に帰依し、人を救い善徳を積めば積む程、光は増すから霊衣も厚くなる。<br/>\n<br/>この厚さは普通人は一寸くらいだが、善徳者になると五寸から一尺くらいに及び、神格を得た高徳者になると数十尺から数哩に及ぶ者さえある。<br/>\n<br/>大宗教家などは数国もしくは数民族にも及ぶもので、釈迦、キリストのごときはこの種の人である。<br/>\n<br/>ところが救世主となると人類全体を光に包むという実に驚くべき威力であるが、<br/>\n<br/>しかし今日まで救世主はいまだ世界に現われた事のないのは歴史が示している。<br/>\n<br/>以上によっても分るごとく、霊衣はその人の心掛次第で厚くもなり薄くもなるので、<br/>\n<br/>人間はこの事を信じて大いに善徳を積むべきである。<br/>\n<br/>例えば汽車自動車などが衝突しても、霊衣が厚ければ車の霊は霊衣につかえて当らないから助かるが、<br/>\n<br/>霊衣が薄かったり無である場合、死んだり重傷者となるのであるから、本教信者が災害を免れるのもこの理によるのである。<br/>\n<br/>\n<br/>次に運不運も同様であって、この理もザッとかいてみるが、<br/>\n<br/>人間の体は現界に属し、霊は霊界に属しており、これが現界、霊界の組織である。<br/>\n<br/>そうして霊界は大別して上中下三段階になっており、<br/>\n<br/>一段階が六十段で、それがまた二十段ずつに分れ、総計百八十段になっている。<br/>\n<br/>もちろん下段は地獄界、中段は中有界といい、現界と同程度の世界であり、上段が天国になっている。<br/>\n<br/>そうして一般人のほとんどは中段に位し、その人の善悪によって上にも昇れば下にも降る。<br/>\n<br/>すなわち善を行えば天国に上り、悪を行えば地獄に堕ちるのである。<br/>\n<br/>しかも現界と異って霊界は至公至平にして、いささかの依怙（えこ）もないから<br/>\n<br/>悪人には都合が悪いが、この事が信じられる人にして、真の幸福者たり得るのである。<br/>\n<br/>もちろん地獄界は嫉妬、怨恨、嫉み、憎み、貧窮等仏教でいう貪瞋痴（とんじんち。むさぼりと怒りと無知）が渦巻いており、<br/>\n<br/>下段に降る程濃厚となり、最下段は根底の国、または暗黒無明、極寒地獄、煉獄ともいわれている。<br/>\n<br/>といっても死後ばかりではなく、体は現界にある以上、霊そのままが移写されるから、<br/>\n<br/>七転八倒の苦しみの末、一家心中まで企てる者のあるのは、常に新聞に出ている通りで、<br/>\n<br/>人間の運不運は、霊界の地位いかんによるのである。<br/>\n<br/>もちろんその因は善悪の因果律による以上、悪人程愚かな者はない訳である。<br/>\n<br/>事実悪で出世をしても一時的で、いつかは必ず転落するのは前記のごとく霊界における籍が地獄にあるからである。<br/>\n<br/>それに引替え現在いかに不運であっても、その人の善行次第で、霊界の地位が向上する結果、<br/>\n<br/>いつかは幸運者となるのは、厳として冒すべからざる神律である。<br/>\n<br/>従ってこの理を諭（おし）えるのが宗教本来の使命であるにかかわらず、<br/>\n<br/>今日まではなはだ徹底しなかったのは経典と説教を主とし、肝腎な実力すなわち奇蹟が伴わなかったからである。<br/>\n<br/>ところがいよいよ時節到来、主神は今や絶対力を発揮され給い、本教を機関として驚くべき奇蹟を現わし、人類の迷妄を覚ますのであるから、<br/>\n<br/>いかなる人といえども信ぜざるを得ないであろう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年9月10日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisen3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「太陽、月、星、地球の相互関係」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「太陽、月、星、地球の相互関係」</font></b>　（昭和25年1月20日発行）<br/>\n<br/>「そもそも、宇宙の中心は地球で、地球はその真ん中にある。<br/>\n<br/>地球の中に生物がある。地球以外の天体には生物は生存しない。<br/>\n<br/>いっさいは地球のために否、人間のためにある。<br/>\n<br/>地球にある人類を育て、進歩発展さすのが神の御目的である。<br/>\n<br/>その目的に対するいろいろのものとして、火、水、土の三つの力がある。<br/>\n<br/>日、月、地、星辰、ことごとくその意味である。<br/>\n<br/>\n<br/>太陽は火の塊り、月は水の塊り、すなわち水が固形化した氷の魂りである。<br/>\n<br/>月からは始終太陽熱のため水気が出ている。<br/>\n<br/>月夜の晩、特に水素が多いのはそのためである。<br/>\n<br/>\n<br/>またいつの時代でも必ず日、月、星辰に相応した人間が表われるものである。<br/>\n<br/>天地は合わせ鏡になっており、天にあるものことごとく、地にうつっているのである。<br/>\n<br/>\n<br/>すべてのものには、中心がなくてはいけない。<br/>\n<br/>太陽の黒点はそれで、◎はその象形文字である。<br/>\n<br/>果実ならその種のようなものである。<br/>\n<br/>月には中心がないが、これは日に従属したものだからで、<br/>\n<br/>つまり女の働きである。男女同権と言っても、霊的には男が主である。<br/>\n<br/>女の使命は子を産むのが一番大事で、次に夫を助けるにあって、女はどこまでも補佐的である。<br/>\n<br/>\n<br/>星は非常に数が多く光星より暗星がズッと多いのである。<br/>\n<br/>暗星が硬化して光り出す。<br/>\n<br/>それが新星の発見と称するものである。<br/>\n<br/>星は分裂した場合流星となる。<br/>\n<br/>隕鉄とは流星すなわち星のかけらである。<br/>\n<br/>星の数と人間の数は同じで、天地創造のころは星はズッと少なかった。<br/>\n<br/>学者は宇宙線はどんな深い所にもあると言ってるが、霊線は地球の中心まで透っているのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年1月20日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisen3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講話　「全ての星からの霊線が地球を支えている」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「全ての星からの霊線が地球を支えている」</font></b>　（昭和10年8月1日）<br/>\n<br/>「最近の新聞に科学の進歩により宇宙線というものが判った記事が出ております。（切り抜きを読む）<br/>　<br/>これは先に知らされたことですが、地球は中空に浮いているようなものです。<br/>\n<br/>虚空に浮いている。<br/>\n<br/>そして地球をたくさんのもの、すなわち霊線をもって地球を支えている。<br/>\n<br/>あらゆる天体のものから、地球を安定さすために霊線が引っ張っている。<br/>\n<br/>網の目のように引いている。<br/>\n<br/>星一つといえども引いている。<br/>\n<br/>これが霊線でまだ学者には判らない。<br/>\n<br/>\n<br/>また、地震の原因も判っていない。<br/>\n<br/>これはなんでもないことで、地殻の収縮なんで、一番最初地球は泥海のようなもので、<br/>\n<br/>それがだんだん固まったもので、固まって生物が住めるまでになった。<br/>\n<br/>それがまだ本当に固まっていない。<br/>\n<br/>これがだんだん固まる。一固まり固まる。<br/>\n<br/>それが地震で、大光明世界までに固まり、それで光明世界になると地震はなくなるわけです。<br/>\n<br/>それで、すばらしい建築ができる。大風もなくなる。<br/>\n<br/>それが大光明世界で、それまでは地震がある。<br/>\n<br/>人間が光明に住するごとく、地球自身も完成するんであります。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月1日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisen3.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「月の霊線は人間の肉体と繋がっている」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「月の霊線は人間の肉体と繋がっている」</font></b>　（昭和23年12月1日発行）<br/>\n<br/>\n<font color=\"#990000\"><b><font color=\"#990000\" size=\"+1\">信者の質問</font></b></font><br/>「潮の満干が人間の生死に関係するわけ。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「潮の満干は月の引力によって起るので月の引力とは月の呼吸作用である。<br/>\n<br/>月も一日一回ずつ呼吸するわけである。<br/>\n<br/>太陽は人間の霊の本であり、人間の体の本は月である。<br/>\n<br/>故に胃脳肝腸腎というように人体内の機能の大方は月の字が入っている。<br/>\n<br/>ただ心臓の心は月がない。<br/>\n<br/>これは太陽からの火素を吸収する器官だからである、<br/>\n<br/>心臓の心の字の右の点を左へおけば火となるのもおもしろい。<br/>\n<br/>かくのごとく人間の肉体は月と密接な関係があり月の霊線は肉体と繋がっているので、<br/>\n<br/>月の呼吸が人間の生死に関係するのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年12月1日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisoukai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊層界と人間」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊層界と人間」</font></b>　（昭和18年10月23日発行）<br/>\n<br/>「霊界は、天国八衢（やちまた）地獄の三段階になっている事は、既に詳説した通りであるが、<br/>\n<br/>これが人間の運命と密接な関係が有る事を、ここに説こうとするのである。<br/>\n<br/>霊界における三段階は大別しての事であって、細別すれば一段は六十に別れているので合計百八十段になっている。<br/>\n<br/>勿論、層になっているので、私は、霊層と名付けるのである。<br/>\n<br/>そうしてこの霊層に対し、人間はいかなる関係があるかを順次説いてみよう。<br/>\n<br/>\n<br/>私はさきに、人間は肉体と霊体と密着している事を説いたのであるが、<br/>\n<br/>その霊体なるものは、実は個体ではなく、今一つのある物との繋がりがあるので、そのある物を名付けて幽体という。<br/>\n<br/>幽体とは、霊の霊であるともいえるので、霊体が肉体を支配するごとく、幽体は霊体を支配しているのである。<br/>\n<br/>この意味において、人間の生命の真の根源は、幽体そのものであるといってもいいのである。<br/>\n<br/>そうして幽体とは、霊界の生活者であるから、人間死するや、霊体は直ちに幽体に引かれて幽体と密着する事になる。<br/>\n<br/>それは生前、霊体と肉体と密着していたのと同様の意味である。<br/>\n<br/>又　幽体は、霊界における百八十段層のいずれかの層に属している事は勿論である。<br/>\n<br/>しかしながら、幽体の居点は常に一定する事なく、その層の段階を常に上下しているが、普通時はある範囲内に限られているのである。<br/>\n<br/>稀には、その範囲外へ出ずる事がある。<br/>\n<br/>それが肉体的に表われる場合、運命の急転となるのである。<br/>\n<br/>\n<br/>人間の運命即ち幸不幸は、幽体の居点である霊層の階級によるので、それは実に決定的である。<br/>\n<br/>そうして霊界においても主宰神があり、八百万の神が分担管掌している事は、さきに述べた通りであるが、<br/>\n<br/>幽体に対し、断えずそれぞれの命令が下るのである。<br/>\n<br/>従って、その受命者の任務遂行が霊体に反映し、肉体に反映し、肉体がそのごとく動くのである。<br/>\n<br/>いかなる人間といえども、自己が計画し企図する事が、常に実際において意のごとくならない事の多いのは誰もが経験する所であろう。<br/>\n<br/>従って予想外な運命や、意外な結果に逢着（ほうちゃく）するという事は、<br/>\n<br/>実は現世の人間の予想や思念は、幽体の運命に左右されなければならない法則であるからである。<br/>\n<br/>又自分自身に対し、眼に見えないある大きな力が常に支配しつつあるような感想が大抵の人はあるものである。<br/>\n<br/>この支配者とは即ち幽界における支配者即ち神であって、健康、富裕、平和の世界であり、<br/>\n<br/>これに反し、下方にゆく程、病気、貧困、争闘等の絶間ない醜悪世界である。<br/>\n<br/>その中間帯である八衢（やちまた）がちょうど現界に相応しているから、<br/>\n<br/>現世は健富和の幸福、病貧争の不幸と入り混っている事は、誰もが知る所である。<br/>\n<br/>\n<br/>右の理によって、現世における幸不幸は、幽体の住する界層の階級によって定まるものである。<br/>\n<br/>従って、人間が人為的にいかに幸福を求め、実現しようと努力しても意のごとくならないのは、右の理によるからである。<br/>\n<br/>しかし、現世においてこういう例もある。<br/>\n<br/>それは富裕者でありながら足るを知らず、吝嗇（けち）なる事貧困者と異ならない人があるが、<br/>\n<br/>これらは人為的に苦心努力の結果、一時的富裕者となったまでで実は幽体は下層にあるから、<br/>\n<br/>かような人が死後霊界に往くや、幽体相応の貧困者となるので大いに後悔するものである。<br/>\n<br/>故に、幸福者たらんとするには、幽体を上層に住する事より外に道はないのである。<br/>\n<br/>しからば、それはいかなる方法によるかというにこれは何人といえども知らねばならない事であろう。<br/>\n<br/>\n<br/>ここで、幽体が何故上中下に分離するかという事であるが、それは左のごとき理由によるのである。<br/>\n<br/>即ち、幽体の重量によるのである。<br/>\n<br/>軽い程上層に、重い程下層に往くのである。<br/>\n<br/>そうして軽いとは幽体が清浄であるからであり、重いとは溷濁（こんだく）しているからである。<br/>\n<br/>溷濁とは勿論　罪穢に因るのであるから、清浄な幽体たらんとするには、その罪穢を滅消しなければならない。<br/>\n<br/>しからば罪穢とは何ぞや、言うまでもなく自己愛による不正、虚偽の手段を以て人を苦しめ世を毒するという悪の行為によって発生し堆積するのである以上、<br/>\n<br/>それを滅消するには、その反対である利他愛による正義真実等の善的手段によって人に幸福を与え、国家社会の為になる行為を多くすることより外にないのである。<br/>\n<br/>勿論それは厳然たる天則で、人力のいかん共為（な）しがたいものである。<br/>\n<br/>\n<br/>右の意味によって、私の説く現幽相互の関係を知ると共に、<br/>\n<br/>衷心から信じ得らるる人こそ幸福の門に一歩入ったというべきである。<br/>\n<br/>右の霊層界について、今少し言う事がある。<br/>\n<br/>天国に相応する所の上層界は、健富和の活力が生々として流通しつつ、上層程それが高度である事は勿論である。<br/>\n<br/>かかる説は、私の観念による仮説と思われ易いのであるが、決してそうではなく、事実である事を立証してみよう。<br/>\n<br/>\n<br/>私が永い間、本医術によって患者が治癒した場合、健康恢復のみではなく、性格も一変する事である。<br/>\n<br/>それは争を厭（いと）い、親和的となり、楽天的となるのである。<br/>\n<br/>特に講習を受け病気とそれに関する霊的事象を知るに及んで人生観が一変すると共に、不思議な現象が起り初めるのである。<br/>\n<br/>それは健康のみではなく必要な物資も恵まれ豊かになる事であって、<br/>\n<br/>しかも、人為的では更になく、惟神（いしん）的に思わざる所から、奇蹟的に人手するのである。<br/>\n<br/>この事は受講後の誰もがいうのであるから、誤りはないのである。<br/>\n<br/>又、今まで不和であった人と親和し、今までよりも人から尊敬を受け引立てられたり、希望が実現したり、仕事の能率が上り、試験にパスする等幸福的の事象が非常に多くなるという話をよく聞くのである。<br/>\n<br/>右は、いかなる訳かというと、病患の治癒者、特に受講せし者は、人間の健康や生命の真実を知るに及んで、<br/>\n<br/>盲目であった霊魂が、飜然（ほんぜん）と覚醒するのである。<br/>\n<br/>彼の釈尊がいった等覚を得て仏となり、正覚を得て菩薩となり大覚を得て如来となるという意味と同一であろう。<br/>\n<br/>従って、受講者は等覚を得るのであるから即身即仏となり、霊的地位が向上する訳で一躍霊層界の上級に転位する事になるので、右のごとき事象に恵まるる事となるのである。」　（「明日の医術　第３編」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和18年10月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisoukai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊層界」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊層界」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「霊界は、天国、八衢（やちまた）、地獄の三段階になっている事は既説の通りであるが、これが人間の運命と密接な関係をもっている事を説いてみよう。<br/>\n<br/>そうして、右の三段階を細別すれば一段は六十になり、合計百八十段階の層になっている。<br/>\n<br/>私はこれを名付けて霊層界という。<br/>\n<br/>人間が現世に生まれるという事は、神の命によるのである。<br/>\n<br/>生命の命は命令の命と同一であるのも、その意味であろう。<br/>\n<br/>誰しも思う事は、人間は何が故に生まれたかという事である。<br/>\n<br/>この事を真に把握せざる限り、正しい行動も安心立命も得られないのみか、空虚な酔生夢死的人生におわるおそれがある。<br/>\n<br/>しからば神の意図とは何ぞやといえば、この地上をして理想世界、言い変えれば地上天国を建設する事である。<br/>\n<br/>とはいえそれはおそらくその規模において、その構想において、壮麗雄大なる言語に絶するものがあろう事は想像に難からない。<br/>\n<br/>何となれば無限に進歩しつつある文化は、極まるところがないからである。<br/>\n<br/>この意味において現在までの世界歴史は、その基礎的工作に過ぎなかったのである。<br/>\n<br/>そうして神は一人一人それぞれの使命を与え、特長を持たせ、生き更（かわ）り死に替わり、理想目的に向かって前進せしめつつあるのである。<br/>\n<br/>従って善も悪も、戦争も平和も、破壊も創造も、進化に必要なる一過程に過ぎない事を知るのである。<br/>\n<br/>\n<br/>そうして今はいかなる時かは詳細説いたごとく、私の唱える夜昼転換期のそれであり、全世界は今まさに新時代に向かって一大飛躍せんとしつつあり、<br/>\n<br/>今人類は野蛮の衣をカナグリ捨て、高度の文化人たる域に達せんとしつつある事である。<br/>\n<br/>ここにはじめて戦争も病気も貧乏も終焉を告げるのである。<br/>\n<br/>もちろん本医術の出現はそのための先駆であり、核心的のものである。<br/>\n<br/>\n<br/>以上のごとく、神の意図によって断えず人間に命令を下しつつある。<br/>\n<br/>それはいかなる手段によるかというに、霊層界においては人間一人一人の種が存在する。<br/>\n<br/>この種を私は名づけて幽魂という。この幽魂にまず命が下るのである。<br/>\n<br/>しかるに幽魂は人間霊体の中腑にある現魂に向かい霊線を通じて神の命を伝達するのである。<br/>\n<br/>しかしながら一般人間が神の命を直感し得ることは至難であって、ある程度浄化されたる霊体の保有者にして可能である。<br/>\n<br/>それは大多数の人間は、多量の曇りに遮られ感知出来得ないばかりか、その曇りを利用する邪神によっても妨害されるからである。<br/>\n<br/>\n<br/>右の証左としていかなる人間といえども、自己の企図する事が意のごとくならない事や、予想もしない方向に運命が転ずる事があろう。<br/>\n<br/>また人間は常に何物かに支配されいる感や、どうにもならぬ運命の経路を辿（たど）る事があるであろう。<br/>\n<br/>そうして霊層界にある幽魂はそれ自体の階級によって、使命も運命も差別がある。<br/>\n<br/>すなわち上位の階級にある幽魂ほど神命も大きく高級でしかも幸運であり、下位に降る程漸次右と反対で薄幸となり、最下段は最も不幸者となるのである。<br/>\n<br/>何となれば上位は天国に相応し、病なく争いなく物資饒（ゆたか）に歓喜の世界であるに反し、下位に降る程それと反対に、病気、争闘、貧窮に充ちたる苦悩の世界であるからである。<br/>\n<br/>\n<br/>この意味において人間が真の幸福者たらんとするには、まず霊層界における幽魂をして向上せしめなくてはならない。<br/>\n<br/>しからばその方法如何というに、それは霊体を浄める一事である。<br/>\n<br/>本来霊体は曇りの多少によって上昇し下降する。<br/>\n<br/>すなわち浄魂は軽きをもって上昇し、曇魂は重きをもって下降する。<br/>\n<br/>故に浄魂者たらんとするには、善行を重ね、善徳を積まねばならない。<br/>\n<br/>それは相当の時間と犠牲を払わねばならないが、ここに一挙にして霊層界の数十段階を飛躍し得る方法がある。<br/>\n<br/>すなわち本医術の教修を受ける事である。<br/>\n<br/>本医術受教者が異口同音に言う事は、精神的にはまず人生観が一変する。<br/>\n<br/>智慧証覚が豊かになって、事物の真相をよく把握し得られる。<br/>\n<br/>前途に光明を認め、不安は解消する。<br/>\n<br/>楽観的になり、初めて真の安心感を得た。<br/>\n<br/>また物質的には不思議に財物が集まり、不自由がなくなる。<br/>\n<br/>不幸が減り幸福の面が多くなり、実に不思議である。<br/>\n<br/>全く救われた。有難いという感謝の声は日々無数に私の耳や目に入るのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和22年2月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisoukai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「霊層界」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊層界」</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「霊界は、天国、八衢（やちまた）、地獄の三段階になっている事は既説の通りであるが、これが人間の運命と密接な関係をもっている事を説いてみよう。<br/>\n<br/>そうして、右の三段階を細別すれば一段は六十になり、合計百八十段階の層になっている。<br/>\n<br/>私はこれを名付けて霊層界という。<br/>\n<br/>人間が現世に生まれるという事は、神の命によるのである。<br/>\n<br/>生命の命は命令の命と同一であるのも、その意味であろう。<br/>\n<br/>誰しも思う事は、人間は何が故に生まれたかという事である。<br/>\n<br/>この事を真に把握せざる限り、正しい行動も安心立命も得られないのみか、空虚な酔生夢死的人生におわるおそれがある。<br/>\n<br/>しからば神の意図とは何ぞやといえば、この地上をして理想世界、言い変えれば地上天国を建設する事である。<br/>\n<br/>とはいえそれはおそらくその規模において、その構想において、壮麗雄大なる言語に絶するものがあろう事は想像に難からない。<br/>\n<br/>何となれば無限に進歩しつつある文化は、極まるところがないからである。<br/>\n<br/>この意味において現在までの世界歴史は、その基礎的工作に過ぎなかったのである。<br/>\n<br/>そうして神は一人一人それぞれの使命を与え、特長を持たせ、生き更（かわ）り死に替わり、理想目的に向かって前進せしめつつあるのである。<br/>\n<br/>従って善も悪も、戦争も平和も、破壊も創造も、進化に必要なる一過程に過ぎない事を知るのである。<br/>\n<br/>\n<br/>そうして今はいかなる時かは詳細説いたごとく、私の唱える夜昼転換期のそれであり、全世界は今まさに新時代に向かって一大飛躍せんとしつつあり、<br/>\n<br/>今人類は野蛮の衣をカナグリ捨て、高度の文化人たる域に達せんとしつつある事である。<br/>\n<br/>ここにはじめて戦争も病気も貧乏も終焉を告げるのである。<br/>\n<br/>もちろん本医術の出現はそのための先駆であり、核心的のものである。<br/>\n<br/>\n<br/>以上のごとく、神の意図によって断えず人間に命令を下しつつある。<br/>\n<br/>それはいかなる手段によるかというに、霊層界においては人間一人一人の種が存在する。<br/>\n<br/>この種を私は名づけて幽魂という。この幽魂にまず命が下るのである。<br/>\n<br/>しかるに幽魂は人間霊体の中腑にある現魂に向かい霊線を通じて神の命を伝達するのである。<br/>\n<br/>しかしながら一般人間が神の命を直感し得ることは至難であって、ある程度浄化されたる霊体の保有者にして可能である。<br/>\n<br/>それは大多数の人間は、多量の曇りに遮られ感知出来得ないばかりか、その曇りを利用する邪神によっても妨害されるからである。<br/>\n<br/>\n<br/>右の証左としていかなる人間といえども、自己の企図する事が意のごとくならない事や、予想もしない方向に運命が転ずる事があろう。<br/>\n<br/>また人間は常に何物かに支配されいる感や、どうにもならぬ運命の経路を辿（たど）る事があるであろう。<br/>\n<br/>そうして霊層界にある幽魂はそれ自体の階級によって、使命も運命も差別がある。<br/>\n<br/>すなわち上位の階級にある幽魂ほど神命も大きく高級でしかも幸運であり、下位に降る程漸次右と反対で薄幸となり、最下段は最も不幸者となるのである。<br/>\n<br/>何となれば上位は天国に相応し、病なく争いなく物資饒（ゆたか）に歓喜の世界であるに反し、下位に降る程それと反対に、病気、争闘、貧窮に充ちたる苦悩の世界であるからである。<br/>\n<br/>\n<br/>この意味において人間が真の幸福者たらんとするには、まず霊層界における幽魂をして向上せしめなくてはならない。<br/>\n<br/>しからばその方法如何というに、それは霊体を浄める一事である。<br/>\n<br/>本来霊体は曇りの多少によって上昇し下降する。<br/>\n<br/>すなわち浄魂は軽きをもって上昇し、曇魂は重きをもって下降する。<br/>\n<br/>故に浄魂者たらんとするには、善行を重ね、善徳を積まねばならない。<br/>\n<br/>それは相当の時間と犠牲を払わねばならないが、ここに一挙にして霊層界の数十段階を飛躍し得る方法がある。<br/>\n<br/>すなわち本医術の教修を受ける事である。<br/>\n<br/>本医術受教者が異口同音に言う事は、精神的にはまず人生観が一変する。<br/>\n<br/>智慧証覚が豊かになって、事物の真相をよく把握し得られる。<br/>\n<br/>前途に光明を認め、不安は解消する。<br/>\n<br/>楽観的になり、初めて真の安心感を得た。<br/>\n<br/>また物質的には不思議に財物が集まり、不自由がなくなる。<br/>\n<br/>不幸が減り幸福の面が多くなり、実に不思議である。<br/>\n<br/>全く救われた。有難いという感謝の声は日々無数に私の耳や目に入るのである。」　（「天国の福音」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和22年2月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisoukai4.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御講話　「曇りのない人は家相の悪い所へは引っ越せない」",
    "content_jp": "<b><font size=\"+2\">明主様御講話　「曇りのない人は家相の悪い所へは引っ越せない」</font></b>　（昭和10年8月11日）<br/>\n<br/>「霊界の中で曇りのひどい所と、そうひどくない所とあって、ひどい所はよけいに水が出る。<br/>\n<br/>人間でも霊体の非常に曇ってる者は、曇った霊界へ行くようになる。<br/>\n<br/>曇った人は曇った所へどうしても行くことになる。<br/>\n<br/>霊体のきれいな人はきれいな霊界へ行く。<br/>\n<br/>そしてきれいな霊界の所へは水が行かない。<br/>\n<br/>それで、観音会は霊界がきれいで光っているので、どうしてもきれいな人が来る。<br/>\n<br/>曇った人は来られない。<br/>\n<br/>どうしても曇った所へ行く。<br/>\n<br/>そういうふうに世の中はできているからそうなるので、その浄化法として雷などがある。<br/>\n<br/>ああいう強い電気でなくては霊界が清まらぬから、稲光がピカピカするのも曇りに相応してゆく。<br/>\n<br/>電気も曇った所に相応して落ちる。<br/>\n<br/>曇りの程度を越えた人は雷で死ぬことになる。<br/>\n<br/>ちょうど震災のときなど、被服廠などは曇ってるんでちょうど曇った人があそこへ行きたくなる。<br/>\n<br/>曇ってない人は行かぬ。間違えて被服廠へ入った人でも、いよいよの最後のときは旋（つむ）じ風が起って、それに捲き込まれて隣りの安田の池の中などへ投げられる。<br/>\n<br/>それは相応しないから弾け出されるんであります。<br/>\n<br/>また、引っ越しの家を見つけるにしても、方角も家相もない。<br/>\n<br/>曇りのない人は家相の悪いとこへ越せない。<br/>\n<br/>越そうとすれば故障が出てくるという具合であります。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月11日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisoukai4.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「土地の清濁」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「土地の清濁」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の近所において十数軒軒並に病気で苦しみ、かつ種々の災難を受けている家があります。<br/>\n<br/>土地に何か因縁があるのでしょうか。他に何か理由がありましょうか。お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「両方ある。<br/>\n<br/>土地に関係がある場合で、池や沼の後へ家を建てると、龍神がいて気をつかすためやる場合もある。<br/>\n<br/>また土地には明暗両方あって清浄な所と汚ない所とある。<br/>\n<br/>人間が移動する場合、相応の理で汚い者は汚ない所へ寄ってくる。<br/>\n<br/>綺麗な者は綺麗な所へ寄る。<br/>\n<br/>霊界の曇ってる所へは汚ないのが集って来る。<br/>\n<br/>そこは浄化が起り易いのである。<br/>\n<br/>曇ってるものはどうしても嫌な事のある所へ集る。<br/>\n<br/>そして一つ所へよって浄化される。<br/>\n<br/>お筆先に「銅クズの身魂は一所へまとめ焼いて灰にする」とあった。<br/>\n<br/>であるから人は自分自身を清め、高める外はない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "reisoukai4.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御垂示　「土地の清濁」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「土地の清濁」</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「私の近所において十数軒軒並に病気で苦しみ、かつ種々の災難を受けている家があります。<br/>\n<br/>土地に何か因縁があるのでしょうか。他に何か理由がありましょうか。お教え下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「両方ある。<br/>\n<br/>土地に関係がある場合で、池や沼の後へ家を建てると、龍神がいて気をつかすためやる場合もある。<br/>\n<br/>また土地には明暗両方あって清浄な所と汚ない所とある。<br/>\n<br/>人間が移動する場合、相応の理で汚い者は汚ない所へ寄ってくる。<br/>\n<br/>綺麗な者は綺麗な所へ寄る。<br/>\n<br/>霊界の曇ってる所へは汚ないのが集って来る。<br/>\n<br/>そこは浄化が起り易いのである。<br/>\n<br/>曇ってるものはどうしても嫌な事のある所へ集る。<br/>\n<br/>そして一つ所へよって浄化される。<br/>\n<br/>お筆先に「銅クズの身魂は一所へまとめ焼いて灰にする」とあった。<br/>\n<br/>であるから人は自分自身を清め、高める外はない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sounenkai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「気候と天候」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「気候と天候」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「気候と天候について、霊的解釈をしてみるが、科学的解釈に馴れた現代人には、私の説は首肯出来かねるかも知れない。<br/>\n<br/>しかしながら、これは神示によるもので、私としては確信をもって発表するのである。<br/>\n<br/>まず一口に言えば、気候の変化も、天候のよし悪しも、人間が作るという事である。<br/>\n<br/>というと甚だ不思議に聞こえるかも知れないが、これから私の説くところを玩味されたいのである。<br/>\n<br/>\n<br/>吾々が吾々の五感によって知り得る現界以外、霊界からの影響も読者は大体認識されたと思う。<br/>\n<br/>これについてまず、気候の変化の原因を書いてみるが、<br/>\n<br/>冬の寒さから夏の暑さに至るまでを、四季に分けられているが、<br/>\n<br/>その時々の流れに従う気候の変化が順調に推移するのが本来であるにかかわらず、<br/>\n<br/>時によると異変する事がある。<br/>\n<br/>それは何のためかというと、全く<font color=\"#ff0000\" size=\"+1\"><b>人間の想念が、霊界に反映</b></font>するからである。<br/>\n<br/>例えば、人間大多数の想念が正しく温和であれば、気候もそのごとく温和順調であるが、<br/>\n<br/>平調を欠く人間が多い場合、すなわち愛と熱にとぼしく冷やかな人間の想念は、その時あるべき気候よりも寒冷となり、<br/>\n<br/>その反対に、何かの出来事に昂奮し、情熱の適正を欠く場合、<br/>\n<br/>その時あるべき気候に対し温熱が過ぎるという結果となる。<br/>\n<br/>以上のほかに人間が悪に属する想念、すなわち不平不満、呪い、自暴自棄等の多い場合、それが霊界に反映して、何となく陰鬱（いんうつ）の気が漂（ただよ）うのである。<br/>\n<br/>\n<br/>次に、人間が発する言霊であるが、これもすこぶる重大なる影響を与えるもので、悪に属するもの、<br/>\n<br/>すなわち<font color=\"#0000ff\" size=\"+1\"><b>他人の悪口、不平、愚痴、偽り等の言葉は、霊界を曇らせる事おびただしい</b></font>のである。<br/>\n<br/>以前、私の友人であったある宗教者は、人の発する言霊がみえるので、<br/>\n<br/>例えば<font color=\"#0000ff\" size=\"+1\"><b>悪に属する言霊を発する時はドス黒い煤のようなものが、煙のごとく口から出る</b></font>のが見えるが、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>善に属する言霊の場合は、白色の薄光</b></font>のようなものがみえるそうである。<br/>\n<br/>この悪の言霊から発する煤のごときものが霊界を曇らすので、これが増量し、ある程度を越ゆる時、それを払拭消滅すべく自然浄化作用が発生する。<br/>\n<br/>ちょうど家の内外に塵埃が溜まれば、人間がそれを掃除するのと同様の理で、豪雨、台風、雷鳴や洪水、大火、地震などもそれであって、拭き払い、洗い流し、焼却するという訳である。<br/>\n<br/>それには分担さるる神々があって、神道で唱える祓戸（はらいど）四柱の神で、気吹戸主神（いぶきどぬしのかみ）、瀬織津比売神（せおりつひめのかみ）、速秋津比売神（はやあきつひめのかみ）、速佐須良比売神（はやさすらひめのかみ）の御名によって、<br/>\n<br/>世界的浄めの業を行ない給うので、いずれも多数の龍神を使役せらるるのである。<br/>\n<br/>\n<br/>ここで、<font color=\"#ff0000\" size=\"+1\"><b>阿波の鳴戸</b></font>について解説してみよう。<br/>\n<br/>前述のごとき<font color=\"#ff0000\" size=\"+1\"><b>風水火の浄化によって集溜されたる汚物</b></font>は、いかに処理せらるるかというに、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>各河川を通じて海に流れ、阿波の鳴戸の海底深く沈下</b></font>さるるのである。<br/>\n<br/>もちろん、<font color=\"#ff0000\" size=\"+1\"><b>全世界の汚穢</b></font>であるから、その量はけだし驚くべきものがあろう。<br/>\n<br/>しかるに、地球の中心部は学者も言うごとく、巨大なる熱塊、いわゆる地熱であるから、<br/>\n<br/>鳴戸の海底深く沈下せる汚物は、絶えずこの地熱によって焼尽されるわけで、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>日本は世界の汚物焼却場</b></font>といってもよい訳である。<br/>\n<br/>人間が以上のごとき理を知ったなら、悪の想念や、悪の言霊は出来るだけなくすよう、心がくべきである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sounenkai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「大三災と小三災」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「大三災と小三災」</font></b>　（昭和24年8月13日発行）<br/>\n<br/>「（一部のみ引用）　昔からいわれている風水火の大三災、飢病戦の小三災とはいかなるものであるか、これについてその根本義をかいてみよう。<br/>\n<br/>風水の原因は天地間の浄化作用であって、なぜ浄化作用が発生するかというと、<br/>\n<br/>霊界における曇りすなわち眼に見えざる汚濁が堆積するのである、<br/>\n<br/>それを風力によって吹き払い、雨水によって洗滌される、それがための暴風雨である、<br/>\n<br/>しからば右のごとき曇りとはいかなるものでいかにして堆積するかを解説してみるが、<br/>\n<br/>それは人間の想念と言霊によるのである、<br/>\n<br/>すなわち想念の悪に属するものとして不平、憎み、呪い、嫉（そね）み、個人的怒り、偽り、復讐心、執着等が、霊界を曇らせるのである。<br/>\n<br/>\n<br/>次に言葉であるが、気候が悪いとか悪天候とか米の不作とかいうような自然に対する不平や、<br/>\n<br/>人に対する非難攻撃、怒号罵声、秘密欺瞞、咎め、愚痴等、すべて悪から発するものは想念界の次位である言霊界を曇らすのである、<br/>\n<br/>それら種々の曇りの堆積の量がある程度を超ゆる時一種の毒素が発生し、人間生活に支障を来すことになるので、<br/>\n<br/>その自然浄化が発生する、それが天地の法則である、<br/>\n<br/>前述のごとく霊界の曇りは人間の健康にも影響すると共に<br/>\n<br/>草木特に農作物にも悪影響を与える結果凶作の原因ともなり、害虫の発生も旺盛になるのである、<br/>\n<br/>ゆえに今日日本各地における松や杉を枯死させる害虫の発生もこの理によるのであるから、<br/>\n<br/>人間が大いに向上しない限り、これを防ぐ事は難しいのである、<br/>\n<br/>言い換えれば日本人自身の過が、自分の国の松や杉を枯死さしているという訳であるから、<br/>\n<br/>人間の悪念と言霊は大いに慎まなければならないのである。」　（全文は「微熱」のページ）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月13日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sounenkai1.html",
    "theme_title": "霊主体従",
    "title_jp": "明主様御教え　「一切の災は浄化作用なり」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「一切の災は浄化作用なり」</font></b><br/>\n<br/>「世の中のありとあらゆる災いは、浄化作用である事は常にいっているが、<br/>\n<br/>これについて現在国民全体が直面している主なる悩みについて詳しくかいてみよう。<br/>\n<br/>\n<br/>まず第一は病気であり、第二は食糧不足であり、第三は汚職問題であろう。<br/>\n<br/>その中で第一の病気については、私は常に余すところなく説いているから省くが、第二第三を説明してみよう。<br/>\n<br/>この第二も今までに相当かくにはかいたが、まだかき足りない点もあるのでここにかくのである。<br/>\n<br/>これもいつもいう通り凶作の原因が肥料によって土を汚し、地力を弱らすためであるとしているが、<br/>\n<br/>もちろん風水害並びに冷害もこれに起因している。<br/>\n<br/>風水害としては言うまでもなく、昨年のごとき洪水と高潮による稲の冠水であるが、<br/>\n<br/>この原因は以前もかいたごとく、ヤハリ浄化作用の現われであって、<br/>\n<br/>つまり肥料によって土を汚し、地力が弱体となった結果、<br/>\n<br/>自然はそれを洗い清めて健康土壌にするのであって、これが神の摂理である。<br/>\n<br/>ちょうど病気の原因が薬毒であり、それが人体を弱らすから、<br/>\n<br/>快復させるため自然浄化作用が発生するのと同様である。<br/>\n<br/>\n<br/>では一体右の理由は何かというと、この大地はその中心の地熱から放射されている地霊すなわち窒素によって、あらゆる植物を健全に生育させるのであるから、<br/>\n<br/>土が清浄でなければ地力が衰弱するからである。<br/>\n<br/>この理によって土壌の不純物を掃滅する、それが自然浄化すなわち風水害である。<br/>\n<br/>すなわち水害の方は大地の汚れを水で洗う作用で、風害の方は空間に溜った汚濁を吹き払うのであるが、この汚濁にも二つの原因がある。<br/>\n<br/>一は右のごとく地霊が放射される場合、地表にある不純物が邪魔するからと、今一つは人間が発する言霊（ことたま）である。<br/>\n<br/>すなわち悪口、不平不満、愚痴等々、つまり悪に属するものは霊界を汚濁させるための浄化である。<br/>\n<br/>また冷害は肥毒の壁になっている地表が地熱を遮断するからと、害虫を死滅させるためであり、<br/>\n<br/>今一つは農民の愛が欠除している反映でもある。<br/>\n<br/>すなわち愛は熱であるからである。<br/>\n<br/>\n<br/>次は今騒がれている汚職問題であるが、これももちろん不正行為によって国民の血税を浪費するからで、実に怪（け）しからん話である。<br/>\n<br/>それが原因となって、その人の霊が曇るからこれを清浄にすべく浄化作用が発生する。<br/>\n<br/>つまり因果応報である。<br/>\n<br/>ところが面白い事には、その浄化の場合は享楽に相当するだけの苦しみであり、しかも利子が付くので、それだけ大きくなるので、これが神律であるから、<br/>\n<br/>至公至平一厘の毫差もない。この点人間の法律との　ちがいさは天と地であるから、絶対免れ得ないのである。<br/>\n<br/>従って一日も早くこれに目醒めて心から悔い改め、その償いをするより方法はないのである。<br/>\n<br/>償いとは世のため、人のため大いに善徳を施す事であって、そうすれば浄化も軽く済み、再び立ち上る事が出来るのである。<br/>\n<br/>ところがほとんどの人はそれに気付かず、一生懸命誤魔化そうとするのであるから、<br/>\n<br/>結果において益々罪は重なるばかりで、一生涯不遇な境遇とならざるを得ないのである。<br/>\n<br/>何よりも喚び出し状が来てても、何だかんだと日を延ばそうとするが、<br/>\n<br/>これは疾（やま）しい点があるのを表白しているようなものである。<br/>\n<br/>たとえ罪状を否定しても駄目であるのは知れ切っている。<br/>\n<br/>しかもこういう卑怯な態度は国民思想にいかに悪影響を及ぼすか判っているはずで、結局　罪の上塗りという事になる。<br/>\n<br/>いつかも言った通り、「愚かなる者よ汝の名は悪人なり」の言葉もよく当てはまる。<br/>\n<br/>\n<br/>以上のごとく現在社会の人間ことごとくといいたい程、不幸な運命に喘ぎ苦しみ、地獄社会の有様は、<br/>\n<br/>全く間違った想念と行為によって、人間自らが作っているのであるから、<br/>\n<br/>その愚及ぶべからずである。ところがこの理を諭（おし）える役目の宗教でさえはなはだ冷淡であるのは不可解といってよかろう。<br/>\n<br/>以上のごとく何から何まで間違った世の中であればこそ、神は私をしてこれを諭（おし）え救い給うのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "zense3.html",
    "theme_title": "霊界の構成",
    "title_jp": "明主様御垂示　「嬰児生歯異常」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「嬰児生歯異常」</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「生後一年四ケ月の孫（男子）ですが、歯が上四本のうち前側の方が一分位中の方へ入っており、下歯の方は一枚捻じております。<br/>\n<br/>どう云う訳で御座いましょうか。また、御浄霊で治して頂けましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「浄霊で治る。<br/>\n<br/>前の世に死ぬ時高所より落ちたか撲られたかで、そのようになっている。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "zense3.html",
    "theme_title": "霊界の構成",
    "title_jp": "明主様御垂示　「八重歯の霊的原因は前世の歯の傷害」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「八重歯の霊的原因は前世の歯の傷害」</font></b>　（昭和24年8月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「歯の生え代わるとき、前の歯が抜けないで八重歯ができたとき、そのままにしておくと口の格好が悪くなりますが、御浄霊により古い歯が抜けるでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「歯の出ないうちに浄霊すれば治る。<br/>\n<br/>原因は前生、死の刹那、歯を傷害したためである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月30日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "zense3.html",
    "theme_title": "霊界の構成",
    "title_jp": "明主様御垂示　「八重歯も前世が関係」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「八重歯も前世が関係」</font></b>　（昭和24年5月30日発行）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「歯の生え替わるとき、前の歯を抜かずにいると八重歯になることがありますが、これは御浄霊で治りましょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「たんとまだ出ないうちに御浄霊すれば治りますがね、たくさん出たあとではいけませんね。<br/>\n<br/>これも前世の罪ですよ。なんの罪かって言えば、まあ、親の脛を噛りすぎた罪ぐらい・・・（笑声）」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年5月30日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「奇蹟の解剖」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「奇蹟の解剖」</font></b>　（昭和26年6月6日発行）<br/>\n<br/>「奇蹟とは一言にしていえば、あり得べからざる事実がある場合をいうのであるが、<br/>\n<br/>実は有り得べからざるところに有るという事は、本当はないのである。<br/>\n<br/>だからあると思うのは、それは誤解以外の何物でもない、<br/>\n<br/>というと何だかややこしい話だが、その理由を左にかいてみよう。<br/>\n<br/>\n<br/>右は、有り得べからざる事と、決めてしまっているその既成観念が、既に錯覚なのである。<br/>\n<br/>何となれば、その観念こそは表面に現われた、すなわち現象そのものだけを観て、決めてしまうからである。<br/>\n<br/>もちろん、現在までの物の考え方は、唯物的社会通念を通して見るのであるから、<br/>\n<br/>たまたま、変った事があると、不思議に思えるのである、<br/>\n<br/>すなわちあるべきはずがないのに、まざまざと見る事実である、<br/>\n<br/>例えば高い崖から落ちた子供が何ともないとか、自転車へ自動車が衝突しても、怪我もなければ、時には車が少しも破損しない事さえある、<br/>\n<br/>汽車へ乗り遅れたので、次の汽車へ乗ると、前の汽車が脱線転覆したり、衝突したりして難を免れる。<br/>\n<br/>入りかけた泥棒が浄霊で逃げてしまったり、盗まれた物が間もなく戻ったり、<br/>\n<br/>隣家まで焼けて来た火事が浄霊するやたちまち風向が変って助かるというように、<br/>\n<br/>大なり小なり特別奇蹟の多い事は、本教信者の常に体験するところである。<br/>\n<br/>\n<br/>右のごとき、種々な奇蹟は、一体どういう訳で起るのであろうか、どこに原因が潜んでいるのであろうか、<br/>\n<br/>という事は誰もが、大いに知りたいと思うであろうから、ここに書いてみるが、<br/>\n<br/>言うまでもなく奇蹟の元は、実は霊界にあるのである、<br/>\n<br/>しかし奇蹟にも自力と他力があるから、まず自力の方からかいてみるが、<br/>\n<br/>私が常にいうごとく、人間には霊衣と言って霊の衣がある、<br/>\n<br/>それは普通人には見えないが、身体の形の通り、白色の霧のようなものに蔽（おお）われている、<br/>\n<br/>もちろん厚い薄いがあるが、これは魂の清濁によるので、魂の清い程厚いのである、<br/>\n<br/>普通人はまず一、二寸くらいだが、有徳の人は二、三尺、神人となると無限大である。<br/>\n<br/>それに引換え濁った身魂は、霊衣が薄く貧弱である。<br/>\n<br/>そうして災難を免れる場合、例えば自動車が人間に衝突しようとする刹那、自動車にも霊があるから、<br/>\n<br/>人間の霊衣が厚いと、突当る事が出来ないで、横へ外れてしまうので助かる、<br/>\n<br/>高い所から落ちた場合、霊衣が厚いと地や石の霊に打つかってもフンワリ軽く当るから、怪我をしないし、<br/>\n<br/>また家にも霊があるから、その家の主人が有徳者であると、<br/>\n<br/>家の霊衣が厚いから、火事の時など火の霊はそれに遮ぎられて、燃え移らないのである。<br/>\n<br/>熱海大火の際、本教仮本部が不思議に焼けなかったのもその意味である。<br/>\n<br/>しかし稀には焼ける場合もない事もないが、それは焼ける必要があるからで、<br/>\n<br/>これは神様の経綸のためだが滅多にはない、次に他力の場合をかいてみよう。<br/>\n<br/>\n<br/>そもそも人間には本、正、副の三つの守護神がある。<br/>\n<br/>この関係は以前かいた事があるから略すが、右の中の正守護神とは、祖霊の中から選ばれた霊で、<br/>\n<br/>危急の場合助けたり、重要な事は夢で知らせたり、<br/>\n<br/>また特殊の使命をもつ者は神様（大抵は産土神）がお助けになる事もある。<br/>\n<br/>例えば汽車が衝突しようとする場合、神様はどんな遠くでもよく知られるから、一瞬にして汽車の霊を止めてしまう、<br/>\n<br/>その場合何百、何千里でも、一秒の何十分の一の速さでその場所へ到着し救われるのである。<br/>\n<br/>\n<br/>以上によってみても、奇蹟なるものは、決して偶然やマグレ当りではなく、<br/>\n<br/>立派に理由があるのであるから、それが判ったなら、奇蹟は不思議でも何でもない事になる、<br/>\n<br/>だから私などは奇蹟があるのが普通で、奇蹟がないと不思議に思うくらいである、<br/>\n<br/>この例としてたまたま難問題に打つかって、解決がグズグズしていると、<br/>\n<br/>もう奇蹟がありそうなものだと待っていると、間もなく奇蹟が出て解決する事がよくある。<br/>\n<br/>これは信仰が深く、徳を積んだ人はそういう体験は数ある事と思う。<br/>\n<br/>従って、人間は善を思い、善を行い、徳を積み、霊衣を厚くするよう心掛けていれば、不時災難など決してないのである。<br/>\n<br/>また霊衣の厚い人程接すると何となく温味を感じ、慕わしい気持が起る、よく人を惹きつけると言うのはそういう人である。<br/>\n<br/>だからこういう人には自然多くの人が集ってくるもので、仕事も旨くゆき、発展するようになるのである、<br/>\n<br/>今一つの例を挙げてみるが、以前から私が行き始めると、その家は必ず繁昌する、<br/>\n<br/>また私に接近する人は、必ず発展し幸福になる、<br/>\n<br/>これは私の霊衣の幾分でも貰うからである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年6月6日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「霊線に就て」より",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「霊線に就て」より</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「（一部のみ引用）　霊線は人間においては生きている近親者のみではない。<br/>\n<br/>死後霊界における霊とも通じており、正神に連結している霊線もあり、邪神に連結しているそれもある。<br/>\n<br/>正神は善を勧め、邪神は悪を勧める事はもちろんで、人間は常に正邪いずれかに操られているのである。<br/>\n<br/>そうして、霊界においてある程度浄化されたるものが守護霊に選抜され、霊線を通じて人間の守護をする。<br/>\n<br/>すなわち危難のせまれる現界人に対し、危険信号を伝えて救おうとする。<br/>\n<br/>この例として汽車などに乗車せんとする場合、時間が間に合わなかったり、故障があったりして乗り損ね、次の汽車に乗る、<br/>\n<br/>すると乗り損ねた汽車が事故に遭い、多数の死傷者が出る等の事があるが、これらは守護霊の活動によるのである。<br/>\n<br/>守護霊は現界人の運命を前知し、種々の方法をもって知らせようとする。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sei1SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「正守護神の活動」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「正守護神の活動」</font></b>　（昭和28年7月22日発行）<br/>\n<br/>「左のお蔭話を解説してみるとこの第二の奇蹟中にある何物かが肩を押えたため助かったという一節こそ、正守護神の働きである。<br/>\n<br/>正守護神は人間と同様の形をしているので、そう感じたのである。<br/>\n<br/>ところが正守護神は無信仰の人にも、どんな人にも付添っているものであるが、普通は力が弱いため思うように救えない。<br/>\n<br/>危機に際し敏速な活動や邪霊の迫害等に負けるからである。<br/>\n<br/>ところが本教信者となるや、正守護神も神様の光に浴す事となるから強化され、<br/>\n<br/>咄嗟の場合自由無碍の働きが出来るのである。<br/>\n<br/>この理によって神様が直接救うのではない。<br/>\n<br/>救いの力を与えられた正守護神が救うのである。<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">体験談　「奇蹟、神様に戴いた足」</font></b><br/>\n<br/>兵庫県　神照中教会　ＩＴ<br/>\n<br/>「明主様、永い間筆舌に尽すことのできない有難い信仰生活にお導き頂きながら今日まで何の御礼も申し上げませず、<br/>\n<br/>延び延びになってしまいました事を深く反省し自責の念に堪えません。<br/>\n<br/>何卒お許し下さいますよう伏してお願い申し上げます。<br/>\n<br/>思い返しますに、昭和二十三年の八月二十八日に入信をお許し頂きました。<br/>\n<br/>\n<br/>その頃ちょうど国鉄上郡駅に連結手の代理として勤務致しておりました。<br/>\n<br/>あけて二十四年三月二十九日の夜八時過ぎのことでございます。<br/>\n<br/>貨物列車の解結を行うべく三、四人の駅手と共にまっ暗な線路伝いに作業に取り掛りました。<br/>\n<br/>ちょうど機関車が貨車を切り離すときに、連結器の止め金をテコ棒で引き上げて外すために、<br/>\n<br/>貨車について走っていた私は、枕木にけつまずいて「アッ」という間に横転致しました。<br/>\n<br/>一瞬、頭の中に電気のように考えが閃めきました。<br/>\n<br/>今でははっきりと思い出せませんが、右の方が低くなっていたと思います。<br/>\n<br/>右の方だ！　という考えが閃いたと思います。<br/>\n<br/>しかし、これは決して自分の考えでない事ははっきりしております。<br/>\n<br/>「アッ」という瞬間、思慮するということは停止していたと思います。<br/>\n<br/>気が遠くなっておりました。<br/>\n<br/>その瞬間に右の方へ転がれば・・・という考えが湧いたのであります。<br/>\n<br/>後で色々と考えましたが、確かにこれは神様が私に知らせて下さったのに違いございません。<br/>\n<br/>私はもう当然汽車に轢かれているか、あるいは<br/>\n<br/>貨車の下に突出た鉄棒に服がひっかかって引っぱり込まれていただろうと思いますと、<br/>\n<br/>感謝の余り何と御礼申し上げてよいか分りません。<br/>\n<br/>明主様、本当に今日このように元気で毎日楽しく過させて頂きまして有難うございます。厚く御礼申し上げます。<br/>\n<br/>\n<br/>その後、駅でトロッコのところにおきまして又大変な御守護を頂きました。<br/>\n<br/>一度に恐縮でございますが、御礼御報告申し上げさせて頂きます。<br/>\n<br/>トロッコに乗って走っておりました。<br/>\n<br/>後に枕木を積んでいるのも知らずに飛び下りた瞬間、<br/>\n<br/>後から枕木の端で打倒され足が宙に浮いたと思った時、トロッコの車が転がって来ました。<br/>\n<br/>「アッ」もう足は引込まれたと思った。<br/>\n<br/>その瞬間、足は手前に引かれるように浮いてレールから遠ざかりました。<br/>\n<br/>そして二本の足は揃って目の前にあるではありませんか、自分の体についているではありませんか。<br/>\n<br/>ああもう切り落されたと思ったこの足が・・・本当だろうか、夢ではないかと暫らくの間気が変になりまして、<br/>\n<br/>平常の自分にかえることに一生懸命になった位でございました。<br/>\n<br/>立って見よう、立てる歩いてみよう、歩ける。やっぱり本当だ！　<br/>\n<br/>そして歩きながらも又しては踏張ってみました。<br/>\n<br/>ひかれたと思ったこの足が、毎日の仕事に、通勤に、こうして何の苦もなく歩かせて頂く吾身を顧りみて嬉し涙が湧いて参ります。<br/>\n<br/>どうも有難うございました。<br/>\n<br/>御守護に対してその万分の一にもお報いさせて頂くことすらできない吾身を恥じるばかりでございます。<br/>\n<br/>そしてその前には、金を入れて本局に送る大きな箱を、駅の手引車に積んでプラットホームを歩いている途中、<br/>\n<br/>後に積んでいたので、フト気がついた時には線路の上に転がり込んでいるのであります。<br/>\n<br/>しまった！と思って見れば汽車は前方十米に迫っております。<br/>\n<br/>箱を取ろうとまさに線路に足をかけようとした瞬間、後の方から誰かが肩をぐっと押さえるように思いました。<br/>\n<br/>「はっ」と思い留まりまして箱だけの故障で終りました。<br/>\n<br/>帰ってお道紹介して下さった井田さんにお話致しますと<br/>\n<br/>「神様がおさえて下さったのに違いありません」と申され、<br/>\n<br/>私はこうした危険なところをよくもこんなにお救いを頂く身の嬉しさに、心の奥深く決心させて頂きました。<br/>\n<br/>明主様、有難うございました。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和28年7月22日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「副守護神について」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「副守護神について」</b></font>　（昭和23年8月16日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「副守護神の事・・・」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これは動物霊で、人間は生れてから三つか四つになる頃動物霊が憑く。<br/>\n<br/>本守護神は神の分魂で、本守護神だけだと本当の良心であるから決して争わず、物質的欲望はない。<br/>\n<br/>人類文化は善悪が摩擦して発達する。絶えず人間の心の中では善悪が戦っている。それで人間は力が出る。<br/>\n<br/>そういう意味で副守護神が憑く。副守が負けていればいいが、勝つと悪になる。<br/>\n<br/>副守はなくてはならぬが勝つといけない。勝たない程度がいい。両方半々ならいい。半々なら本霊が勝つ。これが理想である。<br/>\n<br/>禁欲主義は副守護神が負け過ぎる。人間の情欲は副守護神で、これも必要である。でないと種族が絶える。<br/>\n<br/>男は、日本人は天狗や龍神が多い。<br/>\n<br/>婦人は大抵龍神の生れ更ったもので、女は執着が強いから、龍神になり易い。また女の副霊は狐が多い。<br/>\n<br/>狸は両方だが、男の方が多い。狸は可笑しくないのに笑う。<br/>\n<br/>酒呑みは大抵狸と天狗が多い。龍神は少い。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年8月16日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「本能欲、物質欲は副霊」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「本能欲、物質欲は副霊」</font></b>　（昭和24年2月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「御著書に「副霊は二、三歳ごろ憑依する」と拝見いたしますが、本能欲と副霊とは別個のものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「本能欲は副霊です。つまり物質欲です。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年2月8日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "huku2SHUGOSIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「副霊も必要」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「副霊も必要」</font></b>　（昭和23年7月13日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昔から種々の会合の場合、酒を飲む事が多く、また酒を飲む方が空気も和らぎ話し合いも円滑に行くように存じますが、これもやはり副霊の働きによるものでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「勿論そうである。<br/>\n<br/>すべて物質的の享楽的の事は皆副霊である。<br/>\n<br/>副霊だって必要で、副霊がなければ人間は馬鹿みたいになる。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年7月13日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "ryuuDAMA.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「琉球本島に龍玉があった」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「琉球本島に龍玉があった」</font></b>　（昭和25年2月）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「一説に沖縄本島が日本人発祥の地とのことですが、いかがでしょうか。<br/>\n<br/>沖縄の言葉の「ウソガミソウラヘ」というのはお召し上がりくださいという意味ですが、<br/>\n<br/>この例からみて、なにか日本の古代史と関係がございましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「沖縄は<font color=\"#ff0000\" size=\"+1\"><b>日本人発祥の地</b></font>ではありませんね。<br/>\n<br/>発祥地は<font color=\"#ff0000\" size=\"+1\"><b>琵琶湖の東の方</b></font>ですよ。<br/>\n<br/>\n<br/>で、沖縄という所は龍神が住んでいた所で、縄というのは龍神の意味であり、沖は大きいに通じて「大きい龍神」ということになるんです。<br/>\n<br/>あの辺の中心は<font color=\"#ff0000\" size=\"+1\"><b>琉球本島</b></font>ですが、あすこには<font color=\"#ff0000\" size=\"+1\"><b>龍の球があった</b></font>んですよ。<br/>\n<br/>だから琉球（龍球）って言うんです。<br/>\n<br/>この龍の球にはたいへんな意味がありますがね。<br/>\n<br/>そしてあすこへ古代の日本人が渡ったんですよ。<br/>\n<br/>だから日本文化の影響が残ってるんですね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和25年2月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "ryuuDAMA.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「龍玉について」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「龍玉について」</font></b>　（昭和26年8月25日発行）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「ＴＨ（四十四歳　女性）と申す者でございますが、龍玉につき御教え賜りたくお願い申し上げます。<br/>　<br/>龍玉について私の存じておりますことを書かしていただきます。<br/>\n<br/>私の実家（静岡市）松崎家、当主で十三代目になりますが、曾祖父の代に、当地伝馬町宿に松崎屋源兵衛と申して徳川氏の御用商人をいたしておりましたが、<br/>\n<br/>徳川氏瓦解の折、ある方より家宝として、龍玉を譲り受けまして以来、所持いたしておりましたが、<br/>\n<br/>祖父の代に家運も衰えてまいりましたため、先に横浜へ支店が出ておりましたので、<br/>\n<br/>一同横浜に引き移り、二十三年間在住後、郷里に戻りました。その間の出来事でございます。<br/>　<br/>\n<br/>父は当時、東京大学、京都大学へ持参し鑑定を頼みましたが、結局鉱物やらなにやら解らず、<br/>\n<br/>昔から言う、龍の持ち遊んだという玉だろうとのことでした。<br/>\n<br/>その後、人をもちまして外人の方がぜひ欲しいと申され、話ができていよいよ受け渡しということになりましたところ、<br/>\n<br/>都合が悪くなり駄目になることが再度でございました。<br/>　<br/>そのうち父も病気になり、当時東京の隠田におられた方、（ある宗教家）が宅にみえて申しますには<br/>\n<br/>「それは霊的にたいへんな御霊の憑っているものを、<br/>\n<br/>民間において、しかも骨董的取り扱いをいたしているから悪いのです。<br/>\n<br/>さっそく氏神様へなりとも納めて祀るべきだ」と言われましたので、<br/>\n<br/>横浜の三ノ宮神社へ納むべく父と兄が持参いたしましたところ、三ノ宮の祭官長と次の方が、<br/>\n<br/>前夜大雨の夢を見られ「きっと龍神様のお渡りがあるのだろう」と語られたところへ伺いましたので、<br/>\n<br/>さっそく御承知くだされ、宝物殿へお納めいただきました。<br/>\n<br/>その後、関東の大震災に逢いましたため、父が心配のあまり三ノ宮へ伺いました折、<br/>\n<br/>神官より「実に不思議な話がございまして、それは火災中、本殿も別屋も焼けはじめましたので、<br/>\n<br/>宝物殿も駄目だろうと思って、屋敷の隅にあります池に入りじっと見ておりましたところ、<br/>\n<br/>宝物殿の庇（ひさし）より雫が雨垂れのように落ちて、そこだけ免れました。<br/>\n<br/>本当に龍玉のお蔭です」とたいへん喜ばれました。<br/>\n<br/>\n<br/>その後一家が静岡に引き揚げ（郷里に帰り）御縁で大本教に入信いたし、宇知麿様お見えの折、母よりその話を申し上げましたところ、<br/>\n<br/>御帰京後、聖師様へ聞き上げましたら、その玉は今後たいへんな御用をなさる御霊ゆえ、長い間待っておられたとのこと。<br/>\n<br/>さっそく三ノ宮へお話し申し上げ、快く御承知いただき、兄がお伴いたして亀岡の宝物殿へお納めいたしました。<br/>\n<br/>その折、祖父（父は前年他界いたしております）が<br/>\n<br/>「お納めいたせばいつの日に拝せられるか分からぬゆえ、家内中拝見いたすよう」言われまして、私もはじめて拝したしだいでございます。<br/>\n<br/>それは三重の桐箱に入れて、古い赤の布団の上に直径三寸ほどのもので、黒色を帯びた鼠色で、底光りがいたし、中央と思わしき所に（真と申しますか）眼のようなものがありましたように記憶いたして育ます。<br/>\n<br/>また中箱には玉の経路が書いた古書も同封いたしてありまして、初め九州の浜に打ち上げられたのを土民の者が城主の姫様に奉り、<br/>\n<br/>その後、豊臣家に献上いたし、戦賞として家臣へ渡り、その後、徳川家康公の御手に入ったのが、<br/>\n<br/>だんだん家臣から民間へと譲りしものと聞きおりました。<br/>\n<br/>なお一説には中国から豊臣氏への献上品と申しました。<br/>\n<br/>ただいまでもおそらく箱の中に書いたものが入っていることと存じます。<br/>　<br/>\n<br/>数年後、大本教の事件の際どうなりましたことかと思っておりましたところ、親戚の者よりその後の様子が分かりました。<br/>\n<br/>一時京都の民間に渡り、再度大本教に落ちつき、このたび大八洲神社の御神体としてお祀りいたすことになられたとうけたまわりました。<br/>\n<br/>私も今日まで、龍玉について種々不思議な点、ならびに奇蹟がございましたので、霊的にいかなるものでございましょうか、龍玉につきお伺い申し上げます。<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「それはおそらく琉球にあったものと思う。<br/>\n<br/>それがなにかの事情で海へ落ち、九州へ上がったものに違いない。<br/>\n<br/>琉球とは龍の玉という意味で、これは非常に深い意味のあるもので、<br/>\n<br/>この玉の力は将来救世の経綸上あることに使用するものであるから、いずれ私のほうへ来るべきものである。<br/>\n<br/>しかしまだ時期が来ないので、神様は大本教に保管さしてあるのである。<br/>\n<br/>この玉の働きはいまは発表するわけにはゆかないが、右の意味であると思っていればいいのである。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和26年8月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "idoRYUUZIN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「目と頭の病気の霊原因、井戸の祟り」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「目と頭の病気の霊原因、井戸の祟り」</b></font>　（昭和24年8月6日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「私宅母、兄と相次いで頭の病気で亡くなり、現在父は盲目です。<br/>\n<br/>ある家相見によれば、裏軒下に在る井戸の精気が「ヒサシ」にふさがれ、よくない、位置を変えた方がよいとの事で、<br/>\n<br/>また最近も妻が歯を病み浄霊致しましたが、痛みが止りませんので井戸で祝詞をあげお願い致しましたところ、急に歯茎から水が出て痛みが止りました。<br/>\n<br/>井戸をどうしましたらよろしいか御教示下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「目は日月で、頭の病気と盲目はそうでない。<br/>\n<br/>頭は神であり、目上の祖先に対する無礼である。<br/>\n<br/>目の下は家来である。<br/>\n<br/>大いに信仰を励む事である。<br/>\n<br/>井戸の側へ生米とか塩、生魚、野菜等を上げ、月に一ぺん位ちょっとお祀りしてやる。」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<a href=\"index2.html\"><img border=\"0\" height=\"43\" src=\"btn129.gif\" width=\"58\"/></a><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n",
    "publication_jp": "昭和24年8月6日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tengu.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「天狗界 （中 \n界）」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「天狗界 （中 \n界）」</font></b>　（昭和10年8月15日発行）<br/>\n<br/>「この天狗界は現界活動である。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>天狗は男ばかり</b></font>である。<br/>\n<br/>天界、中界、下界とある。中で天狗界は中界であって、山岳地帯にあるのである。絵で見る彼の鼻の高い顔の赤い彼である。<br/>\n<br/>天狗の総大将が猿田彦命である。鞍馬山に居るのである。<br/>\n<br/>牛若丸は鞍馬山において猿田彦命から色々教えられたのである。<br/>\n<br/>牛若丸は非常に神様に因縁のある人である。<br/>\n<br/>\n<br/>天狗中に人天、鳥天の二種がある。<br/>\n<br/>人天狗は神官、僧侶、学者等がなるのである。<br/>\n<br/>これらは良くも悪くもなくて天国へ登れず、地獄へも行かなかった連中の為の中界で、天狗界に入ったのである。<br/>\n<br/>鳥天狗はこの中に又烏天狗と木の葉天狗との二種がある。<br/>\n<br/>烏天狗は烏がなるのであって、烏は天照大神の御使であると言われる位で、神様に因縁のある鳥である。<br/>\n<br/>木葉天狗とは烏以外の他の鳥が死ぬと皆木葉天狗となるのである。<br/>\n<br/>猿田彦命は元は第二天国の神様であったが、悪い事をしてその罪により天狗界に落され、天狗界の総大将となったのである。<br/>\n<br/>道了権現、秋葉、半僧坊等は皆天狗である。<br/>\n<br/>道了権現は鷲である。<br/>\n<br/>\n<br/>天狗界は非常に問答が好きであるところから問答や議論が職業である。<br/>\n<br/>問答をして勝ったところに位が上って行くのである。<br/>\n<br/>又　その間に碁や将棋をやる。<br/>\n<br/>とにかく勝負好きである。<br/>\n<br/>天狗の言葉はサシスセソである。<br/>\n<br/>\n<br/>天狗は翔ける事と、字を書くことが好きである。<br/>\n<br/>とても上手な字を書く。<br/>\n<br/>天狗は皆高い山に居る。<br/>\n<br/>霊力があるからこっちの山から向うの山へ人間をやる等造作なく出来る。<br/>\n<br/>子供等十里位僅かの時間に運ぶのである。<br/>\n<br/>今までの霊術者等というのは皆この類（たぐい）である。<br/>\n<br/>大霊道の田中守平、隠田の神様、飯野吉三郎等はこれである。<br/>\n<br/>この天狗の懸った時は非常に威張るのである。<br/>\n<br/>これらも良いことをすれば救われるが、直に威張ったり、悪い事をしたり、女を自由にしたりする為に、<br/>\n<br/>神様から天狗の霊を引上げられるので、何も出来なくなるのである。飯野吉三郎が霊が効かなくなったのもこの通りで悪い事をして霊を引ぬかれたのである。<br/>\n<br/>\n<br/>天狗と仙人とは良く似ている。同じ様なものである。<br/>\n<br/>仙人とは人間が仙術を覚えるのである。<br/>\n<br/>朝鮮には仙人が多いのである。<br/>\n<br/>仙人の中に天仙人、山仙人、地仙人と三種ある。<br/>\n<br/>仙人の修行をするには蕎麦粉に、松葉等を入れ、団子にして一日五六ケずつ喰い、順次に少くして、終いには一ケ位で充分となり、<br/>\n<br/>非常に身軽くなり、山を飛越す等しても少しも怖い事を知らぬのである。<br/>\n<br/>この仙人は終には食物無しでも生きて行けるのである。<br/>\n<br/>今でも相当仙人は居るらしい。<br/>\n<br/>霞を吸って生きている等という事も事実修行すれば出来るのである。<br/>\n<br/>この仙人となるにはどこかに大先生がある。<br/>\n<br/>弟子は二人か三人より取らぬが、この大先生について皆習うのである。<br/>\n<br/>\n<br/>平田篤胤の書いた話で寅吉物語は、仙人の話であるが確実性がある。<br/>\n<br/>これは寅吉から直接聞いた話であるが随分変った話がある。<br/>\n<br/>天狗は山を穢されん様に守護しているのである。<br/>\n<br/>山で死んだり、迷ったりするのは山を穢したので天狗にやられたのである。<br/>\n<br/>山に登るには敬虔なる気持で、山の霊気にふれさせて頂くと言う気持で行かなければいけないのである。<br/>\n<br/>天狗は東京ー大阪間を三分位で行くと言うから驚く。<br/>\n<br/>武芸者の飛切術は天狗がやらしたのである。」　（「観音講座　第四講座」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和10年8月15日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tengu.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「天狗界」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「天狗界」</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「霊界における特殊存在として天狗界と龍神界とがあるからかいてみよう。<br/>\n<br/>まず天狗界とは、各地の山嶽地帯の霊界にあって、天狗なるものはそれぞれ山の守護としての役を掌（つかさど）っている。<br/>\n<br/>天狗界にも上中下の階級があり、主宰神としては鞍馬山に鎮座まします猿田彦命である。<br/>\n<br/>\n<br/>天狗には人天及び鳥天の二種があり、人天とは人間の霊であって、現世における学者、文士、弁護士、教育家、神官、僧侶、昔は武士、等で、死後天狗界に入るのである。<br/>\n<br/>また鳥天とは鳥の霊で、鳥は死後ことごく天狗界に入り、人天の命に従って活動するのである。<br/>\n<br/>鳥天の中、鷲や鷹のような猛鳥は、天狗界においても非常な偉力を発揮している。<br/>\n<br/>以前私は小田原の道了権現の本尊がある婦人に憑依したのを審神（しんしん）した事があったが、<br/>\n<br/>それは何千年前の巨大な鷲であって、鷲の語る所によると「昔は大いに活躍したが、近年　扁翼を傷め、思うように活動出来ぬ。」と歎声を漏らしていた。<br/>\n<br/>烏天狗はもちろん烏の霊で、天狗界では主に神的行事を行い、特に神聖なる階級とされている。<br/>\n<br/>また木ッ葉天狗といわれるものは小鳥の霊で通信、伝令や使者の役目をしている。<br/>\n<br/>\n<br/>昔から天狗は鼻高と唱え、絵画や面など非常に鼻を高く表わしているが、これは事実である。<br/>\n<br/>また赤い顔になっているが、天狗は酒が好きだからである。<br/>\n<br/>次に天狗の生活であるが、彼等が最も好む行事としては議論を闘わす事で、<br/>\n<br/>それは論戦に勝てば地位が向上するからである。<br/>\n<br/>従って現世において代議士、弁護士等の業務に携わるものは天狗の再生または天狗の憑霊者である。<br/>\n<br/>議論の次に好むものは碁将棋で、私は天狗から天狗界の将棋を教わった事があるが、現界のそれとはよほどちがっている。<br/>\n<br/>また書画、詩文等も好むが、何といっても飲酒は彼等にとって無上の楽しみである。<br/>\n<br/>\n<br/>天狗界の言葉は、現界の言語とは余程異りサシスセソの音が主で、<br/>\n<br/>その長短抑揚の変化によって意志を交換するのである。<br/>\n<br/>天狗の語る所を見ると口唇を最も動かし、舌端を尖らせ、音声をほとんど出さず、上下の口唇の盛んに活動させて意志を交換するので見ていると面白いものである。<br/>\n<br/>\n<br/>また天狗の空中飛翔は独特のもので、よく子供等を拉（らつ）し、空中飛翔によって遠方へ連れ行く事がある。<br/>\n<br/>彼の平田篤胤の名著「寅吉物語」中の寅吉の空中飛翔は奇抜極まるもので、また秋葉神社の三尺坊天狗の事跡もおもしろい記録である。<br/>\n<br/>天狗は人に憑依する事を好み、人を驚かす事を得意とする。<br/>\n<br/>彼の牛若丸が五条の橋上で弁慶を翻弄したり、義経となってから壇の浦合戦の時、船から船へ飛鳥のごとく乗り移ったという事跡なども全く天狗の憑依したもので、<br/>\n<br/>彼が鞍馬山において修行の際、猿田彦命より優秀なる天狗を守護神として与えられたものであろう。<br/>\n<br/>その他武芸者などが山嶽に籠り修行の結果天狗飛切の術などを得たり、<br/>\n<br/>宮本武蔵の転身の早業などはいずれも天狗の憑依によるのである。<br/>\n<br/>\n<br/>次に修験者などが山へ籠り、断食、水行等の荒行をなし、神通力または治病力など種々の霊力を得るという話がよくあるが、それらも天狗が憑依するのである。<br/>\n<br/>こういう天狗は一種の野心を持ち、その人間を傀儡（かいらい）として現世において名誉または物質を得て、大いに時めく事を望むのであるが、<br/>\n<br/>これらは正しい意味の神憑りではないから、一時は相当の通力を表わし社会に喧伝せらるる事もあるが、<br/>\n<br/>時を経るに従い通力が鈍り、元の木阿弥となるものである。<br/>\n<br/>そうして人間が断食や病気等によって心身共に衰弱する場合霊は憑りやすくなるものである。<br/>\n<br/>また目に一丁字ない者が突如として神憑りとなり、詩文や書など達筆に書くという例なども天狗の憑依である。<br/>\n<br/>\n<br/>天狗の霊について私の体験をかいてみよう。以前私は武州の三峰山に登った事がある。<br/>\n<br/>その夜山頂の寺院に一泊したが、翌朝祝詞奏上の際私に憑った霊があるので訊いてみると、<br/>\n<br/>二百年位前天狗界に入った霊で、駿河国三保神社の神官であったそうである。<br/>\n<br/>なぜ私に憑依したかと訊くと、その頃私が愛読していたある宗教のお筆先を読んでもらいたいと言うのである。<br/>\n<br/>そこで私は出来るだけ読んでやったが、約半年位いて彼は厚く礼を叙（の）べ帰山したのであった。<br/>\n<br/>天狗の性格は、理屈っぽく慢心をしたがり、下座が嫌いで、人の上に立つ事を好み、言い出した事は飽くまで通したがり、<br/>\n<br/>人の話を聞くより自分の話を聞かせたがるものである。<br/>\n<br/>また鳥天の憑依者は鳥の特色を表わしており、口が尖り声は鳥のごとき単調音で、性質は柔軟で争を好まないから人に好かれる。<br/>\n<br/>また空中飛翔の夢を見る人がよくあるが。これは鳥天の憑依者である。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "tengu.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「天狗界は中有界の少しいい所」",
    "content_jp": "<font size=\"+2\"><b>明主様御垂示　「天狗界は中有界の少しいい所」</b></font>　（昭和23年9月18日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「猿田彦命はなんの罪により天狗になったのでしょうか。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「天狗は高慢、うぬぼれで現世でそういう人々は天狗界へ行きます。<br/>\n<br/>職業的には弁護士、学者、神官、僧侶などです。<br/>\n<br/>天狗になることは悪いとかいいとかではない。<br/>\n<br/>天狗界は中有界の少しいい所で第三天国の下に当たり山の守護を任としております。<br/>\n<br/>従ってこれは地獄、極楽とも異なり別世界です。<br/>\n<br/>現界でもよく天狗の人がいるが、これはちょっと始末が悪い。<br/>\n<br/>猿田彦命は罪により天狗になったのではなく、必要があったからです。<br/>\n<br/>天照大神を御案内したことになっているがこれはまた手力男命（たぢからをのみこと）にもなるのです。<br/>\n<br/>天狗で肉体を持っているのも、ときには山に住んでいるのもあるがそんなのは何百年と生きていてちょっと仙人に似ています。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月18日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sake.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「酒と宗教」",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「酒と宗教」</font></b>　（昭和23年9月5日発行）<br/>\n<br/>「飲酒と宗教は大いに関係がある事は余り知られていないようであるが、これについて説明してみよう。<br/>\n<br/>普通量の飲酒はともかく、大酒癖は霊的原因によるのである。<br/>\n<br/>というのは大酒家の腹中には天狗、狸、稀には龍神の霊もあるが、<br/>\n<br/>それらが蟠居（ばんきょ）し酒を嗜（たしな）むのである。<br/>\n<br/>腹中の霊は酒の精気を吸収するので、これによって酒の量は何分の一に減少する。<br/>\n<br/>世間よく水一升は飲めないが、酒一升なら飲めるというのは右の理によるからで、<br/>\n<br/>ちょうど腹中に海綿があって吸収するようなものである。<br/>\n<br/>そうして酩酊するや理屈を言いたがり、議論を吹きかけ、高慢になるのは天狗の霊であり、<br/>\n<br/>酩酊するや御機嫌が好くなり、大いにわらったり、眠たがるのは狸の霊である。<br/>\n<br/>龍神は酩酊するや目がすわり、執拗に絡むという癖がある。<br/>\n<br/>大体右の三種であるが、その面貌をみてもよく判る。<br/>\n<br/>天狗らしき風貌、狸らしき顔、龍神は絵画、彫刻等に見るごとくで、人間にあっても目が窪んで光あり、顴骨（かんこつ）たかく、額角張り、痩型である。<br/>\n<br/>また酒乱といい、酩酊するや常識を失い、精神病的粗暴の行動をするが、これは大抵人間の死霊が憑くので、<br/>\n<br/>生前大酒のため頭脳組織が破壊され、それへ動物霊が憑依する等のためであり、悪質は狂暴性を表わし、周囲の者を困らすのである。<br/>\n<br/>\n<br/>以上のごとき大酒癖は絶対矯正されなければならないが、<br/>\n<br/>人も知るごとく、大酒癖は本人及び社会の損失はもとより、<br/>\n<br/>妻女を初め家族の者も絶えず苦しめられ、家庭は円満を欠き、最後は不幸なる運命に陥りやすいからである、<br/>\n<br/>従って大酒家自身も矯正しようと何程努力をしても効果はない。<br/>\n<br/>前述のごとくその原因が腹の中にいる、形無き御客様のためだからである。<br/>\n<br/>この大酒癖を矯正するのは精神的方法、すなわち宗教によらなければ目的を達し得られないのは当然である。<br/>\n<br/>しかしながら、そのような力ある宗教はあまり見当らないようで、<br/>\n<br/>一、二の宗教にはないでもないが、それは克己的に禁酒するので、克己は苦痛が伴うからおもしろくない。<br/>\n<br/>\n<br/>はなはだ自画自讃であるが、我観音教団ではいささかも節酒や禁酒を奨めない。<br/>\n<br/>飲みたければ自由に飲んでも差し支えない事になっているので、飲酒家は初めは喜ぶが、<br/>\n<br/>時日を経るに従い段々酒が不味くなった、少しで酔うようになったと言うようになり、<br/>\n<br/>ついには普通量以上は飲めなくなるので、そういう人は教団に無数にいるが、<br/>\n<br/>これはいかなる訳かというと、腹の中の霊が常時観音様の御光を受けるため萎縮するからで、それだけ酒量が減るという訳である。<br/>\n<br/>この理によっていかなる宗教といえども、光明の輝きさえあれば、その信徒に大酒家がなくなるのである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和23年9月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sake.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「天狗界」より",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「天狗界」より</font></b>　（昭和22年2月5日発行）<br/>\n<br/>「（一部のみ引用）　ここで、飲酒癖について解説してみよう。酒豪となると、何升もの酒を短時間に飲んでしまう事は不思議である。<br/>\n<br/>昔から酒なら一升飲めるが、水は一升飲めないというがこれは理由がある。<br/>\n<br/>すなわち酒癖の原因は酒を好む霊が憑依し、常に腹部に蟠居（ばんきょ）している。<br/>\n<br/>一度酒が腹中に入るや、その憑依霊は酒の精を吸収するから、酒の体は非常に減量する。<br/>\n<br/>たとえば一升の酒が一合以下になるという訳で、多量に飲めるのである。<br/>\n<br/>ちょうど腹中に酒を吸う海綿があるようなものである。<br/>\n<br/>そうしてこの霊とは天狗及び狸が重なるもので稀には龍神もある。<br/>\n<br/>酔うと議論をするのは天狗で、愉快になったり笑ったり眠くなるのは狸と思えば間違いない。<br/>\n<br/>右の理によって酒癖のある人に対し、腹部に向かって本療法を施せば必ず酒量は減じ少量にて酔うようになるが、これは霊が萎縮するからである。<br/>\n<br/>本医術の修得者はいかに酒癖ある人といえども、漸次その量が減り普通人の程度になるのである。<br/>\n<br/>この点のみを考えても本医術の偉大さを知るであろう。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和22年2月5日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "sake.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「酒飲むのは狸か天狗の霊」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「酒飲むのは狸か天狗の霊」</font></b>　（昭和24年12月）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「酒毒というものはあるものでしょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様の御垂示</font></b><br/>「酒毒はやはりありますよ。これも昔はあんまりなかったんですが、いまはよけいありますね。<br/>\n<br/>いまは酒に防腐剤を使ってますから、この防腐剤の毒がまた多いんですよ。<br/>　<br/>酒は一時興奮させるんですが、一番興奮するのは胃の辺りで胃が一番熱をもって血を寄せますから酒毒は一番胃へくるんですよ。<br/>\n<br/>すると、胃壁がだんだん柔らかくなって、ブヨブヨになってくるんです。<br/>\n<br/>そこへ固いものを食べると胃壁に亀裂を生じ出血するんで、これが胃潰瘍ですね。<br/>\n<br/>それから酒を飲むと中風になるって言いますが、これはそれほどでもないようですがね。<br/>\n<br/>胃潰瘍が一番多いですよ。<br/>\n<br/>\n<br/>まあ、酒なんてものはある程度にしとかないといけませんね。<br/>\n<br/>また、この信仰に入るとある程度で止まるんです。<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">酒飲むのはどうせ狸か天狗</font></b>ですからね。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>酒飲んで理屈を言うのは天狗</b></font>であり、<font color=\"#ff0000\" size=\"+1\"><b>居眠りしたり御機嫌がよくなったりするのは、あれは狸</b></font>ですよ。<br/>\n<br/>以前私の所にいた○○なんて顔付きがまるで狸でしたがね。<br/>\n<br/>ところが、この信仰に入るとそういった霊が萎縮しますからね、少ししか飲めなくなって酒の害も減ってくるんです。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年12月",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "korei6.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「狐霊の脅しは信じるな」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「狐霊の脅しは信じるな」</font></b>　（昭和27年1月25日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「ＩＡ（三十八歳・女性）十三年前に石崎家に嫁入りし、それまで非常に元気でありましたが<br/>\n<br/>（ただ、十八年前、妊娠腹膜炎とかで手術したことがございます）、<br/>\n<br/>Ｉ家にまいりましてより、年中目まいがしたり頭痛がしたり、子宮が悪いという有様で、<br/>\n<br/>薬を服み注射をし、また鍼灸を、知らぬこととは言いながら、たくさんの薬毒を注いでおります。<br/>\n<br/>昭和二十五年八月、体がきつく、食欲なく、また体が冷たくなり、医診では別に悪い所はないとのことでございます。<br/>\n<br/>死の一歩手前まで来た感じがいたしておりましたが、教会にて御浄霊をいただくようになり、だいぶ調子が良くなり、八月二十八日入信させていただきました。<br/>\n<br/>そのころ狐霊が出、以前お参りしたことのある近所の稲荷さんの眷属で、殺す目的で憑っていることを知りました。<br/>\n<br/>先生方の御浄霊で、この狐霊は一応解決がつきましたので、二十六年五月には熱海にお参りさせていただき、<br/>\n<br/>その後すっかり健康を恢復したように思われましたが、<br/>\n<br/>最近またまた頭が痛かったり、背中が痛かったり、また息切れ、動悸がひどく、苦しむ日が多くなり、<br/>\n<br/>一月十八日夜教会の座談会の終わりごろに、呼吸が苦しく、背中や頭が痛み出し、<br/>\n<br/>先生の御浄霊をいただいているうちに狐霊が出て「殺すまではいくら苦しくても頑張る」と言っておりました。<br/>\n<br/>長男は八年前、二歳の時心臓麻痺で、Ｉ家の父は七年前、六十六歳の時腹膜炎で死亡しております。<br/>\n<br/>父の兄弟もおおむね若死にしております。<br/>\n<br/>母は後妻で、十五年前、四十九歳の時脳貧血で死亡し、<br/>\n<br/>実家の方では、母は精神病で自殺、弟二人妹一人結核で若死にしております。<br/>\n<br/>また父在世中、十数年間古物商を営んでおり、その時買った道具類の中に稲荷が三体（最上稲荷、祐徳稲荷、正一位稲荷）棚の上にほおってありましたが、<br/>\n<br/>入信後、軒下に粗末ながらお祀りしてあります。右御垂示のほどお願い申し上げます。」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「これがおかしいですね・・・悪い所がないならば苦しいはずがない。<br/>\n<br/>悪い所が解らないと言えば正直で良いです。<br/>\n<br/>悪い所がないどころじゃない。<br/>\n<br/>体がきつく・・・ \n悪い所がなければ、そうなるはずがないじゃないですかね。<br/>\n<br/>あまりにインチキすぎるんです。<br/>\n<br/>もう少しうまくやったら良い。<br/>\n<br/>ところが、それに人間が瞞されるんですからね。<br/>\n<br/>実に、今の人間の頭というのは、どうかしている。<br/>\n<br/>実際、本当の迷信ですね。その迷信が、こっちを迷信と言うんだからね。<br/>\n<br/>脳貧血・・・じゃないですね。脳貧血は絶対に死ぬものじゃないですね。随分いろんなことがあるんですね。これも薬毒病ですよ。<br/>\n<br/>\n<br/>それから、狐霊が憑くということは、霊が曇っているから霊が憑くんです。<br/>\n<br/>曇りのない霊には憑けないんですね。<br/>\n<br/>そこで、霊が曇っているということは、薬毒で霊が曇るんですからね。<br/>\n<br/>結局、薬毒で狐が憑くようにしたんですからね。<br/>\n<br/>ですから薬毒さえ取れば良いんです。<br/>\n<br/>息が苦しく・・・というのは、背中にある薬毒が溶けかかったんです。<br/>\n<br/>それから、背中や頭が痛み・・・というのは、この辺（延髄）にある薬毒に浄化が起ったんです。<br/>\n<br/>結構なんで心配しなくても良い。<br/>\n<br/>それがあるから、狐霊が憑くんです。<br/>\n<br/>その薬毒を取っちゃえば、狐霊も憑けない。<br/>\n<br/>狐霊が殺すと言うが、そんなことができるわけがない。<br/>\n<br/>神様がなかったらどうか知らないがね。<br/>\n<br/>これはお祀りしてあるんですね。<br/>\n<br/>大丈夫ですよ。こんなことして、からかうんですよ。<br/>\n<br/>ですから、心配しないで、良く光明如来様にお願いして・・・そうすれば、だんだん良くなりますからね。<br/>\n<br/>それから、頭と背中を主に御浄霊するんですがね。<br/>\n<br/>押せば解るんですがね。誰が浄霊しているんですか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の発言</font></b><br/>「小倉支部のＨと申します者でございます」<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「力が入りすぎるんです。だから、溶けが悪い。こういうのは、じき溶けるんですがね。<br/>\n<br/>それから道具屋していて、お稲荷さんを三つ買っていて、棚に上げていた・・・ああいうことは、たいしたことはないんですよ。<br/>\n<br/>前からお祀りしているんじゃないからね。<br/>\n<br/>道具屋ですからお宮も買うでしょうからね。<br/>\n<br/>それを怨むということは、狐の方が悪いんだから、ちょっとはあるでしょうが、とにかく理屈に合っていれば良いんです。人間が悪いのならだがね。<br/>\n<br/>だから、蛇が害をするのを殺しても、なんでもないんです。<br/>\n<br/>蛇がなにも害をしないのを、人間が殺すと、そうとうやられますよ・・・これは、人間の方が悪いからね。<br/>\n<br/>そういう理屈を考えるんです。<br/>\n<br/>そういう霊的のことは、ちゃんと理屈が立っているもので、理由さえあれば決して心配いらない。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和27年1月25日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "korei6.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「狐霊の命令には反対すべき」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「<font size=\"+2\">狐霊の命令には反対すべき</font>」</font></b>　（昭和24年7月15日）<br/>\n<br/>\n<b><font size=\"+1\">狐霊の憑依による精神病、幻聴</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「当年二十二歳の女、本年一月二十八日夜精神に異常を来し、二ケ月間意識不明にて、<br/>\n<br/>あらゆる信仰に頼った後、本教浄霊にて平常になりましたが、<br/>\n<br/>憑依霊が体内にて種々話をし、また命令も致します。<br/>\n<br/>この命令に反対しても、心体に影響を及ぼす事は御座いませんでしょうか。<br/>\n<br/>また、本人の縁談（婿取り）も度々良縁が結ばれますが、その都度先方より断られます。<br/>\n<br/>いかにしたら良縁を得られましょうか。御教示下さい。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「命令に反対した方がよい。あくまでも反対する。命令を聞くと人間の霊が負ける。<br/>\n<br/>経験によれば、その霊はだんだん肛門へ来てから脱ける。その時肛門がムズムズする。<br/>\n<br/>死ねば素晴しい極楽へ伴（つ）れて行くと、先に川があるから飛込めと狐がいう。<br/>\n<br/>そういう事で生命をとるなど随分ある。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月15日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "korei6.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「生命をとるという狐霊の脅かし」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「生命をとるという狐霊の脅かし」</font></b>　（昭和24年3月2日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「昨年御守護を戴きましたST子、最近またまた狐霊が憑依し、<br/>\n<br/>二時間ずつ二日御浄霊を致しましたが、霊が離れては直ぐ憑き、次は全然離れません。<br/>\n<br/>狐霊の言うには、この肉体は本年中にとり殺すと申して頑として離れません。<br/>\n<br/>また、随分言向け和してあげますが、相手が野狐らしきものと見えて仲々聞きいれてくれません。<br/>\n<br/>特別の御守護を御願い申し上げます。」<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>明主様御垂示</b></font><br/>「祝詞を奏げてやるとよい。おどかしてはいけない。<br/>\n<br/>生命をとるなどおどかしで、全然嘘である。<br/>\n<br/>光明如来様のお部屋へ寝かすとよい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年3月2日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kuda.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「生 \n霊」より",
    "content_jp": "<b><font size=\"+2\">明主様御教え　「生 \n霊」より</font></b>　（昭和24年8月25日発行）<br/>\n<br/>「（一部のみ引用）　人間の生霊はそれ程でもないが、ここに恐るべきは管狐（くだぎつね）の生霊である。<br/>\n<br/>これは昔から飯綱（いづな）使いといい、女行者が使うのであって、人に頼まれ、怨みを晴らす等の事を引受けるのであるが、<br/>\n<br/>管狐というのは大きさはメロンの少し小さい位の大きさで、白色の軟毛が密生したすこぶる軽くフワフワとしたもので、<br/>\n<br/>その霊は人間のいう事をよく聞き、命令すればいかなる悪事でも敢行するのである。<br/>\n<br/>この飯綱使いは昔から関西地方に多く、その地方では飯綱使と縁組するなというそうであるが、これは少し感情を害しでもすると返報返しをされるからである。<br/>\n<br/>また狐霊の生霊も多く、肉体だけが稲荷や野原に棲居し、生霊だけが活動するのである。」　（「霊界叢談」より）<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年8月25日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kuda.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「管狐について」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「管狐について」</font></b>　（昭和24年10月9日）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「「霊界叢談」の生霊のところに管狐の事が出ております。<br/>\n<br/>以前私はこの玉を見せられ、不思議な話も聞き、一度大先生様にお伺い致したいと思っておりました。この度これを拝読させて戴き、お伺い致します。<br/>\n<br/>私の見たのは三寸丸位で、白い毛の密生したフワフワした、見るからに気持の悪いものでした。<br/>\n<br/>持主の話に父の代よりあり、このためか不思議に不幸ばかり続き、気味が悪いと言っておりました。<br/>\n<br/>それに初めて見たときより大きくなっているとも言っておりました。<br/>\n<br/>裏庭にお稲荷様のお宮を造り入れてありました。<br/>\n<br/>この玉が管狐の体でしょうか。<br/>\n<br/>体はお宮の中にいて霊が働いて不幸を招くのでしょうか。<br/>\n<br/>申し後れました。玉は二つあって雄、雌だと言っておりました。右、御教導下さい。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「神通力を持っている。管狐が気に入らぬ事がある。<br/>\n<br/>心から祀ってもらいたいのであろう。月に一ぺんお祀りしてやる。<br/>\n<br/>また良い事もする。信者を作ったりなど御手伝いする。<br/>\n<br/>先祖からあるのであるから、相当な待遇をしてやってもいい。<br/>\n<br/>管狐は大変なもので、簡単にどける事は出来ない。<br/>\n<br/>放置しておいて、光明如来様をお祭りし、祝詞を奏げる。<br/>\n<br/>管狐の家と縁組するなという事を言う。漸次的解決がいい。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年10月9日",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "kuda.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「管狐の憑依する宝珠の玉」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「管狐の憑依する宝珠の玉」</font></b><br/>\n<br/>\n<b><font size=\"+1\">祀ってほしい狐霊</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">信者の質問</font></b><br/>「七十八歳の男子、十五、六年前より右手の付根から先が震えたり止ったりし、激昂すると特に甚しく震えます。<br/>\n<br/>この現象と前後して右の眼は段々見えなくなり、遂に視力を失いました。<br/>\n<br/>しかし外見上は視力ある左の目と全く変りがありません。<br/>\n<br/>身体の他の部分は健康で、右手に御浄霊すると震えは止るが、御浄霊を止めると震えます。いかなる訳でしょうか。<br/>\n<br/>なお、同家には先代より白色の宝珠の玉が二個あり、昭和二十年戦災に遭う迄はこれに伏見稲荷と豊川稲荷を勧請して、稲荷神社としてお祭りしてありましたが、戦災のため宝珠の玉だけを持って難を逃れ、他は焼失のまま現在に至っています。<br/>\n<br/>毎日午の日、宝珠の玉を箱より取り出しお祭りを行うと、七十年伝来の玉の毛は上に向いて立つそうです。これは右手右眼の浄化と関係ありましょうか。」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「底翳である。霊的関係はある。<br/>\n<br/>玉は管狐で生きている。<br/>\n<br/>祭られる事を喜ぶのと、生きてる事を知らすため毛が立つので、祀ってもらいたいのだ。<br/>\n<br/>なかなか霊力のあるもの故、良い方へ働けばなかなか大したものである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "Unknown",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "inariYURAI.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御教え　「稲荷の意味」",
    "content_jp": "<font size=\"+2\"><b>明主様御教え　「稲荷の意味」</b></font>　（昭和24年7月23日発行）<br/>\n<br/>「日本の各地に祀られている社に稲荷くらい多いものはあるまい。<br/>\n<br/>従って稲荷の由来を知りおく事も無駄ではあるまい。<br/>\n<br/>\n<br/>太初の時代、人口が漸次増加するに従い、主食の増量が必要となったので、<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>天照大御神</b></font>は五穀生産の担任者として<font color=\"#ff0000\" size=\"+1\"><b>豊受明神</b></font>に命じ給い、全国的に稲穂を頒布されたのである。<br/>\n<br/>その際、今日と違い交通不便のため、<font color=\"#ff0000\" size=\"+1\"><b>豊受明神は狐に命じ</b></font>給うたのである。<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>稲荷の文字は稲を荷ぐ</b></font>という意味である。<br/>\n<br/>一説には稲荷とは言霊学上飯成といって、飯種を成らせるというがこれはあまり首肯出来ない。<br/>\n<br/>\n<br/>以上の意味によって最初農民は狐の労に謝すると共に、豊作を願う願望から、稲荷大明神と崇め奉ったのである。<br/>\n<br/>よく女神が狐に乗り狐が稲を咬えている稲荷神社の御札は、それを表わしたものである。<br/>\n<br/>\n<br/>ところが、時代を経るに従い、商売繁昌や種々の祈願の的となり、<br/>\n<br/>遂には花柳界の人々までも御利益を与えるようになったのは全く稲荷自体の本分を無視する事になったのである。<br/>\n<br/>ゆえに<font color=\"#0000ff\" size=\"+1\"><b>稲荷に対しては豊作以外の祈願はすべきではないので、反って一種の罪を構成</b></font>する事になるのであるから慎むべきである。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和24年7月23日発行",
    "title_ptbr": "",
    "content_ptbr": ""
  },
  {
    "source_file": "inariITEN.html",
    "theme_title": "諸霊の活動",
    "title_jp": "明主様御垂示　「稲荷移転の留意事項」",
    "content_jp": "<b><font size=\"+2\">明主様御垂示　「稲荷移転の留意事項」</font></b>　（昭和26年8月8日）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>信者の質問</b></font><br/>「信者の家で、家から一町くらい離れている地所に親の代から稲荷を祭ってあり、<br/>\n<br/>今度学校ができるので、学校の出入口の道路に使いますのですが、<br/>\n<br/>本人は稲荷を動かすのはどうかと思っておりますが」<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">明主様御垂示</font></b><br/>「何、かまわない。なるだけ清い所が良い。<br/>\n<br/>人間の家に離れたほうが良い。<br/>\n<br/>そのとき、こういうわけで移転するからご承知ください、と。<br/>\n<br/>それでなにもできないからね。爆弾で壊されたときアメリカに祟るかね。」<br/>\n<br/>\n<hr/>",
    "publication_jp": "昭和26年8月8日",
    "title_ptbr": "",
    "content_ptbr": ""
  }
]