[
  {
    "source_file": "ZENAKUsintai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O profundo plano de Deus é incompreensível para o ser humano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O profundo plano de Deus é incompreensível para o ser humano\"</font></b> (7 de junho de 1952)<br/>\n<br/>\"Além disso, hoje em dia tudo está completamente errado, não é mesmo?<br/>\n<br/>Como o nosso trabalho é consertar isso, não há dúvida de que é uma tarefa árdua.<br/>\n<br/>Mudando um pouco de assunto, há algo muito bem escrito no <i>Ofudesaki</i> da religião Oomoto.<br/>\n<br/>Está escrito: 'Não é um plano tão simples que o ser humano possa compreender apenas olhando. O plano de Deus possui profundezas, e dentro dessas profundezas há ainda mais profundezas.'<br/>\n<br/>E também há isto: 'Aquele que acha que não compreende o Mundo Divino é o que o compreendeu.'<br/>\n<br/>\n<br/>O motivo disso é que julgar com base no pensamento humano é o que há de mais perigoso.<br/>\n<br/>De qualquer forma, trata-se de um plano extremamente grandioso e profundo, a ponto de salvar a humanidade e construir um novo mundo de civilização.<br/>\n<br/>Por isso, é absolutamente impossível compreendê-lo através do julgamento humano.<br/>\n<br/>Mesmo assim, não é possível dizer isso claramente.<br/>\n<br/>Afinal, depende da época... do momento certo.<br/>\n<br/>Eu venho procurando explicar aos poucos, gradativamente, as coisas mais próximas,<br/>\n<br/>mas essa profundidade não tem fim.<br/>\n<br/>Conforme o tempo avança, vou explicando.<br/>\n<br/>Portanto, é natural que qualquer ser humano queira compreender o mais íntimo... as partes profundas e misteriosas,<br/>\n<br/>e não há problema se for apenas o desejo de compreender,<br/>\n<br/>mas baseando-se apenas na superfície... <font color=\"#ff0000\" size=\"+1\"><b>julgar o bem e o mal com sua própria inteligência e talento limitados é o que há de pior</b></font>.<br/>\n<br/>Além disso, se fosse possível compreender, a pessoa seria igual a Deus; portanto, é natural que não compreenda,<br/>\n<br/>e a melhor atitude é simplesmente aguardar o momento certo com obediência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]