[
  {
    "source_file": "sinkyuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Meu Mistério'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Meu Mistério\"</font></b> (Escrito em 1952)<br/>\n<br/>\"O que sempre penso e acredito é que, desde o início do mundo, não houve uma única pessoa tão misteriosa quanto eu.<br/>\n<br/>De fato, tudo em mim é um mistério. Se até eu mesmo penso assim, para as outras pessoas, tentar imaginar a minha verdadeira essência seria como um grupo de cegos apalpando um elefante.<br/>\n<br/>Isso ocorre porque há muito mistério em mim. No entanto, o interessante é que, dentre os desejos humanos, o que mais atrai o interesse é, sem dúvida, o mistério.<br/>\n<br/>E o mistério está oculto em todas as coisas. Se os antropólogos pesquisam ruínas antigas e a vida dos homens primitivos, é porque desejam explorar os mistérios daquela época;<br/>\n<br/>se os cientistas dedicam a vida inteira para pesquisar, dissecar e se especializar em fenômenos físicos, tentando criar algo a partir do nada, ou descobrir os princípios da descoberta atômica e da transmutação da matéria, é porque desejam desvendar os mistérios dessas coisas.<br/>\n<br/>Além disso, se os médicos passam a vida inteira grudados ao microscópio, esforçando-se em dissecações de cadáveres e experimentos em animais, o objetivo é desenterrar o mistério da vida;<br/>\n<br/>se os astrônomos estão constantemente espiando o vasto céu através de telescópios, é porque se dedicam à pesquisa do sol, da lua, das estrelas, do vento, da chuva, dos trovões, das mudanças climáticas, etc.<br/>\n<br/>O mesmo se aplica a historiadores, geógrafos, etc., e também a literatos e artistas que buscam obter o mistério artístico para tocar a inspiração.<br/>\n<br/>Dessa forma, embora a forma varie de acordo com a especialidade, não há diferença no fato de que todos desejam o mistério.<br/>\n<br/>\n<br/>Mudando de assunto, mesmo no amor entre homem e mulher, a base é a atração misteriosa.<br/>\n<br/>Balançar nas ondas do sentimento de amor mútuo, tornar-se inseparável e, por fim, até sacrificar a vida, é verdadeiramente um mistério.<br/>\n<br/>Assim, pode-se dizer que a vida humana é uma batalha constante contra o mistério.<br/>\n<br/>Na verdade, o mistério não pode ser compreendido por teorias acadêmicas ou raciocínios, e seu poder é infinito.<br/>\n<br/>Portanto, pode-se dizer que a exploração do mistério é a condição fundamental para o progresso da cultura como vemos hoje.<br/>\n<br/>E o que se pode chamar de mistério dos mistérios é, sem dúvida, a fé. Não seria exagero dizer que o mistério da fé em Deus e nos Budas supera o do amor romântico.<br/>\n<br/>Apesar disso, falando simplesmente de religião, a realidade é que, com exceção de uma parte, as religiões tradicionais de hoje quase não têm nada que pareça um mistério.<br/>\n<br/>É verdade que, na época de sua fundação, devia haver bastante mistério, mas ao longo do tempo, todo o mistério que existia já deve ter sido completamente exposto.<br/>\n<br/>Por outro lado, o fato de algumas novas religiões possuírem muito mistério é a razão pela qual, apesar de tudo o que se diz, elas estão hoje superando as religiões tradicionais e alcançando um desenvolvimento considerável.<br/>\n<br/>É como a diferença entre uma esposa de longa data e uma jovem recém-casada. No entanto, é claro que entre as novas religiões também há aquelas com mais ou menos mistério, mas, sem querer me gabar, provavelmente não há religião com tanto mistério quanto a nossa Igreja Messiânica.<br/>\n<br/>Isso pode ser confirmado, acima de tudo, pela rapidez do desenvolvimento de nossa religião.<br/>\n<br/>E se a imagem principal desses milagres sou eu, não se pode sequer imaginar quão abundante é o poder misterioso inerente à minha pessoa. Eu gostaria de fazer com que compreendessem o máximo possível, mas essa explicação é verdadeiramente difícil.<br/>\n<br/>Inevitavelmente, a partir de um certo ponto, não há outra maneira senão despertar de acordo com a sabedoria e a iluminação de cada um; portanto, o melhor é polir a alma e o corpo ao máximo para se tornar um iluminado.<br/>\n<br/>Sendo assim, a partir de agora, pretendo dissecar a mim mesmo sob vários aspectos e expor-me abertamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Nova Religião e a Idade do Mundo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Nova Religião e a Idade do Mundo\"</font></b> (Publicado em 20 de janeiro de 1954)<br/>\n<br/>\"Hoje em dia, a sociedade chama vagamente de nova religião porque é uma religião recém-criada. Obviamente, isso é algo natural e não há o que contestar, mas o que devemos considerar é o seu conteúdo.<br/>\n<br/>Por mais que a forma seja nova, a menos que o conteúdo a acompanhe, não se pode chamá-la de nova religião no verdadeiro sentido da palavra.<br/>\n<br/>No entanto, parece que o público em geral não percebe muito esse ponto. Sobre isso, vou analisar com base nos fatos.<br/>\n<br/>Em primeiro lugar, mesmo que hoje se fale em nova religião, na realidade, a maioria delas tem como base doutrinas criadas há centenas ou milhares de anos, às quais se acrescentou muita sabedoria humana para construí-las; portanto, estritamente falando, não são novas religiões.<br/>\n<br/>E, se dividirmos as novas religiões atuais em grandes grupos, elas pertencem ao Xintoísmo ou ao Budismo, e parece que quase não há nenhuma que não se incline para um dos lados, exceto a nossa Igreja Messiânica.<br/>\n<br/>\n<br/>Isso porque, como os fiéis sabem, nossa religião inclui os ensinamentos do Xintoísmo, do Confucionismo e do Budismo, mas apenas até certo ponto, mantendo sempre seus próprios princípios,<br/>\n<br/>e, além disso, é ampla, profunda e livre de quaisquer amarras. Uma religião como esta nunca existiu antes.<br/>\n<br/>E a essência de nossa religião transcende o nível de todas as religiões, filosofias e ciências. Não sei se é presunção minha, mas a considero como o Monte Fuji, que se ergue muito acima de todas as outras montanhas.<br/>\n<br/>Portanto, é claro que não pode ser facilmente compreendida através dos conceitos da cultura estabelecida. Em outras palavras, pode-se dizer que é o estudo mais avançado do futuro, que deu um salto decisivo além do século XX.<br/>\n<br/>Por essa razão, não havia como nomeá-la, mas como ficar sem nome também seria um problema, eu a chamei provisoriamente de Igreja Messiânica.<br/>\n<br/>\n<br/>Aqui, primeiramente, farei uma crítica geral às religiões atuais. Como é sabido, em qualquer religião, não apenas os fundadores e patriarcas, mas também seus sucessores,<br/>\n<br/>suportaram todo tipo de dificuldades e austeridades, lutaram e se esforçaram para superar crises, tentando salvar os sofrimentos de todos os seres vivos.<br/>\n<br/>Eles conseguiram alcançar um certo grau de mérito, mas, como ir além disso era difícil, não puderam fazer nada em relação ao mundo infernal como o atual.<br/>\n<br/>Se assim for, nem é preciso pensar muito sobre onde estava a causa disso: foi a falta de força e também a relação com a época.<br/>\n<br/>Isso porque, até hoje, Deus Supremo apressou o desenvolvimento da cultura material e deixou a cultura espiritual para depois.<br/>\n<br/>A razão fundamental para isso é que a idade do mundo era jovem.<br/>\n<br/>Agora que finalmente chegamos à segunda metade do século XX, se comparado a um ser humano, o mundo tornou-se um jovem de vinte anos, um adulto formado.<br/>\n<br/>Por isso, Deus, através da manifestação de Seu verdadeiro poder, está estabelecendo um mundo civilizado com a perfeição do espírito e da matéria.<br/>\n<br/>Ou seja, o falso se torna verdadeiro, o mal se torna bem, o provisório se torna real, o conflito se torna paz, o feio se torna belo; é a renovação de tudo, a integração de tudo.<br/>\n<br/>Eu fui o escolhido como líder para isso, e estou atuando como representante de Deus.<br/>\n<br/>Como parte disso, estou atualmente manifestando um poder sobre-humano.<br/>\n<br/>Um exemplo disso é que, com apenas três dias de aulas de iniciação, concedo às pessoas o poder de manifestar milagres semelhantes aos de Cristo.<br/>\n<br/>Isso pode ser compreendido pelo fato de que os discípulos já chegam a centenas de milhares e continuam a aumentar cada vez mais.<br/>\n<br/>\n<br/>Como exposto acima, a flecha de Deus Supremo já deixou a corda do arco, e estamos exatamente no momento anterior à abertura das cortinas do drama da renovação mundial.<br/>\n<br/>Em breve, desenrolar-se-ão cenas de abalar os céus e a terra, que farão o sangue ferver e a carne palpitar; a humanidade será tragada por um turbilhão de terror, tremor, emoção e interesse, e começará a dança frenética dos seres humanos, misturando tristeza e alegria.<br/>\n<br/>Dessa forma, tudo se desenrolará de acordo com o tema de Deus, que já foi criado no princípio dos tempos.<br/>\n<br/>De qualquer forma, a grandiosidade e a multiplicidade de sua escala superam a imaginação. E, como sou o diretor de palco disso,<br/>\n<br/>a partir de agora, manifestarei um poder de ação livre e em constante mutação, e realizarei grandes milagres.<br/>\n<br/>\n<br/>Como exemplo disso, atualmente, basta colocar no peito um pedaço de papel com a letra da Luz, que escrevo em sete segundos, para manifestar milagres semelhantes aos de Cristo e salvar dezenas ou centenas de milhares de doentes.<br/>\n<br/>Além disso, a Luz Espiritual alcança instantaneamente até mesmo a América ou a Europa, a milhares de léguas de distância.<br/>\n<br/>Sua velocidade é impossível de ser calculada cientificamente.<br/>\n<br/>Dessa forma, no final, a civilização moderna sofrerá uma reviravolta de cento e oitenta graus, e a base do Paraíso Terrestre será estabelecida aqui.<br/>\n<br/>No entanto, é cedo para se alegrar imediatamente ao ler isso. O motivo é que haverá a grande provação do Juízo Final, como disse Cristo, e teremos que ultrapassá-la.<br/>\n<br/>O grande amor de Deus faz com que eu assuma essa salvação para diminuir o número de vítimas, nem que seja uma a menos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'As Religiões Existentes Valorizam a Teoria'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"As Religiões Existentes Valorizam a Teoria\"</b></font> (11 de novembro de 1935)<br/>\n<br/>\"E isso é outro assunto, mas, olhando para o mundo de hoje, todas as áreas estão fazendo coisas tão erradas que a humanidade está sofrendo imensamente, a ponto de não podermos ficar apenas olhando.<br/>\n<br/>Os doentes que tratamos diariamente, quase todos, devido à medicina e higiene erradas, não conseguem curar doenças que deveriam ser curadas.<br/>\n<br/>Além disso, corpos que deveriam ser saudáveis estão sendo enfraquecidos.<br/>\n<br/>E vidas que deveriam ser salvas estão sendo impedidas de o serem; as pessoas estão correndo para o lado errado e sofrendo.<br/>\n<br/>Apenas corrigir isso já é uma grande salvação.<br/>\n<br/>Se batermos de frente com isso, também haverá problemas.<br/>\n<br/>Atualmente, a medicina ocidental é considerada onipotente, e o governo também a defende firmemente, então, se apontarmos seus erros, seremos imediatamente esmagados.<br/>\n<br/>Por isso, vamos agindo com cautela, sem causar atritos.<br/>\n<br/>\n<br/>Além disso, as religiões estão quase todas erradas.<br/>\n<br/>Por um tempo, parecem ser um pouco boas, mas, ao prosseguir, certamente trazem sofrimento, pobreza e vários infortúnios.<br/>\n<br/>Muitas vezes, as religiões recém-criadas são chamadas de seitas malignas ou fraudes em várias revistas. As novas religiões podem até ter algo disso, mas têm valor de existência porque têm vitalidade.<br/>\n<br/>Pelo contrário, as antigas religiões tradicionais têm muito mais coisas características de seitas malignas.<br/>\n<br/>As pessoas tentam ser salvas pelas religiões atuais, mas não são salvas. No entanto, não podem continuar como estão. O Budismo, por exemplo, está fazendo alarde sobre introduzir a religião nas escolas. É como o ditado 'o dia escurece e o caminho ainda é longo'; estão em um estado de beco sem saída. Para romper isso, é preciso guiar para a grande Luz.<br/>\n<br/>Essa é a missão da Sociedade <i>Kannon</i>, que surgiu porque chegou a hora em que deveria surgir.<br/>\n<br/>Existem também outras áreas, como economia e política, mas elas também estão basicamente no mesmo impasse. Acredito que há uma razão para que ultimamente se fale tanto em <i>Kannon</i>.<br/>\n<br/>Aproveitando a oportunidade para falar, as religiões tradicionais tentam salvar através de teorias, por isso não conseguem salvar.<br/>\n<br/>A doença não se cura com teorias. A pobreza também não pode ser salva assim.<br/>\n<br/>Por isso, elas apenas criam teorias dizendo para alcançar a paz de espírito apenas com o coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]