[
  {
    "source_file": "567.html",
    "title_ptbr": "Palestra de Meishu-Sama na Igreja 567 (Miroku) - Filial de Odawara",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> na Igreja 567 (Miroku) - Filial de Odawara</font></b> (1948)<br/>\n<br/>\"Hoje o tema é 567 (Miroku), e falarei sobre o seu significado.<br/>\n<br/>Como Hakone é cinco, Atami é seis e Odawara é sete, inevitavelmente, uma Sede também deve ser construída em Odawara.<br/>\n<br/>E, por ser uma ordem, primeiro foi construída em Hakone, depois em Atami e, em seguida, em Odawara. Acredito que hoje seja o primeiro passo para a construção em Odawara.<br/>\n<br/>Como Odawara é o sete, será construída a maior de todas.<br/>\n<br/>Hakone é o pequeno, Atami é o médio e Odawara é o grande. Como isso já foi determinado por Deus desde o princípio, quando chegar a hora, será construído perfeitamente.<br/>\n<br/>Como não há necessidade de os seres humanos fazerem planos, é algo extremamente tranquilo.<br/>　<br/>Interpretando a palavra Goura (強羅), o cinco (Go) é o fogo, e Ra (羅) é a espiral, o redemoinho; ou seja, é o fogo se expandindo em forma de redemoinho.<br/>\n<br/>O 'Ata' de Atami significa Céu. Palavras como 'Atama' (cabeça) ou 'Takaamahara' (Alta Planície Celeste), a linha do 'A' é a linha do Céu. 'Takaamahara' é todo composto pela linha do 'A'.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"224\" src=\"aiueo.jpg\" width=\"229\"/><br/>\n<br/>\n<br/>Céu　Mundo Intermediário　Terra<br/>｜　 ｜ 　｜<br/>A \nI U E O<br/>｜　 ｜ 　｜<br/>Fogo 　Centro　 Água \n<br/>\n<br/>É assim que fica. O Kotodama (espírito da palavra) é exatamente isso e exerce essa função. Futuramente, farei do Kotodama uma espécie de ciência. \n<br/>\n<br/>'Mi' é a água, portanto, Atami é o Kotodama da água do Céu.<br/>\n<br/>Em Odawara, o 'Da' (田 - campo de arroz) é um círculo com uma cruz no meio (○ com 十), o centro de tudo. O dez (十) é o entrelaçamento da vertical e da horizontal. Hakone é a vertical, Atami é a horizontal. A montanha é o fogo, que expele o fogo; o mar é a horizontal.<br/>\n<br/>A vertical e a horizontal se entrelaçam e formam o dez (cruz).<br/>\n<br/>'Wara' (原 - planície) significa algo amplo e plano. Até mesmo no ser humano, o 'Hara' (ventre) é um lugar amplo e plano.<br/>\n<br/>Sendo assim, significa o modelo menor de um lugar amplo com a forma de um círculo com uma cruz (○ com 十).<br/>\n<br/>Como 'Wara' também é terra, forma-se assim o Fogo, a Água e a Terra.<br/>\n<br/>Agora chegará a era da Terra.<br/>\n<br/>\n<br/>Iniciei meu trabalho em 1928, e os três anos a partir de 1928 foram a Obra Divina do Mundo Divino.<br/>\n<br/>No sexto ano, em 1934, abri um estabelecimento em Kojimachi como tratamento popular. Até então, eu estava em Omori.<br/>\n<br/>De 1934 a 1940, realizei tratamentos.<br/>\n<br/>No início, tentei atuar de forma religiosa e fundei a Dai Nippon Kannon Kai (Associação Kannon do Grande Japão).<br/>\n<br/>Então, em outubro de 1934, ocorreu um fato estranho.<br/>\n<br/>Ao iniciar a Kannon Kai, houve repressão religiosa. As autoridades começaram a controlar o campo ideológico como preparação para a guerra.<br/>\n<br/>Primeiramente, reprimiram o Partido Comunista; em seguida, estenderam isso à religião, reprimindo indiscriminadamente as novas religiões e as chamadas quase-religiões. Fui pego nisso e tive que parar.<br/>\n<br/>Portanto, originalmente era uma religião. E, durante os seis anos de 1934 a 1940, construí o alicerce da terapia popular.<br/>\n<br/>Então, parei em 1940. A partir de 1941, fiz o trabalho de preparação, e nos seis anos até 1946, a obra de fundação foi concluída.<br/>\n<br/>E, a partir de 1947, se fosse uma casa, o verdadeiro alicerce estaria pronto, a estrutura estaria erguida e a base estaria assentada.<br/>\n<br/>No entanto, sofri repentinamente com a sarna e me curei repentinamente. A partir de agora, começará o verdadeiro trabalho.<br/>\n<br/>\n<br/>Divino, Espiritual e Material (seis anos, seis anos, seis anos). O Mundo Espiritual é Yachimata (encruzilhada de oito caminhos), torna-se o Mundo Búdico. Seis anos, seis anos e seis anos somam exatamente dezoito anos.<br/>\n<br/>Durante a Obra Divina no Mundo Espiritual, sofri imensamente.<br/>\n<br/>Fui para a prisão três vezes. Na primeira vez, fiquei onze dias. Na polícia, mesmo investigando de repente, não encontraram nada.<br/>\n<br/>Diziam: 'Quando investigamos esse tipo de religião, sempre há problemas com mulheres, mas aqui não há. Pode ser que haja e não estejamos descobrindo, mas é realmente estranho'.<br/>\n<br/>No fim, a montanha pariu um rato. Depois disso, sofri muito com dívidas.<br/>\n<br/>Por isso, a partir de 1941, as coisas ficaram muito mais fáceis.<br/>\n<br/>Dessa forma, tudo está determinado.<br/>\n<br/>\n<br/>Foi no Setsubun de 1928 que abandonei completamente meu trabalho anterior e passei a me dedicar exclusivamente à Obra Divina. O Setsubun tem um significado, mas...<br/>\n<br/>O ano de 1943 é Miroku. Miroku, sendo 567 o verdadeiro número de Miroku, e o distintivo tem esse significado.<br/>\n<br/>O vermelho é o círculo de Fogo, o azul é o círculo de Água, e o círculo com a cruz (○十) torna-se o caractere 'Da' (田) de Odawara.<br/>\n<br/>A partir de agora, a verdadeira força surgirá. Força (力 - Chikara) é o caractere que entrelaça a vertical e a horizontal, avançando para a esquerda e retornando para a direita.<br/>\n<br/>A suástica invertida (卍) é o caractere que une quatro forças. O budismo usa a suástica voltada para a direita, mas isso ocorre porque representa a Lua, e a Lua é matéria.<br/>\n<br/>Hitler usou a suástica invertida voltada para a esquerda, o que é bom, mas ele agiu pelo mal.<br/>\n<br/>O preto é a cor do demônio.<br/>\n<br/>Em sonhos e afins, formas humanas negras nos atormentam.<br/>\n<br/>O que é negro é um deus maligno.<br/>\n<br/>A cruz gamada dos nazistas é inclinada. Isso não é o verdadeiro.<br/>\n<br/>A suástica vermelha é uma suástica de cor vermelha. Anteriormente, a Kannon Kai usava a suástica invertida dourada.<br/>\n<br/>Tentei criar a Associação da Suástica Invertida Dourada, mas fui reprimido e desisti.<br/>\n<br/>Quanto à força (Chikara), 'Chi' é o espírito (Rei), e 'Kara' é o corpo (Karada), a casca externa, o que significa estar vazio (Karappou). Um cadáver é chamado de 'Nakigara' (casca vazia).<br/>\n<br/>Portanto, 'Kara' é o corpo e o espírito é a vertical. Assim, o ser humano pode atuar com o corpo físico e o espírito.<br/>\n<br/>No ser humano (Hito), o espírito (Hi) se fixa (Tomaru). Tanto as palavras quanto as letras foram criadas por Deus.<br/>\n<br/>A palavra é uma chave. É com a chave que se abre.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"138\" src=\"hi.mozi.jpg\" width=\"160\"/><br/>\n<br/>é o cinco. Ao conectá-lo, torna-se o caractere de grande (大), e grande é a forma do ser humano, \n<br/>\n<br/>\n<br/>\n<br/>O seis é<br/>\n<img border=\"0\" height=\"138\" src=\"mizu.mozi.jpg\" width=\"160\"/><br/>\n<br/>a forma de uma fera. <br/>\n<br/>O sete é Nana, que significa Naru (tornar-se). Abreviando o caractere de terra (土), torna-se o sete (七). \n<br/>\n<br/>\n<br/>No cristianismo, diz-se que o Céu e a Terra foram criados em sete dias.<br/>\n<br/>Por isso, no sétimo dia, criou-se o domingo. Significa Naru, ou seja, concretizar-se.<br/>\n<br/>\n<br/>O 567 torna-se Fogo, Água e Terra.<br/>\n<br/>O oito (八) significa abrir (Hiraku), indicando uma grande quantidade. Diz-se Oito Milhões (Yaoyorozu) e afins; uma grande quantidade é representada pelo oito.<br/>\n<br/>A verdadeira Imagem Original de <i>Kannon</i> tem um sun e oito bu (aprox. 5,4 cm). O templo tem dezoito ken quadrados (aprox. 32,7 m²), o dia de seu falecimento é o dia dezoito de cada mês. Entrelaçar a vertical e a horizontal e abrir é a atuação de <i>Kannon</i>.<br/>\n<br/>Portanto, a partir de agora, será a verdadeira atuação de <i>Kannon</i>.<br/>\n<br/>Um livro será publicado sobre isso, então leiam-no.<br/>\n<br/><i>Kannon</i>, em termos de minerais, é o ouro.<br/>\n<br/>A Imagem Original de <i>Kannon</i> de Asakusa era de ouro puro e media um sun e oito bu.<br/>\n<br/>Hoje em dia, desapareceu no meio do caminho.<br/>\n<br/>Antigamente, estava assentada no Templo Chosho-ji, em Asakusa, e era exibida ao público uma vez por ano.<br/>\n<br/>No entanto, o monge do Templo Chosho-ji era um boêmio, vendeu várias coisas e as empenhou. Meu bisavô era dono de uma casa de penhores.<br/>\n<br/>Chamava-se Kizaemon Musashiya e era famoso nas redondezas.<br/>\n<br/>A imagem de <i>Kannon</i> foi parar lá. O filho adotivo era uma pessoa boa, mas acabou perdendo toda a fortuna e se desfez da Imagem Original. Minha ama de leite me contou isso uma vez; existe essa afinidade.<br/>\n<br/>O ouro é o Japão, e o Japão é chamado de país do ouro. <i>Kannon</i> é o Buda do Japão. Amida e Shaka têm cabelos encaracolados.<br/>\n<br/>O Grande Buda é feito de bronze. O correto é assentar <i>Kannon</i> dentro de um templo; deixá-la exposta à chuva do lado de fora é um erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]