[
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os cristãos se tornam infelizes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os cristãos se tornam infelizes\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A seita Nichiren não é boa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, não é isso, se for no nível de um fiel comum, tudo bem. ...<br/>\n<br/>Ir como genro adotivo para uma família cristã é algo a se pensar.<br/>\n<br/>\nOs <font color=\"#ff0000\" size=\"+1\"><b>cristãos</b></font> são bons, mas <font color=\"#ff0000\" size=\"+1\"><b>não cultuam os antepassados.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Isso é que não é bom</b></font>, então, Gunpei Yamamuro, por exemplo, foi uma pessoa verdadeiramente esplêndida que se dedicou muito ao Exército de Salvação, mas foi <font color=\"#ff0000\" size=\"+1\"><b>infeliz na vida familiar</b></font> por causa disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Protestantes e Católicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Protestantes e Católicos\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Eu tenho algo a falar um pouco sobre o cristianismo.<br/>\n<br/>Trata-se da diferença de opinião entre o princípio da não-igreja dos protestantes e o princípio da igreja dos católicos.<br/>\n<br/>O princípio da não-igreja, como o nome sugere, diz que 'a igreja não é necessária, deve-se seguir apenas com a Bíblia', enquanto<br/>\n<br/>o princípio da igreja diz que 'após a ascensão de Cristo, a igreja foi estabelecida primeiro, e a Bíblia foi publicada depois, portanto, a igreja é importante'.<br/>\n<br/>Sobre qual deles está certo ou errado, gostaria de expor meu ponto de vista.<br/>\n<br/>Para este problema, ambos têm suas razões, mas tentarei interpretar pelo aspecto espiritual.<br/>\n<br/>\n<br/>No Mundo Espiritual, de acordo com a lei da concordância espírito-matéria, a concordância entre o espírito e a matéria é a regra.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>quando o espírito tenta realizar algum objetivo, há casos em que deve utilizar a matéria</b></font>.<br/>\n<br/>Por exemplo, quando se deseja convidar Deuses e Budas e receber suas virtudes espirituais,<br/>\n<br/>deve-se construir uma igreja, santuário ou templo no terreno mais puro possível,<br/>\n<br/>instalar um altar, imagem sagrada, estátua budista, etc., oferecer incenso e flores, ofertar alimentos e saquê sagrados, e orar com reverência,<br/>\n<br/>e com isso, nobres Deuses e Budas também descem ou se assentam.<br/>\n<br/>E em casos de emergência, não importa quando ou onde se ore, em um instante o espírito dos Deuses e Budas vem para perto e concede proteção.<br/>\n<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>como os protestantes, ao orar para o espaço sem a intermediação da matéria</b></font>, essa sinceridade alcança os espíritos divinos, e não há dúvida de que há um certo grau de proteção, mas<br/>\n<br/>pela razão correspondente, inevitavelmente essa <b><font color=\"#0000ff\" size=\"+1\">proteção é fraca</font></b>.<br/>\n<br/>Sobre isso, vou escrever sobre a relação entre o espírito e a matéria.<br/>\n<br/>\n<br/>No Mundo Espiritual, não apenas os espíritos de Deuses e Budas, mas <font color=\"#ff0000\" size=\"+1\"><b>espíritos humanos e espíritos animais, todos se encostam ou se apossam de alguma matéria</b></font>.<br/>\n<br/>Por exemplo, Cristo na cruz, vários Deuses e Budas em letras, espelhos sagrados, pinturas, estátuas, etc.,<br/>\n<br/>espíritos humanos frequentemente se apossam de letras,<br/>\n<br/>espíritos animais no corpo humano ou letras, se for Inari, em formas de raposa, amuletos, etc.,<br/>\n<br/>Deuses Dragões em letras ou formas de cobra, pedras, etc.<br/>\n<br/>No caso acima, os espíritos divinos e budistas de alto nível estão relacionados à personalidade de seu criador, razão pela qual pinturas e esculturas de monges famosos, sábios e mestres desde os tempos antigos foram consideradas valiosas.<br/>\n<br/>\n<br/>Há também o seguinte. Quando espíritos estrangeiros vêm ao Japão, eles não podem atravessar o espaço apenas como espíritos.<br/>\n<br/>Isso ocorre porque a área em que os espíritos podem transitar é limitada por sua classe, então eles inevitavelmente se apossam da matéria.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>espíritos do comunismo, etc., frequentemente vêm apossados nos livros de Marx, e diz-se que esses espíritos estão alinhados nas paredes dos auditórios de cada universidade</b></font>, e eu ouvi isso de uma pessoa que viu essa figura espiritualmente.<br/>\n<br/>Além disso, diz-se que espíritos da República da China também vêm apossados em vários itens.<br/>\n<br/>Da mesma forma, espíritos japoneses também viajam para o exterior apossados em itens, mas<br/>\n<br/>quanto mais alto o nível do espírito de Deuses e Budas, mais ampla é a área em que transitam, e os que alcançam toda a Terra são os Deuses e Budas mais nobres.<br/>\n<br/>Pela razão acima, você saberá que a teoria da idolatria deles é um erro.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]