[
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus às vezes usa não-membros para causar obstruções\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deus às vezes usa não-membros para causar obstruções\"</b></font> (21 de agosto de 1948)<br/>\n<br/>\"Tudo tem seu tempo e ordem.<br/>\n<br/>Às vezes, Deus nos detém um pouco através de oposições.<br/>\n<br/>Quando há muita oposição, às vezes é obra de Deus.<br/>\n<br/>Deus é muito profundo, e há coisas que o ser humano não consegue julgar. Com o passar do tempo, compreende-se.<br/>\n<br/>Quando as coisas não saem como o esperado ou surgem obstáculos, deve-se pensar nisso e refletir bem.<br/>\n<br/>Mesmo na construção do templo (Dojo), não há como ficar pronto em dois meses agora. Mas isso pode ser feito de uma só vez. É que o tempo havia sido adiado.<br/>\n<br/>O ser humano às vezes se adianta... ou Deus se adianta. No entanto, quando algo é adiado, depois acontece de uma só vez.<br/>\n<br/>Contudo, as coisas não acontecem de forma abrupta. No início é vago, depois vai se tornando mais nítido e gradualmente se torna visível.<br/>\n<br/>Também não é bom saber das coisas futuras muito cedo.<br/>\n<br/>Eu compreendia demais o coração das pessoas. No começo, achei que isso era bom.<br/>\n<br/>Depois, mesmo quando as pessoas vinham, eu não queria nem falar com elas, e cheguei a pensar que isso era um problema.<br/>\n<br/>De fato, não se deve saber demais. Há um sabor naquilo que não se sabe.<br/>\n<br/>As pessoas costumam dizer que ser esquecido é ruim, mas o Sr. Okuma dizia: 'Invejo as pessoas que esquecem, pois eu me lembro até das coisas ruins...'<br/>\n<br/>Além disso, há pessoas que veem espíritos, como demônios, animais e espíritos sofredores, e dizem que é uma sensação horrível e insuportável; isso também tem seus prós e contras.<br/>\n<br/>É bom ver apenas quando há necessidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Obra Divina de Meishu-Sama e o Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Obra Divina de Meishu-Sama e o Tempo\"</font></b> (26 de dezembro de 1953)<br/>\n<br/>\"Portanto, não apenas na construção, mas indo lá, todos poderão ver e entender. Agora estamos construindo estradas, plantando árvores e fazendo várias coisas, mas basta eu ir lá duas ou três vezes, e após hesitar por trinta minutos ou uma hora, compreendo tudo perfeitamente.<br/>\n<br/>Por isso, quase não há o que pensar ou hesitar. Caminhando, eu compreendo perfeitamente.<br/>\n<br/>Eu mesmo acho isso sempre misterioso, mas o que é interessante é que isso corresponde a cada momento.<br/>\n<br/>Quando chega o momento necessário, eu entendo imediatamente. Enquanto o momento não chega, é difícil de entender.<br/>\n<br/>Quando dou uma olhada e não entendo, eu paro, pensando que ainda não chegou o momento.<br/>\n<br/>Quando o momento chega, eu entendo imediatamente.<br/>\n<br/>Portanto, há lugares bastante difíceis onde não sei o que fazer.<br/>\n<br/>Nessas horas, eu paro e espero o momento. E quando chega o momento em que devo decidir agora, eu entendo claramente.<br/>\n<br/>A estrada que vai do local do Museu de Arte, que estamos fazendo agora, até o mirante, é um lugar que normalmente é um pouco difícil de entender.<br/>\n<br/>É uma ladeira muito íngreme, e não se tem muita ideia de onde e como ir, mas como chegou exatamente o momento para isso, fui lá umas duas vezes recentemente e entendi muito bem.<br/>\n<br/>Quando essa estrada for feita, fluirá naturalmente sem forçar. Sendo assim, o trabalho de Deus é realmente algo misterioso, interessante e peculiar.<br/>\n<br/>Tudo é dessa maneira. Mesmo em relação às obras de arte, eu simplesmente penso: 'Seria bom se houvesse tal obra, seria bom se tal obra viesse', mas enquanto penso que é algo muito difícil de se obter, quando chega o momento, ela entra suavemente.<br/>\n<br/>E depois que ela entra, eu entendo que devo realizar tal exposição.<br/>\n<br/>Se eu for falar sobre essas coisas, não haverá fim, mas é algo interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Obra Divina de Meishu-Sama e o Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Obra Divina de Meishu-Sama e o Tempo\"</font></b> (27 de dezembro de 1953)<br/>\n<br/>\"Dei várias instruções sobre o terreno onde o Museu de Arte será construído agora,<br/>\n<br/>mas isso foi simples, pois fui lá duas vezes e, em trinta minutos ou uma hora de cada vez, dei todas as instruções.<br/>\n<br/>Quanto à estrada, vocês entenderão quando estiver totalmente pronta em breve, mas era um lugar bastante difícil.<br/>\n<br/>No entanto, ao ir lá e ver, naturalmente já tinha aquela forma.<br/>\n<br/>Isso porque Deus já havia preparado dessa maneira desde antes.<br/>\n<br/>Por isso, todos ficam surpresos perguntando como uma estrada tão esplêndida pôde ser feita aqui, mas é porque a topografia já era assim.<br/>\n<br/>Por isso é simples.<br/>\n<br/>Além disso, como acabei de ler, mesmo em relação à altura do teto, ao olhar, logo me vem à mente que esta altura é a ideal.<br/>\n<br/>Não é nada demais, é como se já estivesse decidido.<br/>\n<br/>Não é nem alto, nem baixo.<br/>\n<br/>Os pilares também não são nem grossos, nem finos, e surgem perfeitamente, então não é nada difícil.<br/>\n<br/>E também há o corrimão da escada; não há outra forma como aquela.<br/>\n<br/>Sobre isso também, vieram me perguntar como deveríamos fazer,<br/>\n<br/>e eu também não sabia de nada no início e nem havia pensado nisso,<br/>\n<br/>mas ao ir lá, acabou sendo feito perfeitamente daquele jeito.<br/>\n<br/>Por isso fiz daquela forma.<br/>\n<br/>Contudo, os trabalhos do lado de Deus são todos muito fáceis e não dão trabalho.<br/>\n<br/>Aquele corrimão também é algo muito simples.<br/>\n<br/>Daquela forma, deve ser o mais barato de se fazer.<br/>\n<br/>No entanto, a forma é muito interessante e é muito elogiada.<br/>\n<br/>Sendo assim, não há outra palavra senão misterioso.<br/>\n<br/>Apesar disso, a ideia não surge a menos que seja o momento certo.<br/>\n<br/>Mesmo que se peça o projeto com antecedência, não adianta.<br/>\n<br/>Quando eu penso no que fazer e a ideia não vem, eu paro.<br/>\n<br/>Em compensação, quando chega o momento, eu compreendo suavemente.<br/>\n<br/>Isso também significa que 'Deus é Ordem', e há uma grande ordem nessas coisas também.<br/>\n<br/>Assim como com os terrenos, mesmo que eu queira muito o terreno vizinho, de jeito nenhum consigo.<br/>\n<br/>Isso porque, naquele momento, não há necessidade.<br/>\n<br/>Porém, quando chega o momento necessário, é como se a outra parte viesse pedir para que eu compre.<br/>\n<br/>Isso é interessante.<br/>\n<br/>Portanto, tenho uma ideia geral das coisas com antecedência, mas<br/>\n<br/>os detalhes um pouco mais específicos só aparecem quando chega o momento.<br/>\n<br/>Dessa forma, acredito que o mundo ficará bastante surpreso apenas com a conclusão do salão e do mirante neste outono.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Também houve um tempo para o início da Obra Divina de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Também houve um tempo para o início da Obra Divina de Meishu-Sama\"</font></b> (1º de abril de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pessoas que se opunham no passado vêm e dizem que gostariam que tivéssemos falado de uma forma um pouco mais compreensível...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Isso até pode acontecer, mas quanto mais a pessoa tenta entender, menos ela vem.<br/>\n<br/>Há também a questão do entusiasmo do orientador e do funcionamento da sua mente.<br/>\n<br/>Além disso, há a falta de fervor da própria pessoa, e também o fato de que o momento ainda não chegou.<br/>\n<br/>Por exemplo, quando não se pode encontrar com o Deus Supremo devido aos pecados, isso é adiado...<br/>\n<br/>Não se pode determinar de forma geral o que é bom ou ruim.<br/>\n<br/>O tempo é algo temível. Quando entrei para a religião Oomoto, meu sobrinho, que estava no ensino fundamental (ginásio), foi a Ayabe, onde há um rio, caiu lá e morreu afogado.<br/>\n<br/>Como ele seria o sucessor do meu irmão mais velho, disseram: 'Foi porque você entrou na religião Oomoto que ele foi lá e morreu. A religião Oomoto é nossa inimiga'.<br/>\n<br/>Como isso aconteceu na realidade, eu também deixei a Oomoto.<br/>\n<br/>Cinco anos depois, fui a Ayabe. A partir de então, tornei-me fervoroso.<br/>\n<br/>Aquele tipo de coisa também era o meu momento.<br/>\n<br/>Na primeira vez, o momento era muito cedo.<br/>\n<br/>Adiar por cinco anos foi exatamente o ideal.<br/>\n<br/>Não é que ir rápido seja sempre bom.<br/>\n<br/>Nesse ponto, há vários significados espirituais.<br/>\n<br/>O melhor é não tirar conclusões precipitadas, observar com calma e aguardar o momento.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]