[
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não deixem as palavras de Meishu-Sama entrarem por um ouvido e saírem pelo outro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não deixem as palavras de <i>Meishu-Sama</i> entrarem por um ouvido e saírem pelo outro\"</font></b> (7 de abril de 1952)<br/>\n<br/>\"Além disso, vocês precisam saber o seguinte.<br/>\n<br/>Desde os tempos antigos, as pessoas chamadas de fundadores de religiões perguntam tudo a Deus, um por um.<br/>\n<br/>Então, recebem um oráculo e dizem que Deus falou isso ou aquilo.<br/>\n<br/>E as pessoas que ouvem isso ficam muito gratas.<br/>\n<br/>Elas sentem muita gratidão. No entanto, eu não faço esse tipo de coisa.<br/>\n<br/>Eu apenas falo as coisas de forma simples, no momento, então parece que não tem aquele peso de gratidão.<br/>\n<br/>Por isso, muitas vezes, as pessoas não dão a devida importância e deixam passar despercebido.<br/>\n<br/>Então, quando algo acontece, percebem: 'Ah, eu ouvi sobre isso antes. É isso!'. Mas no começo, é difícil pensarem assim.<br/>\n<br/>Por causa disso, há muitas pessoas que não fazem o que eu digo.<br/>\n<br/>O motivo disso é que eu não preciso perguntar a Deus.<br/>\n<br/>O Deus que está no meu ventre é o Deus Supremo. O que eu digo e faço é exatamente o mesmo que Deus está fazendo. Ou seja, é direto.<br/>\n<br/>No entanto, os fundadores das religiões até agora têm sido indiretos.<br/>\n<br/>Seja Cristo, que dizia ter nascido por ordem de Jeová, ou falava do Pai Celestial, ou algo assim, isso ainda é indireto.<br/>\n<br/>E o Deus que está em mim é o mesmo que Jeová.<br/>\n<br/>Por isso, eu nunca orei a Deus.<br/>\n<br/>Em qualquer religião, quando há um festival, o fundador sempre reverencia a Deus respeitosamente. Eu não faço isso.<br/>\n<br/>Isso porque não há um Deus para eu reverenciar. Se houver deuses, todos eles estão abaixo de mim.<br/>\n<br/>Portanto, são os deuses que podem me reverenciar.<br/>\n<br/>\n<br/>Por isso, até mesmo para escrever um amuleto (Ohikari), normalmente a pessoa se purificaria, tomaria banho, vestiria trajes formais (haori e hakama) e escreveria com reverência, mas no verão, eu escrevo sem camisa, sentado de pernas cruzadas.<br/>\n<br/>Por isso, as pessoas que não sabem acham que não tem valor. Eu faço tudo de forma descontraída. Porque não há necessidade de complicar.<br/>\n<br/>Por isso, as pessoas acabam pensando o contrário.<br/>\n<br/>Pensam o inverso. Sou mal compreendido.<br/>\n<br/>Mas eu acho que está tudo bem, desde que entendam aos poucos.<br/>\n<br/>Por isso, não me importo com mal-entendidos temporários.<br/>\n<br/>Eu não gostava de falar muito sobre isso, pois faria parecer que sou um Deus vivo, o que não me agrada.<br/>\n<br/>Mas, por causa disso, muitas vezes as pessoas não levam a sério o que eu digo, e isso causa muitos erros. Por isso, achei melhor falar sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se executar fielmente conforme as palavras de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deve-se executar fielmente conforme as palavras de <i>Meishu-Sama</i>\"</font></b> (6 de agosto de 1952)<br/>\n<br/>\"A propósito, há muitas pessoas que interpretam mal o que eu falo. Eu falo com bastante clareza, mas ontem mesmo, quando eu disse uma vez por semana, hoje já tem gente dizendo duas vezes. Uma vez por semana e duas vezes é o dobro de diferença.<br/>\n<br/>Sobre a cabeça, a cabeça dos fiéis... não apenas a cabeça dos fiéis, as pessoas do mundo em geral são piores que os fiéis, mas mesmo os fiéis têm a cabeça muito ruim.<br/>\n<br/>Isso porque não pensam conforme o que eu digo. Pensam: '<i>Meishu-Sama</i> disse isso, mas o significado é aquele'.<br/>\n<br/>Eles mesmos criam o significado. E por isso erram com frequência.<br/>\n<br/>Além disso, acham que fazer exatamente o que eu disse faz com que pareçam não ter valor ou que não são inteligentes.<br/>\n<br/>Por isso, há poucas pessoas que fazem exatamente o que eu digo. Eu sempre digo que a pessoa que faz exatamente como eu penso e digo é um herói. É grandiosa.<br/>\n<br/>No entanto, no geral, sempre fazem diferente. Isso não acontece apenas na fé, mas também no jardim.<br/>\n<br/>Não há um único operário que faça exatamente o que eu digo. Se eu digo para colocar isto aqui, ninguém coloca exatamente aqui.<br/>\n<br/>Colocam um pouco para cá, ou para lá. Se eu digo para colocar para cá, colocam para lá. Por isso, tenho muito trabalho com os operários.<br/>\n<br/>No entanto, fazer o que eu digo é a coisa mais fácil. É estranho que eles detestem fazer o que é fácil.<br/>\n<br/>Houve um jardineiro que fez o seguinte. Eu disse para mover esta pedra um <i>shaku</i> (aprox. 30 cm) para cá, e ele não conseguiu mover um <i>shaku</i>. Moveu apenas dois ou três <i>sun</i> (aprox. 6 a 9 cm). Então eu perguntei por que não moveu um <i>shaku</i>. Quando eu disse para mover para cá, ele moveu cinco ou seis <i>sun</i>.<br/>\n<br/>Então eu disse que não estava bom e mandei fazer de novo. Aí ele colocou na diagonal. Na diagonal não serve. Como já tinha errado três vezes, eu disse que se errasse na quarta vez, eu o dispensaria. Parece que vão fazer o que eu digo, mas não fazem.<br/>\n<br/>O motivo disso é que ele disse que iria se retirar e pedir ao mestre dele. Eu disse ao mestre para fazer de tal jeito, e ele fez em duas ou três horas.<br/>\n<br/>No entanto, a pessoa que fez antes levou três ou quatro dias. Esse tipo de coisa acontece.<br/>\n<br/>Acho que, especialmente os japoneses, têm uma espécie de mania, como se fosse uma doença, de não fazer o que é dito, de não pensar como é dito.<br/>\n<br/>\n<br/>Por isso, o que eu sempre falo acaba sendo distorcido.<br/>\n<br/>Aí dizem: '<i>Meishu-Sama</i> disse isso, então eu fiz assim, mas não está dando certo'.<br/>\n<br/>Eu digo que isso não é possível e, quando ouço com atenção, vejo que fizeram diferente. O que falei agora sobre a doença também é assim.<br/>\n<br/>Eu nunca faço joguinhos ou minto.<br/>\n<br/>Muitas vezes, mesmo as pessoas grandiosas do passado, de várias formas... como posso dizer, não falavam as coisas como elas eram, mas usavam figuras de linguagem, e há essa tendência,<br/>\n<br/>mas eu detesto isso, e digo tudo de forma franca, exatamente como é, então, se fizerem conforme eu digo, com certeza dará certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As palavras de Meishu-Sama devem ser executadas com obediência\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As palavras de <i>Meishu-Sama</i> devem ser executadas com obediência\"</font></b> (17 de janeiro de 1954)<br/>\n<br/>\"Como já disse antes, Hakone é espiritual e Atami é material, portanto, quando o Paraíso Terrestre de Atami estiver concluído, em suma, haverá um desenvolvimento material.<br/>\n<br/>Por isso, será realmente notável.<br/>\n<br/>Finalmente entramos em uma época interessante e estimulante.<br/>\n<br/>Por isso, do lado de Deus, a preparação, ou o programa, se fosse uma peça de teatro, já está pronto.<br/>\n<br/>Tudo seguirá exatamente conforme o planejado, sem a menor divergência.<br/>\n<br/>É apenas uma questão de tempo.<br/>\n<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito:<br/>\n<br/>'Não há nada tão grato e tão temível quanto o tempo.'<br/>\n<br/>'Quando isso começar a ser compreendido, o mundo irá rugir.'<br/>\n<br/>Nós já chegamos bem perto desse momento.<br/>\n<br/>Também está escrito: 'É um plano em que tal coisa se tornará aquilo, e aquilo se tornará tal coisa'.<br/>\n<br/>As Revelações Divinas expressam coisas grandiosas e maravilhosas com palavras muito simples.<br/>\n<br/>Naquela época, eu também não entendia direito,<br/>\n<br/>achava que Deus tinha uma maneira estranha de falar,<br/>\n<br/>mas, vendo agora, percebo que se aplica perfeitamente.<br/>\n<br/>Há também a frase: 'Se fizerem tudo conforme Deus diz, não haverá erro'.<br/>\n<br/>\n<br/>Mesmo na Agricultura Natural, as pessoas que fizeram conforme eu disse estão progredindo exatamente como o previsto. E há resultados.<br/>\n<br/>No entanto, os agricultores, devido aos longos anos de hábito, dificilmente ouvem o que eu digo.<br/>\n<br/>Afinal, ainda há muitas pessoas que usam adubos.<br/>\n<br/>Parece que, finalmente, a partir deste ano, muitos perceberam e decidiram: 'Então vamos mudar'.<br/>\n<br/>\n<br/>Sobre isso, há a seguinte história.<br/>\n<br/>Deus disse à Fundadora da religião Oomoto: 'Nao, você vai para o exterior agora. Vá para o exterior imediatamente'.<br/>\n<br/>A Fundadora respondeu: 'Eu não tenho dinheiro nem nada, como poderei ir para o exterior?'.<br/>\n<br/>Deus disse: 'Não tem problema, basta levar cinco ienes'.<br/>\n<br/>Então, a Fundadora pegou uma nota de cinco ienes e saiu caminhando despreocupadamente.<br/>\n<br/>Quando ela chegou na metade do caminho, Deus disse: 'Nao, não precisa mais ir'.<br/>\n<br/>Ela perguntou: 'Deus, por que o Senhor está zombando de mim?'.<br/>\n<br/>E Ele respondeu: 'Não, eu só estava testando o quanto você obedece ao que eu digo.<br/>\n<br/>Agora que já entendi, está tudo bem'. Ou seja, Deus a testou.<br/>\n<br/>\n<br/>É nesse nível que se deve ouvir com obediência.<br/>\n<br/>Nas Revelações Divinas está escrito: 'Como não há erro em nada do que Deus diz, a obediência é o mais importante'.<br/>\n<br/>Sendo assim, como sempre digo, mesmo as coisas que falo casualmente têm um grande significado,<br/>\n<br/>então, se fizerem exatamente como eu digo, nunca haverá erro.<br/>\n<br/>No começo, o cultivo sem adubos também não entrava nos ouvidos de ninguém.<br/>\n<br/>Eles pensavam: 'É verdade que <i>Meishu-Sama</i> cura doenças com certeza, mas não é possível que ele saiba tanto sobre agricultura'.<br/>\n<br/>Como isso é uma questão de tempo, por mais que eu falasse, não havia como entenderem, então não havia o que fazer,<br/>\n<br/>mas, sendo assim, finalmente os resultados estão aparecendo como eu esperava, o que é excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Deve-se obedecer às palavras de Meishu-Sama com um sincero \"Sim\"",
    "content_ptbr": "<b><font size=\"+2\">Deve-se obedecer às palavras de <i>Meishu-Sama</i> com um sincero \"Sim\"　</font></b>(1 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não poderíamos pedir a concessão do Chinkon (apaziguamento dos espíritos)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não pode.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Não pode em nenhuma circunstância?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se eu disse que o Chinkon não pode, você só precisa dizer 'Sim'.<br/>\n<br/>Querer ser salvo. Tudo bem, eu o salvarei.<br/>\n<br/>Com essa atitude, na verdade não pode... porque a pessoa se torna Deus.<br/>\n<br/>A menos que seja com o sentimento de servir como intermediário de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]