[
  {
    "source_file": "sansei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema do Controle de Natalidade Visto pela Religião\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Problema do Controle de Natalidade Visto pela Religião\"</b></font>　(Publicado em 30 de abril de 1949)<br/>\n<br/>\"Ultimamente, o problema do controle de natalidade tem sido ruidosamente debatido em nosso país.<br/>\n<br/>A causa, naturalmente, é que nestas quatro pequenas ilhas há uma população de oitenta e dois milhões de habitantes,<br/>\n<br/>o que faz com que seja inevitável ter que fazer algo a respeito. No entanto, quando nós, religiosos, observamos isso,<br/>\n<br/>vemos que a forma de pensar dos intelectuais modernos é demasiadamente materialista, não dando um passo além disso, o que é lamentável. Vou explicar sobre isso.<br/>\n<br/>\n<br/>Afinal, para que o ser humano nasceu neste mundo?<br/>\n<br/>Os dois bilhões de seres humanos que compõem este mundo não nasceram sob a vontade individual de querer nascer.<br/>\n<br/>Não há dúvida de que foram concebidos inconscientemente no ventre de uma mulher e dados à luz de forma inconsciente.<br/>\n<br/>Os bebês assim nascidos crescem e se dedicam aos seus respectivos trabalhos; nesse caso,<br/>\n<br/>as diferenças de sabedoria e ignorância, características, superioridade e inferioridade, etc., de cada indivíduo são providas naturalmente,<br/>\n<br/>e eles também se dedicam naturalmente às ocupações adequadas e necessárias para a constituição da sociedade.<br/>\n<br/>Desta forma, a sociedade humana se desenvolveu desde os tempos primitivos até a deslumbrante era cultural de hoje.<br/>\n<br/>Vejam, aqueles que se tornam grandes políticos, membros do parlamento, educadores, artistas, industriais, funcionários públicos, engenheiros e trabalhadores, cada um possui características especializadas e estão bem distribuídos.<br/>\n<br/>Não é maravilhoso que, em qualquer época, isso não penda para um só lado e seja verdadeiramente universal?<br/>\n<br/>Além disso, os indivíduos excepcionalmente capazes são uma minoria absoluta, e o número aumenta em forma de pirâmide à medida que se desce para as ocupações de nível inferior.<br/>\n<br/>Comparando isso, por exemplo, com as plantas, as ervas daninhas crescem abundantemente em toda parte, enquanto o número diminui quanto mais excelentes são as flores.<br/>\n<br/>Mesmo nas árvores, as de demanda geral, como o cedro e o carvalho, são abundantes, e quanto mais nobre é a árvore, menor é o seu número.<br/>\n<br/>Também nos metais, os metais preciosos como o ouro têm uma produção extremamente pequena, enquanto é evidente que aqueles necessários para a demanda geral, como ferro, chumbo e cobre, são abundantes.<br/>\n<br/>O que é mais surpreendente de tudo é que, em qualquer época, o número de homens e mulheres humanos é aproximadamente meio a meio.<br/>\n<br/>Portanto, ao observar calmamente os vários fenômenos naturais como os acima, o que descobriremos ali?<br/>\n<br/>Alguns chamarão isso de verdade, outros de natureza, e os filósofos dirão que é a expressão da vontade do universo.<br/>\n<br/>No entanto, isso não passa de uma mera explicação dos fenômenos. Nós não podemos nos satisfazer sem desvendar o mistério que se oculta em seu interior.<br/>\n<br/>Então, o que é esse mistério? Vou explicar a seguir.<br/>\n<br/>\n<br/>Para começar, mesmo esta grande Terra onde a humanidade habita tem o seu centro,<br/>\n<br/>e no centro deve haver um governante, ou seja, um dominador.<br/>\n<br/>Então, quem é o dominador da Terra?<br/>\n<br/>Este é o Deus Supremo, também chamado de Imperador Celestial, ou o Ser Absoluto louvado como Jeová, e a vontade do universo é a vontade deste Deus Supremo.<br/>\n<br/>Sob a vontade deste Deus Supremo, a sociedade humana está alcançando um desenvolvimento infinito,<br/>\n<br/>e é absolutamente impossível imaginar quão boa e bela será a sociedade humana que surgirá no futuro.<br/>\n<br/>Apenas uma parte do mundo futuro pode ser imaginada, pois, ao comparar a era primitiva de milhares ou dezenas de milhares de anos atrás com a cultura de hoje e olhar para trás no caminho do seu progresso, deve-se ter uma ideia aproximada pelo seu notável desenvolvimento.<br/>\n<br/>\n<br/>Ao julgar a partir dos fatos acima e do seu raciocínio, será assim:<br/>\n<br/>Ou seja, não apenas a humanidade, mas todas as coisas na natureza estão sendo geradas e desenvolvidas sob a intenção do Deus Supremo.<br/>\n<br/>Sendo assim, <u>mesmo a vida e a morte humanas não podem estar fora da intenção do Deus Supremo</u>.<br/>\n<br/>Se assim for, <u>mesmo que um grande número de pessoas nasça em uma determinada região, não deve haver falta de alimentos para sustentá-las</u>.<br/>\n<br/>É claro que coisas como morrer de fome não podem ser imaginadas nem em sonhos.<br/>\n<br/>Neste sentido, <u>por mais que a população aumente, a quantidade de alimentos suficiente para nutrir essa população certamente será produzida naquela terra</u>.<br/>\n<br/>Se houver alguma escassez, é porque há algum erro nos meios de produção, e é apenas uma questão de não perceber isso.<br/>\n<br/>Supondo que a quantidade média de arroz por pessoa por ano, incluindo idosos, crianças e mulheres, seja de um *koku*, para uma população de oitenta e dois milhões, deveria haver uma colheita de oitenta e dois milhões de *koku*.<br/>\n<br/>No entanto, por não perceberem o fundamento essencial, realizam o <font color=\"#0000ff\" size=\"+1\"><b>paradoxo de restringir os nascimentos</b></font>,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">desviando-se da lei celestial e tornando-se grandes pecadores contra Deus</font></b>, o que é algo verdadeiramente terrível.<br/>\n<br/>Portanto, pode-se dizer que os defensores do controle de natalidade não passam de falácias de ateus materialistas.<br/>\n<br/>\n<br/>Como exposto acima, a escassez de alimentos para toda a população é um erro no método agrícola, portanto,<br/>\n<br/>se adotarem o cultivo sem adubo que eu defendo, não haverá problema. Como resultado de serem cegos a isso,<br/>\n<br/>e de se dedicarem exclusivamente ao cultivo com adubo, a terra do Japão hoje tornou-se extremamente empobrecida.<br/>\n<br/>No entanto, se mudarem para o cultivo sem adubo que eu proponho, um aumento de trinta a cinquenta por cento na colheita será muito fácil. Como a colheita de arroz deste ano é de sessenta e três milhões de *koku*, um aumento de trinta por cento resultaria em oitenta e um milhões e novecentos mil *koku*, e um aumento de cinquenta por cento resultaria em noventa e quatro milhões e quinhentos mil *koku*, resolvendo o problema muito facilmente.<br/>\n<br/>Portanto, nesse caso, não há necessidade de aumentar a área cultivada.<br/>\n<br/>O motivo é que os grãos de arroz por haste da muda de arroz aumentarão.<br/>\n<br/>O interessante é que, há milhares de anos, os grãos de arroz em uma haste eram dezenas, mas com o aumento da população, aumentaram gradualmente, e hoje em dia o normal é de cento e cinquenta a trezentos grãos.<br/>\n<br/>Dizem que um agricultor na província de Shiga, que quebrou o recorde no ano passado, conseguiu mais de quatrocentos grãos.<br/>\n<br/>A julgar por isso, dependendo do método de cultivo, é possível obter cerca do dobro do atual.<br/>\n<br/>Já ouvi de idosos que, do final do período Tokugawa até o início da era Meiji, os grãos de arroz eram em menor número do que hoje.<br/>\n<br/>A julgar por tudo isso, não há espaço para dúvidas de que a quantidade de alimentos necessária para a população é concedida por Deus.<br/>\n<br/>\n<br/>Este é outro exemplo, mas muitas vezes diz-se que é perigoso para a gestante não fazer um aborto induzido devido à tuberculose ou outra fraqueza, anulando assim uma gravidez preciosa.<br/>\n<br/>No entanto, de acordo com a minha interpretação, engravidar significa que o feto pode crescer e nascer em segurança,<br/>\n<br/>e se não houvesse essa força, não engravidaria desde o início — a partir dessa visão, tenho me oposto ao aborto,<br/>\n<br/>e de fato, por causa disso, entre dezenas de casos reais, não houve um único fracasso.<br/>\n<br/>Deus não teria criado o ser humano com a falha de permitir que alguém sem capacidade de dar à luz engravidasse.<br/>\n<br/>Deve-se acreditar que o Criador não tem a sabedoria superficial e obtusa que os seres humanos imaginam.<br/>\n<br/>Pelos significados acima, declaro aqui que somos totalmente contra o controle de natalidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sansei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Outra Visão sobre o Problema do Controle de Natalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Outra Visão sobre o Problema do Controle de Natalidade\"</font></b>　(Publicado em 11 de junho de 1949)<br/>\n<br/>\"Atualmente, um dos problemas mais prementes que se tornou alvo de debates no Japão é o problema do controle de natalidade.<br/>\n<br/>Escusado será dizer que o motivo deste problema é o fato de o território nacional ter se tornado exíguo como resultado da derrota na guerra,<br/>\n<br/>havendo uma escassez de cerca de vinte a trinta por cento dos alimentos necessários para sustentar uma população de oitenta milhões de habitantes.<br/>\n<br/>No entanto, como é atualmente impossível expandir o território nacional o suficiente para compensar essa escassez,<br/>\n<br/>é evidente que estamos em uma situação inevitável de adotar uma política passiva de redução da população.<br/>\n<br/>Contudo, embora haja consideráveis opositores a isso a partir de posições religiosas e pontos de vista humanitários,<br/>\n<br/>do ponto de vista do senso comum científico, a teoria do controle de natalidade é mais prática,<br/>\n<br/>e será o curso natural das coisas que o governo também seja obrigado a adotá-la.<br/>\n<br/>\n<br/>Aqui, nós pretendemos propor um método alternativo e positivo que não dependa do método de controle de natalidade.<br/>\n<br/>É verdade que este método foi defendido por alguns intelectuais na Alemanha, Itália e Japão antes da Grande Guerra, então alguns podem conhecê-lo,<br/>\n<br/>mas nós oferecemos uma proposta que tornou essa teoria ainda mais completa e a modificou para a forma mais pacífica, buscando chamar a atenção das autoridades.<br/>\n<br/>Ao observarmos atentamente este vasto globo terrestre, não podemos deixar de reconhecer o fato de que a distribuição da população é demasiadamente desequilibrada.<br/>\n<br/>Enquanto na África, América, Ásia, etc., desertos que se estendem por centenas de milhas estão espalhados por toda parte,<br/>\n<br/>em uma região do tamanho da ponta de um dedo como o Japão, uma população de oitenta milhões está densamente aglomerada,<br/>\n<br/>e o fato trágico de termos que realizar um controle de natalidade contrário à humanidade parece ser verdadeiramente injusto.<br/>\n<br/>Neste sentido, mesmo que exijamos medidas para corrigir essa injustiça e distribuir adequadamente a população do Japão, não podemos deixar de pensar que isso não seria de forma alguma descabido.<br/>\n<br/>\n<br/>Teoricamente falando, o que foi dito acima não parece de forma alguma irracional, mas aqui reside um problema.<br/>\n<br/>É a situação atual em que as guerras de agressão do Japão no passado causaram infortúnios, e até hoje os países do mundo não deixam de manter um olhar vigilante.<br/>\n<br/>Portanto, é compreensível que, mesmo sabendo que o Japão está enfrentando o dilema do problema populacional, eles não se disponham facilmente a resolvê-lo.<br/>\n<br/>Então, ao pensar em como superar essa dificuldade,<br/>\n<br/>é claro que não há outro método senão fazer com que os outros possam se sentir tranquilos, do fundo do coração, de que os japoneses são um povo amante da paz,<br/>\n<br/>e devemos implementar resolutamente esta política. Então, qual seria esse método? Vou descrevê-lo a seguir.<br/>\n<br/>\n<br/>Agora, se o Japão quiser demonstrar vigorosamente que é uma nação amante da paz, juntamente com a eliminação completa do imperialismo, não há nada melhor do que fazê-lo através da religião.<br/>\n<br/>Como a religião é um ideal comum no mundo, não haverá ninguém, nem nós nem os outros, que levante objeções a isso.<br/>\n<br/>No entanto, não deve ser uma falsa fé, superficial, feita apenas por conveniência ou por política.<br/>\n<br/>Pois esse tipo de engano certamente será desmascarado algum dia.<br/>\n<br/>Como política fundamental, é absolutamente necessário iniciar um grande movimento religioso.<br/>\n<br/>Naturalmente, sem distinção de seitas, pois se nos limitarmos a uma determinada seita, será difícil obter a maioria dos fiéis em um curto período de tempo.<br/>\n<br/>No entanto, pode-se dizer o seguinte:<br/>\n<br/>Por exemplo, dividir de forma que os cristãos fiquem no território dos brancos, os budistas na Ásia, os xintoístas em outros territórios, etc., também seria um método.<br/>\n<br/>\n<br/>Como mencionado acima, desde que sejam pessoas religiosas, é claro que não terão conceitos de guerra ou pensamentos de agressão, e poderão harmonizar-se e cooperar com qualquer etnia.<br/>\n<br/>Com isso, os japoneses poderão conquistar a confiança mundial.<br/>\n<br/>E, quando finalmente chegar a fase de execução, bastará selecionar um número adequado de imigrantes sob uma rigorosa seleção de pessoal de cada grupo religioso e decidir em cooperação com as autoridades das Nações Aliadas.<br/>\n<br/>Deve-se elaborar o método acima, apresentá-lo ao Quartel-General Supremo das Forças Aliadas e solicitar o seu apoio.<br/>\n<br/>O que se deve saber aqui é que é um fato inquestionável que mesmo entre os intelectuais da Europa e dos Estados Unidos há um enorme interesse no vigoroso aumento populacional do Japão,<br/>\n<br/>portanto, mesmo que o Japão proponha a política populacional mencionada acima, acredito que eles não levantarão nenhuma dúvida,<br/>\n<br/>mas sim que poderá ser aceita de forma surpreendentemente fácil como algo natural.<br/>\n<br/>É claro que, por ser um problema grave, não se obterão resultados rapidamente, mas se fizermos um movimento persistente e repetido, podemos esperar obter resultados favoráveis eventualmente.<br/>\n<br/>Ouso questionar os políticos e intelectuais sobre uma política nacional como a descrita acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]