[
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que não come coisas salgadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que não come coisas salgadas\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de cinco anos, ao comer, não afasta os pauzinhos (hashi) da boca e não come absolutamente nada salgado. Que tipo de espírito seria esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a reencarnação de algum espírito animal, e ainda resta muito do animal nele.<br/>\n<br/>É a reencarnação de um animal incomum; dependendo do animal, há aqueles que não comem coisas salgadas, é isso. (Fica deitado, não consegue se levantar, não consegue falar)<br/>\n<br/>Os pais também devem ingressar na fé e acumular virtudes. Se tiverem paciência, ele irá se curar.<br/>\n<br/>Através do <i>Johrei</i> e da fé, as características animais irão desaparecer gradualmente.<br/>\n<br/>Isso seria removido pela purificação no Mundo Espiritual, mas devido aos pecados e apegos dos pais, ele nasceu cedo.<br/>\n<br/>Portanto, não há outra maneira senão purificar neste mundo.<br/>\n<br/>Não ficará completamente curado, mas melhorará até certo ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crianças reencarnadas de animais têm deficiência mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crianças reencarnadas de animais têm deficiência mental\"</font></b>　(9 de maio de 1949)<br/>\n<br/>\"A inteligência era tão baixa a ponto de quase ser morto pelos pais.<br/>\n<br/>Sofrer por ter uma criança com deficiência mental, ou sofrer por muito tempo porque as coisas não saem como o esperado... há uma relação com a vida passada.<br/>\n<br/>Aquele que nasceu como um quadrúpede na vida anterior e nasceu como humano tem pouca inteligência.<br/>\n<br/>Ao ingressar na fé, ajudar as pessoas com paciência e ler os Escritos Divinos o máximo possível, o espírito se purifica.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Pessoas com muitos pecados e impurezas devem acumular virtudes 5 (Infortúnios na vida familiar)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Pessoas com muitos pecados e impurezas devem acumular virtudes 5</font>　(Infortúnios na vida familiar)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tudo é ação de purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tudo é ação de purificação\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Pessoas pobres estão em uma camada espiritual de pobreza</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Há pessoas que compreendem bem que a doença é uma ação de purificação,<br/>\n<br/>mas quando se trata de outras coisas, parece haver pessoas que não conseguem se livrar da ideia de que algo ruim aconteceu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também, tudo é ação de purificação, mas é um pouco difícil de assimilar.<br/>\n<br/>As preocupações também são ações de purificação.<br/>\n<br/>Portanto, o fato de haver coisas ruins ou preocupações também é inevitável, e através dessa purificação, as circunstâncias melhoram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"No caso da purificação da pobreza, estamos em uma situação da qual não conseguimos sair devido à existência de máculas, mas se nos dedicarmos à Obra Divina, por causa disso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso depende da posição no Mundo Espiritual.<br/>\n<br/>Estar pobre significa estar em uma posição de pobreza. Esta camada é o Mundo Espiritual das pessoas pobres.<br/>\n<br/>Estar lá significa que há motivos para isso.<br/>\n<br/>Então, subindo, este é um mundo onde a pobreza se torna muito mais leve.<br/>\n<br/>Indo para cá (camada ainda mais superior), já é o mundo das pessoas prósperas.<br/>\n<br/>É algo assim, é uma questão de posição no Mundo Espiritual.<br/>\n<br/>Por isso, não há o que fazer.<br/>\n<br/>Portanto, é necessário elevar a posição.<br/>\n<br/>Para elevar a posição, é preciso se purificar.<br/>\n<br/>Para isso, seja através do próprio sofrimento, ou pelos méritos de salvar as pessoas, por esse trabalho, sobe-se mais rapidamente.<br/>\n<br/>Então, chegando por aqui, é um mundo de coisas boas, abençoado materialmente.<br/>\n<br/>E como o tempo ainda não chegou para ir até aqui, pode-se ir até por aqui (um pouco mais abaixo).<br/>\n<br/>No fim das contas, a elevação do estado espiritual, da posição espiritual, é o mais importante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"<i>Meishu-Sama</i> frequentemente diz que a cabeça é ruim (pouca inteligência)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também é assim. Basta pensar como se fosse uma montanha.<br/>\n<br/>Se for daqui para cá (um pouco mais acima), pode-se ver melhor.<br/>\n<br/>Ter a cabeça ruim significa que, estando aqui (camada inferior), só se pode ver um pouco.<br/>\n<br/>Se for para cá (topo), pode-se ver tudo, por isso se diz que a cabeça é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha que recusa o casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Filha que recusa o casamento\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e oito anos começou a apresentar anomalias mentais por volta do dia 8 de janeiro, e desde o dia 11 do mesmo mês estamos ministrando <i>Johrei</i> nela.<br/>\n<br/>No primeiro e no segundo dia, ela disse que seu primeiro amor se casou com outra mulher e depois acabou se divorciando por causa da sogra.<br/>\n<br/>Ela disse que ainda não conseguia esquecê-lo e continuava pensando nele, e sofria achando que as pessoas da sociedade sabiam disso e riam ou fofocavam ao vê-la.<br/>\n<br/>Nesse meio tempo, surgiu uma proposta de casamento de outra parte e até trocaram os presentes de noivado, mas ela disse que acabou enganando seu próprio coração. A partir do terceiro dia de <i>Johrei</i>, ela começou a ter conversas entre si mesma e seu primeiro amor, chorando e gritando.<br/>\n<br/>Após ministrarmos <i>Johrei</i> por cerca de três dias, ela se acalmou bastante.<br/>\n<br/>No dia 4 de fevereiro, a mãe dela recebeu a Iniciação e está ministrando <i>Johrei</i> com muito afinco.<br/>\n<br/>No dia 6 de março, ela desceu descalça e, quando se fala em casamento, ela demonstra muita aversão.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.<br/>\n<br/>Além disso, a família diz que gostaria que ela fosse curada rapidamente; o que devemos fazer? Peço a vossa proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não será curada rapidamente. O <i>Johrei</i> na própria pessoa é bom, mas devem fazer com que outras pessoas ingressem na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Solução espiritual para a esposa em seu terceiro casamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Solução espiritual para a esposa em seu terceiro casamento\"</b></font>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu recebi a Iniciação no dia 10 deste mês. Minha atual esposa (quarenta e três anos) tem problemas na pleura e, ao trabalhar um pouco, o corpo fica muito cansado.<br/>\n<br/>Desde o início deste mês, ela tem recebido <i>Johrei</i> e está se sentindo muito mais aliviada.<br/>\n<br/>Para mim, a atual esposa é a segunda, mas para ela, eu sou o terceiro marido. O primeiro marido era louco, e o segundo marido faleceu de doença pulmonar.<br/>\n<br/>Ela se casou comigo trazendo dois filhos do segundo marido e assim estamos até o presente.<br/>\n<br/>Desde o ano passado, ela tem tido várias doenças; haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Resolver os espíritos um por um é trabalhoso, portanto, o que se deve fazer é praticar a fé com afinco para atingir um estado em que não se seja afetado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de solução fundamental para a discórdia familiar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Método de solução fundamental para a discórdia familiar\"</b></font><br/>\n<br/>\n<font size=\"+1\"><b>Pode haver divórcio devido à elevação da fé do marido</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a discórdia entre marido e mulher.<br/>\n<br/>Nós, como casal, fomos forçados a ficar juntos por parentes, contra a nossa vontade.<br/>\n<br/>Nossos gênios não combinam, e eu fico com raiva só de ver o rosto da minha esposa.<br/>\n<br/>Quando volto do trabalho e chego na frente de casa, já fico com raiva, mas ao entrar em casa e ver o rosto dela, fico ainda mais com raiva; é a essa situação que chegamos.<br/>\n<br/>Em maio do ano passado, recebi a Luz (Ohikari), e graças a Deus, a nevralgia do meu pai e a doença ginecológica da minha esposa melhoraram bastante.<br/>\n<br/>Minha esposa também recebeu a Luz, mas recentemente ela a tirou do pescoço.<br/>\n<br/>Minha raiva só piora cada vez mais, mas meus irmãos mais velhos exigem paciência apenas de mim, então estou pensando seriamente em fugir de casa deixando meus dois filhos. (A esposa é filha do primeiro casamento da segunda esposa do meu pai)<br/>\n<br/>Minha esposa é bastante teimosa, e não há ninguém que a aconselhe, então estou em apuros. Peço que me ensine a causa e o método de solução.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu me compadeço. É algo que acontece com frequência.<br/>\n<br/>O marido deve parar de pensar em fazer a esposa ser assim ou assado, ou de querer transformá-la em tal tipo de pessoa.<br/>\n<br/>Com o sentimento de uma pessoa solteira, salve as pessoas independentemente da esposa.<br/>\n<br/>Fazendo isso, a posição do marido no Mundo Espiritual se elevará.<br/>\n<br/>Se a esposa não acompanhar e se opuser, inevitavelmente se separarão.<br/>\n<br/>Será por separação pela morte ou separação em vida.<br/>\n<br/>Se a esposa se arrepender, gradualmente vocês se harmonizarão.<br/>\n<br/>Se a esposa não é agradável, o marido também tem culpa.<br/>\n<br/>O fato de a esposa não lhe agradar também é uma ação de purificação, portanto, não há outra maneira senão você mesmo se elevar.<br/>\n<br/>Isso é o fundamental. No fim das contas, vai melhorar, então entregue nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]