[
  {
    "source_file": "kyuusho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para descobrir o ponto vital\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método para descobrir o ponto vital\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Seja na habilidade ou inabilidade de fazer entender através da conversa, o ponto vital é, como eu disse há pouco, observar o ponto vital.<br/>\n<br/>Para esta pessoa, se eu disser tal coisa, ela entenderá, mas isso difere de pessoa para pessoa.<br/>\n<br/>O que foi dito com sucesso para uma pessoa, se dito para outra, ela não entenderá.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Pregue a Lei de acordo com a pessoa</b></font>, é o que isso significa.<br/>\n<br/>Isso se torna natural sem que seja necessário pensar a respeito.<br/>\n<br/>Quando o coração da pessoa se torna dócil, em suma, quando os pensamentos malignos desaparecem, naturalmente ela passa a atingir o ponto vital da outra pessoa.<br/>\n<br/>Quando isso não acontece, é porque a pessoa tem ego ou pensamentos malignos, e acaba querendo falar por si mesma, por isso a conversa não flui suavemente.<br/>\n<br/>Como este ensinamento é chamado de corpo de adaptação (Ojin), se você se adaptar à outra parte, a conversa acabará tocando exatamente a outra parte.<br/>\n<br/>Isso é um tanto fácil e difícil ao mesmo tempo.<br/>\n<br/>Isso é uma prática ascética.<br/>\n<br/>É preciso ir fazendo aos poucos até chegar lá.<br/>\n<br/>Fazendo assim, atinge-se o ponto vital, e o coração da outra parte se move, pensando 'entendo'.<br/>\n<br/>Portanto, pode-se dizer que a pessoa é inteligente, e quando o nível espiritual se torna muito alto, isso acontece.<br/>\n<br/>Falar imprudentemente às vezes tem pouco efeito,<br/>\n<br/>É como um mestre atirador, acertar com um único tiro é o mesmo que atirar com espingarda espalhando chumbos e finalmente acertar um.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Afinal, trata-se da sabedoria divina (Eichi) e da sabedoria turva (Dakuchi).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Exatamente. Esse tipo de nuance é interessante.<br/>\n<br/>Não se deve falar demais, nem se deve deixar de falar, dependendo do tempo e da ocasião, é uma mutação infinita e de total liberdade (Senpen-banka Jiyu-muge).<br/>\n<br/>Portanto, é como se fosse um estudo.<br/>\n<br/>Apenas que este estudo é diferente dos estudos do mundo.<br/>\n<br/>Este aqui é de alto nível. É superior à universidade.<br/>\n<br/>Portanto, se a pessoa se tornar assim, qualquer estudioso ou professor universitário abaixará a cabeça devidamente.<br/>\n<br/>Eu sou como se tivesse apenas o ensino fundamental superior, mas a outra parte, mesmo sendo um professor universitário, vem e abaixa a cabeça.<br/>\n<br/>Este é um exemplo disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusho.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando a Sabedoria e a Percepção Avançam, a Descoberta do Ponto Vital Torna-se Mais Rápida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando a Sabedoria e a Percepção Avançam, a Descoberta do Ponto Vital Torna-se Mais Rápida\"</font></b>　(5 de julho de 1953)<br/>\n<br/>\n\"Sendo assim, tudo é o ponto vital.<br/>\n<br/>No entanto, muitas vezes se erra esse ponto vital.<br/>\n<br/>Isso não se aplica apenas a doenças, mas também a assuntos cotidianos, conversas, várias coisas, e até mesmo na forma de difusão,<br/>\n<br/>quando uma pessoa está em dúvida: 'Devo ingressar na fé ou não?', se você disser exatamente o ponto vital,<br/>\n<br/>ela dirá: 'Então, vou ingressar',<br/>\n<br/>mas encontrar esse ponto vital é bastante difícil.<br/>\n<br/>Porém, <font color=\"#ff0000\" size=\"+1\"><b>quando a sabedoria e a percepção (Chie-Shokaku) da pessoa avançam, a descoberta do ponto vital torna-se mais rápida.</b></font><br/>\n<br/>Em qualquer situação, deve-se focar no ponto vital.<br/>\n<br/>Além disso, quando não se consegue encontrar o ponto vital, não se deve agir com pressa.<br/>\n<br/>Isso ocorre porque o momento ainda não chegou ou por várias outras circunstâncias.<br/>\n<br/>Portanto, se você mantiver isso em mente no dia a dia, assim que o momento chegar, o ponto vital será encontrado.<br/>\n<br/>Por isso, mesmo em uma doença, quando a febre não cede de jeito nenhum, se atingir um pouco o ponto vital, ela pode ceder.<br/>\n<br/>Vocês mesmos já devem ter experimentado isso, mas<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">descobrir o ponto vital</font></b> é a <font color=\"#ff0000\" size=\"+1\"><b>maior condição da vida humana</b></font>.<br/>\n<br/>\n<br/>Portanto, como a política, a economia e a diplomacia atuais também estão errando o ponto vital,<br/>\n<br/>estão fazendo coisas bastante tolas.<br/>\n<br/>\n<br/>Eu ouço frequentemente nos jornais e no rádio, muitos políticos se reúnem todos os dias para debater várias coisas, mas estão errando o ponto vital.<br/>\n<br/>De qualquer forma, muitas pessoas importantes se reúnem para discutir, mas estão discutindo outras coisas que não o ponto vital.<br/>\n<br/>Por isso, não surgem boas propostas.<br/>\n<br/>Isso não significa que não sejam inteligentes; eles são inteligentes, mas apenas a parte externa dessa inteligência é boa.<br/>\n<br/>Como o interior é ruim, eles debatem muito apenas sobre o exterior, e não há quem debata sobre o interior.<br/>\n<br/>Afinal, eles não compreendem o Su (Nota: um ponto dentro de um círculo).<br/>\n<br/>Portanto, o ser humano deve formar uma mente capaz de descobrir o ponto vital.<br/>\n<br/>A fé também é essa prática ascética.<br/>\n<br/>A Igreja Messiânica, portanto,<br/>\n<br/>como até agora todos não compreendiam isso, compreender isso e salvar tendo isso como princípio é o fundamento,<br/>\n<br/>então, observar as coisas e fazer várias coisas com essa mentalidade é algo maravilhoso.<br/>\n<br/>Isso é bastante difícil, mas se pelo menos conseguirem entender rapidamente o que está próximo do ponto vital, já está ótimo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusho.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital é o Mais Importante\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital é o Mais Importante\"</font></b>　(6 de julho de 1953)<br/>\n<br/>\n\"Especialmente nas doenças, a descoberta do ponto vital é o mais importante.<br/>\n<br/>Além disso, como eu disse da outra vez, coisas que não fazem sentido não são boas,<br/>\n<br/>por mais que você se esforce, se as condições para ministrar <i>Johrei</i> àquela pessoa não fizerem sentido, por mais que você se esforce, ela não será curada.<br/>\n<br/>\n<br/>Como falei sobre isso da outra vez, vocês já devem ter entendido em grande parte, mas<br/>\n<br/>uma das condições do que não faz sentido é que há uma grande diferença entre uma pessoa que conhece sobre Deus e uma que não conhece absolutamente nada.<br/>\n<br/>Se uma pessoa que não conhece fizer algo muito desrespeitoso, isso é perdoado porque ela não sabe.<br/>\n<br/>No entanto, se uma pessoa que ingressou na fé há bastante tempo e que deveria saber, agir de forma que não faz sentido, ela não receberá graças.<br/>\n<br/>Isso também é algo que deve ser bem pensado.<br/>\n<br/>Ao tentar e ver que as coisas não saem como o esperado, a pessoa pensa várias coisas, como se a força espiritual do seu <i>Johrei</i> estivesse fraca,<br/>\n<br/>mas isso é muito raro; na verdade, errar o ponto vital e as condições não fazerem sentido são os casos mais comuns, então<br/>\n<br/>é preciso passar a perceber essas coisas.<br/>\n<br/>\n<br/>Isso é a sabedoria e a percepção (Chie-Shokaku) da pessoa.<br/>\n<br/>Portanto, aprimorar a sabedoria e a percepção em primeiro lugar é o mais importante.<br/>\n<br/>Quando a sabedoria e a percepção são aprimoradas, a descoberta do ponto vital é rápida.<br/>\n<br/>Isso tem uma relação muito grande com tudo.<br/>\n<br/>\n<br/>Por isso, mesmo em coisas não relacionadas à fé, falando de forma ampla, na política e na economia também é assim.<br/>\n<br/>Pessoas importantes estão fazendo várias coisas, mas é muito frequente errarem o ponto vital.<br/>\n<br/>Por exemplo, o que está sendo muito falado sobre o Diretor da Agência de Segurança, Kimura, desta vez,<br/>\n<br/>se ele tivesse atingido o ponto vital logo no início, tudo estaria resolvido.<br/>\n<br/>Bastava ele ter se desculpado.<br/>\n<br/>'Certamente eu estava errado, peço desculpas e retiro o que disse', e isso seria o suficiente.<br/>\n<br/>Ele não fez isso e tentou disfarçar.<br/>\n<br/>E como disse várias coisas, feriu os sentimentos de outras pessoas.<br/>\n<br/>Por isso, até agora, a situação chegou a um ponto em que não se darão por satisfeitos a menos que o ataquem.<br/>\n<br/>O problema do 'idiota' (bakayaro) do Primeiro-Ministro Yoshida também é assim.<br/>\n<br/>Bastava ele ter se desculpado dizendo: 'Eu realmente fui descuidado naquela hora ao dizer aquilo e estava errado'.<br/>\n<br/>Ele tentou encobrir isso a todo custo, mas como foi dito diante de muitos, em via pública, não há o que fazer a não ser pedir desculpas.<br/>\n<br/>Como ele ficou hesitando, houve a dissolução e até mesmo uma eleição.<br/>\n<br/>Por causa disso, é uma pena que o partido majoritário, que deveria ter vencido, tenha caído, mas pelo visto, eles não sabem ver o ponto vital.<br/>\n<br/>Isso significa que a sabedoria e a percepção não estão funcionando. Em termos simples, significa que não são inteligentes.<br/>\n<br/>O que significa que há toxinas de medicamentos acumuladas na cabeça.<br/>\n<br/>\n<br/>Isso não se aplica apenas aos políticos japoneses.<br/>\n<br/>Mesmo entre os grandes políticos do mundo, há muitos que erram bastante o ponto vital.<br/>\n<br/>Eisenhower erra relativamente pouco o ponto vital, mas ainda assim tem alguns pontos ruins.<br/>\n<br/>Nesse recente caso na Coreia, mesmo que Syngman Rhee tenha ficado com raiva e feito algo tão terrível, os Estados Unidos não podem agir com firmeza.<br/>\n<br/>Isso porque, na época de Truman, a declaração da ONU de 'considerar a China Comunista como um país agressor' tem um peso muito grande.<br/>\n<br/>Sempre que pode, Syngman Rhee traz isso à tona.<br/>\n<br/>Ele se gaba dizendo que os Estados Unidos declararam a China como um país agressor e que fazer concessões a eles é um grande erro, mas bastaria Eisenhower dizer uma palavra sobre isso.<br/>\n<br/>Ou seja, bastaria declarar: 'É fato que antes consideramos a China Comunista como agressora, mas<br/>\n<br/>depois a situação mundial passou a odiar muito a guerra, e a China Comunista mudou pacificamente após a morte de Stalin.<br/>\n<br/>Portanto, aquela era a vontade de Stalin antes, e não é a vontade de quem o sucedeu', mas ele não faz isso.<br/>\n<br/>Pelo visto, ele não diz o ponto vital, e eu acho isso estranho.<br/>\n<br/>\n<br/>Além disso, sobre a revisão constitucional para o rearmamento do Japão, eles não dizem o que é mais importante.<br/>\n<br/>Bastava dizer o que é mais importante.<br/>\n<br/>'Quando aquela Constituição foi feita, ela foi criada devido à situação de que a União Soviética não estava cometendo atos de agressão.<br/>\n<br/>No entanto, a forma de agir da União Soviética mudou, e ao instigar a China Comunista a cometer esse tipo de agressão, o Japão também precisa começar a pensar.<br/>\n<br/>Portanto, a revisão constitucional também é necessária, mas mesmo que tentemos fazê-la, a opinião pública japonesa, especialmente as mulheres que têm muitos direitos de voto, ainda não compreende,<br/>\n<br/>então, mesmo que façamos a revisão constitucional agora, ela não se sustentará em um referendo nacional.<br/>\n<br/>A política do governo é esperar até que isso amadureça', e isso seria o suficiente.<br/>\n<br/>Eles não dizem o que é mais importante.<br/>\n<br/>E como só dizem coisas que erram o ponto vital, estão sempre em confusão o ano todo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]