[
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o marido se opõe à fé, a doença mental não será curada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o marido se opõe à fé, a doença mental não será curada\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Casei-me novamente em 1937, adotei minha filha biológica T. e a registrei como filha mais velha.<br/>\n<br/>T. formou-se na escola de meninas em 1944, mas sofreu de esgotamento nervoso e, no início, acordava à noite, me dizia algo e ficava violenta.<br/>\n<br/>Um doutor da Universidade de Osaka disse que era esquizofrenia e recomendou uma cirurgia, mas não a fizemos.<br/>\n<br/>Ela usou Calmotin e Propalin diariamente. Ingressei na fé em junho de 1949. Em agosto, entronizamos a Imagem de <i>Kannon</i> em Biombo e, em julho deste ano, a Imagem de <i>Daikomyo Nyorai</i>.<br/>\n<br/>Meu marido é contra a fé, tivemos uma discussão por causa de T., e desde então ele não voltou para casa.<br/>\n<br/>Além disso, meus irmãos mais novos (um irmão e uma irmã) tiveram mortes não naturais. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esses, a irmã e o irmão, são dois, não é? Isso tem relação, sim. Esses espíritos estão encostados nela.<br/>\n<br/>É um pouco diferente do normal.<br/>\n<br/>Quando tiveram a morte não natural, sofreram um choque muito grande.<br/>\n<br/>Por isso, mesmo indo para o Mundo Espiritual, eles não têm clareza das coisas.<br/>\n<br/>Eles encostaram nela. É preciso salvar esses espíritos.<br/>\n<br/>\n<br/>Em primeiro lugar, <b><font color=\"#ff0000\" size=\"+1\">com o marido sendo contra, realmente não há como ela ser curada.</font></b><br/>\n<br/>Quando o marido ingressa na fé e a esposa é contra, é mais fácil de resolver.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como o chefe da família detém o poder, haver um doente na casa é responsabilidade do marido, e surgiu dentro da esfera de influência do marido.</b></font><br/>\n<br/>Portanto, não há outro jeito a não ser o marido ingressar na fé primeiro.<br/>\n<br/>No entanto, não é porque você quer que ele ingresse que ele vai ingressar, então a esposa deve pedir com fervor a Deus e aguardar o tempo certo.<br/>\n<br/>Fazendo isso, Deus preparará as coisas para que o marido ingresse.<br/>\n<br/>Não há outra forma além dessa.<br/>\n<br/>O fato de ela sofrer significa que o marido também tem pecados.<br/>\n<br/>Porém, forçar o marido a ingressar na fé terá o efeito contrário, então é melhor fazer como acabei de dizer.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O apego dos parentes próximos atrapalha\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O apego dos parentes próximos atrapalha\"</font></b> (25 de junho de 1953)<br/>\n<br/>\"Além disso, não é apenas a própria pessoa, mas os pais e os parentes próximos ao redor também são importantes.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>O espírito de apego dos parentes próximos atrapalha.</b></font><br/>\n<br/>Por isso, <font color=\"#0000ff\" size=\"+1\"><b>a interferência espiritual é algo extremamente grave.</b></font><br/>\n<br/>Deixando isso de lado, quando há alguém na casa que se opõe fortemente,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">a pessoa que se opõe pensa fervorosamente: 'Se por acaso curar, eu passarei vergonha, então que de forma alguma seja curado', e esse espírito também atrapalha enormemente.</font></b>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O apego da família interfere\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O apego da família interfere\"</font></b> (26 de junho de 1953)<br/>\n<br/>\"Sendo assim, de agora em diante, <font color=\"#ff0000\" size=\"+1\"><b>para um doente em estado crítico, pelo contrário, é melhor declarar:<br/>\n<br/>'Não tem jeito, prepare-se para morrer. Se Deus tiver utilidade para você, Ele o salvará; se não tiver, não há o que fazer.'</b></font><br/>\n<br/>E, além disso, <font color=\"#0000ff\" size=\"+1\"><b>o apego das pessoas da casa também causa um grande infortúnio.</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O apego espiritual de 'querer salvar a todo custo' atrapalha.</font></b><br/>\n<br/>Como a salvação se dá pela proteção de Deus, <b><font color=\"#0000ff\" size=\"+1\">se as pessoas da casa pensarem assim com apego, o espírito dessas pessoas vai até o doente e o envolve, ou se liga ao seu espírito.</font></b><br/>\n<br/>Com isso, do lado de Deus, que no caso é o espírito guardião principal, <font color=\"#0000ff\" size=\"+1\"><b>o espírito guardião principal não consegue atuar.</b></font><br/>\n<br/>\n<br/>Além disso, especialmente quando há <font color=\"#0000ff\" size=\"+1\"><b>um opositor dentro de casa, ele diz 'vá ao médico, vá ao médico', mas a pessoa não vai.<br/>\n<br/>Se a pessoa for salva assim, isso afetará a honra do opositor, então ele deseja que a pessoa morra, o que se torna uma interferência ainda mais forte.</b></font><br/>\n<br/>\n<br/>Portanto, de ambos os lados, o apego se torna uma interferência.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>deve-se esquecer o doente o máximo possível.</b></font><br/>\n<br/>Esquecer significa que <font color=\"#ff0000\" size=\"+1\"><b>é melhor dizer que não faz mal se morrer e até mesmo pensar no funeral.</b></font><br/>\n<br/>Fazendo isso, o espírito de apego não encostará, e então <font color=\"#ff0000\" size=\"+1\"><b>o espírito guardião principal poderá atuar plenamente.</b></font><br/>\n<br/>Por isso, informar conforme acabei de dizer é muito bom.<br/>\n<br/>Portanto, é melhor adotar essa diretriz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O apego é o mais assustador\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O apego é o mais assustador\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"Além disso, o apego dos familiares de 'querer salvar de qualquer maneira' também atrapalha.<br/>\n<br/>E, ainda mais, quando há alguém na família que se opõe à fé, se a pessoa for curada, a honra dessa pessoa será arruinada, então,<br/>\n<br/>o apego de querer que a pessoa não seja salva de jeito nenhum é o mais assustador.<br/>\n<br/>Esse é o mais maligno.<br/>\n<br/>Como é um apego para que não seja curado, é o pior de todos.<br/>\n<br/>Por isso, quando há um opositor na família, o resultado é ruim por esse motivo.<br/>\n<br/>Portanto, em tudo, o apego causa grandes infortúnios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há opositores na família, não se pode garantir\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando há opositores na família, não se pode garantir\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel chamada T. S. (27 anos), que ingressou na fé em agosto de 1947, está passando por uma purificação de tuberculose desde novembro do ano passado e recebe <i>Johrei</i> todos os dias.<br/>\n<br/>Ao receber <i>Johrei</i>, ela se sente aliviada e elimina muito catarro. Especialmente do peritônio, sai bastante.<br/>\n<br/>Ela agradece de coração, mas o quadro é de altos e baixos, enfraquecendo gradualmente, e atualmente apresenta edema no corpo todo, especialmente nas pernas.<br/>\n<br/>Além disso, às vezes a cabeça fica atordoada, como se estivesse vazia.<br/>\n<br/>O pai faleceu de tuberculose há quinze anos, e a mãe do marido também faleceu há nove anos de tuberculose e peritonite.<br/>\n<br/>A Imagem da Luz Divina ainda não foi entronizada. A Imagem de <i>Kannon</i> em Biombo foi entronizada em janeiro deste ano.<br/>\n<br/>Tanto o marido quanto os parentes, com exceção de uma irmã mais velha, não compreendem o caminho e são todos contra.<br/>\n<br/>Qual diretriz devemos seguir daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>o espírito vivo dos opositores está atrapalhando</b></font>, então não se pode garantir.<br/>\n<br/>A causa está primeiramente no cérebro, e há toxinas na nuca e nos ombros, então basta ministrar <i>Johrei</i> nessas partes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]