[
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se pode ingressar na fé sem a permissão de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não se pode ingressar na fé sem a permissão de Deus\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com relação às Suas palavras de agora sobre não colocar Deus em primeiro lugar, há pessoas que recebem grandes graças, mas não agradecem.<br/>\n<br/>Na verdade, se pensarmos que elas não conseguem fazer isso porque não têm a permissão, nesses casos, ao pensar 'ah, não há permissão', não sofremos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É isso mesmo. Há casos em que a própria pessoa recebe graças, mas não ingressa na fé.<br/>\n<br/>A pessoa até quer ingressar na fé, mas há obstáculos.<br/>\n<br/>O que é isso? É que Deus não permite.<br/>\n<br/>Além disso, o seguinte ocorre frequentemente.<br/>\n<br/>Há uma pessoa fervorosa que, de repente, deixa de vir, começa a fazer outras coisas e tudo mais.<br/>\n<br/>Nessas horas, pensamos que ela é muito tola, mas não é bem assim.<br/>\n<br/>Deus diz: 'Eu permiti que você entrasse, mas como você tem impurezas, sofra um pouco mais'.<br/>\n<br/>Em suma, por não ter qualificação, Deus a expulsa.<br/>\n<br/>Nesse ponto, a forma de interpretar é diferente.<br/>\n<br/>Portanto, ingressar na fé não significa que a pessoa entra porque quer, mas sim porque Deus permite.<br/>\n<br/>Isso se entende quando pensamos com Deus no centro.<br/>\n<br/>Além disso, dizem: 'Aquele sujeito atrapalha, é uma pessoa terrível. Por que Deus o deixa viver, por que o permite?'. Mas Deus tem Seus motivos.<br/>\n<br/>Pode ser assim no momento, mas, eventualmente, Ele o usará para alguma coisa.<br/>\n<br/>Portanto, em suma, o julgamento humano não consegue compreender.<br/>\n<br/>Não há nada tão profundo quanto Deus.<br/>\n<br/>\nHá coisas que parecem o oposto. (Segunda metade omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"É Deus quem faz o ser humano ingressar na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"É Deus quem faz o ser humano ingressar na fé\"</font></b><br/>\n<br/>\"Para ingressar na fé, há um tempo certo para cada pessoa. Quando chegar o tempo, ela ingressará.<br/>\n<br/>O último momento é aquele em que a pessoa não tem outra escolha a não ser ingressar na fé.<br/>\n<br/>Como varia de pessoa para pessoa, se o tempo ainda não chegou, o que se deve fazer é esperar.<br/>\n<br/>\n<br/>O ser humano não tem o poder de fazer outra pessoa ingressar na fé.<br/>\n<br/>É Deus quem faz a pessoa ingressar.<br/>\n<br/>O ser humano apenas serve de ponte; quem puxa pela mão é Deus.<br/>\n<br/>É o mesmo que dizer que o ser humano não pode julgar outro ser humano, pois não lhe foi concedida tal autoridade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Receber o Kyoshu é apenas passar pelo portão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Receber o <i>Kyoshu</i> é apenas passar pelo portão\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fala-se em acumular virtudes ou em pessoas virtuosas. O que seria essa 'virtude'?<br/>\n<br/>E o que significa acumular virtudes ocultas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Virtude é fazer coisas em prol das pessoas e do mundo... isso se torna virtude.<br/>\n<br/>Fazer muito disso é o que se chama de acumular virtudes.<br/>\n<br/>E, para acumular virtudes, o melhor é através do <i>Johrei</i> ou conduzindo a esta fé.<br/>\n<br/>Dar dinheiro ou fazer caridade é algo temporário, não tem durabilidade.<br/>\n<br/>Portanto, não há método melhor para acumular virtudes do que fazer a pessoa ingressar na fé que a salvará eternamente.<br/>\n<br/>Quando se acumula virtudes, muitas pessoas agradecem.<br/>\n<br/>Com a luz dessa gratidão, o espírito da pessoa engorda, servindo de nutrição espiritual.<br/>\n<br/>Nas orações xintoístas há a frase 'Mitama no fuyu wo sakihae tamae' (Abençoai-nos com a expansão da alma).<br/>\n<br/>'Fuyu' significa 'multiplicar', ou seja, engordar.<br/>\n<br/>Ao engordar, a luz aumenta, elevando-se nas camadas do Mundo Espiritual, e a felicidade e as coisas boas também aumentam.<br/>\n<br/>\n<br/>Além disso, virtude oculta é fazer o bem sem que as pessoas saibam.<br/>\n<br/>Muitas vezes, nos recintos dos santuários, há placas de doação afixadas com os dizeres 'Quantia de X ienes'.<br/>\n<br/>Aquilo é virtude aparente, pois as pessoas ficam sabendo.<br/>\n<br/>Quando as pessoas ficam sabendo, a recompensa correspondente já foi recebida, mas,<br/>\n<br/>quando não sabem, é Deus quem concede a recompensa.<br/>\n<br/>Sendo a mesma virtude, a virtude oculta é muito melhor.<br/>\n<br/>No entanto, o ser humano não se satisfaz se não aparecer...<br/>\n<br/>Deve-se fazer o bem o máximo possível sem que as pessoas saibam.<br/>\n<br/>Ao fazer isso, Deus retribuirá multiplicando por muitas vezes.<br/>\n<br/>Por isso, acumular virtudes ocultas é algo extraordinário.<br/>\n<br/>Como as pessoas de hoje não compreendem isso, só praticam virtudes aparentes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um estudante de vinte e sete anos, que recebeu o <i>Kyoshu</i> no final de 1944, sofre por ser fraco de espírito por natureza. O que se pode fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Para essa pessoa também, o melhor é acumular virtudes ocultas, como acabei de falar.<br/>\n<br/>Ser fraco de espírito significa que a alma é fraca, a alma não tem força.<br/>\n<br/>Por isso, quando um espírito vem do exterior através dos elos espirituais, o espírito dessa pessoa se amedronta.<br/>\n<br/>É exatamente como uma árvore frágil sem estacas de apoio.<br/>\n<br/>Se o espírito engordar e se fortalecer, deixará de se amedrontar.<br/>\n<br/>E, se a fé se fortalecer, isso desaparecerá.<br/>\n<br/>Quando o pensamento de que Deus fará algo a respeito, de entregar e se apoiar em Deus se fortalece, a fraqueza de espírito desaparece.<br/>\n<br/>À medida que a fé avança, mesmo que ocorra um terremoto... bem, no momento a pessoa se assusta, afinal é humana...<br/>\n<br/>Mas logo se recupera e não sente mais nada. Pois pensa: 'Deus está me protegendo, então está tudo bem...'.<br/>\n<br/>\n<br/>De qualquer forma, o importante é ajudar as pessoas e receber gratidão para engordar a alma.<br/>\n<br/>Portanto, apenas ingressar na fé não é o verdadeiro objetivo.<br/>\n<br/>Ingressar na fé significa aprender o método de salvar as pessoas, então, após receber o <i>Kyoshu</i>, deve-se ajudar muitas pessoas, e assim se recebe as verdadeiras graças.<br/>\n<br/>Receber o <i>Kyoshu</i> é apenas passar pelo portão; depois disso, é preciso ir até a entrada e, em seguida, até a sala de visitas mais ao fundo, senão é mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]