[
  {
    "source_file": "musin.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Deus Existe?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Deus Existe?\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Esta questão tem sido debatida desde os tempos antigos até hoje, e ainda não foi resolvida, mas, sobre isso, primeiramente escreverei sobre a minha própria experiência.<br/>\n<br/>Digo isso porque, até os meus trinta e dois ou trinta e três anos, eu era um ateu extremo, e mesmo passando em frente a um santuário xintoísta, nunca havia prestado reverência.<br/>\n<br/>O motivo era o seguinte.<br/>\n<br/>Geralmente, o que se chama de corpo divino de um santuário é apenas uma pequena caixa de madeira com teto e portas, chamada de santuário em miniatura, e<br/>\n<br/>dentro dela há apenas um espelho de metal, um pedaço de pedra ou um pedaço de papel com letras escritas,<br/>\n<br/>então, reverenciar isso não tem nenhum sentido, não é mesmo?<br/>\n<br/>Portanto, eu havia decidido que venerar tais coisas não passava de mera superstição.<br/>\n<br/>\n<br/>Naquela época, eu tinha interesse por filosofia e simpatizava com as teorias do filósofo alemão Eucken, que estavam em voga, e entre elas havia o seguinte.<br/>\n<br/>Originalmente, o ser humano tem o instinto de que não consegue viver sem venerar algo.<br/>\n<br/>Os selvagens fazem alguma forma com madeira ou pedra, erguem-na, veneram-na e ficam satisfeitos.<br/>\n<br/>Os civilizados fazem algo mais elevado, idolatrando o espírito de grandes homens após a morte e os venerando.<br/>\n<br/>Nessas ocasiões, oferecem oferendas, flores, etc., mas estas são sempre voltadas para quem está venerando.<br/>\n<br/>Se é algo oferecido a Deus, não deveria ser voltado para Deus?<br/>\n<br/>O fato de não fazerem isso é puramente para autossatisfação.<br/>\n<br/>Por essas razões, eu era um ateu extremo.<br/>\n<br/>Quando reflito sobre mim mesmo naquela época, hoje chego a sentir pavor.<br/>\n<br/>Por isso, hoje, mesmo ouvindo as histórias dos ateus, consigo compreendê-las muito bem.<br/>\n<br/>\n<br/>Enquanto isso, fui forçado a fazer uma grande mudança no meu destino.<br/>\n<br/>Foi o grande fracasso nos negócios e, ao mesmo tempo, a morte de minha esposa.<br/>\n<br/>Perdi a fortuna que construí com muito esforço e sacrifício ao longo de muitos anos e, pelo contrário, acabei contraindo grandes dívidas, caindo no fundo do poço do pessimismo, mas,<br/>\n<br/>em momentos como esse, o caminho que qualquer um segue é o da fé, o de pedir a Deus nas horas de sofrimento.<br/>\n<br/>Eu também, da mesma forma, não tive escolha a não ser buscar a fé, e procurei em várias religiões, mas não havia muitas pelas quais sentisse atração, porém,<br/>\n<br/>entre elas, senti atração apenas pela religião Oomoto, que estava em voga na época, então finalmente ingressei e, gradualmente, me tornei um fiel fervoroso.<br/>\n<br/>No entanto, minha personalidade cética não chegou ao ponto de me entregar de corpo e alma, mas o ateísmo, de alguma forma, desapareceu.<br/>\n<br/>Isso porque soube com certeza que Deus existe neste mundo.<br/>\n<br/>Deixarei esse assunto para o próximo item, mas, naquela época, minha vida era uma sucessão de milagres.<br/>\n<br/>Quanto mais eu duvidava, mais milagres apareciam que me obrigavam a desfazer essa dúvida.<br/>\n<br/>Por mais que eu pensasse, não conseguia entender pela lógica.<br/>\n<br/>Com a existência de Deus, até mesmo um ateu obstinado não teve escolha a não ser abaixar a cabeça diante de Deus, mas não foi só isso,<br/>\n<br/>a grande missão para a qual nasci neste mundo me foi mostrada vividamente através de uma certa forma.<br/>\n<br/>Finalmente, eu também tive que tomar uma grande decisão.<br/>\n<br/>Foi a de abandonar tudo e avançar na fé, ou melhor, na grande e sagrada obra de salvação da humanidade, e assim cheguei aos dias de hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musin.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"Sobre o Ateísmo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Sobre o Ateísmo\"</font></b> (Publicado em 6 de janeiro de 1954)<br/>\n<br/>\"Normalmente, quando se escreve sobre o ateísmo, tornou-se comum desenvolver a lógica de forma religiosa, mas,<br/>\n<br/>eu não tocarei em religião de forma alguma e tentarei escrever colocando-me na posição de um ateu.<br/>\n<br/>Em primeiro lugar, assim que o ser humano nasce chorando, imediatamente um líquido maravilhoso chamado leite, necessário para o seu crescimento, brota abundantemente do corpo da mãe que o deu à luz.<br/>\n<br/>Com isso, a criança cresce de forma saudável e, quando chega a época de nascerem os dentes, os pais também trazem alimentos para ela mastigar e comer.<br/>\n<br/>Dessa forma, vai crescendo gradualmente e, finalmente, torna-se um ser humano adulto, o que não é preciso dizer agora, mas, falando sobre o alimento, que é o mais importante entre tudo,<br/>\n<br/>os alimentos contêm seus respectivos sabores, a língua possui nervos gustativos, e o ser humano pode ingerir calorias suficientes comendo com prazer.<br/>\n<br/>No entanto, sem dúvida, o rei entre os prazeres humanos é, antes de tudo, a refeição.<br/>\n<br/>Por essa razão, o corpo físico se desenvolve gradualmente e, ao mesmo tempo, o cérebro se desenvolve através da educação escolar, etc.,<br/>\n<br/>e assim a pessoa se torna capaz de trabalhar como um ser humano adulto.<br/>\n<br/>Quando isso acontece, surgem vários desejos. Desde a sabedoria, o complexo de superioridade, o desejo de competição, a progressividade, etc., até os aspectos físicos como o prazer, o romance, etc., começam a levantar a cabeça.<br/>\n<br/>Dessa forma, a razão e a emoção se entrelaçam, e a pessoa passa a nadar na sociedade com as condições de um ser biológico superior, onde alegrias e tristezas se alternam.<br/>\n<br/>Acima, escrevi de forma resumida o percurso do ser humano desde o nascimento até a fase adulta, mas, a seguir, vamos observar a Grande Natureza.<br/>\n<br/>Não é preciso dizer que, entre o céu e a terra, desde os fenômenos naturais tangíveis e intangíveis, como o sol, a lua, as estrelas, o calor e o frio do clima, a chuva, o vento, etc.,<br/>\n<br/>até todas as coisas que têm relação direta com o ser humano, como animais, plantas, minerais, etc., são gerados e cultivados pela força da Grande Natureza.<br/>\n<br/>Esta é a forma do mundo como ele é, e se fôssemos observar tudo isso de forma calma e objetiva, com a mente em branco,<br/>\n<br/>a menos que fôssemos pessoas insensíveis, seríamos simplesmente tomados por um sentimento de admiração e não saberíamos que palavras dizer.<br/>\n<br/>Realmente, de ponta a ponta, tudo se resume em uma única palavra: profunda e requintada.<br/>\n<br/>\n<br/>Sendo assim, qualquer pessoa não teria escolha a não ser pensar: afinal, por quem, para quê e com que intenção este mundo tão maravilhoso foi criado?<br/>\n<br/>E, ao olhar para o céu, ele é eterno e infinito, e não se sabe até onde se estende a sua imensidão.<br/>\n<br/>Além disso, como será o centro da terra? Qual é o máximo do calor solar, a frieza da lua, o número de estrelas, o peso da Terra, a quantidade de água do mar, etc., se formos enumerar, não há fim.<br/>\n<br/>Quanto mais se pensa, mais misterioso e espiritual é, indo além das palavras.<br/>\n<br/>E ainda, o movimento regular dos corpos celestes, a distinção entre dia e noite, a mudança das quatro estações, o número de trezentos e sessenta e cinco dias em um ano, a evolução de todas as coisas,<br/>\n<br/>o progresso e o desenvolvimento da civilização que não conhecem limites, etc., e, claro, quando este mundo como um todo foi criado, até quando continuará, se é eterno e infinito ou não,<br/>\n<br/>o limite do aumento da população mundial, o futuro da Terra, etc., tudo é incompreensível e não se tem a menor ideia.<br/>\n<br/>\n<br/>Como exposto acima, tudo flui silenciosamente sob um padrão fixo, sem a diferença de um milímetro e sem o atraso de um instante.<br/>\n<br/>Mas, deixando isso de lado, afinal, para que eu nasci e o que devo fazer?<br/>\n<br/>Até quando poderei viver? Se eu morrer, me tornarei o nada, ou existe um mundo desconhecido chamado Mundo Espiritual e lá viverei em paz, etc.<br/>\n<br/>Quanto mais se pensa sobre isso, mais incompreensível se torna, e não há uma única coisa que se possa entender.<br/>\n<br/>É o que os budistas chamam de o real que é vazio, e o vazio que é real; o céu e a terra são vastos e vagos, uma existência infinita e sem fim, e não se pode encontrar palavras de adjetivação além destas.<br/>\n<br/>Para desvendar isso, o ser humano, desde milhares de anos atrás, tem criado todos os meios, especialmente a ciência, e tem se dedicado à investigação, mas até hoje só se entende uma ínfima parte, e continua sendo um enigma.<br/>\n<br/>Sendo assim, a sabedoria humana diante da Grande Natureza não passa de um pelo de nove bois. Isso também é o que os budistas chamam de vazio e silencioso.<br/>\n<br/>No entanto, o ser humano é extremamente presunçoso e fala bobagens como conquistar a natureza, mas não passa de um tolo que não conhece o seu próprio lugar.<br/>\n<br/>Portanto, a maneira mais sábia de pensar é que o ser humano, antes de tudo, conheça a si mesmo, siga a Grande Natureza e desfrute de suas bênçãos.<br/>\n<br/>\n<br/>A propósito, diante de um mundo cheio de coisas incompreensíveis como as mencionadas acima, há apenas uma coisa que está clara.<br/>\n<br/>O que é isso? É a questão de quem, afinal, criou este mundo tão maravilhoso e o comanda livremente como bem entende.<br/>\n<br/>Então, ao imaginar quem seria esse alguém, assim como há um chefe em uma família, um imperador ou presidente em um país, neste grande mundo também deve haver um protagonista,<br/>\n<br/>e não há outra conclusão a não ser que esse protagonista é o X chamado pelo nome de Deus, que é o \"quem\" mencionado acima, não é mesmo?<br/>\n<br/>\n<br/>Nesse sentido, se Deus não existisse, todas as coisas também não existiriam, e o próprio ateu também não existiria.<br/>\n<br/>Provavelmente não há história mais óbvia do que esta. Se a pessoa não entende isso, ela não passa de um animal.<br/>\n<br/>Isso porque os animais não têm vontade, pensamento nem intelecto, e não haveria palavra melhor do que um animal em forma humana.<br/>\n<br/>Há uma prova esplêndida disso. Ou seja, os criminosos que nascem do pensamento ateísta,<br/>\n<br/>e, ao observar que a maioria de seus atos psicológicos é animalesca, pode-se entender muito bem.<br/>\n<br/>Portanto, a minha missão é extrair essa animalidade deste ser humano animalesco e fazê-lo evoluir para um verdadeiro ser humano, e,<br/>\n<br/>como a condição básica para isso é a destruição do pensamento ateísta, em uma palavra, é a obra de remodelação do ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]