[
  {
    "source_file": "Gziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um pai que enlouqueceu e tem antecedentes de ter queimado a Imagem Sagrada da Oomoto duas vezes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso de um pai que enlouqueceu e tem antecedentes de ter queimado a Imagem Sagrada da Oomoto duas vezes\"</b></font>　(27 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O.K. (não membro, 41 anos, sexo masculino). Em junho de 1940, foi operado de uma doença na mastoide do ouvido esquerdo. Em outubro de 1943, desenvolveu esquizofrenia,<br/>\n<br/>sendo internado no hospital psiquiátrico da província. Com tratamentos de eletrochoque e injeções, apresentou melhora em dois meses,<br/>\n<br/>mas teve uma recaída em agosto de 1950. No mesmo ano, ingressou na religião Oomoto e entronizou a Imagem Sagrada,<br/>\n<br/>mas seu pai, sendo contra, queimou a Imagem Sagrada. Entronizou novamente a Imagem Sagrada, e o pai a queimou novamente junto com as tabuletas memoriais (Ihai) dos antepassados. Recebemos nomes póstumos (Kaimyo) no templo e entronizamos novas tabuletas, mas ele também as queimou.<br/>\n<br/>Nesta ocasião, o pai foi internado no hospital, recebendo alta em dois meses. Em novembro, a doença se manifestou novamente e ele foi re-internado.<br/>\n<br/>Após a alta em maio de 1951, o quadro continuou ruim. A partir de agosto, passou a receber <i>Johrei</i>,<br/>\n<br/>e desde que participou do grupo de dedicação em dezembro, tornou-se mais dócil.<br/>\n<br/>Em nossa casa havia duas joias de dragão (Ryugyoku) como tesouros passados de geração em geração pelos antepassados, mas cedemos uma para a casa da nova família (ramo da família).<br/>\n<br/>O tamanho é de cerca de 3 sun e 5 bu (aprox. 10,6 cm) de diâmetro, e a da nova família é um pouco menor. Atualmente, está entronizada em uma prateleira suspensa no Tokonoma.<br/>\n<br/>Gostaria de receber a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon-Sama), mas o altar budista ficaria em uma posição inferior. Como devo proceder?<br/>\n<br/>Além disso, seria melhor entronizar essas duas joias de dragão juntas?<br/>\n<br/>E a doença do pai tem alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"(Parte omitida)<br/>\n<br/>Ficar em posição inferior... Não tem problema... Mesmo que fique em uma posição mais baixa.<br/>\n<br/>Juntas... Sem dúvida, é melhor entronizar as duas juntas.<br/>\n<br/>Pois elas são um casal.<br/>\n<br/>Se separar uma da outra, é como se o casal estivesse se divorciando.<br/>\n<br/>Afinal, assim como os seres humanos, é melhor que o casal fique junto.<br/>\n<br/>Também não há relação espiritual.<br/>\n<br/>Bem, o que passou, passou, e está tudo bem.<br/>\n<br/>Parece que ainda não entronizou a Imagem da Luz Divina (Komyo Nyorai-Sama).<br/>\n<br/>Isso também é uma questão de tempo, não adianta tentar fazer às pressas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sempre que entronizamos algo, ele rasga tudo. Gostaríamos de entronizar em casa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Quem se tornou membro?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"O filho foi salvo e se tornou membro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"E a mãe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ainda não, mas ela diz que deseja se tornar gradualmente.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É melhor não ter pressa.<br/>\n<br/>Se o filho está na fé, isso já é o suficiente.<br/>\n<br/>Se aguardarem o tempo certo, Deus e os espíritos dos antepassados farão com que as coisas se ajeitem.<br/>\n<br/>Naturalmente, sem forçar, chegará o momento em que o pai vai querer entronizar, ou o pai entrará para a fé, então não há outra opção a não ser esperar até lá.<br/>\n<br/>O fato de ele ter queimado também tem um significado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele diz que não precisa dos antepassados porque vai entrar para Izumo. Ele pede para entrarmos na fé de Izumo. Há alguma relação espiritual com Izumo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Originalmente, é o espírito de um vassalo de Susanoo-no-Mikoto ou Okuninushi-no-Mikoto.<br/>\n<br/>Devido a essa afinidade, há algum tipo de apego.<br/>\n<br/>Susanoo-no-Mikoto está trabalhando na Igreja Messiânica (Meshiya-Kyo).<br/>\n<br/>Portanto, eventualmente ele entrará. É preciso esperar.<br/>\n<br/>Não se deve forçar essas coisas.<br/>\n<br/>Quando se entrega nas mãos de Deus, inesperadamente a pessoa entra para a fé sem que haja imposição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o irmão mais novo que enlouqueceu rasgou a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o irmão mais novo que enlouqueceu rasgou a Imagem da Luz Divina\"</font></b>　(Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo sendo cheios de pecados e impurezas, recebemos a proteção diária e, após ingressarmos na fé, foi-nos concedida a permissão para realizar dedicações especialmente preciosas, pelo que agradecemos profunda e sinceramente.<br/>\n<br/>Desta vez, com muito temor, causamos um incidente terrível e estamos perdidos, sem saber como pedir perdão.<br/>\n<br/>Pedimos as mais profundas desculpas por termos, imperdoavelmente, danificado a fotografia de <i>Meishu-Sama</i>, a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama), a Caligrafia Divina (Goshotai) e o Quadro do 5-6-7 (Miroku).<br/>\n<br/>Relatarei a causa deste lamentável incidente.<br/>\n<br/>Ocorreu no dia 3 de março passado, por volta das 19h30. Estávamos lendo a Coletânea de Ensinamentos nº 18.<br/>\n<br/>O segundo irmão mais velho da minha esposa chegou e disse: 'O que vocês, que não têm filhos, não têm um negócio e nem casa própria, vão fazer quando envelhecerem?', o que era uma reclamação habitual dele,<br/>\n<br/>mas como ele estava com cheiro de álcool, minha esposa e eu nos entreolhamos e ficamos calados.<br/>\n<br/>Ele continuou: 'Que história é essa de Komyo-san (Senhor da Luz) atrevido? Vocês tiram dinheiro dos outros, entregam tudo e ficam sempre sem um tostão, dizendo que remédio é veneno e injeção faz mal.<br/>\n<br/>Como têm a audácia de dizer coisas tão absurdas aos outros? Seus idiotas!<br/>\n<br/>Que Komyo-san o quê! Eu sou muito mais digno de gratidão. Se querem venerar algo, venerem a mim!', entre outras coisas,<br/>\n<br/>repetindo em voz alta enquanto nos encarava com uma expressão assustadora. Não aguentando mais, retruquei: 'Não fale mal de Deus!',<br/>\n<br/>ao que ele respondeu: 'Como ousa dizer algo inconveniente ao seu irmão mais velho? Esta casa é minha! Quem não obedece ao que eu digo, que vá embora! Saiam agora mesmo!', e começou a enlouquecer ainda mais.<br/>\n<br/>Esta casa foi comprada por mim, mas como eu morava na Manchúria na época, ficou no nome do irmão mais velho da minha esposa.<br/>\n<br/>Desde que ingressamos na fé, por volta de 1947, temos falado frequentemente sobre o Caminho para o segundo irmão mais velho da minha esposa,<br/>\n<br/>mas ele não compreende. Mesmo quando as doenças da família foram curadas ao receberem <i>Johrei</i>, ele não demonstrou gratidão,<br/>\n<br/>e com o passar do tempo, passou a nutrir antipatia pela nossa fé, espalhando calúnias sobre a nossa religião, o que se tornou muito inconveniente também para a difusão.<br/>\n<br/>\n<br/>Em janeiro do ano passado, ele armou um plano e, durante a minha ausência em uma viagem de negócios, expulsou minha esposa da nossa antiga residência à base de xingamentos,<br/>\n<br/>e foi graças à intervenção do pai da minha esposa que viemos morar na casa atual.<br/>\n<br/>Apesar disso, ao ouvir novamente as palavras irracionais 'Saiam daqui', eu também fiquei com raiva,<br/>\n<br/>e disse: 'O que você está dizendo?'. Diante da iminência de ele me atacar, percebi que seria imaturo da minha parte enfrentá-lo,<br/>\n<br/>e, também por recomendação da minha esposa, quando eu estava prestes a sair de casa, ouvi um grande estrondo. Ao olhar para trás,<br/>\n<br/>ele havia quebrado a porta de vidro do cômodo, montado em cima da minha esposa e dizia: 'Vou matar vocês! Se eu os matar, também ficarei em paz. Me dá nojo olhar para a cara de vocês!',<br/>\n<br/>enquanto a puxava pelos cabelos e a agredia. Ao voltar para o cômodo, vi que a Coletânea de Ensinamentos nº 18 estava toda rasgada e espalhada.<br/>\n<br/>Fiquei realmente furioso e empurrei o irmão dela para fora, mas pensei que seria terrível se eu não pudesse mais realizar minhas dedicações por me envolver com uma pessoa assim,<br/>\n<br/>então pedi aos vizinhos que cuidassem das coisas e fui para a casa do pai da minha esposa. Depois disso, o irmão dela voltou.<br/>\n<br/>Quando os vizinhos chegaram, ouviram um barulho de coisas quebrando no segundo andar. Ao subirem,<br/>\n<br/>viram que ele havia, de forma sacrílega, retirado a Imagem da Grande Luz Divina e rasgado horizontalmente entre os caracteres 'Mei' e 'Nyo', e derrubado o Quadro do 5-6-7.<br/>\n<br/>Além disso, ele estendeu a mão para se aproximar da fotografia, mas disseram que o seguraram por trás.<br/>\n<br/>No entanto, com uma força descomunal, ele os arremessou longe, bateu no shoji (porta de correr de papel) e, no momento em que recuaram, ele a derrubou no tatame, quebrando a moldura,<br/>\n<br/>e, com muito temor, causou um arranhão de cerca de 1 sun (aprox. 3 cm) na bainha do colarinho da fotografia de <i>Meishu-Sama</i>, pelo que pedimos profundas desculpas.<br/>\n<br/>Substituímos a moldura da fotografia por uma nova.<br/>\n<br/>Podemos manter a fotografia como está?<br/>\n<br/>A Imagem da Grande Luz Divina e a Caligrafia Divina foram entregues à Igreja Intermediária no dia 4 de março.<br/>\n<br/>Como devemos proceder daqui para frente?<br/>\n<br/>Solicitamos humildemente a sua orientação.<br/>\n<br/>Oramos para que o dia em que nosso pedido de perdão seja aceito e possamos receber novamente a Imagem da Luz Divina chegue o mais rápido possível.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Por enquanto, pode deixar como está.<br/>\n<br/>Se entregar tudo nas mãos de Deus, o momento chegará e, então, poderá entronizá-la.<br/>\n<br/>O fato de sofrerem tamanha violência tem um motivo profundo e, eventualmente, vocês com certeza entenderão, portanto, devem esperar sem se preocupar nem um pouco até lá.<br/>\n<br/>A propósito, pode haver casos em que ocorram coisas inesperadas, mas sempre há um significado, portanto,<br/>\n<br/>não se deve guardar rancor ou odiar a pessoa violenta.<br/>\n<br/>Isso porque pode ser que Deus tenha permitido que isso acontecesse por algum motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]