[
  {
    "source_file": "kigan.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Para o Deus Verdadeiro, uma Oração Concisa é Suficiente'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Para o Deus Verdadeiro, uma Oração Concisa é Suficiente\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"Se vocês disserem, como acabei de mencionar: 'Por favor, salve a minha vida, cure a minha doença',<br/>\n<br/>Deus dirá: 'Você não ingressou na fé?<br/>\n<br/>Eu cuidarei bem de você.<br/>\n<br/>Não precisa pedir com tanta insistência.<br/>\n<br/>Não é agradável ser visto como alguém tão insensível.<br/>\n<br/>Já que você está confiando em Mim, Eu salvarei a sua vida de qualquer maneira.'<br/>\n<br/>\n<br/>Na fé tradicional, dizer que só salvará se a pessoa tomar banho de água fria, jejuar, ou fizer a peregrinação de cem vezes (Ohyakudo-mairi), não é o Deus verdadeiro.<br/>\n<br/>É, na verdade, um deus maligno.<br/>\n<br/>O amor de Deus é grande e profundo, portanto, tudo depende do ser humano.<br/>\n<br/>Desde que o ser humano confie e entregue tudo a Deus, Ele não tem como não salvar, já que a responsabilidade foi entregue a Ele.<br/>\n<br/>Para Deus, ao receber essa entrega, a Sua responsabilidade se torna a maior de todas.<br/>\n<br/>Por isso, quando vocês entregam tudo a Deus, torna-se muito mais fácil para Ele salvar.<br/>\n<br/>Esse pensamento é, afinal, a diferença entre o pensamento Daijo (Grande Veículo) e Shojo (Pequeno Veículo).<br/>\n<br/>Assim, Deus salvará de qualquer maneira aqueles que Lhe são úteis.<br/>\n<br/>Por outro lado, em relação às pessoas que atrapalham ou não são úteis, Ele retira Suas mãos e aguarda o tempo até que elas compreendam.<br/>\n<br/>Deus possui um poder imenso, como no caso da formação dos testículos que mencionei agora há pouco; se Ele quiser salvar, não é nada difícil.<br/>\n<br/>Apenas as condições para ser salvo não estão reunidas.<br/>\n<br/>Portanto, basta que o ser humano crie essas condições.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'As Orações Também Devem Ser Simples'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Orações Também Devem Ser Simples\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de saber se é permitido relatar a <i>Kannon</i>, por meio do Kotodama, todas as manhãs em um horário fixo, o endereço, nome e estado de saúde de um doente grave a quem um discípulo está ministrando a purificação (Nota: nome do <i>Johrei</i> na época), e pedir a Sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso, é claro, tem uma espécie de significado à distância.<br/>\n<br/>Nesse caso, é melhor não ser muito repetitivo e falar de forma simples. Tudo pode ser feito até três vezes.<br/>\n<br/>Em geral, <font color=\"#ff0000\" size=\"+1\"><b>Deus detesta coisas repetitivas;</b></font> <b><font color=\"#0000ff\" size=\"+1\">quem gosta de coisas repetitivas são os deuses malignos</font></b>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>a oração (Amatsu-Norito) também basta ser entoada três vezes.</b></font><br/>\n<br/>Se for entoar mais de três vezes, é melhor dar um intervalo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Oração (Amatsu-Norito) Vem Antes dos Pedidos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Oração (Amatsu-Norito) Vem Antes dos Pedidos\"</font></b> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que deve ser feito primeiro: a oração (Amatsu-Norito) ou os pedidos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O correto é entoar a oração (Amatsu-Norito) primeiro; como os pedidos são assuntos pessoais, devem vir depois.<br/>\n<br/>O principal objetivo de entoar a oração (Amatsu-Norito) é purificar o Mundo Espiritual.<br/>\n<br/>Além disso, ao entoar a oração (Amatsu-Norito), muitos espíritos se aproximam.<br/>\n<br/>Isso ocorre porque, ao ouvirem a oração (Amatsu-Norito), os espíritos se elevam.<br/>\n<br/>A oração (Amatsu-Norito) também é centrada no sentimento de gratidão a Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Nome Divino ao Orar pela Cura'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Nome Divino ao Orar pela Cura\"</b></font> (28 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para pedir que a purificação seja aliviada, ao entoar a oração (Amatsu-Norito) diante da Imagem da Luz Divina (Gojiku), devemos pronunciar 'Miroku Oomikami' ou 'Kakuriyo Oomikami'?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Diante da Imagem da Luz Divina, o correto é 'Miroku Oomikami'. Apenas no caso de doentes com encosto espiritual é que se usa 'Kakuriyo Ookami'.<br/>　<br/>Para a Imagem da Luz Divina, é sempre 'Miroku Oomikami'. Kakuriyo Ookami atualmente está sendo exercido por outro Deus.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o mais adequado: Kakuriyo Oomikami ou Kakuriyo Ookami?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b></font><br/>\"O 'Oo' (Grande) é um título honorífico, portanto, Ookami ou Oomikami têm o mesmo significado, mas pode ser Kakuriyo Ookami.<br/>\n<br/>No caso de 'Miroku' (567), é melhor incluir o 'Oo' e dizer Oomikami.<br/>\n<br/>O 'Oo' deve ser incluído apenas para Miroku Oomikami e Amaterasu Oomikami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a Oração de Cura para Doentes Graves'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Oração de Cura para Doentes Graves\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de saber se é permitido relatar a <i>Kannon</i>, por meio do Kotodama, todas as manhãs em um horário fixo, o endereço, nome e estado de saúde de um doente grave a quem um discípulo está ministrando a purificação, e pedir a Sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso, é claro, tem uma espécie de significado à distância.<br/>\n<br/>Nesse caso, é melhor não ser muito repetitivo e falar de forma simples. Tudo pode ser feito até três vezes.<br/>\n<br/>Em geral, Deus detesta coisas repetitivas; quem gosta de coisas repetitivas são os deuses malignos.<br/>\n<br/>Por isso, a oração (Amatsu-Norito) também basta ser entoada três vezes. Se for entoar mais de três vezes, é melhor dar um intervalo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Nome Divino em Casos de Desastres de Emergência'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Nome Divino em Casos de Desastres de Emergência\"</b></font> (12 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em caso de tempestades ou incêndios, ao entoar a oração (Amatsu-Norito) diante do Altar Divino, devemos fazer o pedido a Miroku Oomikami?<br/>\n<br/>Ou devemos pedir aos Quatro Grandes Deuses da Purificação (Haraedo no Yohashira no Ookami)?<br/>\n<br/>Ou seria melhor pedir tanto a Miroku Oomikami quanto aos Quatro Grandes Deuses da Purificação? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não se deve pedir proteção direta a Ele, mas sim aos deuses que atuam em posições inferiores.<br/>\n<br/>Deve-se pedir a Komyo Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É Melhor Expressar os Pedidos em Palavras'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Melhor Expressar os Pedidos em Palavras\"</font></b> (18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao fazer um pedido a Deus, posso considerar que, se eu pensar no coração, é o mesmo que não expressar em palavras?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso está errado. Por exemplo, se eu pensar em lhe oferecer um banquete, você não sentirá sabor algum, não é mesmo? (Risos)<br/>\n<br/>Afinal, é importante expressar em forma. Por isso, deve-se expressar também em palavras.<br/>\n<br/>Bem, apenas pensar já é melhor do que não pensar, mas...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É Melhor Expressar os Pedidos em Palavras'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Melhor Expressar os Pedidos em Palavras\"</font></b> (15 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a diferença entre fazer um pedido através do pensamento e fazê-lo expressando em palavras?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É melhor expressar em palavras.<br/>\n<br/>A oração chega até certo ponto através do pensamento, mas quando expressa em palavras, ela vai com mais força.<br/>\n<br/>O mundo onde o pensamento atua e o mundo onde o Kotodama atua são separados. Há também o mundo da ação. Mesmo em um banquete, apenas pensar não é suficiente.<br/>\n<br/>No próximo livro, escrevi detalhadamente sobre ambos os mundos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É Melhor Expressar os Pedidos em Palavras'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Melhor Expressar os Pedidos em Palavras\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os pedidos devem ser expressos em palavras...?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Os pedidos e orações chegam até certo ponto através do pensamento, mas, afinal, é melhor expressá-los em palavras.<br/>\n<br/>No próximo livro, SHINKOU ZATSUWA, escrevi detalhadamente que o mundo onde o pensamento atua e o mundo onde o Kotodama atua são separados, e que expressar em palavras ressoa com mais força.<br/>\n<br/>Em tudo, apenas pensar não é suficiente; em vez de apenas pensarem em lhe oferecer um banquete, é muito mais gratificante quando isso se manifesta no mundo da ação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]