[
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Exemplo Concreto de Fé Baseada em Ameaças\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Exemplo Concreto de Fé Baseada em Ameaças\"</font></b> (1 de janeiro de 1936)<br/>\n<br/>\"Recentemente, uma senhora de cerca de quarenta anos veio para curar sua doença. Ela é fiel da religião que mais cresce atualmente,<br/>\n<br/>e tornou-se fiel porque, comparativamente, as doenças são mais curadas nessa fé. Essa pessoa está com as mãos paralisadas devido à doença.<br/>\n<br/>Além disso, sai pus de seus ombros.<br/>\n<br/>Até agora, ela fez de tudo.<br/>\n<br/>O motivo é que, no início, ela tentou desesperadamente curar-se através da fé.<br/>\n<br/>Como não sarou, não teve outra escolha a não ser iniciar tratamentos materiais.<br/>\n<br/>Então, os outros mestres disseram que é um absurdo ir ao médico tendo fé.<br/>\n<br/>Disseram-lhe, zangados, que é por fazer essas coisas que ela não se cura.<br/>\n<br/>Então, eu lhe disse que isso é o oposto. Não é que ela não se cura por ter feito isso.<br/>\n<br/>A verdade é que ela fez isso porque não estava se curando.<br/>\n<br/>A pessoa disse que, antigamente, curava-se bastante com aquela fé e recebia graças, mas ultimamente não recebe absolutamente nada.<br/>\n<br/>Achava isso muito estranho, mas desta vez encontrou a Associação <i>Kannon</i> e pensou que era realmente isso.<br/>\n<br/>E, embora quisesse se converter imediatamente, não podia devido ao estado de seu corpo, mas, dormindo ou acordada, as coisas de <i>Kannon-Sama</i> vinham à sua mente.<br/>\n<br/>Ela dizia que era muito estranho.<br/>\n<br/>\n<br/>Então, eu disse que, como até agora todas eram religiões da Noite, durante a Noite a lua e as estrelas brilhavam e tinham força, mas agora o sol surgiu, e a lua e as estrelas não podem mais ser vistas.<br/>\n<br/>Por isso, as doenças também deixaram de ser curadas, e ela ficou feliz ao ouvir isso.<br/>\n<br/>Além disso, ela disse que, na verdade, estava vindo aqui em segredo.<br/>\n<br/>Disse que, se fosse descoberta, poderiam até quebrar um de seus braços.<br/>\n<br/>O diretor dessa religião é uma pessoa muito violenta, e os fiéis dessa fé são todos bebedores, e ela diz que não sabe o que fariam se ouvissem sobre isso estando bêbados.<br/>\n<br/>No entanto, na Associação <i>Kannon</i> não se bebe álcool. Além disso, quando eu disse que a vontade de beber desaparece, ela disse que isso sim é o verdadeiro.<br/>\n<br/>Ela disse que, do lado dela, só há bebedores, e não se pode ter paz, pois não se sabe quando farão alguma violência.<br/>\n<br/>Ela dizia que, nessas horas, vir para cá traz paz.<br/>\n<br/>No entanto, ela veio ontem e disse que, na noite anterior, o diretor ficou bêbado e caiu ou algo assim, e esfolou o braço a ponto de os tendões ficarem visíveis, e estava gemendo de dor.<br/>\n<br/>Dizem que, mesmo que sare, a mão não se moverá.<br/>\n<br/>Mesmo recebendo tal aviso de Deus, ela diz que ele não percebe nada.<br/>\n<br/>Ela diz que, na verdade, as pessoas dessa fé são piores do que as pessoas comuns.<br/>\n<br/>Eu também fiquei surpreso.<br/>\n<br/>\n<br/>De qualquer forma, pensei que, se uma organização religiosa influente na sociedade está nessa situação, o resto pode ser deduzido.<br/>\n<br/>Então, perguntei a ela se sabia por que sua mão havia parado de se mover, e ela disse que não sabia.<br/>\n<br/>Então, para dizer a verdade, o Deus que ela estava cultuando até agora era o errado.<br/>\n<br/>Se ela não tivesse percebido agora, a mão boa também deveria ter ficado ruim.<br/>\n<br/>Isso ocorre porque cultuar deuses e budas errados torna-se uma espécie de pecado.<br/>\n<br/>Além disso, se fosse de noite estaria tudo bem, mas como se tornou Dia, ao cultuá-los, acaba-se virando as costas para o sol.<br/>\n<br/>Eu disse que, se o sol surgir, deve-se cultuá-lo.<br/>\n<br/>\n<br/>Essa pessoa foi melhorando rapidamente em cerca de uma semana e, ontem, sua mão já se levantava completamente.<br/>\n<br/>Na filial a que ela pertence, há cerca de cem fiéis.<br/>\n<br/>À medida que ela se cura, todos acham estranho.<br/>\n<br/>Ela dizia que, quando se curar, pretende fazer uma grande divulgação.<br/>\n<br/>\n<br/>Há outra jovem senhora de vinte e cinco anos, de cuja boca sai saliva o tempo todo.<br/>\n<br/>Sai em excesso. No início, seu estômago e intestinos estavam ruins, e após cerca de quatro anos de tratamento, seu estômago ficou completamente arruinado.<br/>\n<br/>Ela esteve na Hito-no-Michi e na Seicho-no-Ie por cerca de meio ano cada.<br/>\n<br/>Ela se dedicou muito, mas não melhorou nada.<br/>\n<br/>Ela veio após ver o jornal Nichinichi, e ao examinar, vi que havia pus tanto no estômago quanto nos rins.<br/>\n<br/>E estavam endurecidos. Havia um grande nódulo na nuca.<br/>\n<br/>Esse nível de nódulo, se fizer o tratamento aqui por uma semana, vai se dissolvendo rapidamente.<br/>\n<br/>No entanto, ela fez por meio ano na Seicho-no-Ie.<br/>\n<br/>E, embora dissessem que estava curada, não havia o menor sinal de que havia se dissolvido.<br/>\n<br/>Mesmo que façam propaganda de que curam muito as doenças, ao ver que de fato não estão curadas, parece que na realidade não há efeito.<br/>\n<br/>\n<br/>Deixando as religiões antigas de lado, eu achava que as novas religiões tinham bastante força, mas fiquei surpreso ao ver essa senhora.<br/>\n<br/>Sendo assim, as novas religiões também não têm força.<br/>\n<br/>A única que realmente tem a força para curar o corpo é a Associação <i>Kannon</i>. Isso pode ser afirmado com absoluta certeza.<br/>\n<br/>Inevitavelmente, à medida que a Grande Luz se tornar mais forte, não apenas a Associação <i>Kannon</i>, mas a sociedade em geral será purificada.<br/>\n<br/>As doenças surgirão, e os aspectos sombrios da sociedade, os crimes e as coisas erradas certamente virão à tona rapidamente.<br/>\n<br/>É como a recente prisão na Oomoto-kyo e a situação da Tenrikyo.<br/>\n<br/>Assim, apenas o que é verdadeiro permanecerá.<br/>\n<br/>No entanto, a dúvida é quanto do que é verdadeiro existe.<br/>\n<br/>\n<br/>Como as coisas estão assim, a partir deste ano, não há necessidade de dizer novamente, mas<br/>\n<br/>de qualquer forma, se não expandirmos o Movimento <i>Kannon</i> em grande escala, acho que a humanidade estará em extremo perigo.<br/>\n<br/>Em suma, o Movimento <i>Kannon</i> é o aperfeiçoamento do indivíduo, purificando cada ser humano.<br/>\n<br/>Em suma, remover as máculas e a sujeira é a vida inteira da Associação <i>Kannon</i>.<br/>\n<br/>Portanto, purificamos o indivíduo e criamos seres humanos com corpo saudável e mente sã.<br/>\n<br/>Isso é o suficiente, pois se seres humanos com corpo espiritual saudável cuidarem das várias questões da sociedade, ela se tornará uma sociedade esplêndida.<br/>\n<br/>Não há necessidade de ousar falar sobre política e afins.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kairitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existe Liberdade na Religião?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Existe Liberdade na Religião?\"</b></font> (Publicado em 4 de fevereiro de 1950)<br/>\n<br/>\"A visão religiosa do público em geral é de que a religião parece não ter muita liberdade, e parece haver um número considerável de pessoas que evitam se envolver por medo da rigidez.<br/>\n<br/>No entanto, isso é um grande erro, e a causa desse erro se deve inteiramente à fé <i>Shojo</i> dentro das religiões estabelecidas.<br/>\n<br/>A fé <i>Shojo</i> baseia-se no princípio de que a alma é polida e se alcança a iluminação através da prática de austeridades e do ascetismo,<br/>\n<br/>então, do nosso ponto de vista, cai-se em uma espécie de inferno religioso.<br/>\n<br/>\n<br/>Por que isso ocorreu? É porque falta força aos deuses e budas que são o objeto de culto dessa fé.<br/>\n<br/>Originalmente, o correto seria obter a iluminação e alcançar um estado de paz de espírito sem sofrer tanto, através da Luz Divina desse objeto de culto.<br/>\n<br/>Sendo assim, a fé <i>Shojo</i> é o esforço próprio, e a fé <i>Daijo</i> é a Força Alheia.<br/>\n<br/>E este caminho <i>Shojo</i> originou-se da seita bramânica da Índia.<br/>\n<br/>\n<br/>Como se pode entender pelo exposto acima, a fé <i>Shojo</i> não tem liberdade, enquanto a fé <i>Daijo</i> tem liberdade irrestrita.<br/>\n<br/>No entanto, não é uma simples liberdade; se a sabedoria não atuar, há o perigo de se tornar uma liberdade egoísta.<br/>\n<br/>A verdadeira liberdade é respeitar a liberdade dos outros, portanto,<br/>\n<br/>há um limite natural nisso, a chamada liberdade dentro de um certo limite, e essa liberdade é a verdadeira liberdade.<br/>\n<br/>Isso porque, se causarmos o menor obstáculo aos outros, sentiremos remorso e desprazer, portanto,<br/>\n<br/>não poderemos ter um sentimento de imensidão como o céu e o mar.<br/>\n<br/>Inevitavelmente, ao proporcionar alegria aos outros, nós mesmos nos tornamos alegres; deve-se saber que esta é a verdadeira liberdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kairitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fé e Preceitos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fé e Preceitos\"</font></b> (Publicado em 17 de dezembro de 1949)<br/>\n<br/>\"Assim como na política existem os sistemas feudal e liberal, o mesmo ocorre com a religião. Até hoje, as religiões estabelecidas eram, em sua maioria, feudais.<br/>\n<br/>Como manifestação disso, havia muitos preceitos sobre o que não se deve fazer ou o que se deve fazer.<br/>\n<br/>Todos esses são feudais e do tipo <i>Shojo</i>. Em contrapartida, nossa religião quase não tem preceitos; é verdadeiramente liberal.<br/>\n<br/>Os preceitos na religião são semelhantes às leis na sociedade, e não é verdade que os seres humanos reprimem a injustiça pela força das leis.<br/>\n<br/>Se a pessoa se tornar um ser humano verdadeiramente esplêndido, não importa onde seja colocada, mesmo sem leis de controle, ela não conseguirá praticar o mal; esse é o verdadeiro ser humano.<br/>\n<br/>\n<br/>Por essa razão, os preceitos são as chamadas leis da religião. Portanto, dizer que não se pode ter uma conduta de fé correta sem depender de preceitos significa que não é uma verdadeira fé.<br/>\n<br/>Apesar disso, na era bárbara e incivilizada da humanidade, a inteligência humana era baixa, de modo que não podiam compreender verdadeiramente a religião.<br/>\n<br/>Por isso, era inevitável controlar o mal através de preceitos.<br/>\n<br/>\n<br/>Como fica claro pelo exposto acima, se a religião da era de alta cultura progrediu a ponto de os seres humanos poderem compreender verdadeiramente a Vontade Divina, a punição chamada preceito não é necessária.<br/>\n<br/>Deve-se dizer que é exatamente esse tipo de religião que tem a qualificação para construir o Paraíso Terrestre de paz permanente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]