[
  {
    "source_file": "oomoto1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kanzeon Bosatsu e Eu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Kanzeon Bosatsu e Eu\"</font></b>　(5 de outubro de 1949)<br/>\n<br/>\"Como todos querem saber sobre o vínculo cármico entre Kanzeon Bosatsu e eu, decidi expô-lo aqui.<br/>\n<br/>Nunca me esquecerei, foi em 1919 que comecei a fé na Oomoto, mas devido a certas circunstâncias, houve um vácuo de quatro ou cinco anos, e cerca de meio ano após reiniciar a fé em 1924,<br/>\n<br/>uma certa pessoa veio me visitar, dizendo que queria ouvir sobre a Oomoto, que era uma religião popular na época.<br/>\n<br/>Enquanto conversávamos sobre vários assuntos, essa pessoa (um fabricante de mapas) olhou fixamente para o meu rosto e perguntou: 'A Oomoto tem alguma relação com Kannon?'.<br/>\n<br/>Eu disse: 'Não, a Oomoto é Xintoísmo e Kannon é Budista, portanto não há relação'.<br/>\n<br/>A pessoa disse: 'No entanto, vejo uma imagem de Kannon em tamanho natural à direita de onde o senhor está sentado'.<br/>\n<br/>Ou seja, naquele momento, a visão espiritual daquela pessoa se abriu.<br/>\n<br/>Vou explicar brevemente sobre a visão espiritual aqui; existem certos tipos de pessoas que possuem inspiração e faculdades espirituais além dos cinco sentidos.<br/>\n<br/>Tais pessoas conseguem ver os espíritos do Mundo Espiritual.<br/>\n<br/>Parece que essa pessoa também tinha capacidade de vidência, e viu Kannon.<br/>\n<br/>Além disso, a pessoa continuou: 'Quando o senhor se levantou para ir ao banheiro agora há pouco, Kannon o seguiu, e assim que o senhor se sentou, Kannon também se sentou'.<br/>\n<br/>Perguntando com mais detalhes, ela disse: 'Kannon está de olhos fechados, e seu rosto e corpo são exatamente como nas pinturas e esculturas'.<br/>\n<br/>Posteriormente, ouvi coisas como: quando essa pessoa pensava em ir à minha casa, 'Kannon aparecia subitamente diante de seus olhos', e eu também achei misterioso.<br/>\n<br/>Até então, eu não tinha a menor intenção de ter fé em Kannon.<br/>\n<br/>Porém, devido ao ocorrido acima, pensei: 'Com certeza tenho algum vínculo com Kannon'.<br/>\n<br/>Desde então, várias coisas misteriosas aconteceram uma após a outra.<br/>\n<br/>Certa vez, um certo fiel da Oomoto disse: 'Vejo um redemoinho sobre a sua cabeça, no centro dele está Kannon, e vejo uma cruz em suas costas'.<br/>\n<br/>Eu não entendi claramente o significado daquilo, mas depois sofri uma grande perseguição religiosa e caí no fundo do poço do sofrimento,<br/>\n<br/>e o que compreendi pela primeira vez foi exatamente conforme aquela vidência: fui colocado no meio do redemoinho e deparei-me com o destino de carregar a cruz.<br/>\n<br/>Pouco tempo depois, fiquei em estado de transe divino por três meses.<br/>\n<br/>Naquela ocasião, vários deuses e budas incorporaram, e entre eles, Izunome-no-Kami, que é a verdadeira forma de Kannon, incorporou e me informou sobre minha missão.<br/>\n<br/>Foram revelados vários vínculos, como o fato de que Kannon usaria meu corpo físico para realizar a Grande Obra de salvação da humanidade,<br/>\n<br/>e que há 2.600 anos, na época do surgimento de Buda, Ele residia no Monte Potalaka (Fudaraku) na Índia como Kanjizai Bosatsu e pregava o caminho da salvação.<br/>\n<br/>Essas coisas são extremamente interessantes, mas pretendo explicá-las quando chegar a hora.<br/>\n<br/>Agora, escreverei apenas sobre um fato interessante a respeito do Deus Dragão Dourado (Kinryujin), que é o deus guardião de Kanzeon Bosatsu.<br/>\n<br/>\n<br/>Nunca me esquecerei, foi em abril de 1929, época em que eu mantinha uma fé fervorosa na Oomoto.<br/>\n<br/>Foi quando o Grande Festival da Primavera, um evento anual da Oomoto, foi realizado em Kameoka, Tamba; creio que foi no dia 19 de abril.<br/>\n<br/>Havia uma cerimônia no Santuário Obata, cujo deus consagrado é um príncipe do Imperador Shomu, localizado em Anao, distrito de Sogabe, terra natal do Mestre Onisaburo Deguchi, líder da religião.<br/>\n<br/>Pensando em participar dessa cerimônia, como ficava a cerca de duas léguas (aprox. 8km) de Kameoka, aluguei um automóvel. No momento em que ia sair com um amigo de fé chamado 'Kamimori' (um nome que parece um talismã),<br/>\n<br/>a Sra. Shiga Watari, esposa de um deputado do partido Seiyukai na época, tinha acabado de chegar de longe, da província de Saitama,<br/>\n<br/>e como pediu para levá-la junto, concordei que seria oportuno e o carro partiu.<br/>\n<br/>Naquele momento, senti que havia algo místico no sobrenome Shiga.<br/>\n<br/>Pensei: 'Ah, o Lago Biwa em Omi também é chamado de Lago Shiga (o nome da província de Shiga também vem disso)'.<br/>\n<br/>Então, imaginei que haveria alguma relação entre o Lago Biwa e a cerimônia de hoje.<br/>\n<br/>Assim que a cerimônia terminou, o Mestre Deguchi dirigiu seu carro imediatamente em direção ao Lago Biwa.<br/>\n<br/>Naquela época, havia um restaurante famoso à beira do lago, cujo nome esqueci.<br/>\n<br/>O Mestre dirigiu-se a esse restaurante.<br/>\n<br/>Claro, o proprietário era seguidor da Oomoto. Ouvi posteriormente que, no dia seguinte, dia 20, ao partir daquela casa para retornar, o Mestre Deguchi escreveu as palavras 'Dotou Chuten' (Ondas Furiosas Alcançam o Céu).<br/>\n<br/>Porém, por mais estranho que pareça, no dia seguinte, dia 21, ocorreu uma grande tempestade sobre o Lago Biwa, e foi um incidente em que 47 barcos de pesca afundaram, o que foi publicado em todos os jornais da época.<br/>\n<br/>Por que isso aconteceu? Segundo a Revelação Divina, o Deus Dragão Dourado, guardião de Kanzeon Bosatsu, que estava escondido no fundo do lago há milhares de anos,<br/>\n<br/>ao ascender aos céus por ter chegado o tempo, o Dragão Vermelho (diz-se que o Satanás da Bíblia é o dragão vermelho), que o observava de longe, sabendo da aparição do Deus Dragão Dourado a quem mais temia, veio às pressas,<br/>\n<br/>e tentando derrotar o Deus Dragão Dourado, protagonizaram uma grande batalha no céu sobre o lago. O Dragão Vermelho acabou derrotado e fugiu para o norte, e essa luta resultou na tempestade.<br/>\n<br/>\n<br/>Um mês depois disso, minha residência na época ficava no distrito de Ota, em Tóquio (então Omori Hakkeien),<br/>\n<br/>e por volta do meio-dia, ocorreu uma grande tempestade com trovões sobre a minha casa; a partir desse momento, o Deus Dragão Dourado tornou-se meu deus guardião.<br/>\n<br/>Três anos depois, na primavera de 1932, esqueci o dia e o mês, mas um jovem desconhecido, fiel da Oomoto, veio me visitar repentinamente.<br/>\n<br/>Ele disse: 'Agora, dentro da Oomoto, está ocorrendo um grande problema por sua causa.<br/>\n<br/>O motivo é que dizem que você está fazendo amuletos (Omamori) e 'ohineri', considerados os mais importantes na Oomoto, e dando aos fiéis; isso é uma grande irreverência contra Deus.<br/>\n<br/>É inadmissível que um simples fiel os faça. Não podemos deixar um herege desses vivo, então, pelo bem da Oomoto, punirei o traidor de Deus.<br/>\n<br/>Se não parar, sacrificarei minha própria vida e tomarei a sua', disse ele, tirando uma espada curta (tantou) do peito e cravando-a no tatame.<br/>\n<br/>Ao olhar, seu rosto e pescoço estavam tingidos de um vermelho que não se vê em pessoas comuns, e seus olhos brilhavam injetados de sangue.<br/>\n<br/>Tive uma intuição. Pensei: 'Ah, o Dragão Vermelho incorporou neste jovem e veio tentar me destruir'.<br/>\n<br/>Finalmente, o Dragão Vermelho está usando um ser humano contra o Dragão Dourado e veio para decidir a vitória ou derrota.<br/>\n<br/>Decidi: 'Não posso perder para Satanás', e recusei firmemente a exigência dele.<br/>\n<br/>Então, a cor do rosto dele mudou subitamente, e no momento em que ia partir para a ação, ele caiu de bruços repentinamente e começou a gemer de dor.<br/>\n<br/>Quando perguntei, ele disse: 'Minha barriga dói insuportavelmente'.<br/>\n<br/>Eu disse: 'Está bem, eu vou curá-lo, deite-se', e assim que ministrei Johrei, ele melhorou imediatamente.<br/>\n<br/>A partir daí, a atitude dele mudou completamente, tornou-se calmo e pediu para que eu fosse com ele até a Sede da Oomoto em Kameoka, Quioto, para encontrar o Mestre Deguchi; concordei prontamente e partimos na manhã seguinte para Kameoka.<br/>\n<br/>Na verdade, eu havia dito que os amuletos e 'ohineri' eram feitos com a aprovação do Mestre Deguchi, e ele queria confirmar isso.<br/>\n<br/>Encontramo-nos imediatamente com o Mestre Deguchi. O Mestre disse: 'Está decidido que nem mesmo eu posso fazer amuletos.<br/>\n<br/>Isso é permitido por Deus apenas à Terceira Líder Naohi (os fiéis chamavam essa senhora, filha mais velha do Mestre Deguchi, de Sandai-Sama), portanto os fiéis não podem fazê-los, mas,<br/>\n<br/>como o Sr. Okada é uma pessoa especial, faça-os de modo que não chame muito a atenção'. Com isso, ele não teve escolha a não ser silenciar, e é claro que este problema foi resolvido por enquanto.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mestre Sagrado Sabia da Divindade de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Mestre Sagrado Sabia da Divindade de Meishu-Sama\"</font></b>　(1º de outubro de 1952)<br/>\n<br/>\"Anteriormente, na minha época de Oomoto, houve um sujeito que veio com uma espada curta; naquela época eu distribuía 'ohineri' e 'Omamori' (amuletos).<br/>\n<br/>Ele mandou eu parar. Isso se tornou um problema em toda a Oomoto.<br/>\n<br/>\nÉ compreensível. Até o Mestre Sagrado dizia: 'Eu não posso fazer isso'. A Sandai-Sama... é uma criança.<br/>\n<br/>Agora ela se tornou a Terceira Líder, mas somente ela pode fazer 'Omamori' e 'ohineri'.<br/>\n<br/>Isso está no Ofudesaki (Escrituras Divinas). Está no testamento.<br/>\n<br/>Por isso, até o Mestre Sagrado dizia que nem ele podia fazer.<br/>\n<br/>Porém, como eu estava fazendo, tornou-se um problema.<br/>\n<br/>Diziam que não havia permissão para um simples fiel, o Sr. Okada, e a coisa ficou feia,<br/>\n<br/>trazendo uma espada curta e dizendo: 'Vai parar? Se não parar, vou acabar com você. Responda',<br/>\n<br/>então eu disse: 'Não posso parar'.<br/>\n<br/>Nisso, o sujeito ficou me encarando.<br/>\n<br/>Pensei: 'É perigoso'. Então, de repente, ele começou a se contorcer gritando 'Ai, ai, ai'.<br/>\n<br/>Perguntei o que houve, e ele disse que a barriga doía demais.<br/>\n<br/>Foi por um fio. Então eu disse que ia curá-lo, fiz ele se deitar e o curei.<br/>\n<br/>\n<br/>Com isso, a pessoa mudou completamente.<br/>\n<br/>Desta vez, ele propôs que fôssemos, eu e ele, até o Mestre Sagrado para perguntar na frente dele se eu podia fazer 'Omamori' e 'ohineri',<br/>\n<br/>então na manhã seguinte fomos os dois a Kameoka, fomos até o Mestre Sagrado e ele disse: 'O Sr. Okada é assim e assado, o senhor permite isso?'.<br/>\n<br/>Mas a resposta do Mestre Sagrado naquela hora foi interessante.<br/>\n<br/>Eu estava pensando no que ele diria, mas ele disse:<br/>\n<br/>'Como fiel não pode fazer. Nem mesmo eu posso, deixei para a Sandai fazer, mas se você fizer sem chamar muito a atenção, acho que não tem problema.<br/>\n<br/>Se fizer de modo chamativo, eu serei cobrado por todos e ficarei em apuros, mas se todos quiserem daqui para frente, pode fazer, contanto que faça sem chamar a atenção'.<br/>\n<br/>Por isso, o sujeito também ficou surpreso.<br/>\n<br/>O Mestre Sagrado sabia que eu não era uma pessoa comum.<br/>\n<br/>Por isso, quando eu ia lá, ele sempre vinha me acompanhar na saída.<br/>\n<br/>\nNão existia isso de acompanhar fiel, e como acompanhar dá trabalho...<br/>\n<br/>\nHavia quatro ou cinco assistentes... ele dizia coisas como 'Eu estava pensando em sair para caminhar agora'<br/>\n<br/>ou 'Tenho um assunto em tal lugar e estava pensando em ir agora', e assim ele me acompanhava.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]