[
  {
    "source_file": "otoko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Teoria dos Direitos Combinados entre Homens e Mulheres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Teoria dos Direitos Combinados entre Homens e Mulheres\"</font></b> (Publicado em 4 de fevereiro de 1950)<br/>\n<br/>\"A teoria da igualdade de direitos entre homens e mulheres, como um produto da democracia, é de fato um bom senso rico em racionalidade.<br/>\n<br/>Especialmente no Japão, onde por muito tempo os direitos das mulheres foram ignorados e elas foram colocadas em uma posição infeliz,<br/>\n<br/>é desnecessário dizer o quanto foram salvas pela igualdade de direitos entre homens e mulheres.<br/>\n<br/>No entanto, também se deve ter cuidado com os males causados pelo excesso disso.<br/>\n<br/>Isso porque, para o Japão, onde faz pouco tempo que a igualdade de direitos entre homens e mulheres foi estabelecida, talvez seja um fenômeno de transição inevitável.<br/>\n<br/>Para um país como os Estados Unidos, que foi treinado por um longo tempo e onde isso já se integrou em toda a sociedade, não há necessidade de dizer nada,<br/>\n<br/>mas para o nosso país no presente, como mencionado acima, com o sentido de sermos salvos mais rapidamente, escrevi a teoria dos direitos combinados entre homens e mulheres, como no título.<br/>\n<br/>\n<br/>Em primeiro lugar, se houver igualdade de direitos entre homens e mulheres, inevitavelmente ambos os lados vão querer afirmar apenas os seus próprios argumentos e haverá falta de compromisso.<br/>\n<br/>O motivo é que, como <font color=\"#0000ff\" size=\"+1\"><b>igualdade de direitos significa que são iguais e não há discriminação</b></font>,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>ambos são convexos (saliências)</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>É justamente por haver o convexo e o côncavo que existe a harmonia</b></font>, portanto,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>entre dois convexos, nenhum dos dois cede</b></font>, e é uma consequência natural que <font color=\"#0000ff\" size=\"+1\"><b>os conflitos sejam incessantes</b></font>.<br/>\n<br/>De fato, é claro que a posição das mulheres melhorou e a felicidade aumentou com a igualdade de direitos entre homens e mulheres,<br/>\n<br/>mas, por outro lado, não se pode menosprezar o fato de que nascem sofrimentos de conflitos inesperados como o mencionado acima.<br/>\n<br/>É exatamente como <font color=\"#0000ff\" size=\"+1\"><b>o excesso de liberalismo se torna egoísmo</b></font>.<br/>\n<br/>\n<br/>A razão pela qual nós pregamos a <font color=\"#ff0000\" size=\"+1\"><b>teoria dos direitos combinados entre homens e mulheres</b></font> não é outra senão neste sentido.<br/>\n<br/>Direitos combinados significa estabelecer graus, ou seja, não é meio a meio (cinquenta por cento para cada),<br/>\n<br/>mas sim <font color=\"#ff0000\" size=\"+1\"><b>seis partes para o homem</b></font> e <font color=\"#0000ff\" size=\"+1\"><b>quatro partes para a mulher</b></font>.<br/>\n<br/>Isso porque, na maioria das vezes, a capacidade do homem na vida é superior.<br/>\n<br/>No entanto, no mundo, há casos em que a capacidade da mulher é superior e o homem é subordinado,<br/>\n<br/>então, para esses casais, pode ser seis para a mulher e quatro para o homem.<br/>\n<br/>Se fizermos assim, os conflitos diminuirão muito,<br/>\n<br/>e posso garantir que a felicidade na vida conjugal aumentará.<br/>\n<br/>Ofereço este texto àqueles que vivem a vida conjugal no mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "otoko.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Teoria dos Direitos Combinados entre Homens e Mulheres\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Teoria dos Direitos Combinados entre Homens e Mulheres\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\"Outro dia, veio uma escritora, Sachiko Oba, e surgiu o assunto da teoria da igualdade de direitos entre homens e mulheres. Eu já havia escrito antes sobre a teoria dos direitos combinados entre homens e mulheres,<br/>\n<br/>e no fim das contas, se o homem tiver cinco partes e meia, e a mulher quatro partes e meia, isso já está bom.<br/>\n<br/>Basta haver uma diferença de meia parte.<br/>\n<br/>No entanto, ela atacou isso veementemente.<br/>\n<br/>O pior é que ela dizia que a mulher é superior.<br/>\n<br/>Superior ou inferior — em primeiro lugar, é bom pensar na forma fundamental do ser humano.<br/>\n<br/>Em primeiro lugar, o ser humano, no início, aloja-se no ventre.<br/>\n<br/>De onde vem essa semente? É a semente do homem.<br/>\n<br/>A mulher a nutre e a cria, portanto, <font color=\"#ff0000\" size=\"+1\"><b>a base está no homem</b></font>.<br/>\n<br/>Foi muito interessante conversar com ela.<br/>\n<br/>Em suma, basta ter isso em mente.<br/>\n<br/>O significado de agora foi o que escrevi sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "otoko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Homem é Espírito e a Mulher é Matéria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Homem é Espírito e a Mulher é Matéria\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fala-se em igualdade de direitos entre homens e mulheres?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mesmo que se fale em igualdade de direitos entre homens e mulheres, como o homem é espírito e a mulher é matéria, afinal <font color=\"#ff0000\" size=\"+1\"><b>o homem está acima</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "otoko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Mulher é Sempre Auxiliar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Mulher é Sempre Auxiliar\"</font></b> (Publicado em 20 de janeiro de 1950)<br/>\n<br/>\"Em qualquer época, sempre aparecem seres humanos correspondentes ao Sol, à Lua e às estrelas.<br/>\n<br/>O Céu e a Terra são como espelhos que se refletem; tudo o que existe no Céu está refletido na Terra.<br/>\n<br/>Todas as coisas devem ter um centro.<br/>\n<br/>As manchas solares são isso, e ◎ é o seu hieróglifo. Se for um fruto, é como a sua semente.<br/>\n<br/>A Lua não tem centro, mas isso ocorre porque ela é subordinada ao Sol,<br/>\n<br/>ou seja, é a atuação da mulher.<br/>\n<br/>Mesmo que se fale em igualdade de direitos entre homens e mulheres, <font color=\"#ff0000\" size=\"+1\"><b>espiritualmente o homem é o principal</b></font>.<br/>\n<br/>A missão da mulher é, em primeiro lugar, gerar filhos, e em segundo lugar, ajudar o marido; portanto, <font color=\"#0000ff\" size=\"+1\"><b>a mulher é sempre auxiliar</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "otoko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão da Mulher\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Missão da Mulher\"</font></b> (Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com o advento do mundo liberal, o avanço das mulheres na sociedade tornou-se notável. Gostaria de saber sobre a forma correta de ser disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A mulher, em princípio, tem como missão original governar o lar, gerar filhos e criá-los.<br/>\n<br/>No entanto, na época feudal, as mulheres eram muito pouco reconhecidas e havia injustiça, por isso,<br/>\n<br/>Deus lhes concedeu mais direitos do que até então.<br/>\n<br/>Contudo, também deve haver mulheres que trabalham fora. É claro que uma minoria é necessária.<br/>\n<br/>As mulheres que se tornam deputadas têm esse significado.<br/>\n<br/>Originalmente, o Oriente é a linha vertical (longitude) e o Ocidente é a linha horizontal (latitude),<br/>\n<br/>mas quando chegar o Mundo de Miroku (567), no Oriente as mulheres subirão um pouco mais, e no Ocidente descerão um pouco mais, e assim ficará na medida certa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "otoko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão da Mulher\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Missão da Mulher\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com o advento do mundo liberal, o avanço das mulheres na sociedade tornou-se notável. Gostaria de perguntar sobre a forma correta de ser disso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom que as mulheres saiam para a sociedade e trabalhem, e também é bom que fiquem em casa.<br/>\n<br/>No entanto, o princípio é que a missão original é estar no lar, gerar muitos filhos e criá-los esplendidamente.<br/>\n<br/>Porém, até agora, os direitos das mulheres foram muito pouco reconhecidos, o que era injusto.<br/>\n<br/>E o movimento de libertação das mulheres tenta corrigir essa injustiça, o que é natural.<br/>\n<br/>Também é necessário que as mulheres saiam para trabalhar fora, mas isso pode ser em pequeno número.<br/>\n<br/>Portanto, não se deve pender demais para um lado.<br/>\n<br/>Basta que uma parte das mulheres saia para a sociedade, e que uma parte delas se torne deputadas, etc.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E do ponto de vista da igualdade de direitos entre homens e mulheres?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Ocidente é horizontal, por isso há igualdade de direitos entre homens e mulheres, mas o Oriente, especialmente o Japão, é vertical, por isso é assim.<br/>\n<br/>(Nota: Ele mostrou a forma usando os dedos indicadores esquerdo e direito. Colocou os dedos indicadores esquerdo e direito na vertical, lado a lado, e deixou um deles um pouco mais baixo.)<br/>\n<br/>O Ocidente é assim.<br/>\n<br/>(Nota: Ele mostrou a forma usando os dedos indicadores esquerdo e direito. Colocou os dedos indicadores esquerdo e direito na horizontal, em duas camadas, uma em cima da outra.)<br/>\n<br/>Por isso, no Oriente, o homem é o principal e a mulher é subordinada, mas no Ocidente, a mulher é a principal e o homem é subordinado. ...<br/>\n<br/>Outro dia fui a uma casa, e como aquela casa era de estilo ocidental, eles valorizavam muito a mulher, e foi um pouco estranho.<br/>\n<br/>Portanto, no Japão, ainda deve haver essa diferença, mas quando chegar o 'Mundo de Miroku (567)', no Oriente a mulher subirá mais, e no Ocidente a mulher descerá, e assim ficará na medida certa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "otoko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"No Caso de Casamento Internacional, Pertence-se ao Mundo Espiritual do Marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Caso de Casamento Internacional, Pertence-se ao Mundo Espiritual do Marido\"</font></b> (18 de junho de 1948)<br/>\n<br/>\"No caso de casamento com um estrangeiro, o Mundo Espiritual pertence ao lado do marido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]