[
  {
    "source_file": "tumiKEGARE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ao acumular virtudes, mesmo tendo constituição doentia hereditária, a doença não se manifesta'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ao acumular virtudes, mesmo tendo constituição doentia hereditária, a doença não se manifesta\"</b></font> (28 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Desde por volta de 1950, tenho perda de apetite, prisão de ventre e boca amarga. O diagnóstico médico foi úlcera duodenal. Tomei remédios médicos e de farmácia, mas não melhorei.<br/>\n<br/>\nA partir de 15 de julho, passei a receber *Johrei* e ingressei na fé em 18 de agosto.<br/>\n<br/>\nAtualmente, tenho apetite e o intestino funciona bem, apenas sinto um amargor na boca e há um nódulo no abdômen, ao redor do umbigo.<br/>\n<br/>\nMinha mãe e meu irmão mais velho faleceram de câncer no estômago. Haveria alguma relação espiritual? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Não é uma relação espiritual. É hereditariedade.<br/>\n<br/>\nComo se costuma dizer, há uma hereditariedade de geração em geração.<br/>\n<br/>\nÉ o caso dessa pessoa.<br/>\n<br/>\nAté mesmo a flor-de-manhã (ipomeia), se você plantar sementes que dão flores vermelhas, nascerão flores vermelhas. Da mesma forma, a constituição física também é herdada.<br/>\n<br/>\nCâncer, câncer de estômago, derrame cerebral, etc., são assim. Não é uma relação espiritual.<br/>\n<br/>\nSe fizer com paciência, vai curar.<br/>\n<br/>\nDeve-se ministrar o máximo possível nas costas. Na parte de trás do umbigo. Fazendo assim, ficará tudo bem.\" (Omissão)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Sobre a hereditariedade da constituição física mencionada há pouco, como seria no caso de a pessoa ser saudável antes de a criança nascer?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Mesmo sendo o mesmo câncer, os sintomas não estão manifestados. Com o passar dos dias, a constituição física também se desenvolve, e então isso se torna evidente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Mesmo que os sintomas não se manifestem, isso é transmitido para os filhos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Há pessoas que passam por isso sem ser nada grave, há as que ficam no mesmo nível dos pais, e há as que ficam piores que os pais; há vários casos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Recebendo *Johrei* e tendo uma boa evolução, ainda assim haverá hereditariedade?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Se for em ambos os cônjuges, é bom, mas se for apenas em um deles, haverá.<br/>\n<br/>\nNa hereditariedade também... o lado da mãe e o lado do pai são diferentes, então não se pode dizer de forma simples.<br/>\n<br/>\nAlém disso, se acumular virtudes, mesmo que haja hereditariedade, ela pode não se manifestar; e se fizer coisas erradas, a hereditariedade pode se manifestar de forma ainda mais forte. Existem também esses pontos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Dificuldade de fala devido a catarro intestinal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dificuldade de fala devido a catarro intestinal\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Meu filho (dez anos) teve febre de quarenta graus devido a um catarro intestinal agudo em 25 de junho de 1941.<br/>\n<br/>\nEm 25 de setembro do mesmo ano, teve febre em estado semelhante ao anterior.<br/>\n<br/>\nDesde então, tem sido doentio e, até hoje, sua fala ainda é incompreensível, e a ida à escola foi adiada.<br/>\n<br/>\nEle será curado apenas com o *Johrei*? Além disso, peço que me ensine a causa disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Há toxinas de remédios.<br/>\n<br/>\nNão chega a ser surdo-mudez.<br/>\n<br/>\nMinistre *Johrei* a partir da cabeça.<br/>\n<br/>\nOs pais devem ter fé e salvar o maior número possível de pessoas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Deformidade em criança devido ao rancor de três deuses demônios'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deformidade em criança devido ao rancor de três deuses demônios\"</font></b> (21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma viúva que ingressou na fé em setembro do ano passado tem um inchaço maior que um punho no seio direito, que é duro e vermelho no centro.<br/>\n<br/>\nCom o *Johrei*, diminuiu sem expelir pus.<br/>\n<br/>\nEla já apresentava fenômenos de encosto espiritual anteriormente, mas no dia 18 deste mês, de repente, o espírito se manifestou. Quando entoei a Oração Amatsu-Norito e a Saudação a Deus (Zengon-Sanji), ele detestou muito, dizendo 'No, no'.<br/>\n<br/>\nFora isso, ele não fala, mas responde às nossas perguntas por meio de atitudes.<br/>\n<br/>\nSegundo isso, descobriu-se que parece ser um americano que não consegue voltar porque foi morto nas Filipinas ou em Java por alguém relacionado a este corpo físico.<br/>\n<br/>\nComo ele pediu para ser assentado, escrevi 'Joui' (Posição Superior) e pedi a Deus do Mundo Invisível (Kakuriyo-no-Ookami-Sama), assentando-o perante o Altar Divino.<br/>\n<br/>\nNo entanto, parece que ele não se afastou.<br/>\n<br/>\nAlém disso, a própria pessoa diz que, antes de entrar em estado de transe, sentiu como se três balas de pistola tivessem sido disparadas em seu peito.<br/>\n<br/>\nA própria pessoa diz não ter ideia do que esse espírito está falando. O que seria bom fazer?<br/>\n<br/>\nNessa mesma família, a mãe, a cunhada, o irmão mais novo e ela, num total de quatro pessoas, ingressaram na fé.<br/>\n<br/>\nPorém, o marido e seus quatro irmãos morreram de tuberculose.<br/>\n<br/>\nAtualmente, o irmão mais velho também está acamado. O menino de quatro anos que ela teve com o falecido marido tem problemas na medula espinhal, e o menino de três anos tem a extremidade inferior do osso do peito afundada em forma de corneta e vomita violentamente.<br/>\n<br/>\nSobre isso, o avô cultuava os três deuses demônios (Sankishin) de Miyajima no Havaí, mas como não houve quem os cultuasse após sua morte, os três deuses demônios voltaram por conta própria e dizem que matarão até sete homens da família.<br/>\n<br/>\nHaveria alguma relação espiritual entre os três deuses demônios, o espírito mencionado e as doenças atuais? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Os três deuses demônios guardam algum rancor.<br/>\n<br/>\nO espírito do americano foi morto a tiros de pistola por um dos antepassados desta família, e o fato de terem sido disparadas três balas não deve ser um engano.<br/>\n<br/>\nSe não houvesse relação, isso não aconteceria.<br/>\n<br/>\nSalvem o maior número possível de pessoas. Por meio dessa virtude, as máculas do espírito diminuirão. Quando ele começar a brilhar, não poderá fazer mais nada. Em outras religiões, como falta poder, não é possível fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Convulsões e morte de criança devido à maldição de um espírito rancoroso'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Convulsões e morte de criança devido à maldição de um espírito rancoroso\"</font></b> (5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Minha esposa (trinta e sete anos) começou a ter convulsões cerca de seis anos após o casamento. Fizemos vários tratamentos, mas não curou. Há quatro anos, ela passou a receber *Johrei*, os sintomas ficaram mais leves e ela ingressou na fé.<br/>\n<br/>\nEm julho do ano passado, após dar à luz uma menina, as convulsões voltaram mais fortes. No dia 9 do mês passado, enquanto dava banho na menina na banheira da casa de seus pais, ela não percebeu que havia soltado a criança. Quando se deu conta, cerca de cinco minutos depois, a criança já estava morta.<br/>\n<br/>\nNo segundo dia após a morte, o rosto da criança morta ficou muito assustador.<br/>\n<br/>\nComo poderemos ser salvos daqui para frente? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Um espírito está amaldiçoando. Está amaldiçoando especialmente a criança.<br/>\n<br/>\nÉ preciso eliminar o apego do espírito.<br/>\n<br/>\nDevem ter fé e assentar a Imagem da Luz Divina (Koumyou Nyorai-Sama).<br/>\n<br/>\nE devem salvar as pessoas.<br/>\n<br/>\nPor meio dessa virtude, a maldição será removida rapidamente.<br/>\n<br/>\n(Ao ouvir os Salmos, o apego é eliminado.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Maldição de espírito rancoroso: morte sucessiva de quatro filhos e criança com dois polegares'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Maldição de espírito rancoroso: morte sucessiva de quatro filhos e criança com dois polegares\"</font></b> (18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Os filhos do ministro T.T. (quarenta anos) da minha filial faleceram um após o outro, num total de quatro, e atualmente ele tem apenas um menino de sete anos.<br/>\n<br/>\nA filha caçula, Mitsue (nascida em 4 de janeiro deste ano, com um ano de idade), tem dois polegares na mão esquerda e estava bem até por volta do dia 8 deste mês.<br/>\n<br/>\nNa noite do dia 9, o Sr. Tsuji sonhou que estava sendo estrangulado, acordou assustado e, pensando que seria terrível se a criança fosse encostada, ministrou-lhe *Johrei*. Nesse momento, a criança deu um grito e começou a chorar.<br/>\n<br/>\nA partir de então, o espírito encostava várias vezes ao dia. Ele ministrou *Johrei* com todo o esforço, mas quando o pai começava a ministrar o *Johrei*, a criança balançava as mãos e rejeitava.<br/>\n<br/>\nQuando uma terceira pessoa ministrava o *Johrei*, ela se acalmava, mas, por fim, faleceu no dia 14.<br/>\n<br/>\nQue tipo de afinidade espiritual seria essa? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Um espírito rancoroso está amaldiçoando. É um espírito que guardou rancor de um antepassado.<br/>\n<br/>\nTem relação com os pais e os filhos.<br/>\n<br/>\nO fato de ter dois polegares representa o rancor de alguém que teve um falso pai e foi expulso.<br/>\n<br/>\nAo ingressar na fé e acumular o máximo de virtudes possível, o problema do espírito rancoroso será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Anormalidade na marcha devido ao apego de um espírito rancoroso'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anormalidade na marcha devido ao apego de um espírito rancoroso\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Duas irmãs andam de uma forma parecida com a poliomielite, e os dois filhos (meninos) da irmã mais velha andam da mesma maneira. Por favor, ensine-me a relação espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"É um tipo de maldição. Um dos antepassados esmagou as pernas de alguém até a morte,<br/>\n<br/>\nou deixou alguém deficiente, e essa pessoa, tendo um apego muito forte, guarda rancor por toda a vida, etc... Esse pensamento está amaldiçoando.<br/>\n<br/>\nBasta eliminar esse apego.<br/>\n<br/>\nPara isso, devem salvar o maior número possível de pessoas; por meio dessa virtude, o apego do rancor desaparecerá e, gradualmente, haverá melhora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]