[
  {
    "date": "11 de fevereiro do ano 10 de Showa",
    "filename": "saxtukaku.html",
    "source_file": "saxtukaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O mecanismo do demônio que corrompe o mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O mecanismo do demônio que corrompe o mundo\"</font></b>　(11 de fevereiro do ano 10 de Showa)<br/>\n<br/>「Como até agora não se compreendia todas as coisas do mundo, tudo acabava em engano.<br/>\n<br/>Sendo enganados, ficavam admirados e derramavam lágrimas de alegria.<br/>\n<br/>A libertação do budismo também não passa de meras justificativas forçadas.<br/>\n<br/>Parece que havia pessoas com muito tempo livre que incentivavam ativamente esse tipo de coisa.<br/>\n<br/>Os monges e fiéis da seita Zen costumam dizer: \"Ouvir o som de uma só mão\", e como levam isso a sério, o ser humano é realmente algo absurdo.<br/>\n<br/>Existem várias interpretações para este som de uma só mão, mas eu interpreto que não há som com uma só mão; o som é feito com as duas mãos.<br/>\n<br/>Eu interpreto que não há som com uma só mão.<br/>\n<br/>\n<br/>Além disso, é algo que se ouve com frequência: o corpo físico existe, mas algumas pessoas dizem que, embora o corpo exista, na realidade ele é vazio.<br/>\n<br/>O Sr. Masaharu Taniguchi, da Seicho-no-Ie, na época da Oomoto, que eu também conheço, tinha a mesma teoria.<br/>\n<br/>Este Sr. Taniguchi diz que a doença é algo provisório e que, se a mente pensar que está saudável, ela será curada; isso é um engano de primeira categoria.<br/>\n<br/>Dessa forma, ao tornar as coisas até o presente momento estranhas e ambíguas, acaba-se sem entender nada.<br/>\n<br/>\n<br/>Há o que Shinran disse: \"Se o homem bom é salvo, quanto mais o homem mau\".<br/>\n<br/>Os fiéis ouvem isso e ficam todos felizes, mas esta é a obra-prima do engano.<br/>\n<br/>\n<br/>Por causa disso, os muitos demônios que estão no mundo espiritual vêm para piorar o mundo, encostando nesse grupo de pessoas para atuar.<br/>\n<br/>Este era o mecanismo do demônio para corromper o mundo.<br/>\n<br/>Dessa forma, Amida realizou a ação do mal, e isso também desempenhou um importante papel do mal na Divina Providência dos Céus e da Terra, mas, no fim das contas, isso também se tornará um bem.<br/>\n<br/>\n<br/>O caractere \"Da\" (陀) de Amida (阿弥陀) torna-se uma ação de grande mal.<br/>\n<br/>Se mudarmos o radical \"kozato\" (阝) do caractere \"Da\" (陀) para o radical \"mushi\" (虫 - inseto/réptil), ele se torna \"Hebi\" (蛇 - serpente).<br/>\n<br/>Basta compreender através disso.<br/>\n<br/>Desta vez, o Senhor Amida irá se arrepender e mudar de atitude.<br/>\n<br/>Quem criou a Maçonaria (Masson) foi o Senhor Amida, que estava assentado no santuário interno.<br/>\n<br/>\n<br/>Até agora, ele estava acima de Kannon-Sama e fazia as pessoas o adorarem.<br/>\n<br/>Mas quando Amida descer e ficar abaixo de Kannon-Sama, o Mundo de Miroku (567) se concretizará.<br/>\n<br/>Existem inúmeros exemplos como este, mas eles faziam com que não se distinguisse o bem do mal.<br/>\n<br/>Dizem que basta entoar \"Namu Amida Butsu\" para que até o mal seja salvo, mas é isso que acaba criando muitos homens maus.<br/>\n<br/>Em vez de salvar o mal que já foi feito, a verdadeira doutrina é fazer com que o mal não seja criado desde o princípio.<br/>\n<br/>Dessa forma, a base é completamente diferente.<br/>\n<br/>\n<br/>O Exército de Salvação coloca panelas no final do ano, distribui mochi no Ano Novo e diz salvar os infelizes, os pecadores, etc.<br/>\n<br/>Mas se pensarem em salvar sem remontar à raiz e sem pensar em evitar que surjam pessoas infelizes,<br/>\n<br/>se não evitarem que surjam desde a raiz, isso não poderá ser erradicado e será algo interminável, não importa quanto tempo façam.<br/>\n<br/>Salvar também é necessário, mas o melhor de tudo é fazer com que não surjam tantas pessoas infelizes assim.<br/>\n<br/>As obras sociais são um absurdo; por um lado, criam pessoas infelizes e, por outro, as salvam.<br/>\n<br/>O correto é fazer com que elas não surjam.<br/>\n<br/>Este é o mundo do engano.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "11 de janeiro do ano 10 de Showa",
    "filename": "saxtukaku.html",
    "source_file": "saxtukaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O demônio tenta desvirtuar as coisas através das religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O demônio tenta desvirtuar as coisas através das religiões\"</font></b>　(11 de janeiro do ano 10 de Showa)<br/>\n<br/>「Os fiéis da Oomoto gostam de brigar e brigam em todo lugar.<br/>\n<br/>Apesar disso, por outro lado, realizam movimentos como o de Amor e Bondade à Humanidade.<br/>\n<br/>Isso faz com que pensem que são o povo eleito de Deus.<br/>\n<br/>E como dizem estar um nível acima das pessoas comuns da sociedade, eles olham as pessoas da sociedade de cima para baixo.<br/>\n<br/>Com uma atitude de quem olha para plebeus, sentem-se importantes quando são tratados de forma especial pela sociedade.<br/>\n<br/>Além disso, essas pessoas, mesmo dentro da organização, se gabam quando dizem que sua fé está avançada.<br/>\n<br/>Em primeiro lugar, a Fundadora é a grande louca dos três mil mundos, e o Líder Espiritual é um grande monstro; como ambos são assim,<br/>\n<br/>dizem que devem se tornar grandes loucos e monstros,<br/>\n<br/>de modo que quase <b><font color=\"#ff0000\" size=\"+1\">não se pode dizer que a fé avançou se não parecerem loucos.</font></b><br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>se fizerem coisas normais, dizem que ainda não prestam</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>essa organização parece coisa de louco.</b></font><br/>\n<br/>Não apenas a Oomoto, mas entre outras organizações também existem muitas assim.<br/>\n<br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>o demônio tenta desvirtuar as coisas através das religiões</b></font>, e essa ação é realmente assustadora;<br/>\n<br/>existem dois tipos: religiões como essa e, de resto, religiões totalmente impotentes.<br/>\n<br/>As religiões impotentes são como remédios de balcão, então podemos ignorá-las,<br/>\n<br/>mas nas religiões até agora, mesmo naquelas que eram reverenciadas como verdade, há muitas ações que tentam enlouquecer a mente humana.<br/>\n<br/>\n<br/>Coisas que fazem o mal prosperar, como o que Shinran disse: \"Se o homem bom alcança o renascimento no Paraíso, quanto mais o homem mau\",<br/>\n<br/>existem muitas coisas desse tipo em cada religião,<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">e o que a Seicho-no-Ie</font></b></font> diz, <font color=\"#ff0000\" size=\"+1\"><b>\"A matéria é a sombra da mente\"</b></font>, é <font color=\"#ff0000\" size=\"+1\"><b>algo grandioso que tenta enlouquecer as pessoas</b></font>.<br/>\n<br/>Isso também é uma <font color=\"#ff0000\" size=\"+1\"><b>negação material extrema de um movimento de ilusão</b></font> que tenta desvirtuar as coisas, e <font color=\"#ff0000\" size=\"+1\"><b>no fundo daquilo existe um certo demônio.</b></font><br/>\n<br/>Portanto, é uma pena, mas eles perecerão.<br/>\n<br/>\n<br/>Se todas as pessoas adotarem esse tipo de pensamento, não se sabe o que acontecerá com este mundo que se desenvolveu com tanto esforço.<br/>\n<br/>As coisas naturais, o que é natural, é que são as coisas verdadeiras.<br/>\n<br/>Em toda a criação do universo, não há nada desvirtuado.<br/>\n<br/>O crescimento das plantas e o nascer do sol não se desvirtuam nem um pouco.<br/>\n<br/>O movimento da Natureza do Céu e da Terra não se desvirtua.<br/>\n<br/>O demônio tenta destruir e, para isso, tenta enlouquecer os seres humanos.<br/>\n<br/>E Deus é quem os salva disso.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]