[
  {
    "source_file": "567.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Origem dos Brasões de Família e o Significado de Pinho, Bambu e Ameixeira\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Origem dos Brasões de Família e o Significado de Pinho, Bambu e Ameixeira\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de saber sobre a origem dos brasões de família. Além disso, o brasão oficial de Tenjin-Sama é a flor de ameixeira (Umebachi); haveria alguma relação com <i>Kannon</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso também existe desde tempos bastante antigos.<br/>\n<br/>Surgiu da necessidade na Idade Média, no período Sengoku (Estados Combatentes), pois naquela época o sistema de linhagem e classes era muito rigoroso.<br/>\n<br/>Eles representavam isso através dos brasões. Acredito que tenha se originado dos estandartes usados nas batalhas.<br/>\n<br/>Penso que esses estandartes do período Sengoku foram os primeiros.<br/>\n<br/>Tanto aliados quanto inimigos eram distinguidos por esses estandartes, que também serviam como representação de honra.<br/>\n<br/>O brasão de malva (Aoi) dos Tokugawa, as mil cabaças (Sennari Hyotan) dos Toyotomi, as seis moedas (Rokumonsen) dos Sanada, esta é a origem.<br/>\n<br/>Sugawara no Michizane e <i>Kannon</i> não têm relação, mas a ameixeira é a flor do irmão mais velho (E).<br/>\n<br/>O brasão de ameixeira está interligado. A flor do irmão mais velho (E)... ameixeira; a flor da árvore (princesa)... cerejeira; há um significado no trabalho de <i>Kannon</i>. A ameixeira tem cinco pétalas, representando o número cinco.<br/>\n<br/>Pinho, bambu e ameixeira são seis, sete, cinco... tornando-se Miroku (5-6-7).<br/>\n<br/>Portanto, a ameixeira é o topo de Miroku. Torna-se a ação do Fogo.<br/>\n<br/>Quando <i>Kannon</i> exerce a ação do Fogo, é a ameixeira, ou seja, a flor do irmão mais velho; quando se torna a ação de Buda, torna-se a flor da árvore.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Significado dos Festivais de 3 de Março e 5 de Maio\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Significado dos Festivais de 3 de Março e 5 de Maio\"</font></b>　(18 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o significado dos festivais (Sekku) de 3 de março e 5 de maio.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Falando em termos de números, cinco é homem e três é mulher.<br/>\n<br/>Como cinco é Fogo e três é Água, 3 de março tornou-se o dia da mulher e 5 de maio o dia do homem.<br/>\n<br/>Por isso, 'Izunome' também pode ser escrito como cinco e três, pois Izu é Fogo e Mizu é Água.<br/>\n<br/>Se dissermos três e cinco (35), o Fogo fica embaixo, então cinco e três (53) é o correto.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto ao Shichi-Go-San (7-5-3)?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como sete é Terra, isso é falso. O verdadeiro não é sete, cinco, três (7-5-3), mas sim cinco, seis, sete (5-6-7).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não é Necessário Celebrar o Shichi-Go-San\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No chamado festival de Shichi-Go-San (7-5-3), levamos as crianças para visitar o santuário; qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Significa que trancaram o verdadeiro Deus para fora e estão cultuando o Deus que veio a seguir.<br/>\n<br/>O verdadeiro é cinco, seis, sete (5-6-7), mas como até agora era o Mundo da Noite,<br/>\n<br/>ao contrário, celebra-se o sete, cinco, três (7-5-3).<br/>\n<br/>É a mesma coisa que dizer 'Felicidade para dentro, demônios para fora' no Setsubun, portanto, não é necessário celebrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Shichi-Go-San Significa Trancar o Verdadeiro Deus para Fora\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Shichi-Go-San Significa Trancar o Verdadeiro Deus para Fora\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-me o significado da visita ao santuário no Shichi-Go-San.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Do ponto de vista do verdadeiro significado, é um erro; lê-se 'Shime' (trancar/fechar), o que oculta o sentido de trancar o verdadeiro Deus para fora e receber e celebrar o Deus seguinte.<br/>\n<br/>Sendo Sete = Terra, Cinco = Fogo, Três = Água, como até agora era o Mundo da Noite, pode-se dizer que a ordem estava errada, mas como é algo praticado por costume, não se deve criticar muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Corda Sagrada (Shimenawa) Significa o Confinamento de Kunitokotachi-no-Mikoto\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Corda Sagrada (Shimenawa) Significa o Confinamento de Kunitokotachi-no-Mikoto\"</b></font>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\"(Orientação sobre o Ano Novo) Nos enfeites de pinho, bambu e ameixeira, o pinho é seis, o bambu é sete e a ameixeira é cinco, formando cinco, seis, sete (5-6-7).<br/>\n<br/>Portanto, o correto seria escrever ameixeira, pinho e bambu, mas como o pinho tem a posição mais elevada, ficou pinho, bambu e ameixeira, o que também é uma profecia do auspicioso advento de Miroku.<br/>\n<br/>A origem da corda sagrada decorativa (Shimenawa, escrita com os kanjis de 7-5-3) diz respeito à Era dos Deuses, quando Kunitokotachi-no-Mikoto foi confinado no nordeste (Ushitora), e os deuses de sua linhagem também foram confinados, e a corda (Shime) foi estendida com o significado de que eles não pudessem sair novamente para este mundo.<br/>\n<br/>Além disso, o azevinho (Hiiragi) tem espinhos, o que significa afastar os demônios.<br/>\n<br/>O Zoni (sopa de mochi) tem o significado de cozinhar e comer as entranhas do Deus, o mingau de feijão azuki significa comer o sangue e os músculos, e também se espalham grãos de soja torrados, o que significa 'saia apenas quando a soja torrada florescer', demonstrando um grande medo do portão do demônio (Kimon).<br/>\n<br/>Desde os tempos antigos, há muitas coisas boas que foram interpretadas de forma contrária.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hiTUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol e a Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sol e a Lua\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\"Tentarei explicar sobre o Sol e a Lua do ponto de vista religioso. Embora isso seja extremamente místico e profundo, não deixa de haver partes que possam parecer forçadas; no entanto, sendo esta a verdade, peço que leiam e compreendam com a mente serena.<br/>\n<br/>Na antiguidade do Japão, existem os Três Tesouros Sagrados. Diz-se que são a Joia (Tama), a Espada (Tsurugi) e o Espelho (Kagami); ou seja, a Joia é o Sol, a Espada é a Lua, e a Grande Terra é simbolizada pelo Espelho.<br/>\n<br/>A Joia tem a forma do Sol, a Espada tem a forma da lua crescente, e o Espelho é chamado de Espelho de Yata, sendo dividido em oito saliências (Hattotsu).<br/>\n<br/>Isto é, modela as oito direções: leste, oeste, sul, norte, nordeste (Ushitora), sudeste (Tatsumi), sudoeste (Hitsujisaru) e noroeste (Inui).<br/>\n<br/>Dentre esses três, a Grande Terra é óbvia e não requer explicação, mas como há um significado profundo sobre o Sol e a Lua, escreverei sobre isso.<br/>\n<br/>\n<br/>Aqui, para facilitar a compreensão, tomarei emprestada a teoria pregada pela Tenrikyo,<br/>\n<br/>que diz que <font color=\"#0000ff\" size=\"+1\"><b>a Lua (Tsuki) é empurrar/atacar (Tsuki)</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>o Sol (Hi) é puxar (Hiku)</b></font>, significando que o Sol e a Lua são o puxar e o empurrar. Acho que esta é uma interpretação bastante interessante.<br/>\n<br/>Isso ocorre porque, no Mundo da Noite, gosta-se de empurrar/atacar em todas as coisas.<br/>\n<br/>Em grande escala, os países se atacam mutuamente. A guerra é isso. O conflito (Shitotsu) também é um ataque mútuo.<br/>\n<br/>É evidente que, nas guerras da antiguidade, atacava-se mutuamente com espadas. Isso se transformou, e o ato de se relacionar também é chamado de 'Tsukiai' (convívio/relacionamento).<br/>\n<br/>Apenas os caracteres são diferentes, mas o espírito da palavra (Kotodama) é o mesmo. A palavra 'avançar' (Tsukisusumu) significa vitória. É totalmente a ação da Lua, representando o Mundo da Noite.<br/>\n<br/>\n<br/>Em contrapartida, 'Hiki' ou 'Hiku' significa recuar. Puxar para si, retirar as tropas, ser derrotado, abaixar a postura... tudo isso é o oposto da Lua,<br/>\n<br/>e por este princípio, <font color=\"#ff0000\" size=\"+1\"><b>o Mundo do Dia é totalmente a ação de puxar (Hiki)</b></font>, portanto, <font color=\"#ff0000\" size=\"+1\"><b>considera-se bom perder.</b></font><br/>\n<br/>Nos seres humanos, é a humildade. Com isso, não há como surgirem conflitos.<br/>\n<br/>Nós consideramos bom contrair (Hiku) um resfriado.<br/>\n<br/>O objetivo da nossa religião é criar um mundo absolutamente isento de doença, pobreza e conflito, e o fim desse conflito pode ser pensado a partir do significado acima.<br/>\n<br/>Sendo a nossa religião baseada principalmente na atividade do Sol, ou seja, do elemento fogo, devemos atuar tendo em mente o puxar (Hiki) e não a Lua, e através disso, muitas pessoas serão atraídas (Hikiyoseraruru).<br/>\n<br/>Além disso, como o Sol é a Joia, é claro que deve ser harmonioso, sereno, flexível e adaptável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]