[
  {
    "source_file": "sho.html",
    "title_ptbr": "Contribuição de um Calígrafo: 'A Caligrafia de Meishu-Sama'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Calígrafo: \"A Caligrafia de <i>Meishu-Sama</i>\"</font></b>　　Tenjo Matsubayashi　(Publicado em 16 de setembro de 1953)<br/>\n<br/>\"<i>Meishu-Sama</i>, que é excelente na poesia, também demonstra um talento extraordinário na caligrafia.<br/>\n<br/>Há mais de dez anos, não há um único dia em que eu não tenha contato com a caligrafia de <i>Meishu-Sama</i> e, com todo o respeito, Suas obras recentes estão muito acima das dos especialistas.<br/>\n<br/>Desde os velhos tempos, sou uma pessoa que divide a escrita entre 'habilidosa' e 'magistral'. Ou seja, o que chamo de habilidoso é, por exemplo, o artesão que escreve letras como o pintor de tabuletas, o fabricante de lanternas ou o de guarda-chuvas.<br/>\n<br/>Eles são pessoas que só conseguem escrever com habilidade quando estão em seu próprio elemento; se o ambiente mudar, só conseguirão escrever letras desajeitadas que não se parecem em nada com o original.<br/>\n<br/>Portanto, as letras que eles escrevem são quase sem valor fora de seu propósito original e, é claro, não há como haver elegância ou profundidade nelas.<br/>\n<br/>Como não passam de símbolos flutuando sobre papel ou madeira, logo nos cansamos de olhar para elas; são coisas sem força vital.<br/>\n<br/>Em geral, o próprio escritor escreve desejando que a vida útil da obra seja curta, então não é de admirar que seu valor diminua dia após dia a partir do momento em que é concluída.<br/>\n<br/>\n<br/>Por que isso acontece? Quase não requer explicação.<br/>\n<br/>Em outras palavras, para esse tipo de escritor, o objetivo final é alcançado assim que escreve. Falando francamente, assim que recebe o pagamento, tudo acaba, e a partir do dia seguinte, ele deseja que a obra pereça o mais rápido possível.<br/>\n<br/>Apenas se ele escrever bem, ou seja, com habilidade aparente, poderá receber um pagamento extra. Naturalmente, não há como haver elegância ou profundidade em tais coisas.<br/>\n<br/>É a esse tipo de coisa que chamo de 'habilidoso'.<br/>\n<br/>\n<br/>Em seguida, o que chamo de 'magistral' é algo que tem um ponto de partida completamente diferente do mencionado acima.<br/>\n<br/>Por mais que se olhe, não se cansa de ver. Não apenas isso, mas uma caligrafia que no início não parecia grande coisa, com o passar dos dias, passa a transmitir sua bondade, e no final, esconde um grande poder que nos fascina completamente.<br/>\n<br/>Mesmo uma obra de apenas um ou dois caracteres, não nos cansamos de ver por cinco, dez anos, ou mesmo por toda a vida; pelo contrário, seu benefício aumenta e seu valor se torna cada vez maior.<br/>\n<br/>É a esse tipo de obra que chamo de 'magistral'.<br/>\n<br/>Por que será? Isso não é algo simples que possa ser descrito com palavras ou textos.<br/>\n<br/>O problema está aqui. É completamente diferente de uma obra que basta ser vendida; é uma obra com alma, na qual o próprio autor dedicou seu profundo conhecimento por um longo período, uma fotografia de toda a sabedoria e espírito da pessoa.<br/>\n<br/>Por mais grandiosa que seja uma pessoa, não se pode medir toda a sua personalidade apenas com um breve encontro, mas a cada encontro, o sentimento de respeito aumenta.<br/>\n<br/>O mesmo ocorre com a caligrafia. Mesmo que à primeira vista não se compreenda bem, gradualmente o seu encanto maravilhoso brota, assim como acontece com essa pessoa.<br/>\n<br/>O Deus da Criação nos tratou sem discriminação entre sábios e tolos.<br/>\n<br/>Exteriormente, quase não há diferença, mas no que diz respeito ao conteúdo, há uma diferença infinita, desde Buda e Confúcio no topo, até mendigos e criminosos na base.<br/>\n<br/>O mesmo se aplica às letras. Embora sejam letras escritas da mesma forma, no que diz respeito ao seu conteúdo, há também uma diferença infinita.<br/>\n<br/>No entanto, como os olhos de quem vê também variam infinitamente, há o risco de que uma caligrafia magistral seja vista às vezes como letras comuns e medíocres.<br/>\n<br/>Diz-se que 'se o coração não está presente, olha-se mas não se vê, escuta-se mas não se ouve'.<br/>\n<br/>Sinto profundamente que não há nada mais inútil no mundo do que olhos comuns.<br/>\n<br/>Como a maioria dos leitores são fiéis desta religião, provavelmente consagram as obras-primas de <i>Meishu-Sama</i>, mas não é impossível que haja pessoas que, mesmo tendo essas obras-primas diante de seus olhos, as deixem passar em vão.<br/>\n<br/>Não estou escrevendo este texto para essas pessoas infelizes, mas apenas mencionei isso de passagem.<br/>\n<br/>Em outras palavras, para olhos comuns, um diamante não difere de um pedaço de vidro, e não há distinção entre ouro e esterco de cavalo.<br/>\n<br/>Deus deve ter nos dado os mesmos olhos, mas se os usaremos como olhos que veem durante a vida, ou se terminaremos a vida com olhos que olham mas não veem, depende da atitude mental da própria pessoa.<br/>\n<br/>As letras, ainda mais, se conduzirem até mesmo a própria alma para o bem, alcançarão o bem. Aqueles que não se esforçam para isso são seres dignos de pena.<br/>\n<br/>Se usarmos olhos vivos, perceberemos que mesmo em apenas alguns caracteres escritos por <i>Meishu-Sama</i> estão contidos ensinamentos infinitos e imensuráveis.<br/>\n<br/>Através da apreciação de um único olhar, pode-se compreender algo que supera anos de treinamento.<br/>\n<br/>A intenção acalentada por <i>Meishu-Sama</i> também pode ser vislumbrada.<br/>\n<br/>Os benefícios são inesgotáveis. Esta é uma das razões pelas quais o observador nunca se cansa eternamente.<br/>\n<br/>Dia após dia, aumenta sua luz, acrescenta seu valor e, finalmente, forma uma figura majestosa e imortal por milênios.<br/>\n<br/>Felizmente, como todos os senhores, em maior ou menor grau, certamente receberam a caligrafia de <i>Meishu-Sama</i>, aqueles que de manhã entram em contato com ensinamentos infinitos e incomensuráveis, e à noite adquirem a sabedoria maravilhosa e imortal, passando seus dias de forma clara e alegre, devem considerar-se afortunados.<br/>\n<br/>Eu viajo a negócios para vários lugares todos os meses, e considero a maior honra poder entrar em contato com as obras-primas de <i>Meishu-Sama</i> em cada um desses lugares.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Fé Livre'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Fé Livre\"</b></font>　(Publicado em 8 de outubro de 1952)<br/>\n<br/>\"A liberdade de religião tornou-se assim desde o sistema da nova constituição, portanto não há necessidade de discutir sobre isso, mas o que quero dizer é sobre a liberdade da própria fé.<br/>\n<br/>Isso porque existem muitas religiões grandes, médias e pequenas no mundo, mas, sem exceção, todas consideram que a sua própria religião é a mais elevada e que as outras religiões são necessariamente inferiores, como todos devem saber.<br/>\n<br/>Por esse motivo, elas advertem rigorosamente contra o contato com outras religiões.<br/>\n<br/>Dizem que as outras religiões são hereges, que o castigo do seu Deus é assustador, ou que não se pode ser salvo se tiver o coração dividido.<br/>\n<br/>Dependendo da religião, isso pode ser bastante severo.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Existem também missionários que tentam impedir a saída dizendo coisas de arrepiar, como: se por acaso você se converter, virá um grande desastre, contrairá uma doença grave, perderá a vida, ou até mesmo que toda a família morrerá.</font></b><br/>\n<br/>Isso mesmo é <font color=\"#0000ff\" size=\"+1\"><b>o método habitual das religiões hereges</b></font>, e é claro que, mesmo do ponto de vista do senso comum, tais coisas são absurdas, mas a própria pessoa, surpreendentemente, acredita nisso e tem muita dificuldade em tomar uma decisão.<br/>\n<br/>No entanto, esse tipo de fé não se encontra apenas nas religiões recém-surgidas. É incompreensível que coisas semelhantes ocorram frequentemente até mesmo em religiões antigas e respeitáveis.<br/>\n<br/>Pensando bem sobre isso, o pensamento livre não se aplica apenas aos campos político e social.<br/>\n<br/>Na religião, os grilhões feudais parecem continuar os mesmos.<br/>\n<br/>\n<br/>Sendo assim, eu quero falar sobre a liberdade em relação à religião.<br/>\n<br/>Restringir a vontade dos fiéis para favorecer a conveniência da instituição religiosa é algo totalmente inaceitável.<br/>\n<br/>Além disso, como o meio utilizado para isso é a ameaça verbal, chegando a esse ponto, já se trata de uma ameaça religiosa imperdoável.<br/>\n<br/>Como um exemplo disso, já me contaram o seguinte.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">A pessoa disse que teve uma fé fervorosa por muito tempo, mas como os doentes não cessavam o ano todo e não conseguia escapar do sofrimento da pobreza, gradualmente passou a detestar a fé e tentou sair, mas</font></b><br/>\n<br/>como aquele <font color=\"#0000ff\" size=\"+1\"><b>missionário dizia coisas assustadoras</b></font>, ela me consultou dizendo que estava perdida, sem saber o que fazer.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Eu lhe disse que, como essa religião é, sem dúvida, uma religião herege, deveria abandoná-la o mais rápido possível.</font></b><br/>\n<br/>No entanto, parece que há muitas religiões desse tipo no mundo.<br/>\n<br/>\n<br/>Então, qual é o motivo disso? É claro que pode ser uma medida desesperada por não quererem perder fiéis, mas também há outros motivos.<br/>\n<br/>Isso é algo que existe desde os tempos antigos: quando uma religião se torna próspera, frequentemente tendem a surgir falsificações.<br/>\n<br/>Como em nossa religião também ocorrem coisas assim de vez em quando, eu sempre digo nessas ocasiões.<br/>\n<br/>A religião, assim como os cosméticos, quando vende bem, surgem falsificações; se surgem falsificações, é a prova de que foi reconhecida pelo mundo, então não seria isso algo bom? E eu rio.<br/>\n<br/>Parece que isso também existe no Cristianismo, embora a forma seja diferente.<br/>\n<br/>Eles advertem para ter cuidado porque falsos cristos e falsos messias surgirão no futuro, mas isso tem seu lado bom e seu lado ruim.<br/>\n<br/>O motivo é que, se o verdadeiro Messias aparecer, as pessoas podem confundi-lo com um falso, resultando em pessoas que não serão salvas.<br/>\n<br/>\n<br/>A propósito, <font color=\"#0000ff\" size=\"+1\"><b>o mais problemático é que há muitas pessoas que acreditam firmemente que a religião em que creem é a mais elevada e lhe dedicam uma fé fervorosa</b></font>.<br/>\n<br/>No entanto, como elas realmente acreditam nisso, <font color=\"#0000ff\" size=\"+1\"><b>estão salvas espiritualmente, de modo que apenas a própria pessoa está satisfeita, mas isso não é a verdade.</b></font><br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>se não for salva também no aspecto material e não se tornar um habitante do Paraíso com espírito e corpo alinhados, não será a verdadeira felicidade</b></font>.<br/>\n<br/>No entanto, parece que há muitos crentes cegos que não sabem disso, e <font color=\"#0000ff\" size=\"+1\"><b>parece haver muitas pessoas que, mesmo praticando a fé com todo o empenho, não se libertam da infelicidade</b></font>.<br/>\n<br/>Sobre o que foi dito acima, há mais uma coisa para a qual quero chamar a atenção. O motivo pelo qual temem o contato com outras religiões deve ser o receio de que possa haver uma religião superior à sua.<br/>\n<br/>Isso significa que essa religião tem pontos fracos, e deve-se ter muito cuidado.<br/>\n<br/>\n<br/>E, embora seja difícil dizer por ser um autoelogio, apenas a nossa Igreja Messiânica é verdadeiramente livre nesse ponto.<br/>\n<br/>Os fiéis sabem bem disso, mas eu digo que <font color=\"#ff0000\" size=\"+1\"><b>devem entrar em contato com qualquer outra religião à vontade</b></font>.<br/>\n<br/>É claro que pesquisar também é ótimo, pois isso amplia os conhecimentos.<br/>\n<br/>Como resultado, se <b><font color=\"#ff0000\" size=\"+1\">houver algo superior à Igreja Messiânica, não há problema em se converter a qualquer momento.</font></b><br/>\n<br/>Isso nunca será um pecado, pois <font color=\"#ff0000\" size=\"+1\"><b>para o verdadeiro Deus, basta que a pessoa seja salva e se torne feliz</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]