[
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas ingressar na fé não serve para nada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apenas ingressar na fé não serve para nada\"</font></b>　(4 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de quarenta e cinco anos (oftalmologista, ingressou na fé no ano passado) teve inicialmente uma purificação no fígado e contraiu icterícia, mas<br/>\n<br/>recuperou-se através do <i>Johrei</i>. No entanto, há cerca de dez dias ele vem tendo soluços contínuos e seu corpo está bastante debilitado.<br/>\n<br/>Ele já foi adepto da crença em Inari no passado, e parece estar encostado por um espírito de raposa.<br/>\n<br/>Além disso, até agora ele permitia receber <i>Johrei</i>, mas desde ontem passou a detestá-lo repentinamente.<br/>\n<br/>Não tem apetite e o médico diz que é úlcera duodenal. O senhor poderia salvá-lo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que essa pessoa tem feito desde que ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele continua trabalhando como oftalmologista. A esposa dele estava ministrando <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ele não está fazendo a parte de expandir este caminho, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ah, não está fazendo absolutamente nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É por isso que ele não tem proteção.<br/>\n<br/>Esse negócio de 'apenas ingressar na fé e deixar por isso mesmo' não serve para nada.<br/>\n<br/>Ingressar na fé significa aprender o poder de salvar as pessoas e a maneira de salvá-las.<br/>\n<br/>É exatamente como entrar na escola para estudar.<br/>\n<br/>Portanto, é preciso colocar isso em prática.<br/>\n<br/>E Deus protege as pessoas que utilizam isso.<br/>\n<br/>Como Deus deseja salvar o maior número possível de pessoas, é preciso salvar o próximo.<br/>\n<br/>Se não for assim, não há valor na existência, e nem mesmo proteção se pode receber.<br/>\n<br/>Acho que o caso dessa pessoa será um pouco difícil. Mesmo que se tente curá-lo, não adiantará. ...<br/>\n<br/>\n<br/>Isso aconteceu há muito tempo, havia um oftalmologista em Honjo, que também atuava como médico escolar e era bastante conceituado.<br/>\n<br/>Entrou água com sabão no olho dele e, se tivesse deixado quieto, teria curado, mas ele aplicou remédio e acabou agravando a situação.<br/>\n<br/>Isso porque o filho dele trabalhava na oftalmologia de um hospital e esgotou os tratamentos mais recentes, o que piorou o quadro.<br/>\n<br/>Depois de ficar completamente sem saída, ele veio até mim e ficou totalmente curado em uma semana.<br/>\n<br/>Então, ele ficou surpreso e participou das aulas de aprimoramento da época, mas, dois ou três meses depois, veio me visitar e,<br/>\n<br/>quando perguntei: 'E então, está fazendo os tratamentos?',<br/>\n<br/>ele respondeu: 'Não, de jeito nenhum. Em primeiro lugar, mantenho em segredo de todos que fui curado por este tratamento.<br/>\n<br/>Se meu filho ou minha esposa souberem disso, não sei o que dirão.<br/>\n<br/>Além disso, se a associação médica descobrir, serei expulso.<br/>\n<br/>Se for expulso, não terei como ganhar o pão, não poderei sobreviver de forma alguma.' Ao ouvir isso, fiquei pasmo e<br/>\n<br/>pensei profundamente que, de fato, é impossível salvar os médicos.<br/>\n<br/>Para pessoas assim, receber a iniciação não serve para nada.<br/>\n<br/>\n<br/>E também teve o Sr. N, que era doutor em farmacologia e bastante conhecido nessa área.<br/>\n<br/>A doença dele foi curada, a tuberculose da filha também, e a esposa dele se dedicou de corpo e alma.<br/>\n<br/>Bem, o Sr. N também ficou muito feliz, mas disse que, de qualquer forma, não conseguiria fazer.<br/>\n<br/>Ele dizia que, durante as aulas de farmacologia, não saberia o que dizer.<br/>\n<br/>Então, a pessoa que apresentou o Sr. N disse a ele para abandonar a medicina e se dedicar exclusivamente a este caminho, mas ele respondeu que parar tudo bem, mas que não poderia ir tão longe àquela altura.<br/>\n<br/>Desde então, veio a guerra e não tive mais notícias dele. Pensei novamente que, com médicos, realmente não tem jeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas receber a iniciação não serve para nada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apenas receber a iniciação não serve para nada\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que as pessoas, ao terem a permissão de ajudar neste nobre caminho, atenuam seus pecados e nasce a possibilidade de receberem o perdão. No entanto,<br/>\n<br/>as pessoas que ainda não conhecem este caminho, caso se arrependam após perceberem a Grande Purificação que se aproxima, poderão ser perdoadas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Haverá pessoas que receberão o perdão e outras que não.<br/>\n<br/>Pessoas que não têm muitos pecados serão salvas se se arrependerem nesse momento, enquanto aquelas que têm muitos não serão salvas. Não se pode generalizar.<br/>\n<br/>Nessa hora, todos trabalharão, não é? De corpo e alma.<br/>\n<br/>Além disso, nessa época todos terão força, então poderão trabalhar muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas pessoas, mesmo trabalhando seriamente, não conseguem acreditar na Grande Purificação do amanhã e pensam: 'Não considero que este trabalho em especial seja o melhor caminho. Portanto, não importa como será o julgamento de amanhã'.<br/>\n<br/>Que tipo de punição essas pessoas receberão de Deus?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essas pessoas são fiéis ou não fiéis?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"São pessoas que não são fiéis.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pessoas que não são fiéis, não é? Deve ser algo assim.<br/>\n<br/>Bem, mas se trabalharem seriamente e não cometerem tantos pecados, serão salvas.<br/>\n<br/>Mesmo sendo fiel, se for preguiçoso e não fizer nada, estará em perigo.<br/>\n<br/>Mesmo não sendo fiel, quem pratica boas ações e tem um coração correto será salvo.<br/>\n<br/>Apenas que os fiéis recebem o ensinamento do método para serem salvos, e ao salvar as pessoas neste caminho, seus pecados diminuem.<br/>\n<br/>É exatamente como ter dinheiro: se apenas guardá-lo, não servirá para nada, e<br/>\n<br/>se gastá-lo em coisas fúteis, o resultado será apenas prejudicial. É preciso usá-lo em lugares onde tenha boa utilidade.<br/>\n<br/>Ao se tornar fiel, aprende-se esse método.<br/>\n<br/>A maneira de usar o dinheiro, utilizá-lo neste ensinamento é o caminho mais eficaz.<br/>\n<br/>Mesmo que se aprenda esse caminho, se não o colocar em prática, não servirá para nada.<br/>\n<br/>Ou seja, a iniciação é onde se aprende o melhor método para salvar as pessoas. Portanto, apenas receber a iniciação e não salvar as pessoas não serve para nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte após cortar um ginkgo biloba (Condição para ser amaldiçoado)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Morte após cortar um ginkgo biloba (Condição para ser amaldiçoado)\"</b></font>　(16 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel próximo a mim adotou um casal, pois o antecessor e o herdeiro faleceram de lepra.<br/>\n<br/>O casal ingressou na fé há quatro anos, mas no outono do ano passado, cortaram um ginkgo biloba de cerca de um <i>shaku</i> e dois <i>sun</i> (aprox. 36 cm) de diâmetro.<br/>\n<br/>Logo depois, a sogra faleceu subitamente na banheira; na primavera deste ano, a criança morreu após ter algo como uma convulsão; e no verão, o casal faleceu sucessivamente de doença no peito.<br/>\n<br/>Atualmente, resta apenas o filho mais velho de quatro anos. Em vida, eles se esforçaram para serem salvos pela fé, mas devido à oposição de parentes e outros, não conseguiram agir como desejavam.<br/>\n<br/>Que tipo de afinidade espiritual é essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O dragão de madeira (<i>Mokuryu</i>) que estava encostado no ginkgo biloba ficou furioso. Devem plantar rapidamente um ginkgo biloba substituto.<br/>\n<br/>Mesmo ingressando na fé, se não trabalhar, não servirá para nada.<br/>\n<br/>Eles foram amaldiçoados porque tinham pontos fracos em si mesmos, por não conseguirem realizar as atividades adequadamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Receber as aulas de aprimoramento e não utilizá-las é pecado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Receber as aulas de aprimoramento e não utilizá-las é pecado\"</b></font>　(1948)<br/>\n<br/>\"A fé é uma espécie de romance. Gastar dinheiro com uma mulher ou gastar dinheiro para Deus é a mesma coisa. A fé e o romance são semelhantes.<br/>\n<br/>A fé é o interesse pelo mistério, e mesmo com uma mulher, sente-se um mistério na mulher por quem se está apaixonado.<br/>\n<br/>Dependendo do caso, ao atingir o objetivo, o romance pode esfriar.<br/>\n<br/>Do ponto de vista da fé, o romance é algo pequeno.<br/>\n<br/>Não é curar a doença, a doença simplesmente se cura. Conheceu o método para ser salvo. E também o transmite.<br/>\n<br/>Se não praticar esse método, não tem sentido.<br/>\n<br/>Apenas ter dinheiro não tem valor, ele só passa a ter valor quando é utilizado.<br/>\n<br/>Receber as aulas de aprimoramento e não utilizá-las torna-se um pecado.<br/>\n<br/>A partir do momento em que se tomou conhecimento, desce a missão de salvar as pessoas. Se não o fizer, surge o pecado da negligência.<br/>\n<br/>Quando a época se tornar iminente, todos entrarão em pânico e começarão a (  ). Ao chegar a um certo período, ocorrerá uma purificação mundial de uma só vez. Nesse momento...<br/>\n<br/>O batismo de fogo é o mesmo que o <i>Johrei</i>.<br/>\n<br/>Batismo (<i>Senrei</i> - lavar o espírito) significa lavar, portanto, batismo de fogo é estranho. É purificar com o fogo.<br/>\n<br/>Ensinamento (<i>Kyo</i>) é sermão. Sermão não tem poder.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]