[
  {
    "source_file": "sagi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Chefe da Usurpação de Bens é a Tenrikyo\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"O Chefe da Usurpação de Bens é a Tenrikyo\"</b></font>　(15 de setembro de 1953)<br/>\n<br/>「Há pouco, em \"Chogu\" (Super Tolice), mencionei algo que passa despercebido; trata-se do seguinte.<br/>\n<br/>Ao olharmos os jornais e afins, as propagandas de remédios chamam a atenção; diferentemente de antigamente, a forma de escrever tornou-se muito mais habilidosa.<br/>\n<br/>Antigamente, escreviam coisas como \"cura qualquer coisa\", mas agora escrevem algo como \"para doenças específicas\".<br/>\n<br/>No entanto, não há um único remédio que realmente cure. Isso não se limita aos remédios de venda livre; os fiéis sabem, mas por mais renomado que seja o médico, ou por mais que se fale em remédios caros ou famosos no mundo desenvolvido, no fim das contas, a doença não é curada.<br/>\n<br/>Se curasse, a <i>Meshiya-kyo</i> não teria um único fiel.<br/>\n<br/>É porque não cura que os fiéis aumentam desta forma.<br/>\n<br/>Visto por esse ângulo, as propagandas de remédios são todas fraudes.<br/>\n<br/>Portanto, as pessoas que compram remédios caros e não se curam, ou que pioram, são vítimas que caíram em uma fraude.<br/>\n<br/>Todos vocês são assim. Caíram na fraude dos remédios.<br/>\n<br/>Porém, ninguém percebe isso.<br/>\n<br/>Mesmo os fiéis, se não lhes for dito, provavelmente não perceberão.<br/>\n<br/>Pensando assim, o fato de permitirem atos fraudulentos tão escancarados deve-se ao fato de as autoridades também não saberem, ou seja, as autoridades também são vítimas da fraude.<br/>\n<br/>Pensando bem, isso também entra na categoria de \"Super Idiota\".<br/>\n<br/>Eu já disse anteriormente que \n\"a maioria das religiões é fraude\".<br/>\n<br/>Como dizer \"fraude religiosa\" é uma expressão rara, quem ouve pela primeira vez fica surpreso.<br/>\n<br/>Isso porque, quando alguém está doente e não consegue se curar de jeito nenhum, nem mesmo com médicos, e busca a fé, primeiramente qualquer religião diz: \"Se tiver fé, será curado\".<br/>\n<br/>Frequentemente acontece o seguinte: a pessoa reclama que, por mais que se dedique fervorosamente à fé, não melhora.<br/>\n<br/>Então, ao falar com o mestre daquela religião, ele diz: \"É porque a sua fé é insuficiente; você precisa ter mais fé\".<br/>\n<br/>Esse \"fé insuficiente\", no fim das contas, significa que a quantia de dinheiro doada é insuficiente.<br/>\n<br/>Existe também a tática de angariar fiéis, mas isso não funciona muito bem a menos que se tenha um status considerável de mestre.<br/>\n<br/>Na <i>Meshiya-kyo</i>, consegue-se fiéis rapidamente, mas em outras religiões as coisas não funcionam assim tão facilmente.<br/>\n<br/>\n<br/>Por isso, o mais rápido, de qualquer forma, é fazer com que doem dinheiro. O chefe desse método é a Tenrikyo.<br/>\n<br/>Quando a forma de exigir dinheiro se torna extrema, acontecia muito o seguinte antigamente.<br/>\n<br/>Diziam: \"Doe tal quantia em dinheiro. Se fizer isso, certamente será curado\". Então, a pessoa se esforçava terrivelmente para conseguir o dinheiro, contraindo dívidas ou penhorando bens, e doava o valor que o mestre dizia.<br/>\n<br/>Mesmo assim, como não havia como curar, a pessoa acabava morrendo. Então, diziam que, já que ia morrer de qualquer jeito, teria sido melhor não ter dado o dinheiro.<br/>\n<br/>Quando eu disse: \"Isso foi cair na fraude de Deus\", responderam: \"Acaso Deus comete fraudes?\". Eu disse: \"Deus não comete fraudes, mas aqueles que intermediam a Deus é que cometem fraudes\", e a pessoa disse: \"Nossa, que coisa assustadora\".<br/>\n<br/>Isso é algo superior à fraude dos remédios.<br/>\n<br/>Portanto, no mundo existem fraudes grandes, médias e pequenas. O que falta é olho para distingui-las.<br/>\n<br/>Por isso, de qualquer forma, pode-se dizer que o mundo atual é quase um mundo de fraudes.<br/>\n<br/>\n<br/>Mudando de assunto, os antiquários vêm o tempo todo trazendo várias coisas, mas eu digo aos antiquários: \"O negócio de antiguidades é uma fraude que habilmente não infringe a lei\".<br/>\n<br/>Isso porque os objetos que trazem são quase todos falsificações. Se trouxerem dez peças, talvez uma seja verdadeira. O resto são coisas duvidosas.<br/>\n<br/>Se fosse apenas a fraude da mercadoria, ainda vá lá, mas o preço é uma fraude.<br/>\n<br/>Suponhamos que tragam um objeto dizendo custar um milhão de ienes; a gente se assusta e devolve. Então, no mais rápido em alguns dias, ou no mais tardar em alguns meses, outro antiquário traz o mesmo objeto e, aquilo que diziam ser um milhão, ele diz ser duzentos mil. Mas se ainda assim não comprarmos, desta vez outro antiquário traz e diz que custa oitenta mil.<br/>\n<br/>Sendo assim, aquele primeiro um milhão é uma fraude terrível. — E ouço coisas assim.<br/>\n<br/>\n<br/>Há uma pessoa com bastante poder tentando construir um museu de arte, mas não consegue.<br/>\n<br/>Isso porque, se não forem apenas peças autênticas, não se pode expor ao público.<br/>\n<br/>Recentemente, o Sr. Ichizo Kobayashi veio aqui, ficou quatro horas e ficou muito feliz.<br/>\n<br/>Dizem que em outros lugares ele costuma ficar apenas cinco ou dez minutos; os acompanhantes disseram que isso não tem precedentes.<br/>\n<br/>Então, mostrei-lhe outras coisas além do Museu de Arte, e ele disse: \"Como conseguiu reunir tanto assim?\".<br/>\n<br/>Como ele compra há muito tempo, ele tem quantidade; em volume, eu perco para ele —.<br/>\n<br/>Se o antiquário trouxesse sem saber, tudo bem, mas eles trazem sabendo.<br/>\n<br/>Pessoas que vêm há muitos anos trazem com a intenção de enganar, então é realmente algo assustador.<br/>\n<br/>\n<br/>A fraude dos remédios atuais é perversa porque envolve a vida, mas em termos de fraude, é algo pequeno.<br/>\n<br/>Os médicos cometem fraudes muito mais claras.<br/>\n<br/>Dizem \"Se você se internar, vai sarar\", \"Se tomar este remédio, vai sarar\", mas provavelmente nunca aconteceu exatamente como disseram.<br/>\n<br/>Isso aparece o tempo todo nos relatos de graças. Como os médicos têm longos anos de experiência, eles devem saber claramente se cura ou não, mas, visto por esse lado, agem como \"vamos tentar para ver\", \"se der certo, vai sarar\", portanto, isso é uma fraude autêntica.<br/>\n<br/>Por isso, as pessoas do mundo atual, aquelas que têm o bolso um pouco mais cheio, são quase todas vítimas de fraude.<br/>\n<br/>Quem percebe isso claramente são apenas os fiéis da <i>Meshiya-kyo</i>.<br/>\n<br/>A maioria das pessoas não consegue desmascarar a fraude, e há muitas pessoas cuja vida está em risco por causa da fraude.<br/>\n<br/>Então, Deus expõe essas coisas claramente.<br/>\n<br/>A origem dessa fraude são os maus espíritos, mas no Mundo Espiritual, os maus espíritos têm muito medo da <i>Meshiya-kyo</i>.<br/>\n<br/>No entanto, como a força dos maus espíritos está enfraquecendo gradualmente, não há grande motivo para preocupação, mas, ao falar sobre o assunto, chega-se a essa conclusão.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sagi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Fraude Religiosa é Grande e Assustadora\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Fraude Religiosa é Grande e Assustadora\"</font></b>　(16 de setembro de 1953)<br/>\n<br/>「Há outra história interessante. Escreverei sobre isso em breve, mas trata-se da era da fraude.<br/>\n<br/>Isso significa que os seres humanos de hoje são quase todos vítimas de fraude.<br/>\n<br/>Seria bom se percebessem que é fraude, mas não percebem.<br/>\n<br/>A maior fraude são os remédios. Isso aparece muito nos anúncios de jornal, dizendo: \"Se tomar este remédio, a doença vai melhorar\".<br/>\n<br/>Não escrevem \"cura\", porque na verdade não cura.<br/>\n<br/>Então escrevem \"vai melhorar\" ou \"apresentará melhora\".<br/>\n<br/>Isso é natural. Quando se toma o remédio, sente-se uma melhora momentânea, por isso escrevem assim.<br/>\n<br/>Então, não escrevem \"cura\", mas escrevem algo como \"parece que vai curar\".<br/>\n<br/>Dizem: \"Para esta doença, não há remédio melhor que este\", mas,<br/>\n<br/>como na verdade não cura, se escrevem que cura sabendo que não cura, é uma fraude autêntica.<br/>\n<br/>Portanto, todos são vítimas de fraude.<br/>\n<br/>\n<br/>Além disso, o médico diz: \"Esta doença é muito grave, então interne-se e opere\".<br/>\n<br/>Quando se pergunta: \"Então, doutor, se eu me internar, vou sarar?\",<br/>\n<br/>ele diz algo como: \"Isso só saberemos tentando. Mas se internar, é melhor do que não internar\".<br/>\n<br/>Isso é estranho.<br/>\n<br/>Não ter certeza, mas fazer parecer que há esperança, é uma fraude autêntica.<br/>\n<br/>Nos relatos de graças isso aparece o tempo todo: disseram para internar, a pessoa internou, mas piorou,<br/>\n<br/>e alguém que ainda conseguia se levantar quando internou, acabou ficando de cama definitivamente.<br/>\n<br/>Isso é uma fraude assustadora.<br/>\n<br/>As fraudes comuns no mundo resultam apenas em perda de dinheiro, mas esta tira a vida, então não é fraude para obter bens, é homicídio por fraude.<br/>\n<br/>Além disso, dizem: \"Venha ao consultório por uma semana, provavelmente vai sarar\", ou<br/>\n<br/>\"Se continuar com esta injeção por um mês, vai sarar\",<br/>\n<br/>mas nunca aconteceu de sarar continuando o tratamento. Isso também é uma fraude autêntica.<br/>\n<br/>\n<br/>No entanto, a fraude religiosa também é grande e assustadora.<br/>\n<br/>Dizem: \"Tenha fé. Sua doença será curada dependendo da sua fé\", mas<br/>\n<br/>esse \"dependendo da fé\" é suspeito.<br/>\n<br/>Então, quando se diz: \"Mestre, não estou melhorando\", respondem: \"É porque a sua fé é insuficiente\".<br/>\n<br/>Esse \"insuficiente\" é uma evasiva; não é que pensem assim do fundo do coração.<br/>\n<br/>Como fica chato por terem dito aquilo no início, precisam usar esse tipo de sofisma.<br/>\n<br/>Na <i>Meshiya-kyo</i>, a pessoa é curada tendo fé suficiente ou não, mas a fuga número um das religiões comuns do mundo é \"a fé é insuficiente\".<br/>\n<br/>O prejuízo sofrido por causa disso é imenso.<br/>\n<br/>Porém, já falei sobre isso antes — aconteceu em uma grande religião — ouvi da esposa de lá:<br/>\n<br/>O pai estava doente e disseram \"Se doar duzentos ienes, ele será curado\", então se esforçaram para conseguir o dinheiro e doaram duzentos ienes.<br/>\n<br/>No entanto, pouco tempo depois, ele morreu.<br/>\n<br/>Como ela disse: \"O que devo fazer? Estou pensando em ir lá reclamar\",<br/>\n<br/>eu disse: \"Vá reclamar, mas provavelmente não devolverão\".<br/>\n<br/>Então ela disse: \"Estou farta de fé\".<br/>\n<br/>Eu disse: \"Isso é como se Deus cometesse fraude.<br/>\n<br/>Porém, Deus não faz tal coisa; aquele professor usou Deus como fachada e cometeu uma fraude.<br/>\n<br/>Como se trata de fé, não dá para levar ao tribunal,<br/>\n<br/>e como não existe lei para isso, não tem jeito\", mas coisas assim acontecem.<br/>\n<br/>Sendo assim, usam a religião como fachada para cometer fraudes.<br/>\n<br/>Esse dano também é grande.<br/>\n<br/>\n<br/>Basicamente, o maior mal é que isso fere a credibilidade da religião, e isso é grave.<br/>\n<br/>Isso também aparece muito nos relatos de graças: escrevem que, ao serem recomendados à fé da <i>Meshiya-kyo</i>, diziam que já estavam fartos de várias religiões.<br/>\n<br/>Sendo assim, ou seja, quando vamos fazer uma grande propaganda ou expansão, a obstrução causada por essa ideia sobre religião é terrível.<br/>\n<br/>Coisas que fazem pensar que religião não presta e, além disso, que as novas religiões são todas falsas.<br/>\n<br/>Os órgãos de imprensa também dizem isso.<br/>\n<br/>Além disso, a própria pessoa tenta ter fé e, embora digam que há graças, às vezes não há, então,<br/>\n<br/>embora tenham recomendado tanto a <i>Meshiya-kyo</i>, pensam que deve ser a mesma coisa; essa obstrução é algo terrível.<br/>\n<br/>O mal causado pelas novas religiões mais estranhas é talvez o maior de todos.<br/>\n<br/>O fato de eliminarmos essas várias obstruções e assim nos desenvolvermos gradualmente deve-se à força de Deus ser intensa. É algo realmente difícil.<br/>\n<br/>Escrevi um pouco sobre isso.<br/>\n<br/>(Ensaio \"Honkyo Hatten no Shuin\")」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]