[
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Graças Práticas e Imediatas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Graças Práticas e Imediatas\"</font></b>　(Publicado em 8 de novembro de 1950)<br/>\n<br/>\"Não é para me gabar, mas as graças práticas e imediatas de nossa religião são maravilhosas.<br/>\n<br/>Desde os tempos antigos, nasceram muitas religiões esplêndidas, e ainda hoje as três grandes religiões — Cristianismo, Islamismo e Budismo —, além de outras religiões influentes, mantêm suas respectivas posições.<br/>\n<br/>No entanto, é de conhecimento de todos que a maioria delas, desde o seu início, tem se dedicado exclusivamente à salvação no aspecto espiritual.<br/>\n<br/>Nossa religião ainda é recente desde a sua fundação e, em comparação com outras, nossa linha de expansão é bastante modesta. Mesmo assim, a rapidez de nosso desenvolvimento é dita como sem precedentes, tornando-se o centro das atenções.<br/>\n<br/>Por causa disso, há muitos incômodos, mas isso também é um fenômeno inevitável de um período de transição.<br/>\n<br/>Ainda assim, isso é uma questão de tempo, e é claro que chegará o dia em que nosso verdadeiro valor será reconhecido sob a crítica justa do mundo.<br/>\n<br/>Porém, nossa religião, assim como as outras, tem doutrinas e ideais, e estamos nos empenhando e nos esforçando.<br/>\n<br/>A esse respeito, vou escrever sobre o ponto em que nossa religião difere fundamentalmente das religiões estabelecidas.<br/>\n<br/>Se esse ponto não for reconhecido, a verdadeira essência de nossa religião não poderá ser compreendida.<br/>\n<br/>\n<br/>O que é isso? É o fato de que <font color=\"#ff0000\" size=\"+1\"><b>nossa religião possui grandes graças práticas e imediatas</b></font>.<br/>\n<br/>Em contrapartida, quando os intelectuais observam a religião, consideram que as religiões focadas em graças práticas e imediatas são de baixo nível, adotando uma atitude de quase total desprezo.<br/>\n<br/>Então, ao pensar no porquê disso, há uma razão.<br/>\n<br/>Observando as inúmeras religiões no Japão de hoje, existem dois tipos: as seculares e as não seculares.<br/>\n<br/>Por um lado, há aquelas em que entidades como 'Inari de tal lugar', 'Senhor tal' ou 'Divindade tal' são os objetos de fé.<br/>\n<br/>Os fiéis dessas religiões, sem exceção, têm como objetivo as graças práticas e imediatas, e pode-se dizer que são pessoas sem teorias, filosofias ou intelectualidade.<br/>\n<br/>Como são baseadas apenas em obter graças, do ponto de vista dos intelectuais, são consideradas tolas e indignas de serem tratadas como um problema. Assim, a busca por graças práticas e imediatas é imediatamente classificada como uma fé de baixo nível.<br/>\n<br/>\n<br/>Por outro lado, eles não se importam com graças práticas e imediatas, tratam a doutrina de forma acadêmica e avaliam muito bem as formas religiosas que são habilmente teorizadas.<br/>\n<br/>Além disso, como possuem uma história consideravelmente antiga, durante a qual surgiram famosos fundadores de restauração e muitos homens de alta virtude, eles dão importância a essas religiões e as consideram de alto nível.<br/>\n<br/>Em suma, é a fachada que fala mais alto. Em relação a isso, vou escrever francamente minhas palavras de crítica.<br/>\n<br/>De qualquer forma, a fé dos primeiros é vulgar, mas o fato é que ela lidera as massas em geral mais do que o esperado.<br/>\n<br/>Afinal, como o nível intelectual das massas é baixo, não há teoria nem nada.<br/>\n<br/>Eles apenas vão orar de vez em quando, fazem pedidos para algum desejo, oferecem dinheiro e voltam imersos em um sentimento de satisfação, o que é extremamente simples.<br/>\n<br/>No entanto, é inegável que essas crenças também exercem uma certa influência positiva na mente das pessoas da sociedade.<br/>\n<br/>Isso porque, mesmo sendo esse tipo de fé, como parte de uma concepção espiritualista de acreditar no invisível, é certo que é um aspecto positivo para a sociedade, em comparação com aqueles que estão endurecidos pelo materialismo.<br/>\n<br/>Afinal, se alguém tem um coração capaz de pelo menos venerar deuses e budas, não cometerá crimes hediondos com frieza.<br/>\n<br/>\n<br/>Em seguida, quanto aos últimos, diferentemente dos primeiros, são pessoas que rejeitam o invisível, afirmando que não se deve acreditar no que não se pode ver e que acreditar no invisível é pura superstição. Parece que são a maioria entre a classe intelectual atual.<br/>\n<br/>Claro, sendo materialistas, eles consideram aceitável tratar a religião de forma acadêmica.<br/>\n<br/>Portanto, quando eles falam sobre religião, não aceitam a menos que tudo seja teorizado e filosofado.<br/>\n<br/>Do nosso ponto de vista, muitos de seus argumentos são extremamente superficiais e exteriores, e quando nos criticam, não passam de meros insultos.<br/>\n<br/>Consequentemente, para criticar verdadeiramente uma religião, deve-se mergulhar profundamente nela e, com um olhar aguçado para o seu conteúdo, discernir a sua verdadeira essência.<br/>\n<br/>E deve-se abandonar completamente a subjetividade e criticar com a mente em branco. A essência da religião, por sua origem, não é algo exterior.<br/>\n<br/>É algo interior.<br/>\n<br/>Sendo assim, a atitude crítica deles também precisará ser amplamente reformulada.<br/>\n<br/>\n<br/>Como exposto acima, no caso de nossa religião, ao criticarem, olham apenas para a fachada e, por ser focada em graças práticas e imediatas, decidem que é uma fé secular. É uma leviandade indelicada.<br/>\n<br/>Pode-se dizer que, a menos que mudem isso, cem críticas não farão sentido.<br/>\n<br/>Portanto, se examinarem verdadeiramente nossa religião, entenderão que ela é tanto uma fé secular quanto uma religião teórica.<br/>\n<br/>Pode-se até dizer que é uma suprarreligião que a humanidade nunca experimentou antes.<br/>\n<br/>Não é só isso. As afirmações de nossa religião não se referem apenas à religião.<br/>\n<br/>Medicina, agricultura, arte, educação, economia, política e todos os setores importantes dos assuntos humanos são, sem exceção, seus objetos, e ela fornece a mais alta diretriz.<br/>\n<br/>Dizendo isso em uma palavra, ela tenta expressar de forma realista a teoria de que a fé é a própria vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paz de Espírito\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Paz de Espírito\"</b></font>　(Publicado em 10 de dezembro de 1952)<br/>\n<br/>\"Usa-se frequentemente a expressão 'paz de espírito', e as pessoas do mundo parecem pensar que isso se limita ao aspecto espiritual, mas essa forma de pensar é um grande erro.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A verdadeira paz de espírito deve, naturalmente, ser acompanhada também pelo aspecto material</b></font>.<br/>\n<br/>Basta pensar: se houver sequer um dos três infortúnios — doença, pobreza e conflito —, onde haverá paz?<br/>\n<br/>A verdadeira paz de espírito só pode ser alcançada quando se tem a confiança de dizer: 'Não terei preocupações com doenças por toda a minha vida. É impossível que eu fique pobre. Não haverá nada que cause conflitos.'<br/>\n<br/>No entanto, ter essas três condições reunidas não passa de um sonho no mundo atual.<br/>\n<br/>Pode-se dizer que provavelmente não há uma única pessoa assim em todo o mundo.<br/>\n<br/>\n<br/>Em primeiro lugar, como se pode ver claramente ao observar o mundo, nada sai como se deseja.<br/>\n<br/>Coisas desagradáveis caem sobre nós uma após a outra. Coisas boas raramente acontecem.<br/>\n<br/>Este mundo é, de fato, o próprio inferno.<br/>\n<br/>A começar pela saúde. Não se sabe quando e a que horas se contrairá uma doença.<br/>\n<br/>Mesmo pegando um simples resfriado, há vezes em que se cura facilmente e outras em que não se cura.<br/>\n<br/>Pode se agravar ou até mesmo ser o prenúncio de uma doença grave, então não se pode ficar tranquilo dizendo que é 'só um resfriado'.<br/>\n<br/>Além disso, como a medicina diz, as bactérias estão fervilhando por toda parte, então não se sabe quando e a que horas uma doença infecciosa ou o bacilo da tuberculose vai invadir.<br/>\n<br/>Por causa disso, as autoridades também falam rigorosamente sobre higiene médica, dando advertências irritantes de todo tipo, como: mantenha-se limpo, não coma nem beba em excesso,<br/>\n<br/>faça gargarejos ao voltar da rua, lave as mãos antes das refeições, preste atenção aos alimentos, etc.<br/>\n<br/>Se fôssemos acreditar em tudo isso, a vida social moderna seria como estar em um redemoinho de terror.<br/>\n<br/>\n<br/>É claro que tanto a pobreza quanto os conflitos têm, em sua maioria, problemas financeiros como causa principal, e a causa disso, por sua vez, é a doença.<br/>\n<br/>Portanto, não é preciso dizer que, a menos que se torne uma pessoa verdadeiramente saudável, livre de doenças e infortúnios, não se pode ter paz absoluta.<br/>\n<br/>No entanto, as pessoas do mundo devem pensar que isso é algo absolutamente impossível de se conseguir.<br/>\n<br/>Mas, se isso puder ser realizado esplendidamente, seria um grande evangelho.<br/>\n<br/>E, como isso é infalivelmente possível, é algo grandioso.<br/>\n<br/>Foi para isso que surgiu a nossa Igreja Messiânica, e afirmo categoricamente que, fora a Igreja Messiânica, não há absolutamente nada igual no mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]