[
  {
    "source_file": "tengokuS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É melhor evitar coisas difíceis e trabalhosas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É melhor evitar coisas difíceis e trabalhosas\"</font></b> (7 de junho de 1953)<br/>\n<br/>(Sobre o Ensinamento \"O que é o Juízo Final\")<br/>\n<br/>\"Em outras palavras, Deus se tornará mais rigoroso.<br/>\n<br/>Nas Revelações da religião Oomoto, há uma passagem que diz: 'Quando Deus se tornar rigoroso, o povo se tornará pacífico', e isso está muito bem dito.<br/>\n<br/>Por essa razão, o que era ambíguo se tornará claro.<br/>\n<br/>Portanto, as pessoas que compreendem serão salvas, e as que não compreendem perecerão; as coisas serão decididas gradualmente dessa maneira.<br/>\n<br/>No entanto, o número de pessoas que não compreendem e que perecerão é muito maior.<br/>\n<br/>Até agora, a maioria achava que qualquer pessoa seria salva, mas não é assim; as pessoas que serão salvas são a minoria.<br/>\n<br/>Por isso, mesmo que nós queiramos muito salvar, as pessoas que não têm jeito, não têm jeito mesmo, então é essencial desistir.<br/>\n<br/>Como o Mundo de Miroku é um mundo maravilhoso, pessoas muito sujas e incompreensíveis acabarão sendo um estorvo.<br/>\n<br/>Para Deus, aumentar a população não é nada difícil. Mesmo agora, há um excesso populacional que é um problema.<br/>\n<br/>Portanto, dobrar a população não é nada. Além disso, no futuro, isso será mais vantajoso.<br/>\n<br/>As pessoas que são abandonadas e perecem são realmente dignas de pena, mas não há o que fazer quanto a isso.<br/>\n<br/>\n<br/>Portanto, devem ter esse ponto bem em mente.<br/>\n<br/>Como sempre digo, a Obra Divina atual não é feita por pessoas, mas por Deus, portanto, é uma Obra Divina que pode ser realizada sem esforço.<br/>\n<br/>Por isso, é melhor evitar coisas difíceis e trabalhosas.<br/>\n<br/>Basta fazer apenas aquilo que flui de forma fácil e suave.<br/>\n<br/>Assim, será muito mais fácil e extremamente bom.<br/>\n<br/>Essa é a maneira apropriada para uma religião que constrói o Paraíso.<br/>\n<br/>Até agora, tentava-se construir o Paraíso dentro do inferno, por isso ainda não havia chegado o tempo de construir o Paraíso.<br/>\n<br/>Como se constrói o Paraíso dentro do inferno, exige-se um esforço árduo e muito trabalho.<br/>\n<br/>Como os seres humanos viram isso por muito tempo, acabam pensando que sofrer é algo bom.<br/>\n<br/>Portanto, ter verdadeira consciência do que acabei de dizer é bastante difícil, mas vocês devem se esforçar para perceber bem esse ponto.<br/>\n<br/>\n<br/>Por isso, como o museu de arte, os jardins e outras coisas foram concluídos rapidamente, pessoas que não são fiéis dizem que deve ter dado muito trabalho para fazer tudo isso, mas, na verdade, não houve o menor esforço ou dificuldade.<br/>\n<br/>Foi tão fácil que eu não pensei em quase nada; a cada momento, quando me dava vontade, eu dava algumas instruções, e com isso tudo ficava perfeitamente pronto.<br/>\n<br/>Afinal, quando se olha para algo que foi construído com muito esforço, esse esforço é transmitido, e não se tem uma sensação agradável e feliz.<br/>\n<br/>Até agora, ninguém sabia dessas coisas.<br/>\n<br/>Eu vou a exposições e vejo vários quadros, mas sinto uma sensação muito desagradável.<br/>\n<br/>Isso ocorre porque o autor se esforçou arduamente para que a obra fosse aceita, e esse esforço se manifesta claramente no quadro.<br/>\n<br/>Portanto, a sensação que se recebe disso é o esforço do autor vindo em nossa direção, o que não traz nenhuma sensação boa.<br/>\n<br/>Boas obras feitas com alegria e prazer também transmitem isso, então, ao olhar para elas, sente-se uma sensação agradável e feliz.<br/>\n<br/>As pessoas dos museus de arte do mundo também não sabem dessas coisas.<br/>\n<br/>Em suma, como não têm conhecimento espiritual, estão presas apenas à forma.<br/>\n<br/>Pensam que as coisas feitas com paciência e esforço árduo são boas.<br/>\n<br/>Nisso há um ponto muito diferente da maneira de pensar até agora.<br/>\n<br/>\n<br/>Portanto, o Mundo de Miroku transformará o mundo infernal em Paraíso, sendo a maior revolução desde o início da humanidade.<br/>\n<br/>Não há revolução maior que essa, e ao mesmo tempo, não há revolução que possa ser feita de forma tão fácil.<br/>\n<br/>Fala-se em revolução sem derramamento de sangue, o que significa não haver lutas, mas não é apenas isso.<br/>\n<br/>Não é apenas uma revolução sem derramamento de sangue, mas como é a revolução mais fácil de ser feita, poderíamos chamá-la de revolução paradisíaca.<br/>\n<br/>Tendo o dia 15 como ponto de partida, as coisas gradualmente se tornarão assim.<br/>\n<br/>Pela Lei do Espírito Precede a Matéria, o Mundo Espiritual se tornará assim.<br/>\n<br/>Portanto, isso se refletirá exatamente da mesma forma no mundo material, no Mundo Material.<br/>\n<br/>Por isso, nesse aspecto, vocês podem até ficar apenas observando.<br/>\n<br/>Basta fazer o trabalho que Deus lhes concedeu.<br/>\n<br/>Basta fazer o trabalho que surgir diante de vocês.<br/>\n<br/>Portanto, nesse ponto, é melhor não usar muito a sabedoria e o pensamento humano.<br/>\n<br/>\n<br/>Por exemplo, quando vem um doente, é melhor não pensar que, se salvar esse doente, as coisas ficarão de tal maneira.<br/>\n<br/>A pessoa que apareceu diante de você é para ser salva, então basta fazer isso.<br/>\n<br/>E as pessoas que os rejeitam, devem pensar que são pessoas que Deus não salvará, e é melhor não correr atrás delas.<br/>\n<br/>Assim as coisas fluirão mais facilmente.<br/>\n<br/>Pensar de forma humana: 'Se eu salvar esta pessoa, haverá um grande desenvolvimento, e muitos fiéis surgirão', é algo que se pensa com frequência, mas isso não é bom.<br/>\n<br/>Os seres humanos não têm como saber.<br/>\n<br/>Por isso, alguém que se pensa 'uma pessoa tão insignificante' pode ser inesperadamente útil, e alguém que se pensa 'esta pessoa é promissora' pode não dar em nada.<br/>\n<br/>Essa é a diferença entre o pensamento humano e o de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É melhor ajudar apenas as pessoas com as quais as coisas fluem suavemente\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"É melhor ajudar apenas as pessoas com as quais as coisas fluem suavemente\"</b></font> (1 de agosto de 1953)<br/>\n<br/>\"Desde os tempos antigos, quando se fala em fé, há muita fé do Pequeno Veículo (Shojo), sendo quase tudo fé do Pequeno Veículo.<br/>\n<br/>E, por causa da fé do Pequeno Veículo, as pessoas se preocupam com coisas insignificantes, ficam se lamentando e criam um inferno.<br/>\n<br/>A fé do Pequeno Veículo faz com que se caia no inferno da fé.<br/>\n<br/>O Paraíso é o Grande Veículo (Daijo).<br/>\n<br/>Sofrer e fazer várias coisas faz com que se caia no inferno, portanto, em outras palavras, não se deve sofrer.<br/>\n<br/>O mesmo ocorre com os doentes; pensar que se deve salvar aquele doente é ótimo, mas por causa dessa preocupação, torna-se um inferno.<br/>\n<br/>Recentemente, também recebi uma consulta.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Tratava-se de um doente mental, e a pessoa queria salvá-lo de qualquer maneira, fez várias coisas e, por causa disso, ficou com o sentimento melancólico e estava sem saber o que fazer.</font></b><br/>\n<br/>Então, <font color=\"#ff0000\" size=\"+1\"><b>eu disse: \"Isso não é nada difícil, basta interná-lo logo em um hospital.\"</b></font><br/>\n<br/>Isso acontece porque tentam curar a pessoa de qualquer jeito, sem interná-la no hospital.<br/>\n<br/>Quando eu disse isso, a pessoa falou que se sentiu aliviada.<br/>\n<br/>\n<br/>Isso porque, como eu disse recentemente, as pessoas que serão salvas e as que não serão salvas vão sendo decididas gradualmente à medida que o tempo avança.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>é melhor desistir das pessoas que não serão salvas</b></font>.<br/>\n<br/>Por causa delas, pode acontecer de pessoas que deveriam ser salvas não o serem.<br/>\n<br/>Portanto, quando várias coisas <font color=\"#ff0000\" size=\"+1\"><b>não saem como o esperado, ou a pessoa melhora e piora, é porque é uma pessoa que não será salva, então é melhor desistir</b></font>.<br/>\n<br/>Nesses casos, <font color=\"#ff0000\" size=\"+1\"><b>deve-se deixar a cargo de um médico e cortar os laços</b></font>.<br/>\n<br/>E assim, <font color=\"#ff0000\" size=\"+1\"><b>é melhor ajudar apenas as pessoas com as quais as coisas fluem suavemente</b></font>.<br/>\n<br/>No entanto, se decidirem as coisas de forma tão rígida, também cometerão erros.<br/>\n<br/>Nesse ponto, deve-se agir de acordo com as circunstâncias.<br/>\n<br/>Até certo ponto há variações, mas deve-se manter o princípio nisso.<br/>\n<br/>\n<br/>Por isso, como sempre digo, se não for feito com alegria, não serve.<br/>\n<br/>Fazer as coisas sofrendo não traz nada de bom.<br/>\n<br/>Isso significa que é um inferno.<br/>\n<br/>Salvar o máximo possível significa que, se você se esforçar ao máximo e chegar até certo ponto, é melhor decidir parar por ali.<br/>\n<br/>Como tentam salvar a qualquer custo, acabam tendo muito trabalho e, além disso, não conseguem salvar; como não há o que fazer com as pessoas que estão destinadas ao Mundo Espiritual, agindo assim, nós também ficamos tranquilos.<br/>\n<br/>Se você achar que a situação não está boa, deve lidar com isso de forma hábil,<br/>\n<br/>não recusando de forma brusca, mas agindo para que não fiquem ressentimentos, o que também exige bastante Sabedoria e Percepção da Verdade (Chie-Shokaku).<br/>\n<br/>Quando falo dessa maneira, as pessoas da fé do Pequeno Veículo decidem as coisas de forma rígida, mas isso não é bom.<br/>\n<br/>\n<br/>É melhor conversar bem para não perder a simpatia, dizer: 'Infelizmente, não tenho como ajudá-lo' e se afastar.<br/>\n<br/>Nesses casos, se forem parentes ou um casal, certamente um dos lados se oporá e dirá: 'Vá ao médico, vá ao médico', então,<br/>\n<br/>você pode dizer algo como: 'Como todos na casa precisam concordar, pois os pensamentos contrários atrapalham,<br/>\n<br/>se todos na sua casa concordarem e disserem 'por favor', eu farei,<br/>\n<br/>mas enquanto houver oposição, esses pensamentos atrapalharão, então vamos esperar mais um pouco pelo momento certo.'<br/>\n<br/>Existem muitas justificativas como essa.<br/>\n<br/>Além disso, é justamente com essas pessoas com as quais as coisas não fluem bem que há oposição.<br/>\n<br/>Por outro lado, há casos em que toda a família se une e pede ajuda, mas mesmo assim as coisas não fluem bem.<br/>\n<br/>É difícil se afastar de casos assim.<br/>\n<br/>Deve-se pensar de forma hábil, dependendo das circunstâncias do momento.<br/>\n<br/>Em suma, isso é sabedoria.<br/>\n<br/>\n<br/>Nesses casos, a causa final são as toxinas dos medicamentos, é o resultado de muitas toxinas dos medicamentos.<br/>\n<br/>Por causa disso, a pessoa vai se debilitando.<br/>\n<br/>'De qualquer forma, como há muitas toxinas dos medicamentos, o corpo não aguentará até que sejam eliminadas.<br/>\n<br/>Portanto, é melhor se preparar para isso.<br/>\n<br/>No entanto, se for para ir para o Outro Mundo eliminando o sofrimento o máximo possível, o <i>Johrei</i> será ótimo.<br/>\n<br/>Então, com esse pensamento, consulte um médico, e eu lhe darei assistência no sentido de aliviar a dor.' Se disser isso, não haverá erro, não importa o que aconteça.<br/>\n<br/>A outra parte também não guardará ressentimentos, mesmo que algo dê errado.<br/>\n<br/>Agindo dessa maneira, nós também não ficaremos preocupados.<br/>\n<br/>Como não cairemos no inferno da fé, ficaremos tranquilos.<br/>\n<br/>Além disso, agindo assim, nunca surgirão problemas.<br/>\n<br/>Os problemas surgem quando se garante a cura e acontece o contrário; então, algum opositor na casa diz 'eu não avisei?', envia cartas de denúncia ou, nos piores casos, faz denúncias à polícia.<br/>\n<br/>Portanto, agir como acabei de dizer é o melhor.<br/>\n<br/>A partir de agora, à medida que a purificação se tornar mais forte, tanto a cura quanto a piora ocorrerão cada vez mais rápido, o que é perigoso.<br/>\n<br/>Até agora, casos em que se pensava 'este ainda está bem', de agora em diante, se for para piorar, piorarão rapidamente,<br/>\n<br/>então devem ter isso em mente e agir de forma hábil, como acabei de dizer.<br/>\n<br/>Vou encerrar a palestra por aqui e passar para as perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]