[
  {
    "source_file": "ketuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O casamento consanguíneo não tem problema\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O casamento consanguíneo não tem problema\"</font></b>　(Publicado em 1º de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Por favor, oriente-nos sobre a viabilidade do casamento consanguíneo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O casamento consanguíneo não tem problema; dizem que o casamento consanguíneo gera deficientes ou traz infelicidade, mas isso nunca acontece.<br/>\n<br/>Nos tempos antigos, todos eram assim. Existem aldeias especiais chamadas aldeias Heike, e todas elas praticam casamento consanguíneo.<br/>\n<br/>Outrora, fui às fontes termais de Yunishigawa, em Oku-Nikko, que é também uma aldeia Heike. Com cerca de noventa casas e uma população de aproximadamente seiscentas pessoas, quase não há doentes, havendo apenas uma pessoa com paralisia. Naturalmente, é uma aldeia sem médicos.<br/>\n<br/>Conversei com a filha da hospedaria e ela respondia com muita pertinência, tendo uma cabeça maravilhosamente boa.<br/>\n<br/>Segundo o que me contaram, quando os remanescentes dos Heike fugiram para lá no início, eram cerca de trinta pessoas, portanto, é óbvio que se multiplicaram através do casamento consanguíneo.<br/>\n<br/>De acordo com a História da Era dos Deuses do Japão, no início existiam os dois deuses Yin e Yang, *Izanagi* e *Izanami*, e a partir deles houve a multiplicação. Portanto, não há dúvida de que, inicialmente, os irmãos nascidos desses dois deuses se casaram entre si. O fato de se chamar o casal de 'Caminho de Imose' (irmão e irmã/marido e mulher) e chamar a esposa de 'Wagimoko' (minha amada/minha irmãzinha) deve-se ao fato de irmãos terem se casado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ketuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O casamento entre parentes próximos não tem problema\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O casamento entre parentes próximos não tem problema\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um fiel</b></font><br/>\"Peço que nos ensine sobre a relação espiritual de que o casamento entre parentes próximos gera deficientes mentais.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não existe. É um erro. Recentemente, estatísticos estrangeiros e outros começaram a dizer que não há problema.<br/>\n<br/>Nas aldeias Heike, por exemplo, inicialmente dez ou vinte pessoas se barricaram lá, fugindo de perseguições.<br/>\n<br/>Como se multiplicaram lá dentro, não havia outra forma senão o casamento consanguíneo.<br/>\n<br/>O casamento consanguíneo torna as pessoas, na verdade, mais inteligentes e saudáveis do que as pessoas comuns.<br/>\n<br/>Em Yunishigawa também, eram trinta pessoas no início, e a população registrada chegou a cerca de seiscentas.<br/>\n<br/>No começo, comiam raízes de kuzu. Depois, passaram a cultivar roças e foram vegetarianos por centenas de anos.<br/>\n<br/>Embora haja um rio no vale e peixes como o *Ayu*, eles não os comem.<br/>\n<br/>Dizem que não querem comer porque nunca comeram.<br/>\n<br/>Também dizem que não há doentes. Apenas houve um caso de paralisia por beber demais, e não há ninguém com tuberculose.<br/>\n<br/>Eles se casam com pessoas de Nikko, mas não se casam com outros além desses. Dizem que é porque trariam doenças.<br/>\n<br/>A filha da hospedaria é realmente inteligente. A ponto de não se ver igual nem na cidade grande. É exatamente na medida certa. As respostas às perguntas são precisas.<br/>\n<br/>Portanto, o casamento consanguíneo (omissão) vendo este resultado, não é ruim.<br/>\n<br/>Mesmo na era de *Izanagi* e *Izanami*, no início, irmãos se casaram. Para gerar filhos, não havia outra opção senão o casamento entre irmãos. Sem dúvida, desposaram a irmã.<br/>\n<br/>Por isso chamam a esposa de 'Wagimo' (minha irmã/amada). Dizem 'Wagimoko', 'Imose', etc.<br/>\n<br/>O casamento entre parentes próximos não tem problema, desde que dentro dos limites permitidos por lei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ketuzoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O casamento consanguíneo é permitido, exceto entre pais e filhos ou irmãos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O casamento consanguíneo é permitido, exceto entre pais e filhos ou irmãos\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Até que grau o casamento consanguíneo é permitido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Entre pais e filhos ou irmãos não é permitido, mas o restante é permitido. Primos ou primos de segundo grau não têm problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Mesmo que os pais sejam irmãos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem problema. Afinal, a humanidade começou com o casamento entre irmãos. Não é verdade?<br/>\n<br/>Mesmo no caso de *Izanagi* e *Izanami*, os filhos que nasceram deles eram todos irmãos. E todos eles se casaram.<br/>\n<br/>Caso contrário, a humanidade não aumentaria.<br/>\n<br/>Bem, o que eu disse agora é teoria, mas na prática, mesmo com o casamento consanguíneo, não nascem deficientes nem pessoas com cérebro ruim. São pessoas admiráveis.<br/>\n<br/>\n<br/>Anteriormente, quando fui a Yunishigawa, em Nikko, cerca de trinta remanescentes dos Heike haviam se escondido lá.<br/>\n<br/>De qualquer forma, como eram perseguidos onde quer que fossem, entraram tão fundo nas montanhas que ninguém conseguia chegar.<br/>\n<br/>Se perguntarem o que comiam no início, comiam raízes de inhame selvagem (tororo), e sobreviveram apenas com aquilo; é algo impressionante.<br/>\n<br/>Depois começaram a cultivar arroz, e agora a população é de novecentos, e o número de casas é seiscentos... se trinta pessoas aumentaram para isso, sem dúvida fizeram casamentos consanguíneos.<br/>\n<br/>No entanto, apesar disso, a filha da hospedaria que nos dava explicações, de vinte e dois ou vinte e três anos, era realmente inteligente.<br/>\n<br/>Digo isso porque, qualquer coisa que eu perguntasse, não havia falhas na resposta. Ela dizia exatamente o que eu queria ouvir.<br/>\n<br/>\n<br/>Mudando de assunto, é difícil encontrar uma pessoa em cem que consiga responder bem ao que se pergunta ou conversa.<br/>\n<br/>Geralmente, mesmo que não haja desencontro, a conversa não encaixa perfeitamente, não é?<br/>\n<br/>Além disso. O tempo entre a pergunta e... a resposta.<br/>\n<br/>Pelo tempo, pela forma de responder, percebe-se se a cabeça é boa ou ruim.<br/>\n<br/>Porém, aquela mulher da hospedaria acertava em cheio. Fiquei impressionado com que mulher excelente ela era.<br/>\n<br/>Numa aldeia de casamento consanguíneo, sendo assim, veja só.<br/>\n<br/>E não há absolutamente nenhum doente. Claro, pois não há médicos.<br/>\n<br/>Quando perguntei se não havia nenhum doente entre as novecentas pessoas, disseram que havia um.<br/>\n<br/>Era um avô que bebeu demais e ficou trêmulo, fora ele, não havia mais ninguém.<br/>\n<br/>Aquela hospedaria também exerce a função de chefe da aldeia e é um tribunal privado.<br/>\n<br/>Consultório de problemas pessoais, polícia... o dono da hospedaria faz tudo sozinho.<br/>\n<br/>E todos o seguem.<br/>\n<br/>\n<br/>Existe o rio Yunishigawa, onde há peixes *Ayu* e *Yamame*, mas ninguém pensa em comê-los, pois não comem desde os tempos antigos.<br/>\n<br/>Fomos em cerca de dez pessoas, e quando pensamos em comer frango, não havia uma única ave.<br/>\n<br/>Claro, não havia nenhum ovo. Por sorte, eu tinha levado.<br/>\n<br/>Pensei que fosse *Monaka* (doce japonês), mas quando abri, eram ovos.<br/>\n<br/>Então foi muito bom. O tempurá também era todo de vegetais.<br/>\n<br/>Havia flores de crisântemo e outras coisas, e estava muito bom.<br/>\n<br/>\n<br/>Portanto, compreendi que o casamento consanguíneo não tem problema.<br/>\n<br/>A saúde é boa e a cabeça também é boa.<br/>\n<br/>Afinal, não há doentes.<br/>\n<br/>O médico vem para dar injeção de tifo, mas todos da aldeia fogem. O médico também detesta isso. É engraçado.<br/>\n<br/>Sai uma ordem para vacinar a todos. Então o médico vem.<br/>\n<br/>Almoça nas fontes termais de Kawaji, atravessa a ponte e são quatro 'ri' (aprox. 16km). Leva seis horas de carroça de boi. Por isso, as pessoas não vão lá.<br/>\n<br/>É por isso que conseguem manter essa tradição. Aquele é um bom exemplo.<br/>\n<br/>Os médicos tentam esconder fatos como esse.<br/>\n<br/>Dizem que, quando tomam a injeção, ficam de cama por uns três dias. É porque todos têm febre, e dizem ter medo disso.<br/>\n<br/>Como não existe tifo lá, não há necessidade de fazer isso.<br/>\n<br/>Além disso, a aldeia Hirakawa, entrando por Hida Takayama... lá também são Heike, e há alguns milhares de pessoas.<br/>\n<br/>Vi certa vez uma pesquisa que foi feita lá, e o resultado dizia que não se via absolutamente nenhuma influência do casamento consanguíneo.<br/>\n<br/>Além disso, ultimamente, na Europa e na América, a teoria de que o casamento consanguíneo não tem problema tem aumentado muito.\"",
    "publication_title_ptbr": ""
  }
]