[
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Divórcio em caso de insatisfação sexual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Divórcio em caso de insatisfação sexual\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos proceder quando, entre o casal, um dos cônjuges não consegue obter satisfação sexual devido a uma doença ou deficiência física? Além disso, haveria algum problema em se divorciar nesse caso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Isso ocorre porque o marido tem pecados.<br/>\n<br/>Deve-se aguardar com prudência até que os pecados sejam purificados.<br/>\n<br/>É exatamente como se tivesse ido cumprir pena de prisão.<br/>\n<br/>Uma vez na prisão, não se pode fazer esse tipo de coisa, não é? ...<br/>\n<br/>Porém, não se deve ter muita expectativa de ser perdoado.<br/>\n<br/>Eu poderia falar sobre isso de forma mais profunda, mas aqui é um pouco...<br/>\n<br/>Assim como no parlamento há sessões secretas, falarei sobre isso algum dia, quando houver um número menor de pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Divórcio de uma pessoa com deficiência física\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Divórcio de uma pessoa com deficiência física\"</b></font><font size=\"+0\">　(8 de janeiro de 1949)<br/>\n<br/>\n</font><font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><font size=\"+0\"><br/>\"Haveria algum problema em se divorciar caso o homem tenha se casado com uma mulher sem saber que ela tinha uma deficiência física?\"<br/>\n<br/>\n</font><b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><font size=\"+0\"><br/>\"Bem, o ideal é conversar e se divorciarem em comum acordo.<br/>\n<br/>Você não sabia que ela tinha uma deficiência, certo?\"<br/>\n<br/>\n<br/>\n</font><font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><font size=\"+0\"><br/>\"Não, este é um segundo casamento, mas...\"<br/>\n<br/>\n</font><font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><font size=\"+0\"><br/>\"Então você sabia. Isso é muita cara de pau. (Risos)<br/>\n<br/>Bem, devem conversar e se separar.\"<br/>\n<br/>\n</font>\n<hr/>\n<font size=\"+0\"><br/>\n</font><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A possibilidade de divórcio de uma esposa com doença mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A possibilidade de divórcio de uma esposa com doença mental\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Desde junho de 1945, minha esposa, que sempre foi calada por natureza, começou a apresentar anomalias mentais. A partir de abril do ano passado, ela passou a receber *Johrei* e,<br/>\n<br/>com o assentamento da Imagem da Luz Divina (Komyo Nyorai), ela melhorou bastante.<br/>\n<br/>No entanto, no final do ano passado, o quadro piorou e, infelizmente, a internamos em um hospital.<br/>\n<br/>A irmã mais velha da minha esposa também já teve anomalias mentais anteriormente.<br/>\n<br/>O pai biológico dela, preocupado com a doença da filha, cometeu suicídio numa ferrovia no ano retrasado. Gostaria de pedir sua orientação sobre os seguintes pontos:<br/>\n<br/>(1) A doença da minha esposa será curada com o *Johrei* daqui para frente?<br/>\n<br/>(2) Haveria algum problema em cortar os laços matrimoniais e me casar novamente? (Temos um filho de seis anos).<br/>\n<br/>(3) Dizem que é uma família com linhagem de loucura, mas qual seria a causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"(1) Se for internada no hospital, não será curada. Se suportar um pouco e ultrapassar essa fase, ela melhorará consideravelmente.<br/>\n<br/>A doença mental é algo que melhora, depois piora novamente, e então melhora de vez.<br/>\n<br/>Deve-se ministrar bastante *Johrei* no bulbo raquidiano direito.<br/>\n<br/>Isso comprime os vasos sanguíneos que vão para o cérebro. Com isso, o espírito se torna rarefeito, permitindo que raposas ou texugos encostem e a façam agir de forma descontrolada.<br/>\n<br/>A parte frontal da cabeça é responsável pela função da razão.<br/>\n<br/>Além disso, o sangue do bulbo raquidiano vai para a parte frontal da cabeça.<br/>\n<br/>Portanto, deve-se ministrar *Johrei* em ambos, na parte frontal e no bulbo.<br/>\n<br/>(2) Não posso dizer nem uma coisa nem outra. Se for interná-la no hospital, corte os laços. Se for ministrar *Johrei*, é melhor não se divorciar.<br/>\n<br/>(3) Há um espírito amaldiçoando. É preciso solucionar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se suportar e esperar, conseguirá se divorciar bem de um marido inútil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Se suportar e esperar, conseguirá se divorciar bem de um marido inútil\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Entre marido e mulher, pais e filhos, etc., frequentemente acontece de uma pessoa se tornar vítima de outra.<br/>\n<br/>Como devemos julgar esse tipo de 'sacrifício nas relações humanas'?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de *Meishu-Sama*</b></font><br/>\"Isso é um pouco abstrato e difícil de entender, mas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Refiro-me ao caso em que uma esposa, que serviu por muito tempo a um marido sem capacidade de sustento e no qual não se podia confiar, finalmente não suportou mais e se separou...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Isso ocorre porque essa esposa possui pecados na mesma medida em que se sacrifica.<br/>\n<br/>Por isso, ela deve esperar até um certo momento.<br/>\n<br/>Se suportar e esperar, Deus naturalmente fará com que ela se separe do marido.<br/>\n<br/>Nesse caso, se houver fé, o sofrimento durante esse período será mais leve e esse momento chegará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se esperar o momento certo, conseguirá se divorciar bem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Se esperar o momento certo, conseguirá se divorciar bem\"</font></b>　(18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e nove anos, gêmea de sexo oposto (ambos estão vivos e saudáveis), casou-se no ano passado como a terceira esposa de um homem. No entanto, ela não se dá bem com a família do marido e passa os dias de forma desagradável.<br/>\n<br/>Ela ingressou na fé em agosto deste ano e, apegando-se a *Kannon*, deseja de alguma forma servir à Obra Divina, passando a detestar a família do marido ainda mais do que antes.<br/>\n<br/>Por parte da família do marido, como ela é a terceira esposa, talvez pensem que, se houver divórcio agora, não haverá quem queira vir depois, então, mesmo insatisfeitos, não se divorciam.<br/>\n<br/>Ela mesma diz: 'Quero me divorciar, quero sair daquela casa de qualquer jeito'.<br/>\n<br/>Como a pessoa que a conduziu à fé, o que devo fazer para que a situação se resolva de forma harmoniosa? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Não se deve forçar a situação. Se esperar o momento certo, Deus fará com que se separem sem forçar nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento com uma mulher-dragão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de *Meishu-Sama*: \"Casamento com uma mulher-dragão\"</b></font>　(23 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a relação de causa e efeito para que um homem que se casa com uma mulher-dragão (Ryujo) tenha uma vida curta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"É porque a mulher-dragão quer se divorciar.<br/>\n<br/>Ou ela traz o marido para a fé...<br/>\n<br/>O melhor é entregar nas mãos de Deus.<br/>\n<br/>Se for melhor que se separem, Ele fará com que se separem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casal sem amor: A elevação da fé pode levar ao divórcio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Casal sem amor: A elevação da fé pode levar ao divórcio\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Continuar a viver juntos como um casal que não consegue se amar é um grande sofrimento.<br/>\n<br/>Poderíamos receber a permissão de Deus para eliminar esse sofrimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"É um grande sofrimento, mas o ser humano não é capaz de resolver isso; o melhor é entregar nas mãos de Deus.<br/>\n<br/>Nesses aspectos, Deus é realmente muito atencioso.<br/>\n<br/>No entanto, devem acreditar apenas que o casal foi unido pelo Deus Tutelar (Ubusuna-no-Kami), e não de forma artificial.<br/>\n<br/>Aqueles que foram unidos à força pelos seres humanos acabarão sendo separados.<br/>\n<br/>Há casos em que um dos cônjuges se opõe, mas é através dessa oposição que a alma e o espírito são polidos.<br/>\n<br/>E, à medida que um deles fortalece cada vez mais a sua fé e se eleva espiritualmente, o outro acabará por acompanhá-lo,<br/>\n<br/>ou então se separará; será uma das duas coisas.<br/>\n<br/>Caso se separem, aquele que tem fé acabará se unindo novamente a uma pessoa que tenha aproximadamente o mesmo nível espiritual.<br/>\n<br/>No caso das nações, também é assim: quando há inimigos ao redor, o país se desenvolve.<br/>\n<br/>A cultura europeia se desenvolveu por causa disso.<br/>\n<br/>No Oriente, não havia isso e as nações estavam distantes umas das outras, então viviam despreocupadas.<br/>\n<br/>Consequentemente, o desenvolvimento cultural também se atrasou.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na Era dos Deuses, a expressão do amor entre homens e mulheres era livre, e parece que uma pessoa podia amar várias pessoas do sexo oposto.<br/>\n<br/>Hoje, na era da democracia, isso não seria permitido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de *Meishu-Sama*</font></b><br/>\"Isso é ser um pouco egoísta demais.<br/>\n<br/>O amor humano não é algo tão simples assim.<br/>\n<br/>Aqueles que não conseguem se amar são dignos de pena, mas como isso também foi unido por Deus...<br/>\n<br/>Entregar tudo nas mãos de Deus e elevar-se espiritualmente é a causa da felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]