[
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Forte Oposição dos Filhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de Forte Oposição dos Filhos\"</font></b>　(1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cinco anos, nove pessoas da nossa família ingressaram na fé, entronizamos a Imagem da Luz Divina (Goshintai) e nos dedicávamos fervorosamente ao Caminho.<br/>\n<br/>Desde a época da Perseguição Religiosa, houve muitos boatos na vizinhança e oposição dos parentes, e por causa disso, todos os filhos, exceto o casal, se opuseram, e enquanto estávamos fora, guardaram o Goshintai no armário.<br/>\n<br/>Imediatamente, o presidente da época veio e o entronizou novamente, mas, sem que percebêssemos, eles o enrolaram de novo. Nós nos dedicamos fervorosamente ao Caminho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dizer que estão praticando o Caminho e enrolar o Goshintai, isso não é praticar o Caminho.<br/>\n<br/>Enrolar o Goshintai, não se deve fazer tal coisa. É melhor parar. É uma falta de respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Nós temos conversado e tentado fazer os filhos entenderem, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não precisa tentar fazê-los entender. Pode deixá-los de lado. Ficar se preocupando com isso é desnecessário.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem da Luz Divina Deve Ser Entronizada no Tokonoma do Melhor Aposento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Imagem da Luz Divina Deve Ser Entronizada no Tokonoma do Melhor Aposento\"</b></font>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada, houve uma goteira e ela sujou. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Muitas vezes há um motivo para isso.<br/>\n<br/>Quando se entroniza algo que não é compatível com a casa, esse tipo de coisa costuma acontecer. Deve ser compatível com a casa. Deve-se entronizar no <i>tokonoma</i> do melhor aposento.<br/>\n<br/>Além disso, a família inteira deve estar de acordo com a entronização. Se houver oposição, pelo contrário, não é bom.<br/>\n<br/>Também não se deve entronizar com a intenção de curar mais rápido uma doença que ainda não foi curada.<br/>\n<br/>Se for uma doença que não coloca a vida em risco, não há problema.<br/>\n<br/>Se for uma doença que coloca a vida em risco, como a Luz Divina se torna mais forte, a purificação também se torna mais forte.<br/>\n<br/>Se a pessoa estiver debilitada, ela pode acabar falecendo por causa disso.<br/>\n<br/>Portanto, acredito que haja algum motivo para isso também, então investigue.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina Deve Ser no Melhor Local\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Entronização da Imagem da Luz Divina Deve Ser no Melhor Local\"</font></b>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha casa é como no diagrama acima (omitido) e atualmente a Imagem da Luz Divina (Komyo Nyorai) está entronizada no <i>tokonoma</i> do aposento de oito tatames.<br/>\n<br/>O anexo de seis tatames fica no segundo andar da loja e é um mezanino em relação à sala de visitas.<br/>\n<br/>Fica ligeiramente mais alto que a sala de visitas.<br/>\n<br/>Desta vez, gostaria de receber a entronização da Imagem da Grande Luz Divina (Dai Komyo Nyorai), mas em qual <i>tokonoma</i> seria melhor?<br/>\n<br/>O do aposento de seis tatames é um <i>tokonoma</i> de três <i>shaku</i> (aprox. 90 cm) e é modesto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Basta entronizar no melhor local. Não se deve entronizar no andar de baixo de uma casa de dois andares. É apenas isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina Deve Ser na Sala de Visitas ou na Sala de Estar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Entronização da Imagem da Luz Divina Deve Ser na Sala de Visitas ou na Sala de Estar\"</b></font>　(1948)<br/>\n<br/>\n\"A Imagem da Luz Divina (Komyo Nyorai) é entronizada na sala de visitas ou na sala de estar, mas o correto é entronizá-la na sala de estar.<br/>\n<br/>O correto é entronizar Daikoku-Sama ao lado de <i>Kannon</i>.<br/>\n<br/>O correto é entronizar no dia de Kinoe-Ne (Koushi), mas como a primeira vez é entronizada no dia de Kinoe-Ne, depois basta fazer junto com a cerimônia da Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entronização Quando Há Dois Aposentos, de Oito e Quatro Tatames e Meio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Entronização Quando Há Dois Aposentos, de Oito e Quatro Tatames e Meio\"</font></b>　(2 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel chamado AH (chefe de família, homem, 32 anos).<br/>\n<br/>Eu ingressei na fé em janeiro deste ano e minha esposa em novembro do ano passado, e desta vez gostaríamos de receber a entronização da Imagem da Luz Divina.<br/>\n<br/>Moramos em uma casa de fazenda antiga que tem um aposento de oito tatames e um de quatro tatames e meio, mas nenhum dos dois tem <i>tokonoma</i>.<br/>\n<br/>O casal vive no aposento de quatro tatames e meio.<br/>\n<br/>No aposento de oito tatames, entronizamos a Imagem de <i>Kannon</i> em Biombo em um oratório budista tipo armário embutido de três <i>shaku</i> (aprox. 90 cm),<br/>\n<br/>mas o resto é cercado por portas de correr (<i>shoji</i>) e armários com portas de papel (<i>karakami</i>), e como minha mãe, que sofre de paralisia, descansa lá,<br/>\n<br/>gostaríamos de construir um <i>tokonoma</i> móvel (<i>okidoko</i>) para entronizar a Imagem da Luz Divina. Estaria tudo bem?<br/>\n<br/>Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"No de quatro tatames e meio não pode. Construa um <i>tokonoma</i> no de oito tatames.<br/>\n<br/>E se fizer ela dormir nesse aposento, a paralisia também vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina Deve Ser no Lugar de Maior Honra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Entronização da Imagem da Luz Divina Deve Ser no Lugar de Maior Honra\"</font></b>　(Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recebemos a entronização da Imagem da Luz Divina (Komyo Nyorai), mas nossa casa não tem <i>tokonoma</i> e é apertada porque duas famílias moram juntas.<br/>\n<br/>Pensamos em colocar uma tábua no lugar da porta de correr (<i>shoji</i>) e construir um <i>tokonoma</i> provisório para entronizá-la,<br/>\n<br/>mas para qual direção devemos voltá-la? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A direção pode ser qualquer uma: leste, oeste, sul ou norte, mas a posição deve ser o lugar de maior honra (<i>kamiza</i>) daquele aposento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição do Tokonoma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Posição do Tokonoma\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como deve ser a disposição do <i>tokonoma</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deve ser feita de forma adequada ao formato da sala de visitas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Está voltado para o sul...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema em estar voltado para o sul.<br/>\n<br/>Apenas deve ser o lugar de melhor posição na sala de visitas.<br/>\n<br/>O melhor lugar significa o lugar mais distante da entrada.<br/>\n<br/>Além disso, não deve ser um local onde se tenha que voltar para trás (dar as costas para a entrada e retornar).<br/>\n<br/>Ao entrar na sala de visitas, se for no fundo ou na lateral, está bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Normalmente, o <i>tokonoma</i> é metade prateleiras em desnível (<i>chigaidana</i>) e metade <i>tokonoma</i>, mas estaria bem se fosse no meio?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. Está bom assim.<br/>\n<br/>Além disso, ao dividir ao meio, o lado mais próximo da entrada deve ser as prateleiras em desnível, e o mais distante deve ser o <i>tokonoma</i>.<br/>\n<br/>A parte mais ao fundo é o <i>tokonoma</i>. Basta fazer assim.<br/>\n<br/>Naturalmente, você saberá onde é o lugar de maior honra (<i>kamiza</i>).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha casa está ao contrário...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem muitos casos assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O lugar mais próximo do corredor é o <i>tokonoma</i>, e o mais distante são as prateleiras em desnível...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é o corredor. É a entrada.<br/>\n<br/>Estou dizendo a entrada. O lado do <i>tokonoma</i> pode ser o corredor, não tem problema.<br/>\n<br/>A entrada é por onde as pessoas entram e saem, não é? O corredor não é muito usado para entrar e sair.<br/>\n<br/>Portanto, é o lado mais distante da entrada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de o andar de baixo da casa, acima da entrada, ser o local onde está entronizado, não tem relação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"De qualquer forma, o segundo andar não tem relação com o andar de baixo.<br/>\n<br/>Basta considerar apenas o segundo andar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tokonoma Voltado Para Trás é Ruim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Tokonoma Voltado Para Trás é Ruim\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n\"O <i>tokonoma</i> voltado para trás (onde se tem que dar as costas para a entrada e retornar) deve ser consertado. Para a lateral ou para o fundo.<br/>\n<br/>O voltado para trás é definitivamente ruim. Você deve conseguir consertar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]