[
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte do marido após a entrevista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Morte do marido após a entrevista\"</font></b>　(28 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O irmão mais novo do meu marido era professor do ensino médio, mas depois tornou-se funcionário de uma empresa e morreu tragicamente no ataque aéreo de Toyohashi durante a guerra (junho de 1945).<br/>\n<br/>Naquela época, o irmão havia estabelecido uma família separada, mas acabou se envolvendo com a viúva do falecido irmão mais velho de sua esposa.<br/>\n<br/>O abrigo antiaéreo sofreu um impacto direto e eles foram enterrados vivos. Como ambos ficaram apenas com a cabeça para fora da terra, a parte do pescoço para cima foi queimada e os crânios caíram.<br/>\n<br/>A esposa do irmão não sabia do relacionamento dos dois até então, mas, desde esse incidente, talvez por não se sentir bem com a situação, mudou-se para uma casa de campo e passou a morar com a mãe biológica.<br/>\n<br/>Pouco tempo depois, em maio deste ano, ela nos devolveu a tabuleta memorial (ihai) do irmão e casou-se novamente. (Eles não tinham filhos).<br/>\n<br/>Por outro lado, em nossa casa, no dia 19 de agosto de 1945, nosso filho mais velho (atualmente com 14 anos) teve meningite e ficamos muito preocupados com o que aconteceria com ele.<br/>\n<br/>Graças ao <i>Johrei</i>, ele foi curado, e meu marido e meus dois filhos ficaram felizes e ingressaram na fé.<br/>\n<br/>No dia 15 de maio deste ano, toda a família teve a permissão de se encontrar com o Senhor [Meishu-Sama], mas a partir do dia 19, meu marido contraiu uma doença na cabeça e, finalmente, faleceu no dia 24.<br/>\n<br/>Uma pessoa disse que isso é uma afinidade espiritual, mas o que seria isso?<br/>\n<br/>Na verdade, a tabuleta memorial do irmão foi devolvida três dias antes da morte do meu marido. Com doenças e mortes sucessivas relacionadas à cabeça, eu gostaria de orar pelo descanso da alma do meu marido e do irmão dele e estou me esforçando para isso.<br/>\n<br/>O que o Senhor acha de usarmos um dos nossos filhos para manter o nome da família do irmão?<br/>\n<br/>Além disso, como nós três, mãe e filhos, devemos proceder de agora em diante? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há muitos pecados e impurezas acumulados nesta casa. É preciso acumular muita virtude. Praticar a fé com fervor e salvar as pessoas. Eles ficarão felizes se vocês mantiverem o nome da família.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se fizer coisas úteis a Deus, as máculas desaparecerão e a doença será curada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se fizer coisas úteis a Deus, as máculas desaparecerão e a doença será curada\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde novembro de três anos atrás, ele entrou em estado de doença mental, chegou a dar trabalho à polícia por um tempo e foi internado em um hospital.<br/>\n<br/>Ele saiu do hospital por volta de novembro do ano passado, mas voltou a ficar nesse estado e está internado novamente.<br/>\n<br/>No momento, parece que ele melhorou e o estão deixando trabalhar, e o hospital diz que ele já poderia receber alta, mas<br/>\n<br/>o irmão mais velho teme que isso aconteça novamente, então pediu para perguntar a Meishu-Sama.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O irmão mais velho mora junto com ele?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O irmão mais velho é membro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim.<br/>\n<br/>A família tem a Imagem da Luz Divina (Daí-Kômyô-Nyorai) entronizada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é, sem dúvida, uma purificação. Qual é a profissão?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"São agricultores.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Em relação à fé... como é a prática da fé deles?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Até agora, encaminharam cerca de cinco ou seis pessoas, fizeram alguma dedicação e o irmão mais novo participou de dedicações de trabalho braçal, apenas isso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ou seja, seja o que for, quando ocorrem infortúnios ou preocupações, é porque há pecados ali, e isso é a purificação deles.<br/>\n<br/>Portanto, se eles se esforçarem ao máximo e acumularem muitos méritos, serão purificados.<br/>\n<br/>Assim, mesmo que deixem isso de lado, ele será curado.<br/>\n<br/>Além disso, enquanto a purificação estiver ocorrendo, significa que ainda restam máculas a serem purificadas.<br/>\n<br/>É por isso que essas preocupações não se resolvem rapidamente; a raiz do problema está aí.<br/>\n<br/>Internar no hospital, curar com <i>Johrei</i>, ou o que fazer, é uma questão secundária.<br/>\n<br/>Em suma, o fundamental é que, se fizerem o máximo possível de coisas úteis a Deus,<br/>\n<br/>os pecados serão eliminados. E se os pecados forem eliminados, as máculas desaparecerão, então, mesmo que deixem como está, ele será curado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"O pai deles morreu de angina há três anos, mas na época do pai, ele era bastante fervoroso.<br/>\n<br/>Desde que passou para o irmão mais velho, eles não têm feito encaminhamentos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então não há o que fazer.<br/>\n<br/>Não há outra forma a não ser sofrer mais.<br/>\n<br/>Explique o motivo a ele; se ele entender, ótimo. Se não entender, é melhor que sofra ainda mais.<br/>\n<br/>Dessa forma, a purificação será mais rápida.<br/>\n<br/>O centro dessa casa é o irmão mais velho?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, quem mais se preocupa e sofre as consequências é o irmão mais velho?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesse caso, esse irmão mais velho precisa se empenhar muito, senão não dará certo. Ele não lê os Escritos Divinos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Atualmente...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Provavelmente não lê direito.<br/>\n<br/>Por isso, você deve explicar a ele o que acabei de dizer.<br/>\n<br/>Se ele entender com isso, ótimo. Se não entender, não há outra alternativa a não ser esperar o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se acumular virtudes através da fé, a purificação natural ocorrerá\"",
    "content_ptbr": "<font color=\"#000000\" size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Se acumular virtudes através da fé, a purificação natural ocorrerá\"</b></font>　(Publicado em 25 de março de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que o <i>Johrei</i> deve ser ministrado apenas quando ocorre a purificação, mas<br/>\n<br/>o que o Senhor acha de recebermos o <i>Johrei</i> para receber ativamente a Luz Divina e buscar a purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há necessidade disso.<br/>\n<br/>Isso porque ministrar <i>Johrei</i> quando não há purificação é extremamente trabalhoso.<br/>\n<br/>Em vez disso, se quiser que a purificação ocorra, acumule virtudes através da fé. Assim, a alma será purificada e a purificação natural ocorrerá. Essa é a verdadeira fé.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]