[
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obra Religiosa e Obra Social\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Obra Religiosa e Obra Social\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\"Ao observar os diversos setores da sociedade, nota-se que existem várias obras sociais, tanto governamentais quanto privadas, que vêm contribuindo consideravelmente para o bem-estar social.<br/>\n<br/>Especialmente as obras sociais com base religiosa são, sem dúvida, mais eficazes.<br/>\n<br/>No entanto, instituições como sanatórios para tuberculosos (embora existam alguns privados) e obras de assistência pública, que estão além da capacidade do setor privado, não têm outra alternativa senão depender do poder do governo.<br/>\n<br/>Além disso, instituições semigovernamentais e semiprivadas, como a Cruz Vermelha, asilos para idosos, orfanatos e leprosários, são amplamente reconhecidas por suprir as deficiências da sociedade.<br/>\n<br/>\n<br/>Entretanto, o que desejo abordar agora é a obra religiosa, algo que ainda não se ouve falar muito.<br/>\n<br/>Por exemplo, o sanatório para tuberculosos que estamos prestes a realizar é algo que transcende a ciência, baseado na terapia da fé através do Espírito Divino, algo nunca antes tentado.<br/>\n<br/>Com a convicção de que isso banirá a tuberculose do Japão, estamos agora iniciando este projeto.<br/>\n<br/>Desde já, pode-se prever que, eventualmente, alcançará resultados surpreendentes.<br/>\n<br/>\n<br/>Em seguida, temos a agricultura sem adubos. Como já publiquei repetidas vezes em revistas e jornais, omitirei os detalhes, mas é possível obter resultados surpreendentemente melhores sem adubos do que com eles, e atualmente estamos desbravando dezenas de milhares de tsubo de terra.<br/>\n<br/>\n<br/>Além disso, há também projetos em andamento visando a expansão mundial da arte japonesa.<br/>\n<br/>Naturalmente, desde pinturas e esculturas até todos os tipos de artes e ofícios, arquitetura e paisagismo, etc.,<br/>\n<br/>estamos projetando uma edificação que reunirá a essência da arquitetura japonesa, que poderia ser chamada de centro de introdução da arte japonesa no exterior. Quando concluída, não apenas os visitantes estrangeiros,<br/>\n<br/>mas os próprios japoneses ficarão maravilhados com a descoberta do 'pássaro azul'.<br/>\n<br/>\n<br/>Além dos empreendimentos mencionados, há vários outros projetos não anunciados, mas todos são inovações. Isso ocorre porque o nosso princípio é que os planos e execuções já realizados por nossos predecessores devem ser deixados a eles, não havendo necessidade de nós os executarmos.<br/>\n<br/>Naturalmente, pretendo anunciar gradualmente vários novos projetos alinhados com a promoção do bem-estar da sociedade e da humanidade no futuro.<br/>\n<br/>\n<br/>Por fim, escreverei sobre o significado fundamental da obra social.<br/>\n<br/>\n<u>O que se chama de <font color=\"#0000ff\" size=\"+1\"><b>obra social</b></font> ou <font color=\"#0000ff\" size=\"+1\"><b>obra de caridade</b></font> é, de fato, melhor do que nada, mas,<br/>\n<br/>falando francamente, é uma <font color=\"#0000ff\" size=\"+1\"><b>salvação temporária</b></font> e <font color=\"#0000ff\" size=\"+1\"><b>não possui um caráter fundamental e eterno</b></font></u>,<br/>\n<br/>Isso porque, ao apenas garantir a sobrevivência dos derrotados da sociedade, dos desamparados, dos portadores de doenças incuráveis, etc., trata-se, em última análise, de uma salvação passiva,<br/>\n<br/>que acaba se tornando um fardo para o Estado, sendo, portanto, um fator negativo.<br/>\n<br/>Portanto, a verdadeira obra de salvação deve ser ativa, mas a verdade é que, até hoje, isso foi dito, mas não realizado.<br/>\n<br/>Para isso, é imprescindível que uma religião com poder assuma essa tarefa.<br/>\n<br/>Se a pessoa for verdadeiramente salva por isso, em primeiro lugar, além da sua própria felicidade, as despesas com obras sociais necessárias para ela não apenas diminuirão, mas,<br/>\n<br/>por outro lado, ela se tornará um ser humano que trará benefícios à sociedade, o que significa matar três coelhos com uma cajadada só.<br/>\n<br/>\n<br/>Uma salvação como a descrita acima é a verdadeira missão da religião, ou seja, a obra religiosa que nós defendemos.<br/>\n<br/>No entanto, nas religiões existentes, lamentavelmente, como não conseguiram realizar uma salvação ativa como mencionado anteriormente,<br/>\n<br/>elas têm ostentado sua razão de existir através de obras sociais como uma segunda melhor opção.<br/>\n<br/>Além disso, tanto as autoridades quanto a sociedade toleram as religiões, apesar de sua impotência, pelo menos porque realizam obras sociais. Esta é, provavelmente, a realidade de hoje.<br/>\n<br/>Portanto, como nossa religião, estamos determinados a deixar a salvação passiva, como as obras sociais, para outras instituições,<br/>\n<br/>e servir à melhoria da sociedade através de nossa própria salvação ativa. A isso chamamos de obra religiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obra Social e Obra Religiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Obra Social e Obra Religiosa\"</font></b> (Publicado em 5 de março de 1952)<br/>\n<br/>\"Ao observar o mundo de hoje, parece que as pessoas não percebem que estão confundindo obra social com obra religiosa.<br/>\n<br/>É claro que há uma razão para isso, a qual escreverei agora.<br/>\n<br/>Para citar um exemplo, atualmente, a começar pelo Cristianismo, e ultimamente também as religiões tradicionais japonesas, todas aquelas que alcançaram um tamanho considerável administram hospitais.<br/>\n<br/>Isso ocorre simplesmente porque a fé não cura doenças, o que se pode dizer que é inevitável, mas, na verdade, não é o correto.<br/>\n<br/>Se a fé curasse as doenças melhor do que a medicina, é óbvio que não haveria necessidade de construir hospitais por vontade própria.<br/>\n<br/>Sendo assim, falando sem reservas, isso é uma confissão de que a medicina é superior à fé, e que a ciência está acima da religião.<br/>\n<br/>Se assim for, seria melhor guardar os deuses ou budas que vinham sendo cultuados até agora,<br/>\n<br/>e, em vez disso, colocar a foto de um médico no altar xintoísta e orar a ele de manhã e à noite. Afinal, o médico é o pai da vida.<br/>\n<br/>\n<br/>No entanto, declaro claramente que a nossa religião, por maior que se torne, jamais construirá hospitais.<br/>\n<br/>Se as pessoas modernas ouvirem essas palavras, ficarão muito surpresas, mas,<br/>\n<br/>nem é preciso dizer, isso ocorre porque o poder de cura de doenças de nossa religião é decididamente superior ao da medicina.<br/>\n<br/>A razão pela qual eu sempre falo em revolução da medicina é justamente essa.<br/>\n<br/>\n<br/>Outra coisa que quero dizer é que, atualmente, existem vários orfanatos, asilos para idosos, obras de assistência aos pobres, etc.,<br/>\n<br/>mas, a meu ver, isso não passa de uma obra de caridade paliativa.<br/>\n<br/>Isso porque o fato de surgirem essas várias pessoas infelizes significa que há uma causa fundamental em algum lugar da sociedade,<br/>\n<br/>e acredito que o correto seria descobrir essa causa e aplicar o bisturi nela.<br/>\n<br/>No entanto, lamentavelmente, como isso não é compreendido, não há outra escolha a não ser continuar adotando métodos paliativos e sintomáticos.<br/>\n<br/>\n<br/>Porém, como a nossa religião conhece a causa de todas essas infelicidades, estamos estendendo firmemente as mãos da salvação.<br/>\n<br/>Como no futuro o Paraíso Terrestre será construído, e essa é também a missão de nossa religião,<br/>\n<br/>não adotamos meios tolos como tentar represar temporariamente o fluxo.<br/>\n<br/>Até porque não há necessidade disso.<br/>\n<br/>As pessoas que desconhecem os fatos acima às vezes perguntam por que a nossa religião é fria em relação às obras sociais, por isso estou me justificando aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Católicos nos Estados Unidos Estão Construindo Esplêndidos Hospitais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Católicos nos Estados Unidos Estão Construindo Esplêndidos Hospitais\"</font></b> (15 de fevereiro de 1952)<br/>\n<br/>(Ensaio \"Obra Social e Obra Religiosa\")<br/>\n<br/>\"Então, de acordo com as correspondências recentes dos Estados Unidos, atualmente a religião católica lá...<br/>\n<br/>Parece que representa setenta por cento. Os protestantes são trinta por cento... É mais ou menos essa a proporção.<br/>\n<br/>Mas, o que é bom é que todos os americanos parecem ter fé.<br/>\n<br/>Diferente dos japoneses, não há quem diga que Deus não existe... Parece que não há isso.<br/>\n<br/>Apenas, o Deus dos americanos é Cristo, mas esse ponto é muito bom.<br/>\n<br/>Não há ateísmo. É tudo teísmo.<br/>\n<br/>No entanto, o catolicismo está ganhando força. O catolicismo é muito rígido. É inflexível.<br/>\n<br/>E os católicos estão construindo esplêndidos hospitais. Bem, eles estão focados inteiramente na medicina.<br/>\n<br/>Eventualmente, teremos que derrubar isso, mas é um trabalho árduo.<br/>\n<br/>Porém, quando chegar a hora, não será nada, pois todos abaixarão a cabeça.<br/>\n<br/>Apenas, ainda vai demorar um bom tempo para essa época chegar. Isso já está planejado por Deus.<br/>\n<br/>Nessa situação, eles acham que é uma coisa boa a religião administrar hospitais.<br/>\n<br/>Por isso, escrevi este ensaio... Como já escrevi antes, de qualquer forma, se uma religião administra um hospital, ela está confessando que as doenças não são curadas pelo poder de Deus, então, a rigor, é algo estranho.<br/>\n<br/>Eles estão confessando que as doenças não são curadas por essa religião, e não percebem isso. O fato de não perceberem significa que não havia ninguém para fazê-los perceber.<br/>\n<br/>O fato de não haver ninguém para fazê-los perceber significa que não existia a cura de doenças através da religião, e pode-se dizer que não há outra religião além da Igreja Messiânica que possa afirmar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Missão da Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Missão da Religião\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"É lamentável que a maior parte do que hoje leva o nome de religião tenha perdido de vista a sua missão original.<br/>\n<br/>Muitas das grandes organizações religiosas acabaram fazendo das obras sociais o seu trabalho principal, administrando hospitais, asilos para idosos, orfanatos, etc., mas,<br/>\n<br/>no verdadeiro sentido, isso está no âmbito das obras públicas urbanas ou das obras de caridade dos ricos. O fato de a religião realizar obras sociais significa que ela já não é mais religião.<br/>\n<br/>Além disso, a religião não é uma obra de doutrinação; a doutrinação é trabalho do Ministério da Educação.<br/>\n<br/>A religião também não é moral. A ética e a moral são tarefas dos educadores.<br/>\n<br/>A religião também não é filosofia. Existem no mundo termos como filosofia da religião, Ciência Cristã, teologia, etc., mas, na verdade, são erros grosseiros.<br/>\n<br/>A religião é religião. A filosofia é filosofia. A ciência é ciência.<br/>\n<br/>A religião deve estar de forma transcendente no ápice de todos os campos, possuindo a autoridade e o poder máximos para salvar amplamente a humanidade.<br/>\n<br/>No entanto, é inegável que, como parte da religião, estão incluídas a doutrinação, a moral, a filosofia e a ciência.<br/>\n<br/>Portanto, a religião tem a sua própria missão como religião, que é libertar eternamente o corpo espiritual de todos os seres vivos da infelicidade.<br/>\n<br/>A doutrinação, a moral, a ética e a filosofia oferecem apenas uma salvação temporária.<br/>\n<br/>Elas não podem salvar as almas de forma incomensurável e ilimitada.\" (De \"O Que é o Movimento Kannon que Constrói um Mundo Sem Doença, Pobreza e Conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]