[
  {
    "source_file": "tenkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudar de Ministro (Exercer a Sabedoria)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudar de Ministro (Exercer a Sabedoria)\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qualquer que seja o motivo, não seria possível permitir a mudança do ministro orientador?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é delicado.<br/>\n<br/>Ferir os sentimentos também é ruim.<br/>\n<br/>Deve-se exercer a sabedoria de forma natural e hábil, ou deixar nas mãos de Deus. Ou então, apresentar uma pergunta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Receber Orientação em Outra Igreja e o Elo Espiritual (Região e Elo Espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Receber Orientação em Outra Igreja e o Elo Espiritual (Região e Elo Espiritual)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Caso tenhamos recebido o <i>Ohikari</i> no local de refúgio e depois retornado ao antigo endereço, o ministro que nos cuidava até agora ficou distante, então pensamos em pedir a orientação do ministro da casa de difusão mais próxima, mas nos dizem várias coisas devido à relação do elo espiritual. Como deve ser?<br/>\n<br/>Além disso, dizem que há casos em que não gostam que se vá a outra casa de difusão sob a alegação de que o elo espiritual é diferente, ou que, mesmo pedindo, não nos ministram <i>Johrei</i>. Como fica isso?<br/>\n<br/>Nós pensamos que é o mesmo <i>Kannon</i>, então ministramos o <i>Johrei</i> sem pensar em coisas como ser de uma filial diferente. Isso é errado?<br/>\n<br/>Nós não entendemos bem o significado de elo espiritual, por favor, explique de forma fácil de entender o que é o elo espiritual correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O correto é decidir o ministro que dará a orientação de forma regional.<br/>\n<br/>Basta ficar aos cuidados do mestre de difusão próximo para onde se mudou.<br/>\n<br/>O elo espiritual não é algo que a própria pessoa liga, mas sim Deus quem liga.<br/>\n<br/>A primeira ligação foi por afinidade, e o elo espiritual se liga àquele ministro.<br/>\n<br/>Se vier para cá, liga-se ao ministro daqui.<br/>\n<br/>Muitas vezes há pessoas que mudam de ministro por não gostarem dele, mas isso é errado.<br/>\n<br/>Além disso, afastar alguém dizendo que o elo espiritual é diferente também é um erro.<br/>\n<br/>O Caminho de Deus, ou seja, é natural.<br/>\n<br/>Se não for feito regionalmente, o elo espiritual fica confuso.<br/>\n<br/>Como o Deus original é um só, mudar para uma casa de difusão próxima dá no mesmo.<br/>\n<br/>Se aproximar, torna-se espesso; se houver distanciamento, torna-se fino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkai.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Considerar a Própria Igreja como Boa\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de Meishu-Sama: \"Considerar a Própria Igreja como Boa\"</b></font> (3 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando um professor da Igreja Média B vai repetidas vezes à casa de C, que recebe <i>Johrei</i> e também recebeu a proteção (<i>Ohikari</i>) de um professor da Igreja Média A, dizendo que a sua própria igreja é melhor, e faz com que C passe a pertencer à Igreja Média B, e depois usa esse C de forma a atrapalhar a Igreja Média A, que tipo de atitude deve ter aquele que está no Caminho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Dizer que a própria igreja é boa é ruim porque esse coração em si é mau.<br/>\n<br/>Geralmente é o oposto. Não há necessidade de se justificar sobre isso. Mesmo sem dar desculpas, com certeza será compreendido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensei.html",
    "title_ptbr": "Contribuição de Dedicante Integral: \"O Ensinamento de Mais Alto Grau\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de Dedicante Integral: \"O Ensinamento de Mais Alto Grau\"</font></b> Grande Igreja Koho, Kaicho (Publicado em 7 de julho de 1954)<br/>\n<br/>\"Lembrando-me profundamente, como se fosse agora, das palavras que recebi de <i>Meishu-Sama</i> há apenas três dias: 'Não se torne um ministro importante, torne-se um ministro que desperta gratidão',<br/>\n<br/>trago a imagem de <i>Meishu-Sama</i> às minhas pálpebras e prostro meus pensamentos diante de Sua Augusta Presença.<br/>\n<br/>Hoje, após quinze anos, ainda não consigo me adequar a este Ensinamento,<br/>\n<br/>e sentindo uma tristeza ao ver minha figura vagando, passei um momento de profunda reflexão e reconsideração.<br/>\n<br/>Enquanto imaginava de várias formas como seria a postura de um ministro que parece despertar gratidão,<br/>\n<br/>descobri que havia algo surpreendente e consistente dentro dessa figura imaginada.<br/>\n<br/>Primeiro, não se irrita, está sempre sereno como a brisa da primavera, não diz nem faz coisas com ares de grandeza,<br/>\n<br/>nunca insere a si mesmo na forma de servir ou nas diversas ministrações,<br/>\n<br/>está sempre tranquilo com a postura de um servidor puro e sem misturas,<br/>\n<br/>e, além disso, as palavras que diz são agradáveis de ouvir e muitas vezes trazem benefícios. A forma de repreender é hábil e faz a pessoa se sentir bem.<br/>\n<br/>A ilusão dessa sombra imaginada desapareceu de repente e uma voz saiu do fundo do meu estômago: 'Uh! Uh! Hum'.<br/>\n<br/>Talvez tenha sido um suspiro ao perceber que a minha figura real, que apareceu em seu lugar, estava muito longe de alcançar aquilo.<br/>\n<br/>A palavra 'grato' (<i>arigatai</i>) era algo do mais alto grau.<br/>\n<br/>Fui levado a despertar para o fato de que o pensamento e o sentimento de gratidão devem ser pensamentos dedicados unicamente a <i>Meishu-Sama</i>, que é a Fonte do Poder.<br/>\n<br/><i>Meishu-Sama</i> me mostrou a postura mais elevada, o que me encheu de temor e reverência.<br/>\n<br/>Prostrei-me diante do Altar Divino e fiz novamente o meu pedido.<br/>\n<br/>Orei por um momento para que, de alguma forma, eu possa me tornar um ministro agradável e um melhor ministrante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sensei.html",
    "title_ptbr": "Contribuição do Diretor-Geral: \"Teoria sobre o Ministro\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição do Diretor-Geral: \"Teoria sobre o Ministro\"</font></b> Naoyoshi Okusa (Publicado em 28 de julho de 1954)<br/>\n<br/>\"Nós somos sempre chamados de 'professor' (<i>sensei</i>) pelas pessoas em geral e pelos fiéis.<br/>\n<br/>A palavra <i>sensei</i> é usada para pessoas de uma gama bastante ampla de profissões, mas,<br/>\n<br/>em termos gerais, parece ser um termo genérico para pessoas em papéis de liderança.<br/>\n<br/>No entanto, mesmo sendo o mesmo '<i>sensei</i>', há uma grande diferença entre um professor que leciona em uma escola e um ministro como nós, que está em uma posição religiosa.<br/>\n<br/>Por exemplo, no caso de professores universitários, na área de humanas, pode haver mais de dez professores encarregados de uma disciplina específica, enquanto os alunos são apenas alguns.<br/>\n<br/>E mesmo assim, o valor desses professores não se abala nem um pouco pelo fato de terem poucos alunos.<br/>\n<br/>O conhecimento acadêmico desse professor é altamente avaliado e ele recebe amplo respeito do público em geral.<br/>\n<br/>No entanto, como seria se fosse um ministro religioso?<br/>\n<br/>Por mais que esse ministro tenha estudo e conhecimento, se os fiéis não se reunirem sob ele, pode-se dizer que o valor desse ministro não vale um centavo.<br/>\n<br/>Durante as férias de verão, mesmo que nenhum aluno vá à escola, o professor da escola não se abala, mas se os fiéis não se reunirem para um único culto, é o fim para o ministro religioso.<br/>\n<br/>Além disso, enquanto esse professor for professor de uma escola específica, os alunos dessa escola são obrigados a assistir às aulas desse professor, quer queiram ou não, mas<br/>\n<br/>o ministro religioso não tem nada que deva prender os fiéis.<br/>\n<br/>Portanto, mesmo que seja um ministro que conseguiu reunir muitos fiéis no início, pode acontecer de, em algum momento, os fiéis deixarem de vir.<br/>\n<br/>Em outras palavras, professor e aluno, religioso e fiel, mesmo sendo o mesmo '<i>sensei</i>', o que os liga é essencialmente diferente em cada caso.<br/>\n<br/>E também, os critérios de avaliação para um professor acadêmico e os critérios de avaliação para um ministro religioso são muito diferentes.<br/>\n<br/>O professor acadêmico prende os alunos que deve orientar com o vínculo de serem alunos daquela escola ou membros do laboratório, e a menos que o aluno abandone seu objetivo inicial, ele não pode se separar de lá.<br/>\n<br/>E pode-se dizer que a avaliação desse professor é inteiramente baseada em sua experiência e conhecimento acadêmico.<br/>\n<br/>No entanto, quando se trata de um religioso, a situação é muito diferente.<br/>\n<br/>Os fiéis não tomam uma decisão tão trágica para deixar a igreja a que pertencem, e a avaliação desse ministro, embora não ignore a experiência e o conhecimento acadêmico, é claro,<br/>\n<br/>está muito relacionada a algo mais essencial como ser humano, ou seja, a presença ou ausência de 'virtude'.<br/>\n<br/>Tem uma profunda relação em todos os aspectos.<br/>\n<br/>Além disso, como as pessoas se reúnem sob esse ministro com o desejo de serem curadas e salvas de todos os sofrimentos e angústias através dessa religião e por esse ministro,<br/>\n<br/>é natural que haja ali um contato e uma ressonância de emoção com emoção, de alma com alma, que vai além das relações humanas comuns.<br/>\n<br/>Portanto, por mais esplêndida que seja a religião, e por mais que haja a ministração dos elevados e nobres Ensinamentos por parte desse ministro, isso não pode se tornar diretamente a avaliação desse ministro.<br/>\n<br/>Se esse ministro não for um ministro indispensável como orientador, mesmo nos mínimos detalhes da vida de fé do fiel, com sua virtude pessoal, calor humano e bondade, ele não pode ser chamado de um esplêndido mestre de difusão.<br/>\n<br/>\n<br/>Acredito que é por isso que <i>Meishu-Sama</i> sempre prega a virtude da humildade e recomenda a prática de se colocar em posição inferior (<i>geza no gyo</i>).<br/>\n<br/>Nós, que seguimos a Igreja Messiânica, recebemos constantemente um Poder Divino incomparável e Ensinamentos elevados e nobres que não podem ser comparados a nada mais.<br/>\n<br/>Apenas por ministrá-los, nós já deveríamos ser os mais elevados como ministros religiosos.<br/>\n<br/>\n<br/>Apesar disso, se não conseguimos alcançar os resultados esperados como missionários, não seria primeiramente porque falta a prática da humildade (<i>geza no gyo</i>) em nossa atitude como ministros?<br/>\n<br/>Querer ser autoritário, querer parecer importante, querer agir como um estudioso da religião, pensar que apenas nós, apenas a nossa igreja, somos especiais,<br/>\n<br/>sendo egocêntricos, focados no egoísmo do começo ao fim, não haveria uma falta do espírito de servir e beneficiar os outros?<br/>\n<br/>Como diz o ditado 'O falcão habilidoso esconde suas garras', com o espírito de servir a Deus e a muitos fiéis, queremos nos tornar ministros harmoniosos, agradáveis, amados e admirados pelos fiéis, ou seja, ministros de caráter.<br/>\n<br/>E, além disso, acredito que se tornar assim é onde reside o valor da fé, o objetivo final da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]