[
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há caráter expiatório na Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há caráter expiatório na Igreja Messiânica\"</font></b> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando pessoas ao nosso redor, por exemplo, pais e filhos, irmãos, conhecidos, ou seja, pessoas relacionadas a nós, estão sofrendo por causa de pecados,<br/>\n<br/>é possível pedir a Deus, pedindo perdão, para que possamos expiar esses pecados por eles?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É possível, mas não é o correto.<br/>\n<br/>Isso pode ser aceitável em outras religiões, mas a Igreja Messiânica é um pouco diferente.<br/>\n<br/>Não existe esse tipo de coisa expiatória.<br/>\n<br/>Portanto, em alguns casos, não é que seja impossível, mas, no geral, pode-se considerar que não há.<br/>\n<br/>Em outras palavras, se você fizer a expiação, não poderá salvar as pessoas.<br/>\n<br/>Se fossem três ou cinco pessoas, tudo bem, mas se uma pessoa expiar os pecados de cem ou duzentas pessoas, ela não conseguirá realizar suas atividades.<br/>\n<br/>É por isso que, <font color=\"#0000ff\" size=\"+1\"><b>como Cristo expiou os pecados de toda a humanidade, ele perdeu a vida</b></font>.<br/>\n<br/>Isso ocorre porque <font color=\"#0000ff\" size=\"+1\"><b>a linhagem dos Deuses da Lua realiza a expiação</b></font>, mas,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>como o meu lado é o do Deus da linhagem do Fogo, não há expiação</b></font>.<br/>\n<br/>O lado da Lua lava, então é exatamente como a água da lavagem que fica suja.<br/>\n<br/>No entanto, o lado do Fogo queima tudo, então, em vez disso, produz cinzas. Pelo contrário, a força do fogo se torna mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a expiação de Cristo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a expiação de Cristo\"</b></font> (Publicado em 25 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de os cristãos enfatizarem a expiação como fundamento de sua doutrina e terem a imagem da paixão de Jesus Cristo na cruz como objeto de fé,<br/>\n<br/>não faria com que, através dos pensamentos dos fiéis, se criasse uma imagem de pensamento de sofrimento no Mundo Espiritual, fazendo o espírito de Jesus Cristo sofrer para sempre?<br/>\n<br/>Se for assim, isso nos faz pensar em um grande erro da doutrina, que é ser salvo por crer no Redentor crucificado no inferno.<br/>\n<br/>O relato a seguir é da convertida I.H. (professora). No dia 17 de outubro passado, sua segunda filha, 'Akiko' (uma fervorosa fiel católica),<br/>\n<br/>trouxe para casa uma imagem chamada 'Sagrado Coração de Jesus', que tem um formato de coração no peito. Isso a fez lembrar de uma história que ouvira na igreja no passado:<br/>\n<br/>'Cerca de um século atrás, Jesus apareceu a uma cristã de certo país (uma freira chamada Maria Mari),<br/>\n<br/>e disse: Derramei todo o meu sangue pela humanidade, mas não compensam este meu sofrimento;<br/>\n<br/>ao menos, gostaria que recebessem a missa na primeira sexta-feira do mês'. Lembrando-se dessas palavras,<br/>\n<br/>a partir daquele dia, ela continuou a entoar a Zengensanshi (Palavras de Louvor) por Jesus.<br/>\n<br/>Por acaso, na tarde de 1º de novembro, T.O. (que faleceu em 13 de março do ano passado e, desde então, sempre que surgem dúvidas sobre nossa religião, ele enfatiza a veracidade de nossa religião através de sonhos ou visões) percebeu-se murmurando que T.O. era um mensageiro de <i>Kannon</i>, um mensageiro,<br/>\n<br/>e, pensando que isso era algo indigno, ficou sem negar nem afirmar.<br/>\n<br/>Naquela noite, em um sonho, foi-lhe mostrado o significado de que T.O. era um mensageiro de Okuninushi-no-Mikoto.<br/>\n<br/>Depois disso, na tarde de 3 de novembro, no banheiro, a imagem da paixão na cruz brilhou intuitivamente em sua mente.<br/>\n<br/>Isso é algo que, até o dia em que <i>Meishu-Sama</i> permitir, é absolutamente proibido de ser revelado,<br/>\n<br/>mas ela deseja conhecer essa verdade apenas em seu coração, que já foi cristão,<br/>\n<br/>e deseja fazer disso sua convicção para a difusão aos cristãos no futuro.<br/>\n<br/>Peço humildemente a sua orientação, mesmo que seja apenas com as palavras 'sim' ou 'não'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A expiação de Cristo consistiu em assumir os pecados de todas as pessoas em seu próprio corpo e expiá-los; portanto, agradece-se, cultua-se e ora-se a esse grande amor.<br/>\n<br/>Consequentemente, até agora, isso estava bom.<br/>\n<br/>No entanto, ao se tornar um fiel da Igreja Messiânica, isso não é mais necessário.<br/>\n<br/>Isso porque Cristo já retornou.<br/>\n<br/>Há uma profunda Vontade Divina nisso, mas pretendo explicar detalhadamente em breve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Extraído de \"Diálogo com o Sr. e a Sra. Raymond Cartier\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Diálogo com o Sr. e a Sra. Raymond Cartier\"</font></b> (Publicado em 9 de julho de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Sobre o Advento do Messias</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Cartier</font></b><br/>\n\"Que Cristo é o Messias...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Ele não é o Messias.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Cartier</font></b><br/>\"É o que se diz, mas como os fiéis católicos entrarão nisso?<br/>\n<br/>\nO segundo Messias. Os judeus, por exemplo, acham que o Messias ainda não veio, mas sobre o advento...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Sobre isso, não posso falar detalhadamente.<br/>\n<br/>Se eu disser que sou o advento do Messias ou Cristo, as pessoas virão em massa e eu não poderei trabalhar.<br/>\n<br/>Agora tenho vários trabalhos e muito o que escrever. A minha Bíblia, sabe.<br/>\n<br/>Até que ela esteja pronta, não direi publicamente.<br/>\n<br/>Por isso, deixo no ar. É nesse sentido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Cartier</font></b><br/>\n\"Com licença, se possível, eu gostaria de tirar uma foto das suas mãos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Tudo bem.\"<br/>\n<br/>(Fotografa-se de frente <i>Meishu-Sama</i> com a mão levantada ministrando <i>Johrei</i>)<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração da Sra. Cartier</font></b><br/>\"Publicaremos com o título: As mãos que curam o sofrimento do mundo.\"<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Cartier</font></b><br/>\"Quando a Bíblia ficará pronta?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Declaração de Meishu-Sama</b></font><br/>\"Deixe-me ver. Deve ficar pronta por volta do ano que vem. É o livro chamado 'BUMMEI NO SOZO'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Cartier</font></b><br/>\"Quando estiver pronta, gostaríamos que nos enviasse o mais rápido possível.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Além disso, há várias publicações até agora, darei todas a vocês.<br/>\n<br/>Entre elas, há notas de um discípulo meu que fez coisas semelhantes a Cristo e várias outras coisas, por favor, leiam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Cartier</font></b><br/>\n\"Em inglês...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Não, em japonês.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do Sr. Cartier</b></font><br/>\"Estamos muito gratos. Agradecemos de coração.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"Gostariam de ver o Museu de Arte? Além disso, vou dizer isto.<br/>\n<br/>O que construí aqui é uma maquete muito pequena do Paraíso Terrestre que será construído no mundo.<br/>\n<br/>\nÉ nesse sentido.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto2.html",
    "title_ptbr": "Sobre o Cristianismo 2 (A Origem do Bem e do Mal e o Cristianismo)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Cristianismo</font> 2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (A Origem do Bem e do Mal e o Cristianismo)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cristianismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cristianismo\"</font></b> (Escrito em 1952)<br/>\n<br/>\"No Cristianismo, todos os acontecimentos, desde o nascimento de Cristo, durante sua vida, até ser crucificado,<br/>\n<br/>foram escritos em seus mínimos detalhes, de modo que não há necessidade de escrevê-los novamente agora.<br/>\n<br/>Portanto, limitarei-me a escrever apenas sobre assuntos que ninguém escreveu até hoje, sob a minha perspectiva, e peço a compreensão dos leitores.<br/>\n<br/>Como sempre digo, Deus tem realizado o Plano Divino da urdidura (vertical) e da trama (horizontal) ao longo de milhares de anos, com o objetivo de formar uma cultura paradisíaca.<br/>\n<br/>A religião representativa do Plano Divino da urdidura foi o Budismo, e a religião representativa da trama foi o Cristianismo.<br/>\n<br/>Como já expliquei sobre o Budismo, passarei agora para o Cristianismo. O Plano Divino da trama é a base do progresso e desenvolvimento da cultura material, ou seja, a ciência.<br/>\n<br/>Não é preciso dizer que o surpreendente desenvolvimento cultural de hoje é inteiramente fruto do Plano Divino mundial desde o Cristianismo.<br/>\n<br/>Sendo assim, escreverei detalhadamente a seguir sobre o porquê de Cristo ter nascido e sobre outros pontos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]