[
  {
    "source_file": "tengokuS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Esforço Árduo é um Erro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Esforço Árduo é um Erro\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A causa de ficar mais pobre quanto mais fervoroso se é, é a dependência da força humana</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que é difícil guiar as pessoas se não conseguirmos nos libertar completamente da doença, da pobreza e do conflito, mas qual seria o motivo de que, quanto mais fervorosos nos tornamos, mais tendemos a ficar pobres e as pessoas não nos seguem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque é um fervor equivocado, que depende da força humana.<br/>\n<br/>Deve-se entregar a Deus, e isso é comum em pessoas fervorosas.<br/>\n<br/>Esta religião é o oposto das religiões até agora; até agora, esforçavam-se e lutavam, mas isso não é bom.<br/>\n<br/>Deve ser feito com facilidade.<br/>\n<br/>A salvação até agora era um método de empurrar de baixo para cima, mas a nossa Igreja puxa de cima para baixo.<br/>\n<br/>Se não desfrutarmos a vida e não acharmos interessante salvar as pessoas, não é a verdadeira salvação.<br/>\n<br/>Mesmo no <i>Johrei</i>, se for feito com esforço demasiado, não surte efeito.<br/>\n<br/>Se for feito com um sentimento leve, a Luz de Deus se propaga fortemente.<br/>\n<br/>Existe a fé na Força Absoluta (Tariki) e a fé na própria força (Jiriki). A própria força é a força humana. A própria força é limitada.<br/>\n<br/>Recebemos a Força de <i>Kannon</i> através do nosso próprio corpo.<br/>\n<br/>Se tivermos o sentimento de que estamos servindo como instrumento de cura, não há necessidade de nos esgotarmos. Esforço árduo e sofrimento, ou esforço penoso, estão errados.<br/>\n<br/>Devemos fazer de forma leve e interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pare com o que Acha Desagradável\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pare com o que Acha Desagradável\"</font></b>　(5 de setembro de 1951)<br/>\n<br/>\"De qualquer modo, a partir do ano que vem as coisas se tornarão reais. Hakone precisa ser concluído.<br/>\n<br/>Quando este lugar for concluído, significará que um centro foi estabelecido no Mundo Espiritual.<br/>\n<br/>Pois Deus tem uma ordem.<br/>\n<br/>Por isso, forçar a situação é a pior coisa.<br/>\n<br/>Além disso, quando o ser humano faz um plano e decide fazer algo, se for difícil de fazer, deve parar.<br/>\n<br/>No entanto, quando se estabelece um objetivo no início, acaba-se querendo realizá-lo a todo custo.<br/>\n<br/>Até agora era assim, mas quando se entra no Mundo do Dia, é diferente.<br/>\n<br/>Por isso, coisas que dão muito trabalho não são boas. O que é fácil é bom. E o que é interessante é bom.<br/>\n<br/>O que se acha desagradável não é bom. O que se acha desagradável, deve-se parar.<br/>\n<br/>Deve ser algo como se estivesse cantando uma música.<br/>\n<br/>\n<br/>Por isso, até eu, quando acho que algo é um pouco problemático, desisto e aguardo o tempo certo.<br/>\n<br/>Então, quando chega o momento, certamente dá certo. Com terrenos também é assim; no local do Paraíso Terrestre de Atami, havia um lugar que eu queria muito desde muito tempo atrás, tentei negociar, mas ainda era cedo. Negociei várias vezes.<br/>\n<br/>Quando deixei de lado, a outra parte veio perguntar se eu não queria.<br/>\n<br/>Nessas horas, nós estamos em uma posição forte. Podemos dizer o que quisermos.<br/>\n<br/>Deus faz as coisas de forma muito hábil. Ele encurralou o terreno da outra pessoa.<br/>\n<br/>Assim, não havia como vender para mais ninguém.<br/>\n<br/>No fim, não tiveram outra escolha a não ser pedir para a Igreja Messiânica comprar.<br/>\n<br/>Então, vieram pedir para comprarmos, e o valor ficou mais barato do que imaginávamos.<br/>\n<br/>É por isso. Do lado de Deus, se tentarmos um pouco e não der certo, retiramos as mãos e esperamos o tempo certo.<br/>\n<br/>Fazendo assim, Ele faz com que tudo corra perfeitamente bem.<br/>\n<br/>Mesmo que achemos que é muito terrível ou muito difícil, se deixarmos de lado, as coisas fluem de forma surpreendentemente fácil.<br/>\n<br/>Há uma graça indescritível nisso.<br/>\n<br/>\n<br/>Eu, por exemplo, quando penso que quero uma obra de arte, basta apenas pensar.<br/>\n<br/>De repente, ela aparece para mim. Essa é a atuação da Joia que Realiza Desejos (Nyoihoshu).<br/>\n<br/>'Nyoi' significa 'conforme a vontade'.<br/>\n<br/>Tudo acontece conforme se pensa.<br/>\n<br/>A propósito, aconteceu algo interessante.<br/>\n<br/>Antigamente, escrevi um quadro para um fiel. Escrevi 'Nyoi', mas ele acabou deixando cair.<br/>\n<br/>Fiquei pensando se era possível deixar cair algo que eu escrevi, e percebi que não se diz 'Nyoi' para pessoas comuns.<br/>\n<br/>Por isso, desde então, não escrevo mais a palavra 'Nyoi'.<br/>\n<br/>Porém, como os deuses malignos ainda têm influência, eles atrapalham o 'Nyoi'.<br/>\n<br/>Mas, a partir de agora, será a atuação do 'Nyoi'. Apenas, por enquanto, o 'Nyoi' leva um pouco de tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]