[
  {
    "source_file": "keizai3.html",
    "title_ptbr": "Sobre o Conceito de Economia 3 (O Ábaco e a Eficiência)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Conceito de Economia</font>　3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(O Ábaco e a Eficiência)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Ignorem o Ábaco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Ignorem o Ábaco\"</font></b>　(Publicado em 10 de setembro de 1949)<br/>\n<br/>\"Eu acredito que o que mais falta aos políticos japoneses é o conhecimento econômico. E, quando digo conhecimento econômico, no fundo, refiro-me ao ábaco (soroban).<br/>\n<br/>No entanto, isso não se restringe apenas à política. Em todas as coisas humanas, esquecer o ábaco torna qualquer sucesso impossível.<br/>\n<br/>Dito isto, o ábaco não diz respeito apenas a questões financeiras. Em qualquer problema, para compreender claramente as vantagens e desvantagens, é inútil desviar-se do cálculo.<br/>\n<br/>Hoje, a teoria da política democrática é refletir a vontade da maioria, o que é óbvio, mas isso depende do número de votos, e a métrica para obter esse número não pode ser outra senão o ábaco.<br/>\n<br/>Onde o ábaco é ignorado, não pode haver desenvolvimento nem sucesso.<br/>\n<br/>\n<br/>O melhor exemplo é a última grande guerra. Haverá várias causas para essa derrota, mas<br/>\n<br/>a maior delas foi ter ignorado o ábaco. Do ponto de vista do ábaco, o certo seria não ter feito a guerra desde o início.<br/>\n<br/>Porém, se por engano as hostilidades começaram, deveriam ter encerrado a guerra o mais rápido possível.<br/>\n<br/>Ao perder essa oportunidade e continuar a guerra, quanto mais a prolongavam, mais ela não batia com o ábaco, o que é por demais evidente ao olharmos para trás.<br/>\n<br/>O ábaco não se aplica apenas aos tempos atuais; mesmo nos tempos antigos, não mudava em nada.<br/>\n<br/>O fato de Yoritomo ter alcançado a hegemonia sobre o país teve como causa forte o fato de haver um homem famoso chamado Kichiji Kaneuri, que tinha um talento especial para descobrir minas de ouro, e Yoritomo o empregou para reunir ouro.<br/>\n<br/>O mesmo ocorreu com Hideyoshi. O ouro que ele extraiu da mina de Sado foi uma quantia enorme.<br/>\n<br/>Quando ele construiu o Jurakudai e ofereceu um banquete aos senhores feudais da época, espalhou pedrinhas de ouro e prata em ambos os lados do longo caminho desde o portão até a entrada como lembrança,<br/>\n<br/>e a famosa história de que ele os deixou levar livremente o quanto pudessem carregar mostra o quanto de ouro e prata ele possuía.<br/>\n<br/>O mesmo se aplica a Ieyasu. O fato de ele ter conseguido manter o poder político dos Tokugawa por trezentos anos também se deveu à mina de ouro de Sado.<br/>\n<br/>Além disso, é famosa a história de que ele nomeou o mestre da prospecção, Iwamino-kami Okubo, para prospectar em todo o país, o que levou à descoberta da mina de ouro de Ohito, em Izu.<br/>\n<br/>No entanto, com o passar dos anos, os veios minerais de Sado enfraqueceram e, por volta do final do xogunato, a quantidade extraída diminuiu drasticamente, gerando uma crise de colapso econômico.<br/>\n<br/>O fornecimento de estipêndios até para os vassalos de menor escalão (hatamoto e gokenin) tornou-se escasso, e o resultado de tê-los levado a dificuldades de subsistência foi a causa da queda do xogunato, um fato inegável.<br/>\n<br/>\n<br/>Como sou um religioso, todos devem pensar que sou indiferente à economia, mas não é bem assim.<br/>\n<br/>Não pretendo ficar atrás de ninguém no uso do ábaco. Isso pode ser porque fui empresário no passado, mas<br/>\n<br/>a verdade é que, se eu vivesse em uma cabana de palha com roupas e comida simples, como os religiosos de antigamente, não poderia salvar as pessoas modernas. Os tempos são diferentes.<br/>\n<br/>Tanto as terras quanto as construções devem ser adequadas. Além disso, a construção do modelo do Paraíso Terrestre requer uma quantia enorme.<br/>\n<br/>Por essa razão, é claro que o poder financeiro se torna a base para a expansão da linha de ensino.<br/>\n<br/>Como exemplo disso, a religião mais reconhecida no mundo religioso de hoje deve ser considerada a Tenrikyo em primeiro lugar.<br/>\n<br/>A força dessa religião é que, desde os tempos antigos, ela tem colocado a maior ênfase na obtenção de fundos, o que ninguém desconhece.<br/>\n<br/>\n<br/>Como se pode ver pelos vários exemplos acima, desde a política de uma nação em grande escala até os negócios de um indivíduo em pequena escala,<br/>\n<br/>se o ábaco for negligenciado, as coisas nunca poderão correr bem.<br/>\n<br/>O que me vem à mente a esse respeito são os Estados Unidos. Os políticos influentes daquele país são em sua maioria oriundos do mundo dos negócios.<br/>\n<br/>É uma história famosa que até o presidente Truman era um comerciante de armarinhos e artigos diversos há vinte anos.<br/>\n<br/>Além disso, diz-se que mesmo entre os militares influentes há muitos que vieram do mundo dos negócios, então o fato de os Estados Unidos serem o que são hoje<br/>\n<br/>deve-se principalmente ao fato de que a classe dirigente é composta por ex-empresários proficientes no ábaco.<br/>\n<br/>\n<br/>Em contrapartida, se dermos uma olhada nos líderes do Japão, a maioria deles se tornou funcionário público logo após sair da universidade, continuou a vida de funcionário público por muito tempo e obteve posições subindo rapidamente, então<br/>\n<br/>não apenas desconhecem o funcionamento interno da sociedade, como não têm o menor interesse no ábaco. São verdadeiros 'meninos mimados' ou 'senhores feudais'.<br/>\n<br/>A melhor prova disso pode ser vista claramente nos negócios administrados pelo governo. Seja nas ferrovias nacionais, apesar de as empresas ferroviárias elétricas privadas continuarem a pagar dividendos de cerca de cinco por cento hoje,<br/>\n<br/>as ferrovias nacionais apresentam um déficit de dezenas de bilhões todos os anos, e no monopólio do tabaco, vendem tabaco ruim com lucros exorbitantes surpreendentes.<br/>\n<br/>Pode-se dizer que não é nada além do que é popularmente chamado de 'negócios de samurai' (shizoku no shoho).<br/>\n<br/>Portanto, em vista deste ponto, como futuros políticos, devemos acolher calorosamente aqueles oriundos do mundo dos negócios, e<br/>\n<br/>gostaria de alertar que não há outra política além desta como condição principal para a reconstrução do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ábaco e a Eficiência\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Ábaco e a Eficiência\"</b></font>　(Publicado em 26 de dezembro de 1951)<br/>\n<br/>\"Ao observar os <font color=\"#0000ff\" size=\"+1\"><b>japoneses de hoje</b></font>, vejo que eles <font color=\"#0000ff\" size=\"+1\"><b>ignoram o ábaco (soroban)</b></font> e são <font color=\"#0000ff\" size=\"+1\"><b>excessivamente indiferentes à eficiência</b></font>, e é sobre isso que desejo alertar agora.<br/>\n<br/>É claro que escrevo sobre esses dois pontos juntos porque eles estão muito relacionados,<br/>\n<br/>pois mesmo quando digo simplesmente ábaco, não se trata apenas de questões financeiras, mas também se aplica muito a outros aspectos.<br/>\n<br/>Além disso, isso é inesperadamente importante e, se prestarem atenção a isso, nem é preciso dizer que será de grande benefício na vida.<br/>\n<br/>A esse respeito, os <font color=\"#0000ff\" size=\"+1\"><b>japoneses são inesperadamente descuidados</b></font>, e<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">têm um fraco senso de tempo, falta de planejamento e agem de forma improvisada</font></b>, o que se pode dizer de quase todos.<br/>\n<br/>Por essa razão, como resultado de ignorar o ábaco, há muito desperdício, o que também afeta a eficiência, resultando em perdas inesperadas.<br/>\n<br/>Por causa disso, o trabalho também não é agradável, o que os torna propensos à impaciência, e esse desprazer afeta novamente a eficiência, de modo que sofrem grandes prejuízos sem perceber.<br/>\n<br/>\n<br/>Em contrapartida, temos os Estados Unidos. Provavelmente não há povo que use tanto o ábaco quanto os americanos.<br/>\n<br/>Por exemplo, na guerra, a sua maneira de agir é utilizar ao máximo o poder mecânico para evitar a perda de vidas humanas.<br/>\n<br/>Na recente Guerra da Coreia, se compararmos as perdas humanas entre o inimigo e os aliados, é surpreendente:<br/>\n<br/>diz-se que as perdas do inimigo foram de mais de um milhão, enquanto as dos aliados não chegaram a meros cem mil.<br/>\n<br/>Além disso, na recente Guerra do Pacífico, os japoneses foram extremamente descuidados com a vida humana, lançando-se como balas humanas contra os navios de guerra inimigos junto com os aviões, ou treinando com lanças de bambu, enquanto<br/>\n<br/>como foram os Estados Unidos?<br/>\n<br/>Apenas alguns engenheiros pilotaram um avião e, com uma única bomba atômica, aniquilaram uma cidade inteira, então não há nem comparação.<br/>\n<br/>Isso também se deve inteiramente à diferença entre usar ou não o ábaco, portanto, devemos pensar seriamente sobre isso.<br/>\n<br/>Isso ocorre porque os japoneses ainda parecem ter resquícios do antigo espírito de samurai, e ainda há uma grande tendência a desprezar o ábaco.<br/>\n<br/>Não é preciso pensar muito para ver o quão desvantajoso isso é de acordo com a época atual e as épocas futuras.<br/>\n<br/>Além disso, entre os japoneses, ainda há uma tendência a se prenderem excessivamente a coisas vazias, como a reputação, o orgulho falso e as aparências.<br/>\n<br/>A desvantagem disso para a nação e para o indivíduo deve ser consideravelmente grande.<br/>\n<br/>\n<br/>E aqui escreverei um pouco sobre mim. Eu tenho o princípio de não esquecer o ábaco, o que não parece próprio de um religioso, e isso pode ser bem compreendido observando a minha maneira de agir acima de tudo.<br/>\n<br/>Seja para o aprimoramento (kyoshu), para o amuleto sagrado (omamori) ou para as várias taxas de associação, procuro estabelecer um valor fixo.<br/>\n<br/>Assim, quem contribui também se sente à vontade, pois não há o incômodo das 'ofertas voluntárias' comuns nas religiões,<br/>\n<br/>e, apenas como exceção, aceito doações voluntárias, mas a política é não forçá-las.<br/>\n<br/>Esse tipo de abordagem provavelmente não é muito visto nas religiões até agora, mas<br/>\n<br/>nem é preciso dizer o quanto isso tem sido um elemento poderoso para o desenvolvimento desta religião.<br/>\n<br/>\n<br/>Apesar do que foi dito, é claro que cálculos minuciosos no ábaco são trabalhosos, então procuro não esquecer as vantagens e desvantagens de uma perspectiva mais ampla.<br/>\n<br/>Muitas vezes, ao verem a minha maneira de trabalhar, dizem que é no estilo americano, e eu também penso assim.<br/>\n<br/>Isso ocorre porque dou a maior importância ao ábaco e à eficiência.<br/>\n<br/>E, mesmo na minha vida diária, estabeleço um plano geral para o dia e,<br/>\n<br/>se houver algo imprevisto, procuro compensar no trabalho seguinte, tomando cuidado para não desviar do cronograma o máximo possível.<br/>\n<br/>Por essa razão, um trabalho que uma pessoa comum levaria um dia inteiro para fazer, eu termino em cerca de uma hora.<br/>\n<br/>Como o meu trabalho é tão rápido, os subordinados que me ajudam ficam sempre perplexos e acabam gritando por socorro,<br/>\n<br/>e eles reclamam dizendo que, como Meishu-Sama é uma pessoa especial, é impossível imitá-lo, mas essa maneira de pensar está muito errada.<br/>\n<br/>É claro que, mesmo que não consigam fazer como eu, dependendo da atitude da pessoa, é possível obter resultados inesperados, e<br/>\n<br/>devem se empenhar com a determinação de que 'se agir com firmeza, até os deuses e demônios se afastarão'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]