[
  {
    "source_file": "gentou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião que Cria Pessoas Afortunadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Religião que Cria Pessoas Afortunadas\"</font></b> (Publicado em 10 de junho de 1953)<br/>\n<br/>\"Originalmente, se perguntarmos o que é a religião, ela não é nada além daquilo que surgiu pelo amor de Deus para guiar as pessoas infelizes à felicidade.<br/>\n<br/>Como é sabido, qualquer pessoa que vive neste mundo, por mais que se esforce para se tornar afortunada, não consegue as coisas como deseja.<br/>\n<br/>As pessoas que levam a vida inteira para se tornarem felizes são como um pelo em nove bois (raríssimas), e a maioria, longe de ser feliz, é sucessivamente visitada pela infelicidade.<br/>\n<br/>Assim, mesmo lendo teorias acadêmicas aprendidas na escola, histórias de moral e biografias de grandes homens, e livros relacionados, e agindo conforme eles, são raros os casos em que isso é útil.<br/>\n<br/>De fato, a teoria é muito bem elaborada e admirável, mas quando se trata da prática, todos devem ter a experiência de que as coisas não saem conforme a teoria.<br/>\n<br/>Para ser breve, se adotarmos o princípio da honestidade, seremos vistos como pessoas ingênuas ou tolas; e se mudarmos de rumo e fizermos coisas estranhas, perderemos a credibilidade ou,<br/>\n<br/>se formos descuidados, seremos pegos pela lei, de modo que não sabemos o que fazer.<br/>\n<br/>Por isso, as pessoas espertalhonas acham que o melhor é fingir serem honestas, agir com desonestidade por trás, limpar a boca e fingir que não sabem de nada.<br/>\n<br/>Essa é a filosofia de vida no mundo, e as pessoas de hoje se tornaram fervorosas adeptas dessa filosofia. Como os campeões disso são os que mais progridem na vida,<br/>\n<br/>o público em geral inevitavelmente quer imitá-los. Esta deve ser a causa pela qual o mal social não diminui.<br/>\n<br/>É por causa de um mundo assim que se diz que os honestos saem perdendo.<br/>\n<br/>Portanto, quanto mais honesta for a pessoa, mais ela é considerada inflexível e ultrapassada, e as pessoas que pregam a justiça são frequentemente evitadas, ignoradas e acabam se tornando fracassadas na sociedade.<br/>\n<br/>\n<br/>Enfrentando um mundo assim, eu estou sempre empunhando o senso de justiça, o que não exige um esforço comum.<br/>\n<br/>As pessoas comuns devem achar isso uma tolice, e provavelmente me veem apenas como um excêntrico sem ambição e covarde, usando os clichês dos religiosos.<br/>\n<br/>Por essa razão, no passado, fui frequentemente escrito em jornais e revistas com um interesse depreciativo, ou fui levado a julgamentos, sendo bastante perseguido.<br/>\n<br/>Isso também ocorre porque, para lutar contra o mal, eu escrevo de forma ousada, o que traz consequências, e, somado à inveja pelo rápido desenvolvimento, é natural que uma árvore grande enfrente ventos fortes.<br/>\n<br/>\n<br/>No entanto, apesar de enfrentar tal opressão, a força com que continuo a trilhar o caminho do desenvolvimento parece ter feito com que me reavaliassem bastante ultimamente,<br/>\n<br/>e a situação se amenizou consideravelmente, tornando mais fácil agir, o que me deixa muito feliz.<br/>\n<br/>Isso ocorre porque, uma vez que Deus é o meu protetor, não me abalo com nenhum ataque que eu sofra.<br/>\n<br/>Isso se deve ao fato de que nossa religião possui uma grande arma que não é vista nas religiões até agora, e vou escrever sobre isso.<br/>\n<br/>\n<br/>Sobre isso, como se pode ver pelas abordagens de todas as religiões até hoje, elas se dividem em dois grandes tipos.<br/>\n<br/>A primeira é a fé que avança empunhando a justiça de frente, e a representante disso seria a seita Hokke de Nichiren, e foi por isso que ele sofreu tais perseguições religiosas.<br/>\n<br/>Isso se tornou um infortúnio, e durante a vida do fundador a seita não se destacou muito, levando centenas de anos para alcançar a prosperidade que vemos hoje.<br/>\n<br/>Por outro lado, se temessem as perseguições religiosas e seguissem um caminho seguro, levariam muito tempo para se expandir, ou então desapareceriam, e aí reside a dificuldade.<br/>\n<br/>No entanto, felizmente, hoje, com a democracia, a liberdade de religião foi permitida, e, diferentemente do Japão antes do fim da guerra, fomos muito abençoados e pudemos evitar perseguições religiosas fatais.<br/>\n<br/>Por essa razão, a fim de manter a justiça como minha grande diretriz, estou avançando passo a passo em direção ao objetivo do bem, enquanto elimino o mal.<br/>\n<br/>\n<br/>A seguir, escreverei sobre o problema da felicidade humana.<br/>\n<br/>Ou seja, se perguntarmos qual é a raiz que gera a felicidade, é claro que é o bem, mas não é preciso dizer que, para fazer valer esse bem, é necessário ter força suficiente para vencer o mal.<br/>\n<br/>Como as religiões tradicionais careciam dessa força, a verdadeira felicidade não pôde ser alcançada.<br/>\n<br/>Assim, a teoria da iluminação do budismo respondeu à demanda do povo que, desistindo do aspecto material, queria pelo menos obter paz de espírito.<br/>\n<br/>Além disso, no cristianismo, fez-se com que as pessoas se resignassem com o espírito de expiação de seguir a Cristo.<br/>\n<br/>Quando ele disse: 'Se te baterem na face direita, oferece também a esquerda', isso também era um espírito de derrota diante do mal sem resistência.<br/>\n<br/>\n<br/>Como as religiões tradicionais não conseguiam vencer o mal materialmente, como mencionado acima, o que elas conceberam foi a teoria da negação dos benefícios neste mundo.<br/>\n<br/>Diziam que a religião focada nos benefícios deste mundo era de baixo nível, e que a salvação espiritual era a religião de alto nível. Não é de se admirar que tenham pregado essa teoria, mas isso foi apenas um meio conveniente até certo período.<br/>\n<br/>A respeito disso, darei dois ou três exemplos: <font color=\"#0000ff\" size=\"+1\"><b>frequentemente vemos pessoas que sofrem de doenças por muito tempo e estão satisfeitas dizendo que foram salvas</b></font>,<br/>\n<br/>mas isso não passa de reprimir forçadamente seus verdadeiros sentimentos e se resignar, sendo <font color=\"#0000ff\" size=\"+1\"><b>uma espécie de autoengano</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A verdade é que só se pode obter um sentimento de satisfação do fundo do coração quando a doença é completamente curada</font></b>.<br/>\n<br/>Além disso, desde os tempos antigos, por mais fervorosa que seja a fé, é comum haver famílias que não são abençoadas materialmente e onde a infelicidade não cessa,<br/>\n<br/>e, como resultado, criou-se a ilusão de que apenas a salvação espiritual é a verdadeira forma da religião.<br/>\n<br/>\n<br/>No entanto, <b><font color=\"#ff0000\" size=\"+1\">na nossa Igreja Messiânica, as pessoas são salvas tanto espiritual quanto materialmente.</font></b><br/>\n<br/>Pode-se dizer que é até mais do que isso. O fato de nossa religião estar construindo Paraísos Terrestres e museus de arte em vários lugares, como vemos atualmente, em poucos anos, é tudo graças às doações dos fiéis.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>nossa religião</b></font> <font color=\"#0000ff\" size=\"+1\"><b>odeia ao máximo a exploração e</b></font> <font color=\"#ff0000\" size=\"+1\"><b>tem como diretriz as doações voluntárias</b></font>.<br/>\n<br/>Apesar disso, para administrar projetos de tão grande escala, é claro que são necessários fundos enormes, e o fato de eles serem arrecadados é verdadeiramente um milagre.<br/>\n<br/>Isso também mostra que <font color=\"#ff0000\" size=\"+1\"><b>o bolso dos fiéis está confortável</b></font>.<br/>\n<br/>E como isso não é temporário, mas aumenta cada vez mais, nunca me preocupei com questões financeiras.<br/>\n<br/>\n<br/>O que quero dizer a seguir é sobre a época. Na época em que as antigas religiões surgiram, a fé do Pequeno Veículo era suficiente, então os fundadores podiam se contentar com roupas de papel por cinquenta anos, mas hoje em dia isso não é mais possível.<br/>\n<br/>Uma vez que tudo se tornou global, para salvar toda a humanidade, é necessário um mecanismo surpreendentemente grande.<br/>\n<br/>Ou seja, quanto maior a escala, maior será o número de pessoas salvas.<br/>\n<br/>Se conhecerem o grande plano de nossa religião como o descrito acima, ninguém poderá deixar de reavaliar nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião Celestial e Religião Infernal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião Celestial e Religião Infernal\"</font></b> (Publicado em 24 de outubro de 1951)<br/>\n<br/>\"(Citação parcial) Além disso, o que se pode chamar de a maior tragicomédia é que <font color=\"#0000ff\" size=\"+1\"><b>frequentemente vemos pessoas que, mesmo gemendo em um leito de doente por muitos anos, estão satisfeitas dizendo que foram salvas por Deus</b></font>,<br/>\n<br/>mas isso, do nosso ponto de vista, é uma total <font color=\"#0000ff\" size=\"+1\"><b>autoilusão</b></font>.<br/>\n<br/>Mesmo chegando a esse ponto, <font color=\"#0000ff\" size=\"+1\"><b>resignam-se com o destino, reprimem forçadamente a agonia e se forçam a estar satisfeitos. É lamentável que considerem essa concepção, um tanto inconcebível pelo bom senso, como uma graça da fé</b></font>.<br/>\n<br/>Ainda assim, <font color=\"#0000ff\" size=\"+1\"><b>mesmo que a própria pessoa seja salva espiritualmente, as pessoas ao redor e os familiares ficam em uma situação verdadeiramente miserável</b></font>.<br/>\n<br/>Não é que a própria pessoa não saiba disso, mas devido à extrema dor física, ela provavelmente nem tem margem para pensar em tais coisas.<br/>\n<br/>Dizendo isso em uma palavra, <font color=\"#0000ff\" size=\"+1\"><b>o espírito é salvo, mas o corpo físico não é, ou seja, é salvo pela metade, e a outra metade não é salva</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>ser verdadeiramente salvo significa ser salvo tanto espiritual quanto fisicamente</b></font>, mas provavelmente não há uma religião assim no mundo.<br/>\n<br/>\n<br/>Por essa razão, as pessoas se tornam fiéis das religiões tradicionais pensando em ser salvas pelo menos pela metade,<br/>\n<br/>\no que as afasta completamente do Paraíso, não passando de uma salvação infernal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]