[
  {
    "date": "1 de outubro de 1953",
    "filename": "baka.html",
    "source_file": "baka.html",
    "title_ptbr": "Orientação de Meishu-sama: \"Deus está supervisionando os dirigentes da Igreja\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-sama: \"Deus está supervisionando os dirigentes da Igreja\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"Eu penso que a verdade é que o dinheiro necessário para Deus salvar a humanidade deve ser gerado pela própria humanidade e oferecido a Deus para que Ele o utilize, e realizar isso é a concretização da Verdade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do fiel</font></b><br/>\"Meishu-sama disse que, em relação ao dinheiro necessário, 'não se deve poupar esforços para ganhar dinheiro'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-sama</b></font><br/>\"Eu não sei de tal coisa.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"O senhor disse isso durante uma visita de adoração em Sakimi-cho.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-sama</b></font><br/>\"Eu não sei disso.<br/>\n<br/>Como não sou um empresário e estou salvando a humanidade, falar em ganhar dinheiro é estranho.<br/>\n<br/>Parece até uma empresa com fins lucrativos.<br/>\n<br/>Se fosse assim, seria a Igreja Messiânica S.A.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"Meishu-sama administra a Mina de Minakami, e creio que isso seja para ganhar dinheiro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Sim, é.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do fiel<br/>\n</font></b>\"Portanto, creio que o próprio Meishu-sama está ganhando dinheiro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"A Mina de Minakami é para ganhar dinheiro.<br/>\n<br/>No entanto, não estou ganhando dinheiro de forma geral.<br/>\n<br/>Pensar de forma geral é um erro.<br/>\n<br/>Fica estranho porque você fala de forma vaga.<br/>\n<br/>Se tivesse falado da Mina de Minakami desde o início, não haveria problema algum.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do fiel</font></b><br/>\"Peço perdão. O fato de o senhor mesmo ganhar esse dinheiro significa que...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-sama</b></font><br/>\"Não sou eu mesmo. Está confiado a outras pessoas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Palavras do fiel</font></b></font><br/>\"Vou reformular minhas palavras. Considero inadequado que o senhor utilize seres humanos para ganhar dinheiro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-sama</b></font><br/>\"Pode pensar assim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"Então, sobre a falta de dinheiro para a Obra Divina...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Não falta. Deus providencia exatamente o necessário.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"Atualmente, em relação ao Templo de Salvação, ouvi na época de Sakimi-cho que estava previsto para ser concluído mais cedo, mas na realidade está atrasado. Creio que a causa disso seja a falta de dinheiro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-sama</b></font><br/>\"Não é só isso.<br/>\n<br/>Além disso, se há falta de dinheiro, é porque Deus faz com que falte, pois é para adiar, então não há o que fazer.<br/>\n<br/>Eu pretendia que fosse mais rápido, mas como Deus adiou, está bom assim.<br/>\n<br/>No Ofudesaki da religião Oomoto está escrito: 'Atrasar ou adiantar é conveniência de Deus'.<br/>\n<br/>Do lado de Deus, todos os prazos estão definidos.<br/>\n<br/>Portanto, a época em que o Templo ficará pronto também está definida.<br/>\n<br/>Porém, como Deus também atua enquanto luta contra os deuses malignos, nesse meio tempo as coisas podem adiantar ou atrasar.<br/>\n<br/>Mas, no fim das contas, acaba acontecendo exatamente a tempo.<br/>\n<br/>O Plano Divino é assim.<br/>\n<br/>Você tem vontade de fazer essas perguntas porque está pensando com a mente humana.<br/>\n<br/>Até eu mesmo, às vezes, tenho vontade de perguntar a Deus.<br/>\n<br/>Por que Deus está demorando tanto?<br/>\n<br/>Do lado humano, adiantar e atrasar acontece o tempo todo.<br/>\n<br/>Por isso, o tempo não bate perfeitamente com o de Deus.<br/>\n<br/>Isso porque, afinal, é uma batalha contra os deuses malignos, cheia de táticas e imprevistos, por isso adianta e atrasa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que o dever do ser humano é oferecer o dinheiro necessário a Deus para que Ele o utilize.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Creio que para nós, que trabalhamos na Igreja, pensar muito em ganhar dinheiro e colocar isso em prática seja a Verdade, o Bem e o Belo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Isso é ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E, olhando para a Igreja, vejo que há muitas oportunidades para ganhar dinheiro espalhadas por aí.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Isso não acontece só na Igreja, há muitas espalhadas pelo mundo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, eu, que exerço uma função na Igreja...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"O uso da palavra 'exercer uma função' está errado. O correto é 'dedicação'.<br/>\n<br/>Quando se diz 'exercer uma função', é o termo usado por funcionários públicos ou empregados de empresas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como alguém que tem a permissão de dedicar, seria uma atitude de Shojo (visão estreita) aconselhar os dirigentes da Igreja a ganharem dinheiro através dessas oportunidades?<br/>\n<br/>Além disso, neste caso, se eu for atuar com a minha função de Izunome, como seria a atuação de Izunome?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Você deve apenas fingir que não sabe de nada.<br/>\n<br/>Não importa o que os dirigentes da Igreja façam, Deus fará tudo perfeitamente, então é uma preocupação desnecessária.<br/>\n<br/>Se não fosse assim, seria como se Deus fosse incapaz.<br/>\n<br/>Mesmo que você fique calado, Deus fará as coisas correrem bem.<br/>\n<br/>Em vez disso, você deve focar em fazer o maior número possível de fiéis.<br/>\n<br/>Dizer que vai aconselhar os dirigentes da Igreja significa que você se tornou muito arrogante.<br/>\n<br/>Não há a menor necessidade de pensar em coisas assim.<br/>\n<br/>Como o seu papel é o de chefe de filial, o seu dever é fazer o maior número possível de fiéis e expandir a Igreja, e isso basta.<br/>\n<br/>Em primeiro lugar, chamar a atenção de alguém significa que você acha que a pessoa tem um defeito ou que a atitude dela difere da sua maneira de pensar, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não é chamar a atenção, mas no meu modo de pensar, por exemplo, se você tem um emprego em uma empresa, o presidente ou os diretores...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Aqui não é uma empresa, é uma Igreja. Não se pode pensar nisso em termos corporativos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi por pensar dessa forma que eu disse isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"No entanto, é Deus quem está agindo. Portanto, é Deus quem supervisiona os dirigentes.<br/>\n<br/>Às vezes acho que os dirigentes estão errados, e eu mesmo me pergunto por que eles agem daquela maneira, mas não há o que fazer.<br/>\n<br/>Como é Deus quem está agindo, eu deixo para lá, pensando que Deus dará um jeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como eu também estou dedicando, posso pensar que é Deus quem está agindo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-sama</font></b><br/>\"Sim.<br/>\n<br/>Em meus livros está escrito muitas vezes que basta deixar tudo nas mãos de Deus.<br/>\n<br/>Você não está lendo os Escritos Divinos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse ponto, não entendo a diferença entre deixar nas mãos de Deus e me esforçar no meu Tempo, Lugar e Posição de dedicação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-sama</b></font><br/>\"É por isso que você deve deixar nas mãos de Deus e se esforçar.<br/>\n<br/>Você não pode separar as duas coisas.<br/>\n<br/>É 'fazer a parte humana e aguardar a vontade dos Céus'; você deixa nas mãos de Deus e se esforça, e isso basta.<br/>\n<br/>Essa sua pergunta de agora é muito boa.<br/>\n<br/>Como pode haver outras pessoas pensando da mesma forma, é melhor fazer muitas perguntas assim e trabalhar de forma que você compreenda verdadeiramente, do fundo do coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]