[
  {
    "source_file": "kyousan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os comunistas japoneses são soviéticos com aparência de japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os comunistas japoneses são soviéticos com aparência de japoneses\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n\"Isso não tem relação com a fé, mas, em geral, o maior erro dos Estados Unidos foi ter permitido que o Partido Comunista Chinês invadisse a China.<br/>\n<br/>O que isso significa é que eles pararam de ajudar Chiang Kai-shek.<br/>\n<br/>O motivo de terem parado a ajuda foi que o governo de Chiang Kai-shek estava excessivamente corrupto.<br/>\n<br/>Por mais que os Estados Unidos dessem dinheiro e armas, eles os vendiam para o Partido Comunista Chinês, o que acabava tendo o efeito contrário, e por isso pararam.<br/>\n<br/>Nesse caso, o governo Truman dos Estados Unidos deveria ter infiltrado oficiais... líderes americanos no lado de Chiang Kai-shek para que eles controlassem os pontos vitais.<br/>\n<br/>Se fizessem isso, não haveria mais pessoas fazendo coisas ruins do lado de Chiang Kai-shek, e eles ficariam mais firmes,<br/>\n<br/>e assim o Partido Comunista Chinês não teria brecha para fazer tais coisas.<br/>\n<br/>Eles negligenciaram isso.<br/>\n<br/>E com isso, o Partido Comunista Chinês empurrou o governo nacionalista para Taiwan.<br/>\n<br/>Esse foi o maior erro dos Estados Unidos.<br/>\n<br/>Se o Partido Comunista Chinês não tivesse ocupado a China e continuasse recuado em um canto como de costume,<br/>\n<br/>uma Terceira Guerra Mundial não teria como acontecer.<br/>\n<br/>De qualquer forma, a possibilidade de ocorrer uma Terceira Guerra Mundial se deve, em primeiro lugar, ao fato de o Partido Comunista Chinês ter tomado a China.<br/>\n<br/>Portanto, a instabilidade na Ásia... a guerra na Coreia, onde tomaram a Coreia do Norte e foram para a Coreia do Sul, também é, no fim das contas, resultado da ocupação da China pelo Partido Comunista Chinês.<br/>\n<br/>Se não fosse por isso, o Partido Comunista Chinês não poderia fazer nada.<br/>\n<br/>Foi isso que MacArthur apontou em sua palestra recente.<br/>\n<br/>Eu já elogiei MacArthur antes, e ele realmente é um grande homem.<br/>\n<br/>Portanto, a razão pela qual MacArthur foi destituído daquela forma anteriormente,<br/>\n<br/>foi porque o governo Truman achou que o bombardeio da Manchúria era inaceitável, e por isso o destituiu.<br/>\n<br/>Por isso, eu fui totalmente a favor do bombardeio da Manchúria, pois aquele era o melhor momento.<br/>\n<br/>Se bombardeassem a Manchúria, o Partido Comunista Chinês seria derrotado de uma vez.<br/>\n<br/>Mas eles os deixaram em um estado de quase morte.<br/>\n<br/>Por isso, até hoje continuam fazendo conferências de cessar-fogo e coisas do tipo infinitamente.<br/>\n<br/>E dizem que um acordo será firmado ou que haverá paz, mas isso não vai acontecer.<br/>\n<br/>Aquilo é uma tática de desgaste da União Soviética.<br/>\n<br/>Com aquilo, os Estados Unidos estão gastando muito dinheiro.<br/>\n<br/>Por isso, parece que um acordo de cessar-fogo está prestes a acontecer a qualquer momento, mas fica cambaleando e sendo derrubado.<br/>\n<br/>Deveria ser fácil perceber isso, mas as pessoas importantes dos Estados Unidos não estão conseguindo ver.<br/>\n<br/>\n<br/>O Japão também não pode ficar tranquilo.<br/>\n<br/>Os Estados Unidos ajudam muito o Japão, mas essa ajuda é por causa do problema da Coreia.<br/>\n<br/>E o problema da Coreia é todo devido ao fato de o Partido Comunista Chinês ter ocupado a Coreia.<br/>\n<br/>Ter ocupado a Coreia se tornou uma grande forma de limpar a própria sujeira.<br/>\n<br/>Assim, o plano da União Soviética é que, agora que estão fazendo um grande preparo militar em Sakhalin, e parece que muitos aviões estão indo para lá,<br/>\n<br/>no momento decisivo, eles planejam invadir o Japão a partir de Hokkaido.<br/>\n<br/>Se isso acontecer, será a Terceira Guerra Mundial.<br/>\n<br/>No entanto, se a Terceira Guerra Mundial acontecer agora, eles ainda não têm armamento suficiente.<br/>\n<br/>Eles não venceriam os Estados Unidos.<br/>\n<br/>Por isso, pretendem agir quando estiverem no mesmo nível que os Estados Unidos.<br/>\n<br/>Eles estão aumentando rapidamente com planos quinquenais e coisas do tipo.<br/>\n<br/>O número de tropas é muito grande.<br/>\n<br/>Se juntar a União Soviética e o Partido Comunista Chinês, será um número formidável.<br/>\n<br/>O problema são apenas as armas.<br/>\n<br/>E também várias produções, como petróleo e carvão, mas como ainda não alcançaram os Estados Unidos,<br/>\n<br/>assim que os alcançarem, a Terceira Guerra Mundial não vai começar sozinha, eles vão começá-la.<br/>\n<br/>\n<br/>Como primeiro passo para isso, eles invadirão o Japão.<br/>\n<br/>No momento, eles não têm pretexto para invadir o Japão,<br/>\n<br/>e estão recuados porque não teriam chance de vencer se a Terceira Guerra Mundial acontecesse,<br/>\n<br/>mas como preparação para esse momento, eles precisam enfraquecer o Japão o suficiente para poderem derrotá-lo,<br/>\n<br/>por isso, usaram o comunismo para dizer que armamentos são ruins e para tentar enfraquecer o Japão.<br/>\n<br/>Estes são soviéticos com aparência de japoneses, nascidos no Japão.<br/>\n<br/>E eles estão aumentando esse número, e como os professores de escola são os melhores para isso, estão agindo sobre os professores de escola.<br/>\n<br/>Tem havido muitos vermelhos entre os professores universitários.<br/>\n<br/>Eles incutem isso nos alunos e, como vimos recentemente, estão usando vários métodos vermelhos.<br/>\n<br/>Então, a Lei de Prevenção de Atividades Subversivas foi criada pelo governo para evitar isso, mas há muitos japoneses que se opõem a ela.<br/>\n<br/>As pessoas que se opõem são todas pessoas que estão buscando os interesses da União Soviética.<br/>\n<br/>\nNo entanto, a razão pela qual eles não percebem isso é que, espiritualmente falando, o chefe dos deuses dragões da União Soviética, o dragão vermelho e o dragão negro... existem centenas de milhões de seus subordinados, e eles encostam em todos.<br/>\n<br/>Provavelmente estão encostados em mais da metade da população do Japão.<br/>\n<br/>Eles usam vários argumentos para fazê-los pensar assim.<br/>\n<br/>É mais ou menos esse o sentido, então a Terceira Guerra Mundial acabará acontecendo.<br/>\n<br/>E, junto com ela, ocorrerá uma grande destruição mundial.<br/>\n<br/>Para realizar essa grande destruição, Deus fez com que a bomba atômica fosse criada.<br/>\n<br/>Portanto, como não há nada que destrua de forma tão rápida e fácil, Deus criou algo muito engenhoso.<br/>\n<br/>Assim, no fim das contas, se vocês mantiverem esse significado em mente e observarem o futuro, entenderão gradualmente.<br/>\n<br/>Não apenas a guerra, mas as doenças e as guerras são todas purificações, então essas ações de purificação se tornarão cada vez mais fortes.<br/>\n<br/>É a grande limpeza do mundo. A grande ação de purificação será realizada, e no momento está ocorrendo gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A ala esquerda do Partido Socialista está em conluio com o Partido Comunista\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A ala esquerda do Partido Socialista está em conluio com o Partido Comunista\"</font></b> (15 de outubro de 1952)<br/>\n<br/>\n\"Por isso, a Inglaterra está extremamente exausta. Eu já venho dizendo há algum tempo que ela está exausta.<br/>\n<br/>O gabinete do Partido Trabalhista assumiu e implementou políticas socialistas, mas,<br/>\n<br/>se implementarem políticas socialistas, é certo que o país entrará em declínio.<br/>\n<br/>Eliminar a lei do mais forte e tratar da mesma forma tanto os que têm preguiça quanto os que trabalham,<br/>\n<br/>em suma, é ser injusto ao tentar ser justo.<br/>\n<br/>Portanto, há muitas coisas no mundo em que a injustiça é justiça, e a justiça é injustiça.<br/>\n<br/>\n<br/>Políticas socialistas são inevitáveis até certo ponto, mas se tornarem as coisas socialistas, o país apenas entrará em declínio.<br/>\n<br/>E a política do Partido Trabalhista da Inglaterra tornou tudo estatal.<br/>\n<br/>Eles reduziram muito a iniciativa privada e tornaram as grandes indústrias todas estatais.<br/>\n<br/>\nSe deixassem aquilo continuar, eles teriam tornado ainda mais coisas... até a siderurgia foi estatizada.<br/>\n<br/>Churchill assumiu e parou com isso, e foi assim que a Inglaterra foi salva.<br/>\n<br/>Portanto, essas coisas são claras.<br/>\n<br/>\n<br/>No Japão também, na eleição recente, o Partido Socialista teve mais votos do que antes, mas os japoneses são completamente indiferentes a essas coisas.<br/>\n<br/>Eles simplesmente se deixam levar por propagandas tolas, e, influenciados por isso, votam na ala esquerda do Partido Socialista e coisas do tipo, o que é realmente lamentável.<br/>\n<br/>A ala esquerda do Partido Socialista é o Partido Comunista.<br/>\n<br/>Eles estão agindo em conluio com o Partido Comunista, então, em suma, são um Partido Comunista legalizado.<br/>\n<br/>Se eu continuar falando sobre isso, vai parecer uma discussão política, então vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O movimento pacifista da Conferência Budista é um absurdo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O movimento pacifista da Conferência Budista é um absurdo\"</font></b> (6 de novembro de 1952)<br/>\n<br/>\n\"Então, Eisenhower diz que vai à Coreia e resolverá o problema coreano, mas<br/>\n<br/>isso também é uma forma de ganhar popularidade,<br/>\n<br/>porém, as coisas não devem ser tão simples assim.<br/>\n<br/>Afinal, se pensarmos na União Soviética com a mentalidade de um americano, é impossível entender.<br/>\n<br/>Eles têm intenções que os americanos sequer conseguem imaginar.<br/>\n<br/>Acredito que provavelmente não há ninguém que consiga entender o que se passa na mente de Stalin.<br/>\n<br/>Isso porque nem o próprio Stalin entende.<br/>\n<br/>Há algo no interior de Stalin que o está manipulando.<br/>\n<br/>Isso, afinal, é o Mundo Espiritual, por isso é muito místico e profundo.<br/>\n<br/>\n<br/>Assim, há vários movimentos pacifistas e, recentemente, houve uma Conferência Budista no Japão,<br/>\n<br/>onde grandes líderes budistas de vários países asiáticos vieram e tomaram resoluções.<br/>\n<br/>Um movimento pela paz mundial, ou seja, infundir fortemente o espírito budista para trazer grande paz ao mundo.<br/>\n<br/>A fachada é boa, mas na realidade é um absurdo.<br/>\n<br/>Fazer algo a respeito da paz tem um ponto vital.<br/>\n<br/>O ponto vital é a mente de Stalin.<br/>\n<br/>Portanto, não há outra maneira senão mudar o pensamento de Stalin.<br/>\n<br/>Quando os países fazem 'movimentos pacifistas', Stalin, pelo contrário, ri satisfeito.<br/>\n<br/>Quanto mais os movimentos pacifistas prosperarem no mundo, mais vantajoso será para o comunismo.<br/>\n<br/>Se fizerem movimentos pacifistas e a Ásia ficar em paz, será mais conveniente para invadir a Ásia.<br/>\n<br/>Portanto, o fato de a Conferência Budista estar fazendo um movimento pacifista significa que é um movimento de defesa do comunismo.<br/>\n<br/>\n<br/>A visão deles é extremamente superficial.<br/>\n<br/>Recentemente, um francês também me recomendou a UNESCO, mas<br/>\n<br/>eu disse que é muito bom atuar com a UNESCO fora da Cortina de Ferro, mas se não atuarem do lado de dentro, não se sabe quando ela será destruída.<br/>\n<br/>Eu disse que, na verdade, não há como alcançar a paz mundial a não ser colocando Stalin na UNESCO, que isso é difícil.<br/>\n<br/>Ele me perguntou se isso era possível, e eu disse que sim.<br/>\n<br/>Basta que ele se torne um fiel da Igreja Messiânica.<br/>\n<br/>Stalin pode se tornar um fiel da Igreja Messiânica.<br/>\n<br/>Como é Deus quem faz isso, Deus pode torcer alguém como Stalin facilmente.<br/>\n<br/>Além disso, como a União Soviética está indo bem, Stalin também está orgulhoso e se sentindo bem, mas<br/>\n<br/>uma vez que as coisas se invertam e ele fique de mãos atadas, por mais obstinado que seja, ele terá que se apegar a algo.<br/>\n<br/>Nesse momento, se ele ler um livro da Igreja Messiânica, talvez pense: 'Ah, é isso'.<br/>\n<br/>Esse tipo de coisa já teve um molde anteriormente.<br/>\n<br/>Se não for assim, será a ruína.<br/>\n<br/>Ou ele fugirá na calada da noite, ou morrerá de doença, ou o Partido Comunista entrará em colapso; será uma dessas três coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]