[
  {
    "source_file": "inotiTUGITASI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a vida é prolongada pelo Johrei, a vida dessa pessoa torna-se propriedade de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando a vida é prolongada pelo Johrei, a vida dessa pessoa torna-se propriedade de Deus\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se um doente, que pela fisiognomonia foi dito ter vida curta, for salvo pelo <i>Johrei</i>, a sua expectativa de vida continuará sendo curta?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Por isso, eu escrevi no livro, não é?<br/>\n<br/>'Esta fé é grandiosa porque pode prolongar a vida.'<br/>\n<br/>Isso não existe em nenhum outro lugar.<br/>\n<br/>Realmente, isso é algo extraordinário.<br/>\n<br/>No entanto, é preciso saber o seguinte.<br/>\n<br/>Quando uma pessoa, a quem já foi dito que não havia mais jeito, sobrevive através desta fé, a vida dela é diferente da anterior.<br/>\n<br/>Deixa de ser propriedade privada.<br/>\n<br/>Como Deus prolongou a vida por haver necessidade, a pessoa deve realizar um trabalho que seja útil a Deus.<br/>\n<br/>Se uma pessoa salva dessa maneira começar a fazer coisas irresponsáveis, como focar apenas em ganhar dinheiro ou algo do tipo, ela certamente não terá salvação.<br/>\n<br/>Houve uma pessoa que trabalhava com mineração e, quando seu coração falhou e estava à beira da morte, ficou completamente curada com o <i>Johrei</i>.<br/>\n<br/>Então, ela começou a ficar obcecada pela mineração novamente. A pessoa que a curou tentou aconselhá-la de várias formas, mas ela não quis ouvir de jeito nenhum.<br/>\n<br/>Logo em seguida, ela acabou morrendo. Isso é algo muito importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "inotiTUGITASI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A vida salva por Deus é propriedade de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A vida salva por Deus é propriedade de Deus\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.Y. (59 anos, masculino). Por volta do verão de 1940, sentiu muita fadiga e, como resultado de exames médicos, foi diagnosticado com diabetes.<br/>\n<br/>Tomava injeções diárias de insulina e glicose, além de medicamentos orais, e na alimentação reduzia o açúcar e consumia mais peixes e carnes.<br/>\n<br/>Em 1941, desenvolveu a doença de Basedow, o que aumentou ainda mais a fadiga. Em setembro de 1944, teve uma melhora temporária, mas<br/>\n<br/>em um mês desenvolveu furúnculo no rosto e inflamação na cartilagem do septo nasal, ficando de cama por cerca de três meses, recebendo injeções de substitutos de insulina como Miniglin e Inpelin.<br/>\n<br/>Não fez cirurgia, mas houve drenagem de pus pelas bordas do nariz e dos olhos, e gradualmente começou a se recuperar.<br/>\n<br/>A partir do outono de 1948, os olhos ficaram vermelhos, a visão diminuiu e, como resultado de exames médicos, teve hemorragia no fundo do olho devido a complicações renais, estando à beira da cegueira. Ao mesmo tempo, a diabetes piorou, e foi internado sob o aviso de que sua vida correria perigo se não fosse tratada.<br/>\n<br/>Antes de cada refeição, recebia injeções e tomava medicamentos como insulina, vitamina C e Nissaridin, e continuou com injeções no globo ocular duas vezes por semana durante três meses.<br/>\n<br/>Além disso, tomou medicamentos fitoterápicos, sabugueiro, catalpa e milho por cerca de um mês, mas não obteve os resultados esperados.<br/>\n<br/>Em maio de 1950, ouviu o evangelho desta religião, recebeu <i>Johrei</i>, teve alta em julho, abandonou todos os medicamentos e passou a depender do <i>Johrei</i>.<br/>\n<br/>O inchaço no abdômen, que o impedia de se mover, diminuiu gradualmente e ele se sentiu mais aliviado. A visão, que estava quase cega, também se recuperou um pouco, a ponto de conseguir ler e escrever aos poucos.<br/>\n<br/>Do outono de 1950 ao outono de 1951, ele usou o corpo e a mente para o serviço público e acabou negligenciando o <i>Johrei</i> que recebia do reverendo e do ministro chefe da filial.<br/>\n<br/>A situação piorou novamente e a purificação tornou-se intensa.<br/>\n<br/>Durante esse período, os orientadores disseram-lhe para receber o máximo possível de <i>Johrei</i> dos ministros e para salvar as pessoas a fim de retribuir a grande graça recebida.<br/>\n<br/>No entanto, ocupado com o trabalho e assuntos pessoais, não conseguiu retribuir a graça como desejava, recebendo <i>Johrei</i> apenas ocasionalmente, pelo que pede sinceras desculpas do fundo do coração.<br/>\n<br/>Hoje, está inchado da cabeça à ponta dos pés, o abdômen parece um tambor, os epidídimos estão inchados do tamanho de três punhos cerrados e ele não consegue se deitar.<br/>\n<br/>Desde o final do ano passado, tem tossido com frequência e expelido catarro espesso. Ao mover o corpo, tosse, o que força o abdômen, e devido à distensão e à pressão da tosse, os epidídimos doem e a respiração torna-se difícil.<br/>\n<br/>No dia 7 de janeiro, um representante foi ao culto em seu lugar. No dia em que o representante partiu, ele recebeu proteção e teve diarreia. Ao mesmo tempo, os epidídimos diminuíram gradualmente, a tosse ficou intensa, expeliu muito catarro e sentiu-se muito mais aliviado.<br/>\n<br/>A diarreia ainda continua intensa, mas há três dias sente uma sonolência anormal.<br/>\n<br/>O que mais o faz sofrer atualmente é a pressão no peito devido à distensão abdominal, o que causa falta de ar.<br/>\n<br/>A quantidade de urina diminuiu consideravelmente.<br/>\n<br/>Ele está recebendo <i>Johrei</i> quatro ou cinco vezes ao dia.<br/>\n<br/>Desta vez também, um representante está participando do culto em seu lugar.<br/>\n<br/>Ele entronizou a Imagem da Luz Divina e a Imagem de <i>Kannon</i> em Biombo, e está se apegando fervorosamente a elas. Gostaria de pedir orientação sobre o ponto vital para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O ponto vital é... o ponto vital é que ele esqueceu que sua vida foi salva.<br/>\n<br/>Basicamente, essa pessoa não tinha mais vida. Isso é uma toxina de remédio terrível.<br/>\n<br/>Ele é uma vítima da medicina. É digno de pena.<br/>\n<br/>E, tendo se curado a ponto de poder trabalhar, deveria ter trabalhado imediatamente para Deus.<br/>\n<br/>Afinal, a vida foi concedida por Deus.<br/>\n<br/>Portanto, não é propriedade privada.<br/>\n<br/>A vida após ser salva é propriedade de Deus.<br/>\n<br/>No entanto, como ele agiu de forma egoísta, a proteção se afastou.<br/>\n<br/>Por isso, é natural que isso aconteça.<br/>\n<br/>Portanto, ele deve se conscientizar disso.<br/>\n<br/>Receber de Deus significa que Ele lhe diz para fazer a Obra Divina, então, em casos assim, não se pode fazer outra coisa senão as coisas de Deus.<br/>\n<br/>Existem muitos casos assim.<br/>\n<br/>No entanto, ele tomou isso como propriedade privada e usou a vida que lhe foi concedida como bem entendeu...<br/>\n<br/>Se usar a vida que lhe foi concedida por Deus para uma empresa ou algo assim, as pessoas não serão salvas.<br/>\n<br/>Não é isso... Deus disse: 'Eu te dou a vida, então use-a na Obra Divina'.<br/>\n<br/>Ele esqueceu isso. Neste ponto, o orientador também tem responsabilidade.<br/>\n<br/>Ele deve ter dito. Mas a forma de dizer não foi suficiente.<br/>\n<br/>Se falasse de forma resoluta... 'Se fizer outras coisas, não terá vida. Não pode fazer nada além das coisas de Deus', deveria ter dito de forma resoluta.<br/>\n<br/>E se ele não ouvisse, deveria tê-lo afastado.<br/>\n<br/>Portanto, o <i>Johrei</i> é bom, mas do fundo do coração... ele estava errado.<br/>\n<br/>'Se eu me curar desta vez, ajudarei a salvar as pessoas.'<br/>\n<br/>Por isso, ele deve pedir para receber a vida mais uma vez.<br/>\n<br/>Então, se Deus ouvir o pedido, ele será salvo, mas se Deus disser que não dá mais... Deus é bastante rigoroso nessas questões.<br/>\n<br/>'Não dá mais. Vá trabalhar no Mundo Espiritual', se for dito isso, não há mais o que fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "inotiTUGITASI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A vida recebida é propriedade de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A vida recebida é propriedade de Deus\"</font></b> (12 de março de 1949)<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Um paciente que, pela fisiognomonia, foi dito ter vida curta, está se recuperando através do <i>Johrei</i>. Será possível que ele obtenha uma vida longa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Transformar uma vida curta em uma vida longa é fácil.<br/>\n<br/>Através do <i>Johrei</i>, é fácil. Aqueles que não tinham mais esperança voltam a viver.<br/>\n<br/>Nesse caso, a expectativa de vida é diferente da anterior. É preciso pensar nisso.<br/>\n<br/>Se a vida recebida não for usada para a Obra de Deus e a pessoa correr atrás de ganhar dinheiro, ela se afastará da proteção divina.<br/>\n<br/>A vida recebida não é propriedade privada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "inotiTUGITASI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A vida recebida é propriedade de Deus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A vida recebida é propriedade de Deus\"</b></font> (8 de agosto de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>O prolongamento da vida também é possível</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando purificamos um doente com todo o esforço, mas ele acaba falecendo, existe algum critério para julgar se ele morreu porque chegou o fim de sua vida ou por outro motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A expectativa de vida do ser humano é determinada, mas também pode ser alterada.<br/>\n<br/>Certo dia, enquanto eu dormia no salão de culto, ouvi: 'Com licença'.<br/>\n<br/>Senti a presença de alguém vindo do fundo e disse: 'Pode falar'.<br/>\n<br/>'Hoje, às XX horas, na vila XX, nasceu um menino.' Então ouvi: 'Expectativa de vida: vinte e cinco anos. Causa da morte: picada de mutuca'.<br/>\n<br/>Vinte e cinco anos depois, aquele homem realmente morreu picado por uma mutuca.<br/>\n<br/>Com isso, soube que a expectativa de vida é determinada desde o nascimento.<br/>\n<br/>Por isso, há muitas pessoas que morreriam se não conhecessem este caminho.<br/>\n<br/>Nesse caso, ocorre esse tipo de molde, e a partir daí a vida é prolongada.<br/>\n<br/>Essa vida prolongada deve ser usada para <i>Kannon</i>.<br/>\n<br/>Como Deus também pode mudar o destino, dependendo da atitude da pessoa, ela pode viver por muito tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]