[
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Oposição da Família à Fé Também é Ação Purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Oposição da Família à Fé Também é Ação Purificadora\"</font></b>　(7 de outubro de 1952)<br/>\n<br/>Eu escrevi um texto chamado \"O Destino é Criado Livremente\", e se vocês souberem bem disso, a vida se tornará muito mais fácil. Como isso é especialmente necessário para os fiéis, pedirei que leiam agora.<br/>\n<br/>(Leitura do Ensinamento \"O Destino é Criado Livremente\")<br/>\n<br/>Frequentemente, acontece de a esposa se tornar fiel e ficar angustiada dizendo que o marido (pai) não compreende, mas<br/>\n<br/>ficar angustiada porque o marido não compreende é uma ação purificadora.<br/>\n<br/>É a ação purificadora da própria esposa.<br/>\n<br/>Portanto, o fato de a esposa estar sendo purificada significa que ela possui máculas na mesma proporção.<br/>\n<br/>Por isso, quando as máculas dessa esposa forem eliminadas, o marido não poderá mais se opor e, naturalmente, também sentirá vontade de professar a fé.<br/>\n<br/>Afinal, é a Lei da Concordância. É preciso compreender bem esse ponto.<br/>\n<br/>Dizem: \"Aquele sujeito não reconhece a bondade com que o trato; pelo contrário, ele me faz sofrer e me maltrata, é um absurdo\", mas isso acontece porque a própria pessoa ainda tem máculas.<br/>\n<br/>Portanto, todas as angústias e sofrimentos humanos são, na verdade, purificações.<br/>\n<br/>Quando dizem: \"Aquele desgraçado faz as pessoas passarem por coisas terríveis, por causa dele passei por uma situação horrível\", esse \"aquele\" é a pessoa que está realizando a ação purificadora para você.<br/>\n<br/>Quando se entende esse ponto, torna-se impossível guardar rancor de quem nos faz sofrer.<br/>\n<br/>Compreender isso é fundamental para o ser humano.<br/>\n<br/>E, desde os tempos antigos, está estabelecido que toda ação purificadora elimina as máculas através do sofrimento.<br/>\n<br/>\n<br/>Sendo assim, bastaria ter fé, mas mesmo na fé, praticam-se ascetismos e penitências.<br/>\n<br/>Forçam-se a jejuar, a banhar-se com água fria, buscando o sofrimento.<br/>\n<br/>É comum ver práticas como visitar um santuário cem vezes (Ohyakudo-mairi) ou correr pela cidade vestindo apenas uma roupa de baixo; através disso, a alma também se purifica.<br/>\n<br/>No entanto, como aquela era a Era do Mundo da Noite, inevitavelmente purificava-se a alma e o corpo de forma infernal.<br/>\n<br/>Porém, a Religião Messiânica, ao contrário disso, purifica divertindo-se, sem sofrer.<br/>\n<br/>Portanto, os museus de arte, por exemplo, têm esse significado.<br/>\n<br/>Ao apreciar a arte, a pessoa se purifica naturalmente enquanto se diverte com a arte.<br/>\n<br/>Ela se eleva. O nível da alma sobe.<br/>\n<br/>O mesmo vale para os entretenimentos durante os festivais.<br/>\n<br/>Em geral, tem aumentado bastante o número de artistas de entretenimento que se tornam fiéis,<br/>\n<br/>e quando essas pessoas compreendem a fé... bem, se forem fiéis, ótimo,<br/>\n<br/>pois assim essa pessoa se eleva espiritualmente nessa mesma proporção,<br/>\n<br/>e ao fazer com que as massas ouçam as palavras e a voz dessa pessoa,<br/>\n<br/>as massas, através disso, passam por uma certa ação purificadora enquanto se divertem.<br/>\n<br/>Esse é o mecanismo de Deus.<br/>\n<br/>\n<br/>Por isso, a Religião Messiânica, ao contrário do que ocorria até agora, aprimora sem sofrimento, ou seja, divertindo-se.<br/>\n<br/>Esta é uma religião celestial. Ou seja, a religião do Mundo do Dia.<br/>\n<br/>Há uma diferença enorme.<br/>\n<br/>Por isso, eu sempre digo que não há nada de bom em fazer as coisas sofrendo.<br/>\n<br/>Essa é a minha diretriz.<br/>\n<br/>Por exemplo, quando eu construo ou crio algo, não fico me esforçando dolorosamente ou quebrando a cabeça nesses casos.<br/>\n<br/>Por isso, quando as pessoas me dizem: \"O senhor deve ter tido muito trabalho e sofrido bastante para criar tudo isso\", eu fico sem saber o que responder.<br/>\n<br/>No entanto, para as pessoas que não são fiéis, eu concordo e digo: \"Foi muito trabalhoso e me esforcei bastante\".<br/>\n<br/>Além disso, quando estou pensando em algo e a ideia não surge logo, eu paro.<br/>\n<br/>Eu não tento forçar o pensamento até o fim.<br/>\n<br/>Eu paro. E, ao esquecer o assunto, em um dado momento, a ideia surge de repente.<br/>\n<br/>E eu penso: \"Ah, é isso\".<br/>\n<br/>Por isso, se eu penso um pouco e uma boa ideia não surge, eu desisto.<br/>\n<br/>O fato de a ideia não surgir significa que ainda não chegou o momento.<br/>\n<br/>E quando chega o momento, Deus me avisa de repente, então é muito fácil.<br/>\n<br/>Portanto, as coisas fluem de forma suave e ordenada, sem sofrimento.<br/>\n<br/>De qualquer forma, esse sabor é algo que não se pode acreditar com a mentalidade do passado.<br/>\n<br/>Por isso, eu não faço coisas que causem sofrimento.<br/>\n<br/>O que eu frequentemente penso ao ir a exposições de arte é que as pinturas estão sofrendo.<br/>\n<br/>Ou seja, seria bom se pintassem se divertindo, mas<br/>\n<br/>a angústia de tentar pintar com todo o esforço, ou algo do tipo, transparece na tela.<br/>\n<br/>Por isso, ao olhar para a obra e receber essa energia, não se sente uma sensação boa e agradável.<br/>\n<br/>Quando se pinta se divertindo, isso se reflete na tela, e ao olhar para ela, sente-se uma sensação de alegria.<br/>\n<br/>Por isso, mesmo percorrendo exposições de arte, não sinto uma sensação boa.<br/>\n<br/>Sinto uma sensação um tanto estranha.<br/>\n<br/>Isso ocorre porque foram pintadas com muito esforço e sofrimento.<br/>\n<br/>As pessoas de hoje não sabem disso, mas a Religião Messiânica ensinará essas coisas gradualmente.<br/>\n<br/>Por esse motivo, o destino é livre.<br/>\n<br/>Ser livre significa que basta que o estado da nossa alma não tenha máculas.<br/>\n<br/>O sofrimento vem em proporção às máculas.<br/>\n<br/>Por isso, mesmo que se diga que uma doença infecciosa se transmite, ela só se transmite porque há sangue sujo.<br/>\n<br/>Se não houver sangue sujo, as bactérias morrem.<br/>\n<br/>Da mesma forma, o sofrimento e as desgraças não vêm se não houver máculas em nós.<br/>\n<br/>Frequentemente, há relatos de graças alcançadas dizendo: \"Caí de um lugar alto e me salvei\", mas<br/>\n<br/>se houvesse máculas ali, a pessoa morreria naquele momento, mas<br/>\n<br/>como as máculas foram reduzidas pelo Ohikari (Medalha da Luz Divina), a pessoa acaba inevitavelmente evitando isso.<br/>\n<br/>\n<br/>Tudo se move de acordo com a Lei da Concordância.<br/>\n<br/>Se soubermos disso, as coisas correrão bem e com facilidade.<br/>\n<br/>Se alguém pensa: \"Por mais que eu me esforce, meus resultados não melhoram\", isso significa que ainda há máculas ali.<br/>\n<br/>O fato de os resultados não serem bons significa que existem essas camadas (camadas superiores e inferiores de bom e mau destino), mas<br/>\n<br/>como a pessoa está aqui (na camada inferior), o bom destino passa por cima.<br/>\n<br/>Aqui (na camada inferior) é o destino de maus resultados. É assim que funciona.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa do Sofrimento Pela Oposição da Família à Fé São os Pecados e Máculas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa do Sofrimento Pela Oposição da Família à Fé São os Pecados e Máculas\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sou um fiel que ingressou na fé há cerca de três anos. Toda a minha família ingressou e temos a Imagem da Luz Divina (Goshintai) entronizada em nossa casa.<br/>\n<br/>Na época em que ingressamos, ao verificar o pequeno santuário da raposa (Inari) que cultuávamos até então, percebemos que o talismã (Ofuda) havia desaparecido sem que notássemos.<br/>\n<br/>Parece que as crianças da vizinhança o tiraram e jogaram fora, e depois colocaram algo parecido com um brinquedo no lugar.<br/>\n<br/>Deixamos como estava e atualmente não o cultuamos, mas desde então, a harmonia em casa não tem se estabelecido facilmente.<br/>\n<br/>Especialmente agora, meu pai, que havia ingressado na fé, opõe-se fortemente a este caminho, a ponto de não permitir sequer que a filha ministre <i>Johrei</i> nas pessoas.<br/>\n<br/>Nossa casa possui muitas outras máculas, mas será que essa oposição do meu pai tem relação com o Inari que foi descartado?<br/>\n<br/>Dizem que o nome do Inari se perdeu, mas se fôssemos cultuá-lo novamente, como deveríamos proceder? Rogo por seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Provavelmente é o espírito do Inari, mas como não se sabe o nome e não há necessidade de cultuá-lo, pode deixar como está.<br/>\n<br/>Se o pai se opõe e os membros da família sofrem, é porque os familiares também possuem pecados e máculas, então seria bom que salvassem as pessoas, mas<br/>\n<br/>se até isso sofre oposição, devem procurar ler os Escritos Divinos (Goshinsho) o máximo possível.<br/>\n<br/>Através disso, a alma e o corpo serão aprimorados, a oposição do pai diminuirá gradualmente e ele recuperará a fé novamente. Devem aguardar o tempo certo sem pressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Pecados e Máculas São Eliminados Através da Oposição da Família\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Pecados e Máculas São Eliminados Através da Oposição da Família\"</b></font>　(1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma pessoa que eu orientei não consegue ajudar na Obra Divina como gostaria devido à falta de compreensão dos pais e irmãos.<br/>\n<br/>Será que o meu método de orientação está errado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ao realizar a Obra de Deus, existem impurezas, e como forma de eliminá-las, ocorrem doenças ou a oposição de alguém...<br/>\n<br/>Portanto, como estão eliminando os pecados e máculas, não se pode guardar rancor.<br/>\n<br/>Muitas vezes, é o oposto do que o ser humano pensa.<br/>\n<br/>Pode-se agradecer pelo trabalho que estão tendo. Ser enganado e ter prejuízos, por exemplo, também serve para ser salvo por causa disso.<br/>\n<br/>Há casos em que o Espírito Guardião Principal encosta na pessoa que engana e a faz agir assim.<br/>\n<br/>É comum que tudo aconteça de forma oposta.<br/>\n<br/>Também é bom pensar nas coisas de forma inversa.<br/>\n<br/>Quando se pensa em algo e não se encontra uma explicação, ao pensar de forma inversa, às vezes faz sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fé Avança Com a Oposição do Cônjuge\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Fé Avança Com a Oposição do Cônjuge\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando o marido é ministro e está ministrando <i>Johrei</i> (purificando), o que a esposa deve fazer para que o casal seja purificado em conjunto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é algo que não se pode resolver artificialmente.<br/>\n<br/>Não há outra forma a não ser deixar naturalmente. ...<br/>\n<br/>Há casos em que é bom o casal estar junto sem oposição, e casos em que é bom haver oposição.<br/>\n<br/>Haver oposição é uma coisa boa, pois através disso a fé avança.<br/>\n<br/>Isso porque, mesmo se tornando ministro, a maioria das pessoas possui pecados.<br/>\n<br/>Então, Deus tenta eliminar isso o mais rápido possível.<br/>\n<br/>Para retirar os pecados, basta que o ser humano sofra ou acumule boas ações, mas quanto mais o ser humano sofre, mais coisas sujas saem.<br/>\n<br/>No entanto, retirar as impurezas através da fé é fácil.<br/>\n<br/>Se a esposa se opuser, o marido também sofrerá de várias formas, e com isso as impurezas serão retiradas.<br/>\n<br/>Ao fazer isso, a esposa também passará a compreender.<br/>\n<br/>À medida que o marido se eleva, a esposa o acompanha, ou, se ficarem muito distantes, ela irá para o Mundo Espiritual e recomeçará.<br/>\n<br/>Deixar nas mãos de Deus é o melhor a se fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]