[
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Frequentes Mudanças das Casas de Difusão Também São Boas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Frequentes Mudanças das Casas de Difusão Também São Boas\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de a casa de difusão mudar de lugar frequentemente significa que falta purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é ótimo?<br/>\n<br/>É muito bom que mude bastante.<br/>\n<br/>Se dizem que é preciso mudar, então está bom.<br/>\n<br/>Em geral, a própria Sede muda bastante. E continuará mudando.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Algumas pessoas dizem que não conseguem se estabelecer porque há muitas máculas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É isso mesmo. Muda-se para eliminar as máculas. Em geral, não existe ninguém que não tenha máculas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Refere-se à pessoa que tem fé?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tanto as pessoas que têm fé quanto as que não têm, o ministro e a própria casa, todos têm máculas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A sociedade comenta que isso não é bom.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não tem problema. É Deus quem faz isso, não é?<br/>\n<br/>O jornal também, no começo era 'Hikari', depois 'Kyusei', e depois 'Eiko'. Não há outro lugar onde o título mude tanto assim.<br/>\n<br/>Como é Deus quem faz, não há o que fazer. O motivo é o seguinte.<br/>\n<br/>O fato de ser completamente diferente das religiões até agora é que, como as anteriores pertenciam ao Mundo da Noite, levavam muito tempo, mas desta vez, o que levaria cerca de mil anos, eu pretendo fazer em cerca de dez anos.<br/>\n<br/>É melhor dizer: 'É Deus quem está fazendo...'.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria melhor continuar sem mudar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É bom entregar a Deus.<br/>\n<br/>Ou seja, se houver condições favoráveis em que mudar fará as coisas irem melhor e disserem 'não precisa se preocupar', então pode mudar.<br/>\n<br/>Entregar a Deus significa isso.<br/>\n<br/>Comigo também acontece muito esse tipo de coisa.<br/>\n<br/>Quando há algum obstáculo e percebo que é melhor ir para outro lado, penso: 'Isto é Deus...', e vou para o outro lado.<br/>\n<br/>Nesses casos, parece que estou indo muito devagar, mas na verdade é muito rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Regiões com Intensa Interferência Espiritual de Outras Religiões, Deve-se Entronizar Muitas Imagens da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em Regiões com Intensa Interferência Espiritual de Outras Religiões, Deve-se Entronizar Muitas Imagens da Luz Divina\"</font></b> (5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A vila T, no distrito I, província de Tottori, é uma comunidade de pescadores de frente para o Mar do Japão com duzentas a trezentas casas, onde há trinta a quarenta fiéis.<br/>\n<br/>Quando ingressam na Igreja Messiânica, a partir do dia seguinte a pesca se torna ruim.<br/>\n<br/>Se considerarmos a pesca máxima da comunidade como 100%, aqueles que pescavam 70 a 80%, ao ingressarem na fé, passam a pescar apenas 40 a 50%.<br/>\n<br/>Pessoas que pescavam 70 a 80% em barcos de duas pessoas, agora pescam apenas cerca de 30 a 40%, e isso já dura cerca de um ano e meio sem mudanças.<br/>\n<br/>As pessoas que falam mal da Igreja Messiânica estão pescando cerca de 120%.<br/>\n<br/>Os motores de três ou quatro casas quebraram, e todas elas são casas de fiéis.<br/>\n<br/>Além disso, aqueles que possuem grandes barcos de pesca também não estão tendo colheita.<br/>\n<br/>No entanto, em relação às doenças, estão recebendo grandes graças.<br/>\n<br/>Em três casas, quando foram pescar para fazer oferendas no Altar, embora fosse época de cavala, pescaram um pargo.<br/>\n<br/>Quando o ministro vai lá, pescam caranguejos fora de época.<br/>\n<br/>Essa comunidade era composta por fiéis da Tenrikyo até agora, e os que ingressaram em nossa religião também vieram da Tenrikyo.<br/>\n<br/>Em uma casa que se mudou de Osaka, entronizamos a Imagem da Grande Luz Divina (Dai-Komyonyorai) desde 20 de abril, e em outra casa, a Imagem da Luz Divina (Komyonyorai).<br/>\n<br/>A casa que entronizou a Imagem da Luz Divina, há cerca de um mês, conseguiu de alguma forma ter uma pesca igual à dos outros, mas durante o ano e meio anterior não conseguia pescar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem relação com a religião.<br/>\n<br/>Devem entronizar mais Imagens da Luz Divina.<br/>\n<br/>Há interferência do deus da Tenrikyo.<br/>\n<br/>Com o tempo, a interferência deixará de ser possível e, gradualmente, conseguirão pescar. Não conseguir pescar é um fenômeno temporário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na província de Yamaguchi ocorreu algo semelhante, e depois de entronizar a Imagem da Luz Divina, melhorou gradualmente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É mesmo interferência do Mundo Espiritual. Temporariamente o outro lado vence, mas à medida que a força de Deus se fortalece, nós vencemos.<br/>\n<br/>Essa batalha continuará até o Mundo de Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Regiões com Muitas Possessões Espirituais, Deve-se Entronizar a Caligrafia Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em Regiões com Muitas Possessões Espirituais, Deve-se Entronizar a Caligrafia Divina\"</font></b> (28 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em Misumi, Nagato, na província de Yamaguchi (a cerca de uma hora de Hagi, um antigo campo de batalha), e em Goto, na província de Nagasaki (onde há uma tendência a negligenciar os túmulos), nesses dois lugares há um número extremamente alto de pacientes com encostos espirituais...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Oh, é mesmo? São espíritos animais.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual de lá está nublado, então os espíritos animais agem.<br/>\n<br/>Afinal, a posição do deus daquela terra é baixa e sua força é fraca.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o Senhor acha de entronizar Imagens em pergaminho (Gojiku) ou em quadro (Gogaku)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, claro que é ótimo.<br/>\n<br/>Na época em que chamávamos de locais de tratamento, os lugares que penduravam muitos quadros se desenvolveram.<br/>\n<br/>Quem pendurou mais desde o início foi Shibui.<br/>\n<br/>Eu também fiquei surpreso com o seu desenvolvimento.<br/>\n<br/>Não adianta deixar o quadro dobrado em cima do Sanpo (suporte de oferendas).<br/>\n<br/>Tem que abrir e pendurar direito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E se houver circunstâncias na casa, por exemplo, não ter dinheiro para emoldurar...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não existe.<br/>\n<br/>Se mandar para o emoldurador, o dinheiro com certeza entrará.<br/>\n<br/>Pode até pegar emprestado, mas deve levar ao emoldurador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para Conhecer a Índole de uma Nova Terra na Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método para Conhecer a Índole de uma Nova Terra na Difusão\"</font></b> (29 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao ir fazer difusão em uma nova terra, qual seria o método para conhecer rapidamente a índole daquele lugar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há necessidade de conhecer. Como Deus está acompanhando, ao ir para aquela terra, você conseguirá agir de acordo com ela.<br/>\n<br/>Com isso, já dá para entender.<br/>\n<br/>Deve-se agir com flexibilidade, adaptando-se a cada situação.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]