[
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Medicina Atual como uma Superstição Mundial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Medicina Atual como uma Superstição Mundial\"</font></b>　(Publicado em 4 de junho de 1952)<br/>\n<br/>\"Frequentemente, é noticiado em jornais, rádios, etc., que a poliomielite foi curada com o pulmão de aço, ou que a morte iminente de um bebê foi evitada trocando seu sangue pelo dos pais,<br/>\n<br/>ou que a visão foi restaurada transplantando a retina de um cadáver, ou que uma cirurgia cardíaca foi um sucesso. Há muitos artigos que tratam isso como furos de reportagem, como se a medicina tivesse progredido muito,<br/>\n<br/>mas, do nosso ponto de vista, é de dar pena o quão baixo é o nível da medicina.<br/>\n<br/>O motivo é que, mesmo que cure, é por meio de métodos aventureiros e cruéis, contando com a sorte em um milhão, de modo que não se pode dizer que seja um método seguro. Além disso,<br/>\n<br/>mesmo que cure, é algo temporário e de forma alguma a partir da raiz, então é claro que, mais cedo ou mais tarde, ocorrerá algum problema ou haverá uma recaída.<br/>\n<br/>Em contrapartida, através do <i>Johrei</i> de nossa religião, não apenas doenças desse tipo são curadas facilmente,<br/>\n<br/>como também não exigem tanto trabalho, e a pessoa pode ser curada completamente com tranquilidade, sem passar por sofrimentos, e sem o temor de recaídas, sendo uma diferença incomparável.<br/>\n<br/>Portanto, a surpresa daqueles que se curam completamente em nossa religião é imensa e, ao mesmo tempo, adquirem uma convicção absoluta, dando uma guinada de cento e oitenta graus e abandonando a medicina.<br/>\n<br/>É claro que, mesmo que fiquem doentes, basta apenas o <i>Johrei</i>. Além disso, qualquer membro da família, desde que se torne fiel, pode ministrar o <i>Johrei</i>, então não deve haver nada mais gratificante do que isso.<br/>\n<br/>Mesmo que seja no meio da noite, atende a emergências, então a sensação de segurança é algo que não se pode expressar em palavras.<br/>\n<br/>No entanto, por mais que informemos através da escrita ou da fala sobre essa terapia de fé tão avançada, o público em geral não consegue acreditar facilmente, o que mostra o quão profundamente a superstição médica está enraizada.<br/>\n<br/>É claro que o governo e os especialistas são iguais, não dão a mínima atenção, o que é um problema.<br/>\n<br/>Imaginando isso, deve ser o seguinte.<br/>\n<br/>Eles concluem que não pode haver algo tão absurdo, que é apenas mais um dos métodos engenhosos das religiões do pós-guerra, que não tem nenhuma base científica e, portanto, não passa de superstição.<br/>\n<br/>Essa atitude, do nosso ponto de vista, não é nada além de uma terrível superstição.<br/>\n<br/>Os jornalistas que fazem grande propaganda dos pequenos feitos da medicina, como mencionado acima, também são aliados dos supersticiosos, então,<br/>\n<br/>por mais que informemos sobre os efeitos milagrosos do nosso lado, é como jogar pérolas aos porcos; ultrapassa a superstição, a ponto de querermos chamá-los de bárbaros ignorantes.<br/>\n<br/>No entanto, como se trata de um problema grave relacionado à vida humana, queremos de alguma forma abrir os olhos deles, mas, como é dessa forma, não é uma tarefa fácil.<br/>\n<br/>Contudo, quando chegar a hora, Deus exercerá Seu poder absoluto, e não é preciso dizer que, nesse momento, os olhos de todas as pessoas serão abertos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Era da Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Era da Superstição\"</font></b>　(Publicado em 12 de agosto de 1953)<br/>\n<br/>\"Se eu disser que a era atual é a era da superstição, os intelectuais farão uma cara de desconfiança.<br/>\n<br/>Alguns pensarão que, apesar de ser uma religião novata chamada Kyuseikyo, ela dá títulos engenhosos como 'Salvando a América', 'Terapia de Fé para a Tuberculose' e 'Manual de Agricultura Natural',<br/>\n<br/>estimulando o desejo de leitura do público em geral um após o outro, tentando vender muito como forma de propaganda, e a maioria das pessoas achará que é um método muito astuto.<br/>\n<br/>Também ouço rumores desse tipo de vez em quando, mas se lerem esses livros atentamente do começo ao fim, perceberão que estavam completamente enganados.<br/>\n<br/>No entanto, como é uma teoria muito avançada, por um momento ficarão confusos sem saber o que é o quê, mas se pensarem com calma, não há nada que fuja da lógica,<br/>\n<br/>e, além disso, há comprovações práticas como respaldo, então não terão escolha a não ser reconhecer e concordar.<br/>\n<br/>Por esse motivo, normalmente, os médicos e agrônomos tentariam de alguma forma refutar e questionar, e eu também espero por isso, mas,<br/>\n<br/>até hoje, não vi nenhum sinal disso, então, não é por não querer admitir a derrota, mas sinto-me um pouco desmotivado.<br/>\n<br/>No início, eu tinha a preocupação de que, dependendo da situação, isso pudesse se tornar um problema, mas parece que não há a menor chance disso acontecer.<br/>\n<br/>Para ser sincero, seria ótimo se virasse um problema. Isso porque, se isso acontecer, os livros certamente venderão muito, e quanto mais venderem, mais pessoas lerão, e, consequentemente, mais pessoas serão salvas.<br/>\n<br/>E os livros que publiquei até agora são sobre saúde e alimentação, porque esses dois são os mais importantes na vida humana.<br/>\n<br/>Se esses dois grandes problemas puderem ser resolvidos, o restante não passa de problemas derivados, então é claro que serão resolvidos naturalmente.<br/>\n<br/>Sobre vários outros problemas além desses, pretendo publicar livros sobre eles eventualmente, mas, deixando isso de lado, gostaria de discutir aqui sobre esses dois grandes problemas.<br/>\n<br/>Primeiramente, se criticarmos a era atual de forma justa, acho que podemos chamá-la de uma terrível era de superstição.<br/>\n<br/>É claro que uma delas é a medicina, e uma superstição tão grande como essa nunca existiu desde o início do mundo.<br/>\n<br/>Ou seja, seja o anúncio de novas teorias, novos medicamentos, cirurgias e outras terapias físicas, não há nada que não seja superstição.<br/>\n<br/>E isso é natural, afinal, a causa principal das doenças é completamente desconhecida, sendo do começo ao fim uma busca às cegas.<br/>\n<br/>No entanto, eles têm a ilusão de que isso é um progresso, o que é uma história realmente lamentável.<br/>\n<br/>Portanto, é natural que as doenças não sejam curadas. Em outras palavras, o tratamento médico apenas parece curar, mas na realidade não cura nada.<br/>\n<br/>Eles simplesmente não percebem isso. Ou seja, eles se deixam levar apenas pelos sintomas e tentam curar apenas os sintomas, então não conhecem a raiz de onde esses sintomas se originam.<br/>\n<br/>É exatamente como as folhas de uma árvore que secam porque há uma anomalia na raiz, e eles não entendem isso porque a raiz está escondida na terra e não pode ser vista, então pensam que ela não existe e se entregam apenas ao estudo das folhas. Essa ignorância é digna de pena e não é nada além de superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entender e Não Entender\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Entender e Não Entender\"</font></b>　(Publicado em 30 de setembro de 1953)<br/>\n<br/>\"Este é um título realmente estranho, mas escrevi assim porque não tive outra escolha.<br/>\n<br/>Isso é algo que os fiéis conhecem bem: quando um paciente com uma doença grave e difícil, desenganado pelos médicos, é curado milagrosamente pelo <i>Johrei</i> de nossa religião, tanto os médicos quanto os ateus ficam extremamente surpresos e pensam se existe algo tão misterioso neste mundo, e por mais que pensem, não conseguem entender.<br/>\n<br/>Então, eles perguntam ao professor que os curou, e como lhes são contados muitos exemplos reais, eles entendem e concordam. No entanto, mesmo que decidam se tornar fiéis, devido a várias circunstâncias, dizem que não podem ingressar na fé imediatamente, e enquanto hesitam, um demônio gentil sempre interfere falando com veemência.<br/>\n<br/>Dizem que, hoje em dia, com o avanço da ciência, curar-se com algo assim é porque chegou a hora, ou porque os remédios tomados até agora começaram a fazer efeito, e são aconselhados com palavras hábeis, então,<br/>\n<br/>acabam se deixando levar, pensando que, como foi dito, a medicina progrediu, e não apenas o Japão, mas até mesmo os países civilizados avançados adotaram a medicina moderna e estabeleceram sistemas de seguro, e os estudiosos de todo o mundo se dedicam à pesquisa com todas as suas forças, hospitais esplêndidos são construídos em todos os lugares, e os meios de tratamento de doenças, como instalações perfeitas, microscópios, dissecação, análises, o surgimento contínuo de novos medicamentos, etc., alcançaram um desenvolvimento surpreendente hoje em dia,<br/>\n<br/>então, uma pessoa comum que não sabe nem a primeira letra da medicina, com apenas três ou cinco dias de treinamento, apenas levantando a mão, demonstrar um poder de cura superior ao da medicina, é uma ideia fantástica e uma história impossível de acontecer.<br/>\n<br/>Portanto, dizem que seria terrível se tornarem prisioneiros dessa superstição não científica por descuido, então eles concordam e dizem: 'Deus me livre, ah, essa foi por pouco', e dão o assunto por encerrado.<br/>\n<br/>No entanto, até hoje, não houve uma única pessoa que tenha saído ilesa disso, pois a maioria das pessoas, depois de um tempo, volta a ficar como no início, ou tem uma recaída e piora ainda mais, então se arrependem e repensam.<br/>\n<br/>'Afinal, a medicina não tem jeito. Se eu tivesse feito como o professor disse naquela época, certamente teria sido curado pelo poder de Deus.'<br/>\n<br/>'Ah, eu cometi um erro terrível', pensam, e muitas vezes aparecem nos relatos de graças pessoas que voltam para receber <i>Johrei</i> sentindo-se envergonhadas. Isso mostra o quão profundamente as pessoas modernas estão presas à superstição médica e, por causa disso, não são poucas as pessoas que sofrem e até perdem a vida em vão.<br/>\n<br/>No entanto, aqueles que percebem, mesmo que tarde, pelo menos salvam suas vidas, mas há muitos que, agarrando-se obstinadamente ao tratamento médico e sofrendo até o fim, só percebem pouco antes da morte. Mas, quando chega a esse ponto, já é tarde demais, e por mais que batam os pés de frustração, não há outra escolha a não ser ir para o inferno.<br/>\n<br/>Observando esse percurso, se eles simplesmente acreditassem no fato de terem sido curados no início, não haveria problema algum, mas como são instigados por gentis fantasmas da superstição, o cérebro das pessoas modernas ficou completamente estranho por dar mais peso à lógica do que aos fatos.<br/>\n<br/>Em suma, como diz o título, não há outra forma de dizer a não ser que entendem, mas não entendem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]