[
  {
    "source_file": "hentai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Diabo Tenta Enlouquecer as Coisas Através de Cada Religião'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Diabo Tenta Enlouquecer as Coisas Através de Cada Religião\"</font></b>　(11 de janeiro de 1935)<br/>\n<br/>\"Os fiéis da Oomoto gostam de brigar e brigam em todo lugar.<br/>\n<br/>Apesar disso, por outro lado, realizam movimentos como o de amor e bondade à humanidade.<br/>\n<br/>Isso faz com que pensem que são o povo eleito de Deus.<br/>\n<br/>E como dizem que estão um nível acima das pessoas comuns da sociedade, eles olham as pessoas da sociedade de cima para baixo.<br/>\n<br/>Com uma atitude de quem olha para plebeus, eles se acham importantes quando são tratados de forma especial pela sociedade.<br/>\n<br/>Além disso, essas pessoas, mesmo dentro da organização, se gabam quando dizem que sua fé está avançada.<br/>\n<br/>Em primeiro lugar, a Fundadora é a grande louca dos três mil mundos, e o Líder Espiritual é um grande monstro; como ambos são assim,<br/>\n<br/>dizem que devem se tornar grandes loucos e monstros, e por isso,<br/>\n<br/>quase <b><font color=\"#ff0000\" size=\"+1\">não se pode dizer que a fé avançou se não parecerem loucos.</font></b><br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>quando fazem algo normal, dizem que aquilo ainda não serve</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>essa organização parece louca.</b></font><br/>\n<br/>Não apenas a Oomoto, mas há muitas outras organizações assim.<br/>\n<br/>\n<br/>Isso ocorre porque <font color=\"#ff0000\" size=\"+1\"><b>o diabo tenta enlouquecer as coisas através de cada religião</b></font>, e essa atuação é realmente algo temível.<br/>\n<br/>Existem dois tipos: religiões como essas e, de resto, religiões totalmente impotentes.<br/>\n<br/>As religiões impotentes são como remédios de balcão, então podemos ignorá-las,<br/>\n<br/>mas entre as religiões até agora, mesmo naquelas que eram reverenciadas como verdade, há muitas atuações que tentam enlouquecer o coração humano.<br/>\n<br/>\n<br/>Como disse Shinran: 'Se até os bons alcançam a salvação, quanto mais os maus', coisas que fazem o mal prosperar,<br/>\n<br/>coisas desse tipo existem em abundância em cada religião, e<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">na Seicho-no-Ie</font></b></font>, quando dizem <font color=\"#ff0000\" size=\"+1\"><b>'A matéria é a sombra da mente'</b></font>, isso é <font color=\"#ff0000\" size=\"+1\"><b>algo grande que tenta enlouquecer</b></font>.<br/>\n<br/>Isso também é uma <font color=\"#ff0000\" size=\"+1\"><b>extrema negação material de um movimento de ilusão</b></font> que tenta enlouquecer as coisas, e <font color=\"#ff0000\" size=\"+1\"><b>lá no fundo há um certo diabo.</b></font><br/>\n<br/>Por isso, sinto muito, mas irão perecer.<br/>\n<br/>\n<br/>Se todas as pessoas adotarem esse tipo de pensamento, não se sabe o que acontecerá com o mundo que se desenvolveu com tanto esforço.<br/>\n<br/>O que é natural, as coisas naturais são as verdadeiras.<br/>\n<br/>Em toda a natureza e no universo, não há nada que enlouqueça.<br/>\n<br/>O crescimento das plantas e o nascer do sol não enlouquecem nem um pouco.<br/>\n<br/>O movimento da natureza no céu e na terra não enlouquece.<br/>\n<br/>O diabo tenta destruir e, para isso, tenta enlouquecer os seres humanos.<br/>\n<br/>Deus é quem os salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Desfrutar do Sofrimento é um Erro'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Desfrutar do Sofrimento é um Erro\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>(Ensinamento após o Ensaio \"TENGOKUTEKI SHUKYO TO JIGOKUTEKI SHUKYO\")<br/>\n<br/>\"Como acabamos de ler, a coisa mais importante é que, em suma, o mundo até agora considerava que sofrer era algo bom.<br/>\n<br/>Como resultado, a humanidade passou a desfrutar do sofrimento.<br/>\n<br/>A forma de pregar de várias religiões e locais de disciplina espiritual ensina a desfrutar do sofrimento.<br/>\n<br/>Existem religiões em que as pessoas, mesmo sofrendo com doenças, dizem 'Graças a Deus, graças a Deus', não é?<br/>\n<br/>Aquilo é desfrutar do sofrimento, e é um grande erro.<br/>\n<br/>Por isso, tudo no mundo ficou distorcido.<br/>\n<br/>A atitude de ser dócil e aceitar as coisas como são desapareceu, e tudo ficou estranhamente distorcido.<br/>\n<br/>Por isso, todos dizem 'como as coisas são'.<br/>\n<br/>Portanto, Deus é exatamente como se sente e como se vê de forma franca... esse é o verdadeiro Coração de Deus.<br/>\n<br/>Os seres humanos distorceram isso de várias maneiras, e um mundo onde se poderia viver de forma alegre e fácil, eles propositalmente o tornaram esquisito... criaram-no de forma a sofrer.<br/>\n<br/>Por isso, mesmo praticando a fé com afinco, vão ficando cada vez mais pobres, ou os doentes não param de surgir.<br/>\n<br/>Por isso, por assim dizer, a Igreja Messiânica tem a reforma religiosa como um de seus trabalhos.<br/>\n<br/>A reforma da medicina, a reforma da religião, a reforma da agricultura, reformamos várias coisas.<br/>\n<br/>Portanto, se apenas compreenderem isso, ficarão gratos como se tivessem despertado.<br/>\n<br/>De qualquer forma, como uma cultura distorcida continuou por muito tempo, dá trabalho fazer com que entendam.<br/>\n<br/>Para alguém que comia coisas baratas, se por acaso lhe dermos algo delicioso para comer, achará estranho.<br/>\n<br/>Mesmo dizendo que existe algo delicioso assim, respondem 'como pode existir algo assim?', o que é um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Desfrutar do Sofrimento é o que as Religiões Até Agora Têm Feito'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Desfrutar do Sofrimento é o que as Religiões Até Agora Têm Feito\"</font></b>　(26 de setembro de 1952)<br/>\n<br/>\"O Museu de Arte é, de qualquer forma, pequeno, e como pretendo realizar exposições especiais,<br/>\n<br/>é trabalhoso ter que guardar o que está exposto agora toda vez, então estou pensando em construir um anexo de qualquer maneira.<br/>\n<br/>Por isso, atrás da atual Casa Hagi... vou transferir o alojamento feminino e, naquele local... construir um anexo de exatamente quarenta ou cinquenta tsubo.<br/>\n<br/>E pretendo usá-lo como local para exposições especiais.<br/>\n<br/>No ano que vem, inicialmente, pretendo realizar uma exposição de Ukiyo-e.<br/>\n<br/>Desta vez, irei a Kyoto no mês que vem, pois haverá uma exposição de Ukiyo-e no Museu de Arte de Kyoto,<br/>\n<br/>e como o local que estava confiscado até agora foi liberado, farão a exposição de Ukiyo-e para comemorar isso, e parece que será em grande escala.<br/>\n<br/>Como enviei quatro ou cinco obras para lá, eles me pediram muito para ir, e eu também quero muito ir ver.<br/>\n<br/>Parece que vão reunir e expor uma grande variedade de coisas.<br/>\n<br/>\n<br/>E, ao decidir ir por esse motivo, como o terreno de que falei há pouco também acabou sendo adquirido,<br/>\n<br/>por isso, como eu precisava ver de qualquer maneira, acabei decidindo ir.<br/>\n<br/>Ou seja, é raro eu pensar em ir a algum lugar, e este ano eu não pretendia ir, mas<br/>\n<br/>acabo indo porque Deus cria as circunstâncias para que eu vá.<br/>\n<br/>Portanto, não é necessário planejar várias coisas com a mente humana.<br/>\n<br/>Quando as circunstâncias se tornam assim, as coisas correm bem.<br/>\n<br/>Quando tentamos fazer algo sem que isso aconteça, falhamos ou desperdiçamos esforços.<br/>\n<br/>\n<br/>Por isso eu digo que não se deve fazer as coisas com esforço penoso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Deve ser feito com facilidade, com alegria.</font></b><br/>\n<br/>No entanto, o mundo até agora era o oposto, era preciso sofrer.<br/>\n<br/>Costuma-se falar muito em 'esforço árduo e penoso', mas a verdade é que <font color=\"#0000ff\" size=\"+1\"><b>não há nada de bom naquilo que foi feito com esforço árduo e penoso</b></font>.<br/>\n<br/>Por isso, mesmo ao criar uma pintura ou um objeto, quando dizem que fizeram com esforço árduo e penoso, eu digo que não serve.<br/>\n<br/>Se for feito com esforço árduo e penoso, o sofrimento se manifestará na obra, e se tais coisas se manifestarem, não serve como obra de arte.<br/>\n<br/>Tem que ser algo feito com muita alegria.<br/>\n<br/>Assim, a sensação que a pessoa que vê recebe a partir disso é boa.<br/>\n<br/>\n<br/>Então, como sempre digo, como esse ponto é o oposto do que tem sido até agora, é um pouco difícil de entender.<br/>\n<br/>É um hábito pensar que basta sofrer em tudo.<br/>\n<br/>Por isso, as coisas feitas com o maior sofrimento fracassam.<br/>\n<br/>Por exemplo, a recente guerra do Japão; não há guerra em que se tenha sofrido tanto quanto aquela.<br/>\n<br/>Ontem à noite também assisti ao filme 'REIMEI HACHIGATSU JUGONICHI',<br/>\n<br/>e realmente, os ministros e pessoas importantes daquela época, em vários conflitos complicados com os militares,<br/>\n<br/>vi cenas como a de um comandante da Divisão da Guarda Imperial sendo morto.<br/>\n<br/>Pensei profundamente que sofrer realmente não é bom, mas<br/>\n<br/>de fato <b><font color=\"#0000ff\" size=\"+1\">o sofrimento se torna o inferno.</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Muitas vezes as pessoas sofrem praticando ascetismo e mortificações, mas aquilo é cair no inferno por vontade própria</b></font>.<br/>\n<br/>Por isso, afinal, <font color=\"#0000ff\" size=\"+1\"><b>não há como o Paraíso ou a Terra Pura serem criados</b></font>.<br/>\n<br/>É preciso pensar muito bem nesse ponto.<br/>\n<br/>\n<br/>Isso porque <font color=\"#0000ff\" size=\"+1\"><b>entre as religiões até agora, não havia nenhuma religião que construísse o Paraíso</b></font>.<br/>\n<br/>Ou seja, permanecendo no inferno, como não há o que fazer com o inferno, o objetivo é pelo menos não sentir dor, não sofrer, tentar fazer com que não seja doloroso.<br/>\n<br/>Por isso, <font color=\"#0000ff\" size=\"+1\"><b>desfrutar do sofrimento é o que as várias religiões até agora têm feito</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Quando se trata de desfrutar do sofrimento, a mente humana está quase que em ilusão</b></font>.<br/>\n<br/>Portanto, o sofrimento é sofrimento, a alegria é alegria, e como resultado, a Igreja Messiânica tem muitos benefícios práticos nesta vida.<br/>\n<br/>No entanto, há pessoas que franzem a testa e argumentam dizendo que isso não serve, que dizer que a fé cura doenças ou traz dinheiro é algo muito superficial.<br/>\n<br/>Dizem que se deve ignorar essas coisas e salvar espiritualmente, mas isso é porque, até agora, tudo era assim.<br/>\n<br/>Não era possível fazer as coisas com alegria.<br/>\n<br/>Por isso, <b><font color=\"#0000ff\" size=\"+1\">havia se tornado algo anormal.</font></b><br/>\n<br/>Portanto, corrigir esse tipo de pensamento... essa forma de pensar, dá bastante trabalho.<br/>\n<br/>Eu mesmo, antigamente, fracassei muito por causa disso.<br/>\n<br/>Sofria de propósito, por vontade própria.<br/>\n<br/>Para que isso não aconteça, existe o princípio da Igreja Messiânica atual de que 'se deixarmos nas mãos de Deus, tudo correrá bem'.<br/>\n<br/>Até agora, não havia um Deus que fizesse as coisas correrem bem se deixássemos em Suas mãos.<br/>\n<br/>Não havia poder. Pelo contrário, se deixássemos nas mãos Dele, aconteciam coisas terríveis.<br/>\n<br/>Por isso, era preciso usar muito a própria força. É assim que as coisas eram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]