[
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Espírito do Terreno (Transferência de Cemitério e Transferência de Espírito)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Maldição do Espírito do Terreno (Transferência de Cemitério e Transferência de Espírito)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Originalmente, era uma família bastante rica, mas como o cemitério da família se tornou o terreno de uma escola primária, eles o transferiram para outro lugar e construíram o prédio da escola lá.<br/>\n<br/>Depois disso, os infortúnios continuaram, e atualmente eles não têm propriedades nem casa, restando apenas uma pessoa da família que se casou e foi morar fora.<br/>\n<br/>Essa pessoa também não tem filhos, adotou uma criança, mas ela fugiu de casa e não está lá. O que poderia ser isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pode haver um espírito amaldiçoando e causando isso.<br/>\n<br/>Basta pedir licença e fazer os procedimentos. Se houver circunstâncias inevitáveis, mesmo que o espírito amaldiçoe, ele não poderá amaldiçoar muito.<br/>\n<br/>Os espíritos têm pouca compreensão, então, mesmo que o cemitério seja transferido, eles ainda irão para o local original.<br/>\n<br/>Basta pedir perdão sinceramente.<br/>\n<br/>Ser amaldiçoado ou sofrer infortúnios é a lei da concordância, e como há pecados correspondentes, deve-se pedir perdão, ter uma boa fé e ajudar as pessoas para diminuir os pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casa em Ruínas de Castelo - Segundo Filho Enlouquece\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Casa em Ruínas de Castelo - Segundo Filho Enlouquece\"</font></b>　(16 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu segundo filho, Y (22 anos), enlouqueceu repentinamente há quatro anos, fala sem parar e grita com as pessoas da casa, especialmente comigo.<br/>\n<br/>Ele ficou internado por sete meses, durante os quais recebeu choques elétricos na cabeça, etc., e ficou temporariamente calmo, mas teve uma recaída.<br/>\n<br/>Eu ingressei na fé em maio do ano passado e, quando ministrei <i>Johrei</i>, o número de vezes que ele se tornou violento aumentou, e ele também tem erupções cutâneas e diarreia de vez em quando.<br/>\n<br/>Minha casa fica nas antigas ruínas de um castelo, onde antigamente samurais cometeram seppuku (suicídio ritual) e morreram, e parece que não foram cultuados depois disso.<br/>\n<br/>Minha família se separou da família principal na geração do meu pai, mas dos meus cinco irmãos, quatro morreram jovens, restando apenas eu.<br/>\n<br/>Além disso, dos meus filhos, quatro morreram jovens, restando apenas dois.<br/>\n<br/>Minha esposa também está acamada no momento.<br/>\n<br/>Há sete anos, meu pai sofreu de doença mental e dizia repetidamente que era a maldição de um cavalo, então ele cultuou Bato <i>Kannon</i> (Kannon com Cabeça de Cavalo) e foi curado. Que tipo de afinidade espiritual seria essa?<br/>\n<br/>Além disso, como devemos proceder de agora em diante para sermos salvos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ruínas de castelos e afins não são muito bons.<br/>\n<br/>No entanto, há uma afinidade espiritual para se mudar para lá... há máculas.<br/>\n<br/>Pessoas morreram e há impurezas no Mundo Espiritual.<br/>\n<br/>Se a família for salva, eles irão para um Mundo Espiritual luminoso.<br/>\n<br/>Entoe a Oração (Amatsu Norito). O <i>Johrei</i> deve ser ministrado na parte de trás da cabeça e no bulbo raquidiano.<br/>\n<br/>Além disso, é preciso acumular virtudes.<br/>\n<br/>Ao ministrar o <i>Johrei</i>, tudo irrompe de uma vez.<br/>\n<br/>Isso mostra o quanto de pecados e impurezas estão acumulados.<br/>\n<br/>\nA maldição do cavalo e coisas do tipo são reais. Provavelmente o mataram ou maltrataram...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Casa Amaldiçoada Onde os Moradores São Acometidos por Doenças Um Após o Outro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Casa Amaldiçoada Onde os Moradores São Acometidos por Doenças Um Após o Outro\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1942, no caminho de volta de uma visita de oração, senti tonturas e fui examinado por um médico, mas a doença não foi diagnosticada. Cerca de três anos depois, fiz um exame de sangue, mas disseram que não havia anormalidades.<br/>\n<br/>No entanto, como eu não me sentia melhor de forma alguma, recebi tratamento de mais de dez médicos, acupuntura, moxabustão, shiatsu, etc.<br/>\n<br/>Um médico recomendou que eu fosse a um neurocirurgião porque era uma doença na cabeça, então fui internado no Hospital da Universidade de Medicina de Chiba em setembro de 1944 e, cerca de quarenta dias depois, finalmente recebi o diagnóstico de que poderia ser um tumor cerebral.<br/>\n<br/>Na época, eu não conseguia manter o equilíbrio ao caminhar e meu corpo pendia para a esquerda. Fui submetido a raios-X profundos duas vezes por dia, três vezes no total, mas<br/>\n<br/>as dores de cabeça e os vômitos aumentaram e, depois de receber alta e voltar para casa, minha cabeça doía cada vez mais e passei muitos dias acamado.<br/>\n<br/>Em meados de dezembro de 1948, senti uma dor abdominal repentina e o diagnóstico do médico foi de tumor intestinal e que eu precisaria de cirurgia, mas a dor parou com remédios e injeções.<br/>\n<br/>Depois disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do meu abdômen e fiquei com tendência à constipação. Esse nódulo desapareceu cerca de um ano depois, mas a constipação aumentou e eu tomava laxantes cerca de uma vez por semana.<br/>\n<br/>Atualmente, minha cabeça dói muito, há um ruído constante como ondas fortes na minha cabeça, o fundo dos meus olhos dói, sinto meu rosto e peito quentes e sofro muito,<br/>\n<br/>mas minhas mãos e pés ficam frios. Às vezes, tenho ataques cerebrais, viro a bandeja de comida que me trazem, exijo coisas impossíveis e,<br/>\n<br/>quando volto a mim, peço desculpas dizendo: 'Sinto muito. Não fui eu que fiz isso, fui forçado por alguma coisa.'<br/>\n<br/>Além disso, mesmo quando sinto muita dor, se eu comer, sinto-me muito aliviado temporariamente, mas duas ou três horas depois volto a sofrer.<br/>\n<br/>Meu paladar também é diferente do da minha família; coisas salgadas às vezes parecem doces para mim, e coisas doces parecem salgadas,<br/>\n<br/>e isso muda de várias maneiras para doce, salgado e azedo com o passar do tempo.<br/>\n<br/>À noite, durante o sono, eu fazia barulho em voz alta, murmurava e, de repente, me levantava e batia na pessoa que dormia ao meu lado, mas recentemente isso se limitou a falar dormindo.<br/>\n<br/>Além disso, meu olfato é muito forte e sinto cheiros que pessoas normais não conseguem sentir, o que me faz sofrer muito.<br/>\n<br/>Como parecia haver alguma relação espiritual, perguntei aos antigos moradores e descobri os seguintes fatos.<br/>\n<br/>A avó do antigo morador entrou no fosso dos fundos e morreu afogada. Agora o fosso foi aterrado e ela é cultuada respeitosamente como uma divindade da água, mas<br/>\n<br/>a causa do afogamento foi que o dono desta casa comprou uma velha mansão, e parece que a velha mansão era um lugar onde pessoas haviam se enforcado e a família havia se extinguido,<br/>\n<br/>e descobriu-se que a avó foi morta por esse espírito. Eles venderam a mansão imediatamente, mas parece que também causaram infortúnios na casa do comprador.<br/>\n<br/>Por causa disso, eles cultuaram bem o espírito do afogamento e o espírito da velha mansão por cinquenta anos e, sentindo-se tranquilos, foram para Tóquio.<br/>\n<br/>Depois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937 minha avó sofreu de distúrbios mentais, dizia todo tipo de coisas irracionais, incomodava as pessoas e morreu.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido sofreu de pleurisia e foi completamente curado cinco anos depois. Como se estivesse trocando de lugar com ele, minha mãe adoeceu e chegou aos dias de hoje com os sintomas mencionados acima.<br/>\n<br/>Durante esse tempo, meu avô e dois dos meus filhos também faleceram. Ainda não recebemos a Imagem da Luz Divina (Komyo Nyorai), mas temos a honra de cultuar a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon).<br/>\n<br/>Minha mãe ainda não ingressou na fé, mas peço sua orientação sobre a purificação dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Vocês precisam assentar a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível.<br/>\n<br/>Não conseguir manter o equilíbrio ao caminhar significa que há um espírito encostado.<br/>\n<br/>Raios-X... isso é muito ruim.<br/>\n<br/>O vômito é por causa dos raios-X.<br/>\n<br/>Se foi uma vez cada, três vezes no total, não é grande coisa.<br/>\n<br/>Mas é ruim. De qualquer forma, aplicá-lo na cabeça é muito ruim.<br/>\n<br/>Tamanho de um ovo... constipação, isso não é nada.<br/>\n<br/>Ondas fortes... o fundo dos olhos dói... isso é anemia cerebral.<br/>\n<br/>Há um nódulo na região do bulbo raquidiano.<br/>\n<br/>Isso é um espírito animal encostado.<br/>\n<br/>Sentir sabor doce... isso é animal.<br/>\n<br/>Bater... olfato... isso também é instinto animal.<br/>\n<br/>Divindade da água... isso não tem relação. Também não tem relação com o enforcamento.<br/>\n<br/>Distúrbio mental... isso pode ter relação.<br/>\n<br/>Isso é um cachorro ou um gato... deve ser algo assim.<br/>\n<br/>Bater significa que a afinidade espiritual de ter apanhado quando estava vivo ainda permanece.<br/>\n<br/>Nesta casa, vocês precisam assentar a Imagem da Luz Divina rapidamente.<br/>\n<br/>E devem ler os Escritos Divinos o máximo possível e, afinal, devem ajudar as pessoas.<br/>\n<br/>Assim, à medida que os pecados diminuírem, essa avó também vai melhorar.<br/>\n<br/>O espírito desse cachorro ou gato também é um membro dos antepassados que caiu no Caminho das Bestas.<br/>\n<br/>Vocês precisam salvá-lo.<br/>\n<br/>O <i>Johrei</i> é na cabeça. Dentro da parte frontal da cabeça e ao redor do pescoço.<br/>\n<br/>E se fizerem com paciência, vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]