[
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Destino de Extinção Familiar (Degeneração e Saúde Frágil de Toda a Família)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Destino de Extinção Familiar (Degeneração e Saúde Frágil de Toda a Família)\"</b></font> (21 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de trinta e nove anos, que ingressou na fé em janeiro deste ano, tem recebido <i>Johrei</i> diariamente para nevralgia.<br/>\n<br/>Desde agosto de 1947 (décimo mês após o parto), na parte de trás da coxa direita, em um ponto do tamanho de um polegar, ela sente uma dor contínua e aguda, como se estivesse sendo perfurada por um furador, e a região lombar também começou a doer.<br/>\n<br/>Especialmente por volta da uma hora da madrugada, a dor se torna intensa, afetando até a respiração, e muitas vezes ela pensou que sua respiração fosse parar a qualquer momento.<br/>\n<br/>Recebeu vários tratamentos com médicos e remédios, mas sem efeito, passando dois anos e meio entre estar de cama e levantar-se.<br/>\n<br/>Desde dezembro do ano passado, ela tem recebido <i>Johrei</i>, e sente-se um pouco mais aliviada do que antes.<br/>\n<br/>Além disso, às vezes a garganta fica obstruída, e quando ela tem uma tosse que sai junto com soluços, a dor para.<br/>\n<br/>Recentemente, ela piora da uma às cinco da manhã, e fica especialmente mal por cerca de uma hora após acordar, mas se ficar sentada por um tempo, naturalmente se sente aliviada.<br/>\n<br/>O marido (terceiro filho, quarenta e nove anos) tem pouca capacidade intelectual, conseguindo fazer cálculos apenas no nível da terceira ou quarta série do ensino fundamental.<br/>\n<br/>Os irmãos do marido também têm pouca capacidade intelectual; o irmão mais velho (cinquenta e três anos) não conseguiu se casar e vive ociosamente, e o segundo filho (cinquenta e um anos) é igual ao irmão mais velho e também não é casado.<br/>\n<br/>Eles detestam receber visitas e conversar com as pessoas.<br/>\n<br/>A irmã mais velha (cinquenta e sete anos) também tem a saúde frágil desde a infância.<br/>\n<br/>A mãe (oitenta anos) recentemente parece ter sofrido um derrame e está muito debilitada.<br/>\n<br/>Esses três irmãos não se dão bem, disputam a atenção da mãe entre os três, e os quatro, mãe e filhos, nunca fizeram uma refeição juntos.<br/>\n<br/>O pai faleceu de derrame há doze anos.<br/>\n<br/>Além disso, na casa da própria senhora, em janeiro, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon).<br/>\n<br/>A purificação dessa senhora seria devido às toxinas dos remédios? Além disso, haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há uma relação espiritual. Existem muitos e variados pecados.<br/>\n<br/>Se não entronizarem a Imagem da Luz Divina (Gohonzon) o mais rápido possível, acumularem virtudes com todo o esforço e cortarem as máculas (meguri), a família acabará se extinguindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Família com Muitos Pecados e Máculas Deve Salvar as Pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Uma Família com Muitos Pecados e Máculas Deve Salvar as Pessoas\"</font></b> (22 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A tuberculose e o esgotamento nervoso do irmão mais velho</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um irmão mais velho de quarenta e um anos, a família de um irmão mais novo de trinta e cinco anos, a mãe e uma irmã mais nova. O irmão mais velho estava previsto para herdar a casa, mas foi para a Manchúria. Recentemente, ele foi desmobilizado e as duas famílias estão morando juntas.<br/>\n<br/>O irmão mais velho sofre do peito e de esgotamento nervoso, e as duas famílias estão sempre em desarmonia. Ele diz que, se continuar assim, acabará morrendo.<br/>\n<br/>Enquanto o irmão mais velho falava em se mudar para as redondezas, fomos consultar alguém, e nos disseram que<br/>\n<br/>na época do avô, o filho mais velho foi para Tóquio, morreu e não está sendo cultuado, e que a segunda filha foi dada a outra família e seu espírito está perdido. Haveria alguma relação espiritual nisso?<br/>\n<br/>Mesmo que o irmão mais velho saia de casa, estaria tudo bem se ele continuasse a cultuar os antepassados?<br/>\n<br/>Junto aos antepassados da seita Zen, estamos cultuando no mesmo local o espírito de alguém que ingressou na religião Konkokyo no meio da vida. Seria melhor parar com isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Muitos pecados e máculas estão acumulados. Eles precisam ser eliminados. Salvem o maior número possível de pessoas.<br/>\n<br/>À medida que os pecados diminuírem, isso desaparecerá naturalmente. Basta que aprimorem a si mesmos.<br/>\n<br/>Isso é absolutamente proibido.<br/>\n<br/>Devem ser cultuados separadamente. O lado da seita Zen é mais antigo.<br/>\n<br/>Devem entronizar a Imagem da Luz Divina (Komyo Nyorai) e pedir que retornem aos seus lugares de origem.<br/>\n<br/>Se interromperem [a purificação] com remédios, o sofrimento aumentará ainda mais, e ele poderá perder a vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Casos de Doenças Causadas por Pecados Profundos dos Antepassados, Deve-se Salvar as Pessoas com Fervor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Em Casos de Doenças Causadas por Pecados Profundos dos Antepassados, Deve-se Salvar as Pessoas com Fervor\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n<b><font size=\"+1\">Dificuldade de locomoção em duas gerações, pai e filho</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Sou uma pessoa que ingressou na fé em agosto do ano passado, após ter sido salva de um prolapso uterino que durava três anos.<br/>\n<br/>Depois disso, em dezembro, meu marido também ingressou na fé, e em 8 de fevereiro deste ano, tivemos a permissão de entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon), e temos passado nossos dias repletos de gratidão.<br/>\n<br/>Meu filho mais velho (três anos e dois meses), creio que desde o nascimento (o médico disse que foi falta de leite materno e de luz solar),<br/>\n<br/>tem raquitismo, com os braços e pernas curtos, especialmente as coxas. Ele tem as pernas arqueadas (joelho varo) e, quando fica de pé, a barriga se projeta para a frente e a pélvis se curva para trás; ao caminhar, o corpo balança de um lado para o outro.<br/>\n<br/>(Nota: Raquitismo... Doença infantil causada principalmente pela deficiência de vitamina D e pouca exposição à luz solar, resultando em má formação óssea e encurvamento da coluna e dos ossos dos membros. Doença de Glisson. Em adultos, é chamada de osteomalácia.)<br/>\n<br/>(Desde junho do ano passado, ele tem recebido <i>Johrei</i> na filial, mas sinto que o grau de balanço varia de acordo com o dia. De vez em quando, ele tem a permissão de ter diarreia.)<br/>\n<br/>No raio-X, a base dos braços e pernas aparece turva, as extremidades dos ossos em cada articulação estão irregulares, e os joelhos têm um formato alargado, semelhante à palheta de um shamisen.<br/>\n<br/>Ele não sente dor (uma vez teve febre e recebeu uma purificação dolorosa a ponto de não conseguir mover os braços e as pernas).<br/>\n<br/>Meu marido também tem a mesma doença e quase não recebeu tratamento médico.<br/>\n<br/>Aos dezessete anos, sofreu de beribéri grave em ambas as pernas; aos dezenove e vinte e quatro anos, sofreu com dificuldade de locomoção na perna direita, e atualmente a perna direita tem apenas metade da força da esquerda.<br/>\n<br/>Antes de conhecermos o Caminho, a criança usou gesso corretivo por um ano e fez massagens em dias alternados.<br/>\n<br/>(Além disso, no terceiro dia após o nascimento, devido à transpiração excessiva, recebeu injeção de vitaminas; um ano depois, para febre de resfriado, penicilina; e para coqueluche, duas injeções de micina).<br/>\n<br/>Isso seria de origem espiritual? Além disso, ele poderá ser curado através do <i>Johrei</i>?<br/>\n<br/>Onde devo focar principalmente ao ministrar o <i>Johrei</i>?<br/>\n<br/>E ainda, será que o próximo filho também nascerá assim?<br/>\n<br/>A respeito do exposto, peço respeitosamente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa disso é tanto espiritual quanto toxinas de remédios. Se ele dormir no aposento onde está entronizada a Imagem da Luz Divina (Komyo Nyorai) e receber <i>Johrei</i>, irá se curar aos poucos, mas levará bastante tempo, portanto, devem ter paciência com isso em mente.<br/>\n<br/>Os pontos para ministrar o <i>Johrei</i> são os locais que acharem que estão ruins.<br/>\n<br/>Naturalmente, se pai e filho têm a mesma doença, trata-se de um pecado profundo cometido pelos antepassados.<br/>\n<br/>Portanto, se dedicarem-se fervorosamente à fé, salvarem as pessoas e tornarem-se úteis a Deus, a doença será curada na mesma proporção em que os pecados diminuírem.<br/>\n<br/>Consequentemente, é claro que nascerá uma criança perfeita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]