[
  {
    "source_file": "keizai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Ábaco e a Eficiência\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Ábaco e a Eficiência\"</font></b> (21 de novembro de 1951)<br/>\n<br/>\"Sobre o ábaco, já escrevi anteriormente, mas pensei em escrever mais uma vez. Parece-me que não apenas os fiéis, mas os japoneses em geral, em relação ao ábaco e à eficiência, têm pontos dos quais realmente não se dão conta.<br/>\n<br/>Por isso, há muitas coisas extremamente inúteis. Outro dia, há uns quatro ou cinco dias, eu fui a uma montanha, a uma mina.<br/>\n<br/>Fica ao lado das termas de Minakami, na província de Gunma. Lá, observei na prática as galerias e outras coisas, e percebi que, mesmo em relação a isso, eles estão errando o ponto vital.<br/>\n<br/>Em suma, errar o ponto vital significa que estão errando no ábaco (nos cálculos).<br/>\n<br/>Por exemplo, ao examinar uma montanha inteira, há sempre um ponto vital.<br/>\n<br/>Por exemplo, o lugar onde há mais minérios, depois o segundo, depois o terceiro.<br/>\n<br/>Quando fui ver, estavam se esforçando ao máximo no segundo e no terceiro. Estavam deixando o primeiro para depois.<br/>\n<br/>\n<br/>Esse tipo de coisa acontece em tudo, não é?<br/>\n<br/>Como sempre digo, no <i>Johrei</i> também há um ponto vital, então é preciso descobri-lo.<br/>\n<br/>É a mesma coisa. Quando fui lá desta vez, ordenei que fizessem tudo focando no ponto vital, mas, ainda assim, eles queriam muito ir para outro lado. Fizeram isso porque Deus determinou que deveriam ir, mas é assim que funciona o ábaco.<br/>\n<br/>Dessa forma, a eficiência também aumenta. Porque não há desperdício. Para fazer qualquer coisa, encontrar o ponto vital significa, no fim das contas, olhar a partir de uma perspectiva ampla. É o Daijo (Grande Veículo).<br/>\n<br/>\n<br/>Esta é uma história diferente. Antigamente, eu operava bastante no mercado de ações, quando era jovem. Naquela época, diziam o seguinte.<br/>\n<br/>Dizem que o mercado sobe ou desce, mas a maneira mais infalível é olhar a partir de uma perspectiva ampla.<br/>\n<br/>No entanto, as pessoas se prendem ao que está diante dos olhos, ao curto prazo.<br/>\n<br/>Dizem que vai subir logo, ou que vai cair logo. De fato, o curto prazo existe, mas no fim das contas, acaba falhando.<br/>\n<br/>Se olharmos tudo a partir de uma perspectiva ampla, conseguiremos fazer um julgamento preciso.<br/>\n<br/>\n<br/>A Igreja Messiânica, por exemplo. Hoje ela cresceu bastante, mas desde quando era pequena, eu a via de uma perspectiva ampla. Não há nada maior do que salvar a humanidade do mundo inteiro.<br/>\n<br/>O objetivo está colocado aí. Por isso, avançamos sem erros.<br/>\n<br/>No entanto, a maioria das pessoas esquece a perspectiva ampla e acaba se prendendo a partes isoladas.<br/>\n<br/>Isso pode parecer bom por um momento, mas no fim das contas não dá certo.<br/>\n<br/>Fala-se muito em Daijo (Grande Veículo) e Shojo (Pequeno Veículo), como li há pouco.<br/>\n<br/>Afinal, é o Daijo. Devemos seguir pelo Daijo.<br/>\n<br/>Se prestarmos atenção nisso constantemente, as coisas fluirão bem e com facilidade.<br/>\n<br/>Eu mesmo, ao fazer o meu trabalho, estou sempre agindo assim.<br/>\n<br/>Estou sempre pensando: o que devo fazer mais rápido agora? O que devo colocar como principal e dedicar mais esforço? E faço apenas isso.<br/>\n<br/>Dessa forma, apenas com isso, até as coisas pequenas muitas vezes se resolvem naturalmente.<br/>\n<br/>(Ensinamento após a leitura do artigo \"O Ábaco e a Eficiência\")<br/>\n<br/>\n<br/>E, sobre esse tipo de coisa, o que mais penso é quando vou ao tribunal de vez em quando. Provavelmente, é o lugar com a pior eficiência do Japão.<br/>\n<br/>Ou talvez do mundo. De qualquer forma, dizem que começa às dez e meia, mas nunca começa às dez e meia. Geralmente é às onze.<br/>\n<br/>Mas, normalmente, às vezes chega a ser onze e meia. Se tentassem começar às dez e meia, conseguiriam.<br/>\n<br/>Se começassem às dez e meia, poderiam interrogar umas duas pessoas durante a manhã.<br/>\n<br/>Se for às onze e meia, uma única testemunha leva até as doze e meia, então não dá para interrogar duas testemunhas.<br/>\n<br/>Se chamarem três testemunhas, duas podem ser interrogadas, mas uma ficará para a tarde.<br/>\n<br/>As testemunhas não são criminosas, então gostariam de resolver tudo de uma vez. Afinal, leva o dia todo.<br/>\n<br/>Fazer as pessoas perderem um dia inteiro é realmente uma extrema falta de consideração para com o povo.<br/>\n<br/>E a forma de interrogar é realmente muito lenta. O julgamento é como andar em uma carroça de boi, como na época do Genji Monogatari. Por isso, quando se vai lá, é até engraçado.<br/>\n<br/>Hoje em dia o Genji Monogatari está na moda, então tudo bem, mas além disso, os advogados fazem perguntas às testemunhas sobre várias coisas, e isso também é extremamente inútil.<br/>\n<br/>Não há pessoas relacionadas ao caso. Observando, de dez coisas, apenas uma ou duas têm relevância. O resto é quase conversa fiada.<br/>\n<br/>Afinal, eles dizem e perguntam coisas que não têm relação com o caso.<br/>\n<br/>Outro dia, não direi o nome, mas um dos diretores foi testemunha.<br/>\n<br/>O advogado fez o interrogatório cruzado, pois ele era uma testemunha do nosso lado.<br/>\n<br/>O nosso lado pergunta e ele fala, mas de vez em quando o promotor também fala.<br/>\n<br/>No entanto, as perguntas que o advogado faz não tocam no ponto vital.<br/>\n<br/>Como houve um intervalo, eu lhe disse: \"O ponto vital é este. Basta você dizer apenas isto\".<br/>\n<br/>Então, no restante do depoimento, ele disse exatamente como eu falei, e isso foi bom.<br/>\n<br/>Mas, de modo geral, os japoneses de hoje... como posso dizer... bem, não são muito inteligentes.<br/>\n<br/>Realmente não são inteligentes. Parece que não conseguem entender o ponto vital.<br/>\n<br/>\n<br/>De qualquer forma, naqueles momentos, o objetivo da outra parte era saber se eu estava envolvido com dinheiro ou não.<br/>\n<br/>Era isso que o advogado queria que ele dissesse.<br/>\n<br/>Não precisava de mais nada. Bastava dizer: \"O dinheiro é cuidado por outras pessoas. <i>Meishu-Sama</i> cuida apenas da expansão da religião\".<br/>\n<br/>Mas eles ficam se esforçando para dizer coisas inúteis.<br/>\n<br/>Por isso, eu acabo sentindo vontade de escrever \"Suntetsu\" (Pequenas Frases).<br/>\n<br/>No fim das contas, são as pequenas frases e os poemas. Com os poemas, em trinta e uma sílabas, é possível expressar o que levaria cem ou duzentos caracteres para ser dito.<br/>\n<br/>Acho muito bom compor poemas e haicais.<br/>\n<br/>Quando se pensa em compor um poema ou haicai, por exemplo, sobre a estação do ano, expressa-se isso de forma simples, no caso do haicai, em cinco, sete, cinco sílabas.<br/>\n<br/>Isso é o ponto vital. No fim das contas, acaba-se encontrando o ponto vital. Cria-se esse hábito mental. Acho que é uma coisa boa.<br/>\n<br/>Para quem não tem interesse, não há o que fazer, mas quem tem um pouco de interesse, acho que deveria praticar bastante.<br/>\n<br/>Portanto, se até nos tribunais de hoje é assim, nas outras repartições públicas, sem dúvida, deve haver bastante desperdício também.<br/>\n<br/>\n<br/>Por isso, costuma-se falar em \"estilo burocrático\", mas realmente o trabalho dos funcionários públicos é um pouco diferente.<br/>\n<br/>Por isso, não há nada que tenha se tornado estatal e que tenha aumentado a eficiência.<br/>\n<br/>No atual problema de energia elétrica, dizem que falta energia, mas isso é porque criaram empresas como a Kanto Haiden (Companhia de Distribuição de Energia de Kanto).<br/>\n<br/>Antigamente, quando havia empresas privadas, não existia falta de energia elétrica.<br/>\n<br/>Pelo contrário, havia mais excesso de energia. Afinal, o ser humano é movido pela ganância.<br/>\n<br/>É movido pela ganância. Quando se torna uma empresa com fins lucrativos, eles querem lucrar, então se esforçam ao máximo para produzir bastante, seja energia elétrica ou qualquer outra coisa.<br/>\n<br/>Quando se trata de funcionários públicos, como não há a questão de lucrar, em suma, basta manter o emprego. Não há o que fazer. É uma fraqueza humana.<br/>\n<br/>\n<br/>O desenvolvimento dos Estados Unidos se deve, em primeiro lugar, a Cristo, e em segundo lugar, por ser um país de ganhar dinheiro.<br/>\n<br/>Agora estão em guerra, mas antigamente diziam que era um país de comerciantes. Portanto, basta lucrar.<br/>\n<br/>Além disso, nos Estados Unidos, ao contrário do Japão de antigamente, não há classes sociais definidas de forma feudal, então tudo depende da capacidade, como na época de Toyotomi. Ganhar dinheiro depende da capacidade. Na base disso está a influência do cristianismo, mas acho que esses pontos são a causa do desenvolvimento dos Estados Unidos.<br/>\n<br/>Até o presidente Truman era um ex-comerciante de armarinhos e miudezas. Portanto, é um comerciante que subiu na vida.<br/>\n<br/>E também, seja o Secretário do Exército ou o Secretário da Marinha dos Estados Unidos, eles evitam usar militares.<br/>\n<br/>No Japão, são pessoas formadas na academia militar, são militares até o fim.<br/>\n<br/>Nós colocamos esse tipo de pessoa como líderes, mas lá existe uma regra não escrita de não os colocar como líderes.<br/>\n<br/>É interessante. Até para fazer guerra, como são ex-comerciantes, eles usam o ábaco.<br/>\n<br/>Portanto, se o Japão também tivesse usado o ábaco, nunca teria passado por uma situação tão miserável.<br/>\n<br/>Começaram a guerra no ano 16 (1941) e, após derrotarem a China, quando Chiang Kai-shek estava em perigo, ele propôs a paz. Se tivessem aceitado, pegado uma boa parte da China Central, já que a Manchúria era do Japão.<br/>\n<br/>Se tivessem parado a guerra apenas com isso, a opinião pública mundial não teria sido tão severa, achariam que não havia o que fazer.<br/>\n<br/>Depois, se o Japão continuasse desenvolvendo a China comercialmente até o fim, até Chiang Kai-shek ficaria feliz.<br/>\n<br/>Deveriam ter feito assim.<br/>\n<br/>Mas não usaram o ábaco.<br/>\n<br/>Com a ideia de \"Hakko Ichiu\" (O mundo sob um mesmo teto), quiseram transformar toda a Ásia em Japão, sem usar o ábaco, agindo de forma imprudente.<br/>\n<br/>\n<br/>Claro que isso é a lógica comum, mas do ponto de vista de Deus, é completamente diferente.<br/>\n<br/>Afinal, o Japão tinha que perder e as coisas tinham que ficar assim.<br/>\n<br/>O que acabei de dizer não pode ser considerado uma verdade absoluta, mas é preciso saber dessas coisas também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus Também Usa o Ábaco\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deus Também Usa o Ábaco\"</font></b> (15 de fevereiro de 1954)<br/>\n<br/>\"Em seguida, o que está causando alvoroço agora é o problema da corrupção, e escrevi sobre isso.<br/>\n<br/>Para os ateus, é natural que surjam problemas de corrupção.<br/>\n<br/>Se Deus não existe, é mais vantajoso ser o mais astuto possível, viver no luxo e subir na vida.<br/>\n<br/>Até eu, se soubesse que Deus não existe, faria dessa forma.<br/>\n<br/>Isso é mais vantajoso. No entanto, ao conhecer a Deus, não se pode fazer essas coisas, pois é prejuízo. Afinal, é mais vantajoso agir conforme Deus diz...<br/>\n<br/>Parece que estou abordando a fé do ponto de vista do ábaco, mas não há problema nisso.<br/>\n<br/>No fim das contas, para o ser humano, agir com base no ábaco é o melhor. É o mais infalível.<br/>\n<br/>A derrota do Japão na guerra também foi, em suma, uma falha de cálculo no ábaco. Fizeram algo que realmente não compensava do ponto de vista do ábaco.<br/>\n<br/>No entanto, falar em ábaco pode soar muito vulgar, mas Deus também usa o ábaco.<br/>\n<br/>Ou seja, comparando o grande, o médio e o pequeno, Deus sempre coloca mais força no grande.<br/>\n<br/>Exatamente como digo que a medicina e os remédios são ruins; embora haja pessoas que sofram por perderem seus empregos por causa disso, o número de pessoas que se curarão de suas doenças e se tornarão saudáveis é muito maior. Portanto, é melhor buscar o benefício da maioria das pessoas.<br/>\n<br/>É o princípio de 'matar o inseto pequeno para salvar o inseto grande', o que também não deixa de ser o uso do ábaco.<br/>\n<br/>(Artigo \"A Matriz da Corrupção\")\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai4.html",
    "title_ptbr": "Sobre a Noção de Economia 4 (Preços de Ações e Mercadorias)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Noção de Economia</font> 4<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Preços de Ações e Mercadorias)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]