[
  {
    "source_file": "daizyouSHOUZYOU1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Daijo e o Shojo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Daijo e o Shojo\"</font></b>　(6 de junho de 1952)<br/>\n<br/>\"Como há poucas pessoas hoje, vou falar sobre algo um pouco diferente.<br/>\n<br/>Eu sempre falo muito sobre o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo), mas parece que é bastante difícil compreender isso verdadeiramente no íntimo.<br/>\n<br/>E, de fato, não há dúvida de que é difícil.<br/>\n<br/>Por isso, eu digo que não é Shojo nem Daijo, que é Daijo e é Shojo... Digo coisas opostas para ambos.<br/>\n<br/>Se falarmos em termos de vertical (tate) e horizontal (yoko), o horizontal é o Daijo e o vertical é o Shojo.<br/>\n<br/>Portanto, não pode ser apenas Daijo, nem apenas Shojo.<br/>\n<br/>Além disso, tem que ser Daijo e tem que ser Shojo.<br/>\n<br/>Por isso, se dissermos que é extremamente difícil, é difícil. Mas, se entender, é fácil. Não é nada de mais.<br/>\n<br/>Portanto, a maneira mais fácil de entender isso é olhar para os resultados.<br/>\n<br/>Se o resultado for bom, não há Daijo nem Shojo.<br/>\n<br/>Há muitas pessoas cujas teorias fazem muito sentido, mas os resultados são ruins.<br/>\n<br/>Na verdade, quanto mais faz sentido na teoria, pior é o resultado.<br/>\n<br/>Aquilo que não faz sentido na teoria costuma ter resultados melhores.<br/>\n<br/>\n<br/>Agora, é uma conversa estranha... mas falando sobre a lógica (teoria),<br/>\n<br/>Desde os tempos antigos, costuma-se falar em 'lógica além da lógica' (rigai no ri), mas não existe 'lógica além da lógica'.<br/>\n<br/>Se algo não faz sentido na teoria, é porque a teoria está errada.<br/>\n<br/>A primeira 'lógica' na expressão 'lógica além da lógica' não é lógica verdadeira.<br/>\n<br/>A segunda 'lógica' em 'lógica além da lógica' é a verdadeira.<br/>\n<br/>A primeira... a 'lógica' de 'além da lógica'. É essa que está errada.<br/>\n<br/>E a lógica do mundo, em sua maior parte, está cheia de erros.<br/>\n<br/>Portanto, torna-se uma lógica diferente da lógica errada.<br/>\n<br/>No entanto, essa lógica diferente da lógica errada não está errada.<br/>\n<br/>Sendo assim, a expressão 'lógica além da lógica' não existe. É a 'lógica dentro da lógica'.<br/>\n<br/>É preciso pensar bem sobre isso. Por exemplo, vejamos a medicina.<br/>\n<br/>Dizem que a medicina é ciência, mas eu digo que não é ciência.<br/>\n<br/>O <i>Johrei</i> é a verdadeira ciência. Olhando pelos resultados, o <i>Johrei</i> é mais eficaz.<br/>\n<br/>Além disso, com o <i>Johrei</i>, é possível explicar as coisas com qualquer profundidade.<br/>\n<br/>A medicina não consegue explicar.<br/>\n<br/>Se perguntarmos qual é a causa do resfriado, eles ainda não conseguem descobrir.<br/>\n<br/>Se perguntarmos: 'Doutor, qual é a causa desta doença?', eles dizem: 'Diz-se que é assim, mas ainda não sabemos'.<br/>\n<br/>Dizem que a hidrazida funciona, mas se perguntarmos por que funciona, eles não sabem.<br/>\n<br/>Dizem que fizeram experimentos, mas não sabem.<br/>\n<br/>Fazer experimentos e não saber significa que aquilo não é ciência.<br/>\n<br/>Ou seja, é um acerto por acaso.<br/>\n<br/>Dizem que talvez funcione, e testam para ver se funciona ou não, se tem efeitos colaterais ou não.<br/>\n<br/>Fazem testes em animais, testes em humanos... testam de várias maneiras.<br/>\n<br/>Isso não é ciência.<br/>\n<br/>A ciência deve se encaixar perfeitamente em uma equação.<br/>\n<br/>Portanto, fazer experimentos em animais não é ciência.<br/>\n<br/>Mesmo ao atirar com uma arma, se a trajetória for precisa, o tiro acerta o alvo perfeitamente.<br/>\n<br/>Se a trajetória não for precisa, pode acertar ou errar.<br/>\n<br/>Por isso, enquanto a medicina fizer vários experimentos, ela ainda não é ciência.<br/>\n<br/>Ou seja, é dedução. 'Talvez seja assim', 'talvez seja bom'.<br/>\n<br/>'Isso deve funcionar para disenteria'.<br/>\n<br/>'Testamos em algumas pessoas e elas melhoraram, então certamente é bom...' Isso não é lógica.<br/>\n<br/>É um acerto por acaso.<br/>\n<br/>Os remédios são todos acertos por acaso.<br/>\n<br/>Eles não conseguem explicar por qual lógica ou por qual ação o remédio funciona.<br/>\n<br/>Chamam de teoria acadêmica algo tão incerto, como um acerto por acaso.<br/>\n<br/>Como tudo se baseia nessa lógica, a verdadeira lógica acaba se tornando a 'lógica além da lógica'.<br/>\n<br/>Portanto, as lógicas de até agora incluem lógicas que estão erradas, como mencionei, e lógicas que estão um pouco mais próximas da verdade. Existem vários tipos de lógica.<br/>\n<br/>Afinal, na medicina... mesmo supondo que o remédio funcione, há os que funcionam temporariamente e os que funcionam para sempre.<br/>\n<br/>Dizer que 'está tudo bem por meio ano', ou 'está tudo bem por um ano, mas depois não se sabe', significa que não funcionou de verdade.<br/>\n<br/>É algo temporário. Os fertilizantes seguem a mesma lógica.<br/>\n<br/>Se aplicarem sulfato de amônio, ele funciona no primeiro ou no segundo ano.<br/>\n<br/>Mas depois vai piorando gradualmente. Sem perceber isso, pensam que, como funcionou no começo, vai funcionar para sempre.<br/>\n<br/>De fato, os olhos dos seres humanos tornaram-se míopes.<br/>\n<br/>Não conseguem enxergar longe.<br/>\n<br/>No entanto, ao receber <i>Johrei</i>, surge uma febre que não existia antes, aparecem furúnculos.<br/>\n<br/>Por isso, temporariamente parece que piorou, mas, ao superar isso, a pessoa melhora.<br/>\n<br/>Já na medicina, a febre baixa temporariamente ou a dor é aliviada.<br/>\n<br/>Portanto, a lógica deles é uma lógica de curto prazo.<br/>\n<br/>É uma lógica sem eternidade.<br/>\n<br/>A nossa lógica é eterna, por isso é a verdade.<br/>\n<br/>\n<br/>O mesmo pode ser dito sobre o Shojo e o Daijo.<br/>\n<br/>No caso do Shojo e do Daijo, o que soa mais plausível é o Shojo.<br/>\n<br/>É aquela lógica trágica de antes do fim da guerra no Japão, que dizia para sermos leais ao Estado e que a lealdade ao imperador e o patriotismo eram a verdade.<br/>\n<br/>Quando ouvimos biografias de monarquistas e as várias coisas que fizeram, vemos uma lealdade de arrancar lágrimas.<br/>\n<br/>Achamos que são admiráveis.<br/>\n<br/>No entanto, desde aquela época, eu achava essas coisas absurdas.<br/>\n<br/>Eu ria por dentro.<br/>\n<br/>Se ouvirmos superficialmente, a lógica parece muito boa.<br/>\n<br/>Parece estar de acordo com a razão.<br/>\n<br/>Por isso, as pessoas ficam impressionadas e chegam a sacrificar suas vidas.<br/>\n<br/>Portanto, eu sempre achei que era uma lógica do tipo Shojo. Quando enfatizavam muito que o Japão era lealdade ao imperador e patriotismo... que os japoneses eram leais, eu pensava:<br/>\n<br/>'E se os coreanos e os chineses também tivessem essa mesma lealdade e patriotismo?'<br/>\n<br/>A população do Japão aumenta.<br/>\n<br/>Como inevitavelmente falta comida, é preciso se expandir para algum lugar.<br/>\n<br/>Então, é preciso se expandir para o país vizinho.<br/>\n<br/>Mas se as pessoas do país vizinho forem leais e patriotas, será um problema.<br/>\n<br/>Eles não deixariam entrar nem uma única pessoa de outro país, nem entregariam seu país.<br/>\n<br/>Então, entrariam lá usando a força militar.<br/>\n<br/>Eles teriam que se defender. Portanto, a lealdade e o patriotismo acabam sendo algo que cria guerras.<br/>\n<br/>Se é algo que cria guerras, está errado.<br/>\n<br/>Por isso, o fato de as coisas terem mudado dessa forma como resultado da derrota na guerra significa que, na verdade, o que estava errado foi corrigido e tornou-se verdadeiro.<br/>\n<br/>Passou a não estar errado.<br/>\n<br/>\n<br/>E, desde antes, o que eu detesto é o Chushingura.<br/>\n<br/>Eu detesto aquilo, por isso, no Grande Culto de Primavera anterior, avisei para não contarem a história do Chushingura no Kodan (narração tradicional).<br/>\n<br/>Eu odeio muito.<br/>\n<br/>Por que eu detesto? Eles sacrificaram suas próprias vidas e passaram por grandes sofrimentos por lealdade ao seu senhor, Asano Takuminokami. Isso é admirável.<br/>\n<br/>É admirável, mas, fundamentalmente, a ideia de vingança está muito errada.<br/>\n<br/>Se um filho... se o pai de alguém for morto por alguém, o filho inevitavelmente dirá que é o inimigo de seu pai,<br/>\n<br/>e se ele passar a vida inteira se esforçando apenas para se vingar, o ser humano é algo realmente absurdo.<br/>\n<br/>Nascemos para melhorar o mundo... para que Deus construa o mundo ideal,<br/>\n<br/>então, desperdiçar a vida inteira para cometer um assassinato mostra o quão errado isso é.<br/>\n<br/>Se alguém mata dizendo ser o inimigo de seu pai, o filho do morto fará o mesmo dizendo ser o inimigo de seu pai.<br/>\n<br/>É algo muito absurdo.<br/>\n<br/>Por isso, eu acho que o melhor é eliminar a ideia de vingança.<br/>\n<br/>E o que faz a ideia de vingança parecer mais nobre é, representativamente, a lealdade e o patriotismo.<br/>\n<br/>Por isso eu digo que aquilo não é bom, é por isso que eu detesto.<br/>\n<br/>Isso ocorre porque a ideia de vingança nos foi imposta desde os nossos antepassados, mas é uma ideia realmente problemática.<br/>\n<br/>\n<br/>Outra coisa é a antiga era dos samurais.<br/>\n<br/>Na era dos samurais, os samurais criaram uma moralidade conveniente para si mesmos.<br/>\n<br/>Em troca, eles davam um estipêndio (fuchi) suficiente para não passarem fome a vida toda,<br/>\n<br/>para que, quando o senhor feudal sofresse um desastre imprevisto ou fosse atacado por alguém... agissem. Por isso, não podiam agir de forma descuidada.<br/>\n<br/>Assim, o senhor feudal ficava seguro.<br/>\n<br/>Portanto, para se manterem seguros, os detentores do poder criaram uma moralidade conveniente para eles chamada Bushido.<br/>\n<br/>Em troca, diziam que dariam um estipêndio suficiente para não passarem dificuldades a vida toda.<br/>\n<br/>Por isso, agir como no Chushingura é algo natural.<br/>\n<br/>Não tem valor para ser avaliado como algo que deva ser reverenciado.<br/>\n<br/>Até mesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades a vida toda, faria isso naturalmente.<br/>\n<br/>É uma espécie de transação. Como recebiam um estipêndio suficiente para não passar fome e tinham suas vidas mantidas,<br/>\n<br/>oferecer a vida pelo seu senhor é, em termos econômicos, uma espécie de transação.<br/>\n<br/>Portanto, não há nada de amor à humanidade nisso, não há nada de sublime.<br/>\n<br/>Fazer isso parecer sublime ou cultuá-los como deuses mostra o quão errada era a moralidade daquela época.<br/>\n<br/>\n<br/>A visão de agora é uma visão do tipo Daijo.<br/>\n<br/>No entanto, dizer que o Chushingura é admirável ou que os irmãos Soga são admiráveis é uma visão do tipo Shojo.<br/>\n<br/>Isso acontece porque se olha apenas do ponto de vista daquelas pessoas.<br/>\n<br/>A verdade, inevitavelmente, é ver as coisas de forma Daijo.<br/>\n<br/>Como ver? É ver a humanidade mundial... ver o mundo.<br/>\n<br/>A verdade é que o mundo inteiro melhore, e isso é o Daijo.<br/>\n<br/>O resto é si mesmo... de qualquer forma, são palavras e ações limitadas.<br/>\n<br/>Querer melhorar apenas a própria casa é Shojo.<br/>\n<br/>Portanto, o mal do Shojo é o bem do Daijo, e o mal do Daijo é o bem do Shojo.<br/>\n<br/>Melhorar apenas os próprios descendentes é o bem do Shojo.<br/>\n<br/>Se olharmos isso de forma global, é o mal do Daijo.<br/>\n<br/>Nesse sentido, o comunismo é o bem do Shojo.<br/>\n<br/>Dizer que não importa se os outros ficarem infelizes não é Daijo.<br/>\n<br/>No fim das contas, torna-se um mal.<br/>\n<br/>E causar tumulto no mundo e dar insegurança às massas para impor a própria ideologia.<br/>\n<br/>Querer fazer feliz apenas a própria classe ou grupo é muito bom do ponto de vista do Shojo, mas é um mal do ponto de vista da humanidade mundial.<br/>\n<br/>Por isso, essas coisas são temporárias e nunca terão sucesso.<br/>\n<br/>\n<br/>Não terão, mas, no Plano de Deus, aquilo também é necessário.<br/>\n<br/>Ou seja, a cultura até agora foi desenvolvida fazendo o bem e o mal lutarem entre si.<br/>\n<br/>Foi por isso que a cultura material se desenvolveu tanto.<br/>\n<br/>Como isso ocorreu devido à luta entre o bem e o mal, as coisas até agora foram inevitáveis.<br/>\n<br/>No entanto, se continuarem a causar atritos para sempre, em vez de fazer a humanidade progredir, isso a levará à destruição.<br/>\n<br/>Por isso, é hora de encerrar isso e não permitir mais o atrito entre o bem e o mal... e quando digo não permitir, refiro-me a não permitir o atrito de assassinatos como na guerra.<br/>\n<br/>O que haverá é a competição internacional.<br/>\n<br/>Isso existirá. Por exemplo, os esportes.<br/>\n<br/>Daquela forma, os países do mundo tentarão obter a vitória... isso é um atrito, mas não é uma luta, é uma competição.<br/>\n<br/>Isso se tornará muito intenso.<br/>\n<br/>Portanto, do ponto de vista do Plano de Deus, a mente da humanidade será direcionada para esse lado.<br/>\n<br/>E as matanças chegarão ao fim.<br/>\n<br/>O exemplo mais fácil de entender é a bomba atômica.<br/>\n<br/>Se as matanças continuarem, trarão a bomba atômica.<br/>\n<br/>E então a humanidade será destruída.<br/>\n<br/>Portanto, chegando a este ponto, chegou a época de fazer parar a luta entre o bem e o mal.<br/>\n<br/>\n<br/>Então, quando o mundo se tornar um lugar sem a luta entre o bem e o mal, haverá a competição que acabei de mencionar.<br/>\n<br/>Esse tipo de coisa se tornará frequente.<br/>\n<br/>A seguir, será o mundo da arte.<br/>\n<br/>Até agora, os seres humanos tinham interesse em matar pessoas.<br/>\n<br/>Os samurais e as várias eras de guerras civis.<br/>\n<br/>Até muito recentemente, os seres humanos tinham interesse em se matar.<br/>\n<br/>Do nosso ponto de vista, arriscar a vida em coisas tão perigosas, ou em profissões perigosas.<br/>\n<br/>Eu dispenso totalmente ser um samurai, mas havia muitas pessoas que desejavam isso e queriam se tornar samurais.<br/>\n<br/>Isso mostra o quanto eles gostavam de se matar e o quanto tinham interesse nisso.<br/>\n<br/>Portanto, os seres humanos do futuro perderão o interesse em matar pessoas.<br/>\n<br/>\n<br/>E quem tem interesse em matar pessoas é o espírito guardião secundário.<br/>\n<br/>São os espíritos animais. Por isso, formou-se uma sociedade assim.<br/>\n<br/>Isso ocorreu porque o Mundo Espiritual era escuro, e os espíritos guardiões secundários agiam livremente.<br/>\n<br/>Quando o Mundo Espiritual se torna claro, a força do espírito guardião secundário torna-se muito fraca.<br/>\n<br/>Fica fraca. Quando o espírito guardião secundário enfraquece, a força do espírito guardião principal torna-se mais forte.<br/>\n<br/>Então, passam a preferir coisas pacíficas.<br/>\n<br/>Portanto, à medida que o espírito guardião secundário se retrai, os seres humanos passam a ter outros prazeres.<br/>\n<br/>Em vez de matar pessoas, o interesse em dar vida às pessoas ou alegrá-las começará a surgir gradualmente.<br/>\n<br/>Para onde isso vai? Vai para a arte.<br/>\n<br/>\n<br/>Escreverei sobre isso daqui a pouco, mas quando chegar o Mundo de Miroku, as pessoas gostarão muito de arte.<br/>\n<br/>Geralmente, haverá um teatro em cada cidade.<br/>\n<br/>E haverá parques por toda parte.<br/>\n<br/>Parques e jardins de flores... essas coisas serão construídas.<br/>\n<br/>E haverá reuniões uma vez por semana em todas as cidades e vilas.<br/>\n<br/>E quando se reunirem, todos mostrarão obras de arte uns aos outros, farão as filhas dançarem, outras pessoas cantarão, e eles aguardarão isso com muita alegria.<br/>\n<br/>Além disso, nas áreas literárias, farão poemas (waka) ou haicais, ou jogarão Go e Shogi.<br/>\n<br/>Eles competirão através disso. Será um mundo assim.<br/>\n<br/>A culinária também se desenvolverá muito, e nessa época eles compararão as comidas... farão banquetes uns para os outros.<br/>\n<br/>E também as viagens. As viagens também, o preço da passagem de trem será quase de graça.<br/>\n<br/>E as empresas, fábricas e organizações poderão viajar regularmente,<br/>\n<br/>e assim... haverá ricos e pobres, de vários tipos,<br/>\n<br/>mas mesmo entre os pobres, não haverá nenhum pobre que passe fome.<br/>\n<br/>Mesmo no padrão de vida mais baixo, poderão comer com facilidade.<br/>\n<br/>Isso porque as doenças desaparecerão.<br/>\n<br/>Se as doenças desaparecerem, não haverá pessoas pobres.<br/>\n<br/>A causa da pobreza é sempre a doença.<br/>\n<br/>Além disso, a mentalidade de todos será melhor do que a de agora, então todos trabalharão com alegria.<br/>\n<br/>Por isso, as coisas melhorarão muito. Trabalhando meio dia, poderão viver com facilidade.<br/>\n<br/>\n<br/>E os ricos tornarão todos os seus lucros públicos.<br/>\n<br/>'Neste semestre, a Mitsui arrecadou centenas de milhões de ienes. A Sumitomo teve um lucro de bilhões.'<br/>\n<br/>Eles anunciarão isso claramente.<br/>\n<br/>Sendo assim, não poderão usar isso para fins pessoais.<br/>\n<br/>Normalmente, ficarão com apenas um terço como renda e destinarão dois terços para obras públicas.<br/>\n<br/>Para que tipo de coisas destinarão? Para instalações de entretenimento. Teatros e afins.<br/>\n<br/>Por isso, o valor do ingresso será quase simbólico.<br/>\n<br/>Porque o objetivo não será ganhar dinheiro.<br/>\n<br/>Com isso, a arte se desenvolverá muito. Na arquitetura, serão construídas coisas magníficas e maravilhosas.<br/>\n<br/>Será construído algo que é o próprio Paraíso Terrestre.<br/>\n<br/>O meu modelo do Paraíso Terrestre é algo muito modesto.<br/>\n<br/>Quando chegar essa época, coisas como esta serão construídas nos subúrbios.<br/>\n<br/>Portanto, quando isso acontecer, as várias peças de teatro e filmes serão muito diferentes.<br/>\n<br/>\n<br/>Se eu continuar falando sobre isso, não haverá fim.<br/>\n<br/>Escreverei sobre isso gradualmente em breve, mas, de qualquer forma, será um mundo muito agradável.<br/>\n<br/>Deus desenvolveu a cultura material até agora com o objetivo de criar um mundo assim.<br/>\n<br/>Para desenvolvê-la, era necessário que houvesse pessoas más, e ela não se desenvolveria sem que houvesse matanças,<br/>\n<br/>invenções e descobertas humanas... as invenções existiam por causa da guerra, então, até agora, isso era necessário.<br/>\n<br/>Pensando dessa forma, podemos entender que a era das guerras de até agora está finalmente se aproximando do fim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]