[
  {
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Paraíso é o Mundo da Beleza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Paraíso é o Mundo da Beleza\"</font></b>　(Publicado em 11 de julho de 1951)<br/>\n<br/>「神様の御目標は、真善美完き理想世界を御造りになるのである事は、本教信者はよく知っているところである。<br/>\n\"É de pleno conhecimento dos fiéis desta religião que o objetivo de Deus é construir um mundo ideal onde a Verdade, o Bem e a Beleza sejam perfeitos.<br/>\n<br/>としたらその反対である悪魔の方の目標は、言わずと知れた偽悪醜である。<br/>\nSendo assim, o objetivo do lado oposto, o do demônio, é obviamente a falsidade, o mal e a feiura.<br/>\n<br/>今それを解釈してみるが、偽はもちろん文字通りであり、悪も説明の要はないが、ここに言いたいのは醜の一字である。<br/>\nVou interpretar isso agora: a falsidade é, claro, literal, e o mal também não precisa de explicação, mas o que quero abordar aqui é a palavra feiura.<br/>\n<br/>ところが世の中には、往々間違えている事がある。<br/>\nNo entanto, no mundo, frequentemente ocorrem equívocos.<br/>\n<br/>というのは醜が真善に付随している例で、これを見た人達は、反って讃仰の的とさえする場合が往々ある。<br/>\nRefiro-me aos casos em que a feiura acompanha a verdade e o bem, e as pessoas que veem isso, muitas vezes, acabam até fazendo disso um alvo de louvor.<br/>\n<br/>これを判り易くいえば粗衣粗食、茅屋（ぼうおく）に住み、最低生活をしながら、世のため人のためを思って、善事を行っている者も昔から少なくないのである。<br/>\nPara explicar de forma simples, desde os tempos antigos não são poucos os que vestem roupas rústicas, comem refeições simples, vivem em choupanas e levam uma vida de nível mínimo, enquanto pensam no bem do mundo e das pessoas, praticando boas ações.<br/>\n<br/>なるほど境遇上そうしなければ、生きてゆかれないとしたら、止むを得ないとしても、<br/>\nÉ verdade que, se as circunstâncias obrigam a pessoa a viver assim para sobreviver, não há o que fazer.<br/>\n<br/>それ程にしなくとも、差支えない境遇にありながら、好んでそのような生活をするのはどうも面白くないと思うが、<br/>\nContudo, acho muito desagradável quando alguém, tendo condições de não precisar chegar a esse ponto, escolhe viver dessa maneira por vontade própria.<br/>\n<br/>中には修養の手段として特に禁欲生活をする宗教家も、今まで沢山あったが、<br/>\nAté hoje, houve muitos religiosos que adotaram uma vida de ascetismo especificamente como meio de aprimoramento espiritual.<br/>\n<br/>こういう人は自分もそれが立派な方法であると思い、世人もそれを見て偉い人と思うのであるが、<br/>\nEssas pessoas acreditam que esse é um método admirável, e a sociedade, ao ver isso, as considera pessoas grandiosas.<br/>\n<br/>実をいうとこの考え方は本当ではないのである。<br/>\nMas, para dizer a verdade, essa forma de pensar não é correta.<br/>\n<br/>何となれば肝腎な美というものを無視しているからで、つまり真善醜である訳である。<br/>\nIsso porque ignoram o elemento essencial que é a beleza; ou seja, tornam-se a verdade, o bem e a feiura.<br/>\n<br/>この意味において人間の衣食住は、分相応を越えない限り、出来るだけ美しくすべきで、これが神様の御意志に叶うのである。<br/>\nNesse sentido, o vestuário, a alimentação e a moradia do ser humano devem ser os mais belos possíveis, desde que não ultrapassem as suas posses, pois isso está de acordo com a Vontade de Deus.<br/>\n<br/>何よりも美は自分一人のみの満足ではなく、他人の眼にも快感を与えるから、一種の善行とも言えるのである。<br/>\nAcima de tudo, a beleza não é apenas uma satisfação pessoal; ela também proporciona uma sensação agradável aos olhos dos outros, podendo ser considerada uma espécie de boa ação.<br/>\n<br/>第一社会が高度の文明化する程、あらゆる物は美しくなるのが本当である。<br/>\nEm primeiro lugar, é um fato que, quanto mais a sociedade atinge um alto grau de civilização, mais todas as coisas se tornam belas.<br/>\n<br/>考えてもみるがいい、蕃人（ばんじん）生活にはほとんど美がないではないか。<br/>\nBasta pensar: na vida dos povos selvagens, quase não há beleza, não é mesmo?<br/>\n<br/>これにみても文化の進歩とは、一面美の進歩といってもよかろう。<br/>\nObservando isso, podemos dizer que o progresso da cultura é, por um lado, o progresso da beleza.<br/>\n<br/>\n<br/>もちろん個人の場合、男性といえども見る人に快感を与えるべく適当の美しさを保つべきで、まして女性にあっては、より美しくするよう心掛けるべきである。<br/>\nNaturalmente, no caso individual, mesmo os homens devem manter uma beleza adequada para proporcionar uma sensação agradável a quem os vê; quanto mais as mulheres, que devem se esforçar para serem ainda mais belas.<br/>\n<br/>もっとも女性にそんな事をいうのは、反って余計な御世話かも知れないが、マアーそういう理屈であろう。<br/>\nÉ claro que dizer isso às mulheres pode até ser uma intromissão desnecessária, mas a lógica é essa.<br/>\n<br/>また一家の部屋内もそうで、天井の蜘蛛の巣などにも常に注意を払い、座敷は塵一つないようよく掃き清め、目障りな物は早く片付けると共に、<br/>\nO mesmo se aplica ao interior de uma casa: deve-se estar sempre atento às teias de aranha no teto, varrer e limpar bem os cômodos para que não haja um grão de poeira, e guardar rapidamente os objetos que incomodam a vista.<br/>\n<br/>調度、器物なども行儀よく、キチンとして置くようにすれば、第一家族の者はもちろん、人が来ても気持よく自然尊敬の念が湧くもので、その家の主人の値打も上るのである。<br/>\nSe os móveis e utensílios forem dispostos de forma ordenada e arrumada, em primeiro lugar, os membros da família, e também as visitas, se sentirão bem, despertando naturalmente um sentimento de respeito, o que eleva o valor do dono da casa.<br/>\n<br/>また家の外廓もあえて金をかけなくともいいが、努めて修理を怠らず清潔にすれば、道行く人にも快感を与えるばかりか、観光国策にも好影響を与える訳である。<br/>\nAlém disso, não é preciso gastar dinheiro com a parte externa da casa, mas se houver o esforço de não negligenciar os reparos e mantê-la limpa, isso não apenas proporcionará uma sensação agradável aos transeuntes, como também terá um impacto positivo na política nacional de turismo.<br/>\n<br/>それについて彼のスイスの話であるが、同国は狭いためもあろうが、何しろ町も公園も塵一つない程掃除がよく行届き、実に気持がいいと言われている。<br/>\nA propósito, falando da Suíça, talvez por ser um país pequeno, diz-se que tanto as cidades quanto os parques são tão bem varridos que não se vê um grão de poeira, sendo um lugar extremamente agradável.<br/>\n<br/>この国の観光客の多いのも、それが大いに原因しているという事で、これらも他山の石として、大いに参考としてよかろう。<br/>\nDiz-se que esse é um grande motivo para o país receber tantos turistas, e isso serve como um excelente exemplo para nós usarmos como referência.<br/>\n<br/>\n<br/>以上によってみても、吾々日本人は、大いに美の観念を養う必要があろう。<br/>\nPor tudo isso, nós, japoneses, precisamos cultivar grandemente o senso de beleza.<br/>\n<br/>これによって、小は個人は元より、大にして社会国家に対しても、意想外の好影響を与える事になろう。<br/>\nCom isso, desde o nível micro, que é o indivíduo, até o nível macro, que é a sociedade e a nação, haverá um impacto positivo inesperado.<br/>\n<br/>ところがそればかりではない。<br/>\nMas não é só isso.<br/>\n<br/>美の環境によって、社会人心も美しくなるから、犯罪や忌わしい事などもずっと減るであろうから、この事だけでも地上天国の一因ともなるであろう。<br/>\nAtravés de um ambiente belo, o coração das pessoas da sociedade também se tornará belo, o que reduzirá drasticamente os crimes e os acontecimentos abomináveis; só isso já será um dos fatores para a concretização do Paraíso Terrestre.<br/>\n<br/>\n<br/>最後に私の事をかいてみるが、私は若い時分から美に関した事が好きで、随分貧乏に苦しみながらも、<br/>\nPor fim, escreverei sobre mim mesmo. Desde a juventude, sempre gostei de coisas relacionadas à beleza e, mesmo sofrendo bastante com a pobreza,<br/>\n<br/>小さな空地へ花を作ったり、暇さえあれば絵を描いたり、出来るだけ博物館や展覧会などへ行き、春は花に楽しみ、秋は紅葉を愛でなどしたものである。<br/>\neu plantava flores em pequenos terrenos baldios, desenhava sempre que tinha tempo livre, ia a museus e exposições o máximo possível, apreciava as flores na primavera e admirava as folhas de outono.<br/>\n<br/>そうして今は神様の御蔭で自然に生活も豊かになり、美を楽しむ事も思うように出来ると共に、それが御神業の一助ともなるのであるが、<br/>\nE agora, graças a Deus, minha vida tornou-se naturalmente próspera, posso desfrutar da beleza como desejo e, ao mesmo tempo, isso serve de auxílio para a Obra Divina.<br/>\n<br/>これを知らない第三者から見ると、私の生活は贅沢のように見られるが、これも致し方ないであろう。<br/>\nPara terceiros que não sabem disso, minha vida pode parecer luxuosa, mas isso é inevitável.<br/>\n<br/>いつもいう通り、昔から宗教の開祖などと言えば、貧しい生活をしながら難行苦行をし、教を弘通した事などと比較して、余りに異っているので変に思うであろうが、<br/>\nComo sempre digo, desde os tempos antigos, quando se fala em fundadores de religiões, pensa-se em pessoas que levaram uma vida pobre, submetendo-se a práticas ascéticas e sofrimentos para propagar seus ensinamentos. Comparado a isso, meu modo de vida é tão diferente que as pessoas podem achar estranho.<br/>\n<br/>実はその時代は夜の世界であったから、宗教といえども地獄にありながら信仰を弘めたのである。<br/>\nA verdade é que aquela época era o Mundo da Noite, por isso, mesmo sendo religião, a fé era propagada estando no inferno.<br/>\n<br/>ところがいよいよ時期転換、昼の世界となりつつある今日、反対な天国に住しながらの救いであるから、その点深く考えなければならないのである。<br/>\nNo entanto, hoje, com a iminente transição de Era, em que estamos nos tornando o Mundo do Dia, a salvação ocorre de forma oposta, vivendo no Paraíso. É preciso refletir profundamente sobre esse ponto.<br/>\n<br/>最後に言いたい事は、彼の共産主義であるが、これも目標は地上天国を造るのだそうだが、他の事は別としても、同主義者に限って、美の観念はいささかもない事である。<br/>\nA última coisa que quero dizer é sobre o comunismo. Dizem que o objetivo deles também é construir o Paraíso Terrestre, mas, deixando outras questões de lado, os adeptos dessa ideologia não possuem o menor senso de beleza.<br/>\n<br/>としたら同主義が美を採り入れない限り、本当のものでない事が分るであろう。」<br/>\nSendo assim, fica claro que, a menos que essa ideologia incorpore a beleza, ela não é verdadeira.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS2.html",
    "title_ptbr": "Sobre a Religião da Arte 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião da Arte</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tudo Neste Mundo é Toxina - Palestra (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tudo Neste Mundo é Toxina - Palestra (1)\"</font></b>　(Publicado em 24 de fevereiro de 1953)<br/>\n<br/>「五月中旬に強羅にある箱根美術館で、浮世絵の展覧会をやるのでその準備のため目下てんやわんやだが、<br/>\n\"Em meados de maio, realizaremos uma exposição de ukiyo-e no Museu de Arte de Hakone, em Gora, e atualmente estamos em um alvoroço com os preparativos.<br/>\n<br/>私は宗教の根底に必ず美術の存在を忘れたくない。<br/>\nEu não quero jamais esquecer a existência da arte na base da religião.<br/>\n<br/>どんな美術品でも真、善、美の具体的象徴がそこににじみ出ているからである。<br/>\nIsso porque, em qualquer obra de arte, transparece o símbolo concreto da Verdade, do Bem e da Beleza.<br/>\n<br/>つまり宗教家が美術思想を通して大衆を教化していくことは結局、真、善、美の精神を植えつけることになると思う。<br/>\nOu seja, acredito que o fato de um religioso educar as massas através do pensamento artístico acaba, no fim das contas, por incutir o espírito da Verdade, do Bem e da Beleza.<br/>\n<br/>更に日本に初めて仏教を広めた聖徳太子程、美術に関心を持った人はいない。<br/>\nAlém disso, não houve ninguém que se interessasse tanto pela arte quanto o Príncipe Shotoku, que propagou o budismo no Japão pela primeira vez.<br/>\n<br/>あのケンランたる天平文化も、太子あってのことで、例えば当時の釈迦像を見給え。<br/>\nAquela deslumbrante cultura Tenpyo também existiu graças ao Príncipe. Por exemplo, observem as estátuas de Buda daquela época.<br/>\n<br/>柔和な微笑、刻（ほり）の深い童顔からあふれ出る慈悲の大願、無言のうちに迫る崇高なふん囲気、つまり、静の中に動が感じられるではないか。<br/>\nO sorriso suave, o grande voto de misericórdia que transborda do rosto infantil de traços profundos, a atmosfera sublime que se impõe silenciosamente; ou seja, não se sente o movimento dentro da quietude?<br/>\n<br/>しかも平和な感じだ。だから、ほんとうの宗教が美術品のなかに何もかも表現されていると思う。<br/>\nE, além disso, transmite uma sensação de paz. Por isso, acredito que a verdadeira religião está totalmente expressa nas obras de arte.<br/>\n<br/>その中の真と善とは、精神的なものだが、美は目から人間の魂を向上させることが出来る。<br/>\nDentre eles, a Verdade e o Bem são de natureza espiritual, mas a Beleza é capaz de elevar a alma humana através dos olhos.<br/>\n<br/>絵画、彫刻、音楽などすべての芸術は宗教が母体であったことは否定出来ない歴史的な事実だ。<br/>\nÉ um fato histórico inegável que todas as artes, como a pintura, a escultura e a música, tiveram a religião como sua matriz.<br/>\n<br/>それが今では、段々と薄れてゆき、宗教と芸術とが離ればなれになり、<br/>\nHoje em dia, isso foi se desvanecendo gradualmente, e a religião e a arte se separaram.<br/>\n<br/>そこへ近代科学の影響も手伝って、宗教不振の声を聞くが、これは本来の姿でないことはもちろんである。<br/>\nCom a influência da ciência moderna somada a isso, ouvem-se vozes sobre o declínio da religião, mas é claro que essa não é a sua verdadeira forma.<br/>\n<br/>宗教と芸術とが、車の両輪のように進まなくてはいけない。<br/>\nA religião e a arte devem avançar como as duas rodas de uma carroça.<br/>\n<br/>そして私は宗教と芸術の隆盛なるところ、戦争は絶対にあり得ないという絶対平和論を持っている。<br/>\nE eu possuo a teoria da paz absoluta de que, onde a religião e a arte prosperam, a guerra é absolutamente impossível.<br/>\n<br/>だから、宗教の終局の目的も、ここにあると思う。<br/>\nPortanto, acredito que o objetivo final da religião também reside nisso.<br/>\n<br/>メシヤ教がその意味でしばしば美術品展覧会を催す趣旨も、ここにある。<br/>\nO propósito de a Igreja Messiânica frequentemente realizar exposições de arte nesse sentido também está aqui.<br/>\n<br/>その構想も大きくしてそろそろ各界が注目し始めた私の美術品を、一つ東京のデパートで大展覧会をやろうと思っている。<br/>\nCom uma visão ampla, estou pensando em realizar uma grande exposição em uma loja de departamentos em Tóquio com as minhas obras de arte, que já começam a atrair a atenção de vários setores.<br/>\n<br/>これも私が宗教と芸術の深いつながりを信じているからである。<br/>\nIsso também se deve ao fato de eu acreditar na profunda conexão entre a religião e a arte.<br/>\n<br/>\n<br/>次に私はメシヤ教独得の浄霊医術について話したい。<br/>\nEm seguida, gostaria de falar sobre a arte médica do <i>Johrei</i>, peculiar à Igreja Messiânica.<br/>\n<br/>大体人間は生れながらにして例外なく先天性毒素と、後天性毒素を持っている。<br/>\nBasicamente, o ser humano, ao nascer, possui sem exceção toxinas congênitas e toxinas adquiridas.<br/>\n<br/>先天性毒素は親からの遺伝だが、後天性毒素は生まれてから体内に入れた薬毒といえる。<br/>\nAs toxinas congênitas são hereditárias dos pais, mas as toxinas adquiridas podem ser consideradas as toxinas dos remédios introduzidas no corpo após o nascimento.<br/>\n<br/>薬毒というと不思議に思う人があるかも知れないが、つまり薬は病気を治すもの。<br/>\nPode haver quem ache estranho falar em toxinas de remédios, pois a ideia de que o remédio cura doenças<br/>\n<br/>健康を補（おぎな）うものとの観念が常識になっているからだ。<br/>\ne complementa a saúde tornou-se o senso comum.<br/>\n<br/>ところが、もし薬で病気が治るとしたら、だんだん病気が減らなくてはならないのに、逆に益々増えている現状だ。<br/>\nNo entanto, se os remédios curassem as doenças, estas deveriam diminuir gradativamente, mas a realidade é que estão aumentando cada vez mais.<br/>\n<br/>薬の作用は、薬毒によって、病気症状が減るから治るように見えるが、ほんとうは治るのではない。<br/>\nA ação do remédio faz com que pareça haver cura porque os sintomas da doença diminuem devido à toxina do remédio, mas, na verdade, não há cura.<br/>\n<br/>なぜ薬を毒物かというと人間が口へ入れるものは、造物主が人間を造ると同時に、生を営むために用意されたのが食物で、<br/>\nA razão pela qual o remédio é uma substância tóxica é que, quanto ao que o ser humano coloca na boca, o Criador, ao mesmo tempo em que criou o ser humano, preparou os alimentos para a manutenção da vida.<br/>\n<br/>食物にも、人間が食べられるものと、食べられないものとが、ちゃんと分けられていて、<br/>\nMesmo entre os alimentos, há uma clara divisão entre o que o ser humano pode e o que não pode comer,<br/>\n<br/>人間の体の機能は、食物として定められた物の外の異物は、処理出来ないようになっている。<br/>\ne as funções do corpo humano são estruturadas de modo a não conseguirem processar corpos estranhos além daqueles definidos como alimentos.<br/>\n<br/>薬物は異物だから、ふくまれている栄養分だけは吸収されるが、他のものは体内に残る。<br/>\nComo os medicamentos são corpos estranhos, apenas os nutrientes neles contidos são absorvidos, mas o restante permanece no corpo.<br/>\n<br/>この残ったものが薬毒で、これが各局部にたまって時が経つにしたがって固まってしまう。」<br/>\nEsse resíduo é a toxina do remédio, que se acumula em diversas partes do corpo e, com o passar do tempo, acaba endurecendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião Celestial é Bela\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Religião Celestial é Bela\"</font></b>　(27 de maio de 1952)<br/>\n<br/>「そんなわけで今読んだ通り宗教を弘めるについて、美術を利用したといいますか、<br/>\n\"Sendo assim, como acabamos de ler, sobre a utilização da arte para propagar a religião,<br/>\n<br/>それは今までに聖徳太子以外にないですよ。<br/>\naté hoje, não houve ninguém além do Príncipe Shotoku que fizesse isso.<br/>\n<br/>外国にも無論なかったですね。<br/>\nNo exterior, é claro, também não houve.<br/>\n<br/>ただ日本の・・・聖徳太子。<br/>\nApenas no Japão... o Príncipe Shotoku.<br/>\n<br/>今度は私がやるというだけですね。<br/>\nDesta vez, sou eu quem fará isso.<br/>\n<br/>この点が今までの宗教は非常に間違っていたですね。<br/>\nNesse ponto, as religiões até agora estavam muito equivocadas.<br/>\n<br/>かえって、そういった美術とかそういうものは、一つの贅沢な享楽的な意味で排撃したくらいですね。<br/>\nPelo contrário, elas chegaram a repudiar a arte e coisas do gênero, considerando-as como um luxo e um prazer mundano.<br/>\n<br/>かえって、汚い家に住んで粗衣粗食でいることが、本当の信仰としての生命であるように、<br/>\nEm vez disso, pregavam e praticavam a ideia de que morar em casas sujas, vestir roupas rústicas e ter uma alimentação simples era a verdadeira vida de fé.<br/>\n<br/>そういうように説いたり実際やったりしたですね。<br/>\nEles pregavam e realmente agiam dessa forma.<br/>\n<br/>まあ日本なんかでも、開祖なんていうと、乞食坊主同様に、草鞋脚半（わらじきゃはん）で足袋をはいてやっていたのが、<br/>\nBem, no Japão também, quando se fala em fundadores, eles agiam como monges mendicantes, usando polainas, sandálias de palha e meias tabi.<br/>\n<br/>いかに本当でなかったかということが分かるですね。<br/>\nDá para perceber o quanto isso não era verdadeiro.<br/>\n<br/>それはやっぱり、いつもの通り、世の中は地獄ですから信仰も地獄だった。<br/>\nIsso ocorreu porque, como sempre, o mundo era um inferno, então a fé também era um inferno.<br/>\n<br/>今度は昼間の時代になるし、天国的宗教としては今までと反対に美しい・・・美ですね。<br/>\nAgora, estamos entrando na Era do Dia e, como uma religião celestial, ao contrário de antes, ela é bela... é a beleza.<br/>\n<br/>そんなことは良く分かるんです。」<br/>\nIsso é algo muito fácil de entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]