[
  {
    "source_file": "kagakuM.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"A Temível Superstição Científica\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"A Temível Superstição Científica\"</font></b> (15 de abril de 1954)<br/>\n<br/>\"Na época atual, fala-se em ciência para cá, ciência para lá; parece que sem a ciência o dia não amanhece e a noite não cai. O ser humano tornou-se um verdadeiro escravo da ciência.<br/>\n<br/>Sendo assim, será que isso está certo? Será que tudo pode ser resolvido apenas pela ciência?<br/>\n<br/>Ao pensar se a força da ciência é capaz de criar um mundo bom, de paz e felicidade, encontro muitos pontos que não me convencem.<br/>\n<br/>Em primeiro lugar, no que diz respeito à felicidade, que é o maior desejo humano, não é preciso nem pensar muito para ver se ela pode ser obtida apenas pela ciência; os fatos mostram exatamente o contrário.<br/>\n<br/>Parece que, quanto mais a ciência avança, mais a infelicidade aumenta.<br/>\n<br/>Por essa razão, o que vem à mente é a religião. No entanto, também não se pode esperar muito dela, pois, como se pode ver no mundo atual, é evidente que o número de pessoas infelizes é incomensuravelmente maior do que o de pessoas felizes.<br/>\n<br/>Dessa forma, a felicidade é como um sonho de tolo, que o ser humano não alcança nem que leve a vida inteira; a princípio, não resta outra alternativa a não ser desistir.<br/>\n<br/>Por isso, a grande maioria vive o dia a dia de forma vaga, como uma corda trançada de sofrimentos e alegrias.<br/>\n<br/>Sendo assim, de qualquer forma, se não surgir uma força de salvação nova e grandiosa, superior à ciência e superior à religião, não haverá o que fazer.<br/>\n<br/>\n<br/>Por outro lado, ao olharmos para o mundo de hoje, o seu esplendor é verdadeiramente surpreendente, e isso se deve inteiramente ao avanço da ciência.<br/>\n<br/>Acreditando que, se continuarmos nessa tendência, a felicidade da humanidade aumentará cada vez mais graças à ciência, a atualidade deposita expectativas absolutas nela.<br/>\n<br/>Consequentemente, hoje em dia, seja em jornais, revistas, rádio, etc., se não houver a palavra 'ciência', as pessoas não acreditam de forma alguma.<br/>\n<br/>Assim como na época em que se dizia 'quem não é do clã Taira não é gente', hoje se considera que 'o que não é ciência não é cultura', dando a impressão de que a ciência foi quase divinizada.<br/>\n<br/>No entanto, em contrapartida, eu afirmo que a maior parte da ciência é superstição. Por isso, qualquer um pode duvidar do meu juízo, mas, se lerem isto até o fim, não terão outra escolha a não ser concordar.<br/>\n<br/>\n<br/>Como mencionado acima, o homem moderno, que se tornou um devoto da ciência, acredita piamente que não há nada que a ciência não possa resolver.<br/>\n<br/>Como resultado, avança sem saber distinguir o que pode e o que não pode ser resolvido pela ciência, o que é verdadeiramente assustador.<br/>\n<br/>Por não perceber de forma alguma o colapso gerado por isso, tudo chegou a um impasse, como se vê atualmente, e as pessoas se debatem em meio à confusão, o que é lamentável.<br/>\n<br/>Portanto, abordarei aquilo que é impossível de ser resolvido pela ciência. Ou seja: (1) Saúde, (2) Moral, (3) Arte, (4) Amor, (5) Felicidade. Basicamente, seriam esses.<br/>\n<br/>(1) Saúde: Sobre isso, como sempre afirmo que o ser humano não foi criado pela ciência, buscar a solução na ciência é um equívoco. Por isso, omitirei esse ponto aqui.<br/>\n<br/>(2) Moral: Uma vez que se trata do aspecto espiritual, não tem nenhuma relação com a ciência. Em outras palavras, do ponto de vista científico, como a moral é o produto de um conceito intangível, surgiu o pensamento de que basta não infringir a lei, que é a forma. Por causa disso, a moralidade caiu por terra, e ocorreram casos de corrupção como os recentes.<br/>\n<br/>(3) Arte: Isso também é tão óbvio que dispensa explicações. Como todos sabem, não há nenhuma ligação entre arte e ciência. Embora seja um pouco útil indiretamente, é tão ínfimo que não chega a ser uma questão.<br/>\n<br/>(4) Amor: Este é o que menos tem a ver com a ciência. O homem amar a mulher e a mulher amar o homem é um destino desde a Era dos Deuses, e nem mesmo a ciência pode fazer algo a respeito.<br/>\n<br/>(5) Felicidade: Como este é o problema mais importante, escreverei detalhadamente.<br/>\n<br/>\n<br/>É verdade que a ciência se tornou uma das condições para a felicidade, mas não é tudo.<br/>\n<br/>Ou seja, não passa de um efeito auxiliar, e o erro esteve em pensar que ela era a totalidade da felicidade.<br/>\n<br/>Isso, nem é preciso dizer, foi resultado de se deixar iludir pela ciência, pensando que, se a ciência avançasse, a felicidade a acompanharia.<br/>\n<br/>No entanto, surpreendentemente, o fato é que a felicidade não só não a acompanha, como até parece que a infelicidade aumenta.<br/>\n<br/>Por exemplo, com o desenvolvimento industrial, o ser humano se mecanizou demais, o prazer de viver foi roubado, e ele foi encurralado em uma vida verdadeiramente sem graça, trabalhando apenas para sobreviver.<br/>\n<br/>Além disso, dependendo da profissão, há muitas ocasiões em que a própria vida é exposta ao perigo. Somando-se a isso a ameaça das doenças, as dificuldades econômicas, o sofrimento da vida, o medo da guerra, etc., recentemente ocorreu uma situação assustadora.<br/>\n<br/>Trata-se da bomba de hidrogênio. Como é sabido, o quanto isso aterrorizou a humanidade; agora o mundo inteiro está em um turbilhão de pânico, assustado com o medo da destruição.<br/>\n<br/>Ao ver isso, tem-se a impressão de que o avanço da ciência já atingiu o seu limite. Chegando a esse ponto, dá até vontade de girar o parafuso da Terra no sentido inverso.<br/>\n<br/>\n<br/>Por tudo isso, a civilização científica chegou, sem dúvida, à sua fase final, e o seu futuro é sombrio.<br/>\n<br/>É claro que as coisas não podem continuar como estão, e por isso compreenderão que a cortina da grande transição mundial, que eu sempre prego, foi aberta.<br/>\n<br/>Do meu ponto de vista, isso é apenas o que deveria vir naturalmente, e não há nada de estranho.<br/>\n<br/>Por assim dizer, é a substituição da velha civilização pela nova civilização. Uma vez que fui o escolhido como o encarregado dessa grande Obra Divina, afirmo categoricamente que, para escapar dessa crise, a única maneira é ingressar rapidamente na nossa Igreja Messiânica (Kyuseikyo), e não há outro método.<br/>\n<br/>E este é o mundo sem doença, pobreza e conflito, que é o lema da nossa religião; é o Paraíso Terrestre sem ansiedade, onde não há o que temer em relação à bomba atômica ou à bomba de hidrogênio. Tornar-se habitante deste mundo é ser verdadeiramente feliz e ser banhado pelo grande amor de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]