[
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Por Que Se Tornou Igreja Messiânica?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Por Que Se Tornou Igreja Messiânica?\"</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\"Por que será que a Igreja <i>Kannon</i> e a Igreja Miroku, que não completaram sequer três anos desde a sua fundação, foram agora integradas em uma só e<br/>\n<br/>iniciaram uma nova jornada sob o nome de Igreja Messiânica (Sekaikyuseikyou)?<br/>\n<br/>Como acredito que todos os fiéis desejam saber o motivo, escrevo aqui sobre isso.<br/>\n<br/>O que venho dizendo constantemente desde antes é que Deus mostra tudo através de moldes e, ao mesmo tempo, faz com que os moldes sejam executados.<br/>\n<br/>Nesse sentido, chegaria o dia em que o espírito e a matéria, ou seja, a vertical (tate) e a horizontal (yoko), se uniriam, formando uma cruz,<br/>\n<br/>e a partir de então começaria a verdadeira atuação de Deus.<br/>\n<br/>Como a vertical e a horizontal são o fogo e a água, o fogo é 'Ka' e a água é 'Mi', tornando-se a atuação de 'Kami' (Deus).<br/>\n<br/>Além disso, o budismo é a lua, e como a lua é a luz da noite, sendo <i>Kannon</i> (Kanzeon Bosatsu) um Buda,<br/>\n<br/>Sua atuação era a da lua na noite, de modo que não pôde exercer Seu poder absoluto, o que era inevitável devido à questão do tempo.<br/>\n<br/>Portanto, uma vez que o mundo está finalmente se tornando o Mundo do Dia, a atuação de Buda se dissolve aqui e passa a ser a atuação de Deus.<br/>\n<br/>É claro que foi por isso que se tornou a Igreja Messiânica, como mencionado anteriormente.<br/>\n<br/>\n<br/>Mesmo que tenha se tornado a atuação de Deus, como dito acima, é diferente do xintoísmo que existe no Japão desde os tempos antigos.<br/>\n<br/>Como o xintoísmo é uma religião étnica japonesa e, portanto, limitada, perdeu o sentido hoje, quando tudo se tornou global.<br/>\n<br/>O fato de a influência do xintoísmo ter diminuído após o fim da guerra não é outra coisa senão isso.<br/>\n<br/>Sendo assim, o Deus Supremo passou a salvar toda a humanidade do mundo, sem discriminação de raça ou país, e chegou um tempo verdadeiramente grato.<br/>\n<br/>Neste ponto, era necessário coroar com um nome apropriado. Sendo assim, o nome 'Salvação do Mundo' (Kyusei) é o mais adequado, mas como 'Kyuseikyou' é escrito em ideogramas chineses (kanji), soa oriental e não é interessante.<br/>\n<br/>Por isso, adicionei a leitura 'Messias' (Meshiya) aos ideogramas, o que significa que abrange tanto o Oriente quanto o Ocidente, tornando-se global.<br/>\n<br/>Especialmente porque a palavra Messias tem afinidade com Cristo, sendo um nome almejado pelos povos civilizados.<br/>\n<br/>Além disso, segundo ouvi dizer, o Messias e o Juízo Final têm uma relação estreita,<br/>\n<br/>o que tem um significado verdadeiramente profundo, pois é semelhante ao sentido do fim da Noite e o início do Dia, que nós sempre proclamamos.<br/>\n<br/>\n<br/>A propósito, se <i>Kannon</i> passa a atuar como Deus, que tipo de mudança ocorrerá? Essa deve ser a maior preocupação dos fiéis.<br/>\n<br/>Como digo frequentemente, a salvação indiscriminada do bem e do mal deixará de ser indiscriminada, e o bem e o mal serão claramente separados.<br/>\n<br/>Isso significa que a proteção divina para o bem se tornará cada vez mais espessa, e o mal será julgado com uma severidade cada vez maior, diferentemente de até agora.<br/>\n<br/>Devemos avançar gravando profundamente este ponto em nossos corações.<br/>\n<br/>Para isso, acima de tudo, é preciso ler os Escritos Divinos o máximo possível.<br/>\n<br/>Pois, uma vez que Deus construirá o Paraíso Terrestre perfeito da Verdade, do Bem e do Belo, que é o Seu ideal,<br/>\n<br/>aqueles com o coração impuro e que estão errados deverão ser rigorosamente corrigidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Suástica Invertida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Suástica Invertida\"</font></b> (15 de novembro de 1952)<br/>\n<br/>\"Além disso, como eu não havia falado muito claramente até agora,<br/>\n<br/>aos poucos, de acordo com a época, irei esclarecer várias coisas, mas vocês também precisam saber disso.<br/>\n<br/>O trabalho que estou realizando agora é o trabalho de Izanagi-no-Mikoto.<br/>\n<br/>No Kojiki, está escrito que 'ambos os deuses giraram ao redor do Pilar Celestial',<br/>\n<br/>e inicialmente Izanami-no-Mikoto, ou seja, a deusa esposa, girou pela direita.<br/>\n<br/>Ao fazer isso, o mundo não funcionou bem, em suma, foi um fracasso.<br/>\n<br/>Então Izanagi-no-Mikoto disse: 'Viu só? Eu disse desde o início que girar pela direita não era bom, mas como você girou pela direita, ficou assim.<br/>\n<br/>Desta vez, eu vou girar pela esquerda', e assim,<br/>\n<br/>o mundo foi pacificado.<br/>\n<br/>Isso porque girar pela direita significa avançar pela direita e recuar pela esquerda, que é o materialismo (matéria principal, espírito subordinado).<br/>\n<br/>Quando Izanagi-no-Mikoto girou pela esquerda, o mundo foi pacificado. Ele fez da maneira correta.<br/>\n<br/>Exatamente como a medicina atual, que avança pela direita e recua pela esquerda, sendo materialista. É a medicina que gira pela direita.<br/>\n<br/>Agora, o <i>Johrei</i>, que coloca o 'espírito' como principal, gira pela esquerda.<br/>\n<br/>Portanto, o trabalho que estou realizando é o trabalho de Izanagi-no-Mikoto.<br/>\n<br/>\n<br/>Outro dia, Amaterasu-Oomikami encostou na esposa do Sr. Taga e me chamou de 'Deus Supremo' (Sushin-Sama).<br/>\n<br/>Ela veio me felicitar porque houve algo bom.<br/>\n<br/>Ela disse: 'Gostaria de felicitar o Deus Supremo'.<br/>\n<br/>E no final disse: 'Gostaria de pedir a proteção do Deus Supremo'.<br/>\n<br/>Isso realmente aconteceu.<br/>\n<br/>Sendo assim, quando se fala em Amaterasu-Oomikami, o mundo pensa que é a deusa suprema e mais importante,<br/>\n<br/>mas Amaterasu-Oomikami é filha de Izanagi e Izanami-no-Mikoto.<br/>\n<br/>Isso também está na História da Era dos Deuses. Amaterasu-Oomikami é filha de Izanagi-no-Mikoto.<br/>\n<br/>Portanto, para ser fácil de entender, ela seria minha filha.<br/>\n<br/>Por isso, Amaterasu-Oomikami não tem o poder de realmente salvar as pessoas.<br/>\n<br/>Além disso, Tsukuyomi-no-Mikoto também apareceu para felicitar.<br/>\n<br/>Eventualmente publicarei isso no 'CHIJOU TENGOKU', mas como ainda é um pouco cedo, pretendo publicar na edição de Ano Novo.<br/>\n<br/>\n<br/>Portanto, não é possível salvar sem ambos, o Deus da Lua e o Deus do Sol.<br/>\n<br/>Assim, quando o Sol e a Lua se unem perfeitamente, surge a Luz.<br/>\n<br/>A Luz significa que tanto o Sol quanto a Lua têm luz,<br/>\n<br/>mas o verdadeiro poder da Luz não surge a menos que ambos se unam perfeitamente.<br/>\n<br/>Por isso, a Luz do <i>Johrei</i> que emana de mim também é a Luz de ambos, do Sol e da Lua.<br/>\n<br/>Por isso, o nome Komyo Nyorai, onde 'Myo' (明) é composto por Sol (日) e Lua (月), significa a Luz do Sol e da Lua, que se torna o verdadeiro poder.<br/>\n<br/>É por isso.<br/>\n<br/>Isso se manifesta em várias coisas.<br/>\n<br/>Na [Suástica Invertida] também é assim.<br/>\n<br/>A do budismo é esta suástica (卍).<br/>\n<br/>Nós usamos a [Suástica Invertida] antes, que é a suástica ao contrário.<br/>\n<br/>No budismo, eles chamam essa [Suástica Invertida] de suástica ao contrário, mas, na verdade, a do budismo é que é a suástica ao contrário.<br/>\n<br/>Ela avança pela direita e recua pela esquerda. A chamada suástica ao contrário [Suástica Invertida] de até agora avança pela esquerda e recua pela direita.<br/>\n<br/>Por isso, o fato de o budismo ser a lua significa exatamente isso.<br/>\n<br/>Acho isso muito interessante.<br/>\n<br/>O Tomoe também tem essa forma de escrever (girando para a direita) e a invertida, ambas existem.<br/>\n<br/>Isso também é interessante. Existem o Tomoe triplo e o Tomoe duplo,<br/>\n<br/>e no Tomoe triplo, o 5-6-7 avança pela esquerda e recua pela direita, e avança pela direita e recua pela esquerda.<br/>\n<br/>\n<br/>Falando do ponto de vista do Kotodama (espírito da palavra), o 'Mi' de Izanami é mulher, e o 'Gi' é homem.<br/>\n<br/>'I' significa ser humano.<br/>\n<br/>'I' é a abreviação de 'Hito' (pessoa).<br/>\n<br/>'Za' é o 'Za' de 'Jashin' (deus maligno).<br/>\n<br/>Escrito em ideograma é 'Ja' (邪 - mal), mas do ponto de vista do Kotodama, abreviando 'Ja', torna-se 'Za'.<br/>\n<br/>Afinal, significa 'Serpente'.<br/>\n<br/>'Nami' significa 'suavizar' ou 'acalmar', ou seja, a suavidade da mulher.<br/>\n<br/>'Nagi' significa 'ceifar', que é uma força muito grande.<br/>\n<br/>Afinal, torna-se 'Kimi'.<br/>\n<br/>O Kotodama de 'Kimi' também é algo extraordinário.<br/>\n<br/>'Ki' é o espírito, e 'Mi' é a matéria.<br/>\n<br/>'Kimi' significa espírito e matéria.<br/>\n<br/>'Ki' é a mente. O coração ou o que é invisível aos olhos.<br/>\n<br/>'Mi' é a água, a mulher, então, do ponto de vista do Kotodama, torna-se Idunome.<br/>\n<br/>Escreverei sobre essas coisas aos poucos, mas até nas direções, dizemos 'Kita' (Norte), que significa 'Ki ga tariru' (o espírito é suficiente) ou 'Ki ga michiru' (o espírito se preenche).<br/>\n<br/>E 'Minami' (Sul) significa 'Mizu nomi' (apenas água), ou seja, a mulher. Afinal, é Yang e Yin, Fogo e Água.<br/>\n<br/>Escreverei detalhadamente sobre essas coisas na próxima vez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Espírito Principal e Matéria Subordinada é Avançar pela Esquerda e Recuar pela Direita\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Espírito Principal e Matéria Subordinada é Avançar pela Esquerda e Recuar pela Direita\"</font></b> (17 de novembro de 1952)<br/>\n<br/>\"E outra coisa é que o trabalho que estou realizando agora é o trabalho de Izanagi-no-Mikoto.<br/>\n<br/>Isso porque, como está no Kojiki, diz que 'giraram ao redor do Pilar Celestial', eles giraram ao redor do pilar.<br/>\n<br/>E então Izanami-no-Mikoto girou pela direita.<br/>\n<br/>Isso é avançar pela direita e recuar pela esquerda. A direita avança e a esquerda recua.<br/>\n<br/>No entanto, por causa disso, não deu certo.<br/>\n<br/>Como o mundo não foi pacificado, finalmente Izanami-no-Mikoto, ou seja, pediu ajuda ao deus marido.<br/>\n<br/>Então Izanagi-no-Mikoto disse: 'Viu só? Eu disse desde o início que girar pela direita não era bom, mas como você insistiu tanto, eu permiti,<br/>\n<br/>mas afinal tem que ser girando pela esquerda.<br/>\n<br/>Então, a partir de agora, eu farei isso', e girou pela esquerda.<br/>\n<br/>Afinal, é o espírito principal e a matéria subordinada.<br/>\n<br/>Em outras palavras, a medicina curar com máquinas ou algo assim é avançar pela direita e recuar pela esquerda.<br/>\n<br/>E curar com o <i>Johrei</i> é avançar pela esquerda e recuar pela direita, portanto, é a maneira de Izanagi-no-Mikoto.<br/>\n<br/>E Izanagi-no-Mikoto é o Deus representante do Deus Supremo.<br/>\n<br/>Por isso, Ele tem uma força muito grande.<br/>\n<br/>E outro dia, Izanami-no-Mikoto encostou na esposa do Sr. Taga e disse algo como: 'Eu estava muito errada. Por isso, a partir de agora, ajudarei muito'.<br/>　<br/>\n<br/>Além disso, hoje em dia no mundo, Amaterasu-Oomikami é considerada a deusa mais venerável,<br/>\n<br/>mas Amaterasu-Oomikami apareceu outro dia e me chamou de 'Deus Supremo',<br/>\n<br/>dizendo: 'Gostaria de expressar minha alegria por o Deus Supremo finalmente ter surgido',<br/>\n<br/>e disse: 'Gostaria de pedir a Sua máxima proteção a partir de agora', e isso é verdade.<br/>\n<br/>Como está na História da Era dos Deuses, Amaterasu-Oomikami nasceu de Izanagi e Izanami-no-Mikoto.<br/>\n<br/>Portanto, em outras palavras, Amaterasu-Oomikami seria minha filha. Ou seja, a filha mais velha.<br/>\n<br/>\n<br/>E o próximo a nascer foi Susanoo-no-Mikoto.<br/>\n<br/>O deus chamado Susanoo-no-Mikoto, como também está escrito em meus livros, diz-se que se tornou o ancestral da cultura materialista, ou seja, dos judeus, mas na verdade não é bem assim.<br/>\n<br/>Pode-se dizer assim, mas de qualquer forma, o povo de Israel é filho de Susanoo-no-Mikoto, e isso se torna os judeus.<br/>\n<br/>Portanto, a cultura materialista de hoje é a cultura judaica.<br/>\n<br/>Em suma, foi criada por Susanoo-no-Mikoto.<br/>\n<br/>Então, em outras palavras, Cristo é descendente de Susanoo-no-Mikoto.<br/>\n<br/>Por isso, como Cristo teve como ancestral o deus nascido de Izanagi-no-Mikoto, e Cristo nasceu depois disso,<br/>\n<br/>é natural que meus discípulos consigam realizar milagres do mesmo nível que os de Cristo.<br/>\n<br/>Falar detalhadamente sobre essas coisas também é muito interessante, mas pretendo escrever sobre isso aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]