[
  {
    "source_file": "Gziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Entronização da Imagem da Luz Divina é Permitida Antes da Recuperação, Mesmo para Pacientes Gravemente Enfermos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Entronização da Imagem da Luz Divina é Permitida Antes da Recuperação, Mesmo para Pacientes Gravemente Enfermos\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma pessoa com tuberculose pulmonar, incapaz de falar, chamada Kogin M (homem)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Que nome diferente. Será que ele era um cambista ou algo assim...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele teve um sonho em que eu guiava <i>Meishu-Sama</i>, que ao chegar lhe deu sementes de bucha, e estendendo o braço, mostrou-o a Kogin.<br/>\n<br/>Havia uma parte do braço sem pele, de cerca de três ou quatro <i>sun</i> (9 a 12 cm), parecendo que a carne estava exposta, e o Senhor lhe disse para acariciar ali. Ao acariciar, a ferida encolheu para um ou dois <i>sun</i>.<br/>\n<br/>E então o Senhor disse: 'Eu também sou humano, então só posso fazer até aqui.<br/>\n<br/>Mas de agora em diante me tornarei Deus, então daqui para frente tudo ficará bem.'<br/>\n<br/>Ao dizer isso, ele acordou. Além disso, o Senhor disse que estava com fome e pediu que lhe dessem o almoço,<br/>\n<br/>e como estava preparado em um lugar parecido com um forro de teto,<br/>\n<br/>quando lhe servimos, o Senhor comeu e ficou extremamente feliz, e então ele acordou.<br/>\n<br/>Havia também algo como uma roda, e o Senhor disse para ele girá-la. Enquanto girava, ele ficou cansado, e o Senhor disse: 'Coloque-me na palma da sua mão.' Ao colocá-lo, a roda começou a girar facilmente.<br/>\n<br/>Então, de repente, uma flor de lótus apareceu, e a figura de <i>Meishu-Sama</i> se transformou na figura de <i>Kannon</i>.<br/>\n<br/>Além disso, na mesma época em que o marido teve esse sonho, a esposa também teve um sonho.<br/>\n<br/>Era um sonho em que o marido havia morrido e estava sendo colocado no caixão.<br/>\n<br/>Eles disseram que gostariam de receber a Imagem da Luz Divina (Komyo Nyorai),<br/>\n<br/>mas eu disse a eles que decidiria se entronizaria ou não depois de perguntar a <i>Meishu-Sama</i>...<br/>\n<br/>A própria pessoa ficou muito emocionada com isso e está muito fervorosa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizer se vai entronizar ou não é estranho, não é?<br/>\n<br/>Deve ser feito o mais rápido possível.<br/>\n<br/>É estranho me perguntar uma coisa dessas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de uma doença grave, receber logo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se for o desejo da própria pessoa, está bem.<br/>\n<br/>Pois ela será salva no Mundo Espiritual.<br/>\n<br/>Apenas, o que não pode no caso de doença grave é entronizar com o pensamento de que vai curar, entronizar para ser curado. Isso não pode.<br/>\n<br/>No caso atual, a própria pessoa tem compreensão da fé, então, no sentido de salvar o espírito, é melhor fazer logo. Quanto à doença...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A fraqueza está aumentando, e o pulso está acelerado, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito. O sonho é a minha trajetória até agora. Além disso, há a relação dessa pessoa, então não é grande coisa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Entronização da Imagem da Luz Divina\"</b></font>　(Publicado em 7 de abril de 1954)<br/>\n<br/>\"Isso é raro, mas como às vezes acontece, deixo aqui um aviso.<br/>\n<br/>Por exemplo, a esposa ingressa na fé primeiro e, por excesso de zelo, entroniza a Imagem da Luz Divina antes que o marido e os filhos compreendam.<br/>\n<br/>Há ministros que consideram isso aceitável, mas é um grande erro.<br/>\n<br/>Como já disse antes, o correto é que toda a família ingresse na fé ou, caso contrário, que se entronize a Imagem de bom grado após haver uma compreensão considerável.<br/>\n<br/>Se não for assim e houver ao menos um opositor, deve-se esperar um pouco.<br/>\n<br/>Entronizam-na pela pressa de querer que ingressem logo na fé de qualquer maneira,<br/>\n<br/>e também porque acham que assim compreenderão mais rápido, mas isso é o pensamento humano, e o de Deus é diferente.<br/>\n<br/>Ou seja, dependendo da gravidade dos pecados, das afinidades espirituais, da missão, etc., de cada pessoa, há rapidez ou lentidão no momento de ingressar na fé,<br/>\n<br/>portanto, basta deixar tudo nas mãos de Deus.<br/>\n<br/>\n<br/>A respeito disso, recentemente um chefe de igreja intermediária me perguntou sobre o relato de uma esposa, que é membro.<br/>\n<br/>Ela estava com problemas porque o marido não compreendia de jeito nenhum. Recentemente, certa noite, ao voltar para casa completamente embriagado,<br/>\n<br/>não se sabe o que lhe passou pela cabeça, mas ele rasgou repentinamente a Imagem da Luz Divina e começou a jogar fora tudo relacionado a Deus. Ela ficou assustada,<br/>\n<br/>e por mais que implorasse, ele não a ouviu. Ela disse que cometeu um ato imperdoável,<br/>\n<br/>e pediu que eu intercedesse a <i>Meishu-Sama</i> para que perdoasse tamanha desfeita.<br/>\n<br/>O chefe de igreja perguntou-me o que deveria fazer, e eu respondi o seguinte:<br/>\n<br/>\n<br/>Isso aconteceu porque esqueceram o que eu sempre digo:<br/>\n<br/>se houver ao menos um opositor, advirto que jamais se deve entronizar a Imagem.<br/>\n<br/>Se não perceberam isso, é porque a leitura dos Ensinamentos divinos é insuficiente.<br/>\n<br/>Portanto, o que se deve ter em mente acima de tudo é que a base da fé é o livre-arbítrio da própria pessoa, e o fundamental é que brote um sentimento de fé incontrolável.<br/>\n<br/>Tentar forçar a compreensão de qualquer maneira resulta no efeito contrário, e acaba atrasando o momento do ingresso na fé.<br/>\n<br/>A coisa mais importante a saber sobre isso é que, nas coisas do mundo, dois vezes dois não pode ser quatro.<br/>\n<br/>Deve-se compreender que existe a razão além da razão, como dois vezes dois ser seis, ou dois vezes três ser sete, e especialmente na fé.<br/>\n<br/>Em outras palavras, tudo deve ser julgado pelos resultados. Como esta é a ação de <i>Kannon</i>, de infinitas transformações e livre de obstáculos,<br/>\n<br/>se vocês assimilarem bem essa razão no fundo da alma e atuarem, com certeza tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina é Inadmissível se Houver Familiares Opositores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina é Inadmissível se Houver Familiares Opositores\"</font></b>　(7 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi a Imagem da Grande Luz Divina (Dai Komyo Nyorai), mas, como meu pai é contra, ela está entronizada na casa dos pais da minha esposa.<br/>\n<br/>Desta vez, decidi que gostaria de transferi-la para a minha casa. Se eu a transferir, precisarei pedir que realizem o ofício de consagração novamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No caso da entronização da Imagem da Luz Divina, não pode haver sequer uma pessoa contra. Pelo contrário, seria um desrespeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina é Inadmissível se Houver Familiares Opositores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina é Inadmissível se Houver Familiares Opositores\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro, que ainda não compreende bem o Caminho, acreditando nas palavras de um guia de Fudo, está entronizando o pergaminho de Fudo lado a lado com o pergaminho da Imagem da Luz Divina (Komyo Nyorai) no <i>tokonoma</i>. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não pode. É melhor não pendurar a Imagem da Luz Divina.<br/>\n<br/>Como é um desperdício, é melhor não deixá-lo entronizar até que ele compreenda.<br/>\n<br/>Jamais se deve colocá-la junto com outras coisas. ...<br/>\n<br/>Além disso, se todos da família estiverem unidos no sentimento de se apoiar na Imagem da Luz Divina, tudo bem, mas se houver uma ou duas pessoas contra, não se deve entronizar, pois a Imagem da Luz Divina será maculada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghantai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina é Inadmissível se Houver Familiares Opositores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina é Inadmissível se Houver Familiares Opositores\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora (49 anos), quando entoamos a Oração (Amatsu-Norito) e lhe ministramos <i>Johrei</i>, apresenta fenômeno de encosto espiritual, cai de lado e, dizendo que a região da boca do estômago dói, contorce-se de dor como se fosse rasgar o <i>Ohikari</i> pendurado no pescoço.<br/>\n<br/>Mesmo que cerca de três adultos a segurem, ela se debate, de modo que não conseguimos entoar a Oração e ministrar <i>Johrei</i>.<br/>\n<br/>Ela sempre sente dor na parte de trás da cabeça e, a cada vez, deseja receber <i>Johrei</i>, mas estaria tudo bem não entoar a Oração?<br/>\n<br/>O marido não é membro, é uma pessoa de poucas palavras, não gosta que a família ore para a Imagem da Luz Divina e a forçou a retirá-la, então no momento ela está guardada.<br/>\n<br/>No <i>tokonoma</i>, atualmente, há uma velha estátua de madeira de Doryo Gongen entronizada. Haveria alguma relação com isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é estranho.<br/>\n<br/>A Imagem da Luz Divina deve ser recebida com a concordância de toda a família, sem falta.<br/>\n<br/>Como Deus está ensinando isso, deve-se guardá-la por enquanto e entronizá-la de bom grado depois que toda a família estiver de acordo.<br/>\n<br/>A Oração é fundamental, portanto, deve ser entoada.<br/>\n<br/>É um espírito estranho que está sofrendo.<br/>\n<br/>Se sofre muito, é porque o tempo ainda não chegou, então é melhor parar por enquanto e fazer isso depois que ela tiver a qualificação para ser salva.<br/>\n<br/>Forçar significa ir contra Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]