[
  {
    "source_file": "douri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kuju Metsudou e Douhou Reisetsu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Kuju Metsudou e Douhou Reisetsu\"</font></b> (Publicado em 2 de maio de 1951)<br/>\n<br/>\"O título acima é, obviamente, um termo budista, mas como o seu significado se aplica muito bem aos dias de hoje, vou explicá-lo.<br/>\n<br/><i>Kuju Metsudou</i>, como os próprios caracteres indicam, significa que quando o sofrimento (<i>ku</i>) se acumula (<i>ju</i>), ou seja, quando há muito sofrimento, o caminho (<i>dou</i>) é destruído (<i>metsu</i>).<br/>\n<br/>Qualquer ser humano, quando tem sofrimento em excesso, não apenas entra em desespero, mas, pela lógica de que 'a necessidade faz o sapo pular',<br/>\n<br/>acaba fazendo coisas que se desviam do caminho.<br/>\n<br/>Como se costuma dizer, há dois tipos de ladrões: aquele que é realmente desonesto e aquele que, pressionado pela pobreza e sabendo que é errado, rouba por desespero.<br/>\n<br/>Da mesma forma, entre as mulheres da noite, há aquelas que o fazem por gosto, mesmo sem precisarem, e as que o fazem a contragosto, por estarem em um beco sem saída.<br/>\n<br/>\n<br/>É aproveitando-se dessa fraqueza que o comunismo faz a sua propaganda.<br/>\n<br/>Portanto, o ideal da política deve ser não criar pessoas necessitadas e sofredoras.<br/>\n<br/>Essa é a medida mais fundamental para reduzir a criminalidade e manter a ordem social.<br/>\n<br/>O ditado 'quem tem bens constantes tem coração constante' expressa bem isso.<br/>\n<br/>O ideal da nossa religião de eliminar a doença, a pobreza e o conflito não é outra coisa senão isso.<br/>\n<br/>Sendo assim, como a saúde é a base de tudo, aumentar o número de pessoas saudáveis é a chave para a solução do problema.<br/>\n<br/>\n<br/>O próximo termo é <i>Douhou Reisetsu</i> (Caminho, Lei, Etiqueta e Moderação), e isso também se aplica muito bem aos tempos modernos.<br/>\n<br/><i>Douhou</i>, nem é preciso dizer, refere-se ao caminho e à lei.<br/>\n<br/>O caminho significa estar de acordo com a razão. É por se desviarem da razão que ocorrem os atritos entre as pessoas, a desarmonia nos lares e a desordem na sociedade.<br/>\n<br/>A lei não se refere apenas às leis criadas pelos homens, mas também à Lei de Deus.<br/>\n<br/>Esta não pode ser vista com os olhos, mas é absolutamente impossível de ser violada.<br/>\n<br/>É preciso saber que todos os infortúnios humanos são, sem exceção, punições por violar a Lei de Deus.<br/>\n<br/>Na verdade, essa punição é mais temível do que as leis humanas e, ao mesmo tempo, é absolutamente impossível escapar dela.<br/>\n<br/>É claro que também existe a pena de morte, que são as mortes por desastres, doenças, etc., todas elas mortes como punição por terem violado a Lei Divina.<br/>\n<br/>E assim, há uma lei para todas as coisas.<br/>\n<br/>Ou seja, a lei é o padrão e a ordem de tudo.<br/>\n<br/>Para dizer de forma simples, o que os seres humanos devem fazer e pensar já está perfeitamente determinado.<br/>\n<br/>Por exemplo, o político como político, o educador como educador, o religioso como religioso, o artista como artista; seja funcionário público, comerciante, médico, homem, mulher, qualquer ser humano,<br/>\n<br/>há uma regra certa para o que se deve e o que não se deve fazer.<br/>\n<br/>Ao cumpri-la, as coisas correm bem e a pessoa prospera.<br/>\n<br/>O ditado antigo 'não ultrapasse a lei (os limites)' tem esse significado.<br/>\n<br/>\n<br/>O próximo é <i>Reisetsu</i> (Etiqueta e Moderação), e esta é a palavra mais apropriada para o homem moderno.<br/>\n<br/>Especialmente neste ponto, houve uma grande queda em relação às pessoas do passado.<br/>\n<br/>Encontro muitas pessoas todos os dias, mas posso dizer que nem uma em cada dez compreende verdadeiramente a etiqueta e a moderação.<br/>\n<br/>No entanto, os fiéis, sem dúvida, são bons a ponto de se distinguirem das pessoas em geral,<br/>\n<br/>mas, no contato entre os próprios fiéis, ainda vejo pontos que deixam a desejar, por isso gostaria que se aprimorassem ainda mais.<br/>\n<br/>\n<br/>Porém, na vida social complexa de hoje, a etiqueta não pode ser praticada como se deseja, então, até certo ponto, não há o que fazer.<br/>\n<br/>O que se deve atentar é que, devido a uma má interpretação da democracia, é comum entre os jovens a ideia de que não há distinção entre superior, médio e inferior, e isso é um problema.<br/>\n<br/>É verdade que o discriminacionismo do passado, como o sistema de classes de guerreiros, agricultores, artesãos e comerciantes, estava errado, mas o excesso de igualdade prejudicial de hoje também está errado.<br/>\n<br/>O que é particularmente lamentável é o método de educação escolar.<br/>\n<br/>Devido ao excesso de liberalismo, flui para a libertinagem, e frequentemente vejo que não há sequer distinção entre mestre e discípulo.<br/>\n<br/>Neste ponto, os professores também têm muito o que reconsiderar.<br/>\n<br/>Claro que o estilo militar do passado é problemático, mas a negligência de hoje também é.<br/>\n<br/>O essencial é não ser extremista, manter a moderação, e o caminho do meio é o mais importante.<br/>\n<br/>Nem é preciso dizer que a diretriz da educação também deve ser levada para esse lado.<br/>\n<br/>O significado de etiqueta e moderação é esse, e como os antigos já o declararam de forma perspicaz,<br/>\n<br/>nós, como pessoas modernas, devemos agir de modo a não nos envergonharmos diante disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "douri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho Inerente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Caminho Inerente\"</font></b> (Publicado em 21 de maio de 1935)<br/>\n<br/>\"Se tiverem fé em <i>Kannon</i>, não apenas a doença, a pobreza e o conflito desaparecerão, mas haverá graças ainda mais importantes.<br/>\n<br/>O que é isso? É que passarão a compreender o 'verdadeiro caminho' como seres humanos.<br/>\n<br/>Todas as classes... todas as profissões, todos os homens e mulheres, jovens e velhos, têm cada um o seu 'caminho inerente' determinado pelos Céus.<br/>\n<br/>Por exemplo, o povo tem o caminho da lealdade para com o soberano e para com a nação; o filho tem o caminho da piedade filial para com os pais; os pais têm o caminho para com os filhos;<br/>\n<br/>o marido para com a esposa, a esposa para com o marido; o que cada um deve fazer e o caminho que deve seguir estão perfeitamente estabelecidos.<br/>\n<br/>Até mesmo essas coisas tão óbvias tornaram-se incompreensíveis hoje em dia, mas passarão a ser compreendidas claramente.<br/>\n<br/>Junto com a compreensão, mesmo sem serem forçados ou ensinados, tornar-se-ão pessoas que as praticam naturalmente.<br/>\n<br/>E isso não exige o mínimo de autossacrifício, mas pode ser feito de boa vontade e com alegria.<br/>\n<br/>\n<br/>Aqui reside, de fato, a força mística e insondável.<br/>\n<br/>Mesmo nas profissões, o comerciante como comerciante, o funcionário público como funcionário público, o militar como militar, o religioso como religioso, o artista como artista,<br/>\n<br/>cada um tem uma conduta adequada ao caminho concedido pelos Céus. Se apenas praticarem isso, não haverá fracassos nem reclamações,<br/>\n<br/>e infalivelmente alcançarão o sucesso e a prosperidade. Coisas como dar trabalho aos tribunais ou à polícia não acontecerão de forma alguma.<br/>\n<br/>Mesmo que se tornem ministros com muito esforço, não serão enviados para a 'casa de campo de Ichigaya' (prisão).<br/>\n<br/>Isso ocorre porque, apesar de haver uma maneira correta de agir perfeitamente estabelecida para o ministro como ministro e para o político como político,<br/>\n<br/>eles a ultrapassam, e por isso acabam sofrendo.<br/>\n<br/>Cometem crimes, entram em conflitos, infringem as leis e sofrem com dívidas.<br/>\n<br/>\n<br/>Vou explicar por que o ser humano se desvia do caminho concedido pelos Céus e dos limites estabelecidos.<br/>\n<br/>Originalmente, no ser humano, o espírito primordial concedido por Deus... ou seja, o espírito do bem, e o espírito secundário, que é um espírito animal, ou seja, o espírito do mal, ambos estão infalivelmente inerentes,<br/>\n<br/>e esses dois estão em constante luta.<br/>\n<br/>Consequentemente, quando o espírito secundário vence, manifesta-se como uma ação má, e quando o espírito primordial vence, torna-se uma ação boa.<br/>\n<br/>Por estarem assim lutando e disputando, paradoxalmente, consegue-se um bom equilíbrio e vários trabalhos podem ser realizados.<br/>\n<br/>É exatamente como dirigir um automóvel.<br/>\n<br/>Como o automóvel vai tanto para a esquerda quanto para a direita, ele pode correr livremente em qualquer estrada.<br/>\n<br/>No entanto, em qualquer situação, o princípio é que o espírito primordial deve vencer; esse é o caminho original do ser humano.<br/>\n<br/>Mas se o espírito secundário vencer, isso se torna um desvio e um mal,<br/>\n<br/>e por ultrapassar os limites, a pessoa fracassa e acaba sofrendo.<br/>\n<br/>Por isso, como o espírito secundário é o mal, ele se esforça incessantemente para desviar o ser humano a todo custo.<br/>\n<br/>No entanto, quando a Luz de <i>Kannon</i> é concedida, o espírito secundário vai enfraquecendo... e na mesma proporção em que o espírito secundário enfraquece, o espírito primordial se fortalece.<br/>\n<br/>Como o julgamento do espírito primordial é correto, tudo o que se faz dá certo, não há erros.<br/>\n<br/>O mais interessante é que pessoas que gostam de bebida alcoólica, ao virem frequentemente ao meu encontro, passam a detestá-la.<br/>\n<br/>Por que isso acontece? O mestre que faz beber é o espírito secundário,<br/>\n<br/>e como a força desse espírito secundário enfraquece devido à 'Luz de <i>Kannon</i>' que irradia do meu corpo, o espírito primordial passa a vencer,<br/>\n<br/>e como esse espírito primordial detesta a bebida, ela passa a ter um gosto ruim.<br/>\n<br/>\n<br/>Por essa razão, ao cultuar <i>Kannon</i>, a pessoa inevitavelmente muda para melhor.<br/>\n<br/>No mundo até hoje, a maior parte dos prazeres humanos era desfrutar o mal... os prazeres, de certa forma, pertenciam em grande parte ao mal.<br/>\n<br/>Isso significa, em suma, que o espírito secundário estava vencendo.<br/>\n<br/>No entanto, quando o espírito primordial passa a vencer, a pessoa desfruta o bem; fazer coisas boas torna-se muito interessante.<br/>\n<br/>Quando se conhece verdadeiramente a alegria de fazer o bem, a pessoa passa a achar estranho<br/>\n<br/>como os prazeres do mal, que antes achava tão interessantes, eram na verdade tão insignificantes.<br/>\n<br/>Dessa forma, a pessoa que compreendeu que a alegria do bem é infinitamente superior à alegria do mal é aquela que foi verdadeiramente salva.<br/>\n<br/>Além disso, quanto mais se continua a desfrutar o bem, mais nascem a saúde e a felicidade, há desenvolvimento e sucesso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "douri.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Demônio Tenta Deturpar a Razão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Demônio Tenta Deturpar a Razão\"</font></b> (11 de janeiro de 1935)<br/>\n<br/>\"Dessa forma, todas as classes, como guerreiros, agricultores, artesãos e comerciantes, desde pais, filhos e irmãos até presidentes de empresas, engenheiros e pessoas que realizam trabalhos braçais,<br/>\n<br/>cada um, de acordo com a sua própria classe e profissão, forma uma sociedade perfeitamente ajustada.<br/>\n<br/>Se um mundo assim for criado, os propósitos do demônio serão muito contrariados, por isso ele tenta impedir que isso aconteça.<br/>\n<br/>O mais poderoso nisso é o comunismo, que tenta fazer os de cima irem para baixo e os de baixo irem para cima, confundindo a sociedade e levando-a à destruição.<br/>\n<br/>Esse é o objetivo deles, e a educação escolar de hoje também ensina a destruir e a deturpar.<br/>\n<br/>Crianças que vão à escola e se voltam contra os pais, por exemplo, são afetadas por essa ideologia.<br/>\n<br/>Contra isso, o Movimento de <i>Kannon</i> atua para não permitir essa deturpação.<br/>\n<br/>Eles tentam deturpar até mesmo a própria religião.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]