[
  {
    "source_file": "houon.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que se recebeu um aviso por negligenciar a gratidão pela proteção\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Caso em que se recebeu um aviso por negligenciar a gratidão pela proteção\"</font></b></font> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa da irmã de uma fiel fervorosa, a água do poço não saía há cerca de vinte anos. Disseram-lhe que seria bom pedir a Komyo Nyorai. Ao fazer o pedido,<br/>\n<br/>na primeira vez, saiu um balde cheio; na segunda e na terceira vez, saiu uma água muito boa.<br/>\n<br/>Então, ela foi orientada a dedicar dez ienes por dia como forma de gratidão.<br/>\n<br/>No entanto, após cerca de vinte e cinco dias, o sentimento de gratidão diminuiu, a vontade de dedicar desapareceu e houve uma briga entre as irmãs. Quando foi dito que, por receber a graça sem ter gratidão, a água iria parar, ela parou em dois ou três dias.<br/>\n<br/>A irmã sentiu a inconveniência e, ao pedir novamente, saiu uma água completamente preta.<br/>\n<br/>Então, foi dito a ela que isso ocorreu porque ela ainda estava 'preta' (com máculas). Recentemente, a água mudou para a cor vermelha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"De qualquer forma, o fato de ter esquecido a gratidão inicial é o pecado dela.<br/>\n<br/>Sendo assim, como uma pessoa com esse tipo de alma possui muitas máculas, Deus está purificando as máculas através da água.<br/>\n<br/>Até certo ponto, isso precisa ser feito.<br/>\n<br/>Por esse motivo, está tudo bem assim.<br/>\n<br/>Mesmo em casos de doença, há pessoas que recebem a graça, melhoram e dizem que vão praticar a fé com fervor e emoção, mas não o fazem. Depois, tomam um susto e começam a se dedicar fervorosamente, mas acabam morrendo por causa disso.<br/>\n<br/>Realmente, é algo muito claro, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "houon.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que ocorreu uma purificação severa devido à falta de gratidão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Caso em que ocorreu uma purificação severa devido à falta de gratidão\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.I. (59 anos, sexo masculino). Por volta do verão de 1940, senti uma fadiga extrema e, como resultado de exames médicos, fui diagnosticado com diabetes.<br/>\n<br/>Tomava injeções diárias de insulina e glicose, usava medicamentos orais, e na alimentação reduzi o açúcar e passei a consumir mais peixes e carnes.<br/>\n<br/>Em 1941, desenvolvi a doença de Basedow, a fadiga aumentou ainda mais e, por volta de setembro de 1944, tive uma melhora temporária, mas<br/>\n<br/>no mesmo mês, desenvolvi furúnculo no rosto e inflamação na cartilagem nasal, ficando de cama por cerca de três meses. Tomei injeções de substitutos da insulina, como miniglin e imperin. Não fiz cirurgia, mas<br/>\n<br/>houve drenagem de pus pelo nariz e pelas bordas dos olhos, e gradualmente fui me recuperando.<br/>\n<br/>A partir do outono de 1948, meus olhos ficaram vermelhos e a visão diminuiu. O diagnóstico médico indicou hemorragia no fundo do olho devido a complicações renais, estando à beira da cegueira. Ao mesmo tempo, a diabetes piorou, e<br/>\n<br/>disseram que minha vida estaria em perigo se eu não fizesse nada, então fui internado. Antes de cada refeição, tomava injeções e medicamentos como insulina, vitamina C, nissaridina, etc., e continuei com injeções nos globos oculares duas vezes por semana durante três meses.<br/>\n<br/>Além disso, tomei remédios fitoterápicos, sabugueiro, catalpa, milho, etc., por cerca de um mês, mas não houve o resultado esperado.<br/>\n<br/>Em maio de 1950, ouvi o evangelho desta religião, recebi <i>Johrei</i>, tive alta em julho, abandonei todos os medicamentos e passei a depender apenas do <i>Johrei</i>. A partir de então,<br/>\n<br/>o inchaço no abdômen, que me impedia de me mover, diminuiu gradualmente e me senti mais aliviado. A visão, que estava quase cega, também se recuperou um pouco, a ponto de eu conseguir ler e escrever aos poucos. Então,<br/>\n<br/>do outono de 1950 ao outono de 1951, usei meu corpo e mente para o trabalho público, e<br/>\n<br/>acabei negligenciando o <i>Johrei</i> que recebia do reverendo e do chefe da filial. Meu estado piorou novamente e a purificação tornou-se intensa.<br/>\n<br/>Durante esse tempo, os orientadores me disseram para receber o máximo de <i>Johrei</i> possível dos reverendos e para salvar as pessoas a fim de retribuir a grande graça recebida. No entanto,<br/>\n<br/>devido à correria e aos meus próprios assuntos, não consegui expressar minha gratidão como deveria, e recebia <i>Johrei</i> apenas ocasionalmente. Sinto muito e peço sinceras desculpas do fundo do coração.<br/>\n<br/>Hoje, estou inchado da cabeça à ponta dos pés, meu abdômen parece um tambor, e o epidídimo está inchado do tamanho de três punhos, não conseguindo nem me deitar.<br/>\n<br/>Desde o final do ano passado, tenho tossido frequentemente e expelido catarro espesso. Quando me movo, tusso, forço o abdômen e, talvez devido à pressão do inchaço e da tosse,<br/>\n<br/>o epidídimo dói e a respiração fica difícil.<br/>\n<br/>No dia 7 de janeiro, fui representado por um substituto no culto, mas no dia em que o substituto partiu, recebi a proteção de ter diarreia, e<br/>\n<br/>ao mesmo tempo, o epidídimo foi diminuindo, a tosse ficou intensa, expeli muito catarro e me senti muito mais aliviado.<br/>\n<br/>A diarreia ainda continua intensa, mas há três dias sinto uma sonolência anormal.<br/>\n<br/>Atualmente, o mais doloroso é a pressão no peito devido ao inchaço abdominal, o que me deixa com falta de ar.<br/>\n<br/>A quantidade de urina diminuiu muito. Estou recebendo <i>Johrei</i> quatro ou cinco vezes ao dia.<br/>\n<br/>Gostaria de informar que, desta vez também, estou sendo representado por um substituto no culto.<br/>\n<br/>Tenho a Imagem de Komyo Nyorai e a Imagem de Kannon no Biombo entronizadas, e estou me apegando fervorosamente a elas. Peço que me oriente sobre o ponto vital para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"O ponto vital disso é... o ponto vital é que ele esqueceu que sua vida foi salva.<br/>\n<br/>Basicamente, essa pessoa já não tinha mais vida. Isso é uma toxina de remédio terrível.<br/>\n<br/>É uma vítima da medicina. É digno de pena.<br/>\n<br/>E, tendo se curado a ponto de poder trabalhar, deveria ter começado a trabalhar para Deus imediatamente.<br/>\n<br/>Afinal, a vida foi dada por Deus.<br/>\n<br/>Portanto, não é propriedade privada. A vida, após ser salva, é propriedade de Deus.<br/>\n<br/>No entanto, como ele agiu de forma egoísta, a proteção se afastou.<br/>\n<br/>Por isso, é natural que as coisas fiquem assim.<br/>\n<br/>Então, ele precisa ter consciência disso.<br/>\n<br/>Receber de Deus significa que Ele está dizendo para fazer a Obra Divina, então, nesse caso, não se pode fazer outra coisa senão as coisas de Deus.<br/>\n<br/>Existem muitos casos assim.<br/>\n<br/>\nNo entanto, ao transformar isso em propriedade privada e usar a vida que recebeu de forma egoísta... se usar a vida que recebeu de Deus para uma empresa ou algo assim, as pessoas não serão salvas.<br/>\n<br/>\nNão é isso... Deus disse: 'Eu lhe dou a vida, então use-a na Obra Divina'.<br/>\n<br/>Ele esqueceu isso. Nesse ponto, o orientador também tem responsabilidade.<br/>\n<br/>Ele deve ter falado. Mas a forma de falar não foi suficiente.<br/>\n<br/>\nSe falasse de forma resoluta... 'Se fizer outras coisas, não terá vida'.<br/>\n<br/>Deve-se dizer de forma resoluta que não se pode fazer nada além das coisas de Deus.<br/>\n<br/>E se ele não ouvir, deve-se afastá-lo.<br/>\n<br/>\nPortanto, o <i>Johrei</i> também é bom, mas do fundo do coração... ele estava errado.<br/>\n<br/>'Se eu me curar desta vez, vou ajudar as pessoas'.<br/>\n<br/>Então, ele deve pedir para receber a vida mais uma vez.<br/>\n<br/>\nCom isso, se Deus ouvir o pedido, ele será salvo, mas se Deus disser que não dá mais... Deus é bastante rigoroso nessas questões.<br/>\n<br/>'Não dá mais. Vá trabalhar no Mundo Espiritual', se for dito isso, não há mais o que fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "houon.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando a gratidão é pouca, pode-se ser impedido de participar dos cultos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Quando a gratidão é pouca, pode-se ser impedido de participar dos cultos\"</font></b> (Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em outubro de 1949, entronizei a Imagem da Luz Divina e a Imagem de Kannon no Biombo. Somos uma família de três pessoas, minha esposa, minha filha mais velha e eu, e todos nós ingressamos na fé.<br/>\n<br/>Atualmente, trabalho na fabricação de caixas de papel. Desde que ingressei na fé, tenho recebido inúmeras proteções, meu trabalho tem prosperado e passo meus dias com gratidão.<br/>\n<br/>Desta vez, como minha esposa e minha filha mais velha iriam participar do Culto de Primavera no dia 27 de março, por volta das quatro horas da tarde do dia 26, entramos em nosso triciclo motorizado particular, junto com mais um fiel, totalizando três pessoas, e fomos em direção ao ponto de ônibus.<br/>\n<br/>A uma curta distância de casa, havia sete ou oito crianças brincando na beira da estrada. Quando chegamos a cerca de dois <i>ken</i> (aprox. 3,6 metros) de distância, um menino de quatro anos pulou para o meio da rua.<br/>\n<br/>Assustado, o veículo freou bruscamente, mas devido à inércia, a capota dianteira do veículo empurrou a criança, que caiu em uma pequena vala e machucou a parte superior da orelha em uma pedra.<br/>\n<br/>Imediatamente, pulei do veículo, peguei a criança no colo e ministrei-lhe <i>Johrei</i>.<br/>\n<br/>Graças à proteção, em cerca de vinte minutos a dor passou e o sangramento parou.<br/>\n<br/>Fui à casa da criança, pedi desculpas aos pais e falei sobre o <i>Johrei</i>, mas como os pais não eram membros, acabaram levando-a ao médico.<br/>\n<br/>O motorista na ocasião era meu funcionário e não é membro.<br/>\n<br/>Este foi o terceiro acidente desde que comprei o veículo em maio de 1952.<br/>\n<br/>Devido a esse acidente, não foi permitida a participação de nós três, fiéis, no Culto de Primavera.<br/>\n<br/>Até agora, desde que ingressei na fé, sempre tive a permissão de participar sem problemas dos Grandes Cultos de Primavera e Outono.<br/>\n<br/>Acredito que seja algum tipo de aviso, mas como devo compreender corretamente uma situação como esta?<br/>\n<br/>Solicito respeitosamente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Claro que deve ser um aviso, então, se você pensar bem, com certeza haverá algo que o fará entender o motivo.<br/>\n<br/>O que é mais provável de se pensar é que, quando a retribuição de gratidão em relação à proteção recebida é muito pequena, esse tipo de coisa acontece.<br/>\n<br/>Por exemplo, se para uma graça que você considera valer dez, você retribui com cinco, esses cinco se tornam uma dívida com Deus. Se você não devolver, os espíritos antepassados lhe darão um aviso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]