[
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há um Momento Certo para a Dedicação Exclusiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Há um Momento Certo para a Dedicação Exclusiva\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde que conheci estes ensinamentos, tenho recebido inúmeras e grandiosas graças, e por isso desejo me dedicar exclusivamente a este caminho o mais rápido possível.<br/>\n<br/>Pensando nisso e naquilo, não consigo me concentrar no meu trabalho atual (alfaiate) e também estou preocupado com questões de sustento. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para isso, afinal, é preciso que chegue o momento certo.<br/>\n<br/>Para entrar no caminho da fé de forma exclusiva, também há um momento adequado.<br/>\n<br/>Como saber quando é esse momento? Quando a hora chega, as circunstâncias vão amadurecendo gradualmente, tudo se alinha e as coisas fluem sem forçar.<br/>\n<br/>Não é bom agir forçando a barra ou empurrando as oposições.<br/>\n<br/>O resultado disso não será bom.<br/>\n<br/>Portanto, o ideal é aguardar o momento com tranquilidade.<br/>\n<br/>Fazendo assim, o momento certo certamente chegará.<br/>\n<br/>Isso se aplica a todas as coisas.<br/>\n<br/>\n<br/>As pessoas do mundo pensam que os meus ensinamentos estão se expandindo muito rapidamente, mas eu mesmo não tenho a menor pressa em fazê-los crescer rápido.<br/>\n<br/>É o que no Xintoísmo se chama 'Kannagara' (Vontade Divina).<br/>\n<br/>Naturalmente, as circunstâncias amadurecem e as coisas acabam acontecendo dessa forma.<br/>\n<br/>O mesmo ocorreu com o jornal 'Hikari'.<br/>\n<br/>Um jornal chamado ○○ veio nos perguntar se não gostaríamos de publicar nossos artigos lá. Quando eu estava pensando em publicar, <br/>\n<br/>eles voltaram dizendo que, devido a dificuldades financeiras, não poderiam continuar e nos propuseram comprar os equipamentos para fazermos o nosso próprio jornal de forma especializada. E, num piscar de olhos, as coisas se concretizaram assim.<br/>\n<br/>Eu também já tinha o desejo de ter um jornal, sentia que precisava fazer isso.<br/>\n<br/>Meus artigos, teses e também os 'Relatos de Graças' estavam se acumulando, e a revista 'Chijou Tengoku' já não dava conta de publicar tudo.<br/>\n<br/>Eu estava justamente pensando em publicar através de algum outro meio. Como todas as circunstâncias amadureceram dessa forma, decidimos lançar imediatamente.<br/>\n<br/>\n<br/>É assim que as coisas são; é preciso esperar até que tudo flua suavemente, sem obstáculos.<br/>\n<br/>Até mesmo um caqui, se colhido verde, é duro e adstringente, e dá muito trabalho para arrancar os que estão no alto.<br/>\n<br/>Mas quando fica vermelho e maduro, torna-se doce e cai naturalmente.<br/>\n<br/>Tudo é assim. Costuma-se dizer 'faça com muito esforço e sacrifício', mas eu digo que esforço e sacrifício não servem.<br/>\n<br/>Mais tarde, acaba dando errado, porque há algo forçado nisso.<br/>\n<br/>A verdade é que tudo deve ser feito com alegria e facilidade.<br/>\n<br/>Até agora, por estarmos no 'Mundo da Noite', as coisas exigiam muito esforço, e havia o aspecto de que não se podia ter sucesso sem sofrimento.<br/>\n<br/>No entanto, a partir de agora, entrando no 'Mundo do Dia', e uma vez que nos encarregamos do Paraíso Terrestre, o correto é que possamos fazer as coisas de forma fácil e prazerosa.<br/>\n<br/>Se não estivermos vivendo uma vida paradisíaca enquanto salvamos as pessoas, isso é uma mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Momento da Dedicação Exclusiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Momento da Dedicação Exclusiva\"</font></b>　(27 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Senhor nos ensinou a esperar o momento certo. Se fosse apenas sobre minha própria experiência, eu poderia reconhecê-lo, mas, especialmente em relação à difusão, não consigo discernir o momento.<br/>\n<br/>Claro que há diferenças de pessoa para pessoa, mas, no fim das contas, saber ou não o momento depende do grau de purificação?<br/>\n<br/>Encontrando-nos no momento crucial da Transição da Noite para o Dia, se o resultado de saber ou não afetar até o destino da pessoa, é uma questão que não pode ser negligenciada.<br/>\n<br/>Pode-se pensar que não podemos ficar indiferentes, interpretando isso apenas como o Plano Divino.<br/>\n<br/>Por favor, instrua-me concretamente sobre esta questão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A maneira de pensar dessa pessoa mostra que ela não espera o momento. A oportunidade ainda não amadureceu.<br/>\n<br/>Todas as circunstâncias funcionam dessa maneira.<br/>\n<br/>Por exemplo, no ano passado, devido ao problema dos impostos, nossa religião tornou-se subitamente conhecida no mundo. E a sociedade começou a prestar atenção.<br/>\n<br/>Com isso, os jornais escreveram sobre nossos movimentos além da questão dos impostos.<br/>\n<br/>Então, começamos a colocar em prática rapidamente o que vínhamos planejando até então.<br/>\n<br/>Ou seja, lançamos jornais, revistas, livros e começamos a fazer propaganda abertamente.<br/>\n<br/>Isso é o que significa aproveitar a oportunidade ou agarrar o momento.<br/>\n<br/>\n<br/>No âmbito pessoal, a pessoa também fica em dúvida se deve tentar converter alguém, ou se deve deixar seu trabalho para se dedicar inteiramente ao caminho da salvação.<br/>\n<br/>Nesse ínterim, quando chega o momento, todas as circunstâncias se alinham de modo que a pessoa não tem outra escolha a não ser fazê-lo.<br/>\n<br/>(É aí que se deve fazer a transição.)<br/>\n<br/>(Eu mesmo, no passado, atuei no mundo dos negócios, mas quando forçava as coisas, não era agradável... não dava certo.<br/>\n<br/>Desde aquela época, eu já sabia esperar o momento.<br/>\n<br/>Com o tempo, fui obrigado a abandonar o mundo secular e me dedicar exclusivamente à Obra Divina.)<br/>\n<br/>Não se deve forçar.<br/>\n<br/>Mesmo que haja oposição, se apenas esperar o momento, Deus ajeitará as coisas de forma favorável.<br/>\n<br/>Quando se tenta fazer algo e surge um obstáculo, deve-se parar.<br/>\n<br/>(Quando quis adquirir este terreno, por exemplo, eu o queria de qualquer maneira, mas o proprietário não vendia. Esperei dois ou três anos, e então ele veio dizer que queria vender.)<br/>\n<br/>\n<br/>Para ingressar na fé também há uma ordem: primeiro entra esta pessoa, depois aquela... Não se deve ignorar essa ordem.<br/>\n<br/>Os seres humanos frequentemente erram a ordem.<br/>\n<br/>Aos olhos humanos, pode parecer melhor trazer aquela terceira pessoa primeiro.<br/>\n<br/>Tudo tem seu momento e sua ordem. Aquilo que vem ao seu encontro foi ordenado por Deus, então basta fazê-lo.<br/>\n<br/>Se a pessoa não tiver qualificação suficiente para salvar muitas pessoas, por mais que tenha pressa, Deus não lhe dará o trabalho.<br/>\n<br/>Quando a pessoa desenvolve a força correspondente, seus antepassados obtêm a permissão de Deus, ou recebem Sua ordem para atuar. É aí que há resultado.<br/>\n<br/>No fim das contas, trata-se de si mesmo. Trata-se de adquirir a própria força.<br/>\n<br/>Quando os caminhos não se abrem, deve-se ler bastante os Ensinamentos e elevar o próprio espírito.<br/>\n<br/>De forma alguma a culpa é do outro.<br/>\n<br/>(A Konkokyo é extrema nisso; dizem que no início ficam uns dois anos sem fazer nada até que finalmente conseguem um fiel. A Oomoto não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Oposição da Família e o Momento da Dedicação Exclusiva\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Oposição da Família e o Momento da Dedicação Exclusiva\"</b></font>　(4 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Nesta primavera, formei-me em uma universidade e tinha a intenção de me dedicar inteiramente a esta Obra daqui para frente.<br/>\n<br/>No entanto, devido à oposição da minha família, estou trabalhando em um banco e ajudando nas horas vagas.<br/>\n<br/>Se o momento chegar, seria adequado superar todas as oposições e seguir por este caminho? Gostaria de saber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é necessário forçar a superação da oposição.<br/>\n<br/>Se você esperar o momento certo, os próprios pais dirão para você sair do banco e se dedicar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Oposição do Marido e a Dedicação Exclusiva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Oposição do Marido e a Dedicação Exclusiva\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Uma senhora deseja se dedicar exclusivamente a este caminho, mas seu marido não a compreende. Neste caso, o que ela deve fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o seu Espírito Guardião Principal que a faz desejar isso, portanto, dedique-se exclusivamente.<br/>\n<br/>No entanto, se o marido não compreender, haverá desarmonia, o que não é bom.<br/>\n<br/>Quando chegar o momento, as coisas certamente melhorarão; portanto, ela deve servir aguardando o momento com paciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aguardar o Momento para a Dedicação Exclusiva do Filho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Aguardar o Momento para a Dedicação Exclusiva do Filho\"</b></font>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Há cerca de um ano, recebi a Iniciação junto com meu filho mais velho (22 anos).<br/>\n<br/>Ele sofria de uma doença pulmonar há três anos, e nós nos apegamos a <i>Kannon</i>, ministrando-lhe <i>Johrei</i> com todo o coração.<br/>\n<br/>Hoje ele está bem e frequenta a escola, mas cansa-se facilmente, elimina uma pequena quantidade de pus pelo ânus diariamente e tem um pouco de catarro.<br/>\n<br/>Eu gostaria muito que ele se dedicasse ativamente a esta Obra e saísse para ministrar <i>Johrei</i>, mas ele não demonstra vontade de abandonar os estudos para mergulhar neste trabalho.<br/>\n<br/>Peço que me oriente sobre a postura que devo ter como pai/mãe e como devo guiar meu filho.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso deve ser entregue a Deus.<br/>\n<br/>Ter pressa para que ele compreenda logo, ou querer que ele abandone os estudos para fazer o trabalho de Deus, não é o correto.<br/>\n<br/>Deve-se deixá-lo fazer como ele deseja.<br/>\n<br/>Quando ele despertar, ele mesmo tomará a iniciativa de fazer; o melhor é esperar por esse momento.<br/>\n<br/>É um grande erro recomendar a fé à força ou impô-la.<br/>\n<br/>O estilo 'esperar até que o pássaro cante' é o melhor; a pessoa deve ingressar na fé movida por um sentimento incontrolável.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]