[
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Hábito dos Deuses Malignos é Causar Problemas Eróticos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Hábito dos Deuses Malignos é Causar Problemas Eróticos\"</font></b> (11 de julho de 1935)<br/>\n<br/>\"Portanto, não se sabe para que a Tenrikyo está usando isso.<br/>\n<br/>Seja para construir templos de concreto armado ou para acumular.<br/>\n<br/>É mais ou menos isso.<br/>\n<br/>Isso é o entesouramento privado de capital.<br/>\n<br/>Acho que os economistas também deveriam prestar atenção a esse tipo de coisa.<br/>\n<br/>Na verdade, <font color=\"#ff0000\" size=\"+1\"><b>é o deus maligno judeu que enfraquece o Japão que está fazendo isso</b></font>.<br/>\n<br/>E como <font color=\"#ff0000\" size=\"+1\"><b>hábito desse deus maligno</b></font>, ele invariavelmente causa <font color=\"#ff0000\" size=\"+1\"><b>problemas eróticos</b></font> por um lado.<br/>\n<br/>Há pouco, o Sr. Takarajima mencionou que há muitos casos em que causam escândalos sexuais, e isso é natural,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>pois todas as religiões estão ocupadas por deuses malignos dessa maneira</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>mesmo que sejam boas no início, no final acabam desmoronando gradualmente</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Deuses Malignos Fazem o Ser Humano Usar a Própria Força\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Deuses Malignos Fazem o Ser Humano Usar a Própria Força\"</font></b> (21 de janeiro de 1936)<br/>\n<br/>\"Há pouco, na fala do Sr. Gojo Ute, foi mencionado que em outras religiões, por mais que se ore com afinco, não há graças.<br/>\n<br/>Isso é exatamente como o Sr. Ute falou, porque são vazias e não têm nada dentro.<br/>\n<br/>O motivo de não terem nada dentro é que, na verdade, mesmo orando com afinco e de todo o coração, não há divindades que concedam graças.<br/>\n<br/>A prova de que as divindades não concedem graças é que aquela é uma maneira de tentar fazer brotar em si mesmo a força para curar, orando com afinco através da própria força (Jiriki).<br/>\n<br/>A Seicho-no-Ie também é assim; pensam que se acreditarem que a doença não existe, ela será curada, então aquilo também não tem força.<br/>\n<br/>Eles se curam manifestando essa própria força mental e se esforçando ao máximo.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Quando alguém pede e se ora com afinco para curar, isso é a eletricidade do corpo humano atuando sobre o doente e curando-o,<br/>\n<br/>portanto, não é de forma alguma a força de divindades</b></font>.<br/>\n<br/>No entanto, do lado de <i>Kannon</i>, como há força abundante, mesmo sem orar, basta pensar no coração e as coisas acontecem conforme o desejado.<br/>\n<br/>Isso é exatamente como os pais que desejam fazer as coisas pelos filhos da maneira que pensam.<br/>\n<br/>Não deve haver pais que não dão algo a menos que o filho fique desesperado e implore para que façam isso.<br/>\n<br/>Como é a mesma coisa que a relação entre pais e filhos, na verdade, <b><font color=\"#0000ff\" size=\"+1\">ficar desesperado é doloroso e causa uma sensação de desconforto</font></b>.<br/>\n<br/>\n<br/>Portanto, na verdade, como as divindades não têm força, eles oram forçadamente e criam isso com a própria força.<br/>\n<br/>Porém, se perguntarem se é totalmente vazio, a força para conceder graças não é vazia, mas há outra coisa.<br/>\n<br/>Afinal, existem <font color=\"#ff0000\" size=\"+1\"><b>espíritos que se autodenominam divindades</b></font>.<br/>\n<br/>Esses são <font color=\"#ff0000\" size=\"+1\"><b>espíritos que abrigam um certo objetivo, o objetivo de engrandecer a própria religião e ostentar poder</b></font>, e<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">fazem parecer que estão concedendo graças, mas na verdade fazem o ser humano manifestar a própria força</font></b>.<br/>\n<br/>E com isso, fazem parecer que foi a divindade que concedeu.<br/>\n<br/>Eles usam esses truques enganosos, e quase todas as religiões são assim.<br/>\n<br/>Por isso, quando se fala em religiões malignas e fraudulentas, quase todas as religiões são religiões malignas e fraudulentas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Banho de Água Fria, Jejum e O-hyakudo-mairi São Deuses Malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Banho de Água Fria, Jejum e O-hyakudo-mairi São Deuses Malignos\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"Como acabei de dizer, se disserem 'Por favor, salve a minha vida, cure a minha doença',<br/>\n<br/>Deus dirá: 'Você não entrou para a fé?<br/>\n<br/>Eu cuidarei bem disso.<br/>\n<br/>Não precisa implorar com tanta insistência.<br/>\n<br/>Não é agradável ser visto como alguém tão insensível.<br/>\n<br/>Já que você está confiando em mim, Eu salvarei a sua vida de qualquer maneira'.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Nas fés tradicionais, dizer que salvará se fizerem banhos de água fria, jejuns, <i>O-hyakudo-mairi</i> (cem visitas ao santuário), etc., não é o verdadeiro Deus</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Afinal, é um deus maligno</b></font>.<br/>\n<br/>Sendo assim, como o amor de Deus é grande e profundo, tudo depende do ser humano.<br/>\n<br/>Já que o ser humano confia e entrega, Deus, uma vez que Lhe foi entregue, não tem como não salvar;<br/>\n<br/>portanto, para Deus, uma vez que Lhe é entregue, a responsabilidade se torna a maior de todas.<br/>\n<br/>Por isso, quando se trata de entregar a Deus, para Deus também se torna muito mais fácil salvar.<br/>\n<br/>Esse pensamento, afinal, é a forma de pensar do Shojo (Pequeno Veículo) e do Daijo (Grande Veículo).<br/>\n<br/>Assim, para Deus, aqueles que são úteis a Ele, Ele salva de qualquer maneira.<br/>\n<br/>Por outro lado, em relação aos seres humanos que atrapalham ou não são úteis, Ele retira as Suas mãos e aguarda o momento até que essa pessoa compreenda.<br/>\n<br/>Deus tem um poder imenso, como no caso do testículo que se formou agora (relato de experiência em que o testículo perdido de um fiel foi restaurado através do <i>Johrei</i>), e se Ele quiser salvar, não é nada difícil.<br/>\n<br/>Apenas as condições para ser salvo não estão reunidas.<br/>\n<br/>Portanto, basta que o ser humano crie essas condições.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Deuses Malignos São Insistentes, Deus é Simples e Direto\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Deuses Malignos São Insistentes, Deus é Simples e Direto\"</font></b> (6 de abril de 1952)<br/>\n<br/>\"Além disso, há mais uma coisa a se prestar atenção.<br/>\n<br/>Muitas vezes, há um método para ver se um deus maligno está encostado ou não, ou se é um deus maligno ou não.<br/>\n<br/>O mais fácil de entender é que o <font color=\"#0000ff\" size=\"+1\"><b>deus maligno</b></font> é <font color=\"#0000ff\" size=\"+1\"><b>insistente</b></font>.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais elevado for Deus, mais simples e direto Ele é</b></font>.<br/>\n<br/>Portanto, ficar repetindo a mesma coisa de forma maçante pode ser considerado como ação de um deus maligno.<br/>\n<br/>E, quanto mais elevado for o Deus, mais simples e direto Ele é.<br/>\n<br/>Por isso, as pessoas que falam de forma simples e direta podem ser consideradas como tendo um espírito elevado.<br/>\n<br/>\n<br/>E quem fala de forma maçante, se não for um deus maligno, é um deus de nível baixo... não se pode dizer que é de baixo nível, mas é baixo.<br/>\n<br/>O mais baixo é a raposa. Falam sem parar, e isso geralmente é raposa.<br/>\n<br/>Em vez disso, as pessoas que realmente têm um bom espírito são calmas... não discutem nem falam sem parar.<br/>\n<br/>E as mulheres que falam pelos cotovelos, muitas vezes são raposas.<br/>\n<br/>\n<br/>Os homens que são arrogantes são <i>Tengu</i>.<br/>\n<br/>Se observarem assim, não há erro.<br/>\n<br/>No parlamento, por exemplo, eles discutem várias coisas, mas aquilo é <i>Tengu</i>.<br/>\n<br/>O <i>Tengu</i> odeia perder.<br/>\n<br/>Quando começa a falar, tenta impor a sua vontade.<br/>\n<br/>Parlamentares, acadêmicos, advogados, esse tipo de pessoa costuma ter muito de <i>Tengu</i>.<br/>\n<br/>Impor a própria vontade de forma irracional ou discutir com os outros é exclusividade do <i>Tengu</i>.<br/>\n<br/>Afinal, o <i>Tengu</i> gosta de debates,<br/>\n<br/>e como o <i>Tengu</i> sobe de posição quando vence um debate, ele tenta vencer discutindo.<br/>\n<br/>São todos <i>Tengu</i>.<br/>\n<br/>O <i>Tengu</i> também faz um bom trabalho, sabe.<br/>\n<br/>Por isso, não se pode levar a mal, mas é algo que apenas dá trabalho extra, e<br/>\n<br/>mesmo sendo <i>Tengu</i>, se tiver sabedoria é bom, mas se não tiver muita sabedoria, é um problema.<br/>\n<br/>Ficam brigando o ano todo... brigas verbais, sabe.<br/>\n<br/>Fazem coisas como ferir os sentimentos das pessoas ou não deixar as coisas progredirem.<br/>\n<br/>Mesmo essas pessoas que têm <i>Tengu</i> encostado, se gradualmente compreenderem as coisas de Deus, passarão a entender os seus próprios defeitos, o que é bom, mas<br/>\n<br/>basicamente, podem usar isso como referência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os Deuses Malignos Gostam de Ser Maçantes\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Os Deuses Malignos Gostam de Ser Maçantes\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de saber se posso relatar a <i>Kannon</i>, através do <i>Kotodama</i> (espírito da palavra), o endereço, nome e estado de saúde dos doentes graves que os meus discípulos estão purificando (Nota: nome do <i>Johrei</i> na época), todos os dias de manhã em um horário fixo, e pedir a Sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso, é claro, tem uma espécie de significado à distância.<br/>\n<br/>Nesse caso, é melhor não falar de forma maçante, mas sim de forma simples e direta. Tudo é bom até três vezes.<br/>\n<br/>Em geral, <font color=\"#ff0000\" size=\"+1\"><b>Deus odeia coisas maçantes, e</b></font> <b><font color=\"#0000ff\" size=\"+1\">quem gosta de coisas maçantes é o deus maligno</font></b>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>a oração (Norito) também basta ser entoada três vezes.</b></font><br/>\n<br/>Se for entoar mais de três vezes, é melhor dar um intervalo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]