[
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dez mil ienes são suficientes para despesas de campanha eleitoral\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dez mil ienes são suficientes para despesas de campanha eleitoral\"</b></font> (1 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de pedir Seus ensinamentos sobre a atual situação mundial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta ler os jornais para entender. A raiz é o conflito entre os Estados Unidos e a União Soviética, e o centro do problema é se lutarão ou não.<br/>\n<br/>A situação da Alemanha... A Ásia Oriental também ficou em um estado terrível. Quase foi pintada com as cores do comunismo.<br/>\n<br/>Como os funcionários do governo nacionalista são corruptos, os Estados Unidos também não podem fornecer ajuda financeira à China.<br/>\n<br/>Se fornecerem ajuda militar, estarão interferindo na guerra civil.<br/>\n<br/>Isso vai contra a política dos Estados Unidos e tomaria a forma de uma conquista mundial pela força armada.<br/>\n<br/>No fim das contas, acho que começará na Europa.<br/>\n<br/>Na disputa pela Alemanha, não podem fazer guerra, então farão até o ponto em que a guerra não ocorra.<br/>\n<br/>Estão se preparando para finalmente lutar. Agora, ambos os lados estão se armando.<br/>\n<br/>Os Estados Unidos entraram em um estado de semiguerra a partir do dia quinze deste mês.<br/>\n<br/>Parece que pretendem lidar com a China enquanto lidam com a Alemanha.<br/>\n<br/>Agora está muito calmo. Se atacarem a partir de Harbin, na Manchúria, a Coreia será como um rato em uma armadilha.<br/>\n<br/>\n<br/>Quanto à situação no Japão, há um alvoroço sobre a dissolução ou não, mas é natural que haja dissolução. No Partido Liberal Democrático, votaram em Yoshida - cento e oitenta, votos em branco (Partido Democrático?) duzentos e tantos, sendo duzentos... é muito.<br/>\n<br/>Existem muitos projetos de lei importantes, e ao decidi-los, não podem ser executados sem aprovação.<br/>\n<br/>Para isso, é necessário obter mais da metade dos parlamentares.<br/>\n<br/>Portanto, seja aumentando o número de parlamentares do Partido Liberal Democrático por meio da dissolução, ou atraindo um número considerável de representantes do Partido Democrático, isso requer dinheiro, então é muito difícil de fazer.<br/>\n<br/>Então, criam pequenos partidos e causam divisões. Fazem acordos tácitos com esses pequenos partidos.<br/>\n<br/>Se eles apoiarem o Partido Liberal Democrático, não haverá necessidade de dissolução.<br/>\n<br/>Se houver dissolução, será necessário muito dinheiro, então ficarão em apuros financeiros.<br/>\n<br/>No fim das contas, o problema das despesas de campanha é a raiz, e trata-se de conseguir dinheiro habilmente sem cometer crimes.<br/>\n<br/>O Partido Democrático, logo no início, propôs a dissolução...<br/>\n<br/>Em outras palavras, deve ser um político com habilidade para arrecadar fundos de campanha de forma justa.<br/>\n<br/>Como é diferente da forma como era feito até agora, será mais engenhoso. Não há outra maneira senão arrecadar fundos de campanha no estilo de movimentos clandestinos.<br/>\n<br/>Dez mil ienes são suficientes para despesas de campanha eleitoral, se puder ser feito com dez mil ienes...<br/>\n<br/>Gastar muito dinheiro em eleições é como gastar uma fortuna em um casamento, é um consumo totalmente inútil.<br/>\n<br/>Gastar dinheiro não significa que as coisas correrão bem ou que terão filhos. No fim das contas, é a mesma coisa...<br/>\n<br/>Basta que o povo conheça as políticas. Tornou-se uma maneira totalmente tola de fazer as coisas.<br/>\n<br/>É como anúncios de cosméticos e remédios vendidos sem receita médica, serve apenas para tornar o nome conhecido pelas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O sistema bipartidário é o que apresenta menos males políticos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O sistema bipartidário é o que apresenta menos males políticos\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que me fez pensar nesta eleição foi sobre a atitude ao votar. Frequentemente, ao ler jornais ou algo semelhante, a política e a personalidade do indivíduo tornam-se questões.<br/>\n<br/>Se a política não for uma questão de ideologia, mas de poder, o que o Senhor acha de votar com base no fato de o líder do partido ter caráter e habilidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom. No entanto, não se deve decidir apenas por isso.<br/>\n<br/>Deve-se sintetizar as políticas do partido, a personalidade individual do candidato e suas opiniões, e votar no que for considerado o melhor.<br/>\n<br/>Nesse ponto, o Japão e os Estados Unidos são diferentes. A Inglaterra também é diferente.<br/>\n<br/>Os anglo-saxões dão ênfase às políticas.<br/>\n<br/>Portanto, em ambos os países, existem apenas dois partidos.<br/>\n<br/>Na Inglaterra, são o Partido Conservador e o Partido Trabalhista. Nos Estados Unidos, são o Partido Democrata e o Partido Republicano. E eles se baseiam principalmente em suas políticas.<br/>\n<br/>Por isso, não dão muita importância à personalidade do indivíduo.<br/>\n<br/>O Japão ainda não chegou a esse ponto.<br/>\n<br/>Os Estados Unidos e a Inglaterra, no passado, também eram como o Japão. Havia uma proliferação de pequenos partidos.<br/>\n<br/>A França tem uma proliferação de pequenos partidos. A Alemanha não é nem uma coisa nem outra. Era uma bagunça daquele jeito.<br/>\n<br/>Então, os Estados Unidos e a Inglaterra ficaram assim.<br/>\n<br/>No entanto, a raça anglo-saxônica é inteligente nesse aspecto.<br/>\n<br/>A França e a Alemanha têm um nível étnico um pouco inferior.<br/>\n<br/>As pessoas dos Estados Unidos e da Inglaterra são, como posso dizer, pessoas espertas individualmente, por assim dizer.<br/>\n<br/>Portanto, adotar esse sistema bipartidário é o que apresenta menos males políticos.<br/>\n<br/>\n<br/>Como os japoneses não são tão tolos, eles chegarão ao nível dos anglo-saxões dos Estados Unidos e da Inglaterra.<br/>\n<br/>Até agora, devido à política feudal, essas boas qualidades dos japoneses foram reprimidas.<br/>\n<br/>Não é verdade? Na era feudal, no Japão, quando surgia uma pessoa inteligente, ela era esmagada.<br/>\n<br/>Pelo contrário, pessoas medíocres são mais fáceis de controlar.<br/>\n<br/>Eles adotavam essa política. Por isso, pessoas grandiosas não podiam surgir na era feudal.<br/>\n<br/>Isso continuou até pouco antes do fim da guerra. Ser grandioso causava medo. Apenas os militares eram bem vistos.<br/>\n<br/>Entre os políticos, pessoas como Seigo Nakano foram esmagadas.<br/>\n<br/>A partir de agora, pessoas grandiosas entre os japoneses começarão a se destacar cada vez mais.<br/>\n<br/>Portanto, para nós também, se não tivéssemos perdido a guerra, seria inútil.<br/>\n<br/>Até hoje, estaríamos de mãos atadas. Isso é natural, pois uma pessoa grandiosa como ser humano inevitavelmente será venerada pelas pessoas, e se for venerada, dirão: 'E o Imperador?', e as coisas ficariam assim.<br/>\n<br/>Quando uma doença era curada, diziam: 'Isso foi curado pela augusta virtude do Imperador, então vá à Ponte Nijubashi agradecer pela cura'.<br/>\n<br/>Por isso, estávamos de mãos atadas.<br/>\n<br/>A partir de agora, pessoas grandiosas também surgirão no Japão.<br/>\n<br/>E então, os políticos também melhorarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]