[
  {
    "source_file": "kiseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião que Mostra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Religião que Mostra Deus\"</font></b> (Publicado em 9 de janeiro de 1952)<br/>\n<br/>\"Geralmente, quando se recomenda a fé a pessoas que não a possuem, elas dizem que é impossível haver deuses e budas neste mundo, e se houver, querem que lhes sejam mostrados.<br/>\n<br/>A atitude do público em geral é de se acharem pessoas cultas e de não darem a mínima atenção, dizendo que não suportam superstições.<br/>\n<br/>Isso é mais extremo entre as pessoas da chamada classe intelectual.<br/>\n<br/>No entanto, não podemos de forma alguma culpar essas pessoas.<br/>\n<br/>Pois é exatamente assim que as coisas são.<br/>\n<br/>Isso porque, observando muitas das crenças do mundo, elas são demasiadamente não científicas, e as crenças que não cheiram a superstição são verdadeiramente raras.<br/>\n<br/>Consequentemente, muitas religiões não conseguem mostrar claramente a existência de deuses e budas, deixando a impressão de que podem ou não existir, o que é extremamente não confiável.<br/>\n<br/>Sendo assim, acho compreensível que haja muitas pessoas indiferentes à fé.<br/>\n<br/>\n<br/>No entanto, quando se trata de nossa Igreja Messiânica, mostramos claramente a existência de Deus aos olhos de qualquer um.<br/>\n<br/>Uma vez que entram em contato com nossa religião, invariavelmente conhecem a existência de Deus e ficam surpresos.<br/>\n<br/>A maior prova disso são os inúmeros relatos de graças alcançadas em nossa religião.<br/>\n<br/>Porém, é lamentável que, mesmo lendo ou ouvindo isso dos fiéis, a realidade é que muito poucos conseguem aceitar isso prontamente.<br/>\n<br/>Isso ocorre porque eles veem através de lentes coloridas formadas por crenças de baixo nível, como mencionado anteriormente, o que, por um lado, é compreensível, mas para nossa religião é extremamente lamentável.<br/>\n<br/>Sobre isso, como sempre digo, nossa religião não é uma religião, é uma suprarreligião, e é uma grande obra de salvação.<br/>\n<br/>\n<br/>E o que os novos fiéis costumam dizer é que, ao verem inicialmente as publicações de nossa religião, acham que estão tão distantes dos ensinamentos religiosos anteriores e das teorias científicas,<br/>\n<br/>que apenas acham estranho e não conseguem acreditar de forma alguma, mas, para testar, recebem o <i>Johrei</i> com muitas dúvidas.<br/>\n<br/>Ficam perplexos porque apenas se levanta a mão, e pensam que não há como algo que a medicina moderna tão avançada não consegue curar ser curado por um método tão simples, e decidem parar.<br/>\n<br/>Porém, no dia seguinte, sentem-se de alguma forma bem, como se estivessem mais leves, o que acham incrivelmente estranho. Pensando que foram enganados, decidem ter um pouco mais de paciência e se entregam,<br/>\n<br/>e como melhoram rapidamente, em vez de se alegrarem, ficam ainda mais confusos.<br/>\n<br/>Isso é o que os que experimentam dizem em uníssono.<br/>\n<br/>\n<br/>Como exposto acima, <font color=\"#ff0000\" size=\"+1\"><b>nossa religião tem benefícios práticos tão notáveis e sem precedentes</b></font>, que os intelectuais que ouvem essas histórias dizem o absurdo oposto de que, por isso mesmo, é superstição.<br/>\n<br/>Isso também é um grande obstáculo, mas entre eles há pessoas de mente sã que, aceitando que os fatos são fatos, ingressam docilmente na fé e não são poucos os que se tornam pessoas felizes.<br/>\n<br/>Sendo assim, uma vez que nossa religião manifesta milagres inigualáveis e mostra a existência de Deus de forma palpável,<br/>\n<br/>por mais obstinada que seja a pessoa, ou por mais fascinada que esteja pela cultura científica, no fim, acaba tirando o chapéu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião que Mostra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Religião que Mostra Deus\"</font></b> (Publicado em 1 de outubro de 1952)<br/>\n<br/>\"Isso não é algo que começou agora, mas quando um teísta prega a existência de Deus a terceiros, por mais que dê vários exemplos e explique, é algo que todos experimentam que não é fácil de convencer,<br/>\n<br/>e isso não se limita apenas à nossa religião, mas é quase sem exceção o caso de qualquer outra religião.<br/>\n<br/>A propósito, não é para me gabar, mas como apenas a nossa Igreja Messiânica pode realmente mostrar Deus, provavelmente não há precedentes no mundo.<br/>\n<br/>Isso pode ser bem compreendido ao ver os relatos de graças alcançadas de nossa religião, e também é evidente pelas experiências dos fiéis.<br/>\n<br/>E os pacientes que vêm receber o <i>Johrei</i> pela primeira vez, quase dez em cada dez, abrigam grandes dúvidas, mas isso também é compreensível.<br/>\n<br/>Afinal, eles receberam todos os tipos de tratamentos no mundo, começando pelos médicos, e não foram curados. Depois de sofrerem muito,<br/>\n<br/>eles já decidiram que não há mais nenhum tratamento neste mundo que realmente cure.<br/>\n<br/>Por isso, estão angustiados e caíram no fundo do poço do pessimismo, mas como não conseguem suportar o sofrimento real, estão cheios do desejo de se agarrar a algo e de não querer morrer.<br/>\n<br/>Nesse momento, ouvem falar de nossa religião e são fervorosamente aconselhados, então vêm receber o <i>Johrei</i> com o sentimento extremamente inseguro de quem se agarra a uma palha, pensando em ser enganado mais uma vez.<br/>\n<br/>Então, quando vêm, veem que apenas se levanta a mão, sem nada de especial, e pensam que não há razão para uma doença tão grave ser curada com algo assim. 'Ah, que absurdo, eu não deveria ter vindo', e não são poucos os que se arrependem.<br/>\n<br/>Muitas vezes, essas pessoas, depois de curadas, pedem desculpas dizendo que sentem muito por terem pensado daquela forma naquele momento,<br/>\n<br/>mas como é um método que nunca viram ou ouviram falar até hoje, e que produz resultados maravilhosos, eles apenas ficam maravilhados.<br/>\n<br/>Além disso, quando muitas religiões curam doenças, é quase uma regra dizer que não se deve duvidar desde o início, e que não haverá graça se não acreditar. Como isso se tornou o senso comum geral,<br/>\n<br/>quando por acaso ouvem falar de nossa religião, e ouvem que devem duvidar muito desde o início e que nunca devem acreditar até que realmente vejam a graça, ficam perplexos com a diferença excessiva,<br/>\n<br/>mas entre eles há quem ache isso interessante, que esta é a verdadeira religião, e que não se poderia dizer algo tão audacioso sem muita confiança, e acabam confiando.<br/>\n<br/>\n<br/>A propósito, ao receberem o <i>Johrei</i>, ficam surpresos pela segunda vez. Até agora, nenhum tratamento teve tanto efeito, mas desta vez estão se sentindo muito bem. 'Ah, fui salvo.'<br/>\n<br/>'Deus certamente existe neste mundo. Foi um erro terrível pensar que não existia até agora. Graças a Deus, fui realmente salvo', dizem eles, e mergulham em alegria, não cabendo em si de tanta felicidade.<br/>\n<br/>Olhando por este lado, dizer para acreditar antes de haver graça é o mesmo que dizer para enganar o próprio coração, e pode-se ver o quão errado isso é.<br/>\n<br/>Isso é baseado no próprio poder (Jiriki), e como o verdadeiro poder de Deus é baseado no poder do Outro (Tariki), pode-se receber graças com facilidade.<br/>\n<br/>Além disso, deve-se notar que, mesmo que haja graças, há grandes e pequenas, então distingui-las é essencial.<br/>\n<br/>No entanto, no mundo, há pessoas que ficam eufóricas rapidamente mesmo com pequenas graças, mas deve-se ter muito cuidado com isso.<br/>\n<br/>Isso porque é somente quando uma doença grave desenganada pelos médicos é curada, e se entende claramente que a vida foi concedida por Deus, que é uma fé inconfundível, mesmo que se dedique de corpo e alma.<br/>\n<br/>Além disso, há classes superior, média e inferior também entre os deuses. Um deus pequeno concede graças pequenas, e quanto maior o deus, maiores as graças que se pode receber. Como este é o princípio da correspondência, deve-se ter isso bem em mente.<br/>\n<br/>Com o exposto acima, nossa Igreja Messiânica como a religião que mostra Deus deve ter sido compreendida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião e Fé\"</font></b> (Publicado em 20 de abril de 1950)<br/>\n<br/>\"Quando se diz simplesmente religião e fé, o mundo tende a pensar que são a mesma coisa, mas na verdade há muitos casos em que são diferentes.<br/>\n<br/>O ditado popular 'Até cabeça de sardinha serve se houver fé' é fé, mas não é religião.<br/>\n<br/>Da mesma forma, quando os bárbaros adoram ídolos bizarros feitos de madeira ou pedra, isso também é fé, mas não é religião.<br/>\n<br/>\n<br/>Nesse sentido, é compreensível que as pessoas cultas de hoje não deem atenção à adoração de ídolos, considerando-a de baixo nível.<br/>\n<br/>No entanto, isso não significa que qualquer religião sirva.<br/>\n<br/>Isso porque, mesmo falando simplesmente em religião, existem os níveis superior, médio e inferior.<br/>\n<br/>Para que o ser humano seja verdadeiramente salvo, deve ser por uma religião de nível superior. Ao ouvir isso de relance, pode parecer estranho que haja níveis superior, médio e inferior na religião, mas<br/>\n<br/>todas as coisas no universo têm distinções de superior, médio e inferior, e a religião não é exceção.<br/>\n<br/>Ou seja, a religião superior é aquela presidida pelo Deus Supremo. Como Sua virtude divina é alta, grande e poderosa, é natural que o poder de salvação a acompanhe, e acima de tudo, os milagres são notáveis.<br/>\n<br/>É por isso que em nossa religião ocorrem milagres como a cura de doenças incuráveis pela medicina, escapar de desastres por um triz, ou escapar de incêndios onde naturalmente se queimaria.<br/>\n<br/>Portanto, quanto mais notáveis forem os benefícios práticos, deve-se saber que no centro dessa religião reside o Deus Supremo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Sobre a Religião que Gera Milagres 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião que Gera Milagres</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]