[
  {
    "source_file": "zyasinSINZYA.html",
    "title_ptbr": "Palavras Divinas de Meishu-Sama: 'Os deuses malignos visam todos os fiéis'",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama: \"Os deuses malignos visam todos os fiéis\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\"No grande teatro dos três mil mundos, existem papéis de vilões e papéis de mocinhos, há vários papéis.<br/>\n<br/>Portanto, existem vários vilões, mas sem vilões não há teatro.<br/>\n<br/>Não pode haver apenas pessoas boas. Por isso, é bom que as coisas se desenvolvam enquanto se diz isso e aquilo.<br/>\n<br/>Afinal, este é o mundo do mal.<br/>\n<br/>E também, há os deuses malignos.<br/>\n<br/>Até mesmo os deuses malignos se infiltram na Igreja.<br/>\n<br/>Os deuses malignos estão mirando em todos os fiéis.<br/>\n<br/>Não se pode ter descuido nem dar brechas.<br/>\n<br/>Por isso, há pessoas que passam por situações terríveis por causa dos deuses malignos, mas isso é ação de purificação.<br/>\n<br/>\nSe não forem atacados pelos deuses malignos, não se tornarão puros.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Sobre a Possessão Espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Sobre a Possessão Espiritual\"</font></b> (Publicado em 5 de dezembro de 1951)<br/>\n<br/>\"(Citação parcial) No entanto, há um ponto importante a que se deve prestar atenção aqui.<br/>\n<br/>É o fato de que os fiéis desta religião pensam que estão seguros porque têm grande proteção divina,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>e esse descuido de se sentirem tranquilos de que deuses malignos não podem possuí-los facilmente</b></font>.<br/>\n<br/>Essa forma de pensar <font color=\"#0000ff\" size=\"+1\"><b>dá brechas</b></font>, e <font color=\"#0000ff\" size=\"+1\"><b>os deuses malignos se aproveitam disso e os possuem</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>quanto mais fervoroso for o fiel de fé shojo (pequeno veículo), mais fácil será de ser possuído</b></font>, o que torna a situação difícil de lidar.<br/>\n<br/>É por essa razão que eu sempre advirto contra a fé shojo.<br/>\n<br/>Afinal, assim que um deus maligno possui a pessoa, ele impõe o bem shojo com argumentos plausíveis e o expande,<br/>\n<br/>enganando habilmente, de modo que a maioria das pessoas acredita plenamente que isso é o bem e se dedica de corpo e alma, mas,<br/>\n<br/>como a base está errada, quanto mais fazem, piores são os resultados, o que gera impaciência.<br/>\n<br/>Quando isso acontece, não dão ouvidos aos conselhos dos outros, afundam-se cada vez mais,<br/>\n<br/>e muitas vezes acabam fracassando sem ter para onde ir.<br/>\n<br/>Seria bom se essas pessoas acordassem cedo, mas se não o fizerem, acabarão sem entender nada do que está acontecendo,<br/>\n<br/>e perderão as graças divinas, o que mostra o quão assustador é o bem shojo.<br/>\n<br/>É por isso que eu sempre digo que o bem shojo é o mal daijo (grande veículo).<br/>\n<br/>\n<br/>Além disso, o que melhor ilustra esse ponto é que <font color=\"#0000ff\" size=\"+1\"><b>as pessoas do bem shojo sempre se desviam do bom senso</b></font>, e esse é o alvo deles, portanto,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>se julgarem tudo à luz do bom senso, não haverá erro</b></font>, pois,<br/>\n<br/>absolutamente, <font color=\"#0000ff\" size=\"+1\"><b>o ponto fraco dos deuses malignos é o bom senso</b></font>, e é por isso que <font color=\"#ff0000\" size=\"+1\"><b>eu sempre digo para valorizarem o bom senso</b></font>.<br/>\n<br/>Existem exemplos demais disso no mundo.<br/>\n<br/>Fés que consideram boas atitudes e palavras excêntricas, ideologias semelhantes, religiões de possessão divina, etc., são desse tipo, e<br/>\n<br/>\nÉ comum vermos e ouvirmos que todas elas causam problemas e perturbam a sociedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSUKI.html",
    "title_ptbr": "Palavras Divinas de Meishu-Sama: 'Os deuses malignos visam as brechas dos fiéis'",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama: \"Os deuses malignos visam as brechas dos fiéis\"</font></b> (21 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tive a permissão de ingressar na fé no dia 19 de abril deste ano.<br/>\n<br/>Após o ingresso, tenho tido diarreia quase todos os dias, sinto o peito, o abdômen e as costas inchados e apertados, gerando constantemente uma grande quantidade de gases. De vez em quando, forma-se um caroço redondo como uma bola na região do estômago que se move, pressionando o estômago e causando sofrimento.<br/>\n<br/>Devido a essas purificações incessantes, como a falta de apetite, meu trabalho (agricultura) está em estado de meio período desde que ingressei na fé.<br/>\n<br/>Fiz uma cirurgia de apendicite, e na ocasião, meu intestino foi retirado e lavado.<br/>\n<br/>Após a cirurgia de apendicite, meu estômago piorou, e já se passaram quatro anos.<br/>\n<br/>Meu pai é um fiel fervoroso de Konpira-Sama, atuando como representante, e nossa família pertence à seita Zen.<br/>\n<br/>Além disso, também cultuamos Inari, Ryujin, entre outros.<br/>\n<br/>Antes de ingressar na fé, eu seguia a Seicho-no-Ie.<br/>\n<br/>Meu pai, ao ver minhas purificações diárias, diz que se eu for ao Konpira-Sama para que rezem e tomar remédios, sararei imediatamente, e ele é contra a Igreja Messiânica.<br/>\n<br/>Junto com meu ingresso na fé, tive a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"Lavar o intestino parece coisa de sapo.<br/>\n<br/>A diarreia é ótima. Há muitas toxinas de remédios dentro do abdômen.<br/>\n<br/>Essa coisa parecida com uma bola é um espírito. É um espírito maligno.<br/>\n<br/>É o espírito de Konpira-san.<br/>\n<br/>Konpira-san é o deus do mar, que protege pescadores e... pessoas desse tipo, então não tem relação com doenças.<br/>\n<br/>O que chamam de Konpira-san tem muitos deuses malignos atrapalhando.<br/>\n<br/>Os deuses malignos estão pressionando o estômago para fazer você desistir da Igreja Messiânica.<br/>\n<br/>Eles pioram a situação e encostam no seu pai... já que ele é até representante... para fazer você desistir.<br/>\n<br/>Se você cair nessa, será terrível.<br/>\n<br/>Por isso, como o espírito desse Konpira-san está atrapalhando, a cura não ocorre rapidamente.<br/>\n<br/>Então, o que você deve fazer é se dedicar inteiramente à Igreja Messiânica.<br/>\n<br/>Ou seja, ser atrapalhado significa que há brechas, e você é atacado porque há brechas na sua fé.<br/>\n<br/>Portanto, você deve seguir firmemente apenas a Igreja Messiânica e ler os Escritos Divinos o máximo possível.<br/>\n<br/>Fazendo isso, o sujeito vai desistir e ir embora, percebendo que não tem jeito.<br/>\n<br/>Agora é a batalha entre o verdadeiro e o falso.<br/>\n<br/>Enquanto você faz isso, seu pai acabará se rendendo.<br/>\n<br/>Inari e Ryujin... esses também ajudam, sabe.<br/>\n<br/>A Seicho-no-Ie não é boa nem ruim.<br/>\n<br/>Dizer que se for ao Konpira-san vai sarar... isso é o sujeito encostando e fazendo ele falar.<br/>\n<br/>Opondo-se à Igreja Messiânica, é isso.<br/>\n<br/>Está ocorrendo uma batalha entre o bem e o mal.<br/>\n<br/>No corpo físico, sabe. Se você hesitar aqui, não será salvo.<br/>\n<br/>Decida-se firmemente no coração.<br/>\n<br/>Se fizer isso, o outro lado não poderá vir.<br/>\n<br/>É porque há brechas do seu lado.<br/>\n<br/>Como ele é representante, se você for para a Igreja Messiânica, será um grande prejuízo para eles, então estão fazendo isso, é perigoso. (Omitido)<br/>\n<br/>\n<br/>Bem, se você praticar a fé com afinco e tentar salvar o maior número possível de pessoas, pela graça de Deus... pela Sua proteção, você sarará rapidamente.<br/>\n<br/>Enquanto você faz isso, eventualmente seu pai também deixará o Konpira-san. Porque os antepassados vão mudar, sabe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSUKI.html",
    "title_ptbr": "Palavras Divinas de Meishu-Sama: 'Ser possuído por deuses malignos é porque a fé é fraca'",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama: \"Ser possuído por deuses malignos é porque a fé é fraca\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Faço trinta e um anos este ano, mas aos vinte anos fiz uma cirurgia de apendicite.<br/>\n<br/>Em 1941, casei-me e fui para o Norte da China. No ano seguinte, em 1942, fui internada em um hospital militar devido a uma pleurisia, recebi alta após cerca de quarenta dias e também tive um filho, mas meu marido voltou ao país de origem devido à convocação militar e eu fiquei na casa dos meus pais.<br/>\n<br/>Em outubro, recebi o Ohikari e passei a ministrar <i>Johrei</i>.<br/>\n<br/>Desde outubro do ano passado, recebi uma grande purificação, pedi aos ministros que me ministrassem <i>Johrei</i> e melhorei, mas não tenho voz devido à tosse.<br/>\n<br/>Na verdade, meu marido morreu na guerra, e diz que vem me buscar no leito de doente.<br/>\n<br/>Haveria alguma relação espiritual?<br/>\n<br/>Desde meados de agosto, minhas pernas incharam, e eu estava comendo cerca de uma tigela de comida em cada uma das três refeições, mas<br/>\n<br/>no dia 3 de setembro, ele pediu para parar o <i>Johrei</i>, então descansei, e do dia 4 ao dia 6 não me alimentei.<br/>\n<br/>Na noite do dia 6, quando meu pai me ministrou <i>Johrei</i>, de repente tive vontade de comer, comi uma tigela, também comi na manhã do dia 7, e na noite do dia 6 descansei bem. Peço que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"Não digo que não haja relação espiritual.<br/>\n<br/>Seu marido não tem fé, não entende e vem buscá-la.<br/>\n<br/>No entanto, mesmo que ele venha buscá-la, se houver proteção divina do nosso lado, não acontecerá nada.<br/>\n<br/>A fé deve ser firme. Não se pode ficar vacilando.<br/>\n<br/>Como esta pessoa parece estar vacilando um pouco, ela precisa ser firme.<br/>\n<br/>Se não for com a atitude de se apegar absolutamente a Deus... se fizer isso, mesmo que ele venha buscá-la, ele desistirá e parará.<br/>\n<br/>Ser possuído por deuses malignos ou sofrer alguma influência de espíritos é porque a fé é fraca.<br/>\n<br/>Se for uma fé absoluta, o outro lado desiste.<br/>\n<br/>Os espíritos visam as brechas, sabe.<br/>\n<br/>Se for uma fé absoluta, não há brechas, então o outro lado desiste.<br/>\n<br/>Portanto, esta pessoa deve ler os Escritos Divinos o máximo possível.<br/>\n<br/>Fazendo isso, ela entenderá gradualmente e sua fé se tornará profunda.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado das costas até a lateral do abdômen.<br/>\n<br/>Se apertar as costas e houver um lugar dolorido, há um nódulo ali, e dali sai febre.<br/>\n<br/>Para a apendicite, do abdômen até a coxa direita, e depois atrás do apêndice... se tocar lá estará quente, então se ministrar lá, vai sarar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]