[
  {
    "source_file": "H1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A fé shojo sem bom senso é a pior de todas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A fé <i>shojo</i> sem bom senso é a pior de todas\"</font></b>　(27 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Faça a difusão com bom senso<br/>\n</font></b><br/>\n<font size=\"+1\"><b>Não se deve fazer a difusão com esforço demasiado</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atuo como responsável de uma casa de difusão. Minha vila tem mais de oitocentas casas, atualmente com mais de cem membros, quinze recebedores da Imagem da Luz Divina (Komyo Nyorai) e quatro Imagens da Grande Luz Divina (Dai Komyo Nyorai) entronizadas, e cinco ou seis pessoas colaboram fervorosamente.<br/>\n<br/>No entanto, às vezes também enfrento dificuldades e sofro por não conseguir dedicar com todo o afinco como gostaria.<br/>\n<br/>Meu marido também recebeu a qualificação de ministro e, mesmo trabalhando como carpinteiro, esforça-se arduamente.<br/>\n<br/>Meu marido não é filho adotivo, mas mora comigo e com minha mãe. Minha mãe também é tão fervorosa que chega a perder o bom senso, e de vez em quando recebe purificação.<br/>\n<br/>Devido ao comportamento de minha mãe, somos frequentemente hostilizados pelas pessoas ao redor, o que me causa dor de cabeça dia e noite, e às vezes não consigo dormir devido à minha própria imaturidade.<br/>\n<br/>Como posso fazer com que as pessoas ao redor compreendam e eu consiga dedicar o máximo possível? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A ideia de 'fazer compreender' está errada.<br/>\n<br/>Querer fazer compreender é superestimar a força humana.<br/>\n<br/>É Deus quem faz compreender.<br/>\n<br/>A fé dessa pessoa está desequilibrada porque é <i>shojo</i> (é mentira dizer que a falta de bom senso se deve ao fervor); deve-se, a todo custo, ter bom senso.<br/>\n<br/>O ser humano não tem força alguma. Não se deve decidir com a mente humana.<br/>\n<br/>Deve-se ter o sentimento de que somos, até o fim, instrumentos de Deus, e que é Deus quem nos permite realizar a Obra.<br/>\n<br/>(Até mesmo no <i>Johrei</i>, se não for ministrado com a mente serena, a energia espiritual de Deus não flui. Colocar força e tentar salvar a todo custo é uma atitude humana, por isso não é bom.)<br/>\n<br/>Deve-se tornar <i>daijo</i>.<br/>\n<br/>(Forçar a compreensão não é bom. O sentimento deve ser o de entregar a Deus e de que estamos recebendo a permissão de realizar a Obra.)<br/>\n<br/>Se haverá desenvolvimento ou não, é da Vontade de Deus.<br/>\n<br/>Quando a força humana se torna forte, os resultados, pelo contrário, não aparecem.<br/>\n<br/>(O <i>Johrei</i> também deve ser ministrado com um sentimento sereno. Se fizer com esforço demasiado, não cura. É melhor fazer sem colocar força.)<br/>\n<br/>Na difusão também, o sentimento de tratar com esforço demasiado não é bom.<br/>\n<br/>(Enquanto não chegar o tempo, por mais que se faça, não adianta), mas também não se deve deixar tudo totalmente por conta de Deus. Deve-se equilibrar bem essa distinção.<br/>\n<br/>Como Deus é espírito e o ser humano é matéria, espírito e matéria devem estar em harmonia.<br/>\n<br/>A fé <i>shojo</i> é a pior de todas.<br/>\n<br/>A censura e o ódio são extremamente ruins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Quanto menos a pessoa compreende, mais necessidade há de salvá-la'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quanto menos a pessoa compreende, mais necessidade há de salvá-la\"</font></b>　(13 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Com o aumento do elemento fogo, a forma de cura tornou-se muito evidente, mas, por outro lado, acredito que quando pessoas que possuem muitas toxinas começam a dissolvê-las, muitas vezes acabam falecendo. O que o senhor acha?<br/>\n<br/>Nesse caso, quando a pessoa compreende o caminho, tudo bem, mas quando não compreende, acredito que seria melhor não intervir. O que o senhor acha?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é bom, essa forma de pensar.<br/>\n<br/>Primeiro, as pessoas que compreendem não precisam ser salvas.<br/>\n<br/>Quanto menos a pessoa compreende, mais necessidade há de salvá-la.<br/>\n<br/>Isso é a salvação. Não é verdade?<br/>\n<br/>Portanto, quanto menos a pessoa compreende, mais você deve fazer por ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H1.html",
    "title_ptbr": "Do Diálogo com Meishu-Sama (Parte 1)",
    "content_ptbr": "<font size=\"+2\"><b>Do Diálogo com <i>Meishu-Sama</i> (Parte 1)</b></font>　(Publicado em 21 de julho de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Sr. Mayama</font></b><br/>\"Mudando de assunto, por exemplo, qualquer pessoa má, como alguém que cometeu latrocínio, pode se tornar fiel e superar isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Declaração de <i>Meishu-Sama</i></b></font><br/>\"É exatamente aí, por ser mau é que há necessidade de salvar; se fosse uma pessoa boa, não haveria necessidade de salvar.<br/>\n<br/>Portanto, quanto mais forte for o mal, maior a necessidade de salvar.<br/>\n<br/>O que Shinran disse: 'Até mesmo os bons são salvos. Quanto mais os maus', expressa essa verdade.<br/>\n<br/>Se interpretarmos isso literalmente, ficará estranho, mas isso significa que até mesmo os maus são salvos, ou seja, quanto mais má for a pessoa, mais necessidade há de salvá-la.<br/>\n<br/>\nPor isso, o <i>Johrei</i> pode curar doenças sem distinção entre o bem e o mal.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H2.html",
    "title_ptbr": "Sobre a Difusão 2 (Faça uma difusão celestial)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Difusão</font>　2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Faça uma difusão celestial)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]