[
  {
    "source_file": "H2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Paraíso Terrestre\"</font></b>　(5 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Não é correto que pessoas infelizes façam difusão</font></b><br/>\n<br/>\"(Primeira metade omitida) Em seguida, no mundo, quando se tenta salvar as pessoas, há quem faça difusão mesmo estando em uma situação em que não conseguiu se libertar da doença, da pobreza e do conflito. Embora seus sentimentos sejam louváveis, na verdade, essa não é a maneira correta.<br/>\n<br/>O motivo é que, por ter sido salvo e se tornado uma pessoa feliz, recomenda a fé àqueles que estão sofrendo em uma vida infernal, para que se tornem pessoas felizes como ele próprio.<br/>\n<br/>Assim, a outra pessoa, ao ver o estado de felicidade dele, sente o coração tocado, o que significa um efeito de difusão de cem por cento.<br/>\n<br/>Mesmo eu, se não possuísse as condições de uma pessoa feliz, não teria tido a coragem de fazer a difusão; mas, felizmente, pela proteção de Deus e de Buda, passei a ter vontade de pregar os ensinamentos depois de me tornar uma pessoa feliz.<br/>\n<br/>Se o Paraíso Terrestre é o mundo das pessoas felizes, onde pessoas felizes são formadas e se reúnem, o que mais seria senão a verdadeira imagem do Paraíso Terrestre?\"　<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H3.html",
    "title_ptbr": "Sobre a Difusão 3 (Faça a Difusão Conforme a Vontade Divina)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Difusão</font>　3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Faça a Difusão Conforme a Vontade Divina)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Basta Fazer o Trabalho que Lhe é Apresentado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Basta Fazer o Trabalho que Lhe é Apresentado\"</font></b>　(7 de junho de 1953)<br/>\n<br/>\"O Mundo de Miroku consiste em transformar o mundo infernal em um paraíso, portanto, é a maior revolução desde o início da humanidade.<br/>\n<br/>Não há revolução tão grandiosa quanto esta e, ao mesmo tempo, não há revolução que possa ser feita com tanta facilidade.<br/>\n<br/>Fala-se em revolução sem derramamento de sangue, e revolução sem derramamento de sangue significa não haver luta, mas não é apenas isso.<br/>\n<br/>Não é apenas uma revolução sem derramamento de sangue, mas, por ser a revolução mais fácil de se realizar, poderíamos chamá-la de revolução paradisíaca, é mais ou menos isso.<br/>\n<br/>Tendo o dia 15 como ponto de partida, as coisas gradualmente se tornarão assim.<br/>\n<br/>De acordo com a Lei do Espírito Precede a Matéria, o Mundo Espiritual passará a ser dessa forma.<br/>\n<br/>Portanto, isso se refletirá exatamente assim no mundo material, no Mundo Material.<br/>\n<br/>Por isso, nesse aspecto, poderíamos até ficar apenas observando.<br/>\n<br/>Basta apenas fazer o trabalho que Deus nos concedeu.<br/>\n<br/>Basta fazer o trabalho que nos é apresentado.<br/>\n<br/>Portanto, nesse ponto, é melhor não usar muito a sabedoria e o pensamento humanos.<br/>\n<br/>Por exemplo, quando vem um doente, é melhor não pensar coisas como: 'Se eu salvar este doente, as coisas ficarão assim'.<br/>\n<br/>Se a pessoa veio ao seu encontro, significa que é para salvá-la, então basta fazer isso.<br/>\n<br/>Além disso, quanto àqueles que demonstram aversão, é melhor pensar que são pessoas que Deus não vai salvar e não ficar correndo atrás delas.<br/>\n<br/>Dessa forma, as coisas fluem com mais facilidade.<br/>\n<br/>Muitas vezes, com o pensamento humano, pensa-se: 'Se eu salvar esta pessoa, haverá um grande desenvolvimento, conseguiremos muitos fiéis', mas isso não é bom.<br/>\n<br/>Não há como o ser humano saber.<br/>\n<br/>Por isso, muitas vezes, 'uma pessoa tão insignificante' acaba sendo inesperadamente útil,<br/>\n<br/>e aquela pessoa de quem se pensa 'esta pessoa sim' acaba não dando em nada.<br/>\n<br/>Essa é a diferença entre o pensamento humano e o de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Pessoas que Vêm ao Nosso Encontro São a Vontade Divina para que as Curemos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Pessoas que Vêm ao Nosso Encontro São a Vontade Divina para que as Curemos\"</font></b>　(1 de junho de 1953)<br/>\n<br/>\"Como sempre digo, a pressa e o exagero não são bons.<br/>\n<br/>O pensamento de que, se curarmos este doente rapidamente, servirá de propaganda e o caminho se abrirá rápido, não é bom.<br/>\n<br/>Se fosse a própria pessoa quem fizesse, poderia até ser assim, mas não é; é Deus quem faz, portanto, com esse tipo de pensamento, as coisas não dão certo.<br/>\n<br/>Muitas vezes se pensa: 'Se eu curar esta pessoa, como ela tem um amplo círculo de amizades, o caminho se abrirá rapidamente', mas isso é pensamento humano.<br/>\n<br/>No entanto, é muito raro que o caminho se abra por causa disso.<br/>\n<br/>Pelo contrário, quando se cura alguém de quem se pensa 'o que vai adiantar se esta pessoa for curada?', o caminho se abre inesperadamente.<br/>\n<br/>É por isso que se diz para eliminar o pensamento humano.<br/>\n<br/>O pensamento de Deus é completamente diferente do pensamento humano, por isso, na maioria das vezes, as coisas seguem na direção oposta ao pensamento humano.<br/>\n<br/>Portanto, em suma, se a pessoa veio ao seu encontro, deve-se pensar que é a vontade de Deus dizendo: 'Salve-a'.<br/>\n<br/>Às vezes pensamos que não adianta nada curar uma pessoa tão insignificante, mas no futuro ela acaba realizando um trabalho inesperado.<br/>\n<br/>Tenta-se com afinco: 'Esta pessoa é influente nesta região, então vamos curá-la de qualquer jeito', mas inesperadamente não dá certo.<br/>\n<br/>Isso acontece com frequência.<br/>\n<br/>Vendo isso espiritualmente, do ponto de vista de Deus, as pessoas que têm fama são insignificantes, e as pessoas que consideramos insignificantes são, inesperadamente, bons espíritos.<br/>\n<br/>Na verdade, há mais pessoas assim.<br/>\n<br/>\n<br/>Portanto, as pessoas que vêm ao nosso encontro são a vontade de Deus para que as curemos, e as que ficam hesitantes são a vontade de Deus para que as deixemos de lado.<br/>\n<br/>Por isso, quando a doença é curada facilmente, ou quando a pessoa faz o que lhe é dito, é porque chegou o tempo e ela foi atraída.<br/>\n<br/>Além disso, quando as pessoas ao redor dizem insistentemente para ir ao médico, é melhor ir ao médico.<br/>\n<br/>Nesses casos, é Deus quem usa os não-crentes para fazer a pessoa ir ao médico.<br/>\n<br/>Deus não usa apenas os fiéis, Ele também usa os não-crentes.<br/>\n<br/>Na situação atual, quando todos dizem para ir ao médico, a verdadeira interpretação é que é Deus quem está mandando ir.<br/>\n<br/>Teimar dizendo: 'Eles dizem para ir ao médico porque não conhecem a Deus, que absurdo', é algo impensável.<br/>\n<br/>E porque a pessoa é teimosa e insiste, Deus age para lhe dar uma lição; é aí que reside a diferença entre o pensamento de Deus e o do ser humano.<br/>\n<br/>Aí está a diferença entre o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo).<br/>\n<br/>Portanto, para o ser humano, o ápice da fé é ser alguém que, se lhe dizem para virar à direita, vira à direita; se lhe dizem para virar à esquerda, vira à esquerda.<br/>\n<br/>Ficar teimando e pensando 'aquele sujeito diz essas coisas' significa que ainda não se alcançou o verdadeiro sabor da fé.<br/>\n<br/>Por isso, eu ouço o que as empregadas e outras pessoas dizem, como 'é melhor fazer assim' ou várias outras coisas, e eu obedeço exatamente como dizem.<br/>\n<br/>De forma alguma faço distinção entre as pessoas.<br/>\n<br/>Muitas vezes, Deus toma emprestada a boca de uma pessoa insignificante para nos avisar de algo.<br/>\n<br/>\nAlém disso, há casos em que deuses malignos encostam em pessoas importantes para nos iludir, por isso há coisas que são difíceis de explicar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Pessoas que Vêm ao Nosso Encontro São uma Ordem de Deus para que as Salvemos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Pessoas que Vêm ao Nosso Encontro São uma Ordem de Deus para que as Salvemos\"</font></b>　(27 de junho de 1949)<br/>\n<br/>\"Para ingressar na fé também existe uma ordem: primeiro ingressa esta pessoa, depois aquela... Não se deve ignorar essa ordem.<br/>\n<br/>O ser humano costuma errar muito a ordem.<br/>\n<br/>Pensando com os olhos humanos, parece ser melhor fazer a terceira pessoa ingressar.<br/>\n<br/>Para tudo há o tempo e a ordem. Se a pessoa veio ao seu encontro, foi Deus quem ordenou, então basta fazer.<br/>\n<br/>Se a pessoa não tiver a qualificação para salvar muitas pessoas, por mais que se apresse, Deus não lhe dará trabalho.<br/>\n<br/>Quando a pessoa passa a ter a força correspondente, os espíritos antepassados obtêm a permissão de Deus, ou recebem Sua ordem, e trabalham. É aí que há resultado.<br/>\n<br/>No fim das contas, trata-se de si mesmo. É preciso adquirir força própria.<br/>\n<br/>Quando o caminho não se abre, deve-se ler bastante os Livros Sagrados e elevar o espírito.<br/>\n<br/>De forma alguma a culpa é do outro.<br/>\n<br/>(A Konkokyo é extrema nisso; dizem que no início ficam uns dois anos sem fazer nada e, finalmente, conseguem uma pessoa. A Oomoto não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Difusão Feita ao Acaso é Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Difusão Feita ao Acaso é Boa\"</font></b>　(26 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo quando saio para fazer pioneirismo, as pessoas não recebem o <i>Johrei</i> facilmente. Ocasionalmente, pedem o <i>Johrei</i>, então eu lhes falo sobre os ensinamentos, mas não ingressam na fé como eu gostaria.<br/>\n<br/>Como devo recomendar? Por favor, ensine-me o ponto essencial da difusão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A pessoa que faz a difusão não é verdadeiramente reconhecida por Deus.<br/>\n<br/>Isso também ocorre porque a própria pessoa não tem qualificação. A culpa não é do outro, está em si mesmo.<br/>\n<br/>Se ler bastante os Escritos Divinos e adquirir conhecimento, <i>Kannon</i> (Komyo Nyorai) a utilizará.<br/>\n<br/>Não há um ponto essencial para a difusão.<br/>\n<br/>Eu mesmo muitas vezes planejei palestras e conversas, mas não deu em nada.<br/>\n<br/>Fazer ao acaso é bom.<br/>\n<br/>Cultivar o conhecimento da fé.<br/>\n<br/>Assim, <i>Kannon</i> a utilizará.<br/>\n<br/>Como você mesmo não tem essa qualificação, Deus está impedindo.<br/>\n<br/>Não há pontos essenciais para a difusão; ao se deparar naturalmente com as situações, o ponto essencial surge por si só.<br/>\n<br/>Apressar-se ou sofrer mentalmente vai contra a Vontade Divina.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H4.html",
    "title_ptbr": "Sobre a Difusão 4 (Difusão do Amor)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Difusão</font>　4<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Difusão do Amor)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]