[
  {
    "source_file": "sinkyuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As religiões do passado tinham pouca força\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"As religiões do passado tinham pouca força\"</b></font>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que os espíritos não eram salvos pelas religiões do passado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não é que não fossem salvos de forma alguma, mas a forma de salvação era fraca.<br/>\n<br/>Isso ocorria porque as religiões do passado tinham pouca força, e isso se devia ao Mundo da Noite.<br/>\n<br/>A noite é a luz da lua.<br/>\n<br/>No entanto, os seres humanos que estavam na escuridão sentiam-se gratos por serem banhados pelo luar.<br/>\n<br/>Porém, a minha salvação desta vez é a luz do sol, e o sol tem sessenta vezes mais força que a lua.<br/>\n<br/>Podem considerar que existe essa magnitude de diferença.<br/>\n<br/>Os ensinamentos até agora eram a luz da lua, por isso não são claros.<br/>\n<br/>A obra SHINKOU ZATSUWA desta vez é clara.<br/>\n<br/>Como podem entender ao lê-la, com pouquíssimas palavras compreende-se o mesmo que em volumosos sutras.<br/>\n<br/>Por isso, até agora, mesmo indo para o Mundo Espiritual, eram salvos no Paraíso da Luz Tranquila (Jakkou no Joudo).<br/>\n<br/>A Luz Tranquila (Jakkou) é a luz da lua.<br/>\n<br/>Se for a luz do sol, é a Luz Solar (Youkou).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As religiões do passado já não são necessárias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As religiões do passado já não são necessárias\"</font></b>　(1 de julho de 1951)<br/>\n<br/>\"Havia o OFUDESAKI, e aquilo era algo grandioso. Assim como o REIKAI MONOGATARI.<br/>\n<br/>Hoje, esse tipo de coisa é diferente da democracia... desde a sua essência.<br/>\n<br/>Por isso, não se pode usar isso para divulgação.<br/>\n<br/>No entanto, se não usarem isso, não há vida.<br/>\n<br/>Coisas como: 'O Japão é o país divino, os países estrangeiros são países de bestas', ou 'Em breve, o Deus Dourado do Nordeste (Ushitora no Konjin) fará a sua retaliação'.<br/>\n<br/>A missão da religião Oomoto já terminou.<br/>\n<br/>A missão da religião Tenrikyou também já terminou, assim como a missão do Budismo e a missão do Cristianismo.<br/>\n<br/>Até agora, certamente foram necessárias. Mas isso não significa que continuarão a ser necessárias daqui para frente. As coisas mudam de acordo com a época.<br/>\n<br/>Até agora parecia que curavam, mas daqui para frente, ou morrem, ou recebem <i>Johrei</i>, é um ou outro.<br/>\n<br/>Chegaremos a esse ponto. Já está se aproximando bastante.<br/>\n<br/>Por isso, basta que os fiéis aumentem com facilidade.<br/>\n<br/>Mais do que com facilidade, se não for a época em que as pessoas venham até nós dizendo 'Por favor, eu lhe peço', não será verdadeiro.<br/>\n<br/>Essa época chegará.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O olhar da sociedade em relação às novas religiões mudou\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O olhar da sociedade em relação às novas religiões mudou\"</font></b>　(5 de outubro de 1952)<br/>\n<br/>\"Acabei de ouvir uma história de que o jornal YOMIURI SHIMBUN também parece que vai abordar assuntos religiosos desta vez. O jornal TOKYO NICHI NICHI abriu esse precedente, e provavelmente os resultados foram bons.<br/>\n<br/>Além disso, dizem que nos filmes estrangeiros atuais, especialmente nos filmes americanos, se não incluírem um pouco de elementos religiosos, as coisas não vão bem.<br/>\n<br/>Eu não tinha prestado tanta atenção nisso, mas, ao ver algo escrito recentemente, parece que há sempre um tema religioso.<br/>\n<br/>Portanto, dessa forma, a tendência mundial está se tornando assim.<br/>\n<br/>Bem, a recente Conferência Budista e várias outras coisas desse tipo também são, creio eu, uma manifestação disso.<br/>\n<br/>Apesar disso, a situação nos países estrangeiros é diferente da do Japão. Lá, o foco é exclusivamente o Cristianismo, mas o Japão é como uma loja de departamentos de religiões, algo sem precedentes no mundo.<br/>\n<br/>No caso do Japão, pode-se dizer que quase não há mais o sentimento de buscar a salvação nas religiões tradicionais a esta altura.<br/>\n<br/>Especialmente a camada jovem, provavelmente não se contentará apenas com o 'Namu Amida Butsu' da linhagem Honganji.<br/>\n<br/>Além disso, a forma de pregar das religiões tradicionais está muito distante da atualidade e, além do mais, é apenas teoria. Como não há graças práticas e coisas do tipo, quando pensam em ter fé, inevitavelmente não têm para onde ir a não ser para as novas religiões.<br/>\n<br/>\n<br/>Ultimamente, as novas religiões parecem ter chamado bastante a atenção.<br/>\n<br/>Essa é uma tendência muito boa, mas, apesar disso, não significa que seja bom apenas por ser novo. Se não tiver a força correspondente, será temporário, e se não houver a salvação eterna ou a possibilidade de seguir eternamente, não servirá.<br/>\n<br/>Nesse ponto, a Igreja Messiânica (Meshiya-kyou) tem um significado especial.<br/>\n<br/>Se eu disser coisas que pareçam muita presunção, serei mal compreendido, por isso não quero dizer ao público, mas os fiéis devem saber.<br/>\n<br/>Isso também é, em suma, uma questão de tempo. Já está quase na hora... se forem buscar esse tipo de religião, será uma nova religião.<br/>\n<br/>E, entre as novas religiões, a Igreja Messiânica acaba sendo vista como um alvo por ter algo de diferente.<br/>\n<br/>Portanto, para não sermos apontados de forma alguma, devemos avançar cada vez mais firmes, em suma, com uma mentalidade de líderes religiosos, de forma exemplar, com esse sentimento.<br/>\n<br/>Em suma, a responsabilidade vai se tornando gradualmente mais pesada. Para mim também, as coisas que eu pensava em fazer até agora estão se tornando gradualmente mais fáceis de realizar.<br/>\n<br/>Afinal, como estamos fazendo algo que não existia até agora, se não construirmos uma força ou base considerável do nosso lado, seremos mal compreendidos.<br/>\n<br/>\n<br/>Dizer agora que o remédio é veneno ou que o médico cria a doença, se for dito enquanto somos pequenos, acabarão dizendo que somos loucos e que não podem se envolver com esse tipo de coisa.<br/>\n<br/>No entanto, se dissermos isso depois de termos formado uma força considerável, a forma de receberem será séria, pensando que talvez seja mesmo verdade. Em suma, não será um pensamento de desprezo.<br/>\n<br/>Como estamos realmente fazendo algo tão grande, a visão passará a ser de que deve haver uma razão para isso, e isso é algo formidável. É uma diferença formidável.<br/>\n<br/>\n<br/>Além disso, já escrevi a maior parte, mas como dizem que para os Estados Unidos o inglês é melhor, pretendo fazer em inglês, e o título é AMERICA WO SUKUU.<br/>\n<br/>Acho que todos ficarão surpresos com isso. Se fosse a América salvando o Japão, pensariam que faz sentido.<br/>\n<br/>Sendo um país derrotado e cambaleante, podem pensar que é um absurdo, algo impensável querer salvar a América, mas ao verem o conteúdo, entenderão.<br/>\n<br/>A América está realmente em perigo. A intenção é salvá-la desse perigo para que não fique mais em perigo.<br/>\n<br/>Como faremos isso com uma teoria sólida e resultados reais, acho que, mesmo que fiquem irritados, não terão escolha a não ser se renderem.<br/>\n<br/>Não é um livro tão grosso. Afinal, é a nossa primeira aparição no palco mundial.<br/>\n<br/>Não chega a ser uma grande exibição, mas a intenção é aparecer e surpreender.<br/>\n<br/>Afinal, como escreverei coisas que as pessoas da América nem sonham, até mesmo o texto é muito difícil.<br/>\n<br/>Além disso, acho que a tradução também será extremamente difícil.<br/>\n<br/>Por isso, pretendo escrever da forma mais compreensível possível. Agora, farei com que leiam a introdução e o que vem a seguir.<br/>\n<br/>(Tese Divina AMERICA WO SUKUU - JORON e BYOUKI TO WA NANZO YA)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]