[
  {
    "source_file": "sho.html",
    "title_ptbr": "Contribuição de um assessor próximo: 'A Palavra Divina (Kototama)'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um assessor próximo: 'A Palavra Divina (Kototama)'</font></b> Hyoutan (Publicado em 25 de fevereiro de 1954)<br/>\n<br/>\"A impressão unânime de todos é que <i>Meishu-Sama</i>, devido à sua atitude serena e desapegada de qualquer coisa, parecia ser uma pessoa extremamente tolerante e de visão ampla, mas,<br/>\n<br/>por outro lado, a menos que reconhecesse a veracidade inabalável através de um raciocínio preciso em todas as coisas, Ele também era uma pessoa incrivelmente meticulosa e cautelosa, de modo que,<br/>\n<br/>quando recebeu inicialmente as revelações do Espírito Divino sobre a história da humanidade de quinhentos mil anos atrás, Suas próprias afinidades espirituais, Sua missão, etc., Ele manteve uma atitude cética de que poderia ser uma artimanha de deuses malignos, e continuou a investigar minuciosa e secretamente, mas,<br/>\n<br/>como ocorriam quase diariamente vários acontecimentos que comprovavam a exatidão dessas revelações divinas, Ele finalmente obteve a convicção absoluta de que não havia erro, independentemente do ângulo pelo qual raciocinasse.<br/>\n<br/>\n<br/>Isso também ocorreu durante esse período de investigação; certa vez, Ele visitou o Mestre Deguchi em Kameoka.<br/>\n<br/>E quando ficaram a sós no Koutenkaku, o Mestre, apontando para a água em um copo, disse:<br/>\n<br/>'A Palavra Divina (<i>Kototama</i>) de <i>Meishu-Sama</i> possui autoridade absoluta, e todas as coisas se tornam exatamente como Suas palavras.<br/>\n<br/>Por exemplo, se ordenar à água deste copo que se torne remédio, ela se tornará remédio,<br/>\n<br/>e se disser para a montanha se mover, a montanha se moverá, e se disser para a montanha secar, ela secará instantaneamente',<br/>\n<br/>o que, naturalmente, surpreendeu até mesmo <i>Meishu-Sama</i>, mas, sem dúvida, isso correspondia à Sua convicção.<br/>\n<br/>Há um ditado que diz: 'Quando Miguel se levanta, até as montanhas e os rios se movem', e o Mestre demonstrou que <i>Meishu-Sama</i> é Miguel,<br/>\n<br/>e isso deve ter sido transmitido a <i>Meishu-Sama</i> exatamente como lhe foi revelado por Deus.<br/>\n<br/>\n<br/>No início da Bíblia também está escrito: 'No princípio era o Verbo (Palavra), e todas as coisas foram feitas por Ele', o que também deve ser um louvor à autoridade do <i>Kototama</i> do Criador.<br/>\n<br/>Observando este ensinamento de Jesus e o exemplo dado pelo Mestre Deguchi, conclui-se que o <i>Kototama</i> de <i>Meishu-Sama</i> possui, no mínimo, a autoridade divina capaz de transformar livremente todas as coisas criadas pelo Criador.<br/>\n<br/>Claro, isso significa que não é algo passivo, que se manifesta apenas mentalizando Deus e orando aos céus.<br/>\n<br/>Sendo assim, <i>Meishu-Sama</i> é o Deus Absoluto encarnado, e se não tivesse tal poder, a possibilidade de realizar a grande obra de construção do mundo da nova civilização, que pode ser chamada de segunda criação do céu e da terra, seria incerta.<br/>\n<br/>Originalmente, <i>Meishu-Sama</i> utiliza as letras em abundância na obra de salvação.<br/>\n<br/>Ouvi dizer que as letras foram criadas por Deus, mas parece que as letras também foram preparadas tendo como objetivo principal o trabalho de <i>Meishu-Sama</i>.<br/>\n<br/>Pode-se dizer que as letras são a materialização do <i>Kototama</i> e podem atuar como substitutas da atividade do <i>Kototama</i>.<br/>\n<br/>\n<br/>A Imagem da Luz Divina (Goshintai), o Ohikari (Medalha da Luz Divina) e as caligrafias em nossa religião são todas letras de <i>Kototama</i> escritas por <i>Meishu-Sama</i>, e são formas de vida místicas que atuam exatamente conforme o significado dessas letras.<br/>\n<br/>Pode-se interpretar que as próprias letras se tornaram seres vivos de acordo com o <i>Kototama</i> que ordena: 'Torne-se <i>Kannon</i> (<i>Komyo Nyorai</i>)', 'Torne-se Luz'.<br/>\n<br/>Ou seja, isso ocorre porque os traços de tinta, que cientificamente deveriam ser matéria inorgânica, transformam-se instantaneamente em matéria orgânica que manifesta um poder divino superior aos seres humanos e à força científica.<br/>\n<br/>Dessa forma, observando o fato de que Ele manifesta poder absoluto através das letras, é natural que Ele possa transformar livremente todas as coisas através do <i>Kototama</i>.<br/>\n<br/>Além disso, como o <i>Kototama</i> é o intermediário entre o pensamento e a ação, entre o espiritual e o material, se Ele pode exercer poder absoluto através do <i>Kototama</i>, significa que Ele também pode manipular todas as coisas à Sua vontade através do pensamento, e isso é o que chamamos de poder de livre e irrestrita vontade.<br/>\n<br/>Nós não duvidamos de que Ele possui tal grande poder e o está exercendo através da Vontade Divina de grande amor e sabedoria divina, baseados no fato de que a Grande Obra e o mundo têm se tornado realidade exatamente como Suas palavras até hoje, e pela realidade atual em que a velocidade com que as coisas se materializam torna-se cada vez mais rápida a cada dia e a cada mês.<br/>\n<br/>Dessa forma, percebe-se quão nobre é a autoridade que o <i>Kototama</i> de <i>Meishu-Sama</i> possui.<br/>\n<br/>O fato de Ele proferir Suas palavras todos os meses na Sede Geral, e às vezes em Chukyo e Kansai, abala o mundo do pensamento e o mundo do <i>Kototama</i>, e o quão significativo isso é pode ser percebido pelas petições de vários espíritos divinos.<br/>\n<br/>A felicidade e a honra que temos de reverenciar <i>Meishu-Sama</i> diante de nossos olhos e receber Suas palavras diretamente a cada vez que O visitamos não têm precedentes nos séculos passados, e devemos dizer que é uma bênção difícil de encontrar até mesmo nesta vida.<br/>\n<br/>No futuro, com o avanço da Obra Divina, prevê-se que não será fácil receber Suas palavras diretamente, por isso, sempre digo aos fiéis para não negligenciarem as visitas de adoração enquanto ainda é possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sho.html",
    "title_ptbr": "Contribuição de um dedicante em tempo integral: Ensaio - A Caligrafia e a Religião",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um dedicante em tempo integral: Ensaio - A Caligrafia e a Religião</font></b> EK (Publicado em 27 de junho de 1951)<br/>\n<br/>\"Quando <i>Meishu-Sama</i> conversou com o Sr. Musei Tokugawa, que se apresentou nas artes dedicatórias do Culto de Primavera, a conversa, por acaso, tocou no assunto da caligrafia.<br/>\n<br/>'Minha caligrafia valoriza a individualidade; uma vez que se entra em um molde, não se consegue quebrá-lo, mesmo querendo.<br/>\n<br/>Não importa se há pontos ou traços a mais ou a menos; valorizar a individualidade é o que é nobre.' Em suma, essas foram as palavras de <i>Meishu-Sama</i>. Naquele momento, lembrei-me da caligrafia de Yan Zhenqing (Ganshinkei), onde pontos e traços estão em lugares inusitados,<br/>\n<br/>e, no entanto, formam uma bela harmonia, e senti como se o mistério da caligrafia peculiar de <i>Meishu-Sama</i> tivesse sido desvendado.<br/>\n<br/>Eu pensava que a arte de <i>Meishu-Sama</i>, fosse na pintura, nas técnicas de paisagismo ou na ikebana, era algo que, após entrar em um molde, Ele o descartava para criar um estilo próprio, mas,<br/>\n<br/>através da conversa com o velho Musei, ficou claro que não era assim, o que foi uma grande colheita para mim.<br/>\n<br/>Na caligrafia também, desde a época do Hozanso até o Tozanso, e no presente, pode-se ver a maravilha das mudanças em cada um desses curtos períodos,<br/>\n<br/>o que parece estar em sintonia com a mudança de Seu título honorífico de 'Dai-Sensei' para '<i>Meishu-Sama</i>', e com a consciência de Seu próprio caráter e missão (embora seja uma avaliação presunçosa de minha parte).<br/>\n<br/>Na caligrafia da época do Hozanso e anterior, sente-se, ainda que sutilmente, um espírito aguçado, ou uma ambição,<br/>\n<br/>mas o que se sente em Sua caligrafia atual, que à primeira vista parece desenfreada, é única e exclusivamente a palavra 'amor' derramada sobre a humanidade.<br/>\n<br/>A profundidade do amor que transborda da caligrafia de <i>Meishu-Sama</i> não pode ser encontrada em nenhum outro lugar, nem mesmo buscando em calígrafos profissionais.<br/>\n<br/>Até as crianças sabem que Kobo Daishi, junto com Tachibana no Hayanari e o Imperador Saga, é louvado como um dos três grandes calígrafos do país, mas,<br/>\n<br/>hoje em dia, nenhum fiel levantaria objeções em indicar <i>Meishu-Sama</i> como o número um.<br/>\n<br/>Deixando isso de lado, quase todas as pessoas reverenciadas pelas gerações posteriores como monges famosos e de alta virtude deixaram caligrafias esplêndidas.<br/>\n<br/>Por qual motivo os pergaminhos pendurados nas salas de chá se limitam a caligrafias antigas e de monges, eu, em minha ignorância, não sei detalhar, mas<br/>\n<br/>a partir dos ensinamentos da cerimônia do chá, posso supor que seja porque há algo que se conecta com o elevado espírito dos monges que se libertaram do apego à fama e ao lucro e abandonaram o mundo secular.<br/>\n<br/>Durante a conversa com o velho Musei, <i>Meishu-Sama</i> criticou a caligrafia de Ikkyu, e eu também já vi uma caligrafia de Ikkyu na sala de chá de um amigo. Naturalmente, não sei se era autêntica ou falsa, mas<br/>\n<br/>ainda não me esqueço de ter achado muito bom um pergaminho de chá escrito de forma fluida: 'Uma vara por toda a vida'. Não entendo se a caligrafia era boa ou ruim, mas<br/>\n<br/>foi porque pensei que, se eu vivesse contemplando aquelas letras de manhã e à noite, talvez pudesse me aproximar daquele estado de espírito desapegado e absoluto de 'uma vara por toda a vida'.<br/>\n<br/>O chá e a caligrafia de monges de alta virtude têm algo em comum em seu espírito, mas isso não se limita ao chá; a ikebana também é assim, e quando todas as artes são elevadas ao seu ponto máximo,<br/>\n<br/>o que as une é um espírito elevado e religioso. Yamaoka Tesshu chegou a dizer que os mistérios da espada e do zen coincidem.<br/>\n<br/>\n<br/>A religião e a filosofia têm uma relação inseparável. Os Escritos Divinos (Ofudesaki) da religião Oomoto, frequentemente citados por <i>Meishu-Sama</i>, foram escritos pela fundadora, Nao Deguchi, através de revelações divinas,<br/>\n<br/>e neles reconhece-se o poder do pincel que expressa a vontade invisível de Deus. Antes do surgimento da imprensa, a transmissão da religião era passada às gerações posteriores através da tradição oral e da cópia manuscrita.<br/>\n<br/>A tecnologia de impressão, que progrediu da xilogravura para a tipografia, deslocou a ênfase da propagação oral para a propagação impressa,<br/>\n<br/>e o fato de ter acelerado a velocidade de disseminação de seus ensinamentos é o mesmo em outras áreas do conhecimento e da cultura.<br/>\n<br/>Seja com caneta ou pincel, a caligrafia, na qual a individualidade e o caráter de quem escreve se manifestam nas entrelinhas, não se limita a satisfazer apenas a utilidade prática,<br/>\n<br/>mas até mesmo o espírito se manifesta nela sem que se perceba. A religião que tem a conexão mais íntima e inseparável com a caligrafia é, sem dúvida, a Igreja Messiânica.<br/>\n<br/>\n<br/>É de conhecimento geral dos fiéis que a origem do grande poder divino e dos milagres da Igreja Messiânica reside na caligrafia de <i>Meishu-Sama</i>.<br/>\n<br/>O Ohikari, que não tiramos do corpo nem por um momento, só tem valor por ser a caligrafia de <i>Meishu-Sama</i>, e tanto a Imagem da Luz Divina (<i>Komyo Nyorai</i>) que cultuamos quanto o quadro horizontal que decora a travessa da parede não se tornariam o grande poder divino que gera milagres se não fossem a caligrafia de <i>Meishu-Sama</i>.<br/>\n<br/>O martelo mágico da imagem do Deus Daikoku, que nos abençoa infinitamente com as coisas necessárias para a vida diária, também não funcionaria sem a consagração (abertura dos olhos) feita por <i>Meishu-Sama</i>.<br/>\n<br/>Dessa forma, se separarmos a caligrafia da Igreja Messiânica, a grande obra de salvação, sem paralelo na história das religiões, jamais poderia ser concluída.<br/>\n<br/>Do ponto de vista dos fiéis, ao escrever o donativo de gratidão (Otamagushi), a igreja a que pertencem e seus nomes, usam o pincel. É evidente por si só se devem escolher uma caligrafia ruim ou uma caligrafia bela.<br/>\n<br/>Como <i>Meishu-Sama</i>, a quem reverenciamos como Deus, tem profundo conhecimento não apenas em caligrafia, mas em todas as artes,<br/>\n<br/>eu sempre penso que os fiéis também deveriam se interessar pelas artes e, através delas, adquirir alta inteligência e cultura, usando isso como um meio para polir suas almas.<br/>\n<br/>No mínimo, os messiânicos, que recebem as bênçãos do grande poder divino através da caligrafia, deveriam ter um interesse maior do que os outros pela caligrafia e cultivar seu olhar para ela.<br/>\n<br/>Escrevendo assim, pode parecer que tenho algum discernimento sobre caligrafia, mas minha caligrafia ruim é um fato bem conhecido.<br/>\n<br/>Eu pensava, à minha maneira, que 'a caligrafia basta para escrever o nome, ou basta para transmitir o significado', mas<br/>\n<br/>na verdade, isso não passa de uma desculpa de quem tem caligrafia ruim e escreve mal. Já que se vai escrever, é melhor que seja bem feito, e se não se consegue ler a escrita cursiva dos calígrafos, não se pode fazer críticas sobre caligrafia.<br/>\n<br/>O fato de eu conseguir sentir algo na caligrafia de <i>Meishu-Sama</i>, mesmo sendo superficial, talvez seja fruto de eu gostar de outras artes além dos filmes japoneses vulgares e de baixo nível, de ter amigos e conhecidos artistas, e de ser constantemente inspirado por eles.<br/>\n<br/>\n<br/>Aproveitando a ocasião, farei uma confissão sobre minha ignorância em caligrafia: tenho me deparado repetidas vezes com caligrafias de <i>Meishu-Sama</i> que não consigo ler.<br/>\n<br/>Como não consigo ler, é claro que também não entendo o significado. Por exemplo, em uma caligrafia recente, a assinatura de 'Sanka Ketsujitsu' (As flores caem e os frutos se formam), consigo ler 'Mei', mas não consigo ler o caractere seguinte.<br/>\n<br/>Como só posso imaginar, sinto-me profundamente lamentável. A vergonha de não conseguir ler não se limita a isso.<br/>\n<br/>O Reverendo Motokichi Inoue também escreve com uma caligrafia fluida e magistral, mas às vezes encontro caracteres que não consigo ler, e sou forçado a decifrá-los pelo contexto.<br/>\n<br/>Ignorando minha própria falha de não conhecer os caracteres, não foram poucas as vezes em que tive vontade de pedir: 'Professor, por favor, escreva em letra de forma (kaisho)'.<br/>\n<br/>\n<br/>Quando chega a temporada de exposições, costumo ir a Ueno, principalmente para apreciar as pinturas e esculturas de amigos, mas<br/>\n<br/>na Exposição de Arte do Japão (Nitten), a caligrafia também é exposta como a quinta seção. Infelizmente, há muitos caracteres que não consigo ler, e não posso deixar de perder o interesse.<br/>\n<br/>Apenas observo o trabalho do Mestre Shunka Bundo, membro da Academia de Artes e meu conhecido, e lembro-me de que ele, em sua idade avançada, continua com boa saúde.<br/>\n<br/>Falando no Mestre Bundo, lembrei-me de outra vergonha por não saber escrever. No auge dos ataques aéreos, no dia do casamento da filha do Mestre, ele me pediu para escrever um haicai de felicitação para ela, e<br/>\n<br/>me convidou para entrar em uma grande sala de estudos forrada com um tapete vermelho (himousen) e me entregou um papel colorido (shikishi) com tinta dourada. Diante de um calígrafo que liderava a Taito Shoin e cuja fama se espalhava por todo o país, por mais descarado que eu fosse, não consegui pegar no pincel.<br/>\n<br/>Ainda hoje me lembro, como se fosse ontem, do suor frio escorrendo de ambas as axilas. Em uma situação desesperadora, escrevi, mas a lembrança de que 'passei vergonha' nunca me deixará por toda a vida.<br/>\n<br/>Depois de ser salvo por este caminho abençoado, que se pode dizer que se sustenta pela caligrafia, só agora compreendi que a desculpa de que 'a caligrafia basta para escrever o nome' não é válida,<br/>\n<br/>e tomei a firme decisão de aprender caligrafia sentando-me à mesma mesa que meu filho, que está no quarto ano do ensino fundamental este ano. No mínimo, quero conhecer caracteres suficientes para poder ler tudo o que <i>Meishu-Sama</i> escreveu,<br/>\n<br/>e, mesmo que não consiga entrar no estado de imersão total na caligrafia (sho-zanmai), quero tocar a profundidade do espírito que a caligrafia possui, purificar minha fé e aprofundar-me cada vez mais em mim mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]