[
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Difusão Também Deve Captar o Tempo Certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Difusão Também Deve Captar o Tempo Certo\"</font></b>　(27 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de Fiel</b></font><br/>\"Fui ensinado a aguardar o tempo certo. Se fosse apenas sobre experiências pessoais, eu conseguiria compreender, mas quando se trata especificamente da difusão, não consigo discernir qual é o tempo.<br/>\n<br/>É claro que não é preciso dizer que há diferenças de pessoa para pessoa, mas, no fim das contas, saber ou não saber o tempo dependeria do grau de purificação?<br/>\n<br/>Ao nos depararmos com o momento crucial da transição da Noite para o Dia, se o resultado de saber ou não saber afeta até mesmo o destino da pessoa, este é um problema que não pode ser negligenciado.<br/>\n<br/>Também se pode pensar que, interpretando apenas como o Plano de Deus, não se consegue ficar tranquilo.<br/>\n<br/>Por favor, dê-nos orientações concretas sobre este problema.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A forma de pensar desta pessoa se deve ao fato de ela não esperar o tempo. A oportunidade não amadureceu.<br/>\n<br/>Todas as circunstâncias estão configuradas dessa maneira.<br/>\n<br/>Por exemplo, no ano passado, devido à questão dos impostos, nossa religião tornou-se subitamente conhecida no mundo. E a sociedade começou a prestar atenção.<br/>\n<br/>Por isso, escreveram sobre movimentos além dos impostos.<br/>\n<br/>Então, nós começamos a realizar ativamente o que vínhamos pensando até agora.<br/>\n<br/>Ou seja, lançamos jornais, revistas, livros e começamos a fazer propaganda superficialmente.<br/>\n<br/>Isso é o que se chama de aproveitar a oportunidade ou captar o tempo.<br/>\n<br/>\n<br/>Como indivíduo também, a pessoa hesita, pensando em fazer alguém ingressar na fé, ou se deve largar seu próprio trabalho e dedicar-se inteiramente ao caminho da salvação.<br/>\n<br/>Nesse ínterim, quando chega o tempo, todas as circunstâncias tornam-se tais que ela não tem outra escolha a não ser fazer isso.<br/>\n<br/>(Aí então, basta mudar o rumo)<br/>\n<br/>(Eu, por exemplo, antes fiz negócios, mas quando forçava, não era interessante... não dava certo.<br/>\n<br/>Desde aquela época eu sabia esperar o tempo.<br/>\n<br/>Nesse ínterim, não tive outra escolha senão abandonar o mundo secular e dedicar-me inteiramente à Obra Divina)<br/>\n<br/>Não se deve forçar.<br/>\n<br/>Mesmo que haja oposição, se apenas esperar o tempo, Deus arranjará tudo da melhor maneira.<br/>\n<br/>Ao tentar fazer algo, surgem problemas. Então, deixa-se de lado.<br/>\n<br/>(Como na ocasião de adquirir este terreno: eu o queria muito, mas a outra parte não vendia. Esperei dois ou três anos e a outra parte veio dizer que queria vender)<br/>\n<br/>\n<br/>Para fazer alguém entrar na fé também há uma ordem: fazer esta pessoa entrar e depois aquela... não se deve ignorar essa ordem.<br/>\n<br/>O ser humano frequentemente erra a ordem.<br/>\n<br/>Pensando com os olhos humanos, acha-se que seria melhor fazer a terceira pessoa entrar primeiro.<br/>\n<br/>Para tudo há um tempo e uma ordem. O que vier ao encontro, como foi ordenado por Deus, basta fazer.<br/>\n<br/>Se a pessoa não tiver a qualificação para salvar muitas pessoas, por mais que se afobe, Deus não lhe dará trabalho.<br/>\n<br/>Quando surge a força correspondente àquela pessoa, os antepassados obtêm a permissão de Deus ou recebem Suas ordens para trabalhar. É aí que há efeito.<br/>\n<br/>No fim, depende de si mesmo. É adquirir a própria força.<br/>\n<br/>Quando não se abre o caminho, deve-se ler bem os Livros Sagrados e elevar o espírito.<br/>\n<br/>Nunca é o outro que está errado.<br/>\n<br/>(A Konkokyo é extrema nisso; dizem que no início ficaram uns dois anos sem fazer nada até que finalmente surgiu uma pessoa. A Oomoto não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão e o Tempo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão e o Tempo\"</b></font>　(23 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de Fiel</font></b><br/>\"As pessoas vizinhas à Igreja, pessoalmente, nos tratam com intimidade e respeito, mas<br/>\n<br/>haveria alguma causa para que quase ninguém ingresse no Caminho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É porque o tempo não chegou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão e o Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão e o Tempo\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de Fiel</b></font><br/>\"A cidade de Ito é composta majoritariamente por pescadores, que seguem várias crenças, e dificilmente acreditam neste Caminho. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deixem isso a cargo de Deus. Quando chegar um certo tempo, o caminho se abrirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão e o Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão e o Tempo\"</font></b>　(16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de Fiel</b></font><br/>\"Frequentemente observamos casos em que, após a difusão progredir até certo ponto em torno de uma Igreja, as pessoas se dividem entre ingressantes e opositores, e não é possível desenvolver muito além disso. O que devemos fazer em tais ocasiões?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Como as sementes foram plantadas em uma terra onde o tempo ainda era prematuro, basta deixar de lado pacientemente.<br/>\n<br/>Ao chegar certo tempo, isso se incendiará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Fé não se Enraizou nos Fiéis por a Difusão ter sido Prematura\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que a Fé não se Enraizou nos Fiéis por a Difusão ter sido Prematura\"</b></font>　(Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de Fiel</font></b><br/>\"Em Inugawa, no curso superior do rio Kiso, há uma pessoa vinda da Marinha que serviu anteriormente na Obra, mas agora se afastou.<br/>\n<br/>O pai tem cerca de sessenta anos e cria uma cobra em casa. Há mais de vinte anos, ele dá carne a uma cobra-rateira do quintal; quando ele a chama, ela aparece, e ele lhe dá cerca de 750 gramas de carne crua todos os dias.<br/>\n<br/>Quando ele sai, se deixa avisado para deixar a carne ali, a carne desaparece.<br/>\n<br/>Acredita-se que a cobra seja bastante longa.<br/>\n<br/>Segundo o que o avô diz, a cobra compreende várias coisas.<br/>\n<br/>Nas proximidades, há uma lagoa chamada Ikaruka, e todos os fiéis daquela região interromperam a fé.<br/>\n<br/>Além disso, há uma lagoa chamada Okasu em Kagamigahara, Kifune, e os fiéis daquela região também ficaram quase todos estranhos.<br/>\n<br/>Será que nessas lagoas há lendas de Dragões... Parece que há algo atrapalhando as pessoas que creem na Meshiya-kyo. Entoamos a oração, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há necessidade disso. O tempo é prematuro. Ou seja, foi cedo demais... a abertura.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de Fiel</font></b><br/>\"Nas lagoas, existem essas coisas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existem, sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Adianta Nada Fazer Ingressar Muitas Pessoas se Não Houver Preparo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Adianta Nada Fazer Ingressar Muitas Pessoas se Não Houver Preparo\"</font></b>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de Fiel</b></font><br/>\"O fato de as gratas palestras de <i>Kannon-sama</i> serem difíceis de entender deve-se à alma ser nova ou há momentos em que é devido a espíritos malignos? Peço orientação sobre como distinguir isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não creio que sejam difíceis de entender. Há várias razões. É complicado acreditar dessa forma (que sejam espíritos malignos).<br/>\n<br/>Se não houver preparo do nosso lado, não adianta nada fazer ingressar muitas pessoas.<br/>\n<br/>Mesmo sem propaganda elas aumentam muito; se fizéssemos propaganda, seria terrível.<br/>\n<br/><i>Kannon-sama</i> está ajustando isso de boa maneira.<br/>\n<br/><i>Kannon-sama</i> atua observando o equilíbrio entre o aumento e a capacidade de acolhimento.<br/>\n<br/>De qualquer forma, Ele passa pela peneira, então há muitos que vazam pelas malhas da peneira.<br/>\n<br/>É como semear sementes nessas pessoas; há aquelas que, mesmo não entendendo no momento, percebem depois.<br/>\n<br/>Dependendo da pessoa, há aquelas cujo tempo não chegou ou que estão atrasadas.<br/>\n<br/>Acontece de entrarem como se saltassem para dentro, ou de compreenderem rapidamente.<br/>\n<br/>Não se deve ter pressa, nem ser negligente.<br/>\n<br/>Além disso, ao encaminhar candidatos a uma pessoa, se essa pessoa não tiver qualificação, não conseguirá conduzi-los à fé.<br/>\n<br/>Foi a partir deste ano que a fé tomou forma.<br/>\n<br/>Mesmo para vocês, é impossível dar respostas claras a qualquer pergunta. Essas coisas vão se ajustando gradualmente.<br/>\n<br/>Há conversas vindas de lugares inesperados em todas as direções.<br/>\n<br/>Agora há várias propostas, mas estou fazendo com que parem.<br/>\n<br/>Temos que avançar consolidando firmemente.<br/>\n<br/>Não se deve apenas expandir de repente. Como as religiões até agora...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]