[
  {
    "source_file": "shouziki2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para os japoneses, mentir tornou-se um hábito\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Para os japoneses, mentir tornou-se um hábito\"</font></b> (15 de novembro de 1951)<br/>\n<br/>\"Em seguida, esta é uma história relacionada... sobre a mentira.<br/>\n<br/>Acho que é uma característica dos japoneses, mas os japoneses realmente mentem muito.<br/>\n<br/>Eles não mentem conscientemente.<br/>\n<br/>Mentir tornou-se um hábito.<br/>\n<br/>Eles não percebem que estão mentindo.<br/>\n<br/>A mentira está tão enraizada neles.<br/>\n<br/>Ouvindo as histórias de várias pessoas, pode-se dizer que provavelmente não há ninguém que fale com total honestidade.<br/>\n<br/>Sempre há uma mentira.<br/>\n<br/>Essa mentira... a própria pessoa não acha que é mentira, ela acha que é verdade.<br/>\n<br/>Nesse caso, quando eu digo que este ponto é mentira e este é verdade... ainda há pessoas que não entendem.<br/>\n<br/>Então, em casos como este, quando digo que isto é verdade e isto é mentira, elas dizem 'entendo'.<br/>\n<br/>Eles complicam coisas simples dizendo mentiras de propósito.<br/>\n<br/>Isso é comum entre pessoas importantes. Algum problema ocorre.<br/>\n<br/>Então... se fossem honestos, seria resolvido facilmente.<br/>\n<br/>Mas eles complicam as coisas.<br/>\n<br/>\n<br/>Houve uma pessoa que me disse o seguinte.<br/>\n<br/>'Neste caso, é melhor dizer assim', mas era mentira.<br/>\n<br/>Quando tentei seguir esse conselho, os resultados foram ruins.<br/>\n<br/>Algo ali... não fluía bem.<br/>\n<br/>Então, decidi fazer exatamente como eu pensava.<br/>\n<br/>Fazer exatamente como eu pensava, de forma direta. E isso é bom. A honestidade é a melhor coisa.<br/>\n<br/>\n<br/>Quando somos honestos, nada fica pesando na mente... como não há sentimento de culpa, boas ideias surgem.<br/>\n<br/>É o apego à mentira.<br/>\n<br/>Portanto, se você souber claramente por si mesmo se é mentira ou verdade, um padrão claro será estabelecido ali.<br/>\n<br/>O lugar da mente se eleva.<br/>\n<br/>Especialmente para os fiéis, quando várias coisas acontecem a partir do Espírito Guardião Principal, esvaziar a mente significa não mentir.<br/>\n<br/>Além disso, se você não tiver um coração impuro... se tiver sinceridade, não importa o quanto diga a verdade, não haverá problema algum.<br/>\n<br/>Frequentemente... antigamente, minha esposa me dizia: 'Você não deve dizer essas coisas'.<br/>\n<br/>No entanto, eu digo tudo como é.<br/>\n<br/>E, surpreendentemente, a outra parte tem uma boa impressão.<br/>\n<br/>Eu, às vezes, digo coisas muito duras.<br/>\n<br/>Agora não tanto, mas antigamente... na época em que estava começando.<br/>\n<br/>Eu falava claramente.<br/>\n<br/>Então, seria de se esperar que a outra parte ficasse com raiva, mas em vez de ficar com raiva, eles começavam a rir.<br/>\n<br/>\n<br/>Nesse ponto, acho que a América é muito honesta.<br/>\n<br/>Mesmo assistindo a filmes, as palavras estão escritas, e vendo aquilo, é realmente honesto, algo que não se vê nos japoneses.<br/>\n<br/>Portanto, o fato de a sociedade americana ser clara se deve a isso.<br/>\n<br/>Claro, os japoneses foram oprimidos desde a era feudal,<br/>\n<br/>porque falar claramente causaria mal-entendidos, e isso é por causa da política.<br/>\n<br/>Antigamente, tudo tinha que ser distorcido.<br/>\n<br/>\n<br/>No começo, 'ASU NO IJUTSU', 'TENGOKU NO FUKUIN'... 'ASU NO IJUTSU', por exemplo, foi escrito de forma bastante distorcida.<br/>\n<br/>Foi escrito de forma vaga. Dizem que não é exaustivo, mas não se podia escrever de forma exaustiva.<br/>\n<br/>Quando se trata de 'TENGOKU NO FUKUIN', é muito diferente.<br/>\n<br/>Nessa época, eu escrevi com ousadia, então é exaustivo.<br/>\n<br/>Mas ainda assim, escrevi com receio dos médicos e de outras coisas.<br/>\n<br/>O recente 'BUNMEI NO SOUZOU', por exemplo, não tem nada disso e foi escrito exatamente como eu pensava.<br/>\n<br/>Como o alvo é o mundo, não há necessidade de uma forma complicada de escrever, e se fosse assim, não seria exaustivo.<br/>\n<br/>Além disso, do ponto de vista da liberdade de expressão, não há nenhum problema.<br/>\n<br/>De qualquer forma, será publicado em breve, e vocês entenderão bem quando virem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para os japoneses, a mentira é um hábito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para os japoneses, a mentira é um hábito\"</font></b> (8 de março de 1949)<br/>\n<br/>\"Além disso, preocupar-se geralmente acontece porque a própria pessoa está fazendo algo errado.<br/>\n<br/>Se não estiver fazendo nada errado, não deveria haver necessidade de se preocupar.<br/>\n<br/>Mesmo quando recebo várias informações, não me preocupo, pois não estou fazendo nada de mal.<br/>\n<br/>Portanto, o essencial é que o ser humano não minta.<br/>\n<br/>Quando se mente, fica-se preocupado pensando se não será descoberto. (Risos)<br/>\n<br/>Por isso, eu acho que a preocupação de um mentiroso deve ser terrível. (Risos)<br/>\n<br/>Eu também tento não dizer mentiras o máximo possível.<br/>\n<br/>Quando é necessário dizer, não há jeito (Risos)...<br/>\n<br/>Por isso, às vezes fico em apuros quando dizem que o Grande Mestre jamais diria uma mentira.<br/>\n<br/>\n<br/>Para os japoneses em geral, a mentira tornou-se um hábito.<br/>\n<br/>Havia uma pessoa que trabalhava para mim antigamente que mentia muito.<br/>\n<br/>Pensando em curar um pouco a sua mentira, certa vez, quando essa pessoa estava contando várias histórias,<br/>\n<br/>eu disse: 'No que você acabou de falar, isso e aquilo são mentiras'. Ela ficou com os olhos arregalados, olhando para os lados,<br/>\n<br/>mas depois disso parece que melhorou um pouco.<br/>\n<br/>A mentira dessas pessoas não é premeditada, então acaba saindo por descuido.<br/>\n<br/>Bem, são mentirosos crônicos. (Gargalhadas)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sistema feudal do Japão e o hábito de mentir\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O sistema feudal do Japão e o hábito de mentir\"</font></b><br/>\n<br/>\"Como o sistema feudal durou muito tempo para os japoneses, eles passaram a mentir.<br/>\n<br/>Por serem oprimidos, eles distorcem as coisas ao falar.<br/>\n<br/>Diz-se que os japoneses riem muito, e esse hábito está enraizado neles.<br/>\n<br/>Como eles distorcem e enfeitam as coisas, há pontos em que não se consegue saber a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A superstição da mentira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A superstição da mentira\"</font></b> (1950)<br/>\n<br/>\"A falta de ganância dos japoneses.<br/>\n<br/>A superstição de que se pode esconder algo até o fim.<br/>\n<br/>Se for confiado como uma pessoa respeitável...<br/>\n<br/>Enganar temporariamente com coisas boas.<br/>\n<br/>Com apenas uma mentira, tudo desmorona. Há muitas pessoas assim. Na Igreja também há muitas.<br/>\n<br/>Depois de receber confiança, pode haver qualquer coisa boa e proveitosa.<br/>\n<br/>Olhando isso de uma perspectiva mais ampla, não é bom, não há ganância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A honestidade é a melhor coisa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A honestidade é a melhor coisa\"</b></font> (4 de agosto de 1948)<br/>\n<br/>\"Há quem minta. Os japoneses, em especial, são assim.<br/>\n<br/>Eu me tornei independente e comecei um negócio aos vinte e cinco anos.<br/>\n<br/>Antes de começar, me disseram: 'Você acha que vai ter sucesso?'<br/>\n<br/>Quando eu disse: 'Com certeza terei sucesso', me disseram: 'Para ter sucesso no mundo, todos devem agir de forma astuta (estilo triangular)'.<br/>\n<br/>Por isso, no começo usei vários meios, mas não deu certo. Quando agi com honestidade, as coisas correram bem e ganhei confiança.<br/>\n<br/>Há coisas que não se pode dizer com absoluta honestidade, e quando, inevitavelmente, se diz uma mentira, eles também acreditam nela.<br/>\n<br/>A honestidade é a melhor coisa. Escrevi isso sem nenhuma barganha.<br/>\n<br/>A América é assim...<br/>\n<br/>Seja na política ou em qualquer outra coisa, se não for algo que a própria pessoa concorde plenamente, ela nunca ouvirá, e o resultado será ruim.<br/>\n<br/>Mesmo que ouçam superficialmente, um dia certamente se voltarão contra.<br/>\n<br/>As religiões estabelecidas têm muitas mentiras. Nem as escrituras budistas nem a Bíblia são claras.<br/>\n<br/>Elas são escritas de forma que possam ser interpretadas de duas ou três maneiras.<br/>\n<br/>Não escrever dessa forma é o novo formato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se mentir, a difusão não se desenvolverá\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Se mentir, a difusão não se desenvolverá\"</b></font> (26 de setembro de 1948)<br/>\n<br/>\"Mesmo sendo um ministro, se mentir, não se desenvolverá.<br/>\n<br/>Eles não sabem que não fazer nada se torna o pecado da preguiça.<br/>\n<br/>Descansar após terminar o trabalho é bom.<br/>\n<br/>Desde que se tenha cabeça, mãos e pés, quanto mais se usar, melhor.<br/>\n<br/>Usar a cabeça traz saúde e vida longa. Quanto mais se usa, mais ela se desenvolve. Ter uma mente fraca também se deve ao fato de não usá-la.<br/>\n<br/>Se você faz um plano e não o segue, sente algo como um medo.<br/>\n<br/>Isso é um tipo de inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]