[
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Eleição Baseada em Partidos Políticos é a Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Eleição Baseada em Partidos Políticos é a Melhor\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesta eleição geral, devido à dissolução ter sido muito suja, às vezes hesito se devo me abster de votar, mas como fiel, o que devo fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode fazer conforme o sentimento da pessoa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"No campo conservador, tanto Hatoyama quanto Yoshida e o Partido Reformista são seis por meia dúzia, então acho que seria bom juntar isso em um só, e o resto seria a ala esquerda do Partido Socialista.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se fizer assim, ficará claro.<br/>\n<br/>Afinal, o estilo americano é melhor.<br/>\n<br/>Com o foco nas pessoas como é agora, não dá para entender.<br/>\n<br/>Por isso, o foco no partido é o melhor.<br/>\n<br/>Assim, qualquer um entende.<br/>\n<br/>Se for como nos Estados Unidos, com o Partido Republicano e o Partido Democrata, é certo.<br/>\n<br/>O Japão é exatamente como a França.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"A ala esquerda parece ser o Partido Comunista.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o Partido Comunista. Por isso Mosaburo Suzuki diz para ficarmos sob o domínio da União Soviética.<br/>\n<br/>Eles dizem que assim não haverá necessidade de rearmamento, e isso é verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Espiritualmente, o outro lado está infiltrado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está infiltrado. Portanto, no fim das contas, é uma questão de se aliar aos Estados Unidos ou à União Soviética.<br/>\n<br/>No entanto, os Estados Unidos são mais felizes do que a União Soviética.<br/>\n<br/>Para nós... no mundo de hoje não nos tornaremos colônia, mas a União Soviética usa a palavra colônia como propaganda, porém os Estados Unidos são mais felizes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Se formos dominados pela União Soviética, não haverá mais virgens no Japão.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso mesmo. Os ricos e as virgens desaparecerão.<br/>\n<br/>No entanto, é porque sabem disso que existe a ala esquerda.<br/>\n<br/>Para as virgens é ruim, mas se estiver do lado daqueles que tiram a virgindade, é interessante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Claro que também deve haver propaganda, mas parece que o interior da China Comunista também está melhorando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há pontos bons. Por isso a União Soviética e a China Comunista são diferentes.<br/>\n<br/>Se for para dizer, a China Comunista está usando a União Soviética.<br/>\n<br/>Mao Tsé-Tung é uma pessoa de nível superior.<br/>\n<br/>Por isso, já disse antes que a União Soviética e a China Comunista irão se separar.<br/>\n<br/>A questão é apenas se a China Comunista vai aguentar até lá, mas provavelmente será derrotada pelos Estados Unidos e a China Comunista deixará de existir.<br/>\n<br/>No entanto, como Mao Tsé-Tung e Zhou Enlai são espertos, podem mudar de repente e dar as mãos aos Estados Unidos.<br/>\n<br/>E assim, se forem tão espertos, farão da China uma política democrática, anexarão a Coreia e darão a Chiang Kai-shek um país como governo nacional, e tudo correrá bem.<br/>\n<br/>Porém, não será assim.<br/>\n<br/>O motivo é que os vários pecados e impurezas da China são terríveis, e é preciso fazer essa grande limpeza.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A impressão da foto de Chiang Kai-shek não parece ser muito forte.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é porque Chiang Kai-shek é uma pessoa boa, e não um vilão.<br/>\n<br/>Afinal, é Deus quem está fazendo tudo.<br/>\n<br/>Ou seja, não é que Ele use o demônio, mas no fim das contas, permite que o demônio atue.<br/>\n<br/>De qualquer forma, em breve será criada a filial da Igreja Messiânica Mundial na China, ou a Sede da China.<br/>\n<br/>Isso será em Pequim e Tianjin.<br/>\n<br/>Até lá, Deus fará uma limpeza completa.<br/>\n<br/>A limpeza significa destruir com a guerra.<br/>\n<br/>Então, o Norte e o Sul da Coreia serão unificados, e lá também será criada uma filial.<br/>\n<br/>Claro que o líder dessa época já está decidido.<br/>\n<br/>Eu já me encontrei com ele e disse para esperar o tempo certo.<br/>\n<br/>Isso é algo grandioso, e Deus já preparou tudo.<br/>\n<br/>Não posso dizer quem é a pessoa. Seria perigoso se soubessem...<br/>\n<br/>Pode ser que já seja um fiel.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bipartidarismo é Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Bipartidarismo é Bom\"</font></b>　(1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde antigamente (Nota: a ala esquerda do Partido Socialista) fala-se em bipartidarismo, e parece que estão visando isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles visam isso há dezenas de anos.<br/>\n<br/>Já esteve prestes a se tornar um sistema bipartidário, mas isso foi desfeito.<br/>\n<br/>Por isso, tem se formado e se desfeito.<br/>\n<br/>O bipartidarismo é um ideal.<br/>\n<br/>E quando se torna bipartidário, passa a ser representação proporcional.<br/>\n<br/>\n<br/>No entanto, o Japão nesta eleição está dizendo que o foco é nas pessoas, e não fará um sistema bipartidário.<br/>\n<br/>Se fosse um bipartidarismo como o dos Estados Unidos, seria votar no Partido Democrata se for o Partido Democrata, ou no Partido Republicano se for o Partido Republicano, então a pessoa não importa, basta ser uma pessoa daquele partido.<br/>\n<br/>Por isso é fácil.<br/>\n<br/>Porém, no Japão, em vez de votar dizendo que o governo do Partido Liberal é bom ou que a política do Partido Reformista é boa, o foco é nas pessoas.<br/>\n<br/>Portanto, com os sentimentos do povo e o pensamento dos partidos políticos como são agora, não se tornará um sistema bipartidário.<br/>\n<br/>Por um tempo falou-se em representação proporcional, mas com isso não há como se tornar um sistema bipartidário.<br/>\n<br/>De qualquer forma, o bipartidarismo é melhor do que a maneira atual.<br/>\n<br/>Com o Partido Democrata e o Partido Republicano nos Estados Unidos, e o Partido Conservador e o Partido Trabalhista na Inglaterra, apenas os anglo-saxões estão indo bem.<br/>\n<br/>Porém, a França é tão desordenada quanto o Japão, então os gabinetes mudam um após o outro, e a nação também está exausta.<br/>\n<br/>Por isso, o bipartidarismo é bom, mas no Japão parece que não o adotam.<br/>\n<br/>\n<br/>Isso porque os japoneses não veem a situação geral.<br/>\n<br/>Os japoneses são um povo de mentalidade <i>Shojo</i> (Pequeno Veículo).<br/>\n<br/>E os Estados Unidos e a Inglaterra são povos de mentalidade <i>Daijo</i> (Grande Veículo).<br/>\n<br/>Parece que os japoneses não veem a situação geral e olham parcialmente.<br/>\n<br/>Por isso, há mais emoção do que ideal.<br/>\n<br/>Portanto, mesmo em assuntos de partidos políticos, tudo é emoção.<br/>\n<br/>Acaba sendo: 'Aquele cara é ruim, vamos acabar com ele'.<br/>\n<br/>Nesta dissolução também há muita emoção misturada.<br/>\n<br/>Por isso, mesmo no Partido Liberal, decidiram dissolver porque estavam irritados.<br/>\n<br/>Fizeram isso pensando que todos ficariam em apuros por não terem dinheiro.<br/>\n<br/>O fato de Yoshida ter dito 'Idiota' (Bakayarou) é ruim, e embora haja alguma emoção nisso, do ponto de vista puramente teórico, também é errado.<br/>\n<br/>Então, pensando que todos ficariam em apuros por não terem dinheiro, tentaram ameaçar com a dissolução,<br/>\n<br/>mas como não caíram muito na provocação, então decidiram dissolver.<br/>\n<br/>No entanto, do ponto de vista nacional, se é melhor dissolver ou não, é melhor não dissolver.<br/>\n<br/>Dessa forma, a situação geral é grandemente movida pelos sentimentos e pensamentos próprios.<br/>\n<br/>A partir disso, o bipartidarismo é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]