[
  {
    "source_file": "Mukagai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Forma de Fazer Perguntas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Forma de Fazer Perguntas\"</b></font>　(8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>Sobre a forma de fazer perguntas:<br/>\n<br/>(A) \"Deveríamos nos limitar a perguntar apenas sobre os pontos que não compreendemos?\"<br/>\n<br/>(B) \"Haveria algum problema em expressarmos nossa humilde opinião?<br/>\n<br/>Neste caso, muitas vezes há o receio de sermos desrespeitosos, e se formos muito cautelosos com as palavras, torna-se ainda mais difícil expressar nossos sentimentos. O que o senhor acha sobre este ponto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>(A) \"Podem fazer perguntas aprofundadas, desde que não haja problema em fazê-las em público.<br/>\n<br/>Afinal, se você faz uma pergunta, não faz sentido se não ficar convencido; não deve ser algo pela metade. Eu sou adepto do princípio da meticulosidade em tudo. ...\"<br/>\n<br/>(B) \"Não há problema em expressar sua opinião. Mesmo que pareça desrespeitoso, o assunto em si não o é.<br/>\n<br/>Dizer que se sente intimidado não resolve nada se a dúvida não for esclarecida.<br/>\n<br/>Ficar calado por se sentir intimidado vai contra a minha vontade.<br/>\n<br/>Podem falar usando palavras normais, como em uma conversa comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para Fazer Perguntas a Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método para Fazer Perguntas a Meishu-Sama\"</font></b>　(28 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao fazer perguntas ao Grande Mestre (Nota: referindo-se a Meishu-Sama),<br/>\n<br/>(1) Devemos ouvir em silêncio até o fim?<br/>\n<br/>(2) O que devemos fazer caso não consigamos nos expressar adequadamente sem acrescentar algumas palavras?<br/>\n<br/>(3) O que devemos fazer caso não consigamos compreender sem perguntar repetidas vezes?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"(1) Podem agir conforme a situação. Se for algo simples, podem perguntar na hora; se for demorar muito, devem esperar para perguntar depois, pois isso afeta as outras perguntas.<br/>\n<br/>(2) Podem expressar isso em palavras.<br/>\n<br/>(3) Podem perguntar quantas vezes forem necessárias, até compreenderem. No entanto, é complicado quando a pessoa tem muita dificuldade de compreensão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Perguntas Referentes a Problemas Sexuais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Perguntas Referentes a Problemas Sexuais\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre perguntas referentes a problemas sexuais, gostaríamos de pedir orientações mais aprofundadas. Haveria algum problema?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, não há problema. Mas como não é adequado falar sobre isso em público, eu ensinarei em uma sala reservada.<br/>\n<br/>Eu compreendo profundamente sobre esses problemas também, então podem trazer qualquer questão difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre Perguntas Referentes à Insatisfação Sexual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre Perguntas Referentes à Insatisfação Sexual\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como deve ser ministrado o <i>Johrei</i> para histeria causada por insatisfação ou deficiência sexual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, apenas com isso é um pouco difícil de saber. Existem várias causas. ...<br/>\n<br/>Há muitas pessoas que desejam perguntar sobre esses problemas sexuais.<br/>\n<br/>Especialmente as mulheres, que sentem vergonha de falar e acabam sofrendo sozinhas.<br/>\n<br/>Se tiverem algo que queiram perguntar, escrevam e coloquem em um envelope e me entreguem.<br/>\n<br/>Eu escreverei a resposta, colocarei no envelope e devolverei.<br/>\n<br/>De forma que as outras pessoas não saibam. Bem, é como um mercado negro. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Conteúdo das Perguntas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre o Conteúdo das Perguntas\"</b></font>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual dos seguintes assuntos deve ser o foco principal das perguntas?<br/>\n<br/>1. Sobre o <i>Johrei</i>; 2. Sobre o despertar espiritual; 3. Sobre a vida em sociedade; 4. Sobre o Mundo Espiritual; 5. Sobre a vida familiar; 6. Perspectivas para o futuro; 7. Sobre os livros sagrados; 8. Sobre assuntos internos da Igreja.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Bem, o que se torna principal varia de acordo com as circunstâncias, então não há como definir isso.<br/>\n<br/>Portanto, podem escrever e entregar a pergunta sobre o que mais desejam saber, seja o que for.<br/>\n<br/>Escrevam e entreguem apenas a pergunta que mais desejam fazer, afinal, esta não será a única vez que poderão perguntar.<br/>\n<br/>Mesmo perguntando uma coisa de cada vez, em dez vezes serão dez perguntas. ...<br/>\n<br/>Assuntos familiares podem parecer pequenos, mas também há coisas importantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento de Perguntas Constrangedoras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratamento de Perguntas Constrangedoras\"</font></b>　(28 de abril de 1948)<br/>\n<br/>\"A partir de agora, coisas difíceis de dizer diretamente ou constrangedoras, escrevam os pontos principais junto com o endereço e o nome, e entreguem ao Sr. Inoue.<br/>\n<br/>Em resposta a isso, darei a resposta na próxima vez em formato de perguntas e respostas.<br/>\n<br/>Através disso, outras pessoas também serão despertadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Assuntos para Perguntas Não São Infinitos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Assuntos para Perguntas Não São Infinitos\"</font></b>　(5 de setembro de 1951)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ultimamente as perguntas diminuíram bastante, mas isso não significa que já perguntaram quase tudo o que queriam saber?<br/>\n<br/>Afinal, não é algo infinito, então, se compreenderem até certo ponto, já está bom.<br/>\n<br/>A partir daí, as coisas se tornam mais profundas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando saio de casa, tenho a intenção de perguntar, mas ao me encontrar com o senhor pela manhã, acabo ficando sem o que perguntar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É como encontrar a pessoa amada. Antes de se encontrarem, pensam em conversar, mas quando se encontram, não conseguem dizer nada. Isso acontece.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu considero que é algo muito grave, mas quando recebo suas palavras, torna-se algo pequeno e desaparece.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também deve acontecer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Sobre a Postura ao Fazer Perguntas a Meishu-Sama 2 (Exemplos Concretos de Perguntas Tolas de Fiéis)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Postura ao Fazer Perguntas a Meishu-Sama 2</font></font>　(Exemplos Concretos de Perguntas Tolas de Fiéis)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Saber Sobre Deuses Menores Não Tem Sentido\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Saber Sobre Deuses Menores Não Tem Sentido\"</b></font>　(Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a rota de entrada de Takeminakata-no-Mikoto em Shinano, há a teoria de que ele subiu de Tokaido margeando o rio Tenryu até Suwa;<br/>\n<br/>há também a teoria de que ele contornou Hokuriku, subiu margeando o rio Shinano, passou por Ueda, cruzou o passo de Wada e foi para Suwa;<br/>\n<br/>e ouvi ainda a teoria de que ele subiu de Nagano margeando o rio Sai, afluente do rio Shinano, passou por Matsumoto e foi para Suwa. Qual delas está correta?<br/>\n<br/>Gostaria de pedir sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Esse deus foi perseguido pelo exército do Imperador Jinmu e fugiu para Suwa, então, saber a sua rota agora não tem o menor sentido, não é mesmo?<br/>\n<br/>Parem com essa mentalidade mesquinha de se interessar por esse tipo de coisa.<br/>\n<br/>Afinal, se pensarem bem, entenderão qual é a necessidade de saber isso para a salvação da humanidade mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]