[
  {
    "source_file": "zyasinSUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os deuses malignos visam a hesitação dos fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os deuses malignos visam a hesitação dos fiéis\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há alguns anos recebi o Ohikari (Medalha da Luz Divina) e, paralelamente à minha profissão (pescador), venho ajudando na obra de salvação.<br/>\n<br/>Recentemente, a obra de salvação tornou-se tão atarefada que quase não consigo mais pescar.<br/>\n<br/>Por isso, gostaria de seguir apenas o caminho da fé, mas minha família e parentes são fortemente contra. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesse caso, é melhor dedicar-se inteiramente à obra de salvação.<br/>\n<br/>Não precisa se importar nem um pouco com a oposição da família ou dos parentes.<br/>\n<br/>Além disso, você mesmo diz que 'a obra de salvação está mais atarefada'.<br/>\n<br/>Comigo também foi assim. Todos eram contra, mas eu fui firme e fiz o que tinha que fazer sem dar ouvidos a isso.<br/>\n<br/>Na verdade, não há nada tão esplêndido e bom quanto isso.<br/>\n<br/>É muito melhor do que pescar peixes para dar de comer às pessoas.<br/>\n<br/>Existem muitas outras pessoas para serem pescadores, e você não imagina o quão maravilhoso é salvar as pessoas com isso...<br/>\n<br/>O mesmo se aplica ao escolher uma profissão.<br/>\n<br/>Você deve pensar no que será melhor para o mundo e o que fará mais pessoas felizes. Se decidir que este caminho é melhor, deve seguir em frente, não importa quem se oponha.<br/>\n<br/>Eu também levei isso adiante dessa forma.<br/>\n<br/>Muitas vezes ouço dizer que as autoridades vão investigar, que haverá repressão, que a associação médica vai interferir, mas eu não me importo nem um pouco com isso.<br/>\n<br/>Por que? Porque o que estou fazendo é muito melhor do que o que eles estão fazendo, e tentar impedir isso é que é ruim.<br/>\n<br/>Desde que o Deus correto exista, é absolutamente impossível que o mal vença.<br/>\n<br/>Além disso, quando temos uma convicção inabalável, os opositores desaparecem.<br/>\n<br/>Quando há opositores ou várias interferências, muitas vezes é porque ainda temos brechas.<br/>\n<br/>Se houver qualquer hesitação ou fraqueza, eles miram nisso... afinal, são espíritos, os deuses malignos é que atrapalham.<br/>\n<br/>Se estivermos cem por cento decididos e não tivermos brechas, os deuses malignos não poderão fazer nada.<br/>\n<br/>Quando isso acontece, os opositores também desistem.<br/>\n<br/>E, com o tempo, eles vão entender: 'Ah, isso realmente é bom', e passarão a se curvar e a concordar. Portanto,<br/>\n<br/>você também pode seguir em frente sem se abalar com a oposição da família ou dos parentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSUKI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os fiéis devem ter o sentimento de estar em meio a espadas desembainhadas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os fiéis devem ter o sentimento de estar em meio a espadas desembainhadas\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\"Existem centenas de milhões de deuses malignos. E há várias hierarquias.<br/>\n<br/>É basicamente o mesmo que o Mundo Divino... o lado de Deus.<br/>\n<br/>Eles estão mirando cada um dos fiéis para tentar derrubá-los.<br/>\n<br/>Portanto, mesmo os fiéis, às vezes pensam de forma equivocada ou hesitam.<br/>\n<br/>Cometem erros achando que estão fazendo o bem.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto está escrito: 'Agora os deuses malignos estão infiltrados por toda parte, não há a mínima brecha.<br/>\n<br/>Como não se sabe a que momento se será dominado pelos deuses malignos, é melhor tomar o máximo de cuidado.'<br/>\n<br/>Todos aqueles que estão na fé devem ter o sentimento de estar em meio a espadas desembainhadas, no sentido de que não podem se descuidar nem um pouco. Isso está muito bem escrito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Missão e sofrimento, hesitação e sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Missão e sofrimento, hesitação e sofrimento\"</font></b><br/>\n<br/>\"Depende da quantidade de pecados. É feita a limpeza do recipiente.<br/>\n<br/>Deus diz que quanto maior a missão, maior o sofrimento.<br/>\n<br/>Portanto, quanto maior a missão, maior é o sofrimento.<br/>\n<br/>Se não for bem polido, não será útil. Comigo foi assim.<br/>\n<br/>É muito perigoso pensar na fé com a lógica humana simples.<br/>\n<br/>Enquanto houver hesitação, o sofrimento virá. Quando a hesitação desaparecer, o sofrimento não virá.<br/>\n<br/>A hesitação ocorre porque há brechas no coração, e é aí que os deuses malignos abalam.<br/>\n<br/>Quando a pessoa se torna absolutamente inabalável, o sofrimento desaparece.<br/>\n<br/>Mesmo no caso de doenças, o doente que quer viver acaba morrendo. Aquele que se entrega, é salvo.<br/>\n<br/>A hesitação significa que a pessoa não está firme. No entanto, é bom hesitar bastante. Hesitar até o fim para então se firmar.<br/>\n<br/>Anteriormente, quando abrimos uma filial em Kojimachi, havia uma moça com problema nas pernas em uma casa de banho, e ela parou o tratamento quando faltava apenas um pouco para melhorar.<br/>\n<br/>Ao investigar, descobriu-se que, se ela melhorasse, teria que abandonar a fé em Amida.<br/>\n<br/>Houve até quem dissesse que não poderia abandonar a fé, mesmo que isso custasse a vida da filha.<br/>\n<br/>É como um casal: se a mulher tiver um defeito, mesmo que o marido se relacione com outra mulher, ela desconfiará.<br/>\n<br/>Hesitar e duvidar muito é normal. Entrar de forma superficial não tem graça. Se realmente houver missão e afinidade espiritual...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem causa hesitação na fé são os deuses malignos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quem causa hesitação na fé são os deuses malignos\"</b></font> (10 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que ficam muito felizes por terem se curado de doenças ou por terem sido milagrosamente salvas de vários desastres após entronizarem a Imagem da Luz Divina (Komyo Nyorai),<br/>\n<br/>mas também há lares onde, após a entronização da Imagem da Luz Divina, ocorrem várias purificações sucessivas com os membros da família. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso depende da quantidade de pecados daquela família.<br/>\n<br/>Por exemplo, um saco sujo precisa ser limpo antes que coisas boas sejam colocadas dentro dele.<br/>\n<br/>Quanto maior a missão da pessoa, maior é o seu sofrimento.<br/>\n<br/>Isso porque ela não poderá ser usada se não for bem polida.<br/>\n<br/>Quando eu sofria, pensava frequentemente que a fé não pode ser decidida por nossos sentimentos simples.<br/>\n<br/>Se você se decidir firmemente, o sofrimento desaparecerá.<br/>\n<br/>Mesmo na doença, se você se entregar, será salvo. Enquanto hesitar, o sofrimento continuará. Quem causa a hesitação são os deuses malignos, que tentam fazer a pessoa abandonar a fé.<br/>\n<br/>No entanto, a hesitação fortalece a convicção. Portanto, duvidar também é muito bom.<br/>\n<br/>Na época dos tratamentos, um certo homem parou de vir no meio do processo.<br/>\n<br/>Ao perguntar o motivo, ele disse que, se morresse, não poderia ir para o lado de Amida.<br/>\n<br/>Se a pessoa acredita absolutamente, ela é livre para entrar em qualquer religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fé incompleta, atacado por Inari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fé incompleta, atacado por Inari\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai sofreu um derrame e tem recebido <i>Johrei</i>. Eu e meu irmão mais novo ingressamos na fé,<br/>\n<br/>mas meu pai entrou em estado de loucura, ficando violento da uma às três da manhã, em estado de insônia.<br/>\n<br/>Há cinco anos, ele cuida do santuário de Shirasasa Inari do bairro,<br/>\n<br/>e meu pai apontou para o objeto sagrado do Shirasasa Inari e disse que raposas estavam entrando e saindo.<br/>\n<br/>Nos últimos dois ou três dias, o estado dele melhorou, mas ao mesmo tempo,<br/>\n<br/>minha filha mais velha teve uma convulsão repentina pela manhã e acabou tomando uma injeção.<br/>\n<br/>Entramos em contato com a igreja, ela recebeu <i>Johrei</i> e ficou bem mais aliviada, mas<br/>\n<br/>por volta da uma da manhã daquela noite, ela teve uma convulsão violenta e faleceu. Depois disso, meu pai começou a ficar violento novamente.<br/>\n<br/>Após a morte da criança, devolvemos o Shirasasa Inari para o bairro, mas acho que isso pode ter deixado Inari ainda mais irritado. Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como a fé não está completa, Inari se aproveitou dessa brecha e atacou.<br/>\n<br/>Se a fé for completa, não serão atacados por raposas e não haverá necessidade de transferir o assentamento.<br/>\n<br/>Leiam os Escritos Divinos o máximo possível para completar a fé, e entoem a Oração (Amatsunorito) para o pai.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinZYUNZYO.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No dia de audiência, colocar a almofada de Meishu-Sama é o mais importante\"",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Palestra de Meishu-Sama: \"No dia de audiência, colocar a almofada de Meishu-Sama é o mais importante\"</font></b></font> (2 de junho de 1951)<br/>\n<br/>\"O motivo do atraso agora foi este.<br/>\n<br/>Isso é obra dos deuses malignos.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Colocar a minha almofada é a coisa mais importante</font></b>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Os deuses malignos atrapalham as coisas essenciais</b></font>.<br/>\n<br/>Eles interferem sutilmente na coisa mais essencial.<br/>\n<br/>De fato, há deuses malignos encostados.<br/>\n<br/>Os deuses malignos encostam em várias pessoas.<br/>\n<br/>Por isso, as pessoas ficam distraídas em relação às coisas essenciais.<br/>\n<br/>Se eu ficar calado nessas horas, serei derrotado pelos deuses malignos.<br/>\n<br/>Por isso eu dei uma bronca. É assim que funciona.<br/>\n<br/>Portanto, mesmo entre os fiéis, os deuses malignos encostam rapidamente naqueles que desempenham papéis importantes.<br/>\n<br/>Geralmente eles não percebem, mas quando percebem, é um grande problema.<br/>\n<br/>A coisa mais essencial é colocar a minha almofada. E não a colocaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]