[
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião Mundial é a Religião de Cura de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Religião Mundial é a Religião de Cura de Doenças\"</font></b> (Escrito em 18 de junho de 1936)<br/>\n<br/>\"Ouve-se muito o argumento de que a cura de doenças pela religião é inaceitável e uma heresia, mas não há nada mais estranho do que isso.<br/>\n<br/>E, por outro lado, dizem o oposto: o tratamento de doenças não deve ser feito apenas pela medicina; como a doença originalmente significa adoecer o 'ki' (espírito/energia), o espírito é o mais importante.<br/>\n<br/>Argumentam que, dependendo da doença, é inútil se não for curada a partir do espírito. É ainda mais incompreensível que essas duas opiniões divergentes saiam da boca da mesma pessoa.<br/>\n<br/>Se, para a cura de doenças, o tratamento espiritual é necessário, de quem seria o papel desse tratamento espiritual?<br/>\n<br/>Certamente não seria de um educador ou de um acadêmico.<br/>\n<br/>É evidente que não há outra pessoa senão o religioso.<br/>\n<br/>Isso significa apoiar-se em uma força além da humana, ou seja, uma força sobre-humana, e essa força não é outra senão a dos próprios Deuses e Budas.<br/>\n<br/>Não são poucos os religiosos que dizem calmamente contradições conflitantes como as mencionadas acima.<br/>\n<br/>Ainda assim, a maior parte das religiões estabelecidas é extremamente indiferente a essa salvação.<br/>\n<br/>Ou melhor, mais do que indiferentes, é porque não têm outra escolha.<br/>\n<br/>O motivo é que se tornaram tão impotentes a ponto de ser impossível até mesmo fazer com que as pessoas se apoiem nessa força sobre-humana.<br/>\n<br/>Por causa disso, se não administrarem obras sociais, até mesmo o significado de sua existência desaparecerá, então é um fato inevitável que construam hospitais e curem doenças tomando emprestada a força da medicina.<br/>\n<br/>No entanto, como a medicina não cura as doenças facilmente, eles não têm escolha a não ser não pregar a esperança de recuperação da saúde aos doentes, tentando fazê-los se resignar com o sofrimento da doença como ele é.<br/>\n<br/>Essa é a bela retórica de transcender o sofrimento da doença.<br/>\n<br/>E dizem que assim se pode obter a paz de espírito (Anshin Ritsumei), mas, na verdade, a menos que seja uma pessoa muito grandiosa ou um psicopata, isso seria extremamente difícil para uma pessoa comum.<br/>\n<br/>O motivo é que, como o espírito e o corpo físico não são existências separadas desde o princípio, não há nada que se possa fazer em relação à agonia da doença.<br/>\n<br/>Transcender o sofrimento da doença é algo que, na prática, é mais fácil falar do que fazer.<br/>\n<br/>Provavelmente, mesmo para os religiosos que pregam isso, não há comparação do quão melhor seria se a doença fosse curada e eles se tornassem saudáveis, em vez de transcender o sofrimento da doença.<br/>\n<br/>No entanto, as novas religiões, neste ponto, possuem alguma capacidade de cura de doenças, por menor que seja.<br/>\n<br/>Pode-se dizer que elas se desenvolveram apenas com isso, mas, no entanto, mesmo nessas novas religiões, não há o poder de curar qualquer tipo de doença.<br/>\n<br/>É apenas para certas doenças limitadas; há doenças que curam e doenças que não curam, e frequentemente vemos e ouvimos a realidade de que, mesmo que curem uma vez, há recaídas ou até mesmo a morte.<br/>\n<br/>No entanto, embora sejam certamente superiores à medicina, como não são absolutas, não chegam a ser um problema.<br/>\n<br/>E não há cura de doenças nas novas religiões que não force o próprio esforço (Jiriki).<br/>\n<br/>Algumas tentam fazer com que a pessoa tenha a ilusão, por esforço próprio, de que a doença que existe não existe; outras consideram a doença como um castigo divino e tentam curá-la através do arrependimento por esforço próprio.<br/>\n<br/>Há também aquelas que dizem que não se curará a menos que se dedique um esforço de corpo e alma nas orações. Quanto à eficácia desses vários tipos de cura de doenças baseadas na fé, como nenhuma delas apresenta estatísticas, não há como saber a sua precisão.<br/>\n<br/>\n<br/>Como explicado acima, nas religiões estabelecidas, confunde-se resignação, teoria e obras sociais com atos religiosos, e nas novas religiões, o foco principal é a cura de doenças forçando o próprio esforço, mas, desde que não apresentem estatísticas de seus resultados, é inevitável que sejam vistas pela sociedade como superstição.<br/>\n<br/>Ao resumir essas religiões modernas, não se encontra nenhuma que tenha a possibilidade de salvar verdadeiramente toda a humanidade.<br/>\n<br/>Ah, sendo assim, não haverá o surgimento de uma religião mundial que deva salvar a humanidade do mundo?<br/>\n<br/>E que condições uma religião mundial deve possuir? Vou explicar isso agora.<br/>\n<br/>Algo com um objetivo tão amplo como salvar a humanidade do mundo deve, naturalmente, ter o poder de salvar tanto o homem civilizado que compreende as letras quanto o nativo africano que não conhece uma única letra, ou até mesmo os canibais.<br/>\n<br/>Portanto, deixando de lado o homem civilizado, para os bárbaros, teorias e preceitos não têm utilidade alguma, e deve ser algo que eles possam reconhecer de acordo com o seu nível de conhecimento.<br/>\n<br/>O que seria isso? São apenas estas duas coisas: a adoração de imagens (ídolos) e a cura de doenças.<br/>\n<br/>As pessoas do mundo têm uma estranha tendência de menosprezar imediatamente quando se fala em adoração de ídolos, mas quase não há religião no mundo que não seja de adoração de ídolos.<br/>\n<br/>Por exemplo, no Budismo, há o Buda Tathagata, <i>Kannon</i>, Fudo, etc., e outros fundadores que já faleceram e perderam a sua forma; no Cristianismo, embora critiquem fortemente a adoração de ídolos,<br/>\n<br/>na verdade, com exceção de uma parte, eles fazem as pessoas venerarem pinturas a óleo de Jesus, objetos em forma de cruz, etc., de modo que até mesmo o Cristianismo já utiliza isso para salvar os bárbaros.<br/>\n<br/>Além disso, é de conhecimento geral que a maior parte da Ásia tem como principal a adoração de ídolos, como o Buda <i>Kannon</i> no Budismo, ou o sol e o Deus Alá no Islamismo.<br/>\n<br/>Olhando por este lado, a adoração de ídolos é um fato praticado pela maior parte da humanidade desde os tempos antigos.<br/>\n<br/>A segunda, a cura de doenças, não apenas no Japão, mas em vários países do mundo, tem sido praticada em parte desde os tempos antigos, mas, no entanto, a maioria delas é por esforço próprio, sendo curadas pela força mental humana, e de forma alguma por uma força externa.<br/>\n<br/>Portanto, para manifestar essa força mental, é necessário um certo grau de compreensão, o que é difícil para os bárbaros em geral, de modo que é evidente que nenhuma delas pode realizar a salvação mundial.<br/>\n<br/>Em relação a esses pontos, a medicina não requer nenhuma capacidade cerebral de qualquer bárbaro, por isso é ideal, mas a fraqueza de seu poder de cura é inevitável, então, é claro, não tem qualificação.<br/>\n<br/>Explicando dessa maneira, é uma verdade evidente que, como uma religião mundial, a menos que seja rápida, simples e possua um poder de cura de doenças com cem por cento de eficácia, ela não tem qualificação.<br/>\n<br/>Neste sentido, posso afirmar categoricamente que a nossa Sociedade <i>Kannon</i> (Kannon-kai) é verdadeiramente uma religião mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Movimento Kannon é a Cura de Todas as Doenças - E Apresento Este Texto aos Religiosos das Religiões Estabelecidas do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Movimento <i>Kannon</i> é a Cura de Todas as Doenças - E Apresento Este Texto aos Religiosos das Religiões Estabelecidas do Mundo\"</font></b> (Publicado em 1º de janeiro de 1936)<br/>\n<br/>\"A verdadeira missão da religião é a cura de doenças.<br/>\n<br/>Não, toda a missão da religião é a cura de doenças, e não há nada além disso.<br/>\n<br/>Portanto, pode-se dizer que uma religião que não realiza a cura de doenças não tem valor como religião.<br/>\n<br/>No entanto, quando se fala apenas em doença, é fácil interpretar apenas no sentido físico do ser humano, mas,<br/>\n<br/>na verdade, além disso, há doenças em todas as coisas.<br/>\n<br/>Vou explicar a verdade sobre isso aqui.<br/>\n<br/>\n<br/>Então, se perguntarem o que são as doenças além do corpo físico humano, há doenças também no pensamento humano.<br/>\n<br/>Ou seja, o possuidor de pensamentos impuros é um doente do pensamento, e as várias corrupções e injustiças que são a verdadeira causa da instabilidade social<br/>\n<br/>não são nada além de sintomas gerados a partir desse pensamento doentio.<br/>\n<br/>Ou seja, é natural que a sociedade, que é um conjunto de indivíduos, manifeste um aspecto social doentio e insalubre devido ao pensamento doentio dos indivíduos.<br/>\n<br/>O fato de a operação da política constitucional não acompanhar o progresso da nação deve-se, sem dúvida, aos políticos que são portadores de pensamentos doentios.<br/>\n<br/>Além disso, a recessão ocorre porque o mundo econômico é um corpo doente, e a má distribuição de fundos é a má circulação do sangue.<br/>\n<br/>A riqueza se concentrar apenas nas camadas superiores e as camadas inferiores sofrerem de escassez é um sintoma de congestão (ondas de calor na cabeça), onde o sangue sobe apenas para o cérebro e as pernas esfriam.<br/>\n<br/>Além disso, a causa de os jovens serem infectados por pensamentos insalubres, como a comunização (vermelhidão), é porque, como o Dr. Minobe, estão presos ao academicismo supremo,<br/>\n<br/>acreditando como verdade em teorias que ignoram a digna estrutura nacional (Kokutai) e as ensinando.<br/>\n<br/>E esses pensamentos são como uma tuberculose pulmonar incurável,<br/>\n<br/>e, além disso, como parece haver um número relativamente grande desses doentes de tuberculose do pensamento na classe intelectual,<br/>\n<br/>é realmente problemático que os jovens de hoje sejam infectados por isso.<br/>\n<br/>Portanto, eu chamo isso de doença da tuberculose do pensamento.<br/>\n<br/>Além disso, a situação atual do mundo e da sociedade de hoje é que, em todas as áreas, como nas relações internacionais, no mundo religioso, etc., sofrem de doenças graves, grandes, médias e pequenas,<br/>\n<br/>e não há quem não seja atormentado por elas.<br/>\n<br/>\n<br/>Como mencionado acima, a causa fundamental de todos os sofrimentos humanos de hoje é que todas as áreas são corpos doentes.<br/>\n<br/>Assim, para curar essas doenças, religiosos, estadistas, acadêmicos e educadores estão espremendo seus cérebros, mas,<br/>\n<br/>infelizmente, não apenas ainda não conseguiram descobrir um método de tratamento para essas doenças,<br/>\n<br/>como a realidade é que não conseguem sequer reconhecer e compreender a causa dessas doenças.<br/>\n<br/>E não apenas isso, essas doenças estão se tornando cada vez mais graves.<br/>\n<br/>As autoridades das religiões estabelecidas e seus apoiadores, sempre que abrem a boca, dizem com orgulho que a religião não é para curar doenças.<br/>\n<br/>E também dizem que a verdadeira religião é fazer com que as pessoas transcendam a doença e obtenham a paz de espírito (Anshin Ritsumei).<br/>\n<br/>Nós não podemos deixar de duvidar do cérebro dessas pessoas...<br/>\n<br/>Se perguntarem o porquê, <font color=\"#ff0000\" size=\"+1\"><b>onde está a salvação se não se pode curar a doença...</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Como se pode salvar o mundo se não se pode curar as doenças humanas?</font></b><br/>\n<br/>Se existirem pessoas que conseguem obter a paz de espírito enquanto sofrem com a agonia da doença e são expostas ao medo da morte, no mundo inteiro, são apenas os senhores.<br/>\n<br/>Consequentemente, as religiões que não conseguem curar doenças estão inevitavelmente tentando salvar as pessoas com teorias.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se a paz de espírito pudesse ser obtida com teorias, o estômago deveria ficar cheio apenas com a explicação da comida.<br/>\n<br/>Deveria ser possível ficar rico apenas com um orçamento.</b></font><br/>\n<br/>\n<br/>Originalmente, a religião é algo metafísico, então deve ser a manifestação viva do poder Divino e do poder de Buda.<br/>\n<br/>Desde a antiguidade... Buda e outros sábios também manifestaram isso de forma realista.<br/>\n<br/>Ou seja, salvaram o espírito com o espírito.<br/>\n<br/>Kukai, Shinran e Nichiren nunca realizaram salvação material.<br/>\n<br/>E também não disseram para fazer isso.<br/>\n<br/>O fato de que, sendo estritamente espirituais e mentais, com personalidades grandiosas e sublimes,<br/>\n<br/>educaram as massas e, mesmo após a morte, continuam a dar uma influência silenciosa até hoje,<br/>\n<br/>deve ser plenamente conhecido por qualquer pessoa envolvida com as religiões estabelecidas.<br/>\n<br/>\n<br/>As obras sociais não são de forma alguma algo ruim,<br/>\n<br/>é claro que devem ser desenvolvidas cada vez mais.<br/>\n<br/>No entanto, as obras sociais em si são algo físico (material),<br/>\n<br/>e não é apropriado que a religião, que é algo metafísico, se dedique exclusivamente às obras sociais.<br/>\n<br/>Mesmo que se diga que estão esquecendo a sua missão original, não haveria uma palavra de desculpa,<br/>\n<br/>apenas, seria apropriado apoiar as obras sociais como um departamento da religião.<br/>\n<br/>Portanto, se me permitirem falar sem reservas, se os senhores religiosos das religiões estabelecidas não realizam nem a cura de doenças nem a educação espiritual,<br/>\n<br/>essa religião já perdeu a sua vida e não tem a essência como religião, então,<br/>\n<br/>não seria mais apropriado tirar as vestes de religiosos e se tornarem especialistas em obras sociais?<br/>\n<br/>E não haveria espaço para pensar o quão mais eficaz seria para o Estado e a sociedade... se os santuários e templos fossem utilizados para obras sociais.<br/>\n<br/>É por isso que ouso apresentar este texto... aos senhores religiosos das religiões estabelecidas do mundo.<br/>\n<br/>Portanto, o nosso objetivo final é tornar o corpo físico saudável, o pensamento saudável, o Estado e a sociedade saudáveis, e o mundo saudável.<br/>\n<br/>Essa deve ser a missão da verdadeira religião.<br/>\n<br/>Portanto, repito: a missão da religião é, tendo como base a cura das doenças do espírito e do corpo humano, a cura de todas as doenças... de todas as coisas do universo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]