[
  {
    "source_file": "ZENAKUsintai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Bem e o Mal Mudam com o Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Bem e o Mal Mudam com o Tempo\"</font></b> (9 de novembro de 1940)<br/>\n<br/>\"Até agora, as coisas eram muito complexas.<br/>\n<br/>A unificação significa tornar-se extremamente simples.<br/>\n<br/>Até agora, devido à divisão, como na medicina ocidental, tornou-se muito complexo.<br/>\n<br/>Nessa época também haverá pessoas ricas.<br/>\n<br/>A propriedade privada existirá em toda parte.<br/>\n<br/>Se isso fosse abolido, ficaria igual à Rússia.<br/>\n<br/>No entanto, como as contas serão públicas, saber-se-á imediatamente quem entre os ricos pegou quanto.<br/>\n<br/>Hoje, mesmo que seja público, não se entende bem, mas ficará mais claro.<br/>\n<br/>Quando essa organização for estabelecida, ficará compreensível, de modo que não será possível possuir tudo de forma privada, e o dinheiro será usado para obras sociais, entretenimento dos trabalhadores, etc.<br/>\n<br/>Além disso, de modo geral, as pessoas se tornarão muito conscienciosas e a sociedade será boa.<br/>\n<br/>Dividir-se, em outras palavras, é destruir.<br/>\n<br/>O bem é unir-se.<br/>\n<br/>Em contraste, pode-se dividir em bem e mal.<br/>\n<br/>O mal pode se tornar bem, e o bem pode se tornar mal.<br/>\n<br/>Isso é uma relação temporal, muda com o tempo.<br/>\n<br/>De acordo com o estado daquele momento, define-se como bem ou mal.<br/>\n<br/>Ambos são necessários, e também há vitória e derrota para um ou outro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Justiça e o Mal Diferem Dependendo da Época\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Justiça e o Mal Diferem Dependendo da Época\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A fraqueza das ações de Confúcio em manter a justiça não teria causado o infortúnio de sua vida e enfraquecido a nação chinesa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer que a nação chinesa se enfraqueceu por causa de Confúcio.<br/>\n<br/>A China foi salva pela moral de Confúcio.<br/>\n<br/>Até hoje, a influência dos 'Analectos' é formidável.<br/>\n<br/>No Japão também, antes da entrada da cultura ocidental, não se sabe o quanto fomos beneficiados pelos 'Analectos'.<br/>\n<br/>Confúcio não é de forma alguma um fraco, ele é um forte.<br/>\n<br/>A força do pensamento é algo poderoso.<br/>\n<br/>Desse ponto de vista, Marx também é forte, pois desenvolveu o comunismo ao nível de hoje. ...<br/>\n<br/>O comunismo também tem seus pontos bons.<br/>\n<br/>Se não houvesse o comunismo, não se sabe o quanto os capitalistas e latifundiários teriam feito os outros sofrerem e praticado o mal.<br/>\n<br/>Apenas seria um problema se o comunismo tomasse o poder do mundo...<br/>　<br/>Até quatro ou cinco anos atrás, Masashige Kusunoki e Shoin Yoshida eram exemplos de maravilhosa justiça, mas hoje eles são vistos como o mal, como criminosos de guerra.<br/>\n<br/>Portanto, o que é justiça ou mal difere dependendo da época.<br/>\n<br/>Consequentemente, os ensinamentos de Confúcio e de Cristo, que não mudam com a época, são grandiosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Visão do Bem e do Mal Difere Dependendo do Daijo e do Shojo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Visão do Bem e do Mal Difere Dependendo do Daijo e do Shojo\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na Igreja Kannon do Japão, não seria verdade que, quanto mais forte for o senso de justiça contra todas as injustiças, mais suportaremos os sacrifícios e poderemos ajudar com alegria na construção do Paraíso Terrestre?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ao observar esse senso de justiça contra a injustiça, muitas vezes a justiça é injustiça e a injustiça é justiça.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por exemplo, o que o senhor acha do senso de justiça contra a injustiça da medicina?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é <i>Shojo</i> (Pequeno Veículo). Por que? Em primeiro lugar, graças a quem o meu caminho se desenvolve? Aos médicos.<br/>\n<br/>Como os médicos não curam bem os doentes, o nosso lado brilha. ...<br/>\n<br/>Portanto, dessa forma, a visão difere dependendo do <i>Daijo</i> (Grande Veículo) e do <i>Shojo</i>.<br/>\n<br/>Além disso, mesmo que se pense que alguém é uma pessoa má, quando chega o momento, ela pode trabalhar maravilhosamente.<br/>\n<br/>O Kanzantei em Gora, por exemplo, anteriormente, quando eu tentei construir uma casa em Kaminoge, Tamagawa, uma pessoa chamada ○○ interferiu e não deixou construir.<br/>\n<br/>Por isso, transportamos aqueles materiais e conseguimos construí-lo.<br/>\n<br/>Naquela época, eu também fiquei irritado por um momento, mas, olhando para trás, é algo pelo qual até agradeço...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até Mesmo Para Deus, o Critério de Julgamento do Bem e do Mal Difere Dependendo da Posição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Até Mesmo Para Deus, o Critério de Julgamento do Bem e do Mal Difere Dependendo da Posição\"</font></b> (18 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um Salmo, lemos: 'Há coisas que aos olhos das pessoas comuns parecem boas, mas que não estão de acordo com a Vontade de Deus'. Como seguidores do Caminho, a que pontos devemos prestar atenção?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Aos olhos humanos é diferente.<br/>\n<br/>Mesmo o comunismo, ainda que os humanos o considerem correto, Deus não pensa assim. ...<br/>\n<br/>No entanto, há vários tipos de deuses; para um deus de primeira classe, o comunismo também é necessário, mas para um deus de segunda classe, o comunismo não é aceitável.<br/>\n<br/>Mesmo nas coisas comuns, há muitas coisas que os humanos acham boas, mas que, do ponto de vista de Deus, não são permitidas.<br/>\n<br/>As pessoas que agora estão sendo julgadas como criminosas de guerra também pensavam durante a guerra: 'Estou fazendo uma coisa boa'.<br/>\n<br/>Por isso, outro dia, em relação à existência ou não de culpa, todos juntos alegaram 'inocência'.<br/>\n<br/>Eles não pensam: 'Eu cometi um crime'. ...<br/>\n<br/>A linha divisória entre Deus e os homens é o <i>Daijo</i> e o <i>Shojo</i>.<br/>\n<br/>\n<br/>Por exemplo, a ideia de que apenas o Japão deve melhorar e que não importa o que aconteça com os outros países é <i>Shojo</i> e é um mal.<br/>\n<br/>Se não for para a humanidade inteira ser feliz, é um mal.<br/>\n<br/>Durante a guerra, eu nunca disse 'lealdade ao imperador e patriotismo'.<br/>\n<br/>Porque se os japoneses tivessem 'lealdade ao imperador e patriotismo' e seus oponentes, os coreanos e chineses, também tivessem 'lealdade ao imperador e patriotismo', seria um desastre. Felizmente, eles não tinham tanto patriotismo, então ainda foi bom. ...<br/>\n<br/>\n<br/>Naturalmente, dependendo do momento e das circunstâncias, há vezes em que o <i>Shojo</i> é mais necessário do que o <i>Daijo</i>.<br/>\n<br/>Mas, mesmo nessas ocasiões, deve-se pensar no <i>Shojo</i> tendo o <i>Daijo</i> como base, e julgar usando o bom senso como critério.<br/>\n<br/>Aqui se pode fazer a fusão do <i>Daijo</i> e do <i>Shojo</i>.<br/>\n<br/>O <i>Shojo</i> é vertical e o <i>Daijo</i> é horizontal, portanto, a unificação vertical e horizontal é concluída.<br/>\n<br/>\n<br/>Outro dia, na carta do General MacArthur no dia do aniversário da assinatura a bordo do encouraçado Missouri, estava escrito que 'o Japão é o lugar onde as culturas do Oriente e do Ocidente se fundem', e isso é verdade.<br/>\n<br/>O vermelho no centro do distintivo que todos usam representa o Japão, e ali está representada a forma onde o vertical e o horizontal se unificam. ...<br/>\n<br/>\n<br/>O lugar chamado Hakone é a linha divisória entre o Oriente e o Ocidente, e o centro de Hakone é o Monte Kamiyama.<br/>\n<br/>Por isso, este Sounryo também deveria ser construído no topo do Kamiyama, mas como isso não era possível, foi construído aqui.<br/>\n<br/>E isso também tem o significado da unificação vertical e horizontal.<br/>\n<br/>Além disso, o antigo Kaminoge em Tamagawa também ficava no centro entre Tóquio (vertical) e Yokohama (que se abre horizontalmente). ...<br/>\n<br/>Desta vez, construí uma casa em Atami, depois construirei em Odawara, e depois disso pretendo construir em Beppu.<br/>\n<br/>Porque depois de lá, é país estrangeiro.<br/>\n<br/>Além disso, desta vez, pretendo construir um pavilhão de estilo ocidental dentro do Tozanso e lá viverei em estilo ocidental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Dividirmos Tudo em Dois, a Verdade Diferirá de Forma Relativa Entre Yin e Yang\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se Dividirmos Tudo em Dois, a Verdade Diferirá de Forma Relativa Entre Yin e Yang\"</font></b> (Publicado em 22 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de receber ensinamentos sobre a verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A verdade difere dependendo do ponto de vista e da posição da pessoa.<br/>\n<br/>A visão de Deus e a visão dos homens são diferentes, e como mesmo entre os deuses existem as posições superior, média e inferior,<br/>\n<br/>a verdade vista por um deus de posição inferior e a verdade vista pelo Deus Supremo também são muito diferentes.<br/>\n<br/>Muitas vezes, o que os humanos acreditam ser a verdade, do ponto de vista de Deus, é o inverso da razão.<br/>\n<br/>Não há nada em todas as coisas do universo e em seus movimentos que não seja a verdade.<br/>\n<br/>Isso porque, para o Deus que se assenta acima de todo o universo, a totalidade é Sua propriedade.<br/>\n<br/>Além disso, se dividirmos tudo em dois, a verdade de cada um diferirá de forma relativa entre Yin e Yang.<br/>\n<br/>À medida que essas duas coisas se dividem em várias outras, elas diferem respectivamente.<br/>\n<br/>Em suma, pensar de forma pequena e pensar de forma grande também traz diferenças.<br/>\n<br/>A verdade na sociedade humana deve, inevitavelmente, ter como base o que é correto.<br/>\n<br/>Pois a verdade do universo também se move tendo o bem como princípio.<br/>\n<br/>Se o mal fosse considerado a verdade, a sociedade humana já teria entrado em colapso e tudo teria perecido.<br/>\n<br/>O fato de não ter sido assim e de estar prosperando como atualmente, prova que o bem está vencendo, mesmo que pouco a pouco.<br/>\n<br/>Olhando por esse lado, chegamos à conclusão de que a verdade é que o bem prospera.<br/>\n<br/>No entanto, se na sociedade humana houvesse apenas o bem e não houvesse o mal, a cultura não poderia ter se desenvolvido como hoje.<br/>\n<br/>O fato de o mal existir e atrapalhar ou fazer sofrer as atividades do bem fortaleceu o poder do bem e promoveu o seu progresso.<br/>\n<br/>O que foi exposto acima é uma explicação do ponto de vista do <i>Daijo</i>, e não há problema em explicá-la a pessoas que alcançaram certo grau de iluminação, mas para as pessoas do <i>Shojo</i>, o seu verdadeiro significado é difícil de compreender e há o risco de causar mal-entendidos, por isso deve-se ter cuidado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]