[
  {
    "source_file": "tumiKEGARE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um bebê assassinado e enterrado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um bebê assassinado e enterrado\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Mortes sucessivas de parentes</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A minha irmã mais velha, da minha família de origem, enlouqueceu e faleceu logo em seguida.<br/>\n<br/>Antes de enlouquecer, ela deu à luz um filho ilegítimo, matou-o e o enterrou no jardim para escondê-lo (mais tarde, foi desenterrado).<br/>\n<br/>Talvez por causa disso, o filho mais velho da minha família faleceu, e a filha mais velha, que havia se casado, também faleceu.<br/>\n<br/>Gostaria de assentar a Imagem da Luz Divina (Komyo Nyorai), mas a minha irmã mais nova é totalmente contra <i>Kannon</i> e estou em dificuldades. Peço a Sua proteção.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso melhorará gradualmente se pelo menos uma pessoa dessa família ingressar nesta fé, acumular virtudes e assentar a Imagem da Luz Divina.<br/>\n<br/>Isso é, sem dúvida, uma maldição (encosto).<br/>\n<br/>Mesmo que o corpo tenha sido desenterrado, o espírito se torna um espírito preso à terra (Jibakurei), permanecendo lá por muito tempo e amaldiçoando.<br/>\n<br/>Como ele se sente sozinho, por querer companhia, leva as pessoas para onde ele está, e é por isso que elas morrem.<br/>\n<br/>Pela Luz do <i>Ohikari</i> (Medalha da Luz Divina), a elevação espiritual (Jobutsu) do espírito preso à terra será mais rápida.<br/>\n<br/>Basta que ele seja salvo (Jobutsu).<br/>\n<br/>Diz-se que os espíritos presos à terra permanecem no local por trinta anos...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Acabaram de se passar exatamente trinta anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, em princípio, já está quase na hora de ele se afastar...<br/>\n<br/>No entanto, isso também depende do apego desse espírito.<br/>\n<br/>Além disso, casos como esse demoram muito, pois houve um assassinato, e eles sofrem por muito tempo devido a esse pecado.<br/>\n<br/>E, se forem feitos cultos (Kuyo) para esse espírito, ou se os descendentes acumularem virtudes, esse período se encurtará.<br/>\n<br/>Se eu for lá, resolve-se de uma vez só, através da Luz...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência intelectual causada pelo encosto de um bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deficiência intelectual causada pelo encosto de um bebê\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um senhor chamado A.T., ocorreram infortúnios sucessivos. Recentemente, ele ficou em estado grave devido à tuberculose, e a filha mais velha voltou para casa após o falecimento do marido.<br/>\n<br/>O filho do filho mais velho, que já faleceu, parece ter epilepsia e tem a mentalidade de uma criança de cerca de três anos.<br/>\n<br/>Na Era Meiji, o local onde havia um santuário de Inari foi transferido para um lugar mais alto para a construção de uma estrada, e o avô era caçador.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Espiritualmente, existem várias causas.<br/>\n<br/>O fato de o nível mental ser de cerca de três anos indica que é o espírito de um bebê falecido.<br/>\n<br/>É um bebê que morreu e não foi cultuado, ou que teve uma morte que não foi muito natural.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Durante as crises de epilepsia, o rosto dele fica escuro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Casos assim são difíceis de curar.<br/>\n<br/>Não é que não tenha cura, mas levará bastante tempo.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai) ainda não foi assentada, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se assentarem a Imagem, praticarem a fé com fervor e ajudarem o próximo, melhorará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de espíritos das famílias Hojo e Date\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Encosto de espíritos das famílias Hojo e Date\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 2 de julho, um espírito encostou em um fiel pedindo que as tabuletas memoriais (Ihai) das famílias Hojo e Date fossem cultuadas, e assim ele o fez.<br/>\n<br/>Há alguns dias, ele entrou novamente em estado de encosto espiritual, e o espírito pediu que visitassem o túmulo da família Hojo. É necessário atender a esse pedido?<br/>\n<br/>As tabuletas memoriais estão assentadas juntas no altar budista da casa, com as inscrições 'Espíritos das Gerações de Antepassados da Família Hojo' e 'Espíritos das Gerações de Antepassados da Família Date'.<br/>\n<br/>Recentemente, após receber os ensinamentos, no dia 28 de setembro, ele entrou em estado de encosto espiritual. Ao voltar ao normal, relatou que viu cobras por todo o quarto e que uma cobra se enrolou em seu corpo, causando-lhe muito sofrimento.<br/>\n<br/>Isso tem alguma relação com os espíritos da família Hojo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem dúvida, são os espíritos das famílias Hojo e Date. Devido ao forte apego, transformaram-se em cobras e se enrolaram nele pedindo para serem salvos.<br/>\n<br/>Ou talvez essa seja a divindade principal (Gohonzon) das famílias Hojo e Date.<br/>\n<br/>À medida que ajudarem as pessoas através da fé, eles serão gradualmente salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fobia de sair de casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fobia de sair de casa\"</font></b> (18 de março de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Os ossos devem ser enterrados o mais rápido possível</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sofri por muitos anos de palpitações cardíacas, mas,<br/>\n<br/>após ingressar na fé no ano retrasado, recebi proteção e melhorei muito,<br/>\n<br/>chegando a conseguir sair de casa por um tempo.<br/>\n<br/>No entanto, depois de ter uma crise enquanto estava fora, passei a me sentir mal sempre que saio, e agora quase não consigo dar um passo para fora de casa.<br/>\n<br/>Quando estou em casa, consigo trabalhar normalmente e ministro <i>Johrei</i> em cerca de cinco a seis pessoas todos os dias.<br/>\n<br/>Gostaria de ir à Igreja, mas, por mais que me encorajem, sinto-me mal assim que dou um passo para fora, por isso não consigo ir.<br/>\n<br/>Haveria algum obstáculo espiritual? Gostaria de perguntar.<br/>\n<br/>A propósito, há algo que me preocupa e que descrevo a seguir.<br/>\n<br/>A minha família de origem é de Tsuyama, na província de Okayama, e por gerações pertenceu à seita Ikko. No entanto, minha mãe e eu nos convertemos à religião Oomoto, e mesmo após me casar com a família Kurita, continuei nessa fé até ingressar nesta religião no ano retrasado.<br/>\n<br/>Minha mãe faleceu durante a guerra, no local para onde fomos evacuados, em Sagamihara, na província de Kanagawa. Seus ossos foram deixados aos cuidados do santuário tutelar local, o Santuário Hibi, e permanecem lá até hoje.<br/>\n<br/>Meus pais tiveram um casamento oficial, mas como ambos eram herdeiros, cada um manteve o próprio sobrenome, e seus templos e seitas também eram diferentes. Como devo proceder em relação ao sepultamento dos ossos? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os ossos devem ser enterrados o mais rápido possível.<br/>\n<br/>Na verdade, devem ser cultuados do lado da família do homem.<br/>\n<br/>Você tem medo de sair de casa porque está encostado por um espírito que morreu enquanto estava fora. Acumule muitas virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha vermelha causada pelo encosto de um espírito que morreu queimado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mancha vermelha causada pelo encosto de um espírito que morreu queimado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após o falecimento, ficamos muito tempo sem construir um túmulo, mas depois o construímos. Os espíritos de pessoas que tiveram morte não natural ficam no cemitério ou encostam nas tabuletas memoriais (Ihai) do altar budista?<br/>\n<br/>Além disso, gostaria de perguntar sobre o túmulo. Minha avó faleceu de velhice e, durante a cremação, o corpo sofreu e emitiu sons, mas a cremação continuou.<br/>\n<br/>Depois disso, ela apareceu em sonho para os membros da família, queixando-se do ocorrido e dizendo: 'Como puderam me queimar viva?'.<br/>\n<br/>O bisneto da minha avó (falecida) nasceu de nove meses, e desde o nascimento tem o corpo todo como se estivesse queimado (vermelho), e já se passaram três anos até hoje.<br/>\n<br/>Ele não consegue andar. Recentemente, ingressamos na fé. Seria a reencarnação da avó?<br/>\n<br/>Além disso, se ministrarmos <i>Johrei</i>, o espírito será salvo (Jobutsu)? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os espíritos presos à terra (Jibakurei) não conseguem sair de um raio de cerca de um quarteirão (109 metros). Diz-se que permanecem por cerca de trinta anos.<br/>\n<br/>No entanto, isso se torna mais rápido através dos cultos (Kuyo) feitos pelos familiares.<br/>\n<br/>Se entoarem a Oração Amatsu-Norito (Zengensanshi) cinco ou seis vezes naquele local, o espírito se afastará.<br/>\n<br/>O altar budista deve ser mantido o mais limpo possível. Os espíritos dos antepassados não gostam de sujeira. Se o túmulo, em especial, não for mantido limpo, eles podem ficar zangados.<br/>\n<br/>\n<br/>A criança que nasceu é a reencarnação ou está encostada pela avó. Quando o encosto ocorre ainda no útero, é quase o mesmo que uma reencarnação.<br/>\n<br/>Provavelmente, o encosto ocorreu no útero.<br/>\n<br/>Com a fé e o <i>Johrei</i>, a mancha irá clarear gradualmente. Ele não consegue andar por causa das queimaduras.<br/>\n<br/>Se praticarem a fé e praticarem virtudes, ele melhorará rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]