[
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Socialismo é o Paraíso dos Preguiçosos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Socialismo é o Paraíso dos Preguiçosos\"</font></b> (3 de janeiro de 1952)<br/>\n<br/>\"De qualquer forma, atualmente na Europa está sendo formado um exército unificado, mas isso custa muito dinheiro.<br/>\n<br/>Na Europa... seja na Inglaterra, França ou Itália, eles quase não têm dinheiro.<br/>\n<br/>Todos estão pegando dinheiro emprestado ou recebendo suprimentos dos Estados Unidos.<br/>\n<br/>E assim, aos poucos, parece que estão se armando, mas o fardo está recaindo inteiramente sobre os Estados Unidos.<br/>\n<br/>Por isso, desta vez, Churchill irá aos Estados Unidos para se encontrar com Truman, mas, no fim das contas, a Inglaterra ficou sem dinheiro.<br/>\n<br/>Há cerca de um ano, eles ainda tinham uma quantia considerável. Mas, recentemente, a Inglaterra ficou sem dinheiro de repente.<br/>\n<br/>Sobre isso, embora não se fale muito para os outros, o que os japoneses precisam perceber é que a Inglaterra está extremamente exaurida.<br/>\n<br/>Por que digo isso? Em relação ao problema alimentar, até hoje, é um ovo por semana, falta carne bovina, falta manteiga, é exatamente como a situação do Japão durante a guerra.<br/>\n<br/>Portanto, comparado ao Japão de hoje, a situação alimentar no Japão está muito melhor.<br/>\n<br/>Desde que se pague, pode-se comer qualquer coisa deliciosa, mas na Inglaterra isso não é possível.<br/>\n<br/>É muito rigoroso. Claro, também depende do caráter nacional. É uma vida de exaustão.<br/>\n<br/>Por isso, o Japão, que perdeu, está mais confortável, e a Inglaterra, que ganhou, vive uma vida exaurida.<br/>\n<br/>Churchill tem feito discursos alertando sobre isso.<br/>\n<br/>O motivo de a Inglaterra ter chegado a esse ponto é por causa do socialismo.<br/>\n<br/>O Partido Trabalhista continuou por bastante tempo. Eu venho dizendo desde antes que o socialismo não é bom.<br/>\n<br/>Isso porque, no socialismo, para as massas em geral, não há quem sofra tanto, e isso é muito bom, mas,<br/>\n<br/>em contrapartida, como não há muita competição pela sobrevivência do mais apto... mesmo que se esforcem muito para satisfazer seus desejos, como há um certo limite, esses desejos acabam desaparecendo... no povo.<br/>\n<br/>A livre concorrência é restrita.<br/>\n<br/>Por isso, quem não é muito ativo... quem não trabalha, sai ganhando.<br/>\n<br/>De certa forma, é o paraíso dos preguiçosos.<br/>\n<br/>Por isso, na Inglaterra, para salvar os pobres... foram criadas muitas instituições de assistência social.<br/>\n<br/>Mesmo que se trabalhe muito, não é tão interessante, então esse desejo diminui bastante.<br/>\n<br/>Por outro lado, os Estados Unidos... são exatamente como a Era Toyotomi no Japão... quem tem habilidade pode subir na vida, então as pessoas ficam muito animadas, e a nação ganha vida.<br/>\n<br/>O socialismo é assim... ele tenta ser igualitário demais de forma geral. No fim das contas, é injusto.<br/>\n<br/>E, como eu disse antes, o justo é injusto, e o injusto é justo. O resultado é esse.<br/>\n<br/>Quem trabalha, sobe na vida. Quem tem preguiça, fracassa. Isso é o justo.<br/>\n<br/>No entanto, do ponto de vista do socialismo, isso se torna injusto.<br/>\n<br/>Em suma, é um exagero. Vai-se longe demais para um dos lados. O socialismo é um exagero.<br/>\n<br/>O capitalismo americano também tenta ir longe demais, mas, de qualquer forma, os americanos são bastante inteligentes, então adotam políticas trabalhistas de forma hábil para não exagerar, e fazem isso de maneira muito engenhosa.<br/>\n<br/>No entanto, na Inglaterra, o que predomina é o exagero no sentido oposto ao do capitalismo.<br/>\n<br/>O antigo primeiro-ministro Attlee é bom para tempos pacíficos, quando não há nada, mas em tempos de ameaça como hoje... quando existe algo como a União Soviética, não serve.<br/>\n<br/>Há uma grande escassez de materiais. O Japão também exporta para lá, e com isso as libras aumentam, o que é um problema.<br/>\n<br/>O Japão, com um pouco de... esforço em coisas como ovelhas, acabou superando a Inglaterra.<br/>\n<br/>Por isso, o que a Inglaterra mais teme são as ovelhas, mas parece que estão considerando as políticas do Japão.<br/>\n<br/>Isso porque, como não vale a pena trabalhar duro e se esforçar, acaba havendo uma estagnação.<br/>\n<br/>O Japão, como não adota o socialismo, de qualquer forma, tem vitalidade.<br/>\n<br/>As pessoas podem mostrar suas habilidades, embora no Japão sejamos reprimidos pelos impostos... o que é um problema, mas ainda é muito melhor que a Inglaterra.<br/>\n<br/>Por essas razões, seja na política ou em qualquer outra coisa, não se deve correr para os extremos.<br/>\n<br/>Seja o comunismo... que vai ainda mais ao extremo que o socialismo.<br/>\n<br/>O comunismo vira tudo de cabeça para baixo de uma vez.<br/>\n<br/>\n<br/>Dessa forma, correr para os extremos não é <i>Izunome</i>.<br/>\n<br/>Por isso, eu digo que não é o Grande Veículo (Daijo) nem o Pequeno Veículo (Shojo), é preciso unir a urdidura (Kei) e a trama (I).<br/>\n<br/>O centro onde a urdidura e a trama se unem é o <i>Izunome</i>, então eu sempre digo que devemos adotar o estilo <i>Izunome</i>, mas o mundo até agora tem se inclinado para um dos lados, ou para a urdidura ou para a trama.<br/>\n<br/>Então, ao uni-los... somente depois de uni-los é que se tornará o Mundo de Miroku (567).<br/>\n<br/>O 567 é a forma da urdidura e da trama unidas.<br/>\n<br/>Como tudo será assim, a religião também deve ser assim.<br/>\n<br/>A religião é algo ideológico, não é?<br/>\n<br/>Portanto, o espírito deve ser assim.<br/>\n<br/>Eu escrevi o BUNMEI NO SOZO, e é esse tipo de pensamento... que pensamento é esse... é o pensamento <i>Izunome</i>.<br/>\n<br/>Não se inclinar para nenhum dos lados, não ir aos extremos... adotaremos um método para ensinar gradualmente esse pensamento à humanidade do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Estatização do Capital Leva o País à Ruína\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Estatização do Capital Leva o País à Ruína\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atividades comerciais que não envolvem produção e criação são negócios que visam principalmente o lucro, de modo que parecem trazer mais malefícios do que benefícios à sociedade.<br/>\n<br/>Além disso, como não exigem tanta criatividade e engenhosidade quanto as atividades de produção e criação, seria desejável que fossem estatais ou públicas.<br/>\n<br/>Também, como a terra é limitada, para utilizá-la ao máximo em seu propósito original, acredito que seria preferível que não fosse de propriedade privada. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Essa forma de pensar é socialista e não é a verdadeira.<br/>\n<br/>Como não há concorrência, o progresso se atrasa e o país entra em declínio. A Inglaterra, por exemplo, é um bom exemplo disso.<br/>\n<br/>Além disso, há o pesar de que a liberdade do povo seja restringida, o que torna o mundo monótono e, ao mesmo tempo, injusto.<br/>\n<br/>Isso porque a diferença nos resultados entre aqueles que trabalham e aqueles que são preguiçosos praticamente desaparece.<br/>\n<br/>Esse tipo de pensamento pertence a uma era de transição, e, em breve, pretendo anunciar um sistema econômico mais avançado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Comunismo é a Ideologia de Transferência de Responsabilidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Comunismo é a Ideologia de Transferência de Responsabilidade\"</font></b> (3 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe alguma relação espiritual entre Judas e Marx?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existe. Todos os grandes pensamentos e acontecimentos vêm do Mundo Espiritual. Isso inclui tanto coisas boas quanto ruins.<br/>\n<br/>Quando o capitalismo mundial é praticado, ele gradualmente se torna muito tendencioso.<br/>\n<br/>E a grande maioria sofre, enquanto apenas os ricos melhoram de vida. Isso não é bom.<br/>\n<br/>Para ajustar isso, surgiu Marx.<br/>\n<br/>No entanto, quando o marxismo é praticado em excesso, a classe trabalhadora ganha muito poder, e agora chegamos a uma era em que os capitalistas sofrem.<br/>\n<br/>Isso também será corrigido e voltará ao centro.<br/>\n<br/>É exatamente como um balanço. Vai longe demais para um dos lados...<br/>\n<br/>O comunismo também foi necessário, mas, por ter ido longe demais, os capitalistas caíram e a produção declinou.<br/>\n<br/>Como resultado, os trabalhadores também acabarão caindo. É preciso ter um pouco de paciência e permitir que os capitalistas também engordem...<br/>\n<br/>A forma de pensar materialista não reflete sobre si mesma.<br/>\n<br/>Considera que o sofrimento e as várias causas estão nos outros.<br/>\n<br/>E assim, guarda rancor dos outros e amaldiçoa a sociedade.<br/>\n<br/>Os japoneses têm esse sentimento forte. Bêbados e preguiçosos são um problema. Eles transferem a responsabilidade para os outros, dizendo que a estrutura da sociedade é ruim.<br/>\n<br/>No Japão, quando surge alguém um pouco superior, tentam derrubá-lo.<br/>\n<br/>Há a tendência de tentar derrubá-lo antes mesmo que ele consiga se estabelecer. Isso é muito ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]