[
  {
    "source_file": "adauti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama Odeia Chushingura\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"<i>Meishu-Sama</i> Odeia Chushingura\"</font></b> (6 de junho de 1952)<br/>\n<br/>\"Pode-se dizer o mesmo sobre o Shojo (Pequeno Veículo) e o Daijo (Grande Veículo).<br/>\n<br/>E, no caso do Shojo e do Daijo, o que soa mais plausível é o Shojo.<br/>\n<br/>Essa é a lógica patética de que, antes do fim da guerra, o Japão devia lealdade ao Estado, de que a lealdade ao soberano e o patriotismo eram a verdade.<br/>\n<br/>Muitas vezes, ao ouvir biografias de monarquistas e as várias coisas que fizeram, percebe-se uma lealdade de fazer derramar lágrimas.<br/>\n<br/>Acho que são admiráveis.<br/>\n<br/>No entanto, desde aquela época, eu achava essas coisas um absurdo.<br/>\n<br/>Eu ria por dentro.<br/>\n<br/>Pois, ouvindo um pouco, a lógica parece muito boa.<br/>\n<br/>Parece estar de acordo com a razão.<br/>\n<br/>Por isso, todos ficam impressionados e até sacrificam suas vidas.<br/>\n<br/>Portanto, eu sempre pensei que era uma lógica do tipo Shojo, especialmente quando o Japão enfatizava fortemente a lealdade ao soberano e o patriotismo... que os japoneses eram leais.<br/>\n<br/>Então, e se os coreanos e os chineses também tivessem essa mesma lealdade ao soberano e patriotismo?<br/>\n<br/>Aí a população do Japão aumenta.<br/>\n<br/>Invariavelmente, como falta comida, é preciso se expandir para algum lugar.<br/>\n<br/>Então, é preciso se expandir para o país vizinho.<br/>\n<br/>Porém, se as pessoas do país vizinho forem leais ao soberano e patriotas, será um problema.<br/>\n<br/>Eles dirão: 'Não deixaremos entrar nem uma pessoa de outro país, não entregaremos o país'.<br/>\n<br/>Então, entrarão lá com força militar, não é?<br/>\n<br/>Eles terão que se defender.<br/>\n<br/>Portanto, a lealdade ao soberano e o patriotismo acabam sendo algo que cria guerras.<br/>\n<br/>Se é algo que cria guerras, está errado.<br/>\n<br/>Por isso, o fato de ter mudado dessa forma como resultado daquela derrota na guerra significa que, na verdade, o que estava errado foi corrigido e se tornou verdadeiro.<br/>\n<br/>Passou a não estar errado.<br/>\n<br/>\n<br/>E o que eu odeio desde antes é o Chushingura (A História dos 47 Ronins).<br/>\n<br/>Eu odeio aquilo, por isso, no Grande Culto de Primavera anterior, eu avisei para não apresentarem a história de Chushingura nas narrações (Kodan).<br/>\n<br/>Eu detesto.<br/>\n<br/>Por que eu odeio? Porque eles sacrificaram suas próprias vidas pela lealdade ao seu senhor... Asano Takuminokami, e fizeram isso com muito esforço e sofrimento, o que é admirável.<br/>\n<br/>É admirável, mas, fundamentalmente, a ideia de vingança está muito errada.<br/>\n<br/>Se um filho... se o pai for morto por alguém, ele dirá que é o inimigo do pai a todo custo,<br/>\n<br/>e se ele passar a vida inteira se esforçando apenas para se vingar,<br/>\n<br/>o ser humano é realmente algo absurdo,<br/>\n<br/>pois nasceu para melhorar o mundo... para que Deus construa o mundo ideal,<br/>\n<br/>e desperdiçar a vida inteira para cometer assassinato mostra o quanto isso está errado.<br/>\n<br/>Se ele se vingar dizendo que é o inimigo do pai, o filho do outro também fará o mesmo dizendo que é o inimigo do pai.<br/>\n<br/>É uma coisa tão absurda.<br/>\n<br/>Por isso, eu acho que o melhor é eliminar a ideia de vingança.<br/>\n<br/>E o que faz a ideia de vingança parecer mais nobre é a lealdade ao soberano e o patriotismo, que são seus representantes.<br/>\n<br/>Por isso eu digo que aquilo não serve, é por isso que eu odeio.<br/>\n<br/>Isso ocorre porque a ideia de vingança nos foi imposta desde os nossos antepassados, mas é uma ideia realmente problemática.<br/>\n<br/>E a outra coisa é a antiga era dos samurais.<br/>\n<br/>Na era dos samurais, os samurais criaram uma moralidade que lhes era conveniente.<br/>\n<br/>Em troca, eles davam um estipêndio (fuchi) suficiente para que não passassem fome por toda a vida, para que, quando ocorresse um desastre imprevisto com o senhor feudal,<br/>\n<br/>ou quando ele fosse atacado por alguém... por causa disso, não se podia agir de forma descuidada.<br/>\n<br/>Assim, o senhor feudal ficava seguro.<br/>\n<br/>Portanto, para que os detentores do poder ficassem seguros, eles criaram uma moralidade conveniente para si mesmos, chamada Bushido (O Caminho do Guerreiro).<br/>\n<br/>Em troca, diziam que dariam um estipêndio suficiente para não passarem dificuldades por toda a vida.<br/>\n<br/>\n<br/>Então, agir como no Chushingura é o esperado.<br/>\n<br/>Não há valor em avaliar isso como algo que deva ser reverenciado.<br/>\n<br/>Até mesmo uma pessoa comum, se recebesse o suficiente para não passar dificuldades por toda a vida, faria o mesmo, é o esperado.<br/>\n<br/>É uma espécie de transação.<br/>\n<br/>Como receberam um estipêndio suficiente para não passar fome e tiveram suas vidas mantidas,<br/>\n<br/>oferecer a vida pelo senhor é, em termos econômicos, uma espécie de transação.<br/>\n<br/>Portanto, não há nada de amor à humanidade, não há nada de sublime nisso.<br/>\n<br/>Fazer isso parecer sublime ou cultuá-los como deuses mostra o quanto a moralidade daquela época estava errada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "adauti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se a Ideia de Vingança Não For Eliminada, o Mundo Não Terá Paz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se a Ideia de Vingança Não For Eliminada, o Mundo Não Terá Paz\"</font></b> (6 de outubro de 1952)<br/>\n<br/>\"Nas Revelações Divinas (Ofudesaki) da religião Oomoto, há algo interessante escrito.<br/>\n<br/>O Deus Ushitora no Konjin foi odiado pelas pessoas e confinado na Era dos Deuses.<br/>\n<br/>Por isso, Ele diz: 'Em breve, darei o troco'... é uma vingança.<br/>\n<br/>Só com isso, Deus também parece humano, mas há uma passagem que diz: 'O Deus Ushitora no Konjin dará o troco alegrando as pessoas'.<br/>\n<br/>Dar o troco alegrando as pessoas é muito interessante.<br/>\n<br/>Mesmo falando em vingança, não é como no Chushingura, onde cortam a cabeça de Kozukenosuke.<br/>\n<br/>Como diz que vai alegrar a outra parte, é o oposto.<br/>\n<br/>Isso é o correto.<br/>\n<br/>\n<br/>Por isso, durante o entretenimento do Grande Culto, eu impus uma condição ao narrador Teijo: 'Você não deve apresentar o Chushingura'.<br/>\n<br/>Isso é o oposto de dar o troco alegrando as pessoas.<br/>\n<br/>Eu odeio esse tipo de coisa.<br/>\n<br/>A ideia de vingança é muito ruim.<br/>\n<br/>Isso deve ser absolutamente eliminado do Japão.<br/>\n<br/>No entanto, os japoneses anseiam muito por isso.<br/>\n<br/>Como os Irmãos Soga... e assim por diante.<br/>\n<br/>Se essa ideia de vingança não for eliminada, o mundo não terá paz.<br/>\n<br/>Mesmo em nível individual, os conflitos não cessarão.<br/>\n<br/>\n<br/>O provérbio chinês que diz 'Pagar o ressentimento com a virtude' é muito bom.<br/>\n<br/>Além disso, Chiang Kai-shek tem tido muita boa vontade para com o Japão após o fim da guerra.<br/>\n<br/>Dizendo que também deve tratar bem o Japão, Chiang Kai-shek até hoje não pensa em cobrar reparações do Japão.<br/>\n<br/>É por isso que, até hoje, ele consegue manter sua posição, mesmo que apenas em Taiwan.<br/>\n<br/>Dessa forma, como os fiéis tendem a pensar que a ação de purificação se limita apenas às doenças, eu falei sobre isso.<br/>\n<br/>Basta saber que a causa de todos os sofrimentos está inteiramente em si mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "adauti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Um Lado Vencer, o Lado Derrotado Ficará Frustrado e Pensará em Vencer Novamente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se Um Lado Vencer, o Lado Derrotado Ficará Frustrado e Pensará em Vencer Novamente\"</font></b> (5 de setembro de 1953)<br/>\n<br/>\"Sobre isso, ontem, uma pessoa que foi presidente da Nikkatsu veio me contar uma história:<br/>\n<br/>'Na verdade, fiz um plano maravilhoso desta vez.<br/>\n<br/>Estou planejando construir uma espécie de esplêndido centro de diversões em Tóquio,<br/>\n<br/>onde as pessoas poderão desfrutar de vários prazeres, e gostaria que o senhor apoiasse', disse ele.<br/>\n<br/>Por trás disso, ele provavelmente queria que eu o ajudasse financeiramente.<br/>\n<br/>Mas eu disse: 'É melhor você desistir disso.<br/>\n<br/>O motivo é que isso criará pecados'.<br/>\n<br/>Então, ele ficou muito impressionado e disse: 'Fui atingido em cheio com uma única palavra, nunca me disseram algo de forma tão clara até hoje', e estava muito admirado.<br/>\n<br/>Essa pessoa é filho de um templo e vem de um templo, então já ouviu várias coisas sobre o budismo, mas<br/>\n<br/>ele disse que, de fato, criar pecados não é bom.<br/>\n<br/>Então eu disse: 'Se você for fazer algo a partir de agora, haverá coisas boas e coisas ruins, mas<br/>\n<br/>como não existe nada no mundo que seja totalmente bom, se as coisas boas superarem as ruins, mesmo que um pouco,<br/>\n<br/>ao subtrair, haverá um saldo positivo das coisas boas, será um ganho, então, nesse caso, está tudo bem', e ele<br/>\n<br/>disse: 'Entendo'.<br/>\n<br/>Além disso, eu lhe disse várias coisas de forma simples, e ele ficou surpreso.<br/>\n<br/>\n<br/>No fim das contas, as pessoas de hoje não captam o ponto vital.<br/>\n<br/>Elas não conseguem captar o ponto vital.<br/>\n<br/>Elas não são inteligentes o suficiente para captar o ponto vital.<br/>\n<br/>Por isso, observando várias coisas, vejo que fazem coisas desnecessárias, se esforçam e fracassam, muitas vezes agindo como o aprendiz do fabricante de guarda-chuvas (que faz muito esforço inútil).<br/>\n<br/>Os grandes políticos e afins são todos assim.<br/>\n<br/>\n<br/>Naquela ocasião, também surgiu o assunto do comunismo, e essa pessoa disse que iria criar um grupo de extrema-direita.<br/>\n<br/>Essa pessoa tem bastante ambição.<br/>\n<br/>Parece ter bastante habilidade também.<br/>\n<br/>No entanto, tudo o que ele faz tem erros de cálculo e desperdícios, por isso não tem sucesso.<br/>\n<br/>Então, ele disse que criaria um grupo de extrema-direita para lutar contra o comunismo.<br/>\n<br/>\n<br/>Sobre isso, eu lhe disse o seguinte:<br/>\n<br/>Ou seja: 'Lutar contra o comunismo é bom, mas isso acabará gerando conflito, não é?<br/>\n<br/>Mesmo sendo um conflito, se tiver sucesso, tudo bem, mas não terá sucesso.<br/>\n<br/>Se um lado vencer e o outro perder, o lado derrotado ficará frustrado e pensará em vencer novamente.<br/>\n<br/>Em outras palavras, é o mesmo que vingança: se você matar uma vez, o filho da pessoa ficará frustrado e se vingará.<br/>\n<br/>Então, o lado derrotado ficará frustrado novamente, e o filho dele fará o mesmo, e assim não haverá solução', eu disse, e ele<br/>\n<br/>disse: 'Entendo'.<br/>\n<br/>\n<br/>Em primeiro lugar, o comunismo está fadado ao fracasso, então<br/>\n<br/>frequentemente me perguntam sobre o comunismo, mas eu não me importo com isso.<br/>\n<br/>Ou seja, o comunismo é algo que se limitará à geração de Stalin e, em breve, irá declinar gradualmente, então<br/>\n<br/>não vale a pena fazer disso um problema, eu disse, e ele ficou impressionado.<br/>\n<br/>\n<br/>E eu, sempre que faço um trabalho, apenas tomo as medidas necessárias no ponto vital de forma rápida.<br/>\n<br/>Por isso, embora eu faça muitos trabalhos diferentes, não me apresso e estou sempre tranquilo, pois<br/>\n<br/>basta fazer um pouco no ponto vital essencial e deixar o resto para as outras pessoas fazerem.<br/>\n<br/>Para o ser humano, encontrar o ponto vital é o essencial, então você também deve fazer assim, eu disse, e ele ficou muito feliz.<br/>\n<br/>Quem o trouxe foi uma pessoa chamada Hioki, que uma vez escreveu sobre mim na revista Sunday Mainichi, e<br/>\n<br/>essa pessoa também ouviu isso, sorriu e fez uma expressão de admiração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]