[
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Sobre o Pedido de Perdão 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Pedido de Perdão</font>　3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Pedido de Perdão ao Deus Tutelar (Ujigami)'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: 'Pedido de Perdão ao Deus Tutelar (Ujigami)'</b></font>　(18 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha casa fica na cidade de Sakaki, distrito de Hanishina, província de Nagano.<br/>\n<br/>É uma casa tão antiga que na vila é chamada de 'Shibakiri' (pioneira), e cultuávamos o Deus Hachiman como nosso Deus Tutelar (Ujigami) por gerações.<br/>\n<br/>No entanto, meu bisavô, há quatro gerações, vendeu os campos e as plantações por causa de seus vícios, e acabou entregando até mesmo o Deus Tutelar para outras pessoas.<br/>\n<br/>Depois disso, em 4 de fevereiro de 1948, minha avó sofreu uma paralisia e ainda não se curou. Além disso, minha mãe teve peritonite por volta de 15 de outubro e, enquanto estava sendo examinada por dois ou três médicos,<br/>\n<br/>conheci a virtude divina do Grande Daikomyonyorai e, a partir de 1º de agosto, passei a me apoiar Nele e ingressei na fé.<br/>\n<br/>Também tive a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Graças a isso, embora em pouca quantidade, ela tem evacuação todos os dias, mas seu abdômen está inchado e ela sofre sem nenhuma melhora.<br/>\n<br/>Além disso, formou-se um nódulo do tamanho da ponta de um dedo na base da garganta, e nada além de líquidos consegue passar.<br/>\n<br/>Haveria alguma causa espiritual? Peço a sua orientação.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não existe isso de 'paralisia de metade do corpo'. A paralisia já é de metade do corpo, não é?<br/>\n<br/>Isso também é espiritual.<br/>\n<br/>Ter entregado o Deus Tutelar a outras pessoas foi ruim.<br/>\n<br/>O Deus Tutelar (Ujigami) é o antepassado daqui... é o ancestral, não é?<br/>\n<br/>Ujigami e Ubusuna (Deus Protetor Local) são diferentes.<br/>\n<br/>Como escrevi anteriormente, o Ujigami é o grande ancestral.<br/>\n<br/>Portanto, como ele foi promovido a Ubusuna, os laços foram cortados.<br/>\n<br/>Você deve pedir perdão sinceramente, e os antepassados... vocês têm um altar budista, não têm? Não têm?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Temos, sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Qual é a seita?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não sei.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não saber não tem jeito. É uma coisa muito importante.<br/>\n<br/>E as tabuletas memoriais (Ihai) de gerações de antepassados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Estão assentadas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É pedir perdão.<br/>\n<br/>Você deve pedir perdão sinceramente, pedindo que perdoem os erros cometidos até agora.<br/>\n<br/>Como chegou a esse ponto, não há o que fazer, então peça sinceramente a Daikomyonyorai, dizendo que se arrependeu de coração dos erros e pedindo que Ele faça com que os espíritos dos antepassados compreendam... Se pedir bem, estará tudo certo.<br/>\n<br/>E a Imagem de Daikomyonyorai?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ainda não temos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Assente-a imediatamente, e assim ela vai melhorar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesse caso, devo pedir perdão perante as tabuletas memoriais dos antepassados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E em relação ao Deus Tutelar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Para o Deus Tutelar também, é claro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nós o entregamos a outras pessoas, mas como a nossa casa é a família principal, apenas a nossa casa está incluída lá e o cultua. Entre os membros do Deus Tutelar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Só com isso, você é igual às outras pessoas. A sua casa é a dos ancestrais, então é especial.<br/>\n<br/>Vocês acabarão comprando aquele terreno. Ele chegará às suas mãos. É assim que deve ser.<br/>\n<br/>Não será de repente, mas gradualmente.<br/>\n<br/>Esse tipo de coisa é relativamente importante.<br/>\n<br/>Para o Deus Tutelar, basta ir visitá-lo uma vez por mês.<br/>\n<br/>Existe o dia do nascimento (Osanbi), que cai em um determinado dia do mês, não é?<br/>\n<br/>Você sabe, não sabe? Não sabe?<br/>\n<br/>Há o festival anual, mas sempre há um dia chamado dia do nascimento, então você deve visitá-lo todos os meses.<br/>\n<br/>Mesmo para pessoas comuns, é muito bom visitar uma vez por mês.<br/>\n<br/>Quando eu morava em Omori, eu ia, pois o Deus Protetor Local (Ubusunagami) faz várias coisas por nós. O correto é ir agradecer a ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Adiamento do Dia do Festival é Inadmissível'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: 'O Adiamento do Dia do Festival é Inadmissível'</b></font>　(17 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 10 de outubro, houve o festival do Santuário Tokuyama na minha vila,<br/>\n<br/>mas devido à chuva, foi adiado para o dia 11. No dia 10, as portas do santuário principal se abriram, mas<br/>\n<br/>no dia 11, mesmo tentando abrir, elas não abriram e permaneceram fechadas até a manhã seguinte.<br/>\n<br/>Isso tem alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Tem muita relação. Um festival que está marcado para o dia 10 deve ser realizado absolutamente, faça chuva ou faça vento, de agora em diante.<br/>\n<br/>Fazer no dia 9 não tem problema. Antecipar é bom, mas adiar é muito ruim.<br/>\n<br/>O Mundo Espiritual é extremamente rigoroso e não permite desordem.<br/>\n<br/>(Se os seres humanos adiam, o trabalho de Deus se atrasa. Diferente dos seres humanos, o trabalho de Deus é pontual.)<br/>\n<br/>Se o trabalho se atrasar, um desvio de um dia resultará em um atraso de dez dias.<br/>\n<br/>Basta pedir perdão e prometer que nunca mais fará isso no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Se Houver Circunstâncias Inevitáveis, a Transferência do Túmulo é Permitida'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Se Houver Circunstâncias Inevitáveis, a Transferência do Túmulo é Permitida'</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Caso em que surgiram pessoas com deficiência sucessivamente devido à transferência do túmulo</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Havia um túmulo dentro da propriedade e nós o transferimos para construir uma casa.<br/>\n<br/>Depois disso, começaram a ocorrer mortes e a surgir pessoas com deficiência uma após a outra, e atualmente tenho dois filhos com deficiência.<br/>\n<br/>Meu marido morreu em combate na última guerra.<br/>\n<br/>A lápide de pedra pode ficar como está no local para onde foi transferida?<br/>\n<br/>Além disso, o que devo fazer para cortar essa afinidade (karma)?<br/>\n<br/>Eu recebi a Luz Sagrada (Ohikari) recentemente, por favor, me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quando há necessidade de transferir, deve-se pedir aos antepassados por meio de palavras. Se fizer isso, não haverá problema.<br/>\n<br/>Coisas inevitáveis não têm jeito. Os espíritos também compreendem. Se for assim, não acontece nada.<br/>\n<br/>Se não fizer isso, os antepassados não ficarão satisfeitos, não é?<br/>\n<br/>Não se deve tentar cortar a afinidade, não se pode cortá-la.<br/>\n<br/>Deve-se pedir perdão sinceramente, pedir a Komyonyorai e fazer com que os antepassados compreendam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Se Houver Circunstâncias Inevitáveis, a Transferência do Túmulo é Permitida'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Se Houver Circunstâncias Inevitáveis, a Transferência do Túmulo é Permitida'</font></b>　(4 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando meus antepassados serviam como Magistrados de Yamada em Ise, eles usavam o sobrenome Endo, mas<br/>\n<br/>depois que sucederam a família Nakamura, aboliram o registro do sobrenome Endo, sucederam a família Nakamura, estabeleceram um ramo da família e chegaram até o presente. No entanto,<br/>\n<br/>atualmente, na minha casa, cultuamos os antepassados das famílias Endo e Nakamura.<br/>\n<br/>Como eu normalmente tenho a saúde fraca, ao consultar em um certo lugar, me disseram que foi porque mexemos no túmulo dos antepassados.<br/>\n<br/>Eu também já tinha ouvido falar que o túmulo havia sido movido, mas não sei ao certo. Será que realmente foi ruim tê-lo movido?<br/>\n<br/>Os túmulos movidos foram de ambas as famílias. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não há problema em mover.<br/>\n<br/>Por circunstâncias de força maior, quando é inevitável mover, não há problema.<br/>\n<br/>Como antepassados, eles sabem muito bem disso e compreendem.<br/>\n<br/>Se for movido por conveniência humana, eles ficam zangados. E então fazem várias coisas para tentar alertar.<br/>\n<br/>Como isso já é antigo, não há mais necessidade agora. Basta pedir perdão. Entrando nesta fé, não haverá problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]