[
  {
    "source_file": "tenri.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Tenrikyo é o Deus da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Tenrikyo é o Deus da Lua\"</font></b>　(1 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação de um fiel</font></b><br/>\"Na Tenrikyo, diziam que a força da Igreja Messiânica é temporária, por isso não deveríamos nos iludir,<br/>\n<br/>mas como o objetivo futuro da Tenrikyo é construir hospitais, houve uma pessoa que ficou decepcionada e ingressou na nossa fé.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Em geral, o que fez a Tenrikyo crescer tanto foi a cura de doenças. Antigamente, curava-se muito bem.<br/>\n<br/>A partir de 1931, deixou de curar.<br/>\n<br/>A Tenrikyo é o Deus da Lua, não é?<br/>\n<br/>Por isso, uma mulher se tornou a fundadora. É da linhagem de Susanoo-no-Mikoto.<br/>\n<br/>Até agora, era a linhagem do Deus da Lua.<br/>\n<br/>Por isso, dizia-se que Buda era uma mulher que se transformou em homem (Henjo-nyoshi).<br/>\n<br/>Cristo também é da linhagem feminina.<br/>\n<br/>É da linhagem de Susanoo-no-Mikoto.<br/>\n<br/>Portanto, a linhagem masculina aparece pela primeira vez com a Igreja Messiânica.<br/>\n<br/>A fundadora da Oomoto também é mulher, não é?<br/>\n<br/>São mulheres geração após geração.<br/>\n<br/>\nNo Mundo da Noite, a mulher... a Lua, é a número um.<br/>\n<br/>Com a luz da Lua, de qualquer forma, a escuridão ficava iluminada na mesma proporção.<br/>\n<br/>Quando chega o dia, a luz da Lua deixa de ser necessária.<br/>\n<br/>\nPor isso, a partir de 1931, as doenças deixaram de ser curadas... na Tenrikyo.<br/>\n<br/>Como resultado, começaram a dizer que construiriam hospitais, ou que quem cura as doenças são os médicos.<br/>\n<br/>Portanto, não é que a Tenrikyo tenha mentido ou errado.<br/>\n<br/>É que a época mudou. Por isso, ficou assim.<br/>\n<br/>\n<br/>Mesmo a Igreja Messiânica, na época da Associação <i>Kannon</i>, não curava tanto assim.<br/>\n<br/>O que eu curava era mais ou menos o que todos curam agora.<br/>\n<br/>Isso porque o Sol ainda não havia surgido.<br/>\n<br/>Como o Sol vem surgindo ano após ano, os milagres acontecem.<br/>\n<br/>Por isso, com o passar dos dias, cura-se mais do que antes, e há milagres.<br/>\n<br/>Em contrapartida, a linhagem da Lua vai se tornando cada vez mais o oposto.<br/>\n<br/>Disseram que todos os japoneses se tornariam fiéis, e é verdade. Quando o Sol nasce, ninguém venera a Lua.<br/>\n<br/>No entanto, isso não significa que a Lua tenha desaparecido completamente.<br/>\n<br/>\nEla existe... antes a Lua era a principal, mas agora o Sol se tornou o principal.<br/>\n<br/>\nSe não houver a Lua... se não houver água, o fogo não queima. Daí vem o ideograma 'Mei' (明 - Luz/Clareza).<br/>\n<br/><i>Meishu</i> (Senhor da Luz) tem esse significado.<br/>\n<br/>Meiji também tem esse significado.<br/>\n<br/>\nDe Meiji para Showa... eu nasci na Era Meiji.<br/>\n<br/>Daqui para frente, surgirão cada vez mais pessoas que se tornarão fiéis em massa. Recentemente, houve um caso em Kyushu, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenri.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Essência das Religiões Surgidas no Ocidente é o Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Essência das Religiões Surgidas no Ocidente é o Mal\"</font></b>　(21 de dezembro de 1935)<br/>\n<br/>\"Recentemente, ocorreram os incidentes com a Oomoto e a Tenrikyo, e depois que isso veio a público, o número de pacientes que vêm aqui diminuiu.<br/>\n<br/>O estado psicológico humano é algo estranho; não temos nenhuma relação com isso, mas talvez a confiança em assuntos religiosos em geral tenha diminuído.<br/>\n<br/><i>Kannon</i> é realmente hábil nesse ponto, pois logo saiu um artigo sobre nós no jornal Nichinichi.<br/>\n<br/>Então, de repente, o número de pessoas que vêm começou a aumentar. Aumentou muito mais do que antes do incidente das prisões.<br/>\n<br/>Por meio dessas coisas, podemos entender que <i>Kannon</i> está utilizando todas as situações.<br/>\n<br/>As prisões na Tenrikyo e na Oomoto, eu já havia profetizado.<br/>\n<br/>Está na seção 'O Juízo Final' da terceira edição da 'KOMYO SEKAI'...<br/>\n<br/>Além disso, mesmo no caso da religião, se estiverem cometendo fraudes ou erros, irão perecer rapidamente,<br/>\n<br/>e se tomarem consciência disso, corrigirem o mal e retornarem ao bem, voltarão a crescer e prosperar.<br/>\n<br/>Essa é a manifestação do grandioso poder de <i>Kannon</i>.<br/>\n<br/>Além disso, antes disso, a força de <i>Kannon</i>, ou seja, a Luz do Oriente, com o passar do tempo, abrangerá todas as áreas...<br/>\n<br/>Tanto a Oomoto quanto a Tenrikyo cometeram erros, e isso aconteceu para que fossem corrigidas, sendo algo inevitável.<br/>\n<br/>Certamente, na Oomoto houve coisas terríveis demais, e por volta do ano passado eu profetizei.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O problema de sonegação de impostos da Tenrikyo</font></b> e outros não são nada agradáveis.<br/>\n<br/>Se fosse o caso de um comerciante, haveria pontos dignos de simpatia, mas a sonegação de impostos por parte da Tenrikyo e outras é algo surpreendente.<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">Aquele dinheiro foi simplesmente doado pelos fiéis, e sonegar impostos sobre isso</font></b></font> é algo muito mais desprezível do que o que faria um comerciante comum, e <font color=\"#ff0000\" size=\"+1\"><b>Deus não deixaria isso passar despercebido.</b></font><br/>\n<br/>Outra questão é que, quando ocorrem coisas desse tipo, as pessoas pensam que haverá impacto na Associação <i>Kannon</i> e afins,<br/>\n<br/>mas isso é um grande erro. À medida que a Luz do Oriente surge e ilumina, torna-se dia, e as coisas erradas vão desaparecendo.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Sobre o ideograma de mal (悪)</font></b>, <font color=\"#ff0000\" size=\"+1\"><b>o coração original do Ocidente é o mal</b></font>, e como <b><font color=\"#ff0000\" size=\"+1\">a essência das religiões surgidas no Ocidente é o mal</font></b>, <font color=\"#ff0000\" size=\"+1\"><b>elas inevitavelmente serão liquidadas</b></font>.<br/>\n<br/>Embora eu diga mal, até hoje ele foi necessário, então não se trata de ser bom ou ruim.<br/>\n<br/>Por isso, acabam cometendo sonegação de impostos e coisas do tipo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Naquilo que surgiu no Ocidente, inevitavelmente há sempre elementos do mal.</font></b><br/>\n<br/>O motivo pelo qual isso será liquidado é porque são produtos da noite, e <font color=\"#ff0000\" size=\"+1\"><b>por serem religiões da noite, inevitavelmente possuem segredos.</b></font><br/>\n<br/>As coisas do dia, as religiões do dia, são claras, por isso não têm essas coisas.<br/>\n<br/>Nas coisas do Ocidente, sempre há partes obscuras.<br/>\n<br/>Por mais brilhante que seja a Lua, não se compara ao Sol.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como há segredos, para expô-los, as autoridades realizam buscas e apreensões</b></font> e coisas do tipo.<br/>\n<br/>Por isso, daqui para frente, surgirão vários problemas em todas as religiões.<br/>\n<br/>O fim do mundo que se fala desde os tempos antigos não significa o fim do planeta,<br/>\n<br/>mas sim o fim da noite. Não existe essa tolice de fim do mundo.<br/>\n<br/>O mundo continuará a se desenvolver eternamente.<br/>\n<br/>Dizer que o nosso mundo será destruído, mesmo pelo senso comum, é algo que não existe.<br/>\n<br/>As religiões até agora eram religiões da noite, e inevitavelmente serão substituídas pelas religiões do dia. Isso não se limitará apenas à religião.<br/>\n<br/>A religião é um artigo que pertence ao Mundo Espiritual, e agora, para que Deus construa o Mundo da Luz, Ele começará pelo Mundo Espiritual.<br/>\n<br/>Então, a liquidação começará pela religião. Como será lavado, primeiro fará a limpeza na religião, e depois passará para as áreas da política, economia e educação.<br/>\n<br/>Quando isso acontecer, surgirão vários problemas.<br/>\n<br/>Sobre isso, não posso falar agora.<br/>\n<br/>Então, primeiro haverá uma grande limpeza no mundo religioso.<br/>\n<br/>Com os incidentes recentes, as autoridades também acham que devem ficar muito atentas daqui para frente, e a polícia e afins parecem estar criando departamentos religiosos para fiscalizar rigorosamente.<br/>\n<br/>Isso é algo extremamente excelente, a ponto de nós mesmos querermos pedir muito por isso.<br/>\n<br/>\n<br/>O que é bom prospera. O que é ruim perece.<br/>\n<br/>Como a Associação <i>Kannon</i> é uma religião do dia, à medida que a Associação <i>Kannon</i> se desenvolve, as coisas da noite inevitavelmente perderão a utilidade.<br/>\n<br/>A Lua que brilhava na noite de luar, à medida que o Sol surge, perde a sua utilidade e fica como uma lua pálida.<br/>\n<br/>Isso é inevitável. Com a claridade do Sol, é inevitável que a Lua ou as estrelas percam o seu brilho.<br/>\n<br/>A Inglaterra tem o molde da Lua, e os Estados Unidos o molde das estrelas, mas à medida que o Japão ascende, a luz da Inglaterra e dos Estados Unidos enfraquece.<br/>\n<br/>Da mesma forma, com o desenvolvimento da Associação <i>Kannon</i>, as religiões do Ocidente perderão a sua luz.<br/>\n<br/>E então, elas desmoronarão. Isso não é algo que <i>Kannon</i> fará, nem eu farei.<br/>\n<br/>Exatamente como, à medida que o dia amanhece, os segredos da noite são revelados, e não adianta ficar com raiva disso.<br/>\n<br/>Isso se tornará o molde para a construção gradual do Mundo da Luz.<br/>\n<br/>Sendo assim, à medida que o Movimento <i>Kannon</i> for se desenvolvendo gradualmente, o mundo se tornará mais claro, por isso,<br/>\n<br/>não importa o que aconteça com as outras religiões, não teremos nenhuma relação com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]