[
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Donativo e Sonen\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Donativo e Sonen\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que, dependendo do sonen na forma de servir, pode haver algum impedimento.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É sobre a graça?<br/>\n<br/>Antigamente, quando eu estava na religião Oomoto, uma pessoa pediu para fazer um donativo (Nota: pediu para entregar o donativo à sede).<br/>\n<br/>Então, essa pessoa, no caminho para Ayabe, gastou o dinheiro com gueixas.<br/>\n<br/>Pode parecer que foi em vão, mas de forma alguma é assim.<br/>\n<br/>Esse <font color=\"#ff0000\" size=\"+1\"><b>sonen chega imediatamente a Deus</b></font>.<br/>\n<br/>'Como o espírito já foi, e apenas o corpo físico foi usado, não tem problema. Levar com a intenção de ofertar e acabar gastando no caminho dá no mesmo', disseram, e eu achei que fazia sentido.<br/>\n<br/>É o sonen de querer ofertar.<br/>\n<br/>O que deixa isso mais claro é quando um espírito recém-falecido diz que sua garganta está tão inchada que não tem jeito,<br/>\n<br/>e quando digo: 'A família não lhe ofereceu água?', ele responde: 'Sim, mas como o sonen deles é ruim, não consigo beber'.<br/>\n<br/>Se oferecerem com o coração de 'querer ofertar', ele consegue beber, mas se deixarem a cargo da empregada ou fizerem por obrigação, como o sonen está errado, mesmo que beba não é gostoso, e além disso, diz que não consegue beber.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Nas questões espirituais, o sonen é o mais importante</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Pela lei do Espírito Precede a Matéria, o espírito é o principal</b></font>, portanto, se ofertar com o sentimento de 'vou ofertar esta quantia', mesmo que se perca no caminho, isso não tem importância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Virtude Oculta é Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Virtude Oculta é Melhor\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se 'acumular virtudes' ou 'pessoa virtuosa', mas o que é essa 'virtude'?<br/>\n<br/>Além disso, o que significa acumular virtudes ocultas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Virtude é fazer algo em prol das pessoas ou em prol do mundo... isso se torna virtude.<br/>\n<br/>Fazer muito isso é o que se chama de acumular virtudes.<br/>\n<br/>E, para acumular virtudes, ministrar <i>Johrei</i> ou encaminhar a esta fé é o melhor.<br/>\n<br/>Dar dinheiro ou praticar caridade é algo temporário, não tem durabilidade.<br/>\n<br/>Por isso, não há método melhor para acumular virtudes do que ingressar as pessoas em uma fé que as salva eternamente.<br/>\n<br/>Quando se acumula virtudes, muitas pessoas agradecem.<br/>\n<br/>Com a luz dessa gratidão, o espírito da pessoa engorda, tornando-se nutrição espiritual.<br/>\n<br/>Nas orações xintoístas existe a frase 'Mitama no fuyu o sakihae tamae', não é?<br/>\n<br/>'Fuyu' significa 'multiplicar', ou seja, engordar.<br/>\n<br/>Ao engordar, a luz aumenta, então a pessoa sobe no Mundo Espiritual, e a felicidade e as coisas boas também aumentam.<br/>\n<br/>\n<br/>Além disso, virtude oculta é fazer o bem sem que as pessoas saibam.<br/>\n<br/>Muitas vezes, nos recintos dos santuários, há placas de doação escritas 'Tantos ienes', não é?<br/>\n<br/>Aquilo é conhecido pelas pessoas, então é virtude aparente.<br/>\n<br/>Quando as pessoas ficam sabendo, a recompensa correspondente já veio,<br/>\n<br/>mas quando as pessoas não sabem, Deus nos dá a recompensa.<br/>\n<br/>Mesmo sendo virtude, a virtude oculta é muito melhor.<br/>\n<br/>No entanto, o ser humano não se satisfaz se não aparecer...<br/>\n<br/>Deve-se fazer o bem o máximo possível sem que as pessoas saibam.<br/>\n<br/>Fazendo assim, Deus retribuirá multiplicando muitas vezes.<br/>\n<br/>Por isso, acumular virtudes ocultas é algo grandioso.<br/>\n<br/>Como as pessoas de hoje não entendem isso, só praticam virtudes aparentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se Servir Tendo Deus como Alvo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deve-se Servir Tendo Deus como Alvo\"</font></b>　(15 de abril de 1952)<br/>\n<br/>\"Muitas vezes, em outras religiões, quando se doa dinheiro, colocam placas dizendo tantos mil e tantos ienes, doado por fulano de tal.<br/>\n<br/>Do meu lado, não há nada disso... não se sabe quem deu quanto.<br/>\n<br/>Dizer quanto doou para tentar parecer importante não funciona.<br/>\n<br/>Pode-se querer que Deus veja, mas não se tem o ser humano como alvo.<br/>\n<br/>Fazer com que Deus veja... como esse é o alvo, isso se torna o verdadeiro.<br/>\n<br/>Portanto, a forma de pensar é centrada em Deus... que apenas Deus veja, que seja do agrado de Deus... isso é o suficiente.<br/>\n<br/>Se pensarem dessa forma, com certeza a proteção divina será intensa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Demônio Judeu\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Demônio Judeu\"</font></b>　(1935)<br/>\n<br/>\"A religião Tenrikyo não é exceção; na verdade, o demônio judeu entrou lá, e a fundadora lutou contra ele e foi derrotada.<br/>\n<br/>Portanto, o deus da Tenrikyo é, na verdade, o deus judeu, e por causa disso eles exploram dinheiro ativamente, sendo algo verdadeiramente cruel.<br/>\n<br/>Além disso, dizem coisas muito astutas.<br/>\n<br/>Primeiramente, consideram o dinheiro como sendo todo pecado e impureza.<br/>\n<br/>Se fosse dinheiro acumulado através de roubo ou assassinato, seria natural chamar de pecado, mas<br/>\n<br/>\nnão há como chamar de pecado e impureza o dinheiro ganho trabalhando honestamente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinsen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Dinheiro Impuro Não é Usado na Construção do Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Dinheiro Impuro Não é Usado na Construção do Paraíso Terrestre\"</font></b>　(1 de abril de 1952)<br/>\n<br/>\"Além disso, é interessante, mas eu venho perdendo dinheiro desde antes.<br/>\n<br/>Como é o dinheiro do sangue e suor dos fiéis, eu tento não gastar o máximo possível, mas antes que eu perceba, ele desaparece.<br/>\n<br/>De repente, sou enganado... digo enganado, mas acabo gastando dinheiro de forma tola e inútil todos os anos.<br/>\n<br/>O que é isso? É que chegam os donativos dos fiéis, mas,<br/>\n<br/>dentro desse dinheiro, à medida que vai sendo purificado, acaba surgindo algo impuro... algo maculado.<br/>\n<br/>Não estou dizendo qual dinheiro está maculado e qual não está.<br/>\n<br/>Deus separa todo o dinheiro... é a purificação.<br/>\n<br/>Ao fazer isso, surgem os resíduos.<br/>\n<br/>Apenas isso, de forma alguma, pode ser usado na construção do Paraíso Terrestre.<br/>\n<br/>Isso é inevitável. Aquele automóvel do outro dia... também foi isso.<br/>\n<br/>Portanto, esta é uma explicação do ponto de vista Daijo (amplo).<br/>\n<br/>Olhando do ponto de vista Daijo, muitas vezes há coisas que não são facilmente compreendidas pelo julgamento humano.<br/>\n<br/>Por isso, mesmo que aconteça algo, pensando a partir de um ponto de vista amplo... globalmente amplo, dá para entender mais ou menos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]