[
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com o Mau Hábito de Furtar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com o Mau Hábito de Furtar\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A anormalidade da criança está relacionada ao pecado dos pais</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que seria bom fazer em relação ao mau hábito de furtar de uma criança?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito animal que encosta e a faz agir assim.<br/>\n<br/>Quando isso ocorre, é porque há pecado nos pais. Está relacionado aos pais.<br/>\n<br/>Os próprios pais devem refletir sobre seus corações e acumular muitas virtudes.<br/>\n<br/>E, se os pais têm pecados, eles se encontram nas camadas inferiores do Mundo Espiritual, e estando nas camadas mais baixas, há algum tipo de sofrimento.<br/>\n<br/>Assim, mesmo que o sofrimento causado pelos furtos da criança desapareça, haverá algum outro tipo de sofrimento.<br/>\n<br/>Ao acumular virtudes e elevar-se no Mundo Espiritual, a criança também deixará de fazer coisas que preocupem os pais.<br/>\n<br/>É preciso compreender bem isso.<br/>\n<br/>Ser enganado também significa que a pessoa tem os requisitos para tal.<br/>\n<br/>Ter algo roubado por um ladrão, ou sofrer prejuízos de várias formas, significa que a matéria está maculada.<br/>\n<br/>Houve algo errado, e isso é uma purificação para eliminar esse pecado; isso se aplica a todas as coisas.<br/>\n<br/>A escassez de coisas no Japão também é uma purificação, e pessoas importantes irem para Kosuge (prisão) também é uma ação purificadora.<br/>\n<br/>Qualquer ser humano, sem exceção, tem aflições. Durante o Mundo da Noite, não há o que fazer. Há margem para a atuação dos espíritos animais.<br/>\n<br/>Para as pessoas que se empenham na prática da fé, isso vai diminuindo gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Delinquência Infantil é o Pecado dos Pais e a Febre na Região Frontal da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Delinquência Infantil é o Pecado dos Pais e a Febre na Região Frontal da Cabeça\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"A delinquência infantil tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem cura, sim. ...<br/>\n<br/>\nO fato de a <b><font color=\"#ff0000\" size=\"+1\">criança ser delinquente</font></b> significa que, afinal, há <font color=\"#ff0000\" size=\"+1\"><b>pecado nos pais</b></font>.<br/>\n<br/>Quando a criança é delinquente, os pais se <font color=\"#ff0000\" size=\"+1\"><b>preocupam</b></font> com várias coisas, não é?<br/>\n<br/>Esse <b><font color=\"#ff0000\" size=\"+1\">sofrimento é a ação purificadora</font></b>.<br/>\n<br/>Pois todo sofrimento é a purificação de pecados e máculas.<br/>\n<br/>No entanto, ao acumular virtudes, as condições para sofrer diminuem.<br/>\n<br/>Portanto, se os pais aprofundarem sua fé, ajudarem o próximo com afinco e acumularem virtudes, a delinquência da criança também melhorará.<br/>\n<br/>\n<br/>Além disso, observando por outro aspecto, há <font color=\"#ff0000\" size=\"+1\"><b>febre na região frontal da cabeça</b></font>.<br/>\n<br/>Em contrapartida, a região occipital é a emoção.<br/>\n<br/>Se a região frontal for fria, a razão atua plenamente e reprime os impulsos emocionais desordenados.<br/>\n<br/>Se ministrar <i>Johrei</i> e a região frontal esfriar, a delinquência também será curada.<br/>\n<br/>\n<br/>Agora estou escrevendo um artigo, e digo que a origem das guerras e dos conflitos é o sentimento de desconforto.<br/>\n<br/>Quando o ser humano se sente revigorado, ele se torna incapaz de brigar.<br/>\n<br/>A ira é uma emoção, e o que a reprime é a força da razão.<br/>\n<br/>O desejo, ou seja, o que no budismo se chama de paixões mundanas (bonno), também ocorre da mesma forma.<br/>\n<br/>Como os desejos também foram concedidos por Deus, o pensamento é livre, mas,<br/>\n<br/>se expressarmos esse pensamento diretamente em ações, muitas vezes se tornará um pecado.<br/>\n<br/>Nesse momento, as pessoas com a região frontal fria conseguem reprimir a emoção que tenta se transformar em ação.<br/>\n<br/>Por isso, as pessoas com a região frontal fria estão seguras, mas, bem, quase não há pessoas com a região frontal fria.<br/>\n<br/>Se houvesse apenas pessoas com a região frontal fria, as guerras desapareceriam e haveria paz.<br/>\n<br/>Elas não se deixariam levar facilmente pela incitação de ditadores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Encosto de um Espírito Ancestral que Tem Antipatia pela Mãe\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Encosto de um Espírito Ancestral que Tem Antipatia pela Mãe\"</b></font>　(26 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Filho que se rebela apenas contra a mãe</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de encaminhar um jovem de dezenove anos (saudável) de uma certa família. Ele é dócil e não faz nada contra estranhos, mas desconta sua raiva nos familiares, especialmente na mãe.<br/>\n<br/>Ele quebra vidros, atira pratos e age com violência com qualquer coisa que lhe caia nas mãos, mas tem capacidade de compreensão e visita frequentemente o altar budista e o túmulo.<br/>\n<br/>(Além disso, o irmão mais velho dele era igual; gastou muito dinheiro e morreu envenenado há pouco tempo nessa família). Qual seria o motivo?<br/>\n<br/>E como eu deveria proceder para encaminhá-lo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito que tem antipatia pela mãe... provavelmente um espírito ancestral.<br/>\n<br/>Há pecado na mãe. Se a mãe acumular virtudes, mais do que o próprio jovem, ela deixará de ser atormentada.<br/>\n<br/>É a elevação espiritual. Ao sofrer, os próprios pecados diminuem. Deve-se agradecer à outra pessoa.<br/>\n<br/>Diz-se 'Amai os vossos inimigos'; se chegar a esse ponto, o ser humano estará polido.<br/>\n<br/>É um espírito ancestral. Entre os espíritos ancestrais, há um que não gosta de algo, um espírito que tem antipatia pela mãe; se investigar, a mãe certamente se lembrará de algo.<br/>\n<br/>Em vez de curar o jovem, a própria mãe deve acumular virtudes. Assim, a mãe ganhará força e não haverá mais coisas que a atormentem.<br/>\n<br/>Ser atormentado também tem sua razão.<br/>\n<br/>Se houver elevação espiritual, curar-se-á naturalmente. No fim das contas, tudo está em si mesmo.<br/>\n<br/>Assim, também se deixará de guardar rancor das pessoas. Ao sofrer, os próprios pecados desaparecem.<br/>\n<br/>No entanto, a rigor, deveria-se agradecer à pessoa que nos atormenta, mas isso é muito difícil de fazer.<br/>\n<br/>O espírito de 'Amai os vossos inimigos' de Cristo também é isso.<br/>\n<br/>No momento da crucificação, Cristo estava orando. Quando o ladrão ao lado perguntou o que era, diz-se que ele estava orando pela salvação daqueles que o crucificavam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Semilouco Violento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Semilouco Violento\"</font></b>　(1948)<br/>\n<br/>\n<b><font size=\"+1\">Sofrer com a loucura do filho também tem como causa os pecados e máculas dos pais</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão mais velho, que não tem o bom senso comum e não se sabe se é doente mental, fica furioso e tenta bater na nossa mãe só de vê-la.<br/>\n<br/>Ele é um homem estranho desde a infância, e este ano completa quarenta e três anos. Como ele pode ser salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Muitas vezes há casos que não são doença mental nem normais. Eu costumava chamá-los de loucos lúcidos. É um caso leve de doença mental.<br/>\n<br/>Isso significa que um espírito ancestral encostou no irmão para melhorar a mãe.<br/>\n<br/>Há várias razões espirituais, como quando há pecados e máculas e eles estão sendo eliminados.<br/>\n<br/>Esses casos não são comuns.<br/>\n<br/>O espírito do antepassado está em uma posição superior à dos pais, e uma pessoa que tinha o hábito de usar de violência enquanto viva, mesmo depois de morta, manifesta esse vício.<br/>\n<br/>Por isso, tenta corrigir através da violência, entre outras coisas.<br/>\n<br/>Se praticar a fé com fervor, a solução virá mais rápido.<br/>\n<br/>Não é apenas a própria pessoa que é má; os próprios pais têm pecados e máculas suficientes para passar por esse sofrimento.<br/>\n<br/>Aquele que é alvo de xingamentos tem seus pecados eliminados na mesma proporção.<br/>\n<br/>Quanto mais for xingado, melhor. Portanto, se compreender verdadeiramente, pode até agradecer.<br/>\n<br/>Muitos pecados e máculas não podem ser eliminados de repente; por isso, se aguardar pacientemente o momento e entregar nas mãos de Deus, eles serão eliminados em alguma oportunidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Fizer Algo Errado, a Retribuição Virá Infalivelmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se Fizer Algo Errado, a Retribuição Virá Infalivelmente\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Os pais são o tronco, os filhos são os galhos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que se tiver um sonho com incêndio durante a gravidez, nascerá uma criança com mancha de nascença, e dizem que se praticar a fé, nascerá uma boa criança. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema algum em sonhar com incêndio durante a gravidez, isso não existe.<br/>\n<br/>Uma mancha de nascença não tem uma causa tão simples assim. Isso é superstição.<br/>\n<br/>\n<br/>E quanto a nascer uma boa criança se praticar a fé, isso é certo.<br/>\n<br/>Pois, ao praticar a fé, o coração se volta para Deus e Buda, e deixa de ter maus pensamentos.<br/>\n<br/>A criança recebe os pensamentos dos pais.<br/>\n<br/>Não recebe tudo, mas em certos pontos recebe infalivelmente.<br/>\n<br/>Por isso, uma criança gerada quando os pais estão em um bom estado de espírito, sem dúvida, será boa.<br/>\n<br/>\n<br/>A quantidade de pecados e máculas dos pais, e se o seu estado de espírito é bom ou ruim, têm uma grande relação com a criança.<br/>\n<br/>É cômico os pais repreenderem os filhos enquanto eles próprios fazem coisas erradas.<br/>\n<br/>Os pais são o tronco e os filhos são os galhos; não há como o tronco ser frágil e apenas os galhos se desenvolverem bem.<br/>\n<br/>Primeiramente, os pais devem acumular muitas virtudes.<br/>\n<br/>Fazendo isso, a delinquência dos filhos também desaparecerá.<br/>\n<br/>É comum os pais terem amantes e, ao mesmo tempo, repreenderem os filhos por serem devassos; mas isso não adianta de nada.<br/>\n<br/>\n<br/>Por isso, o ser humano foi feito de modo a não poder fazer coisas erradas.<br/>\n<br/>Se fizer algo errado, infalivelmente virá a retribuição correspondente e a própria pessoa sofrerá.<br/>\n<br/>Além disso, o sofrimento tem juros. Quanto mais se acumula, mais juros rendem,<br/>\n<br/>e quando isso retorna de uma só vez, a pessoa passa por maus bocados.<br/>\n<br/>Por isso, se não resolver logo, terá problemas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]