[
  {
    "source_file": "sitei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Afinidade entre Mestre e Discípulo (Nível Espiritual)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Afinidade entre Mestre e Discípulo (Nível Espiritual)\"</font></b> (1948)<br/>\n<br/>\"Há casos em que o nível espiritual do discípulo é mais elevado que o do mestre. Existe a afinidade de se tornar mestre do discípulo. Há também a afinidade da própria pessoa, que pode se tornar maior ou menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sitei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Elo Espiritual entre Mestre e Discípulo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Elo Espiritual entre Mestre e Discípulo\"</font></b> (8 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como é a relação do elo espiritual com os alunos do curso aos quais ministrei?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele fica mais espesso ou mais fino.<br/>\n<br/>Até mesmo com as próprias mãos e pés, há momentos em que não podemos fazer nada a respeito...<br/>\n<br/>Às vezes, o nível espiritual do discípulo é mais elevado, e há casos em que é melhor se afastar do professor.<br/>\n<br/>Falando em termos de relação entre pais e filhos, significa que deu à luz um discípulo.<br/>\n<br/>Portanto, se ficar para sempre na casa dos pais, não crescerá.<br/>\n<br/>Shibui era discípulo de Nakajima, mas quando Shibui se tornou independente, houve várias pessoas que se preocuparam.<br/>\n<br/>Eu disse: 'Não há necessidade de se preocupar. Deve haver algum significado nisso',<br/>\n<br/>e hoje ele se tornou o que é. Claro, eles foram unidos uma vez pela afinidade de mestre e discípulo.<br/>\n<br/>Anteriormente, um professor que atuava em Osaka e seu discípulo se desentenderam e, por fim, se separaram e o discípulo se tornou independente.<br/>\n<br/>Naquela ocasião, ele me disse: 'Acho errado ter virado as costas para o meu professor', então<br/>\n<br/>eu disse: 'Não, no fim das contas é bom, pois aumentou uma filial'.<br/>\n<br/>\n<br/>E quando se separaram, eu disse: 'A partir de agora, não briguem mais e deem-se bem', mas<br/>\n<br/>aquela pessoa continuou brigando mesmo depois de se afastar.<br/>\n<br/>Mais tarde, quando aquele professor veio, eu perguntei e ele disse: 'Ele disse que o Grande Mestre (Meishu-Sama) falou que podíamos brigar', mas<br/>\n<br/>eu não digo para brigarem...<br/>\n<br/>Não posso dizer que brigar é ruim, nem posso dizer que é sempre bom brigar.<br/>\n<br/>Já que se separaram, falei para, a partir de agora, o professor elogiar o discípulo e o discípulo elogiar o professor, para que ambos se elogiem mutuamente...<br/>\n<br/>Só porque wasabi ou mostarda são bons, não se pode comer apenas isso.<br/>\n<br/>Essas coisas devem ser usadas em pequenas quantidades, dependendo da ocasião.<br/>\n<br/>Brigar é a mesma coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sitei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude ao Lidar com um Superior Tolo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atitude ao Lidar com um Superior Tolo\"</font></b> (Publicado em 25 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um superior ou professor está cometendo algum erro, avisá-lo sobre isso seria uma má ação?<br/>\n<br/>Além disso, há casos em que um professor, acreditando plenamente que suas próprias ações são boas, não consegue entender o significado do que dizemos e nos entende mal.<br/>\n<br/>Nesse caso, o que devemos fazer? Por favor, instrua-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso depende do estado mental do professor e da sabedoria e discernimento da pessoa que aconselha, então não se pode dizer de forma simples.<br/>\n<br/>Portanto, basta pedir a Komyo Nyorai com sinceridade, e Deus fará com que as coisas se ajeitem da melhor maneira, então isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sitei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tratamento de Discípulos com Diferenças de Capacidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Tratamento de Discípulos com Diferenças de Capacidade\"</font></b> (18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao orientar os discípulos, como devemos lidar com a discriminação e a igualdade?<br/>\n<br/>Por exemplo, o que devemos fazer no caso de uma pessoa que é discípula há muito tempo, mas não tem um grande desempenho, e uma pessoa que se tornou discípula recentemente, mas tem um grande desempenho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não deve ser decidido de uma forma ou de outra.<br/>\n<br/>Não se deve pender nem para o desempenho nem para a antiguidade.<br/>\n<br/>As pessoas mais antigas têm seus méritos como pessoas antigas, não são antiguidades, mas têm o sabor da antiguidade. (Risos)<br/>　<br/>E se perguntar qual deve ser o principal, é claro que o desempenho deve ser o principal.<br/>\n<br/>E deve-se agir de forma flexível e na medida certa.<br/>\n<br/>As pessoas do mundo são ruins nisso. E o estudo acadêmico não serve para isso...<br/>\n<br/>A discriminação é vertical e a igualdade é horizontal, portanto, não se deve pender demais para nenhum dos lados.<br/>\n<br/>Recentemente, o Partido Socialista igualou a distribuição de cigarros para homens e mulheres, mas na realidade os homens fumam mais que as mulheres, então isso é injusto.<br/>\n<br/>Por isso eu digo que 'o justo é injusto, e o injusto é justo'. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sitei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Expressar a Individualidade Após se Afastar do Mestre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deve-se Expressar a Individualidade Após se Afastar do Mestre\"</b></font> (27 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O correto é aproveitar a individualidade? Ou o correto é aproveitar as circunstâncias?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se pode dizer nenhum dos dois.<br/>\n<br/>Se aproveitar a individualidade causar incômodo aos outros e for motivo de infelicidade, é melhor não aproveitá-la.<br/>\n<br/>Quando for prejudicial, deve-se suprimi-la.<br/>\n<br/>Se a aproveitar antes que chegue o momento certo, será a causa do fracasso. (Não se deve predeterminar)<br/>\n<br/>Nesta salvação também, se falarmos de coisas grandiosas em um estado de pobreza, seremos mal compreendidos.<br/>\n<br/>Deve-se falar depois de alcançar um estado esplêndido.<br/>\n<br/>Na arte também, quando se aprende com um mestre, suprime-se a individualidade, e após se afastar, expressa-se a individualidade.<br/>\n<br/>Esta é a maneira inteligente de agir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sitei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Morte de um Ministro que se Rebelou contra o Mestre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Morte de um Ministro que se Rebelou contra o Mestre\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de um ministro falecer enquanto estava rebelado contra o mestre a quem deveria seguir, gostaria de perguntar sobre a situação desse ministro no Mundo Espiritual, bem como sobre a afinidade inicial entre mestre e discípulo e a afinidade após a separação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mesmo indo para o Mundo Espiritual, é a mesma coisa.<br/>\n<br/>Se a rebeldia for correta, haverá proteção para ele; se a rebeldia for errada, ele receberá punição.<br/>\n<br/>Mesmo dizendo que está se rebelando, isso é uma divergência de opiniões.<br/>\n<br/>No entanto, como ele morreu enquanto estava rebelado, significa que ele estava errado.<br/>\n<br/>O elo espiritual entre pais, filhos e irmãos não se rompe mesmo que briguem, mas o de outras pessoas se rompe.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Mudança de Filiação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Mudança de Filiação\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que valorizar a cortesia e a ordem seja o espírito deste caminho, mas o que devemos fazer em relação aos membros e pessoas qualificadas que mudam facilmente sua filiação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A questão da filiação ficará clara desta vez, mas seguir aquele professor porque gostou dele, ou se afastar daquele professor porque não gostou dele, é um grande erro e, do ponto de vista de Deus, é algo repreensível.<br/>\n<br/>Até agora, eu permitia silenciosamente as pessoas que vinham me dizer essas coisas... então, desta vez, decidi definir a filiação regionalmente.<br/>\n<br/>Haverá a Sede e três sucursais, as sub-filiais pertencerão às sucursais, e as filiais pertencerão às sub-filiais.<br/>\n<br/>O chefe da filial será um ministro, e o ministro será alguém que formou mais de cem fiéis, ou que doou mais de trinta mil ienes, ou por recomendação do chefe da filial, e aquele que tiver mais de dez centros de difusão será uma sub-filial, e mais de dez sub-filiais formarão uma sucursal.<br/>\n<br/>Afinal, o correto é que as pessoas com méritos subam de posição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudar de Professor (Pensamento e Ação)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudar de Professor (Pensamento e Ação)\"</font></b> (17 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Outro dia, um ministro da Igreja Kannon que recebeu a Imagem de Daikomyonyorai e o Ohikari Maior pediu orientações e solicitou fervorosamente: 'Se continuar com o professor atual, o desenvolvimento não irá bem, então gostaria de cooperar de várias maneiras'. O que devo fazer? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse tipo de pensamento demonstra uma visão superficial da fé.<br/>\n<br/>Tudo é feito por Deus, então basta fazer o melhor possível.<br/>\n<br/>Se o professor for ruim, Deus o substituirá.<br/>\n<br/>Eu mesmo costumo pensar assim com frequência.<br/>\n<br/>Pensar que 'seria bom fazer assim...' é aceitável, mas agir ativamente dessa forma não é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]