[
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição da família à fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Oposição da família à fé\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Leia os Escritos Divinos secretamente e aguarde o momento oportuno</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai é absolutamente contra a fé em <i>Kannon</i>, mas hoje vim cultuar contrariando a oposição dele.<br/>\n<br/>Gostaria que me ensinasse se, de agora em diante, caso haja oposição, é melhor eu suspender e aguardar até que chegue o momento oportuno, ou se é melhor cultuar contrariando a oposição.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer de forma generalizada. A fé é livre, e opor-se a ela é restringir a liberdade.<br/>\n<br/>O espírito do seu pai é que não gosta. Se você se voltar para o bem, ele não poderá fazer o que gosta. Ele teme a luz.<br/>\n<br/>Não posso dizer qual é o melhor. Não demonstre em atitudes, leia os livros de forma que seu pai não saiba, e aguarde o momento oportuno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição dos parentes à fé - Ler os Escritos Divinos e aguardar o momento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Oposição dos parentes à fé - Ler os Escritos Divinos e aguardar o momento\"</b></font> (8 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que frequentei as aulas em maio de 1942, recebi inúmeras proteções. Meu marido e todos nós frequentamos as aulas e, além disso, tivemos a permissão de entronizar a Imagem de Komyo Nyorai, bem como Unko Kannon, Komyo-Sama, e também os quadros horizontais Kamikaze, Shinryu, Chijo Tengoku, Shinsekai, Jitsugetsu, Shinzenbi, Komyo Sekai-Sama e o Byobu Kannon, etc., e estávamos nos dedicando com afinco.<br/>\n<br/>No dia 14 de maio de 1946, repentinamente, minha segunda filha, K. (então com sete anos), recebeu a purificação com sintomas de disenteria bacilar. Como eu estava no vigésimo quarto dia de resguardo pós-parto, não pude ministrar <i>Johrei</i>, então pedi ao professor da época, que ministrou <i>Johrei</i> com todo o empenho, mas, infelizmente, ela faleceu no quarto dia.<br/>\n<br/>Desde então, devido a este fato, enfrentei uma forte oposição dos parentes e, com muito pesar, tive que suspender temporariamente a fé. No entanto, por volta de agosto do mesmo ano, graças à proteção divina, fui conectada ao atual professor T. e, desde então, tenho me esforçado de várias maneiras para retornar.<br/>\n<br/>Atualmente, em relação às purificações das crianças que ocorrem sucessivamente, recebemos proteção a cada vez e, de alguma forma, estamos conseguindo continuar a fé.<br/>\n<br/>Além disso, recentemente a oposição dos parentes tornou-se muito intensa e, ontem, pedi ao professor para substituir a Imagem de Komyo Nyorai que estava entronizada por Unko Kannon.<br/>\n<br/>Devido a esta situação, sinto muito por não poder ir ao encontro do Grande Mestre.<br/>\n<br/>Peço encarecidamente a sua proteção futura.<br/>\n<br/>Também peço humildemente que me ensine, através do professor T., sobre como devo proceder de agora em diante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Leia as publicações o máximo possível e aguarde o momento.<br/>\n<br/>Ao ultrapassar o momento mais crítico, a situação melhorará.<br/>\n<br/>Como há muitos pecados, leva tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se ler os Escritos Divinos nos grupos de estudo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pode-se ler os Escritos Divinos nos grupos de estudo\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como seria entoar perante o Altar Divino os poemas que recebemos na revista CHIJOU TENGOKU?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É excelente. Afinal, é o mesmo que os Salmos (Gosanka).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Também é bom entoá-los de manhã e à noite, da mesma forma que os Salmos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É bom. Nesse caso, pode selecioná-los.<br/>\n<br/>Pode escolher os que são muito bons para todos e fazer isso livremente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao realizar grupos de estudo e afins, como seria entoar os Salmos e ler o SHINKOU ZATSUWA antes e depois?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É bom. E também pode falar sobre o significado dos Salmos, dizendo: 'Eu penso assim, acho que este é o ensinamento'.<br/>\n<br/>Se isso tiver um bom efeito, está ótimo.<br/>\n<br/>Dependendo do caso, quando houver alguma dúvida sobre um problema do momento,<br/>\n<br/>dizer: 'No Salmo está escrito assim, provavelmente este é o significado', é algo muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a difusão estiver com tempo livre, deve-se ler\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando a difusão estiver com tempo livre, deve-se ler\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tivemos a permissão de entronizar Komyo-Sama na casa do fiel H. M. (homem), da cidade de Sawara, província de Chiba.<br/>\n<br/>Enquanto ele trabalhava na empresa e ministrava <i>Johrei</i> nas horas vagas, havia pacientes e também surgiram pessoas que receberam a Iniciação (Kyoshu).<br/>\n<br/>No entanto, ele decidiu sair da empresa para se dedicar exclusivamente ao servir, e deixou o emprego no dia 23 de março.<br/>\n<br/>Porém, ao mesmo tempo que isso aconteceu, os pacientes pararam completamente de vir, não aparecendo nem um sequer.<br/>\n<br/>Achando isso estranho, certa noite, ele e sua esposa tiveram um sonho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando se tem tempo livre, na maioria das vezes, significa que se deve ler os livros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com difusão estagnada devem ler os Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pessoas com difusão estagnada devem ler os Escritos Divinos\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de se angustiar para salvar o maior número possível de pessoas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se as Casas de Difusão (Kyodosho) e afins estão estagnadas, é porque há algo que não agrada a Deus, então é preciso descobrir o que é.<br/>\n<br/>Lendo bem o SHINKOU ZATSUWA, vocês entenderão.<br/>\n<br/>Pois ali está ensinado o padrão.<br/>\n<br/>O SHINKOU ZATSUWA deve ser lido quantas vezes forem necessárias.<br/>\n<br/>Muitas vezes surgem perguntas sobre coisas que estão lá, mas isso é prova de que não estão lendo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dedicantes em tempo integral cuja difusão não se desenvolve devem ler bastante os Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dedicantes em tempo integral cuja difusão não se desenvolve devem ler bastante os Escritos Divinos\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao entrar no Caminho, por ser algo maravilhoso, a pessoa diz que quer se dedicar exclusivamente a isso, mas mesmo recebendo a permissão para atuar em tempo integral, é difícil...<br/>\n<br/>Passam-se dois, três anos, e frequentemente acontece de a pessoa não conseguir se sustentar. Seria isso devido a muitas máculas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ou há muitas máculas, ou a fé está desviada em algum ponto, ou ambos.<br/>\n<br/>Afinal, não está nos trilhos. Se entrar nos trilhos, tudo correrá bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A pessoa acaba pensando que não tem qualificação para isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não é verdade.<br/>\n<br/>Sendo humano, é absolutamente impossível não ter qualificação. É que está desviado.<br/>\n<br/>Deve-se ler bastante os Escritos Divinos.<br/>\n<br/>Veja bem. Se as doenças estiverem sendo curadas, haverá tantas pessoas buscando ajuda que vocês ficarão até em apuros.<br/>\n<br/>E, ao receberem graças, elas terão que agradecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a difusão não se desenvolve, deve-se ler bem os Escritos Divinos para elevar o espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando a difusão não se desenvolve, deve-se ler bem os Escritos Divinos para elevar o espírito\"</font></b> (27 de junho de 1949)<br/>\n<br/>\n\"Para ingressar as pessoas na fé também há uma ordem: primeiro ingressa esta pessoa, depois aquela... Não se deve ignorar essa ordem.<br/>\n<br/>O ser humano costuma errar muito a ordem.<br/>\n<br/>Pensando com os olhos humanos, parece que seria melhor ingressar aquela terceira pessoa.<br/>\n<br/>Tudo tem seu tempo e sua ordem. O que vier ao seu encontro foi ordenado por Deus, então basta fazer.<br/>\n<br/>Se a pessoa não tiver qualificação suficiente para salvar muitas pessoas, por mais que se afobe, Deus não lhe dará trabalho.<br/>\n<br/>Quando a pessoa desenvolve uma força correspondente, os espíritos antepassados obtêm a permissão de Deus, ou recebem Sua ordem, e passam a atuar. É aí que surge o efeito.<br/>\n<br/>No fim das contas, trata-se de si mesmo. É preciso adquirir a própria força.<br/>\n<br/>Quando os caminhos não se abrem, deve-se ler bem os livros e elevar o espírito.<br/>\n<br/>De forma alguma a culpa é do outro.<br/>\n<br/>(A Konkokyo é extrema nisso; dizem que nos primeiros dois anos ficam à toa e finalmente conseguem um fiel. A Oomoto não é tanto assim, mas a Tenrikyo gosta de puxar as pessoas.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]