[
  {
    "source_file": "eigyouHUSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho para Salvar um Negócio em Impasse\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Caminho para Salvar um Negócio em Impasse\"</font></b> (8 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Minha aldeia tem muitas áreas florestais e poucas terras cultiváveis, sendo um local onde é difícil viver apenas da agricultura, e, além disso, não há indústrias, sendo uma terra de agricultores pobres há gerações.<br/>\n<br/>\nDesde 1946, para promover a indústria local, passei a atuar também no setor madeireiro,<br/>\n<br/>\niniciando uma indústria de processamento de madeira (brinquedos de madeira, roupas de cama, móveis e outros processamentos de madeira e bambu para exportação).<br/>\n<br/>\nCom a ajuda de voluntários ao meu redor, o negócio se desenvolveu cada vez mais, e no ano passado, em 1949, transformei meu negócio em uma sociedade anônima com um capital de um milhão de ienes,<br/>\n<br/>\nempregando atualmente trinta operários e mais trinta subcontratados como trabalho complementar em suas casas.<br/>\n<br/>\nMesmo sob esta recessão, estamos buscando a racionalização da gestão, e os funcionários estão unidos, dedicando-se ao negócio e continuando a operação.<br/>\n<br/>\nNo entanto, a falha desta gestão é a alta taxa de juros; temos um empréstimo de quinhentos mil ienes com juros diários de vinte centavos,<br/>\n<br/>\ne por causa desses juros, o negócio, que alcança bons resultados com tanto esforço, acaba dando em nada.<br/>\n<br/>\nAlém disso, recentemente, houve pedidos de produção de artigos para exportação por parte do departamento de política agrícola da província, mas, utilizando o atual dinheiro a juros altos, nossos esforços são absorvidos por isso, e a situação atual torna impossível nos dedicarmos a um trabalho grande como a exportação.<br/>\n<br/>\nTenho me esforçado para encontrar investidores a fim de pagar esses quinhentos mil ienes, mas na atual escassez de dinheiro, não consigo encontrar ninguém.<br/>\n<br/>\nNo entanto, também não posso reduzir o planejamento atual da fábrica para gerar esse dinheiro.<br/>\n<br/>\nDe que maneira devo prosseguir?<br/>\n<br/>\nNão haveria alguém que investisse no meu negócio e trabalhasse como meu braço direito espiritualmente?<br/>\n<br/>\nSerá impossível pensar em algo assim no mundo de hoje?<br/>\n<br/>\nClaro, se eliminarmos a falha mencionada, a gestão será racionalizada, os lucros aumentarão e os resultados para a promoção industrial da região também aumentarão muito.<br/>\n<br/>\nAs autoridades da aldeia e todos os aldeões estão acompanhando meus resultados com o maior interesse.<br/>\n<br/>\nEstou arriscando minha vida no negócio para a promoção industrial deste local.<br/>\n<br/>\nEstou preparado para gastar minha vida pelo negócio.<br/>\n<br/>\nPara este negócio, que é a minha vida, peço o ensinamento do Grande Mestre, a quem venero dia e noite.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"O ponto de partida está errado.<br/>\n<br/>\nReduza o negócio o máximo possível. Faça-o pequeno.<br/>\n<br/>\nTome uma decisão drástica e liquide as dívidas com a intenção de começar de novo.<br/>\n<br/>\nCom isso, ele ganhará vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eigyouHUSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho para Superar o Impasse de um Negócio Endividado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Caminho para Superar o Impasse de um Negócio Endividado\"</font></b> (26 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Sou uma pessoa que ingressou na fé em 21 de julho de 1946.<br/>\n<br/>\nDesde janeiro do ano passado, fiz um grande empréstimo e estou administrando uma loja de roupas usadas.<br/>\n<br/>\nAté por volta de outubro, as coisas correram excepcionalmente bem, com a loja cheia de clientes, o que me deixou cada vez mais animado. Decidi me esforçar ainda mais, aumentei o empréstimo e comprei uma grande quantidade de mercadorias com muito entusiasmo.<br/>\n<br/>\nNo entanto, a partir de novembro, a situação social mudou completamente. Mesmo vendendo as mercadorias com descontos de vinte, trinta até cinquenta por cento do preço de custo, elas não saem facilmente, resultando em um impasse total.<br/>\n<br/>\nSe a situação continuar assim, não apenas o pagamento do principal será negligenciado, mas também será impossível pagar os juros, resultando na perda da casa e do terreno para outras pessoas, não restando outra alternativa senão a extinção natural, e o futuro parece extremamente sombrio.<br/>\n<br/>\nTodos os dias faço orações fervorosas à Imagem da Luz Divina (Komyo Nyorai), mas não haveria alguma boa medida para me reerguer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Isso é algo muito comum.<br/>\n<br/>\nVenda o mais rápido possível, por qualquer preço.<br/>\n<br/>\nE garanta esse dinheiro, organizando as coisas temporariamente.<br/>\n<br/>\nGaranta mesmo que seja um pouco e comece de novo.<br/>\n<br/>\nSe não fizer isso, não sobreviverá. Será uma morte em vão. Não há outra saída.<br/>\n<br/>\nDepois, não faça mais empréstimos.<br/>\n<br/>\nMinistre <i>Johrei</i> o máximo possível, e pode até mesmo deixar o negócio. Você deve fazer isso de forma minuciosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eigyouHUSIN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Continuidade do Trabalho e a Dívida Inevitável\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Continuidade do Trabalho e a Dívida Inevitável\"</b></font> (3 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Recebi o ensinamento de que não se deve fazer empréstimos passivos, mas, quando é necessário fazer um empréstimo e não se pode parar o trabalho, como devemos considerar o ensinamento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"Se o ponto de partida fosse bom, não se chegaria a essa situação.<br/>\n<br/>\nEnvolver-se com coisas incertas é um erro.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "soshou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Prós e Contras de Mover uma Ação Judicial contra Ocupantes Ilegais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Prós e Contras de Mover uma Ação Judicial contra Ocupantes Ilegais\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Enquanto eu morava em um local de evacuação, outra pessoa ocupou arbitrariamente o meu terreno que foi atingido pela guerra, construiu uma casa e vive lá abertamente.<br/>\n<br/>\nExigi a desocupação repetidas vezes, mas a pessoa diz coisas como 'não tenho para onde ir' ou 'espere um pouco', e já se passaram três anos desde então, sem que ela tenha a intenção de desocupar.<br/>\n<br/>\nSinto-me indignado todos os dias.<br/>\n<br/>\nEstou pensando em recorrer ao tribunal e tomar medidas drásticas para recuperar o terreno, mas,<br/>\n<br/>\ncomo estou servindo à Obra de <i>Kannon</i>, tenho dúvidas se tal atitude seria uma ação do 'mal' ou do 'ego'.<br/>\n<br/>\nO que o senhor acha disso? Gostaria de lhe perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"Deve-se agir conforme as circunstâncias.<br/>\n<br/>\nSe quiser processar, faça-o.<br/>\n<br/>\nIsso acontece porque a pessoa tem pecados e impurezas, e por isso as coisas não saem como ela deseja.<br/>\n<br/>\nProcessar também não é uma coisa ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "soshou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Prós e Contras de Exigir Reconhecimento de Paternidade e Pensão Alimentícia do Ex-Marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Prós e Contras de Exigir Reconhecimento de Paternidade e Pensão Alimentícia do Ex-Marido\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Casei-me em 1946, contrariando a oposição dos meus pais. Durante a minha gravidez, meu marido arrumou outra mulher, maltratou a criança que nasceu e não fez o registro oficial.<br/>\n<br/>\nNo final do ano passado, decidimos nos separar. Gostaria que ele reconhecesse a paternidade da criança, mas ele não tem essa intenção.<br/>\n<br/>\nMeus parentes aconselham a recorrer ao tribunal de família para tratar do reconhecimento da criança e da pensão alimentícia. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Não se pode dizer nem uma coisa nem outra. Deve-se agir conforme as circunstâncias.<br/>\n<br/>\nO fato de uma pessoa sofrer é, em tudo, uma ação purificadora porque ela tem pecados e impurezas.<br/>\n<br/>\nOs ascetas que praticam austeridades difíceis e dolorosas fazem isso como uma purificação artificial para remover as impurezas.<br/>\n<br/>\nQuer você recorra ao centro de aconselhamento familiar ou não, o resultado será o mesmo. Como a base é a purificação dos seus próprios pecados, o melhor é acumular o máximo de virtudes e boas ações para se purificar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "soshou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Prós e Contras de Exigir Indenização de um Homem Desleal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Prós e Contras de Exigir Indenização de um Homem Desleal\"</b></font> (Publicado em julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>É necessária coragem para destruir o mal que atrapalha</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Mesmo com o nascimento da criança, o pai não assume a responsabilidade e apenas se afasta, o que me deixa em uma situação difícil.<br/>\n<br/>\nSeria correto levar isso a julgamento e exigir uma indenização?<br/>\n<br/>\nSeria correto solicitar uma mediação familiar? Gostaria de lhe perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"O método é determinado pela atitude da outra parte, pelo seu caráter e pela causa, não sendo possível afirmar qual é o melhor.<br/>\n<br/>\nNo entanto, se a outra parte for de má índole, também é necessário processar e tomar à força.<br/>\n<br/>\nCaso contrário, se você observar calmamente, o caminho se abrirá por si só.<br/>\n<br/>\nPara os deuses malignos, as pessoas boas são as mais assustadoras, e é necessária coragem suficiente para conter ou destruir o mal que se torna um obstáculo.<br/>\n<br/>\nAquele que não tem essa coragem não é uma pessoa verdadeiramente boa.<br/>\n<br/>\nO princípio da não resistência é uma tolice e um pequeno bem.<br/>\n<br/>\nOlhe para a Índia; a resistência que deve ser feita, deve ser feita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "soshou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Processar Artigos Falsos e Ultrajantes em Jornais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Processar Artigos Falsos e Ultrajantes em Jornais\"</b></font> (17 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Na cidade de Takayama, na província de Gifu, quase todos os dias publicam difamações nos jornais. Seria melhor deixar isso para lá? Gostaria de lhe perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\n\"Por um lado, o jornal serve como propaganda. Recentemente, em Shizuoka... política. Também saiu em uma revista chamada 'SHINSO'. Se for uma notícia muito falsa, é melhor processar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]