[
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Nossa Religião Não Há Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em Nossa Religião Não Há Superstição\"</font></b> (Publicado em 13 de fevereiro de 1952)<br/>\n<br/>\"A maneira de pensar das pessoas em geral parece ser a de considerar como superstição qualquer coisa que se chame de nova religião, mas isso não é uma história realmente estranha?<br/>\n<br/>Se esse ponto de vista for correto, isso significaria que não há superstição nas religiões estabelecidas.<br/>\n<br/>No entanto, pensando bem, mesmo as muitas religiões estabelecidas que hoje construíram uma base sólida, em seus primórdios, foram, sem exceção, tratadas como superstições e religiões hereges.<br/>\n<br/>Em primeiro lugar, o Cristianismo foi exatamente assim; foi alvo de inúmeros xingamentos por parte do povo da época, e o fundador, Cristo, desapareceu como orvalho na cruz, o que já deve ser suficiente para entender.<br/>\n<br/>No Japão também, figuras como Honen, Shinran, Nichiren e a fundadora da Tenrikyo foram considerados líderes de religiões hereges, sofrendo inúmeras prisões e exílios em ilhas distantes,<br/>\n<br/>e é de conhecimento geral que alguns até tiveram suas vidas em risco, mas, mesmo assim, continuam brilhando intensamente até hoje.<br/>\n<br/>Como se pode ver por isso, em qualquer época, mal-entendidos e sofrimentos são inerentes às novas religiões.<br/>\n<br/>Por essa razão, mesmo sendo pessoas modernas, jornalistas e afins, ao ouvirem falar em nova religião, sem sequer se aprofundarem, decidem que é uma religião herege e fraudulenta, e essa leviandade é algo fora de cogitação.<br/>\n<br/>São exatamente essas pessoas que, mais cedo ou mais tarde, não terão como recuar e acabarão passando vergonha.<br/>\n<br/>\n<br/>Observando dessa forma, mesmo entre as novas religiões que atualmente são alvo de críticas da sociedade,<br/>\n<br/>quem poderia afirmar que no futuro não surgirá algo superior às religiões estabelecidas de hoje?<br/>\n<br/>Embora pareça muito um autoelogio, a nossa religião também se encontra atualmente no turbilhão de elogios e críticas, sendo o centro das atenções da sociedade, mas<br/>\n<br/>acredito que, inevitavelmente, surgirá uma grande maioria de pessoas que se arrependerão amargamente.<br/>\n<br/>É claro que as teorias pregadas por nossa religião estão tão distantes do nível das religiões estabelecidas e da cultura moderna que não podem ser facilmente compreendidas.<br/>\n<br/>Como há muitos exemplos desde os tempos antigos, mesmo nas teorias científicas, aqueles que propuseram novas teorias foram tratados como hereges pela classe conservadora (dos que usavam o coque chonmage) de sua época e sofreram terrivelmente, o que é de conhecimento de todos,<br/>\n<br/>e a teoria heliocêntrica de Copérnico e Galileu é um bom exemplo disso.<br/>\n<br/>\n<br/>Além disso, as teorias pregadas por nossa religião são tão inéditas e revolucionárias, sem precedentes na história, que é natural que, aos olhos da cultura estabelecida, sejam absolutamente inacreditáveis,<br/>\n<br/>provavelmente porque parecem exatamente como os padres cristãos (bateren) no final do período Edo.<br/>\n<br/>No entanto, em relação à cultura moderna, se eu expressar francamente o meu ponto de vista, não se surpreendam, mas a maior parte dela caiu em superstições terríveis.<br/>\n<br/>Então, dividindo-as em grandes categorias, existem três grandes superstições.<br/>\n<br/>A primeira é a <font color=\"#ff0000\" size=\"+1\"><b>superstição da medicina</b></font>, a segunda é a <font color=\"#ff0000\" size=\"+1\"><b>superstição dos adubos</b></font>, e a terceira é a <font color=\"#ff0000\" size=\"+1\"><b>superstição do ateísmo</b></font>.<br/>\n<br/>Dentre estas, como sempre explico as duas primeiras grandes superstições, vou omiti-las aqui, mas quanto à terceira, a superstição do ateísmo,<br/>\n<br/>embora eu já tenha falado bastante sobre isso até agora, ainda há pontos que não foram suficientemente ditos, então vou escrever sobre isso aqui.<br/>\n<br/>Escusado será dizer que é o pensamento ateísta de que não existe Deus neste mundo.<br/>\n<br/>Por causa disso, pelo contrário, eles olham para os teístas e os consideram supersticiosos, o que é uma superstição invertida.<br/>\n<br/>Se examinarmos cuidadosamente todas as coisas da natureza com a mente serena, é impossível não compreender a existência real de Deus, mas atualmente são muito poucas as pessoas que tentam pesquisar até esse ponto.<br/>\n<br/>A razão para isso é que, afinal, desde o nascimento, como resultado de terem sido exaustivamente inculcados com a educação materialista, tornaram-se completamente adeptos do pensamento ateísta,<br/>\n<br/>e, como sempre digo, é o mesmo que os selvagens dizerem que o ar não existe porque não pode ser visto; quão primitivo isso não é?<br/>\n<br/>Portanto, quebrar essa superstição do ateísmo a todo custo e reeducar as pessoas é a questão mais urgente para a elevação da cultura,<br/>\n<br/>e não pode haver absolutamente nenhum outro método para a realização de um verdadeiro mundo civilizado além desse.<br/>\n<br/>\n<br/>Em seguida, há aquelas superstições seculares que as pessoas de hoje tendem a menosprezar.<br/>\n<br/>Ou seja, superstições que chegam a parecer ridículas, como os dias de Taian, Butsumetsu, Senpu, etc., que estão no calendário, estão inesperadamente enraizadas na mente das pessoas.<br/>\n<br/>Além disso, dias bons e ruins, fisionomia da casa (Kaso), direção (Hoi), compatibilidade (Aisho), etc., também são assim, e se pensarmos que essas superstições são apenas do Oriente, não é bem assim,<br/>\n<br/>pois o Ocidente também parece não ficar atrás; a famosa sexta-feira 13 é um exemplo disso, e dizem que até os quartos de hotéis e hospitais omitem o número treze.<br/>\n<br/>Isso se originou do dia da paixão de Cristo, mas o interessante é que se diz que quanto mais avançado cientificamente é um país, pelo contrário, mais superstições ele tem.<br/>\n<br/>Dizer que, entre os países civilizados, <font color=\"#ff0000\" size=\"+1\"><b>em termos de número de superstições, a Alemanha é o que tem mais</b></font>, é uma história que não faz sentido algum, mas na verdade, vou escrever a seguir como isso faz sentido.<br/>\n<br/>\n<br/>Primeiramente, na sociedade moderna, quanto mais culta é a pessoa, mais ela pensa que, se agir de forma científica e racional, tudo correrá bem, mas, curiosamente, os fatos não ocorrem assim.<br/>\n<br/>Muitas vezes, ocorrem resultados inesperados.<br/>\n<br/>Por exemplo, mesmo em caso de doença, internar-se precocemente sob os cuidados de um doutor famoso ou em um grande hospital, gastar dinheiro à vontade e esgotar a essência da medicina moderna, muitas vezes não cura, e a pessoa pode até morrer,<br/>\n<br/>e também, o filho de um rico, mesmo gastando dinheiro e fazendo exatamente o que o médico diz, torna-se frágil e doentio, enquanto, em contrapartida,<br/>\n<br/>o filho do pobre, que mal recebe cuidados, está cheio de energia; esses são os fatos.<br/>\n<br/>Além disso, sofrer desastres imprevistos, como acidentes de trânsito, ou, por mais que se tome todo o cuidado possível, não conseguir evitar doenças e desastres repentinos é a norma do mundo, e o futuro é uma escuridão total.<br/>\n<br/>Além disso, mesmo entre os seres humanos, há pessoas más que parecem boas e pessoas boas que parecem más, e quando se confia descuidadamente, pode-se passar por situações terríveis, mas, por outro lado,<br/>\n<br/>uma pessoa que se pensava ser inútil pode, inesperadamente, ser útil.<br/>\n<br/>E isso também é uma história muito comum na sociedade: quando se poupa com dedicação no dia a dia e se tem o prazer de olhar a caderneta de poupança,<br/>\n<br/>se alguém da família adoece e é internado, o acúmulo de anos de sangue e suor voa de uma só vez, e é comum que todo o esforço vá por água abaixo (como diz o ditado: 'cem dias de sermão destruídos por um pum').<br/>\nPensando dessa forma, o ser humano é aquele que respira em meio a uma verdadeira ansiedade.<br/>\n<br/>Por isso, o próprio governo também se empenha fervorosamente em várias leis de prevenção de desastres, como seguro disso, lei de compensação daquilo, etc., mas<br/>\n<br/>embora isso seja melhor do que nada, é de conhecimento geral que de forma alguma se torna uma solução fundamental.<br/>\n<br/>\n<br/>Sendo este mundo (Shaba) um lugar onde não se pode ter paz de espírito nem por um instante, como mencionado acima,<br/>\n<br/>é claro que não se pode ter paz de espírito apenas com a ciência, e é da natureza humana buscar algo mais em que se apoiar.<br/>\n<br/>Portanto, como se utilizam lendas antigas e coisas comuns da sociedade que pareçam ajudar a trazer um pouco de paz de espírito,<br/>\n<br/>isso também é inevitavelmente o resultado da total desconfiança na ciência, então<br/>\n<br/>olhando pelo resultado, não seria errado dizer que a ciência cria superstições.<br/>\n<br/>\n<br/>No entanto, ao se tornar um fiel de nossa religião, a ansiedade realmente desaparece.<br/>\n<br/>Isso aparece muito nos relatos de graças recebidas, então se lerem, entenderão, mas no mundo atual não deve haver ninguém que obtenha tanta sensação de segurança quanto os fiéis de nossa religião.<br/>\n<br/>Dito isso, não se pode dizer que as desgraças sejam absolutamente nulas, mas isso ocorre porque não há ninguém no mundo que não tenha pecados e impurezas.<br/>\n<br/>No entanto, mesmo que haja desgraças, a causa é claramente compreendida, e como a desgraça é uma purificação, há a alegria de que, uma vez terminada, a felicidade aumentará, então<br/>\n<br/>pelo contrário, até brota um sentimento de gratidão, e no final, a pessoa se torna um ser humano sem ansiedade.<br/>\n<br/>Por exemplo, ao procurar uma casa, é a mesma coisa: ou se encontra a casa exatamente como se pensava, graças à proteção de Deus, ou<br/>\n<br/>se não for encontrada, significa que ainda é cedo e deve-se esperar, e sempre há o milagre de, mais cedo ou mais tarde, ser concedida uma casa além das expectativas.<br/>\n<br/>Se tudo for assim, a pessoa viverá literalmente em um estado de paz de espírito e iluminação espiritual (Anshin Ritsumei), e não haverá motivo para surgirem dúvidas.<br/>\n<br/>Ou seja, como diz o título, compreenderão que em nossa religião não há superstição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]