[
  {
    "source_file": "shuukyouSEIZI.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"O Movimento Kannon é um Movimento de Purificação que Abrange Tudo\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"O Movimento Kannon é um Movimento de Purificação que Abrange Tudo\"</font></b> (Publicado em 21 de outubro de 1935)<br/>\n<br/>\"Recentemente, tanto o governo quanto o povo estão se esforçando muito na purificação das eleições, o que sem dúvida é algo bom,<br/>\n<br/>mas todos devem saber que a purificação não deve se limitar apenas às eleições, sendo uma questão urgente em todas as áreas.<br/>\n<br/>Não há razão para que apenas as eleições possam ser purificadas sem que ocorra a purificação de todos os setores da sociedade.<br/>\n<br/>Sendo assim, como podemos alcançar uma purificação geral? Sobre esse plano fundamental,<br/>\n<br/>gostaria de advertir aos intelectuais que existe um método que pode ser executado imediatamente e que é o mais adequado para o nosso país divino, o Japão.<br/>\n<br/>\n<br/>Recentemente, é um fenômeno louvável que as pessoas tenham começado a despertar para o fato de que o pensamento materialista do Ocidente está equivocado e não se adequa à situação peculiar do nosso país, o Japão,<br/>\n<br/>e que perceberam a necessidade de incutir o espírito japonês e o espírito religioso.<br/>\n<br/>Como um primeiro passo, sob a visão de que introduzir a religião na educação escolar é o melhor método, tentam fazê-lo,<br/>\n<br/>mas esbarram em obstáculos difíceis e, como problema prático, dizem que há pontos que não podem ser executados.<br/>\n<br/>O que é isso? No Ocidente, quando se fala em religião, pode-se dizer que é basicamente apenas o Cristianismo, então é extremamente fácil de executar.<br/>\n<br/>No entanto, no nosso país, existem as três religiões: Xintoísmo, Budismo e Cristianismo, e dentro dessas três religiões, existem várias seitas e denominações, que não estão em harmonia umas com as outras,<br/>\n<br/>portanto, fazer com que os filhos desses fiéis se convertam a uma única religião é absolutamente impossível.<br/>\n<br/>Por isso, os defensores desse tipo de argumento dizem que, por enquanto, a possibilidade de realização é quase nula.<br/>\n<br/>\n<br/>No entanto, esses argumentos parecem estar presos apenas aos galhos e folhas, cobrindo os olhos para a raiz.<br/>\n<br/>Pois, no nosso Império do Japão, o espírito divino da Deusa Amaterasu Oomikami brilha majestosamente, então não há necessidade de qualquer hesitação.<br/>\n<br/>Basta consagrar e reverenciar rapidamente este espírito divino da Deusa Amaterasu.<br/>\n<br/>Sobre isso, não deve haver um único opositor entre o povo japonês.<br/>\n<br/>Se por acaso houver alguém que se oponha, é porque não é japonês.<br/>\n<br/>\n<br/>Se construirmos um altar xintoísta (Kandoko) no gabinete e, antes das reuniões do conselho de ministros, primeiro entoarmos respeitosamente a oração (Norito) e reverenciarmos, e depois disso, ao tratarmos de deliberações importantes, receberemos a proteção do espírito divino e, sem dúvida, poderemos tomar decisões justas e adequadas.<br/>\n<br/>E isso é a concretização da união entre ritos e política.<br/>\n<br/>Avançando ainda mais, se estendermos isso a todas as repartições públicas, escritórios, escolas, fábricas, etc., acredito que o efeito sobre a educação do povo será, inesperadamente, imenso.<br/>\n<br/>Hoje em dia, essas medidas deveriam ser consideradas até tardias, mas a causa desse atraso nos faz perceber por quanto tempo fomos iludidos pelo pensamento materialista do Ocidente.<br/>\n<br/>Não hesito em afirmar que não haverá purificação nem educação com efeito mais fundamental do que isso,<br/>\n<br/>além de não exigir grandes despesas, e é por isso que proponho aqui à sociedade como um bom método que pode ser executado imediatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouSEIZI.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"O Arrependimento da Classe Dominante\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"O Arrependimento da Classe Dominante\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"O fato de que os males sociais e a infelicidade são todos resultados é como afirmei em 'A Salvação do Emplastro'.<br/>\n<br/>É exatamente o mesmo princípio de que a água de um rio se torna turva porque a nascente a montante está turva.<br/>\n<br/>Portanto, a corrupção da sociedade não pode ser resolvida, mesmo que se espere cem anos pela purificação do rio, a menos que a classe alta, que deve ser a líder de toda a sociedade, seja purificada.<br/>\n<br/>Ministros sendo presos em Ichigaya, escândalos incessantes nas assembleias municipais e provinciais, corrupção de educadores, degradação de religiosos, etc., se formos enumerar, não haverá fim.<br/>\n<br/>Com isso, por mais que as organizações educacionais se esforcem e as religiões estabelecidas atuem, é natural que não haja efeito.<br/>\n<br/>Criar as causas que geram os males sociais e, ao mesmo tempo, se esforçar para erradicar esses mesmos males sociais, é exatamente como um pai que, enquanto tem amantes e é viciado em mulheres, prega ética e moral ao seu filho.<br/>\n<br/>É preciso ser mais sério e honesto.<br/>\n<br/>Se o governo deseja salvar as finanças em tempos de emergência, em primeiro lugar, deveria cortar uma porcentagem de seus próprios salários e oferecê-la ao Estado, dando o exemplo.<br/>\n<br/>Além disso, os ricos poderiam tornar seus lucros públicos e doar cerca da metade como fundos de defesa nacional; e as empresas, se tiverem dividendos de lucro acima de cinco por cento, que tal oferecerem uma parte disso ao Estado para cobrir o déficit?<br/>\n<br/>A purificação das eleições também é boa, mas apressar-se agora e pedir aos sacerdotes xintoístas para ajudar nesse movimento é agir tarde demais.<br/>\n<br/>Para isso, em primeiro lugar, o gabinete deve sempre consagrar o espírito divino da Deusa Amaterasu Oomikami, reverenciá-lo antes e depois das reuniões do conselho de ministros e entoar respeitosamente a oração (Norito).<br/>\n<br/>Avançando ainda mais, até as repartições públicas, escolas, empresas e fábricas, devem igualmente consagrar o espírito divino da Deusa Amaterasu e fazer com que entoem a oração antes e depois do trabalho.<br/>\n<br/>Se isso for feito, quão purificada a sociedade se tornará! Especialmente, não há a menor dúvida de que as eleições serão realizadas de forma justa, mesmo sem a necessidade de promover a purificação eleitoral.<br/>\n<br/>Portanto, a condição fundamental para eliminar a infelicidade e o crime da sociedade é o arrependimento da classe dominante.<br/>\n<br/>Afirmo categoricamente que, além do arrependimento, não há outro método.\" (Extraído de \"O que é o Movimento Kannon que cria um mundo sem doença, pobreza e conflito?\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tennou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Natureza do Sistema Imperial\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Natureza do Sistema Imperial\"</b></font> (18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que o Imperador deveria abdicar, tanto do ponto de vista moral quanto para o próprio Imperador e a Família Imperial. O que o senhor acha?<br/>\n<br/>Imagino que, para o próprio Imperador, permanecer no trono seja algo doloroso em seu coração, mas será que também é devido à política de ocupação? Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É apenas para os propósitos da ocupação; o correto seria ele abdicar.<br/>\n<br/>Se ele fizesse isso, os olhos do mundo veriam com bons olhos, e a paz seria alcançada mais rapidamente.<br/>\n<br/>O Japão ainda venera o Imperador e o recebe com entusiasmo. Isso incomoda os países estrangeiros.<br/>\n<br/>Dessa forma, ainda não se pode baixar a guarda. Ainda há lealdade. Dá a impressão de que são democráticos apenas superficialmente.<br/>\n<br/>Não é preciso ser frio, basta tratá-lo com bom senso.<br/>\n<br/>Acredito que o próprio Imperador também deseja abdicar. (Sentindo a responsabilidade ao ver a execução dos criminosos de guerra)<br/>\n<br/>Se ele insistir em abdicar, as forças de ocupação provavelmente permitirão.<br/>\n<br/>A responsabilidade pela guerra não desaparece.<br/>\n<br/>Seria melhor colocar o Príncipe Herdeiro. (Seria bom se tornasse como o monarca britânico)<br/>\n<br/>A linhagem do Imperador deve permanecer. Como uma figura decorativa.<br/>\n<br/>Para o atual Imperador, cumprir essa responsabilidade é o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tennou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Povo e a Bandeira Nacional\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Povo e a Bandeira Nacional\"</font></b> (13 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Embora seja resultado da derrota na guerra, sinto-me triste por haver poucas bandeiras nacionais hasteadas.<br/>\n<br/>A relação entre o povo e a bandeira nacional não deveria ter um sentimento mais profundo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Está bom do jeito que está agora. Ainda não chegou o momento de exibi-la.<br/>\n<br/>O fato de o Imperador ser muito bem recebido gera desconfiança de que ainda não nos tornamos uma democracia.<br/>\n<br/>Não se deve ter um pensamento de pequeno veículo (Shojo).<br/>\n<br/>Muitas vezes, as pessoas vão ao encontro do Imperador dispostas a morrer por ele, mas isso também não agrada ao Imperador.<br/>\n<br/>Para mim também, há pessoas que trazem pequenos pedidos. Esses são pensamentos de pequeno veículo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tennou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Natureza do Sistema Imperial\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Natureza do Sistema Imperial\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, ensine-me sobre o futuro do sistema imperial e a forma de pensar como membro da Família Imperial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Falar sobre isso traz o risco de mal-entendidos. Se eu disser que é ruim, pessoas da direita e outros interpretarão mal a Igreja. Se eu disser que é bom, vai contra a democracia.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]