[
  {
    "source_file": "unmeiSHUKUMEI.html",
    "title_ptbr": "Orientação de *Meishu-Sama*: \"Casamento precoce e casamento tardio são predestinação?\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de *Meishu-Sama*: \"Casamento precoce e casamento tardio são predestinação?\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O casamento precoce e o casamento tardio são determinados pela predestinação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de *Meishu-Sama*</font></b><br/>\"Geralmente é predestinação. Também há o destino, mas a predestinação é mais comum.<br/>\n<br/>Dependendo de como o espírito da pessoa é polido, torna-se mais cedo.<br/>\n<br/>Há também casos em que não se consegue ter um marido por toda a vida.<br/>\n<br/>O casamento tardio é comum na linhagem do Deus Dragão. Casos em que foram infelizes em relacionamentos amorosos na vida anterior.<br/>\n<br/>Além disso, quando um homem da vida anterior nasce como mulher, se há muitas moléculas masculinas, a estrutura óssea também se assemelha à de um homem. Esse tipo é frequentemente do tipo heroína (mulher forte).<br/>\n<br/>A psicologia da mulher é bem compreendida por homens com características femininas. Estes, na vida anterior, eram mulheres.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiZIKI.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O Senhor Yoshida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Senhor Yoshida\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\"Há cerca de vinte anos, eu presidia uma associação chamada Waraikanku-kai (Associação de Poemas Cômicos), e como um poema famoso que não consigo esquecer até hoje, havia o seguinte:<br/>\n<br/>'Idiota, pensando bem, sou eu mesmo.'<br/>\n<br/>No entanto, sinto que este poema se encaixa perfeitamente no recente problema do Sr. Yoshida.<br/>\n<br/>Afinal, o motivo direto do problema desta vez foi aquela palavra 'idiota'.<br/>\n<br/>A partir daí, surgiram turbulências e, finalmente, chegou-se à situação atual, de modo que acredito que o estado de espírito dele agora seja exatamente como o do poema acima.<br/>\n<br/>O que quero dizer aqui é que, se ele tivesse se desculpado de forma nobre naquela ocasião, talvez a situação tivesse sido muito mais amenizada.<br/>\n<br/>Porém, parece haver pessoas que dizem ser imaturidade dar tanta importância a uma palavra como 'idiota',<br/>\n<br/>mas, sendo ele o Primeiro-Ministro de uma nação, ao profanar a santidade do parlamento e xingar um representante do povo, ferindo também os sentimentos da nação,<br/>\n<br/>é natural que não se possa deixar passar facilmente, e por isso se tornou um grande problema.<br/>\n<br/>\n<br/>Aproveitando, há mais uma coisa que quero dizer. É que, para o ser humano, é fundamental conhecer o tempo e a si mesmo.<br/>\n<br/>Isso porque, mesmo uma flor, uma vez que desabrocha, está fadada a murchar.<br/>\n<br/>Assim, para o Sr. Yoshida, a época daquela missão de paz foi o auge do seu desabrochar.<br/>\n<br/>Isso é bem compreensível ao ver que, tendo aquele momento como ponto de virada, ele foi gradualmente ladeira abaixo, até chegar ao que é hoje.<br/>\n<br/>Como é sabido, nas eleições gerais subsequentes, o número de assentos diminuiu, e conflitos internos ocorreram um após o outro, sendo desnecessário dizer que sua popularidade entrou em declínio.<br/>\n<br/>Portanto, quem poderia dizer que, no fim das próximas eleições gerais, eles não se tornarão o segundo partido?<br/>\n<br/>Observando isso, os políticos deveriam discernir o ponto acima antes de decidir sobre seu avanço ou retirada.<br/>\n<br/>\n<br/>Além disso, como se pode ver pela história, mesmo pessoas muito importantes que por um tempo foram aclamadas, isso se transforma no sonho de uma manhã da flor de hibisco,<br/>\n<br/>e pode-se dizer que não há exceção para o destino de passar da primavera para o verão e chegar à fase de declínio no outono.<br/>\n<br/>O fim da maioria dos heróis desde os tempos antigos é assim. Sendo assim, sinto profundamente que é exatamente no momento de triunfo que o ser humano mais precisa ter cautela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiZIKI.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Destino e Momento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Destino e Momento\"</font></b> (5 de março de 1953)<br/>\n<br/>\"Sobre o problema do 'idiota' do Sr. Yoshida no mundo político japonês, parece que ele perdeu um pouco o juízo. Aquilo não é atitude de homem.<br/>\n<br/>Ele deveria assumir a responsabilidade dizendo 'Eu estava completamente errado' e renunciar. Isso daria uma aparência muito melhor.<br/>\n<br/>A atitude de se agarrar ao cargo até agora, tentando dar um jeito, resulta apenas em adicionar mais vergonha.<br/>\n<br/>Isso certamente não é apenas um erro, é terrível demais.<br/>\n<br/>O fato de alguém chamado de Primeiro-Ministro proferir tais palavras só pode ser visto como se ele tivesse perdido um pouco o juízo.<br/>\n<br/>O Sr. Yoshida é uma pessoa notável, mas seu defeito é tentar impor a sua vontade em tudo.<br/>\n<br/>Ele realmente não conhece a tática de 'perder para ganhar'. Ou, mesmo que conheça, não consegue executá-la.<br/>\n<br/>Por isso, ele mesmo está plantando todas essas sementes.<br/>\n<br/>Em outras palavras, ele é honesto demais. Ele precisa se tornar uma pessoa mais astuta. Esse é o defeito dele.<br/>\n<br/>\n<br/>Mesmo no problema anterior de Fukunaga ou no recente problema de Hirokawa, sem precisar fazer aquilo, com um pequeno esforço, tudo se acalmaria rapidamente.<br/>\n<br/>Mas ele teima em lugares estranhos, o que lhe causa grandes prejuízos.<br/>\n<br/>Por causa disso, no problema atual também, é como se tivesse enfiado o pé num lamaçal, ficando num beco sem saída, e no fim será renúncia ou dissolução.<br/>\n<br/>Ele está ameaçando com a dissolução, mas se dissolver, quem mais perde é o Partido Liberal.<br/>\n<br/>Se houver eleições gerais agora, o custo financeiro será enorme...<br/>\n<br/>\n<br/>Assim, o que acho mais lamentável nele é que ele não conhece o momento certo.<br/>\n<br/>Ou seja, quando ele foi aos Estados Unidos para a questão do tratado de paz, foi exatamente o auge do seu florescimento.<br/>\n<br/>Desde então, as flores foram caindo gradualmente, e agora ele está quase totalmente em declínio, até as folhas já caíram, então ele já deveria ter percebido o seu destino.<br/>\n<br/>Apesar disso, ele continua tentando fazer as flores desabrocharem, e aí está o erro.<br/>\n<br/>Neste ponto, o número de assentos do Partido Liberal, como se viu na votação recente, é insuficiente.<br/>\n<br/>Olhando por esse lado, ele está em declínio dia após dia.<br/>\n<br/>Portanto, entregar o cargo de forma nobre agora seria a melhor maneira de concluir bem, mas o fato de ele continuar se agarrando a ele mostra, antes de tudo, que ele desconhece demais o momento.<br/>\n<br/>Parece até que virou uma palestra sobre a situação atual, mas vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiZIKI.html",
    "title_ptbr": "Palestra de *Meishu-Sama*: \"Destino e Momento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Destino e Momento\"</font></b> (15 de março de 1953)<br/>\n<br/>\"Vou falar um pouco sobre a situação atual. Finalmente, o Gabinete Yoshida também foi dissolvido.<br/>\n<br/>O que acho um pouco estranho sobre isso é que o Sr. Yoshida é uma pessoa de idade e com bastante experiência de mundo, mas eu já achava estranho há muito tempo.<br/>\n<br/>Isso porque as coisas já vinham cambaleando há muito tempo, então ele já deveria ter renunciado e entregado o cargo, mas não entendo por que ele se agarra a ele com tanto afinco.<br/>\n<br/>Parece que ele não percebe o que é fundamental: o destino e o momento.<br/>\n<br/>Em geral, o auge do florescimento do Sr. Yoshida foi quando ele foi aos Estados Unidos na época do tratado de paz.<br/>\n<br/>Aquele foi o seu maior auge. Foi exatamente quando as flores de cerejeira desabrocharam de uma vez.<br/>\n<br/>Portanto, depois disso, as flores foram caindo gradualmente, e é um destino que fiquem apenas as folhas, e como isso está acontecendo, quanto mais ele se agarrar, pior ficará.<br/>\n<br/>Assim, no recente problema do 'idiota', o mais inteligente seria pedir desculpas de forma limpa e se retirar ali mesmo.<br/>\n<br/>Mas ele ainda tenta se agarrar.<br/>\n<br/>Por isso, ele acabará tendo um fim cada vez mais feio.<br/>\n<br/>E então veio a aprovação da moção de desconfiança desta vez, e a saída da Liga de Democratização... chamam de divisão do partido, acho que deram um bom nome, mas chegando a esse ponto, não há o que fazer.<br/>\n<br/>Se houver eleições gerais a partir de agora, o Partido Liberal diminuirá muito.<br/>\n<br/>Ou talvez se torne o segundo partido.<br/>\n<br/>Sendo assim, não há perspectiva de formar um gabinete por um bom tempo.<br/>\n<br/>Mesmo que se tornem oposição a partir de agora, seria bom se fosse uma oposição com perspectivas, mas provavelmente será difícil enquanto o Sr. Yoshida estiver vivo.<br/>\n<br/>Se for para ser assim, teria sido melhor para o futuro dele ter se retirado de forma limpa mais cedo.<br/>\n<br/>Eu não entendo essa atitude.<br/>\n<br/>\n<br/>Foi exatamente como no final da guerra, quando nos rendemos depois de não haver mais saída,<br/>\n<br/>se nós temos uma faca de cozinha ou algo estranho, e o outro lado vem com uma espada, é certo que seremos cortados, então é melhor fazer uma reverência antes de ser cortado.<br/>\n<br/>Fazer uma reverência depois de levar um corte ainda vá lá, mas não entendo fazer uma reverência depois de levar dois ou três cortes.<br/>\n<br/>Olhando para o final da guerra do Japão e para o destino de Hitler, Mussolini, etc., sinto profundamente que falta visão, ou seja, em outros pontos eles são incrivelmente bons, mas nesse ponto são ruins.<br/>\n<br/>Isso parece ser especialmente comum entre os japoneses, mas ser teimoso é muito ruim. Yoshida e outros são teimosos.<br/>\n<br/>\n<br/>No caso atual também, não precisava dissolver, uma renúncia estaria de bom tamanho.<br/>\n<br/>E, no fim das contas, o problema direto é o problema do 'idiota'.<br/>\n<br/>Como as coisas começaram a desmoronar a partir dali, ele deveria simplesmente ter pedido desculpas de forma limpa.<br/>\n<br/>Ele deveria ter se desculpado dizendo: 'Eu estava muito errado, fiz algo muito vergonhoso', mas como foi apenas uma retratação, uma retratação não é aceita.<br/>\n<br/>Dependendo da natureza do assunto, uma retratação pode ser suficiente, mas no caso de 'idiota', é como dar um tapa no rosto de alguém, é uma forma de violência, então o correto é pedir desculpas.<br/>\n<br/>Bater em alguém e dizer 'O que eu fiz agora foi um erro' é um erro.<br/>\n<br/>É aí que está. Ele é uma pessoa notável, mas tem algo um pouco estranho.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Orientação de *Meishu-Sama*: \"Método para Eliminar Desastres\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de *Meishu-Sama*: \"Método para Eliminar Desastres\"</b></font> (1948)<br/>\n<br/>\"Se pedir a *Komei Nyorai-Sama*, poderá ser evitado. Resolver-se-á apenas no plano espiritual.<br/>\n<br/>O grande desastre é transformado em pequeno desastre.<br/>\n<br/>O grande desastre torna-se pequeno desastre, e o pequeno desastre torna-se ausência de desastre.<br/>\n<br/>O mais leve é resolvido através de um sonho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]