[
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais e o Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Mundo das Camadas Espirituais e o Ser Humano\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Já expliquei detalhadamente que o Mundo Espiritual é dividido em três estágios: Paraíso, Mundo Intermediário (<i>Yachimata</i>) e Inferno.<br/>\n<br/>Aqui, pretendo explicar que isso tem uma relação íntima com o destino humano.<br/>\n<br/>Os três estágios no Mundo Espiritual são uma divisão ampla; se dividirmos detalhadamente, cada estágio é dividido em sessenta, totalizando cento e oitenta degraus.<br/>\n<br/>Como, naturalmente, formam camadas, eu as denomino Camadas Espirituais.<br/>\n<br/>E, em relação a essas Camadas Espirituais, explicarei sequencialmente qual é a relação que o ser humano tem com elas.<br/>\n<br/>\n<br/>Anteriormente, expliquei que no ser humano, o corpo físico e o corpo espiritual estão intimamente unidos.<br/>\n<br/>No entanto, esse corpo espiritual não é, na verdade, uma entidade isolada, mas tem uma conexão com outra coisa, e a essa coisa dou o nome de corpo astral (<i>Yutai</i>).<br/>\n<br/>O corpo astral pode ser considerado o espírito do espírito, portanto, assim como o corpo espiritual domina o corpo físico, o corpo astral domina o corpo espiritual.<br/>\n<br/>Nesse sentido, pode-se dizer que a verdadeira origem da vida humana é o próprio corpo astral.<br/>\n<br/>Como o corpo astral é um habitante do Mundo Espiritual, assim que o ser humano morre, o corpo espiritual é imediatamente atraído pelo corpo astral e se une a ele intimamente.<br/>\n<br/>Isso tem o mesmo significado da união íntima entre o corpo espiritual e o corpo físico durante a vida.<br/>\n<br/>Além disso, é claro que o corpo astral pertence a uma das cento e oitenta camadas do Mundo Espiritual.<br/>\n<br/>No entanto, o ponto de residência do corpo astral não é sempre fixo; ele está constantemente subindo e descendo os degraus dessa camada, mas normalmente se limita a um certo intervalo.<br/>\n<br/>Raramente, ele sai fora desse intervalo.<br/>\n<br/>Quando isso se manifesta fisicamente, resulta em uma mudança repentina no destino.<br/>\n<br/>\n<br/>O destino humano, ou seja, a felicidade ou infelicidade, depende da classe da Camada Espiritual onde o corpo astral reside, o que é verdadeiramente decisivo.<br/>\n<br/>E, como já mencionei antes, no Mundo Espiritual também há um Deus Supremo, e miríades de deuses têm suas jurisdições divididas.<br/>\n<br/>Ordens respectivas são dadas incessantemente ao corpo astral.<br/>\n<br/>Consequentemente, o cumprimento da missão por aquele que recebe a ordem reflete-se no corpo espiritual, reflete-se no corpo físico, e o corpo físico se move de acordo.<br/>\n<br/>Qualquer pessoa já deve ter experimentado que, por mais que planeje e intencione algo, muitas vezes, na prática, as coisas não saem como o desejado.<br/>\n<br/>Portanto, deparar-se com um destino inesperado ou um resultado imprevisto ocorre porque,<br/>\n<br/>na verdade, as expectativas e pensamentos dos seres humanos neste mundo estão sujeitos à lei de serem influenciados pelo destino do corpo astral.<br/>\n<br/>Além disso, a maioria das pessoas tem a impressão de que uma grande força invisível está constantemente dominando a si mesmas.<br/>\n<br/>Esse dominador é, ou seja, o dominador no Mundo Astral, isto é, Deus, e é um mundo de saúde, riqueza e paz.<br/>\n<br/>Em contrapartida, quanto mais para baixo se vai, é um mundo hediondo de doenças, pobreza, conflitos, etc., incessantes.<br/>\n<br/>Como a zona intermediária, o <i>Yachimata</i>, corresponde exatamente ao Mundo Material,<br/>\n<br/>é de conhecimento de todos que o mundo atual é uma mistura da felicidade de saúde, riqueza e paz, com a infelicidade de doença, pobreza e conflito.<br/>\n<br/>\n<br/>Pela razão acima, a felicidade ou infelicidade no mundo atual é determinada pela classe da camada em que o corpo astral habita.<br/>\n<br/>Portanto, por mais que o ser humano busque artificialmente a felicidade e se esforce para realizá-la, não consegue como deseja devido a essa razão.<br/>\n<br/>No entanto, também existem exemplos assim no mundo atual.<br/>\n<br/>Há pessoas que, embora ricas, não conhecem a satisfação e são tão avarentas que não diferem dos pobres.<br/>\n<br/>Essas pessoas tornaram-se ricas temporariamente como resultado de esforços e sacrifícios artificiais, mas, na verdade, seus corpos astrais estão nas camadas inferiores.<br/>\n<br/>Quando tais pessoas vão para o Mundo Espiritual após a morte, tornam-se pobres correspondentes aos seus corpos astrais, e por isso se arrependem profundamente.<br/>\n<br/>Portanto, para se tornar uma pessoa feliz, não há outro caminho senão fazer o corpo astral habitar nas camadas superiores.<br/>\n<br/>Se assim for, por qual método isso se dá? É algo que todos devem saber.<br/>\n<br/>\n<br/>Aqui, surge a questão de por que o corpo astral se separa em superior, médio e inferior, e isso se deve à seguinte razão.<br/>\n<br/>Ou seja, depende do peso do corpo astral.<br/>\n<br/>Quanto mais leve, vai para a camada superior; quanto mais pesado, vai para a camada inferior.<br/>\n<br/>E ser leve significa que o corpo astral está puro, e ser pesado significa que está turvo.<br/>\n<br/>A turvação, naturalmente, deve-se aos pecados e impurezas; portanto, para ter um corpo astral puro, deve-se extinguir esses pecados e impurezas.<br/>\n<br/>Então, o que são pecados e impurezas? Nem é preciso dizer que são gerados e acumulados por atos malignos de fazer as pessoas sofrerem e envenenar o mundo através de meios injustos e falsos baseados no amor-próprio (egoísmo).<br/>\n<br/>Para extingui-los, não há outra maneira senão fazer muitas ações que tragam felicidade às pessoas e beneficiem o país e a sociedade, através de meios bondosos como justiça e verdade, baseados no amor altruísta, que é o oposto.<br/>\n<br/>Claro, isso é uma lei celestial rigorosa, que a força humana não pode alterar.<br/>\n<br/>\n<br/>Pelo significado acima, ao conhecer a relação mútua entre o Mundo Material e o Mundo Astral que eu prego,<br/>\n<br/>as pessoas que conseguem acreditar do fundo do coração podem ser consideradas como tendo dado um passo no portão da felicidade.<br/>\n<br/>Sobre o Mundo das Camadas Espirituais mencionado acima, tenho mais um pouco a dizer.<br/>\n<br/>No Mundo Superior, que corresponde ao Paraíso, a vitalidade de saúde, riqueza e paz circula vivamente, e é claro que quanto mais alta a camada, mais elevado é esse nível.<br/>\n<br/>Tal teoria pode ser facilmente considerada uma hipótese baseada em minha concepção, mas não é absolutamente assim, e provarei que é um fato.<br/>\n<br/>\n<br/>Por muito tempo, quando os pacientes são curados por esta arte terapêutica, não apenas a saúde é recuperada, mas a personalidade também muda completamente.<br/>\n<br/>Eles passam a detestar conflitos, tornam-se amigáveis e otimistas.<br/>\n<br/>Especialmente ao receberem as aulas e conhecerem os fenômenos espirituais relacionados às doenças, a visão de vida muda completamente e fenômenos misteriosos começam a ocorrer.<br/>\n<br/>Isso não é apenas saúde, mas também serem abençoados e enriquecidos com os bens materiais necessários.<br/>\n<br/>Além disso, não é de forma alguma artificial, mas de forma divina (<i>Kannagara</i>), de onde não se espera, obtêm-se milagrosamente.<br/>\n<br/>Como todos dizem isso após assistirem às aulas, não há erro.<br/>\n<br/>Também ouço frequentemente histórias de que se reconciliam com pessoas com quem estavam em desarmonia, recebem mais respeito e apoio dos outros do que antes, esperanças se realizam, a eficiência no trabalho aumenta, passam em exames, e outros eventos felizes se tornam muito frequentes.<br/>\n<br/>Qual é a razão disso? Aqueles que foram curados de doenças, especialmente os que assistiram às aulas, ao conhecerem a verdade sobre a saúde e a vida humana,<br/>\n<br/>suas almas, que eram cegas, despertam subitamente.<br/>\n<br/>Isso deve ter o mesmo significado do que o Buda Shakyamuni disse: alcançando a iluminação igual (<i>Togaku</i>), torna-se um Buda; alcançando a iluminação correta (<i>Shogaku</i>), torna-se um Bodhisattva; e alcançando a grande iluminação (<i>Daigaku</i>), torna-se um Tathagata (<i>Nyorai</i>).<br/>\n<br/>Portanto, como os alunos alcançam a iluminação igual, tornam-se Budas em seus próprios corpos, e seu status espiritual se eleva, transferindo-se de um salto para as classes superiores do Mundo das Camadas Espirituais, e por isso são abençoados com os eventos mencionados acima.\" (Extraído de \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo das Camadas Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Mundo das Camadas Espirituais\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Como já foi explicado, o Mundo Espiritual é dividido em três estágios: Paraíso, Mundo Intermediário (<i>Yachimata</i>) e Inferno. Explicarei que isso tem uma relação íntima com o destino humano.<br/>\n<br/>Assim, se dividirmos detalhadamente os três estágios mencionados, cada estágio tem sessenta, totalizando cento e oitenta camadas.<br/>\n<br/>Eu denomino isso de Mundo das Camadas Espirituais.<br/>\n<br/>O fato de o ser humano nascer neste mundo deve-se à ordem de Deus.<br/>\n<br/>O ideograma de vida (<i>inochi</i>) ser o mesmo de ordem (<i>mei</i>) deve ter esse significado.<br/>\n<br/>O que todos pensam é: por que o ser humano nasceu?<br/>\n<br/>A menos que se compreenda verdadeiramente isso, não apenas não se pode obter a ação correta nem a paz de espírito (<i>Anshin Ritsumei</i>), como há o risco de terminar em uma vida vazia, vivendo como se estivesse embriagado e morrendo como se estivesse sonhando.<br/>\n<br/>Então, qual é a intenção de Deus? É fazer desta Terra um mundo ideal, em outras palavras, construir o Paraíso Terrestre.<br/>\n<br/>No entanto, não é difícil imaginar que, em sua escala e em sua concepção, haverá algo de uma magnificência e grandiosidade indescritíveis em palavras.<br/>\n<br/>Isso porque a cultura, que está em infinito progresso, não tem limites.<br/>\n<br/>Nesse sentido, a história do mundo até o presente não passou de um trabalho preparatório para isso.<br/>\n<br/>Assim, Deus concede a cada pessoa sua respectiva missão, dota-a de características especiais e, através de sucessivos nascimentos e mortes, faz com que avance em direção ao objetivo ideal.<br/>\n<br/>Portanto, compreende-se que tanto o bem quanto o mal, a guerra e a paz, a destruição e a criação, não passam de um processo necessário para a evolução.<br/>\n<br/>\n<br/>E que época é agora? Como expliquei detalhadamente, é o período de Transição da Noite para o Dia que eu prego, e o mundo inteiro está prestes a dar um grande salto em direção a uma nova era.<br/>\n<br/>Agora, a humanidade está prestes a despir a veste da barbárie e alcançar o nível de pessoas de alta cultura.<br/>\n<br/>Aqui, pela primeira vez, a guerra, a doença e a pobreza anunciarão o seu fim.<br/>\n<br/>Naturalmente, o surgimento desta arte terapêutica é o pioneiro para isso e é o seu núcleo.<br/>\n<br/>\n<br/>Como exposto acima, de acordo com a intenção de Deus, ordens estão sendo dadas incessantemente aos seres humanos.<br/>\n<br/>Por qual meio isso ocorre? No Mundo das Camadas Espirituais, existe a semente de cada ser humano.<br/>\n<br/>A essa semente eu dou o nome de alma astral (<i>Yukon</i>). É a essa alma astral que a ordem desce primeiro.<br/>\n<br/>Então, a alma astral transmite a ordem de Deus através do elo espiritual para a alma material (<i>Genkon</i>), que se encontra no âmago do corpo espiritual humano.<br/>\n<br/>No entanto, é extremamente difícil para o ser humano comum intuir a ordem de Deus, sendo isso possível apenas para os possuidores de um corpo espiritual purificado até certo ponto.<br/>\n<br/>Isso ocorre porque a grande maioria dos seres humanos não apenas não consegue perceber por estar bloqueada por uma grande quantidade de máculas, mas também é obstruída por deuses malignos que se utilizam dessas máculas.<br/>\n<br/>\n<br/>Como prova disso, qualquer pessoa, por mais que planeje algo, pode ver que as coisas não saem como o desejado, ou que o destino toma um rumo inesperado.<br/>\n<br/>Além disso, o ser humano frequentemente tem a sensação de estar sendo dominado por algo, ou segue um caminho de destino inevitável.<br/>\n<br/>Assim, a alma astral no Mundo das Camadas Espirituais tem diferenças em missão e destino de acordo com a sua própria classe.<br/>\n<br/>Ou seja, quanto mais alta a classe da alma astral, maior e mais elevada é a ordem divina e, além disso, mais afortunada ela é; à medida que desce para as classes inferiores, gradualmente torna-se o oposto, sendo desafortunada, e o nível mais baixo é o dos mais infelizes.<br/>\n<br/>Isso porque as classes superiores correspondem ao Paraíso, um mundo de alegria, sem doenças, sem conflitos e com abundância de bens materiais; em contrapartida, quanto mais se desce, é o oposto, um mundo de sofrimento repleto de doenças, conflitos e pobreza.<br/>\n<br/>\n<br/>Nesse sentido, para que o ser humano se torne uma pessoa verdadeiramente feliz, primeiro deve elevar a sua alma astral no Mundo das Camadas Espirituais.<br/>\n<br/>Se assim for, qual é o método? É unicamente purificar o corpo espiritual.<br/>\n<br/>Originalmente, o corpo espiritual sobe ou desce dependendo da quantidade de máculas.<br/>\n<br/>Ou seja, a alma pura sobe por ser leve, e a alma maculada desce por ser pesada.<br/>\n<br/>Portanto, para se tornar uma pessoa de alma pura, deve-se acumular boas ações e virtudes.<br/>\n<br/>Isso exige um tempo considerável e sacrifícios, mas aqui existe um método capaz de fazer saltar dezenas de degraus no Mundo das Camadas Espirituais de uma só vez.<br/>\n<br/>Ou seja, receber as aulas de iniciação (<i>Kyoshu</i>) desta arte terapêutica.<br/>\n<br/>O que os recebedores desta arte terapêutica dizem unanimemente é que, espiritualmente, primeiro a visão de vida muda completamente.<br/>\n<br/>A sabedoria e a iluminação tornam-se abundantes, e consegue-se compreender bem a verdade das coisas.<br/>\n<br/>Reconhece-se a luz no futuro, e a ansiedade desaparece.<br/>\n<br/>Tornam-se otimistas e, pela primeira vez, obtêm um verdadeiro sentimento de paz.<br/>\n<br/>Além disso, materialmente, os bens se reúnem misteriosamente, e a escassez desaparece.<br/>\n<br/>A infelicidade diminui e os aspectos de felicidade aumentam, o que é verdadeiramente misterioso.<br/>\n<br/>Fui completamente salvo. Vozes de gratidão dizendo 'muito obrigado' chegam aos meus ouvidos e olhos em número incontável todos os dias.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]