[
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Diretrizes para a Recessão na Indústria Têxtil\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Diretrizes para a Recessão na Indústria Têxtil\"</font></b> (6 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Atualmente, administro uma indústria de tecelagem de seda.<br/>\n<br/>\nMinha filha ingressou na fé em fevereiro de 1948, e tivemos a permissão de entronizar a Imagem da Luz Divina (<i>Komyounyorai-Sama</i>).<br/>\n<br/>\nEm 1948 e 1949, recebemos cotas de produção designadas e tecemos tecidos de seda Meisen e tecidos listrados para futon. Como resultado, em junho do ano passado, o controle sobre os tecidos de seda foi suspenso.<br/>\n<br/>\nNo sindicato, acumulou-se muito estoque. Os fios foram comprados a preços oficiais (Marukou), mas os tecidos não podem ser vendidos a menos que sejam muito mais baratos que o preço oficial. Essa diferença resultou em déficit, e minha família contraiu uma dívida de quase duzentos mil ienes.<br/>\n<br/>\nDesde a primavera do ano passado, a demanda por tecidos estreitos tem caído, então introduzimos teares largos e começamos a tecer, mas isso também só tem gerado déficit.<br/>\n<br/>\nNo momento, não podemos fazer nada e as máquinas estão quase paradas.<br/>\n<br/>\nEstou em dúvida se devo liquidar tudo e mudar de negócio, ou se devo parar e me dedicar à Obra Divina.<br/>\n<br/>\nNo entanto, se eu liquidar, não sobrará quase nada, e preciso sustentar minha esposa e filhos, por isso estou muito angustiado. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Você deve liquidar isso o mais rápido possível. Os preços vão cair ainda mais.<br/>\n<br/>\nSe você se dedicar fervorosamente à fé e decidir salvar as pessoas, não passará por tantas dificuldades.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Venda de Madeiras\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Venda de Madeiras\"</font></b> (6 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Meu filho administra um posto de distribuição de tecidos para quimonos, e eu estou desempregado, mas cultivo um pouco a terra para viver.<br/>\n<br/>\nPor motivos de conveniência, gostaria de vender as árvores em pé da nossa floresta entre este ano e o próximo. Em que momento seria melhor vendê-las?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Quanto mais cedo, melhor. Os preços vão cair gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Venda dos Direitos Comerciais de um Negócio de Entretenimento Adulto\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Venda dos Direitos Comerciais de um Negócio de Entretenimento Adulto\"</font></b> (29 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Desde que assisti às aulas, tenho trabalhado no ramo de entretenimento adulto, mas recentemente recebi a qualificação de Professor Assistente e perdi a vontade de continuar com este negócio.<br/>\n<br/>\nGostaria de vender a casa, os direitos de superfície, os direitos comerciais, etc., e peço a vossa proteção.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b></font><br/>\n\"É melhor vender rapidamente.<br/>\n<br/>\nO valor dessas coisas vai cair, então é melhor vender o quanto antes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Futuro da Sericicultura, Aumento de Produção Sem Fertilizantes\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Futuro da Sericicultura, Aumento de Produção Sem Fertilizantes\"</b></font> (26 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"(A) Gostaria de pedir vossa orientação sobre o futuro da administração agrícola, incluindo arroz, trigo, hortaliças, sericicultura, pecuária e silvicultura, em uma região montanhosa e fria (altitude de cerca de 800 metros) na província de Gifu.<br/>\n<br/>\n(B) Estou praticando o cultivo sem fertilizantes em nível experimental. Será que a colheita agrícola no outono deste ano conseguirá manter a média dos anos anteriores?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Tudo isso é bom, mas a questão é se a terra é adequada ou não.<br/>\n<br/>\n(A) Parece que a sericicultura não vai prosperar no Japão. Novas fibras estão sendo criadas.<br/>\n<br/>\nÉ melhor parar com a sericicultura. O índigo também... Com a chegada do índigo indiano, o índigo japonês fracassou.<br/>\n<br/>\nDepois, o índigo veio da Alemanha e arruinou tudo completamente. (Embora tenham produzido índigo em Shikoku).<br/>\n<br/>\n(B) Se você fizer conforme está escrito, a colheita será superior à média dos anos anteriores.<br/>\n<br/>\nSe houver toxinas de fertilizantes, a colheita diminuirá proporcionalmente.<br/>\n<br/>\nAs plantas têm a capacidade de absorver os nutrientes do solo, e isso faz com que absorvam os fertilizantes.<br/>\n<br/>\nO objetivo é fazê-las retornar à sua capacidade original.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Indústria da Sericicultura\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Indústria da Sericicultura\"</font></b> (28 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Eu crio bichos-da-seda, mas atualmente o preço dos casulos está baixo e não compensa. Gostaria que me orientasse se devo ou não continuar com a sericicultura no futuro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"É melhor parar com a sericicultura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Fabricação de Missô e o Futuro da Economia\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Fabricação de Missô e o Futuro da Economia\"</font></b> (26 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Trabalho com a fabricação de missô e molho de soja (tamari), e a Corporação Pública de Alimentos exigiu que eu expandisse minhas instalações em cinco ou seis vezes.<br/>\n<br/>\nSinto-me inseguro ao pensar no futuro da economia japonesa e na situação externa. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Não há motivo para insegurança.<br/>\n<br/>\nMissô e molho de soja são consumidos em qualquer época.<br/>\n<br/>\nNão importa como a economia fique, eles nunca deixarão de ser usados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Futuro do Uso do Leite de Vaca\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Orientação de Meishu-Sama: \"O Futuro do Uso do Leite de Vaca\"</b></font> (5 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Eu crio vacas leiteiras como atividade secundária. Isso tem futuro?<br/>\n<br/>\nAlém disso, o leite de vaca continuará a ser usado na Era de Miroku (567)? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Ele continuará a ser usado na Era de Miroku.<br/>\n<br/>\nPode continuar como atividade secundária.<br/>\n<br/>\nO leite de vaca deixará de ser usado para criar bebês, mas não há problema em usá-lo para dar sabor aos alimentos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "eigyouHUSIN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Solução para a Recessão nos Negócios\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Solução para a Recessão nos Negócios\"</font></b> (27 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Um fiel com quem tenho contato administra uma metalúrgica com cerca de trinta funcionários e está sofrendo com dificuldades financeiras devido à época atual.<br/>\n<br/>\nNeste momento, como pessoa de fé, que atitude ele deve tomar para seguir em frente?<br/>\n<br/>\nAlém disso, como devo proceder para orientá-lo? Peço a vossa orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Primeiramente, ele deve reduzir os negócios.<br/>\n<br/>\nNão é bom tentar fazer de tudo além da própria capacidade.<br/>\n<br/>\nLeia 'A Causa da Pobreza' (HIKARI nº 15).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]