[
  {
    "source_file": "omakase4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Deixar o Ingresso da Família na Fé nas Mãos de Deus\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Deve-se Deixar o Ingresso da Família na Fé nas Mãos de Deus\"</b></font>　(10 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Somos dez irmãos, sendo sete homens e três mulheres, e eu sou o sétimo filho, mas atualmente restam quatro homens e uma mulher.<br/>\n<br/>Todos os irmãos têm famílias separadas e, com exceção do irmão mais velho, cada um assentou a Imagem da Grande Luz Divina (Daikomyo Nyorai) ou a Imagem da Luz Divina (Komyo Nyorai) e estamos recebendo graças, mas o irmão mais velho cultua os espíritos dos antepassados.<br/>\n<br/>Os outros quatro cultuam os espíritos dos pais, respectivamente, e eu falo sobre a grandiosidade de <i>Kannon</i> ao meu irmão mais velho e o aconselho de várias formas, mas ele não entende de jeito nenhum.<br/>\n<br/>Se o irmão mais velho se tornasse fiel de <i>Kannon</i>, os espíritos não seriam salvos de forma mais grandiosa?<br/>\n<br/>Ou será que, na situação atual, não há diferença na salvação dos espíritos?<br/>\n<br/>Além disso, os espíritos transitam livremente pelas casas dos irmãos? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O irmão mais velho deveria ingressar na fé... seria melhor se o fizesse, pois é o correto, mas o ingresso na fé tem seu tempo, e há aspectos em que não se pode ingressar na fé todos juntos como se deseja, portanto, é melhor deixar nas mãos de <i>Kannon</i> e não se preocupar.<br/>\n<br/>Quando se herda uma determinada seita, se houver apego aos deuses e budas dessa seita, a situação fica desfavorável, e eles se esforçam ao máximo para que não haja conversão.<br/>\n<br/>Fazer com que se convertam repentinamente também dá pena, por isso é melhor aguardar o tempo certo.<br/>\n<br/>Além disso, os fiéis dessa seita no Mundo Espiritual também podem encostar espiritualmente no irmão mais velho, por exemplo, para impedir que ele se converta.<br/>\n<br/>Forçar a conversão em casos assim não é bom.<br/>\n<br/>Basta manter uma atitude de aguardar o tempo certo.<br/>\n<br/>Os espíritos dos pais que faleceram estão circulando pelas casas dos irmãos.<br/>\n<br/>Por isso, a ideia comum no mundo de que basta o filho mais velho cultuá-los é um erro; todos os filhos devem cultuá-los. Isso é igual ao Mundo Material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase4.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Efeito Contrário do Esforço\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Efeito Contrário do Esforço\"</font></b></font>　(Verão de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>O Ingresso da Esposa na Fé Também Deve Ser Deixado nas Mãos de Deus</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a afinidade de que pais e filhos são de uma vida, marido e mulher de duas vidas, e mestre e servo de três vidas...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Antigamente, na era feudal, criou-se uma moralidade de laços muito profundos com o objetivo de fazer com que os vassalos dessem a vida e trabalhassem pelo senhor ou general.<br/>\n<br/>Dizer que marido e mulher são de duas vidas é verdade. Pais e filhos de uma vida também é verdade, mas, a rigor, pais e filhos também são de duas vidas.<br/>\n<br/>Mesmo no caso de marido e mulher, há pessoas que têm cinco ou seis esposas, mas, em princípio, a primeira é a verdadeira. Pela afinidade, aqueles que foram marido e mulher tornam-se marido e mulher.<br/>\n<br/>Como o mundo está conturbado e os deuses malignos estão em atividade, há vários casos em que não são verdadeiros marido e mulher. Os assuntos entre homens e mulheres são extremamente místicos. Isso não pode ser compreendido a menos que seja explicado pelo Daijo (Grande Veículo).<br/>\n<br/>Se estiverem muito distantes nas Camadas do Mundo Espiritual, não podem se tornar marido e mulher. Dizer que marido e mulher estão na mesma Camada do Mundo Espiritual não é totalmente impossível até a Era de Miroku, mas é extremamente raro.<br/>\n<br/>Atualmente, na maioria das vezes, há diferença de elevação.<br/>\n<br/>Servir de ponte para a fé de uma esposa que não compreende pode ser feito pelo ser humano, mas o ingresso na fé deve ser deixado nas mãos de Deus; se houver esforço, causará um efeito contrário.<br/>\n<br/>Não se deve forçar nem ter pressa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ganbaruna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obstinação (Ganbari)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Obstinação (Ganbari)\"</font></b><br/>\n<br/>\"Ouve-se muito no mundo a palavra obstinação (<i>ganbari</i>), que parece ser uma palavra criada recentemente,<br/>\n<br/>mas, ao pensar no significado dessa palavra, sinto que se confia demais na força humana.<br/>\n<br/>Como se pode ver pelos fatos, é verdade que parece ter efeito por um tempo, mas,<br/>\n<br/>no fim das contas, parece haver muitos resultados contrários.<br/>\n<br/>Especialmente os fiéis são assim, e nesse ponto são muito diferentes das pessoas do mundo.<br/>\n<br/>\n<br/>Isso porque a palavra obstinação já significa que se esqueceu de Deus.<br/>\n<br/>Claro que, mesmo eu, antigamente tinha essas coisas, mas,<br/>\n<br/>à medida que compreendo a essência da fé, entendo bem o quanto isso está extremamente errado.<br/>\n<br/>Como sempre digo, o encanto da fé está em deixar tudo nas mãos de Deus, mas,<br/>\n<br/>as pessoas de fé superficial sentem que apenas isso não é confiável, então não são claras nesse ponto, como se confiassem na própria força.<br/>\n<br/>Apesar disso, deixar tudo completamente nas mãos de Deus também é um problema.<br/>\n<br/>Afinal, deve-se esgotar a força humana ao máximo em tudo e, depois disso, deixar nas mãos de Deus.<br/>\n<br/>Esse ponto é difícil, mas também tem seu encanto.<br/>\n<br/>No entanto, há algo fácil de errar aqui.<br/>\n<br/>É que, ao deixar nas mãos de Deus e ficar tranquilo, podem ocorrer desastres inesperados.<br/>\n<br/>Aí a pessoa fica confusa, mas, na verdade, quando Deus testa a fé de alguém, às vezes Ele dá sofrimentos de propósito para causar confusão.<br/>\n<br/>Se a pessoa se mantiver firme e não ceder, será aprovada, e depois Ele tornará as coisas maravilhosas.<br/>\n<br/>Nesse caso, é permitido que os deuses malignos ajam. Ou seja, Deus utiliza os deuses malignos.<br/>\n<br/>Em outras palavras, de qualquer forma o resultado será bom, portanto, decidir em vão com base no pensamento humano é algo perigoso.<br/>\n<br/>Para isso, mais do que tudo, a atitude mental é fundamental.<br/>\n<br/>Sobre isso, há a seguinte passagem nas Revelações Divinas (<i>Ofudesaki</i>) da religião Oomoto.<br/>\n<br/>'Recebam as graças com o coração', o que é realmente uma frase que atinge o ponto vital.<br/>\n<br/>\n<br/>E isso pode ser compreendido observando o mundo.<br/>\n<br/>O maior exemplo disso é a guerra recente.<br/>\n<br/>No começo, estávamos ganhando muito e ficamos em êxtase, mas isso durou pouco e, sem percebermos, a situação foi ficando cada vez mais desfavorável.<br/>\n<br/>Se tivéssemos percebido isso na época e refeito as estratégias, teria sido bom, mas as coisas não são tão simples assim, e finalmente chegamos àquele fim tão miserável.<br/>\n<br/>Uma das causas disso foi o fato de que todos sonhavam com a vitória e tentaram ser obstinados até o fim.<br/>\n<br/>Ou seja, quanto mais se é obstinado, mais se força a situação, e o resultado se inverte.<br/>\n<br/>Mais recentemente, o fracasso de Hitler também foi assim, ambos foram fracassos por obstinação.<br/>\n<br/>Provavelmente, o único lugar onde se vence com obstinação é nos esportes.<br/>\n<br/>\n<br/>Outra coisa que gostaria de chamar a atenção é que tudo tem sua época; assim como há a estação da primavera, quando as coisas começam a brotar, e<br/>\n<br/>a estação do outono, que se encaminha para o declínio, e, no caso das plantações, há o plantio das sementes, a colheita, etc.,<br/>\n<br/>o destino humano também é semelhante a isso, portanto, deve-se iniciar algo após avaliar bem esse ponto.<br/>\n<br/>O fato de a minha administração fluir sem problemas se deve, claro, à proteção de Deus, mas também porque a minha forma de agir tem isso como diretriz.<br/>\n<br/>Além disso, a transição do mundo e as mudanças dos tempos são especialmente extremas ultimamente, então o que se achava bom agora pode mudar de repente.<br/>\n<br/>O mesmo acontece no mundo econômico recente; o sentimento de euforia temporária com o chamado boom de demandas especiais durou pouco,<br/>\n<br/>e a forma como as coisas mudaram é de dar vertigem, com a inversão do comércio, a escassez de dinheiro, o aumento drástico de notas promissórias sem fundos, etc.<br/>\n<br/>\n<br/>Escrevendo de forma resumida, é mais ou menos isso, então o resto deve ser deduzido.<br/>\n<br/>Então, o que se deve fazer? Não é nada muito difícil.<br/>\n<br/>Ou seja, a obstinação também é um tipo de apego, portanto, deve-se ser prudente com isso e, ao mesmo tempo,<br/>\n<br/>não pensar apenas no sucesso, mas sempre incluir o fracasso nos cálculos, estabelecendo previamente um método para o caso de fracassar.<br/>\n<br/>Além disso, se começar a fazer algo e achar que está um pouco ruim, deve-se recuar temporariamente, pensar com calma e refazer.<br/>\n<br/>Como Deus está por trás de mim, não me preocupo tanto, mas, mesmo assim, se eu tentar um pouco e ocorrer algum problema, eu paro imediatamente.<br/>\n<br/>Como exemplo disso, assim que comecei a mexer naquele terreno que estava planejado para ser o Museu de Arte do Solo Sagrado de Atami,<br/>\n<br/>acho que foi o tufão Jane, devido a esse tufão houve um deslizamento de terra em uma parte, então pensei que isso significava para eu parar, e mudei para o platô Harebare.<br/>\n<br/>Ainda há várias outras coisas, mas escrevi apenas um exemplo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ganbaruna.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"É um Erro Dizer que 'Com a Mente Focada, Nada é Impossível'\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"É um Erro Dizer que 'Com a Mente Focada, Nada é Impossível'\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se considerarmos que no Mundo do Dia o sofrimento desaparecerá, a má causa e o mau efeito também desaparecerão, e as pessoas ignorantes que pensam no mal e praticam o mal não terão mais permissão para sobreviver?<br/>\n<br/>Além disso, pelo que será determinado o tempo, o lugar e a posição (<i>Ji-Sho-I</i>) no Mundo do Dia?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é bem assim, a descoberta do mal é que se tornará mais rápida.<br/>\n<br/>Até agora, levava-se tempo para que o mal fosse descoberto.<br/>\n<br/>Mesmo fazendo coisas ruins, elas não eram expostas por vinte ou trinta anos, então chegou-se à conclusão de que, para se tornar importante, era preciso fazer coisas ruins também.<br/>\n<br/>No entanto, quando se tornar Dia, mesmo que se faça algo ruim, isso será descoberto imediatamente.<br/>\n<br/>O ser humano é, afinal, calculista, então, se achar que as pessoas não vão descobrir, acaba fazendo um pouco de coisas ruins.<br/>\n<br/>Mas isso não será mais possível.<br/>\n<br/>Chama-se 'obstáculo imediato, punição imediata' (<i>Sokusho Sokubatsu</i>); ao fazer algo ruim, a pessoa passará a ser punida imediatamente.<br/>\n<br/>O fato de o recente ministro ter sido preso por corrupção também mostra que a purificação se tornou mais rápida, não é?<br/>\n<br/>Antigamente, isso era contido no nível de ministro, mas agora é rigoroso até o fim...<br/>\n<br/>O tempo, o lugar e a posição são determinados naturalmente.<br/>\n<br/>\n<br/>Na fé também é assim, não se deve agir pensando de forma artificial.<br/>\n<br/>No fim das contas, é metade artificial e metade natural.<br/>\n<br/>O bom é 'fazer o possível e aguardar a vontade dos Céus'.<br/>\n<br/>Não se deve impor o pensamento humano.<br/>\n<br/>\n<br/>Por exemplo, diz-se 'com a mente focada, nada é impossível', mas isso é um erro absurdo.<br/>\n<br/>Dizer coisas como 'Eu não vou morrer, vou viver pela força mental' geralmente faz com que a pessoa acabe morrendo. (Risos)<br/>\n<br/>Pelo contrário, se a pessoa perder o apego à vida e tiver o sentimento de deixar tudo nas mãos de Deus e de Buda, ela acabará sendo salva.<br/>\n<br/>Comigo também foi assim quando estive em perigo devido a uma doença. Doentes que se apegam à vida realmente não têm jeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]