[
  {
    "source_file": "adauti.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Ideologia da Vingança é um Meio para a Manutenção do Poder dos Senhores Feudais'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Ideologia da Vingança é um Meio para a Manutenção do Poder dos Senhores Feudais\"</font></b> (26 de novembro de 1953)<br/>\n<br/>\"O Japão não consegue se livrar de sua mentalidade insular e acaba se tornando de visão estreita.<br/>\n<br/>Isso se manifesta em tudo. Mudando de assunto, até hoje apresentam a peça Chushingura no teatro e no rádio,<br/>\n<br/>e isso também é prova de que os japoneses ainda não conseguem se libertar dessa mentalidade insular que os aprisiona.<br/>\n<br/>Portanto, em Chushingura, diz-se que sacrificam a vida inteira para vingar o seu senhor,<br/>\n<br/>mas, adotando esse tipo de pensamento, eu gostaria de questionar o quanto esse resultado é realmente útil para a felicidade dos japoneses.<br/>\n<br/>Se for útil para algo, a lealdade aos detentores do poder daquela época, como os senhores feudais, é apenas um meio para que esses senhores feudais mantenham o seu poder.<br/>\n<br/>Por causa disso, as massas em geral não ganham nada, não serve em nada para a sua felicidade,<br/>\n<br/>mas como acham que isso é algo grandioso e mantêm esse tipo de pensamento,<br/>\n<br/>é por isso que os promotores de espetáculos passam a lidar com esse tipo de obra.<br/>\n<br/>Portanto, a discrepância com a verdadeira ideologia democrática atual é enorme.<br/>\n<br/>O mais necessário é expandir esse tipo de pensamento pequeno dos japoneses de forma mais global e com amor à humanidade.<br/>\n<br/>Por isso, na religião também, fazer com que apenas os japoneses tenham fé é algo que difere totalmente do mundo de agora em diante.<br/>\n<br/>Como Igreja Messiânica Mundial, penso em salvar primeiramente os americanos.<br/>\n<br/>Fazendo isso, para transformar o mundo no Paraíso Terrestre, este é o método mais eficaz e rápido. A Vontade de Deus, é claro, é essa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "adauti.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Vingança Comum Deixa Ressentimentos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Vingança Comum Deixa Ressentimentos\"</font></b> (15 de janeiro de 1953)<br/>\n<br/>\"Uma pessoa de bastante prestígio na sociedade, ao ver a sentença do outro dia, me perguntou: 'Por que o senhor não apela?'<br/>\n<br/>Então eu respondi: 'Mesmo que eu apele, não significa que vou ganhar, e mesmo que ganhasse, não teria muita graça, por isso desisti.<br/>\n<br/>Estou pensando em me vingar de uma forma muito maior.'<br/>\n<br/>Como ele perguntou: 'O que o senhor quer dizer com isso?' \n<br/>\n<br/>Eu disse: 'Quando eu alcançar um grande sucesso e me tornar mundialmente conhecido, eles dirão: 'Como pudemos maltratar tão cruelmente uma pessoa como essa?', e sofrerão uma grande angústia,<br/>\n<br/>então essa não seria uma vingança muito mais profunda?'<br/>\n<br/>\n<br/>Há exemplos disso desde os tempos antigos.<br/>\n<br/>Em Matsushima, há um templo chamado Zuigan-ji, e a história do seu monge é famosa, então vocês já devem ter ouvido falar.<br/>\n<br/>Quando jovem, ele se tornou um soldado raso do senhor feudal de Date, trabalhando como o chamado carregador de sandálias.<br/>\n<br/>E num dia frio em que nevava, pensando que as sandálias não deveriam ficar frias, ele as colocou dentro do peito da roupa para aquecê-las.<br/>\n<br/>Quando o senhor feudal as calçou e sentiu que estavam quentes, disse: 'Você as calçou, não foi?', e o chutou.<br/>\n<br/>Ele ficou tão mortificado que fugiu dali com a intenção de morrer, e se enforcou ou se jogou no rio, algo assim.<br/>\n<br/>Então, um monge que passava por ali o salvou e perguntou: 'Por que você está cometendo suicídio?'<br/>\n<br/>Ele explicou que estava morrendo de desgosto por causa disso e daquilo, e que morreria para que entendessem os seus sentimentos.<br/>\n<br/>Então o monge disse: 'O seu modo de pensar é muito pequeno.<br/>\n<br/>Mesmo que você consiga aliviar o seu ressentimento contra o senhor feudal dessa forma, será algo insignificante e logo será esquecido.<br/>\n<br/>Em vez disso, faça uma vingança muito maior.'<br/>\n<br/>Quando ele perguntou 'O que devo fazer?', o monge o aconselhou seriamente: 'Você deve alcançar um grande sucesso e fazer com que o senhor feudal o admire.'<br/>\n<br/>Ele se animou com a ideia, estudou muito e se tornou um monge de bastante destaque no Japão.<br/>\n<br/>Como resultado, ele viajou para a China e treinou lá também.<br/>\n<br/>Naquela época, ir para a China era algo muito maior do que ir para o exterior hoje em dia.<br/>\n<br/>Então ele voltou da China e se tornou o abade de um templo importante.<br/>\n<br/>Afinal, ele tinha muito conhecimento e ganhou uma enorme reputação como um homem de caráter admirável.<br/>\n<br/>O senhor feudal de Date, em Sendai, sabendo que a terra natal dele era Sendai, disse que gostaria muito de convidar um monge tão admirável, e o chamou, encontrando-se com ele pela primeira vez.<br/>\n<br/>Lá, o senhor feudal ficou muito feliz e o recebeu calorosamente, agradecendo por ele ter vindo.<br/>\n<br/>Ele foi tratado com muita hospitalidade e, na hora de ir embora, disse que havia trazido algo que gostaria muito de lhe dar como presente,<br/>\n<br/>e tirou do peito da roupa um presente embrulhado num belo pacote, apresentando-o respeitosamente diante do senhor feudal.<br/>\n<br/>Ao ver que eram sandálias, o senhor feudal ficou perplexo.<br/>\n<br/>Então o monge disse: 'É natural que o senhor ache estranho. Na verdade, há uma história por trás disso', e contou a história.<br/>\n<br/>O senhor feudal ficou constrangido e disse: 'Como sinal de minhas desculpas, vou lhe doar um templo', e assim foi construído o Templo Zuigan-ji em Matsushima.<br/>\n<br/>Essa pessoa é o Monge Zuigan. Eu acho essa vingança extremamente interessante.<br/>\n<br/>\n<br/>Há também outra história, que também é famosa, sobre um monge muito conhecido na época chamado Mestre Zen Hakuin.<br/>\n<br/>Acontece que a filha de um comerciante importante da época engravidou.<br/>\n<br/>A filha, temendo o que os pais diriam se contasse a verdade, disse a primeira coisa que lhe veio à cabeça: que o pai era o Mestre Hakuin.<br/>\n<br/>O pai ficou furioso, dizendo que era um absurdo um monge tão ilustre fazer uma coisa dessas, chamando-o de monge depravado,<br/>\n<br/>e após reunir os paroquianos e discutir o assunto, eles o expulsaram. Hakuin saiu do templo, tornou-se um monge sem-teto, passou por muitas dificuldades e vagou por aí.<br/>\n<br/>No entanto, mais tarde a filha contou a verdade, e todos disseram que aquilo era terrível, então ele foi recebido de volta com muito respeito, tornando-se um monge ainda mais reverenciado do que antes.<br/>\n<br/>\n<br/>Portanto, quando o ser humano passa por uma experiência muito cruel, deve ficar calado.<br/>\n<br/>E então, basta que se torne uma pessoa grandiosa.<br/>\n<br/>Dessa forma, a outra parte sentirá uma angústia no coração, pensando: 'Como fui tolo em fazer uma pessoa tão grandiosa passar por uma experiência tão cruel, sinto muito mesmo.'<br/>\n<br/>Essa é a melhor vingança.<br/>\n<br/>Portanto, a vingança comum é algo muito pequeno e, além disso, acaba deixando ressentimentos.<br/>\n<br/>Quando contei essa história, a pessoa ficou muito impressionada e disse: 'É verdade. É um pensamento digno de um religioso.'<br/>\n<br/>No final das contas, o Rei Herodes, que crucificou Cristo, não se sabe o quanto deve estar arrependido no Mundo Espiritual.<br/>\n<br/>E também pessoas como Daiba (Devadatta) em relação a Buda, ou Hojo Tokimasa em relação ao Santo Nichiren, é claro que enquanto estavam vivos não era bem assim, mas não se sabe o quanto sofreram ao irem para o Mundo Espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]