[
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudar o conteúdo da conversa de acordo com a pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mudar o conteúdo da conversa de acordo com a pessoa\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Refletindo sobre a forma de agir do Shojo (Pequeno Veículo), acaba sendo que damos dicas até de forma demasiadamente gentil, mas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é bom, mas, nesse caso, não se deve ser rigidamente disciplinar.<br/>\n<br/>É moralista, não é? Um pouco é bom, mas não se deve ficar muito apegado a isso.<br/>\n<br/>Por isso, é indescritível.<br/>\n<br/>Além disso, deve ser diferente dependendo da pessoa.<br/>\n<br/>Não se pode tratar todos da mesma forma.<br/>\n<br/>Dependendo do interlocutor, às vezes fala-se de forma pequena, às vezes de forma média, e às vezes de forma grande.<br/>\n<br/>Essa é a atuação do corpo de adaptação (Ojin).<br/>\n<br/>Até mesmo a fé, deve ser de modo que o outro possa compreender.<br/>\n<br/>Para os intelectuais, de forma intelectual; para as pessoas comuns, de forma comum; para mulheres e crianças, uma conversa simples e fácil de entender.<br/>\n<br/>Deve ser diferente de pessoa para pessoa.<br/>\n<br/>Esse é o treinamento.<br/>\n<br/>Por isso, em tudo, o pior é determinar as coisas.<br/>\n<br/>Se você determinar que 'é assim', acabará se desviando da verdade.<br/>\n<br/>Por outro lado, não determinar nada e ser irresponsável também não é bom.<br/>\n<br/>O que deve ser determinado, determina-se.<br/>\n<br/>O que não deve ser determinado, não se determina; adapta-se às circunstâncias com infinitas variações.<br/>\n<br/>Isso é a liberdade irrestrita (Jiyu-Muge).<br/>\n<br/>A lei, por ser estabelecida, faz surgir pessoas más.<br/>\n<br/>Como se determina que 'isso é crime', o que não se enquadra nisso não é crime, e as pessoas acabam burlando a lei.<br/>\n<br/>Até mesmo os médicos, dizem: 'Para isso, faremos este tratamento'.<br/>\n<br/>Determinar que 'aquilo é assim' é o que não se deve fazer.<br/>\n<br/>Ou seja, a verdade é uma só.<br/>\n<br/>Por isso, não se pode determinar, e não determinar é ruim.<br/>\n<br/>Determina-se e, ao mesmo tempo, não se determina.<br/>\n<br/>Além disso, não se deve falar claramente, e também não se deve deixar de falar claramente.<br/>\n<br/>Em suma, não dá para entender.<br/>\n<br/>Encontrar um ponto chave nisso é a fé suprema.<br/>\n<br/>Portanto, quando se chega a esse ponto, quase não se pode expressar em palavras. É a iluminação (Satori).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pregue a lei observando a pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pregue a lei observando a pessoa\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outra coisa é que, aos olhos humanos, existem pessoas assim e pessoas assado, mas<br/>\n<br/>o que é mais claro é que dez mil ienes e vinte mil ienes qualquer um entende.<br/>\n<br/>Além disso, em relação ao período, a continuidade disso é o que mais nos faz receber graças.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso mesmo. É claramente compreensível. Portanto, em suma, a lógica é simples.<br/>\n<br/>Não há nada complicado. Pelo contrário, muitas vezes não se entende justamente por ser simples.<br/>\n<br/>É o mesmo que a doença ser curada assim (com o <i>Johrei</i>).<br/>\n<br/>Os médicos fazem um grande alvoroço e não curam, e pensam: 'Como pode curar assim?'. Pelo contrário, muitas vezes não entendem por ser simples demais.<br/>\n<br/>Isso ocorre porque até agora viviam em um mundo complicado e incômodo, exatamente como quem vive em um lugar escuro e não consegue ver, mas ao ir para a claridade, vê imediatamente.<br/>\n<br/>Como isso é espiritual e não material, não se entende de imediato.<br/>\n<br/>Consequentemente, há várias coisas difíceis de entender.<br/>\n<br/>Isso é um trabalho.<br/>\n<br/>Por isso, dependendo da pessoa, a habilidade ou inabilidade de fazê-la entender pela conversa, ou seja, o ponto vital, como eu disse antes, é observar o ponto vital.<br/>\n<br/>Para esta pessoa, se disser isso, ela entenderá, mas também difere de pessoa para pessoa.<br/>\n<br/>O que foi dito com sucesso para esta pessoa, se for dito para outra, ela não entenderá.<br/>\n<br/>Isso significa pregar a lei observando a pessoa.<br/>\n<br/>Isso é algo que acontece naturalmente, sem precisar pensar muito.<br/>\n<br/>Quando o coração da pessoa se torna dócil, ou seja, quando os pensamentos malignos desaparecem, naturalmente ela passa a atingir o ponto vital da outra pessoa.<br/>\n<br/>Quando isso não acontece, é porque a pessoa tem ego ou pensamentos malignos, e como a intenção é 'eu vou falar', a coisa não flui suavemente.<br/>\n<br/>Como este ensinamento é chamado de corpo de adaptação (Ojin), se você tentar se adaptar ao outro, a conversa acabará tocando exatamente a outra pessoa.<br/>\n<br/>Isso é ao mesmo tempo fácil e difícil. É um treinamento.<br/>\n<br/>Deve-se praticar gradualmente para chegar a esse ponto.<br/>\n<br/>Ao fazer isso, atinge-se o ponto vital, e o coração do outro se move, pensando: 'Faz sentido'.<br/>\n<br/>Por isso, pode-se dizer que é inteligência, e quando o nível espiritual se torna muito elevado, isso acontece.<br/>\n<br/>Falar indiscriminadamente muitas vezes não tem efeito, é como um atirador de elite: acertar com um único tiro é diferente de atirar com chumbinho para todo lado e, finalmente, acertar um.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Afinal, trata-se de sabedoria divina (Eichi) e sabedoria turva (Dakuchi).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso mesmo. Esse tipo de nuance é interessante.<br/>\n<br/>Não se deve falar demais, nem se deve deixar de falar, e dependendo do momento e da situação, há infinitas variações e liberdade irrestrita.<br/>\n<br/>Por isso, é como se fosse uma ciência.<br/>\n<br/>No entanto, essa ciência é diferente da ciência do mundo.<br/>\n<br/>Esta aqui é de alto nível. É superior à universidade.<br/>\n<br/>Portanto, se for assim, qualquer acadêmico ou professor universitário abaixará a cabeça.<br/>\n<br/>Eu sou como alguém que só tem o ensino fundamental, mas a outra parte, mesmo sendo professor universitário, vem e abaixa a cabeça. Este é um exemplo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Outro dia, um escritor chamado Hata, depois de se encontrar com <i>Meishu-Sama</i>, veio até mim e conversamos por cerca de uma hora e meia.<br/>\n<br/>Ele estava muito feliz, dizendo que foi muito bom ter vindo hoje.<br/>\n<br/>Nesse caso, não importa com quem eu me encontre, o fato de me ser permitido falar coisas que impressionam o outro e dizer coisas de um nível superior é algo verdadeiramente gratificante.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É verdade. Porque o mundo é diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Novamente sobre Bergson\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Novamente sobre Bergson\"</font></b>　(Publicado em 18 de julho de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Falar adaptando-se ao interlocutor</font></b><br/>\n<br/>\"(Citação parcial) Mudar infinitamente, sem se desviar nem um pouco do fluxo constante de todas as coisas, é também a atuação de <i>Kannon</i>.<br/>\n<br/>Ojin Miroku, que é outro nome sagrado de <i>Kannon</i>, tem esse significado.<br/>\n<br/>Ojin significa responder com o corpo, ou seja, responder às coisas do mundo exterior com liberdade irrestrita.<br/>\n<br/>O nome sagrado Mugeko Nyorai também não foge a esse significado.<br/>\n<br/>Em termos simples, para os idosos, deve-se falar de uma forma que lhes seja adequada; para as mulheres e crianças, de forma suave; para os intelectuais, de forma científica; e para as pessoas em geral, de forma comum e baseada no bom senso.<br/>\n<br/>Ao falar com qualquer pessoa, basta fazer com que ela compreenda, sinta interesse e ouça com prazer.<br/>\n<br/>Se recomendarmos a fé seguindo essa diretriz, as coisas fluirão surpreendentemente bem.\" (O texto completo está na página \"Pragmatismo - A Filosofia da Intuição\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]