[
  {
    "source_file": "goshugoSHOUMETU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Uma vez que a proteção é cortada, é difícil recuperá-la\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Uma vez que a proteção é cortada, é difícil recuperá-la\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa M. (43 anos), há vinte anos, um ano após o nascimento do nosso filho mais velho, contraiu uma doença ginecológica. Recebeu tratamento médico por vários anos e melhorou, mas,<br/>\n<br/>a partir da primavera de 1946, contraiu catarro no ápice pulmonar e foi se debilitando. Estávamos em dificuldades quando,<br/>\n<br/>conheci esta religião e ingressei na fé. Após um ano recebendo <i>Johrei</i> continuamente, ela alcançou um estado de saúde quase perfeito.<br/>\n<br/>Depois disso, perdemos o nosso orientador e passamos vários anos com o <i>Ohikari</i> guardado no altar.<br/>\n<br/>Nesse meio tempo, em 1948, embora não tivéssemos filhos há muito tempo, ela engravidou. Ao se aproximar do nono mês de gestação, desenvolveu nefrite e recebeu tratamento médico, mas a criança nasceu morta. Naquela ocasião, o abdômen dela foi resfriado com gelo.<br/>\n<br/>Depois disso, ela ficou saudável e a criança natimorta está sendo cultuada.<br/>\n<br/>Desde o final de 1949, as glândulas linfáticas do pescoço incharam, e ficamos perdidos entre médicos e remédios, quando,<br/>\n<br/>em fevereiro do ano seguinte, recebemos a orientação do professor T., minha esposa também ingressou na fé, e, continuando a receber <i>Johrei</i>, ela ficou saudável em cerca de meio ano.<br/>\n<br/>No dia 15 de agosto deste ano, tivemos a permissão de peregrinar a Hakone. Ao retornar, ela sentiu dores na região lombar e pedimos <i>Johrei</i> a vários professores, mas<br/>\n<br/>a dor foi se tornando cada vez mais intensa. Do final de agosto até setembro, todas as noites, das 20h às 24h, aproximadamente, ocorrem dores intensas em ondas por toda a região lombar, e ela sofre muito.<br/>\n<br/>Ao receber <i>Johrei</i>, ela se sente aliviada, mas esse estado se repete todos os dias.<br/>\n<br/>Ultimamente, ela quase não se alimenta, por isso está se debilitando dia a dia.<br/>\n<br/>A febre oscila entre trinta e sete e trinta e oito graus.<br/>\n<br/>Em agosto de 1950, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo e, em dezembro, a Imagem de <i>Komyo Nyorai</i>. O que devemos fazer para sermos salvos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Dizer que 'perderam o orientador...' é um grande erro.<br/>\n<br/>Afinal, vocês não estão cultuando o orientador.<br/>\n<br/>Esse é o erro fundamental. Agir dessa forma não é bom. Depois, é muito difícil de reverter.<br/>\n<br/>O fato de o catarro no ápice pulmonar ter chegado a um estado de saúde é uma grande graça, portanto, deveriam ter se fortalecido ainda mais na fé. Dizer que perderam o orientador é exatamente o oposto.<br/>\n<br/>Além disso, em 1948, engravidar depois de muito tempo sem ter filhos... isso é algo a se agradecer.<br/>\n<br/>Mesmo assim, como não perceberam... receberam tratamento médico e a criança nasceu morta.<br/>\n<br/>Estão, de propósito, fazendo as coisas piorarem cada vez mais para si mesmos.<br/>\n<br/>\n<br/>Depois disso, resfriar com gelo... isso também é ruim.<br/>\n<br/>Glândulas linfáticas do pescoço... sendo que antes o catarro no ápice pulmonar havia sido curado com isto (<i>Johrei</i>), recorrer a médicos e remédios... é estranho. A cabeça de vocês não está boa.<br/>\n<br/>Isso significa que, como vocês falharam, estão tentando recuperar, mas, depois de falhar, recuperar não é algo que se consiga tão facilmente.<br/>\n<br/>Pois a proteção divina é cortada temporariamente.<br/>\n<br/>É como estar segurando a corda da salvação e soltá-la; ao tentar segurá-la de novo, não é tão simples.<br/>\n<br/>A debilidade... isso é que é ruim.<br/>\n<br/>A doença em si cura, mas se, até curar, o corpo não aguentar devido à debilidade, não há o que fazer.<br/>\n<br/>As toxinas dos rins e da região occipital descem, por isso, mesmo na lombar... não é apenas dos rins.<br/>\n<br/>A parte dos rins é evidente.<br/>\n<br/>Para esse tipo de dor, é bom ministrar bastante <i>Johrei</i> na região occipital.<br/>\n<br/>Não conseguir se alimentar é por causa da febre.<br/>\n<br/>Da lombar para cima... as costas também têm bastante toxina, então, se ministrar bastante <i>Johrei</i> nas costas, ela vai sarar.<br/>\n<br/>Falam da lombar, mas só a lombar não adianta.<br/>\n<br/>É fundamental ministrar na parte de cima.<br/>\n<br/>Da região occipital até as costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoSHOUMETU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao negar o princípio de que o espírito precede a matéria, a proteção é cortada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ao negar o princípio de que o espírito precede a matéria, a proteção é cortada\"</font></b> (15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou H. R. (52 anos, homem), ingressei na fé em março de 1950.<br/>\n<br/>Por volta do dia 15 de setembro, meu filho mais velho, K. (12 anos), feriu um olho de peixe no calcanhar do pé esquerdo com um bisturi.<br/>\n<br/>Por causa disso, a partir do dia 20, ele teve febre repentina, a coxa da perna esquerda inchou bastante, sentiu dores fortíssimas, a coluna vertebral ficou levemente arqueada para trás, o corpo enrijeceu com fortes dores e, após o <i>Johrei</i>, houve uma pequena quantidade de micção.<br/>\n<br/>O arqueamento da coluna sarou em cerca de uma semana, mas a febre de cerca de quarenta graus continuou por cerca de duas semanas, e ele ficou extremamente debilitado, sem nenhum apetite. Graças a Deus, nos últimos dez dias o apetite aumentou bastante, mas, apesar disso, ele não recupera as forças.<br/>\n<br/>Ultimamente, ele tem febre alta de vez em quando e, especialmente em ambas as pernas (coxas), há 'nódulos' do tamanho de um ovo. Ele sente muita dor ao menor toque, mantém a perna direita dobrada e só consegue esticá-la se for feito gradualmente.<br/>\n<br/>Há cerca de uma semana, ele está recebendo a purificação da tosse e, quando é intensa, também sai escarro com sangue.<br/>\n<br/>Toda vez que recebe <i>Johrei</i>, ele se sente aliviado.<br/>\n<br/>Além disso, em meados de agosto, ele matou e comeu uma cobra listrada que estava no túmulo.<br/>\n<br/>Além disso, minha segunda filha faleceu há oito anos de meningite cérebro-espinhal. Haveria alguma relação espiritual nisso?<br/>\n<br/>Gostaria também de pedir orientação sobre os pontos para ministrar <i>Johrei</i>.<br/>\n<br/>Tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo desta vez.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ferir o olho de peixe com um bisturi significa que ele tentou cortá-lo.<br/>\n<br/>Com isso, tentou fazer sair o pus. É por causa disso.<br/>\n<br/>Eu já escrevi que não se deve ferir o corpo nem com uma única agulha, não é?<br/>\n<br/>Portanto, é uma repreensão de Deus.<br/>\n<br/>Pedir perdão é o melhor a fazer. Não há outra coisa.<br/>\n<br/>O espírito guardião o repreendeu severamente para que ele percebesse isso.<br/>\n<br/>Se pedir perdão, ele vai sarar.<br/>\n<br/>Ou seja, foi porque ele não obedeceu ao que Deus diz.<br/>\n<br/>Arrependendo-se de coração e pedindo perdão, ele irá sarar.<br/>\n<br/>\n<br/>E, depois, são as partes ruins. Como sai das partes com febre alta e das partes ruins,<br/>\n<br/>os nódulos... ou seja, como há toda essa toxina, se estivessem ministrando <i>Johrei</i> no olho de peixe... se fizessem com paciência, curaria sem dor.<br/>\n<br/>Como ele fez isso, surgiu a dor. Não é algo ruim, mas como vocês sabem onde está inchado e onde há febre, devem ministrar <i>Johrei</i> nesses locais.<br/>\n<br/>\n<br/>O fato de não recuperar as forças é porque ele não estava se alimentando até agora, então não será de repente.<br/>\n<br/>Além disso, é porque ele tem febre. De resto, basta fazer com paciência.<br/>\n<br/>Não há nada espiritual. Ter comido a cobra também não significa nada.<br/>\n<br/>A meningite cérebro-espinhal também não tem nada a ver.<br/>\n<br/>Deus é muito rigoroso quanto a ferir o corpo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Cortar ou perfurar quando se está um pouco mal significa não acreditar no espírito.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Significa acreditar no corpo físico.</font></b><br/>\n<br/>As coisas entram em contradição.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A proteção que estava sendo concedida é cortada abruptamente.</font></b><br/>\n<br/>E, além disso, o espírito guardião fica zangado.<br/>\n<br/>Este é um bom ensinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoSHOUMETU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se não usar o Ohikari, não poderá receber a proteção divina\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Se não usar o <i>Ohikari</i>, não poderá receber a proteção divina\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>(Para a família de uma pessoa que cultuava Fudo Myoo, Kobo Daishi, etc., curava doenças, adivinhava bem onde estavam objetos perdidos e, às vezes, entrava em estado de possessão espiritual e ficava violenta. A própria pessoa tirou o <i>Ohikari</i> e queimou a Imagem de <i>Kannon</i> em Biombo)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Tirou o <i>Ohikari</i>... Isso não tem jeito.<br/>\n<br/>Sendo assim, não ingressou na fé. Foi um ingresso apenas de forma.<br/>\n<br/>A primeira coisa é usar o <i>Ohikari</i>.<br/>\n<br/>Sem isso, não poderá receber a proteção divina.<br/>\n<br/>O fato de ocorrer esse tipo de coisa significa que as pessoas da casa também têm pecados.<br/>\n<br/>Quando isso acontece, sofre-se muito.<br/>\n<br/>Sofrer significa que há pecados e máculas.<br/>\n<br/>É preciso reduzi-los.<br/>\n<br/>Para reduzi-los, é preciso usar o <i>Ohikari</i>.<br/>\n<br/>Isso é o mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]