[
  {
    "source_file": "SB6.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Luta Entre Capital e Trabalho é Uma Briga Entre Gananciosos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Luta Entre Capital e Trabalho é Uma Briga Entre Gananciosos\"</font></b> (7 de dezembro de 1952)<br/>\n<br/>\"Primeiramente, gostaria de falar um pouco sobre a situação atual.<br/>\n<br/>O que mais ameaça diretamente a nós, cidadãos, é o problema das greves.<br/>\n<br/>É a greve dos trabalhadores das minas de carvão e a greve dos trabalhadores do setor elétrico.<br/>\n<br/>E as atuais não têm precedentes, e nunca se chega a uma solução. Bem, eles são loucos por greves.<br/>\n<br/>Costuma-se dizer 'suttonkyou' (excêntrico/louco), e isso se aplica muito bem a eles.<br/>\n<br/>São loucos por greves.<br/>\n<br/>Eventualmente, chegarão a uma solução, mas mesmo que resolvam, não significa que acabou,<br/>\n<br/>é apenas temporário e, claro, começarão outras, uma após a outra.<br/>\n<br/>No entanto, não é difícil fazer com que as greves nunca mais ocorram.<br/>\n<br/>Qual é o centro principal da causa das greves?<br/>\n<br/>Os trabalhadores tentam receber um pouco mais de salário ou remuneração,<br/>\n<br/>e os capitalistas tentam não pagar, ou pagar o mínimo possível, e esse é o conflito.<br/>\n<br/>Portanto, é exatamente uma briga entre gananciosos.<br/>\n<br/>Isso é exatamente como feras: supondo que haja um pedaço de carne no fundo, se um tenta comer, os outros companheiros tentam impedi-lo e pegá-lo para si.<br/>\n<br/>Portanto, é a mesma coisa que lutar pela maneira de pegar a carne.<br/>\n<br/>Ou seja, tentam colocar o máximo possível apenas no próprio bolso e não dar aos outros.<br/>\n<br/>Como têm forma humana, não podem simplesmente mostrar as garras e os dentes,<br/>\n<br/>então inventam várias justificativas, mas no fundo é a mesma coisa.<br/>\n<br/>Portanto, ainda não evoluíram até se tornarem humanos.<br/>\n<br/>Eles têm bastante natureza bestial.<br/>\n<br/>Estão turvados pela natureza bestial.<br/>\n<br/>Eles se gabam dizendo que é o mundo civilizado, mas na verdade são seres humanos desprezíveis.<br/>\n<br/>\n<br/>Então, como resolver isso? Não há outra maneira a não ser pela fé.<br/>\n<br/>Essa fé consegue limitar os desejos humanos.<br/>\n<br/>O amor-próprio, o pensamento de que 'se estiver bom para mim, não importa os outros', torna-se exatamente o oposto.<br/>\n<br/>Primeiramente, não pensar no próprio lucro, mas pensar no lucro do próximo, o pensamento do amor altruísta é a base da fé, então,<br/>\n<br/>se agirem com esse pensamento, os trabalhadores trabalharão muito para fazer bons produtos, baratear o custo unitário e facilitar a venda.<br/>\n<br/>E os capitalistas pensarão em distribuir os lucros a eles se ganharem dinheiro.<br/>\n<br/>Se ambos se tornarem assim, o problema será resolvido imediatamente, a partir de amanhã.<br/>\n<br/>Não apenas será resolvido, mas os negócios prosperarão imensamente por causa disso.<br/>\n<br/>Mesmo em coisas como produtos de exportação, como coisas boas podem ser feitas de forma barata, tornar-se-ão as melhores do mundo.<br/>\n<br/>E como produzirão muito, não apenas poderão pagar os impostos com facilidade, mas<br/>\n<br/>como a nação não precisará de dinheiro desnecessário, as finanças do país ficarão muito mais aliviadas, então<br/>\n<br/>o problema dos impostos também desaparecerá.<br/>\n<br/>Os cidadãos vão querer pagar os impostos antes mesmo de serem cobrados.<br/>\n<br/>\n<br/>Portanto, não é difícil transformar isso em algo tão maravilhoso.<br/>\n<br/>Basta mudar um pouco a direção do amor-próprio para o amor altruísta.<br/>\n<br/>Na verdade, isso é muito mais fácil e simples.<br/>\n<br/>Fazer greves e coisas do tipo é muito mais difícil e trabalhoso.<br/>\n<br/>Ambos os lados ficam resmungando e fazendo um grande alvoroço.<br/>\n<br/>Do nosso ponto de vista humano, é estranho dizer 'humano', mas a verdade é que nos consideramos humanos.<br/>\n<br/>A outra parte ainda não pode ser chamada de humana.<br/>\n<br/>Portanto, do nosso ponto de vista humano, eles são realmente dignos de pena.<br/>\n<br/>É quase a mesma coisa que cães brigando na beira da estrada.<br/>\n<br/>\n<br/>No entanto, pessoas importantes e jornalistas criticam e zombam dessa fé maravilhosa, dizendo que é de baixo nível, superstição ou que não é científica.<br/>\n<br/>Mas talvez seja assim mesmo. Do ponto de vista de uma fera, o ser humano deve ser um sujeito muito estúpido; nós pulamos montanhas e vales de uma só vez, mas o ser humano, mesmo correndo com todas as forças em duas pernas, logo fica sem fôlego, que sujeitos patéticos. Não sei se pensam assim ou não, mas acho que deve ser algo parecido.<br/>\n<br/>Portanto, no fim das contas, o objetivo da fé... ou melhor, o objetivo da <i>Sekaikyuseikyou</i>, é o trabalho de transformar rapidamente em humanos os animais que ainda não se tornaram totalmente humanos.<br/>\n<br/>Ou seja, como sempre digo, os seres humanos de hoje são bárbaros culturais. Assim, existem tanto os civilizados culturais quanto os bárbaros culturais.<br/>\n<br/>As várias coisas de hoje tornaram-se convenientes e culturais.<br/>\n<br/>No entanto, a maneira de pensar e agir é a mesma dos bárbaros. Portanto, são bárbaros culturais.<br/>\n<br/>E a barbárie significa que a natureza bestial ainda permanece.<br/>\n<br/>A superfície tornou-se cultural, mas ainda permanece no interior.<br/>\n<br/>Portanto, remover e eliminar essa impureza é o nosso trabalho.<br/>\n<br/>No entanto, o que é removido é, afinal, o espírito guardião secundário, que é um espírito vivo, e ele tem medo de ser removido.<br/>\n<br/>Mesmo que não seja removido, bastaria que a causa dessa natureza bestial se atrofiasse, bastaria que não fosse arrogante, mas como isso é doloroso, ele faz o ser humano se opor e se agitar.<br/>\n<br/>Eles fazem várias obstruções, ou melhor, como seria terrível entrar em contato com um Deus que parece que vai derrotá-los, eles se protegem desesperadamente para não entrar em contato.<br/>\n<br/>E até agora eles conseguiram se proteger. E o que eles mais temem é a Luz.<br/>\n<br/>Então, como eu recebi a Luz de Deus, eles sentem uma grande ameaça.<br/>\n<br/>Por isso, pensando em me derrotar, tentaram de várias maneiras até agora, mas gradualmente eles estão perdendo.<br/>\n<br/>E na medida em que eles perdem, nós ganhamos, então nos desenvolvemos nessa proporção.<br/>\n<br/>Mesmo assim, eles ainda estão tentando nos obstruir bastante.<br/>\n<br/>Mas, como eu disse, gradualmente estamos vencendo, então está tudo bem.<br/>\n<br/>Desde os tempos antigos, em várias religiões, surgiram grandes homens como Cristo e Buda, mas, em suma, a luz era muito fraca.<br/>\n<br/>Por causa disso, sofreram perseguições implacáveis, foram quase todos derrotados enquanto vivos, e só começaram a dar frutos muitos anos depois de mortos, mas a minha Luz é, em suma, a Luz do sol e é forte, por isso venceremos enquanto estivermos vivos.<br/>\n<br/>E o problema das greves também, como acabei de dizer, devido à barbárie, eles não conseguem controlar o amor-próprio, e por isso não se resolve.<br/>\n<br/>Portanto, no fim das contas, não há outra maneira a não ser a fé para resolver as greves e eliminá-las da sociedade humana.<br/>\n<br/>Estou escrevendo sobre isso agora, e publicarei na próxima edição do EIKOU.<br/>\n<br/>Portanto, quando for publicado, gostaria que fizessem com que as pessoas envolvidas com essas coisas lessem bastante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Presente é a Era Primitiva da Nova Cultura\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Presente é a Era Primitiva da Nova Cultura\"</b></font> (Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A base cultural da era primitiva e da era da energia atômica são muito diferentes, mas<br/>\n<br/>parece que possuem muitos pontos em comum no sentido de serem um ponto de partida para uma nova era. Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também tem sua razão.<br/>\n<br/>Agora é a era primitiva da nova cultura.<br/>\n<br/>A anterior foi a verdadeira era primitiva, quando o ser humano havia acabado de ser criado, mas desta vez o ser humano dará um grande salto e se tornará um animal superior.<br/>\n<br/>Nesta era primitiva, a partir de agora, a natureza animal de brigar e morder uns aos outros como até agora desaparecerá, e se tornará uma verdadeira era de paz.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB7.html",
    "title_ptbr": "Sobre a Teoria da Verdadeira Civilização 7 (Sobre a Criação da Civilização)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Teoria da Verdadeira Civilização</font> 7 (Sobre a Criação da Civilização)<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]