[
  {
    "source_file": "sinkyuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é uma Nova Religião\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O que é uma Nova Religião\"</b></font>　(Publicado em 8 de abril de 1953)<br/>\n<br/>\"Ultimamente, a expressão 'nova religião' tem se tornado um tópico de discussão em vários setores da sociedade, e é extremamente gratificante que jornais e revistas também tenham passado a tratá-la com considerável seriedade.<br/>\n<br/>No entanto, observando bem, parece que as pessoas simplesmente as chamam de 'novas religiões' de forma vaga, apenas por serem religiões recém-criadas, e demonstram quase total indiferença em relação ao seu conteúdo.<br/>\n<br/>Além disso, é verdadeiramente lamentável que até mesmo as pessoas envolvidas com as novas religiões ajam dessa maneira.<br/>\n<br/>O que desejo dizer sobre isso é que, se apenas a fachada for de uma nova religião, mas o conteúdo não corresponder a isso, não fará sentido algum.<br/>\n<br/>Isso porque, pegar os ensinamentos de fundadores antigos, literaturas e afins, teorias que foram repetidas por muito tempo e que são conhecidas por todos, e apenas alterá-las ou dar-lhes um novo colorido com base na subjetividade da pessoa, não pode ser chamado de uma nova religião.<br/>\n<br/>Além disso, quando as construções, as formalidades e tudo o mais permanecem como antigamente, e ainda chegam ao ponto de dizer 'voltem aos ensinamentos do fundador', isso apenas os afasta ainda mais da época atual, e não posso deixar de achar estranho que não haja quem desconfie disso.<br/>\n<br/>Afinal, se o público-alvo são pessoas que receberam educação superior e têm o intelecto desenvolvido, como nos dias de hoje, mesmo que tentem fazê-las reverenciar escrituras mofadas, é improvável que elas as aceitem.<br/>\n<br/>Isso é ainda mais verdadeiro, especialmente para a camada jovem.<br/>\n<br/>Dessa forma, pode-se dizer que a maioria dos fiéis das religiões estabelecidas de hoje está apenas sendo arrastada de forma tradicional e conceitual.<br/>\n<br/>Por outro lado, os fiéis das novas religiões são diferentes; eles certamente entraram buscando algo novo, o que é bom, mas mesmo assim, parece que a proporção de fiéis verdadeiramente inabaláveis é pequena.<br/>\n<br/>Sendo assim, para fazer com que as pessoas modernas acreditem do fundo do coração, é inútil a menos que haja uma lógica coerente e que seja acompanhada de benefícios práticos e inquestionáveis.<br/>\n<br/>Portanto, é óbvio que fiéis religiosos que apenas seguem uma moda serão temporários e não durarão muito.<br/>\n<br/>\n<br/>O que desejo dizer a seguir é que as pessoas modernas não são, de forma alguma, desprovidas de sentimento religioso.<br/>\n<br/>É apenas porque, do ponto de vista da sensibilidade moderna, não há muitas religiões em que se possa acreditar; se houvesse, elas certamente acreditariam, o que é certo também pela minha experiência.<br/>\n<br/>Pode-se até dizer que a grande maioria das pessoas está buscando esse tipo de religião.<br/>\n<br/>No entanto, como não encontram tal religião, tornam-se inevitavelmente pessoas sem fé; em contrapartida, a ciência é rápida, visível e satisfaz as exigências humanas, então é inevitável que passem a depender naturalmente dela.<br/>\n<br/>Por esse motivo, creio que não se pode criticar as pessoas sem fé.<br/>\n<br/>Porém, aqui reside um problema.<br/>\n<br/>Isso porque, muitas vezes, nem a ciência, na qual tanto confiam, consegue resolver os problemas, e a religião também não, o que as faz cair em um dilema,<br/>\n<br/>Além disso, como não há perspectivas para o futuro, alguns entre os intelectuais caem no ceticismo, outros perdem a esperança, passando a viver um dia de cada vez ou tornando-se autodestrutivos, e aqueles que têm condições financeiras favoráveis acabam buscando o prazer. Esse é, provavelmente, o panorama do mundo atual.<br/>\n<br/>Há mais uma coisa que desejo dizer. É o fato de terem decidido que absolutamente não surgirá mais ninguém superior aos grandes vultos religiosos históricos que apareceram até hoje, e essa forma de pensar também está estimulando o desespero.<br/>\n<br/>Entre eles, há pessoas que, meio resignadas e meio alienadas da realidade, estão pesquisando e especulando sobre doutrinas antiquadas, e o mundo do pensamento atual está em um estado de total caos, sem saber que rumo tomar.<br/>\n<br/>\n<br/>No entanto, rompendo essas trevas da ignorância, quem surgiu subitamente foi a nossa Igreja Messiânica.<br/>\n<br/>E, de forma extremamente audaciosa, está desferindo um grande golpe em todos os setores da cultura estabelecida, expondo cada um de seus erros, ensinando como deve ser a verdadeira civilização e demonstrando firmemente o seu poder de execução, o que, sendo justo, é a maravilha do século XX.<br/>\n<br/>E a base disso é, como sempre digo, que o mundo até hoje era noite, e a luz da lua era apenas a única luz; mas, como a luz do sol surgiu ali, todas as coisas desnecessárias e nocivas que não podiam ser vistas até agora vieram claramente à tona.<br/>\n<br/>Desde os tempos antigos, a 'Luz do Oriente' refere-se a isso, e, à medida que o tempo avança, o sol subirá gradualmente ao zênite e iluminará o mundo inteiro, sendo que atualmente estamos em seu período de alvorecer.<br/>\n<br/>Por esse princípio, todas as teorias que eu prego são apenas coisas que ninguém conhecia até agora, por isso as pessoas se maravilham, e há até quem as entenda mal.<br/>\n<br/>Afinal, como o longo mundo da noite continuou até agora, para os olhos acostumados a ele, trata-se de uma cultura do dia que surgiu subitamente, então é natural que fiquem perplexos.<br/>\n<br/>Porém, aqui reside um problema.<br/>\n<br/>É que, uma vez que se tornou o mundo do dia, Deus não terá escolha a não ser preservar as coisas úteis da cultura da noite e descartar as desnecessárias.<br/>\n<br/>Além disso, como a luz do sol equivale a sessenta vezes a luz da lua, as doenças que até hoje eram desconhecidas e consideradas incuráveis serão resolvidas sem dificuldade.<br/>\n<br/>Isso é evidente também pelos fatos que o <i>Johrei</i> de nossa religião tem manifestado diariamente.<br/>\n<br/>Para explicar isso de forma mais fácil de entender, com o surgimento do sol cada vez mais resplandecente, assim como a lua perde a sua luz, haverá uma grande transformação da civilização. Portanto, vocês compreenderão quão grandioso é o empreendimento desta religião que assume essa missão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Pessoa Vale por Cem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Uma Pessoa Vale por Cem\"</font></b>　(Publicado em 21 de janeiro de 1953)<br/>\n<br/>\"Quando um fiel de nossa religião se esforça ao máximo para fazer um novo fiel por meio do <i>Johrei</i> e do <i>Kototama</i> (espírito da palavra),<br/>\n<br/>e pensa 'ufa, consegui', nesse momento, ele apenas o pegou pela mão e o colocou para dentro dos portões, o que não permite ficar tranquilo de forma alguma.<br/>\n<br/>A menos que o conduza até a sala de visitas e lhe mostre as partes essenciais do interior da casa,<br/>\n<br/>não se pode dizer que ele se tornou um verdadeiro fiel.<br/>\n<br/>Isso é bem compreendido por aqueles que têm experiência, mas o que desejo dizer sobre isso é que,<br/>\n<br/>se essa pessoa tem a força para fazer um fiel sólido, fazer cem não é, de forma alguma, uma tarefa difícil.<br/>\n<br/>E se esses cem fizerem mais cem fiéis cada um, multiplicar-se-ão de forma exponencial e, por fim, chegarão a números surpreendentes, é claro.<br/>\n<br/>Dizendo isso, vocês podem achar que as coisas não correrão tão bem e sem obstáculos,<br/>\n<br/>mas isso ocorre porque estão pensando tendo como padrão as religiões existentes até agora.<br/>\n<br/>\n<br/>No entanto, a nossa Igreja Messiânica é completamente diferente.<br/>\n<br/>Afinal, em termos de poder, é uma religião de um nível tão elevado que não pode ser comparada às religiões de até hoje.<br/>\n<br/>Especialmente o método de <i>Johrei</i>, peculiar à nossa religião; os resultados da cura de doenças por meio desse método são de uma maravilha que é quase impossível de acreditar,<br/>\n<br/>o que se compreende imediatamente ao entrar em contato com a nossa religião uma única vez.<br/>\n<br/>É verdade que, até hoje, existem vários métodos de cura de doenças baseados na fé,<br/>\n<br/>mas eles se resumem a duas coisas: as graças indiretas de deuses e budas, e a própria força humana. Além disso,<br/>\n<br/>mesmo os deuses e budas possuem qualificações de segunda classe ou inferiores, de modo que não conseguiam manifestar um poder além de certo limite.<br/>\n<br/>No entanto, como o Deus que preside a nossa religião é o Deus Supremo, o poder exercido é absoluto.<br/>\n<br/>Acima de tudo, isso pode ser compreendido ao observar que, apesar de todas as religiões construírem hospitais, apenas a nossa religião não os constrói.<br/>\n<br/>\n<br/>Além disso, em nossa religião, quase não há doutrinas ou métodos criados há centenas ou milhares de anos; pelo contrário, chegamos a apontar os seus erros.<br/>\n<br/>Dessa forma, tudo é novo e, ao contrário das religiões estabelecidas que são indiferentes à ciência e à cultura,<br/>\n<br/>a nossa religião critica fortemente também esse aspecto, expondo as suas falhas e apresentando um padrão cultural elevado.<br/>\n<br/>Portanto, se houver alguém que critique a nossa religião por um motivo ou outro, é porque essa pessoa ainda não entrou em contato com ela.<br/>\n<br/>Além disso, a peculiaridade inigualável de nossa religião é a abundância de milagres, a ponto de ser confundida com jactância, e a sua grande escala.<br/>\n<br/>E isso está se concretizando passo a passo, alcançando resultados surpreendentes.<br/>\n<br/>Isso é algo que, sem falar nas pessoas interessadas em religião, até mesmo terceiros começaram finalmente a prestar atenção nos últimos tempos.<br/>\n<br/>\n<br/>Como exposto acima, a nossa religião, embora seja uma religião, a parte religiosa é apenas uma fração,<br/>\n<br/>e, apenas no momento atual, está alcançando resultados maravilhosos, principalmente na medicina, na agricultura e na arte.<br/>\n<br/>É claro que, eventualmente, planejamos realizar empreendimentos que marcarão época também em outras áreas culturais,<br/>\n<br/>mas, resumindo isso em uma palavra, trata-se de substituir a cultura infernal equivocada pela verdadeira cultura celestial.<br/>\n<br/>Sendo uma religião com um poder tão sem precedentes, não é de se estranhar que uma pessoa se multiplique em cem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lojas Novas e Lojas Tradicionais na Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Lojas Novas e Lojas Tradicionais na Religião\"</font></b>　(Publicado em 30 de março de 1949)<br/>\n<br/>\"Ao observar atentamente o mundo, vejo que existem dois tipos de lojas de varejo nas ruas: as lojas novas e as lojas tradicionais.<br/>\n<br/>Como as pessoas sabem, as lojas novas, por estarem dispostas a se desenvolver grandemente no futuro, possuem uma energia vibrante, mas, infelizmente, a sua credibilidade ainda é fraca.<br/>\n<br/>Isso porque, do ponto de vista do cliente, há a preocupação sobre o grau de qualidade dos produtos e se os preços são adequados, então, naturalmente, eles compram apenas para experimentar ou para suprir uma necessidade momentânea.<br/>\n<br/>No entanto, quando se trata de uma loja tradicional, o cliente deposita uma confiança absoluta desde o início, pensando que se for tal produto de tal loja em tal bairro, não haverá erro.<br/>\n<br/>Em vez de fazer compras com insegurança em uma loja nova, eles preferem comprar com tranquilidade, por isso vão até lá mesmo que seja um pouco longe, e compram ainda mais quando se trata de compras em grande quantidade. Isso se deve inteiramente ao prestígio conquistado ao longo de muitos anos de vendas.<br/>\n<br/>Portanto, a realidade é que as lojas novas precisam se esforçar até sangrar para atrair, mesmo que um pouco, os clientes que vão comprar nas lojas tradicionais. Isso é algo que todos sabem, e não há necessidade de dizer como se fosse novidade.<br/>\n<br/>\n<br/>No entanto, é interessante notar que algo semelhante ocorre também na religião. Como é do conhecimento de todos, quando se trata de uma 'loja nova' na religião, a situação é muito pior do que a dos comerciantes varejistas. Elas são rotuladas desde o início como superstições, falsas religiões e religiões fraudulentas, o que não pode ser descrito de outra forma senão como uma verdadeira crueldade.<br/>\n<br/>É verdade que deve haver muitas novas religiões exatamente como dizem, mas eu gostaria que soubessem que, raramente, existem as verdadeiras.<br/>\n<br/>Sobre isso, também é preciso pensar no seguinte: ou seja, não há dúvida de que todas as religiões que hoje são 'lojas tradicionais' foram, no início, 'lojas novas'.<br/>\n<br/>Com o passar dos anos, elas se tornaram as lojas tradicionais de hoje.<br/>\n<br/>Portanto, mesmo as lojas novas de hoje, se se esforçarem, tiverem preços justos e produtos confiáveis, um dia se tornarão lojas tradicionais.<br/>\n<br/>Por isso, considerar que todas as lojas novas recém-criadas hoje são falsas religiões e fraudes é, sem dúvida, um erro, visto a partir dos pontos que acabei de mencionar.<br/>\n<br/>\n<br/>Pelos motivos expostos acima, acredito que a verdadeira atitude daqueles que estão na posição de criticar seria examinar minuciosamente as novas religiões, julgar os fatos para ver se são brancos ou pretos e, só então, pegar na caneta para escrever.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]