[
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As pessoas más também estão, no final das contas, fazendo coisas boas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As pessoas más também estão, no final das contas, fazendo coisas boas\"</font></b> (6 de fevereiro de 1954)<br/>\n<br/>\"Sobre o artigo para os jornalistas, eu o escrevi recentemente, mas tentei escrevê-lo de forma ainda mais minuciosa.<br/>\n<br/>(Artigo \"FUTATABI JAANARISUTO NO KOURYO O NOZOMU\")<br/>\n<br/>\n<br/>De qualquer forma, o problema é que há muitas novas religiões estranhas,<br/>\n<br/>e parece que pensam que a Igreja Messiânica é semelhante a elas, esse é o ponto.<br/>\n<br/>No entanto, fazer com que reconheçam que é diferente das outras novas religiões, que a Igreja Messiânica é algo à parte, isso é o mais importante.<br/>\n<br/>Deus também sabe muito bem disso, mas, quando chegar a hora, com a construção do Paraíso Terrestre de Atami,<br/>\n<br/>e com o grande aumento de pessoas que praticam a Agricultura Natural,<br/>\n<br/>através disso, entenderão que: 'Isso é diferente. Realmente, a Igreja Messiânica é algo grandioso'.<br/>\n<br/>E como isso é uma questão de pouco tempo, não há necessidade de se preocupar tanto.<br/>\n<br/>Isso é exatamente como falei há pouco, já que o Mundo Espiritual muda a partir do Setsubun,<br/>\n<br/>vai se encaixar perfeitamente com o que eu disse.<br/>\n<br/>\n<br/>Verdadeiramente, como são coisas feitas por Deus, não há falhas.<br/>\n<br/>Por isso, nas Revelações Divinas (Ofudesaki) está escrito: 'Desta vez é a grande peça teatral dos três mil mundos, por isso, os papéis do bem e os papéis do mal estão ambos preparados',<br/>\n<br/>e eu acho que isso é dito de uma forma muito hábil.<br/>\n<br/>Isso porque, aqueles que estão fazendo o papel de maus, no resultado, estão fazendo um papel muito bom.<br/>\n<br/>Vocês devem saber bem disso, mas os maiores benfeitores para que a Igreja Messiânica saia para o mundo e se desenvolva desta forma são os médicos.<br/>\n<br/>Se os médicos curassem os doentes um após o outro, nós não teríamos utilidade.<br/>\n<br/>Os médicos e os remédios criam os doentes e os fazem sofrer, e é por isso que há sentido no nosso desenvolvimento.<br/>\n<br/>Sendo assim, dizem: 'Os médicos são ultrajantes, enganar e fazer tomar esse veneno chamado remédio é um absurdo',<br/>\n<br/>mas, na verdade, por causa disso, através da Igreja Messiânica, faz-se entender que Deus existe, então,<br/>\n<br/>na realidade, não podemos falar mal deles.<br/>\n<br/>\n<br/>Os sentimentos e pontos de vista humanos... existem o ponto de vista do Pequeno Veículo (Shojo) e o ponto de vista do Grande Veículo (Daijo).<br/>\n<br/>O fato de os jornalistas não entenderem, afinal, falando pelo resultado, é necessário.<br/>\n<br/>Então, para aqueles que não entendem ou que interpretaram mal, mostrar o oposto os surpreenderá,<br/>\n<br/>e isso também é uma necessidade e algo interessante.<br/>\n<br/>Aqueles que dizem: 'Dizendo ser Igreja Messiânica, aproveitando a onda do pós-guerra, enganando com belas palavras,<br/>\n<br/>arrecadando todo aquele dinheiro, isso me irrita',<br/>\n<br/>quando finalmente o Paraíso Terrestre estiver pronto, ao verem, ficarão maravilhados e surpresos.<br/>\n<br/>Portanto, em vez de mostrar a quem já espera, mostrar a quem não espera tem, como posso dizer, mais graça.<br/>\n<br/>É muito mais gratificante.<br/>\n<br/>Como sempre digo, é por isso que o ser humano não pode decidir o que é bem e o que é mal.<br/>\n<br/>Para chegar àquilo, pessoas muito más e várias pessoas fizeram várias coisas, mas,<br/>\n<br/>isso é igual a tudo se tornar positivo.<br/>\n<br/>Por isso, observando bem, acho que o mundo é algo realmente interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se houver necessidade, Deus usa até pessoas más e tolas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Se houver necessidade, Deus usa até pessoas más e tolas\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre as pessoas qualificadas, há quem diga que não gosta do reverendo da igreja média à qual pertence, e convida a todos para mudarem de igreja. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é mentira. Essa pessoa ainda não entrou na fé.<br/>\n<br/>É porque ela não acredita em Deus. Pois é Deus quem faz todas as coisas.<br/>\n<br/>Mesmo que o reverendo seja ruim, há uma afinidade espiritual pela qual se deve estar ligado a ele.<br/>\n<br/>Se o reverendo não for bom, ele será retirado ou corrigido.<br/>\n<br/>O ser humano dizer que ele é totalmente ruim é invadir a jurisdição de Deus.<br/>\n<br/>Está escrito que o ser humano não sabe o que é o bem e o mal, não é?<br/>\n<br/>Dizer que o reverendo não é bom significa não compreender a fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Isso significa que o reverendo que os aceitou também não compreende?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não se sabe... pois não somos Deus.<br/>\n<br/>Dizer que aquele reverendo não é bom... é essa pessoa que não compreende.<br/>\n<br/>Eu, por exemplo, mesmo que meus subordinados estejam errados, nunca digo que estão errados.<br/>\n<br/>Como deixo nas mãos de Deus, se estiverem errados, serão retirados ou esmagados.<br/>\n<br/>Mesmo que pareça errado aos olhos humanos, do ponto de vista de Deus, há alguma necessidade.<br/>\n<br/>Uma pessoa chamada Fulano teve uma situação assim, e dizia que, bem, era Deus quem estava fazendo, mas,<br/>\n<br/>acabou adoecendo, foi para o hospital e morreu.<br/>\n<br/>Se Deus não tivesse poder para fazer pelo menos isso, seria melhor não acreditar Nele.<br/>\n<br/>Aquele que está agora em tal lugar... dizem que ele deve ser retirado, mas como é Deus quem está agindo,<br/>\n<br/>se houver necessidade, Deus o tira num instante.<br/>\n<br/>Ele continua lá porque ainda há necessidade.<br/>\n<br/>Essa pessoa que morreu fez um grande feito.<br/>\n<br/>Fez coisas boas.<br/>\n<br/>Eu sou grato até hoje.<br/>\n<br/>Fez coisas boas, mas como a partir de agora faria coisas ruins, foi interrompido.<br/>\n<br/>Houve uma necessidade temporária.<br/>\n<br/>Como Deus é profundo, se pudéssemos entender o que é bom ou ruim com os olhos humanos... que tipo de Deus seria esse, não é?<br/>\n<br/>Qualquer pessoa má, qualquer pessoa tola, naquele momento, é usada porque há necessidade.<br/>\n<br/>Geralmente, com o passar do tempo, a gente entende.<br/>\n<br/>\n<br/>Na grande peça teatral dos três mil mundos, há papéis de vilões e papéis de mocinhos, há vários papéis.<br/>\n<br/>Portanto, há vários papéis de vilões, mas sem os vilões não há peça teatral.<br/>\n<br/>Não pode ser só pessoas boas. Por isso, mesmo com todos os contratempos, se houver desenvolvimento, está bom.<br/>\n<br/>Afinal, é o mundo do mal.<br/>\n<br/>E também, há os deuses malignos.<br/>\n<br/>Os deuses malignos também se infiltram na instituição.<br/>\n<br/>Os deuses malignos estão mirando todos os fiéis.<br/>\n<br/>Não se pode descuidar nem dar brechas.<br/>\n<br/>Por isso, há pessoas que passam por situações terríveis por causa dos deuses malignos, mas isso é ação de purificação.<br/>\n<br/>Se não formos atacados pelos deuses malignos, não nos purificamos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Comparando a época em que o desenvolvimento era favorável com a situação atual, tenho a sensação de que estamos sendo muito dominados pelos deuses malignos.<br/>\n<br/>Seria a sensação de que estão vindo à tona pela purificação? Seria um passo antes da purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Estão sendo purificados... por causa dos deuses malignos.<br/>\n<br/>O que se expandiu rapidamente antes, era porque as flores estavam desabrochando.<br/>\n<br/>Não vai ser daquele jeito... pois agora os frutos vão amadurecer.<br/>\n<br/>Vai avançar de forma sólida e constante. Afinal, a maneira de Deus agir é profunda.<br/>\n<br/>Eu também digo isso de vez em quando, e acho que no próximo artigo escreverei que são os médicos que estão desenvolvendo a Igreja Messiânica, mas,<br/>\n<br/>é porque a medicina está errada que nós nos desenvolvemos.<br/>\n<br/>Se a medicina não estivesse errada, não viriam até nós.<br/>\n<br/>A Igreja Messiânica se desenvolve porque a medicina está errada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]