[
  {
    "source_file": "subayaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As pessoas modernas têm o funcionamento do cérebro lento devido às toxinas dos remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As pessoas modernas têm o funcionamento do cérebro lento devido às toxinas dos remédios\"</font></b> (15 de julho de 1953)<br/>\n<br/>\"Vou falar um pouco sobre doenças. Vocês devem ter entendido o que falei outro dia sobre 'para curar a tuberculose, é preciso amolecer os ombros'.<br/>\n<br/>Então, ao amolecer os ombros, em primeiro lugar, o apetite aumenta, o que evita o enfraquecimento.<br/>\n<br/>E, em seguida, quando as toxinas ao redor da cabeça, do pescoço e dos ombros se dissolvem, elas vão temporariamente para o estômago e depois saem em forma de diarreia. Essa é a ordem.<br/>\n<br/>Mas, quando se acumulam no abdômen, nos homens, é claro, saem pelo ânus, mas nas mulheres, na maioria das vezes, transformam-se em corrimento (leucorreia).<br/>\n<br/>Isso é muito conveniente, pois o homem tem um orifício e a mulher tem dois.<br/>\n<br/>Nesse caso, varia muito dependendo da natureza da toxina. Há as que se dissolvem e descem rapidamente e as que não, o que também significa que a toxina pode ser pesada ou leve.<br/>\n<br/>As pesadas não descem rápido, por isso são lentas.<br/>\n<br/>Quando são lentas, tendem a se solidificar nas partes que o ser humano mais usa.<br/>\n<br/>Por isso, quando se ministra <i>Johrei</i> constantemente, como se usa os nervos dos ombros, as toxinas tendem a se solidificar nos braços.<br/>\n<br/>Também se solidificam proporcionalmente nas costas.<br/>\n<br/>E, gradualmente, vão descendo e se solidificam na região lombar.<br/>\n<br/>Isso se torna a causa da falta de ar.<br/>\n<br/>A causa da falta de ar está nas costas, nas axilas e nos espaços intercostais.<br/>\n<br/>Isso também se torna a causa da asma.<br/>\n<br/>Portanto, mesmo se tratando de asma, a causa está muito presente ao redor da cabeça e do pescoço, então deve-se ministrar <i>Johrei</i> com isso em mente.<br/>\n<br/>Além disso, como eu disse uma vez outro dia, as toxinas acumuladas perto do cóccix se tornam a causa da falta de ar.<br/>\n<br/>Muitas vezes, as pessoas que ficam com falta de ar ao caminhar, especialmente ao subir ladeiras, é devido às toxinas acumuladas perto do cóccix.<br/>\n<br/>Isso porque, como a região lombar está pesada, as pernas também ficam pesadas.<br/>\n<br/>Com isso, como exige esforço, a pessoa fica com falta de ar.<br/>\n<br/>Eu, mesmo com esta idade, sou muito rápido para subir montanhas e ladeiras, quase mais rápido que os jovens.<br/>\n<br/>Tanto que, mesmo entre os jovens, se há alguém fraco, eu é que tenho que me conter.<br/>\n<br/>O que é isso? É que eu recebo <i>Johrei</i> constantemente na região lombar, então minha lombar é muito leve.<br/>\n<br/>Ou seja, não conseguir subir ladeiras rapidamente é porque falta o ar.<br/>\n<br/>E isso acontece porque a região lombar dói ou é pressionada.<br/>\n<br/>Por causa disso, exige esforço e falta o ar.<br/>\n<br/>Essas pessoas devem ministrar <i>Johrei</i> em si mesmas, bem no meio da região lombar.<br/>\n<br/>Fazendo isso, melhorarão muito.<br/>\n<br/>Portanto, ao entrar em um trem ou bonde, a pessoa deve conseguir entrar antes dos outros.<br/>\n<br/>Dizer isso pode parecer maldade, mas não é. As pessoas de hoje têm a região lombar pesada, por isso não são ágeis.<br/>\n<br/>Como a minha lombar é leve, meu corpo se move com agilidade, então eu consigo entrar mais rápido que os outros e levo vantagem.<br/>\n<br/>Mas isso é natural, não há o que fazer.<br/>\n<br/>Não é que eu empurre as pessoas, mas como os outros são lentos, eu acabo sendo mais rápido.<br/>\n<br/>\n<br/>Outra coisa é que as pessoas de hoje, mais do que terem a cabeça ruim, têm o funcionamento do cérebro lento.<br/>\n<br/>Não funciona com agilidade.<br/>\n<br/>Isso significa que a atividade cerebral está entorpecida devido às toxinas no pescoço e na cabeça.<br/>\n<br/>Portanto, a cabeça também deve funcionar com agilidade.<br/>\n<br/>Assim, além de meu corpo ser leve, minha cabeça também funciona com agilidade.<br/>\n<br/>Ainda agora, ao sair para cá, ao vestir outro <i>haori</i> (casaco tradicional japonês), senti algo estranho.<br/>\n<br/>Ficou parecendo roupa de lobo.<br/>\n<br/>Como a gola parecia um pouco larga, eu disse: 'A gola está larga'. A empregada comparou e disse: 'Não, é a mesma coisa, não há diferença'.<br/>\n<br/>Eu disse: 'Não, não é possível, meça com a régua'. Ao medir com a régua, havia uma diferença de cerca de um <i>bu</i> (aprox. 3 mm).<br/>\n<br/>Por que isso acontece? É porque os nervos não são ágeis.<br/>\n<br/>Coisas assim acontecem o tempo todo.<br/>\n<br/>\n<br/>Portanto, assim como o corpo se torna ágil, a cabeça também deve funcionar com agilidade.<br/>\n<br/>Eu sempre digo que as mulheres precisam ser atentas, mas a cabeça das mulheres de hoje não é ágil.<br/>\n<br/>São insensíveis.<br/>\n<br/>No entanto, as mulheres da Igreja Messiânica não são assim.<br/>\n<br/>Portanto, é vantajoso quando o corpo funciona com agilidade e a cabeça também funciona com agilidade.<br/>\n<br/>Como se entende rapidamente, basta olhar um pouco para entender logo, então os erros diminuem.<br/>\n<br/>\n<br/>Então, no fim das contas, são as toxinas. Hoje em dia há muitos acidentes de carro, e isso é porque a cabeça não funciona com agilidade.<br/>\n<br/>Isso significa que as toxinas dos remédios subiram para a cabeça.<br/>\n<br/>Os fiéis sabem bem disso, então não há necessidade de dizer, mas<br/>\n<br/>no fim, a causa de várias doenças de hoje, ao descer de cima para baixo, solidifica-se em vários lugares.<br/>\n<br/>E o fígado e o pâncreas são diferentes.<br/>\n<br/>Isso é o estômago.<br/>\n<br/>O remédio ingerido flui gradualmente para fora e, se se solidificar no fígado, afeta o fígado; se for para o pâncreas, torna-se diabetes.<br/>\n<br/>Além disso, é um assunto estranho, mas mesmo o corrimento das mulheres tem várias formas.<br/>\n<br/>Quando o corrimento se acumula, surge a febre.<br/>\n<br/>E quando as mulheres têm febre na parte inferior, ela reflete na região frontal da cabeça.<br/>\n<br/>Essa região frontal e a região genital estão muito relacionadas.<br/>\n<br/>Portanto, quando uma mulher se sente deprimida, é porque há febre na região genital.<br/>\n<br/>Nesses casos, ministrar <i>Johrei</i> na cabeça e também na parte inferior fará com que melhore muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "subayaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seja perspicaz como um batedor de carteiras\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Seja perspicaz como um batedor de carteiras\"</b></font> (1950)<br/>\n<br/>\"Para progredir e se desenvolver, nunca se deve fazer tudo de uma vez.<br/>\n<br/>Deve-se desenvolver de forma discreta e séria.<br/>\n<br/>Deve haver algum crescimento em relação ao mês passado. Com o tempo, se tornará algo grande.<br/>\n<br/>Os Estados Unidos, por exemplo, nunca fazem tudo de uma vez. Mesmo nos bombardeios ao Japão, fizeram aos poucos.<br/>\n<br/>Contra a Coreia do Norte também, estão avançando gradualmente. Tudo é o princípio da Natureza. Não há nada que dê certo se afastando da Natureza.<br/>\n<br/>Todas as coisas devem seguir o exemplo da Natureza. A Natureza é a professora.<br/>\n<br/>É preciso se tornar uma nova pessoa. Especialmente muitos religiosos são antiquados. E, além disso, acham que isso é bom.<br/>\n<br/>Portanto, ao contrário de outras religiões, a cultura até agora é antiquada.<br/>\n<br/>Trata-se de se tornar um novo ser humano e criar uma nova cultura.<br/>\n<br/>No mundo, há pessoas que parecem ser das eras Tokugawa ou Heian. São verdadeiramente ineficientes.<br/>\n<br/>Os seres humanos tentam fazer tudo de uma vez, mesmo as coisas boas. Isso não é bom.<br/>\n<br/>Pelo contrário, acaba estragando as coisas. Deve-se fazer sem pressa e sem alvoroço.<br/>\n<br/>O ponto essencial de todo trabalho é captar os sentimentos da outra pessoa e lidar com isso de forma eficiente; essa é a nova pessoa.<br/>\n<br/>É preciso ser como um batedor de carteiras. Rápido em observar as coisas. Deve-se ser perspicaz.<br/>\n<br/>Deve-se perceber imediatamente pelo olhar e pela expressão facial da pessoa. Se prestar atenção, você entenderá.<br/>\n<br/>Se demonstrar isso imediatamente, as pessoas acharão assustador.<br/>\n<br/>No mundo, subestimam coisas como a extorsão. Acham que está tudo bem.<br/>\n<br/>O Deus Justo é extremamente perspicaz.<br/>\n<br/>Os fiéis da Igreja Messiânica devem ser os mais novos seres humanos. Pois irão construir o mundo da nova cultura.<br/>\n<br/>As novas pessoas de hoje não têm os pés no chão. Acabam se arruinando com o que elas mesmas criaram.<br/>\n<br/>Isso ocorre porque as pessoas que usam são más; depende do espírito do usuário. Se uma pessoa boa usar, será bom; se uma pessoa má usar, será mau. É o coração do ser humano que usa.<br/>\n<br/>A revolução na medicina e na agricultura é a base; se isso for alcançado, a política, a economia e tudo o mais se tornarão novos.<br/>\n<br/>Deus está realizando o Seu Plano.<br/>\n<br/>As religiões até agora não tinham esse poder.<br/>\n<br/>É preciso se tornar uma pessoa de cultura celestial.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinryo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aprofunde a reflexão e suponha a pior das situações\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Aprofunde a reflexão e suponha a pior das situações\"</b></font> (Após 23 de dezembro de 1950)<br/>\n<br/>\"A forma de pensar sobre todas as coisas... a reflexão deve ser profunda.<br/>\n<br/>Mesmo que algo aconteça, deve-se pensar na pior das hipóteses.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]