[
  {
    "source_file": "simaguni1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Justiça Tem Como Objetivo a Felicidade de Todo o Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Verdadeira Justiça Tem Como Objetivo a Felicidade de Todo o Mundo\"</font></b> (5 de dezembro de 1953)<br/>\n<br/>\"Falei um pouco sobre isso outro dia, mas vou pedir para lerem um artigo traduzido com as impressões de uma repórter do jornal em língua estrangeira Nippon Times, após visitar o Museu de Arte de Hakone.<br/>\n<br/>É interessante como o ponto de vista dela difere do dos japoneses. O Louvre, mencionado aqui, é um famoso museu na França, e o Vaticano fica na Itália; são museus muito famosos.<br/>\n<br/>(Artigo publicado no jornal Nippon Times em 30 de novembro de 1953)<br/>\n<br/>\n<br/>Depois de me encontrar com essa pessoa outro dia, um fiel que atuou como intérprete na ocasião e que trabalha com ukiyo-e me contou o que ela havia dito.<br/>\n<br/>Essa estrangeira tem uma posição como crítica de arte. Ela disse que, embora já tivesse visto todos os museus da Europa,<br/>\n<br/>este Museu de Arte de Hakone possui, em seu interior, a beleza artificial, ou seja, a arte exposta internamente; do lado de fora, há a beleza natural de pedras, árvores e musgos, arranjada artificialmente; e, olhando mais ao longe, veem-se montanhas, o mar e várias belezas naturais. Em outras palavras, é composto por três níveis.<br/>\n<br/>Ela disse que um lugar assim não existe em nenhum outro lugar do mundo e que, se um museu e outras instalações forem construídos em Atami, o Japão será dividido entre leste e oeste. No oeste, em Kyoto e Nara, estão todas as artes e bens culturais importantes, que os estrangeiros vêm ver.<br/>\n<br/>E no leste, quando Hakone e Atami estiverem finalmente concluídos, eles terão que ser vistos. Ela disse que provavelmente será assim.<br/>\n<br/>Esse tipo de visão mostra que os estrangeiros são muito perspicazes. Ou seja, eles captam o ponto essencial de uma só vez.<br/>\n<br/>No entanto, vários repórteres de jornais japoneses também vieram, mas parece que nenhum deles consegue ver até esse ponto.<br/>\n<br/>Se tivessem visto até aí, teriam que escrever em seus artigos, mas ninguém escreveu.<br/>\n<br/>Isso ocorre porque os japoneses têm uma visão estreita. Eles não veem as coisas de uma perspectiva ampla.<br/>\n<br/>Se olhassem de um ponto de vista mais amplo, entenderiam que é algo maravilhoso.<br/>\n<br/>Mas eles tendem a pensar coisas estranhas, como: 'Se uma religião constrói algo assim, deve estar lucrando muito', ou 'Esse tal de Okada deve ser muito bom em ganhar dinheiro', levando seus pensamentos para um lado distorcido.<br/>\n<br/>Os japoneses realmente têm muito esse defeito.<br/>\n<br/>Isso não acontece apenas em relação a nós. Até mesmo os políticos, em várias políticas, não olham para os interesses do povo, mas apenas para o próprio partido político. Pensam se é melhor o Partido Liberal voltar ao que era ou não, se o Partido Progressista deve seguir o princípio de aprovar o que é certo e rejeitar o que é errado, se o Partido Socialista é de direita ou de esquerda. Eles pensam apenas nos interesses de seu próprio pequeno partido político, o que é realmente mesquinho.<br/>\n<br/>Por isso, eles não se importam muito com as ideias fundamentais dos Estados Unidos e da União Soviética. Especialmente, existem várias cores.<br/>\n<br/>Eles ficam com a própria cor e não se tornam uma folha em branco. O branco é o sol, mas como eles têm várias cores, criticam tudo o que é diferente da sua própria cor como sendo ruim.<br/>\n<br/>Portanto, não importa o quão boa seja a proposta do partido de oposição, ou o quão correta seja, tudo é ruim. E tudo o que o próprio partido diz é bom. Essa é a estreiteza de suas mentes.<br/>\n<br/>\n<br/>\n<br/>A visão dessa estrangeira que criticou o nosso museu agora é, assim como a visão e a crítica dos políticos americanos, verdadeiramente global e imparcial.<br/>\n<br/>O que eu sempre mais admiro na visão dos Estados Unidos é que todos os outros países estão tentando reconhecer a China Comunista.<br/>\n<br/>A Inglaterra, em particular, está fazendo isso, e acho que a Inglaterra se tornou um país lamentável.<br/>\n<br/>Eles estão pensando apenas nos interesses de seu próprio país.<br/>\n<br/>No entanto, o fato de os Estados Unidos não a reconhecerem se deve ao fato de que a China Comunista garantiu sua posição atual por meio da violência, o que significa a lei do mais forte, onde o mais forte vence.<br/>\n<br/>Se isso for permitido, a paz mundial não poderá ser mantida.<br/>\n<br/>Para mantê-la, há um senso de justiça que não permite violência ou métodos irracionais.<br/>\n<br/>A grandeza dos Estados Unidos reside no fato de que eles defendem isso firmemente.<br/>\n<br/>\n<br/>No entanto, entre os japoneses, há a ala esquerda do Partido Socialista que tenta ser uma segunda China Comunista, o que é um absurdo.<br/>\n<br/>E há quem os apoie entre o povo, mas o que mais falta no Japão é o senso de justiça.<br/>\n<br/>Isso falta mais do que arroz.<br/>\n<br/>A razão pela qual os Estados Unidos, de qualquer forma, prosperam e vão bem como nação é que há a proteção de Deus onde se avança com justiça.<br/>\n<br/>Eu também, desde os velhos tempos, lutei muito para manter a justiça.<br/>\n<br/>Em troca, também há desvantagens.<br/>\n<br/>Em julgamentos e várias outras coisas, fui frequentemente atacado com força por defender a justiça.<br/>\n<br/>Mas, afinal, Deus é justiça, e se perdermos a justiça, perderemos a nossa ligação com Deus.<br/>\n<br/>Portanto, a questão é se a nossa maneira de pensar e as nossas ações estão de acordo com a justiça.<br/>\n<br/>E há várias maneiras de pensar sobre a justiça.<br/>\n<br/>\n<br/>Por exemplo, na Guerra do Pacífico do Japão, pensava-se que matar o inimigo e ocupar suas terras era justiça.<br/>\n<br/>Mas essa era uma justiça muito errada, uma justiça conveniente para a época, e tal justiça não existe.<br/>\n<br/>O ponto errado foi devido à visão estreita.<br/>\n<br/>Portanto, a verdadeira justiça, sem dúvida, é aquela em que toda a humanidade do mundo se torna feliz, então basta focar nisso.<br/>\n<br/>Qual será o resultado disso? Se o resultado não for conveniente apenas para os japoneses ou benéfico apenas para a própria família, mas estiver de acordo com o aumento da felicidade de todo o país e de todo o mundo, essa é a verdadeira justiça.<br/>\n<br/>Por isso, a Igreja Messiânica tem como objetivo fazer do mundo inteiro um Paraíso Terrestre e visa a felicidade de todo o mundo, e é por isso que esta é a verdadeira justiça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simaguni1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Bairrismo Insular dos Japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Bairrismo Insular dos Japoneses\"</font></b> (6 de dezembro de 1953)<br/>\n<br/>\"Outro dia, no jornal em língua estrangeira Nippon Times, escreveram uma espécie de introdução ao Museu de Arte de Hakone, com fotos. Como o ponto de vista dos estrangeiros tem aspectos diferentes do dos japoneses, vou pedir para lerem.<br/>\n<br/>(Artigo publicado no jornal Nippon Times em 30 de novembro de 1953)<br/>\n<br/>Isso não está escrito aqui, mas, pelo que essa pessoa disse, parece que ela falou o seguinte.<br/>\n<br/>A diferença em relação ao Louvre na França e ao Vaticano na Itália, que acabei de mencionar, é que no Museu de Arte de Hakone vemos a beleza artificial no interior, e do lado de fora há árvores e pedras naturais, e coisas do tipo, arranjadas artificialmente.<br/>\n<br/>E, mais adiante, pode-se ver a verdadeira beleza natural, como montanhas e o mar naturais.<br/>\n<br/>Ela disse que este é o único lugar no mundo onde esses três elementos estão reunidos.<br/>\n<br/>Além disso, outra coisa é que, dividindo o Japão entre leste e oeste, no oeste aprecia-se a arte em Kyoto e Nara, e no leste, Hakone e Atami serão construídos em breve.<br/>\n<br/>Ela disse que, assim, se tornará um lugar onde os bens culturais de ambos os lados, leste e oeste, estarão reunidos.<br/>\n<br/>Essa pessoa é uma senhora americana, crítica de arte e repórter do Times.<br/>\n<br/>Portanto, em relação à arte, ela tem bastante discernimento.<br/>\n<br/>Esse tipo de visão se alinha perfeitamente com o meu objetivo.<br/>\n<br/>No entanto, repórteres de jornais japoneses também vieram e publicaram em jornais e revistas, mas não houve uma única pessoa que percebesse esse ponto.<br/>\n<br/>Portanto, nesse aspecto, os japoneses ainda são como alunos do ensino fundamental.<br/>\n<br/>\n<br/>Em geral, os japoneses, até agora, tradicionalmente têm uma visão estreita.<br/>\n<br/>Eles não têm o hábito de ver as coisas de uma perspectiva ampla. É preciso adquirir esse hábito.<br/>\n<br/>Os americanos, por exemplo, veem tudo de uma perspectiva ampla.<br/>\n<br/>Por verem de um ponto de vista global, ao olharem uma vez, já concordam com o que estou pensando.<br/>\n<br/>Como vocês sabem, eu vejo tudo de forma global, e é por isso que vejo dessa maneira.<br/>\n<br/>A verdade das coisas, a verdadeira essência, manifesta-se aí.<br/>\n<br/>No entanto, acho que os repórteres de jornais japoneses veem as coisas como: 'Se construíram algo tão esplêndido, devem estar lucrando muito', ou 'Essas novas religiões são muito boas em ganhar dinheiro'.<br/>\n<br/>E assim, eles veem com malícia, pensando: 'Eles atraem as pessoas com algum truque especial e as enganam com isso', ou 'De qualquer forma, esse tal de Okada é uma figura suspeita'.<br/>\n<br/>Eles não veem de forma imparcial. Isso ocorre porque, nos jornais, parece que não se pode simplesmente escrever com seriedade, como se tivessem que escrever coisas ruins.<br/>\n<br/>Em outras palavras, bastaria elogiar o que é bom, mas se elogiarem ou demonstrarem muita admiração ao escrever, dirão: 'Aquele cara recebeu dinheiro'.<br/>\n<br/>Especialmente em questões religiosas, é assim, e dizem que a propaganda religiosa em jornais não é permitida.<br/>\n<br/>Não se trata de a propaganda religiosa ser permitida ou não, ou de elogiar ou não, mas sim de ter uma perspectiva justa de considerar bom o que é realmente bom e elogiar o que deve ser elogiado.<br/>\n<br/>\nMas algo estranho os atrapalha.<br/>\n<br/>\nIsso é culpa do bairrismo insular.<br/>\n<br/>Isso não acontece apenas com essas coisas, mas com a política e tudo o mais, e os políticos, em especial, são terríveis.<br/>\n<br/>Eles quase não têm interesse nos interesses do povo ou se a sociedade está bem ou mal.<br/>\n<br/>Parece que eles só pensam em: 'Como nosso partido pode aumentar o número de membros?', 'Como nosso partido pode chegar ao poder mais rapidamente?', 'Como podemos arrecadar dinheiro sem infringir a lei?'. Pode não ser assim, mas...<br/>\n<br/>\n<br/>\n<br/>Portanto, às vezes penso que eles não consideram de forma alguma o que é realmente bom para a nação e para o povo.<br/>\n<br/>Nos casos mais graves, há muitos japoneses que não se sabe se são japoneses ou russos.<br/>\n<br/>Há aqueles que agem como se estivessem pensando mais nos interesses da União Soviética do que nos interesses do Japão, e isso é muito estranho.<br/>\n<br/>Apesar de serem japoneses, dizem que é melhor o Japão não ter armamentos, mas se a União Soviética invadir o Japão, isso será fácil para eles.<br/>\n<br/>Seria ótimo se a União Soviética também eliminasse seus armamentos, mas a União Soviética está fabricando bombas atômicas a todo vapor e tentando deixar o Japão indefeso, então, se isso acontecer, não teremos a menor chance.<br/>\n<br/>Eles dizem isso com orgulho e seriedade, a ponto de eu querer perguntar: 'Qual é a sua nacionalidade?'.<br/>\n<br/>Eles escrevem isso abertamente nos jornais, então é um país estranho.<br/>\n<br/>\n<br/>Eu sei sobre as questões espirituais, então tudo bem, mas se não soubesse sobre as questões espirituais, não haveria outra forma de descrever senão como um país verdadeiramente incompreensível.<br/>\n<br/>\nJá escrevi sobre isso antes, mas entre os japoneses há um povo que veio do Cáucaso nos tempos antigos, e estes são os bandidos locais do Japão... os Kumaso... como Kawakami Takeru e Yaso Takeru, e um deles são os Ainus.<br/>\n<br/>Eles foram gradualmente empurrados para lá e estão perecendo, mas a linhagem espiritual deles se tornou toda comunista.<br/>\n<br/>Como seus ancestrais vieram da Rússia, é natural que busquem os interesses de seu país de origem.<br/>\n<br/>Se não entendermos isso, não há como não achar realmente estranho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]