[
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cérebro dos Fabricantes de Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Cérebro dos Fabricantes de Guerra\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\"O que sempre considero incompreensível é o cérebro dos fabricantes de guerra.<br/>\n<br/>Isso não começou hoje, mas vem de épocas muito antigas; é aquele estado psicológico de não sentir absolutamente nada ao sacrificar a vida da grande maioria dos seres humanos em prol de suas próprias ambições.<br/>\n<br/>Parem para pensar. Matar um único ser humano não apenas resulta em ser acusado do crime de homicídio, mas o próprio indivíduo é constantemente atormentado pela consciência e sofre com o sentimento de arrependimento, o que é comum nas palavras de confissão dos assassinos.<br/>\n<br/>Esses, mesmo sendo assassinos, ainda são os de melhor índole; no entanto, quando se trata de pessoas extremamente más, mesmo que matem várias pessoas, o sentimento de remorso dificilmente surge.<br/>\n<br/>Como diz o ditado 'quando o mal prospera, vence os céus', por um tempo eles vivem de forma ostensiva no mundo, mas quando a retribuição do mal chega e eles começam a decair, sendo capturados e chegando a hora de pagar por seus crimes,<br/>\n<br/>tremem diante do terror do mal, despertam e, junto com lágrimas de arrependimento, ouve-se frequentemente que alguns até deixam palavras louváveis.<br/>\n<br/>Raramente, há também aqueles descarados que não apenas não sentem o menor remorso, mas desaparecem como o orvalho no local de execução proferindo insultos, porém estes são exceções.<br/>　<br/>\n<br/>No entanto, quando se trata de guerra, a proporção é completamente diferente.<br/>\n<br/>Os líderes, mesmo que não matem pessoas diretamente, realizam assassinatos em massa através das mãos de dezenas ou centenas de milhões de subordinados.<br/>\n<br/>Além disso, não matam apenas os inimigos, mas também os aliados, de modo que esse ato cruel é algo que, como ser humano, é absolutamente insuportável.<br/>\n<br/>Eles só podem ser demônios e <i>rakshasas</i> (espíritos malignos), ou tigres e lobos; é algo que não pode ser expresso em palavras.<br/>\n<br/>Contudo, não é ruim apenas por ser um assassinato em massa.<br/>\n<br/>Isso porque, se houver alguém que use a força armada para ameaçar aqueles que estão desfrutando da paz, ou seja, os cidadãos de um país amante da paz, impedi-lo é uma legítima defesa admirável.<br/>\n<br/>Pois, se não for evitado rapidamente, os danos se tornarão maiores.<br/>\n<br/>Portanto, é claro que isso não constitui crime algum.<br/>　<br/>\n<br/>De qualquer forma, os heróis da época que, por suas próprias ambições, sacrificam a vida da grande maioria sem olhar para trás, devem ser chamados de possuidores de um cérebro verdadeiramente incompreensível.<br/>\n<br/>É por demais evidente que, a menos que esse cérebro seja transformado, não há possibilidade de realizar a paz mundial.<br/>\n<br/>Nesse sentido, as atividades de várias organizações pacifistas e religiosas no mundo de hoje são, obviamente, excelentes, mas,<br/>\n<br/>para sermos minuciosos, não há outro método senão extrair essa crueldade do cérebro dos heróis atuais.<br/>\n<br/>Mesmo dizendo isso, dirão que tal coisa é quase impossível, e o que vem à mente de todos deve ser a religião.<br/>\n<br/>No entanto, já foi comprovado que as religiões até hoje são inúteis, portanto, é imperativo que surja um 'X' que seja superior a uma religião revolucionária.<br/>\n<br/>Creio que não somos os únicos a pensar assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Refletindo sobre o Pacifismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Refletindo sobre o Pacifismo\"</font></b> (26 de novembro de 1952)<br/>\n<br/>\"O fato de que recentemente duas conferências civis de paz foram realizadas, e ainda por cima com o Japão como centro, é um evento digno de nota especial.<br/>\n<br/>Uma delas foi um encontro de influentes budistas da Ásia em Tóquio,<br/>\n<br/>e a outra foi a Conferência de Paz da Federação Mundial em Hiroshima, que foi principalmente um encontro de pessoas influentes do cristianismo.<br/>\n<br/>Nem é preciso dizer que ambas as reuniões foram encontros de pessoas que anseiam pela paz, e parece que declarações e métodos de movimento também entraram na pauta. Sem dúvida, são empreendimentos significativos,<br/>\n<br/>e nós também não hesitamos em expressar nossa aprovação, mas há algo que eu gostaria de escrever um pouco sobre isso.<br/>\n<br/>\n<br/>Isto é, o mesmo se aplica às reuniões acima, bem como à UNESCO, como uma influente organização desse movimento pela paz.<br/>\n<br/>Esta não é religiosa como as anteriores, mas sim um movimento prático para a paz mundial baseado na ciência e na moralidade, o que também é excelente,<br/>\n<br/>mas o que acho que devemos pensar profundamente sobre isso é que<br/>\n<br/>não tem a menor relação com os países dentro da Cortina de Ferro.<br/>\n<br/>Embora isso seja impossível e não haja o que fazer,<br/>\n<br/>como, por enquanto, é um movimento de paz apenas dos países fora da cortina,<br/>\n<br/>mesmo que seja bem-sucedido como desejado, sabemos que o objetivo pretendido não poderá ser alcançado.<br/>\n<br/>Isso porque o resultado será o oposto e trará uma situação terrível.<br/>\n<br/>\n<br/>Sobre isso, observando primeiro a atual situação mundial, a sua raiz é, sem dúvida, o confronto entre os Estados Unidos e a União Soviética.<br/>\n<br/>Além disso, ambos os países estão se esforçando ao máximo para fortalecer seus armamentos,<br/>\n<br/>e se isso continuar assim, não há espaço para discussão de que, no fim das contas, chegará à pior situação possível.<br/>\n<br/>Sendo assim, a fusão desses dois grandes blocos é o caminho para a paz permanente, e não é preciso dizer que não há absolutamente nenhuma outra possibilidade.<br/>\n<br/>E se, por infelicidade, uma Terceira Guerra Mundial começasse, uma vez que todos os países do mundo pertencem a um ou a outro dos lados mencionados,<br/>\n<br/>é claro que todos seriam envolvidos, e a neutralidade seria impossível, não importa quão pequeno seja o país.<br/>\n<br/>Sendo assim, apenas imaginar isso já nos causa arrepios na pele.<br/>\n<br/>É exatamente por isso que há necessidade de movimentos pela paz, mas há um assunto grave que devemos perceber aqui.<br/>\n<br/>O que é isso? À medida que a atmosfera de paz se torna mais densa em todos os países fora da Cortina de Ferro devido a esses movimentos de paz, é certo que o aspecto dos armamentos será naturalmente negligenciado.<br/>\n<br/>No entanto, como os países oponentes dentro da Cortina de Ferro terão seus armamentos fortalecidos como desejam,<br/>\n<br/>em um momento crítico, os países fora da cortina serão, sem dúvida, pisoteados sem a menor chance de resistência.<br/>\n<br/>Sendo assim, gostaria que pensassem no que aconteceria nesse momento.<br/>\n<br/>Provavelmente, os ideais dos pacifistas seriam instantaneamente varridos, e não se sabe que tipo de tragédia nasceria.<br/>\n<br/>Sobre isso também, de acordo com recentes correspondências estrangeiras, uma certa facção dentro do cristianismo não se importa absolutamente com a vitória ou derrota, afirmando que são absolutamente contra o armamento, e parecem incontroláveis por não cederem de forma alguma.<br/>\n<br/>De fato, isso também não está errado.<br/>\n<br/>Certamente, do ponto de vista da lógica da fé, é verdade, mas e se, por acaso, o país for destruído?<br/>\n<br/>Obviamente, não seria possível continuar com a fé.<br/>\n<br/>Portanto, um <font color=\"#ff0000\" size=\"+1\"><b>pacifismo extremo como o mencionado acima é um derrotismo de guerra e também um suicídio</b></font>.<br/>\n<br/>Apesar de dizer isso, eu não decido os prós e contras de nenhum dos lados.<br/>\n<br/>Porque a agitação e a crise do mundo como as atuais não são nada além do profundo Plano de Deus.<br/>\n<br/>Como sempre digo, o Plano de Deus não é algo tão simples que possa ser julgado pela sabedoria ou razão humana.<br/>\n<br/>Há profundezas dentro das profundezas, e é verdadeiramente insondável.<br/>\n<br/>Além disso, mesmo que eu entendesse e explicasse, seria inútil porque o cérebro humano não consegue compreender.<br/>\n<br/>Há uma passagem nos Escritos Divinos da religião Oomoto que diz: 'O trabalho é minucioso, observem a conclusão', e eu sempre penso que é verdadeiramente apropriada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Artigo de Meishu-Sama: \"Um Problema Difícil\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: \"Um Problema Difícil\"</font></b> (Publicado em 15 de janeiro de 1953)<br/>\n<br/>\"Para nós, religiosos, não é preciso dizer que o pacifismo é, acima de tudo, o princípio fundamental, mas, mesmo assim, dependendo da época, muitas vezes é extremamente difícil mantê-lo até o fim, e isso também deve ser inevitável.<br/>\n<br/>Sobre isso, ao observar a atual situação mundial, penso que a época de hoje é exatamente isso.<br/>\n<br/>Isso porque, por mais que se pregue o pacifismo hoje, no mundo atual, esbarra-se não em um muro de ferro, mas na Cortina de Ferro, e é um fato que não há o que fazer.<br/>\n<br/>No entanto, se fosse apenas isso, ainda estaria bem, mas aqui reside um problema.<br/>\n<br/>Isso porque, mesmo que apenas os países fora da Cortina de Ferro se tornem pacifistas como desejado, devemos pensar se o resultado será realmente positivo.<br/>\n<br/>Pois quem pode afirmar que os países dentro da Cortina de Ferro não irão, algum dia, romper a cortina com a força armada e avançar?<br/>\n<br/>Pensando nesse perigo, acredito que pregar o pacifismo e realizar movimentos pela paz de forma meramente vaga é algo que requer grande consideração.<br/>　<br/>\n<br/>Aplicando isso ao Japão de hoje, parece-me o mesmo, ou seja, em relação aos prós e contras do rearmamento atual,<br/>\n<br/>este problema tem sido motivo de intensos debates desde muito tempo atrás, e o fato de que a opinião nacional ainda não é unânime e não se consegue chegar a uma conclusão, mostra que a sua dificuldade vai além da imaginação.<br/>\n<br/>E, no que diz respeito à situação mundial imediata, com o anúncio da intenção do próximo presidente Ike [Eisenhower] de que o problema coreano não pode ser resolvido sem medidas ativas, se isso se concretizar, mesmo que a Guerra da Coreia não se expanda,<br/>\n<br/>é natural que se intensifique mais do que antes, de modo que, dependendo do caso, pode surgir uma situação em que o Japão não tenha como evitar ser envolvido até certo ponto.<br/>\n<br/>Se isso acontecer, é claro que os debates atuais sobre o rearmamento desaparecerão de uma vez, portanto, acredito que devemos estar preparados para esse ponto com antecedência.<br/>　<br/>\n<br/>Por essa razão, como religiosos, também não podemos simplesmente brandir o pacifismo em vão, e aqui reside uma questão difícil.<br/>\n<br/>Em suma, não é preciso dizer que a missão da religião é criar um mundo onde problemas tão incômodos não ocorram, mas, no momento, os problemas reais são mais prementes do que tais ideais, portanto, acredito que devemos lidar com eles da melhor forma possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]