[
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Orientações de Meishu-Sama: \"Pedido de desculpas a Inari\"",
    "content_ptbr": "<b><font size=\"+2\">Orientações de <i>Meishu-Sama</i>: \"Pedido de desculpas a Inari\"</font></b>　(21 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Mortes sucessivas na família e doença mental devido à negligência no culto a Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Minha irmã mais velha, M., casou-se com a família K.S. e tem 32 anos este ano.<br/>\n<br/>\nCasou-se em 2 de fevereiro de 1939. Em 2 de novembro de 1940, deu à luz S. (menino, que faleceu de doença estomacal em agosto de 1941); em julho de 1942, deu à luz A. (menina, que faleceu de doença estomacal em outubro de 1944); em novembro de 1945, deu à luz M. (menino, que faleceu de doença estomacal em dezembro de 1937); em setembro de 1937, sofreu um aborto (aos três meses).<br/>\n<br/>\nDevido à época de colheita, ela suportou o mal-estar físico e colheu arroz.<br/>\n<br/>\nDesde o início de novembro, passou a sofrer do estômago e do fígado, recebeu tratamento médico e repousou por cerca de dois meses, mas sem efeito.<br/>\n<br/>\nConheceu nossa religião, recebeu <i>Johrei</i>, e em uma semana conseguiu levantar-se e andar, ingressando na fé em 25 de dezembro.<br/>\n<br/>\nEm maio de 1947, retornou à casa dos pais. Durante o repouso, por volta de setembro, passou a sofrer de insônia, recuperando-se através do <i>Johrei</i>.<br/>\n<br/>\nEm setembro de 1948, retornou à casa do marido. Em novembro do mesmo ano, devido à doença, voltou à casa dos pais, desenvolveu doença mental e estava em repouso.<br/>\n<br/>\nNo dia 7 de outubro deste ano, teve uma febre terrível, apresentou anomalias mentais e, de forma imperdoável, removeu a Imagem da Luz Divina (Komyo Nyorai), pelo que peço humildes desculpas.<br/>\n<br/>\nEla gritava correndo de um lado para o outro dizendo que sua cabeça ia cair, que seu queixo ia cair, e desde a manhã continuava dizendo que haveria um incêndio ali, que as crianças seriam envenenadas e pedia que pegassem uma corda.<br/>\n<br/>\nComo sintomas, havia fenômenos de encosto de raposa, texugo, espíritos ancestrais, etc. A partir da noite do dia 15, entrou em estado de coma.<br/>\n<br/>\nÀs 3h30 da manhã do dia 17, recebemos a proteção e ela despertou, mas ainda apresenta anomalias mentais, estado que perdura até o presente.<br/>\n<br/>\n<br/>\nNesta casa, a avó era uma fervorosa devota de Inari, e até hoje há um santuário no terreno, mas desde a época do meu pai, ninguém mais cultua.<br/>\n<br/>\nAlém disso, meu pai enforcou-se no estábulo da casa principal aos 46 anos, e minha mãe faleceu de pneumonia aguda.<br/>\n<br/>\nEm fevereiro de 1949, meu avô, que era como um pai para nós, também faleceu de pneumonia aguda, e atualmente somos uma família apenas de irmãos.<br/>\n<br/>\nTemos a permissão de assentar a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon do Biombo (Gobyobu Kannon), e em breve planejamos assentar a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>\nAcredito que o exposto acima seja encosto de espíritos ancestrais e espíritos de raposa, mas como devo proceder com o <i>Johrei</i>?<br/>\n<br/>\nAlém disso, o que devo fazer com o santuário de Inari no terreno?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de <i>Meishu-Sama</i></b></font><br/>\n\"É muito raro bebês morrerem de doença estomacal. Quando assentaram a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\n\"Acredito que há cerca de três anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de <i>Meishu-Sama</i></b></font><br/>\n\"Faz cerca de dois anos que ela desenvolveu a doença mental, não é? Quando foi a primeira vez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Foi um pouco antes de receber a Iniciação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de <i>Meishu-Sama</i></b></font><br/>\n\"Há um nódulo aqui (na região cervical). Basta dissolvê-lo.<br/>\n<br/>\nDevido à presença desse nódulo aqui, ocorre anemia na região frontal da cabeça.<br/>\n<br/>\nÉ aí que esses sujeitos encostam. Encostam raposas, encostam espíritos ancestrais... encostam quantos quiserem.<br/>\n<br/>\nEles pensam que conseguiram um bom lugar para brincar.<br/>\n<br/>\nVêm um após o outro, revezando-se.<br/>\n<br/>\nIsso é divertido para as raposas.<br/>\n<br/>\n<br/>\nAnteriormente, quando eu tratava de doenças mentais... esse estado de fúria é o estado da doença mental.<br/>\n<br/>\nEm qualquer doença mental, o pior é esse estado.<br/>\n<br/>\nDizem que vão morrer, dizem várias coisas.<br/>\n<br/>\nO sujeito que está dentro dizendo essas coisas fala: 'Ei, espere, deixe-me fazer mais um pouco.'<br/>\n<br/>\nAí o que está de fora diz: 'Ei, deixe-me entrar', e sucessivamente dizem: 'Deixe-me fazer, deixe-me fazer.'<br/>\n<br/>\nAssim que um sai, logo há uma troca.<br/>\n<br/>\nNesse meio tempo, aparece um espírito ancestral.<br/>\n<br/>\nAlém disso, há raposas que imitam a voz dos espíritos ancestrais. É realmente uma coisa terrível.<br/>\n<br/>\nQuando eu estava tratando, havia cinco ou seis esperando. Eles vão encostando um após o outro.<br/>\n<br/>\nQuando fica assim, torna-se fácil de encostar.<br/>\n<br/>\nPor isso, até os espíritos ancestrais vêm se revezando um após o outro.<br/>\n<br/>\n<br/>\nE o que as raposas acham mais divertido é matar pessoas. Por isso, tentam matar a pessoa.<br/>\n<br/>\nAo menor descuido, fazem-na se enforcar, puxam-na para fora e a fazem pular na água, ou tentam fazê-la ser atropelada por um trem ou automóvel.<br/>\n<br/>\nQuando matam, ganham prestígio entre os companheiros.<br/>\n<br/>\nPor isso, as raposas que se gabam dizem: 'Eu já matei dezenas de pessoas até agora.'<br/>\n<br/>\nSegundo o que ouvi antes, o que mais matou foi quarenta e tantas pessoas.<br/>\n<br/>\nNaquela época, eu pensei: como o ser humano é digno de pena. Pois pode ser morto sem motivo algum.<br/>\n<br/>\nNesses casos, se a pessoa tem fé em Deus, o espírito guardião principal e Deus interferem e eles não conseguem fazer isso.<br/>\n<br/>\nSe não tem fé, não há essa proteção.<br/>\n<br/>\nPor isso, as raposas fazem o que querem. A maioria dos suicídios é assim.<br/>\n<br/>\nSaiu no jornal que os suicídios em Atami, em Nishikigaura, foram cento e vinte e oito em meio ano.<br/>\n<br/>\nFaltam recursos para os enterros, e as finanças da cidade estão em apuros.<br/>\n<br/>\nProvavelmente, cento e vinte e oito pessoas em meio ano é o maior número em todo o Japão.<br/>\n<br/>\nNem o Monte Mihara nem a Cachoeira de Kegon se comparam.<br/>\n<br/>\nQuando falham em cometer esse tipo de suicídio, depois pensam por que quiseram morrer, e sentem apego à vida.<br/>\n<br/>\nNesses casos, o espírito ancestral ou o Deus protetor os detém um pouco.<br/>\n<br/>\nAí eles se salvam. Quando isso acontece, o espírito de raposa pensa que não vai dar certo e se afasta.<br/>\n<br/>\nEntão a pessoa volta ao seu eu original e pensa por que quis morrer, desejando desesperadamente ser salva.<br/>\n<br/>\nPor isso, se não estiver na fé, é assustador para o ser humano. Não se pode viver com tranquilidade.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Quando ela vai para a casa da família K.S., onde se casou, os sintomas aparecem e ela fica assim; quando volta para casa, melhora um pouco. Desta vez, após voltar, ocorreu a segunda crise. Há alguma relação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de <i>Meishu-Sama</i></font></b><br/>\n\"Há sim.<br/>\n<br/>\nQuando o mundo espiritual está nublado, isso acontece.<br/>\n<br/>\nEm lugares onde o mundo espiritual da casa tem poucas nuvens, esses maus espíritos não conseguem agir livremente.<br/>\n<br/>\nTodos morrerem de doença estomacal é estranho, não é?<br/>\n<br/>\nIsso não existe.<br/>\n<br/>\nHá uma maldição muito forte.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Seria melhor ela ficar na casa dos pais?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de <i>Meishu-Sama</i></font></b><br/>\n\"É melhor assim. A família K.S. em relação à fé...\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\n\"Eles ingressaram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de <i>Meishu-Sama</i></font></b><br/>\n\"Então, por enquanto, é melhor ela continuar na casa dos pais. Porque há alguma coisa. A família K.S. é fervorosa na fé?\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Não muito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de <i>Meishu-Sama</i></font></b><br/>\n\"Há várias confusões espirituais, e como não estão resolvidas até certo ponto, se ficarem separados e deixarem o tempo passar tranquilamente, as coisas se acomodarão onde devem se acomodar,<br/>\n<br/>\ne se tornará um bom estado... um bom destino, então não há outra opção senão esperar até lá. Não adianta ter pressa.<br/>\n<br/>\nO nome também é ruim. Agora não há momentos em que ela fica furiosa?\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\n\"Agora parece estar um pouco mais calma, e depois de despertar, dormiu meio dia e meia noite...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientações de <i>Meishu-Sama</i></font></b><br/>\n\"Dormir é muito bom.<br/>\n<br/>\nSe ela conseguir dormir, já está a caminho da cura.<br/>\n<br/>\nE se continuarem com o <i>Johrei</i>, ela vai melhorar gradualmente.<br/>\n<br/>\nPortanto, trate o nódulo aqui (na região cervical), depois trate bem aqui (na região frontal da cabeça) e leia os Escritos Divinos para ela ouvir o máximo possível.<br/>\n<br/>\nIsso é o suficiente. Para curar algo assim, leva inevitavelmente de quatro a cinco anos.<br/>\n<br/>\nPara curar completamente, leva mais de dez anos.<br/>\n<br/>\nPara chegar a um estado em que não haja perigo, leva de dois a três anos.<br/>\n<br/>\nPorque a cabeça está completamente danificada. Mas, curar, vai curar.<br/>\n<br/>\nO Inari vem dos antepassados ou foi assentado no meio do caminho?<br/>\n<br/>\nExistem o Toyokawa Inari, o Fushimi Inari, etc., mas esses Inari são diferentes daqueles que vêm dos antepassados.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Acredito que foi no meio do caminho.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de <i>Meishu-Sama</i></b></font><br/>\n\"Nesse caso, isso também tem relação.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Como a última vez foi muito longa, oferecemos algo ao Inari e fizemos um culto, e depois disso ela melhorou um pouco.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientações de <i>Meishu-Sama</i></b></font><br/>\n\"Deve ser isso. Na primeira vez, pode ter sido o Inari.<br/>\n<br/>\nNesse caso, peçam bem à Imagem da Luz Divina e peçam desculpas ao Inari.<br/>\n<br/>\nPeçam perdão dizendo: 'Sinto muito por não ter cuidado de você por tanto tempo. Por favor, perdoe-me.'<br/>\n<br/>\nIsso é natural. Se assentaram como Inari, é natural que os seres humanos cuidem dele.<br/>\n<br/>\nNão fazer isso, é natural que a raposa fique com raiva.<br/>\n<br/>\nPor isso, pedir desculpas é o correto.<br/>\n<br/>\nDigam claramente que, a partir de agora, farão um culto uma vez por mês.<br/>\n<br/>\nFaçam o culto após o Culto Mensal.<br/>\n<br/>\nOfereçam o que ele mais gosta... como tofu frito (abura-age)...<br/>\n<br/>\nPelo menos por mais de três anos.<br/>\n<br/>\nE depois disso, digam claramente para curar completamente a doença mental. Fazendo isso, será bem diferente.<br/>\n<br/>\nE então, depois que ela estiver completamente curada, podem adotar um método adequado.<br/>\n<br/>\nSeja para dar um fim ou adotar outro método.<br/>\n<br/>\nQuando chegar a hora, se me disserem, eu ensinarei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]