[
  {
    "source_file": "zyasinHANBETU1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus e o Demônio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus e o Demônio\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"Tentarei discorrer sobre Deus e o demônio, embora considere isso algo de extrema audácia.<br/>\n<br/>Isso porque o ser humano é ser humano e não é Deus.<br/>\n<br/>E, pelo mesmo motivo, o ser humano também não é o demônio.<br/>\n<br/>Portanto, assim como o ser humano jamais pode se tornar Deus, ele também não pode se tornar o demônio.<br/>\n<br/>No entanto, ele é capaz de ter pensamentos e ações que se equiparam temporariamente a Deus, e também pode se tornar temporariamente um demônio.<br/>\n<br/>Contudo, ao realizar minhas pesquisas espirituais, acredito ter alcançado uma percepção capaz de imaginar qual é a Vontade de Deus,<br/>\n<br/>e também qual é a vontade do demônio, e é isso que pretendo explicar aqui.<br/>\n<br/>\n<br/>Então, o que é a Vontade de Deus?<br/>\n<br/>Escusado será dizer que é o próprio amor absoluto e a misericórdia.<br/>\n<br/>Entretanto, o Deus a que me refiro é o Deus Justo. As pessoas do mundo parecem pensar que, ao se falar em Deus, todos são justos,<br/>\n<br/>mas, na verdade, mesmo sendo chamados igualmente de deuses, existem deuses justos e deuses malignos. Em um poema de Motoori Norinaga, diz-se:<br/>\n<br/>'Existem oito milhões de deuses, mas tenha cuidado, pois há os que são pássaros e os que são insetos'<br/>\n<br/>Isso expressa exatamente essa realidade.<br/>\n<br/>E, até hoje, havia mais deuses malignos do que deuses justos.<br/>\n<br/>Isso porque estávamos no Mundo da Noite.<br/>\n<br/>\n<br/>Aqui, há outro ponto importante. Trata-se do monoteísmo e do politeísmo. O cristianismo, por exemplo, é monoteísta, enquanto o xintoísmo japonês é quase totalmente politeísta.<br/>\n<br/>Ambos têm suas razões, mas, falando apenas do Japão, a teoria politeísta é a correta.<br/>\n<br/>Isso porque a teoria de que Deus é um e ao mesmo tempo muitos é a verdadeira.<br/>\n<br/>E, assim como há hierarquias no mundo humano, também há hierarquias entre os deuses.<br/>\n<br/>Segundo minhas pesquisas, existem noventa e uma hierarquias.<br/>\n<br/>Desde os tempos antigos, fala-se em oito milhões de deuses, e isso é absolutamente verdade.<br/>\n<br/>\n<br/>Aqui, para fins de referência, vamos analisar o que são os deuses malignos.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>No mundo, ouve-se frequentemente a expressão 'receber um castigo de Deus', mas isso se refere a deuses da linhagem maligna</b></font>.<br/>\n<br/>Isso porque o castigo significa fazer as pessoas sofrerem, e como o Deus Justo não tem nada além de amor absoluto pelos seres humanos, tal coisa não existe.<br/>\n<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>deuses que curam doenças se lhes oferecerem dinheiro também são deuses malignos</b></font>.<br/>\n<br/>Isso porque curar doenças em troca de dinheiro é uma espécie de condição de troca,<br/>\n<br/>como se fosse uma transação comercial entre Deus e os seres humanos, vendendo graças divinas, o que é algo verdadeiramente deplorável.<br/>\n<br/>O Deus Justo não atende a esse tipo de coisa; Ele salva com amor altruísta, independentemente de recompensas ou condições por parte dos seres humanos.<br/>\n<br/>Como mencionado acima, se a pessoa oferece dinheiro e, felizmente, a doença é curada, tudo bem,<br/>\n<br/>mas, como muitas vezes ocorrem resultados infelizes,<br/>\n<br/>nesses casos, o dinheiro oferecido nunca é devolvido.<br/>\n<br/>É exatamente como no caso de compra e venda de mercadorias, em que se pega o dinheiro adiantado e não se entrega a mercadoria prometida.<br/>\n<br/>Pode-se dizer que isso é uma espécie de ato fraudulento praticado usando Deus como fachada.<br/>\n<br/>No entanto, quando as pessoas passam por essa situação, como a outra parte é Deus, o normal é que acabem se conformando e chorando em silêncio, por medo de uma maldição posterior.<br/>\n<br/>Por isso, vemos pregadores e afins aproveitando-se disso para extorquir o dinheiro dos doentes,<br/>\n<br/>o que é um crime verdadeiramente imperdoável, e as pessoas do mundo devem ter muito cuidado para não serem enganadas por tais coisas.<br/>\n<br/>Portanto, o que as pessoas devem ter em mente é que, ao crer em deuses e budas, se houver uma graça notável e, por mais que se pense, pareça inegavelmente ser uma proteção divina,<br/>\n<br/>o correto é oferecer dinheiro ou bens com o sentido de dedicar a sinceridade de sua gratidão.<br/>\n<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>muitas vezes os fiéis de uma religião dizem: 'Se você abandonar esta fé, receberá um castigo e será infeliz' ou, em casos extremos, 'Toda a sua família morrerá'</b></font>,<br/>\n<br/>mas isso é <font color=\"#ff0000\" size=\"+1\"><b>Deus ameaçando os seres humanos, e não é preciso dizer que se trata de um deus maligno.</b></font><br/>\n<br/>\n<br/>Além disso, ao orar a Deus por seus próprios desejos, se forem coisas incorretas, por exemplo, amaldiçoar alguém ou, por causa de seus próprios desejos, envenenar a sociedade e causar problemas a outras pessoas, o deus que ouve e realiza tais pedidos, mesmo que parcialmente, é um deus maligno.<br/>\n<br/>O Deus Justo não atende a nenhum pedido que não seja justo.<br/>\n<br/>Anteriormente, ouvi de um amigo que um grupo de ladrões habituais formou uma confraria e foi orar em um famoso santuário,<br/>\n<br/>e que, ao fazer isso, recebiam a graça de não serem facilmente capturados.<br/>\n<br/>Isso é algo verdadeiramente absurdo, e não se sabe se a culpa é de Deus ou dos seres humanos, mas é uma história quase inacreditável.<br/>\n<br/>\n<br/>Nesse sentido, para saber se é um deus ou buda correto, ou uma religião correta, o mais seguro é julgar, acima de tudo, pelo bom senso.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Discursos e atitudes excêntricas, é claro, mas se houver o menor ponto que vá contra a ordem do Estado e da sociedade, isso deve ser considerado uma religião maligna</b></font>.<br/>\n<br/>\n<br/>Além disso, há <font color=\"#ff0000\" size=\"+1\"><b>religiões malignas antinacionais</b></font> que passam despercebidas pelas pessoas.<br/>\n<br/>O que são elas? São <font color=\"#ff0000\" size=\"+1\"><b>crenças que consideram correto bater blocos de madeira de manhã à noite, ou ler sutras por várias horas</b></font>.<br/>\n<br/>Como resultado de desperdiçar tempo inutilmente, é claro que isso afeta a capacidade produtiva do país.<br/>\n<br/>Crenças tolas como as mencionadas acima podem ser apenas uma parte, mas se muitas pessoas tentarem praticá-las, será um problema grave para o aumento da produção.<br/>\n<br/>Em um momento de grave situação atual, gostaria que as autoridades também considerassem isso.<br/>\n<br/>\n<br/>E deve-se saber que o Deus Justo é a suprema justiça e retidão, a suprema equidade e imparcialidade, e o próprio amor absoluto.<br/>\n<br/>Pode-se dizer que é exatamente o amor dos pais pelos filhos, mas ampliado de forma muito maior.<br/>\n<br/>Portanto, o Deus Justo nunca aplica castigos.<br/>\n<br/>No entanto, quando alguém se afasta da fé correta e se perde em deuses malignos e religiões malignas, ou quando comete atos injustos,<br/>\n<br/>o fato de sofrer desastres como resultado natural faz parecer que recebeu um castigo.<br/>\n<br/>\n<br/>Mas também há casos como este, aos quais se deve prestar atenção.<br/>\n<br/>Quando um crente de uma religião maligna se afasta dessa fé, ou tenta se afastar, o deus maligno pode causar desastres para forçá-lo a retornar à fé.<br/>\n<br/>Isso tem exatamente o mesmo significado de receber um castigo, mas como isso é comum em religiões baseadas em ameaças,<br/>\n<br/>quando isso acontecer, como é algo temporário, se a pessoa romper isso com grande coragem, o deus maligno recuará e, depois disso, não haverá mais nenhum obstáculo.<br/>\n<br/>Em suma, se o ser humano crer no Deus Justo, tiver um espírito justo e praticar ações justas, não haverá nada a temer no mundo.<br/>\n<br/>\n<br/>A seguir, escreverei sobre o demônio.<br/>\n<br/>A psicologia do demônio, em uma palavra, é que tudo é contrário à Vontade de Deus.<br/>\n<br/>Ou seja, causar desastres e sofrimentos às pessoas, levá-las ao desespero, jogá-las no fundo do poço da infelicidade e, por fim, arruiná-las.<br/>\n<br/>Ele possui uma crueldade que é verdadeiramente inimaginável para um ser humano.<br/>\n<br/>Portanto, não há sequer uma gota de misericórdia ou uma lágrima, e como essa é a verdadeira natureza do demônio, não há o que fazer.<br/>\n<br/>Parece que fazer os seres humanos sofrerem, como mencionado acima, é verdadeiramente agradável e a maior alegria para o demônio.<br/>\n<br/>\n<br/>Como dito acima, a Vontade de Deus, que é o amor absoluto, e a vontade do demônio, que é o mal absoluto, estão em oposição uma à outra e continuam em constante conflito; essa é a realidade da sociedade humana até hoje.<br/>\n<br/>Portanto, se ampliarmos isso, torna-se internacional e social, e se reduzirmos, torna-se pessoal.<br/>\n<br/>Nesse sentido, mesmo no pequeno mundo da vontade e dos pensamentos individuais, Deus e o demônio estão sempre em oposição e em luta, o que é algo que todos experimentam diariamente.<br/>\n<br/>E, no indivíduo, a Vontade de Deus é a consciência, e a vontade do demônio são os pensamentos malignos; portanto, é escusado dizer que, se a consciência vencer, haverá prosperidade eterna, e se os pensamentos malignos vencerem, haverá a ruína da pessoa.<br/>\n<br/>Isso porque a Vontade de Deus ama a prosperidade, e a vontade do demônio se alegra com a ruína.<br/>\n<br/>Como exposto acima, escrevi minha imaginação sobre Deus e o demônio.<br/>\n<br/>A seguir, explicarei exaustivamente sobre Deus e o demônio, ou seja, o bem e o mal, no coração humano.\" (Extraído de \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]