[
  {
    "source_file": "onna.html",
    "title_ptbr": "Referência: Palestra de Meishu-Sama - \"Ministrar Johrei na vagina faz a febre da cabeça baixar\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Palestra de Meishu-Sama - \"Ministrar Johrei na vagina faz a febre da cabeça baixar\"</font></b> (16 de julho de 1953)<br/>\n<br/>\"Outra coisa importante é que, <font color=\"#ff0000\" size=\"+1\"><b>nas mulheres, a histeria e coisas semelhantes ocorrem com certa frequência.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Elas se tornam melancólicas</font></b>.<br/>\n<br/>Ficar irritada, com a cabeça pesada ou com a mente nublada ocorre, em parte, porque as mulheres têm menos liberdade do que os homens.<br/>\n<br/>No entanto, essa irritação é, em grande parte, causada pela atitude do marido.<br/>\n<br/>Mas, mais do que a atitude do marido, a situação muda muito dependendo de a esposa se dedicar a ele de bom humor.<br/>\n<br/>Porém, se a esposa o trata com má vontade ou faz as coisas de forma relutante, apenas por obrigação,<br/>\n<br/>o marido também não acha graça, e isso afeta muito a relação do casal.<br/>\n<br/>Onde está a causa disso? Mulheres assim sempre têm febre na região frontal da cabeça.<br/>\n<br/>Quando há febre na região frontal, elas ficam irritadas.<br/>\n<br/>Entretanto, ter febre na região frontal significa que há toxinas ali,<br/>\n<br/>e de onde vêm essas toxinas? Elas vêm de baixo.<br/>\n<br/>Portanto, ao ministrar <i>Johrei</i> na região frontal, também é necessário ministrar <i>Johrei</i> na região íntima inferior.<br/>\n<br/>Ao ministrar <i>Johrei</i> na região íntima, a febre da região frontal também esfria.<br/>\n<br/>Com isso, a pessoa passa a se sentir bem.<br/>\n<br/>Mas ninguém percebe isso.<br/>\n<br/>Como é <i>Johrei</i>, é feito à distância, então não há problema algum.<br/>\n<br/>Portanto, nesses casos, deve-se ter em mente que, além de ministrar na cabeça, também se deve ministrar na parte inferior.<br/>\n<br/>Fazendo isso, o efeito será dobrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onna.html",
    "title_ptbr": "Referência: Ensinamento Oral de Meishu-Sama - \"As mulheres não veem o panorama geral\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento Oral de Meishu-Sama - \"As mulheres não veem o panorama geral\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na recente palestra em Kyoto, ouvi dizer que haveria mudanças na estrutura dos Estados Unidos. Ao retornar,<br/>\n<br/>um fiel me contou que pessoas importantes vieram dos Estados Unidos e deram palestras dizendo que muitos lá estão com dúvidas sobre a democracia americana.<br/>\n<br/>Além disso, observando o cenário das eleições atuais, o Partido Socialista de Esquerda avançou muito, e tem-se discutido a questão do bipartidarismo.<br/>\n<br/>Se as coisas continuarem assim, o Partido Socialista de Esquerda ganhará uma força enorme, embora eu ache que isso não seja algo verdadeiro. Gostaria de pedir sua orientação sobre esse ponto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento Oral de Meishu-Sama</font></b><br/>\"No entanto, o fato de o Partido Socialista de Esquerda ter se saído bem não significa nada.<br/>\n<br/>Ou seja, no Japão, as mulheres também têm direito a voto em grande número, superando o número de homens.<br/>\n<br/>E muitas mulheres votaram no Partido Socialista de Esquerda.<br/>\n<br/>Isso porque apenas o Partido Socialista de Esquerda é contra o rearmamento, enquanto os demais são ambíguos. Assim, pensando que seria terrível se seus maridos ou filhos fossem levados para o exército,<br/>\n<br/>e que para evitar isso bastaria não haver guerra, elas votaram no Partido Socialista de Esquerda.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que também havia a expectativa devido ao fato de a União Soviética e a China Comunista estarem logo ali ao lado como pano de fundo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento Oral de Meishu-Sama</font></b><br/>\"Por isso, o Partido Socialista de Esquerda quer transformar o Japão em uma segunda China Comunista.<br/>\n<br/>Se isso acontecer, não haverá necessidade de armamentos.<br/>\n<br/>Os armamentos são para conter a invasão da União Soviética, e como os Estados Unidos não vão invadir, então não haverá necessidade de armamentos.<br/>\n<br/>Assim, o Partido Socialista de Esquerda quer tornar o Japão comunista e, assim como na China Comunista, matar as pessoas que têm um pouco mais de capacidade de trabalho e influência.<br/>\n<br/>Por isso é assustador.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>as mulheres não veem o panorama geral</b></font>. Não é que elas pensem que o que importa é que seus filhos e maridos não vão para o exército e o resto que se dane, mas elas votaram com um <font color=\"#ff0000\" size=\"+1\"><b>pensamento simples</b></font>.<br/>\n<br/>Isso está bem evidente.<br/>\n<br/>Assim, o Partido Progressista se saiu relativamente mal porque declarou fortemente o rearmamento, o que não o favoreceu.<br/>\n<br/>A facção de Hatoyama também fala em rearmamento.<br/>\n<br/>O Partido Socialista de Direita dá a entender que, dependendo do caso, poderia aceitá-lo.<br/>\n<br/>Por isso, as pessoas não gostaram e eles não foram tão bem quanto o Partido Socialista de Esquerda.<br/>\n<br/>O Partido Liberal se saiu relativamente bem porque, embora na prática esteja se rearmando, diz que não o fará, camuflando isso muito bem.<br/>\n<br/>Assim, as pessoas pensaram que, com o Partido Liberal, o rearmamento não seria tão intenso, e por isso o resultado foi esse.<br/>\n<br/>Portanto, a proporção de cada partido político está claramente definida pela questão de fazer ou não o rearmamento.<br/>\n<br/>Então, não há nenhuma teoria grandiosa nem nada. É apenas isso que está se manifestando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"De qualquer forma, o Partido Socialista de Esquerda não é algo admirável.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento Oral de Meishu-Sama</b></font><br/>\"O comunismo vai entrar em colapso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A delinquência infantil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A delinquência infantil\"</font></b> (Publicado em 22 de abril de 1950)<br/>\n<br/>\"Ultimamente, a delinquência infantil tem sido abordada como um problema social, mas parece que não foi dada uma resposta adequada a isso.<br/>\n<br/>É lamentável que as diversas teorias de prevenção da delinquência vistas hoje sejam extremamente superficiais e nenhuma toque no cerne do problema. Sobre isso, escreverei o método de prevenção absoluto no qual acreditamos.<br/>\n<br/>Antes de mais nada, é preciso esclarecer onde está a raiz disso, e para isso deve-se pensar na relação entre pais e filhos.<br/>\n<br/>Para dizer da forma mais fácil de entender, se os pais são o tronco da árvore, os filhos são os seus galhos.<br/>\n<br/>Portanto, negligenciar o tronco e se esforçar para impedir que os galhos apodreçam não é nada além de um absurdo.<br/>\n<br/>Saber plenamente que a causa da delinquência infantil está nos pais é a condição fundamental para a solução do problema.<br/>\n<br/>\n<br/>Primeiramente, vamos analisar pelo aspecto espiritual. Como sempre digo, pais e filhos estão ligados por elos espirituais.<br/>\n<br/>Portanto, se o espírito dos pais estiver nublado, o espírito dos filhos também se nublará através dos elos espirituais. Esta é a causa da delinquência infantil.<br/>\n<br/>Por este princípio, o método para prevenir a delinquência é evitar que o espírito dos filhos se nuble,<br/>\n<br/>e, acima de tudo, evitar que o espírito dos pais se nuble.<br/>\n<br/>No entanto, por não conhecerem esse princípio, os pais nutrem pensamentos errados e, consciente ou inconscientemente, cometem pecados, que se tornam máculas e se refletem nos filhos.<br/>\n<br/>Por isso, os pais devem sempre pensar no bem, praticar a justiça e se empenhar plenamente no aprimoramento do próprio caráter; fora isso, não há absolutamente nenhum método eficaz.<br/>\n<br/>\n<br/>A explicação acima é a interpretação espiritual, mas agora farei a explicação material.<br/>\n<br/>As crianças aprendem com os pais e tendem a imitá-los. Como isso é algo que todos sabem, desde que os pais pensem em injustiças e pratiquem más ações,<br/>\n<br/>por mais que tentem esconder habilmente, estando dentro da mesma família, é certo que um dia os filhos descobrirão.<br/>\n<br/>E é natural que surja nas crianças o pensamento: 'Se até os nossos pais fazem essas coisas, por que nós não podemos fazer também?'.<br/>\n<br/>Em suma, não seria exagero dizer que a delinquência infantil é a delinquência dos pais.<br/>\n<br/>Portanto, a delinquência dos filhos nada mais é do que a exposição da delinquência dos pais.<br/>\n　<br/>Pais deste mundo, apreciem bem a teoria acima e, se desejam ter bons filhos, tornem-se primeiro bons pais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oyako.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre os Elos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre os Elos Espirituais\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) Aqui está um ser humano. Primeiramente, pode pensar que é o próprio leitor.<br/>\n<br/>Esse 'eu' possui elos espirituais ligados a si, que podem ser alguns, centenas ou dezenas de milhares, em uma quantidade imensurável.<br/>\n<br/>Os elos espirituais podem ser grossos ou finos, longos ou curtos, do bem ou do mal, e eles estão constantemente exercendo certa influência e causando mudanças no ser humano.<br/>\n<br/>Portanto, não é exagero dizer que o ser humano mantém a sua existência através dos elos espirituais.<br/>\n<br/>Dentre eles, o elo espiritual que liga marido e mulher é o mais grosso, seguido pelo de pais e filhos, e vai se tornando sucessivamente mais fino entre irmãos, tios, sobrinhos, primos, amigos e conhecidos, etc. (Omissão)<br/>\n<br/>\n<br/>Em seguida, há algo a se observar sobre o elo espiritual entre pais e filhos.<br/>\n<br/>Como os pais estão constantemente pensando nos filhos e os filhos pensando nos pais, ambos se refletem mutuamente.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A natureza da criança absorve a natureza dos pais através do elo espiritual</b></font>, portanto,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">quando os pais desejam melhorar os filhos, devem primeiro melhorar o seu próprio coração.</font></b><br/>\n<br/>É por isso que, no mundo, muitas vezes os pais fazem coisas que desviam do caminho correto e, mesmo que deem conselhos aos filhos, isso não surte muito efeito.<br/>\n<br/>No entanto, também há muitos exemplos assim: as pessoas se perguntam por que o filho é tão delinquente, sendo os pais tão admiráveis.<br/>\n<br/>Isso ocorre porque esses pais são pessoas boas por utilitarismo; a aparência externa parece boa, mas a alma está nublada, e isso se reflete no filho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]