[
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Palestra de Meishu-Sama - \"Sobre a Maneira de Falar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Sobre a Maneira de Falar\"</font></b>　(15 de novembro de 1951)<br/>\n<br/>\"Frequentemente... isso é comum entre as mulheres, há quem fale sem parar, tagarelando incessantemente, mas isso é o espírito de raposa falando.<br/>\n<br/>Sem que se entenda o que foi dito... isso acontece muito, não é?<br/>\n<br/>Falam atropeladamente e não deixam os outros falarem.<br/>\n<br/>Mesmo em uma conversa, não deixar a outra pessoa falar pode ser considerado como ação de um espírito de raposa.<br/>\n<br/>É preciso saber ouvir as histórias.<br/>\n<br/>Por isso, desde os tempos antigos, existe o ditado: 'Quem é bom de fala, é bom de ouvido'.<br/>\n<br/>No entanto, apenas ouvir... ficar admirado e achar que entendeu, surpreendentemente, não significa que entendeu.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>o melhor a fazer é ouvir bem o que o outro tem a dizer e, quando houver uma brecha, falar a sua parte.</b></font><br/>\n<br/>\n<br/>Outro ponto é a forma de responder.<br/>\n<br/>Pessoas que conseguem responder de forma satisfatória são surpreendentemente comuns entre os estrangeiros, mas entre os japoneses são relativamente raras.<br/>\n<br/>A resposta... muitas vezes a resposta foge do ponto principal.<br/>\n<br/>Não atinge o que se queria ouvir... isso também pode ser culpa de quem ouve, mas... no meu caso, mesmo quando pergunto ou falo algo,<br/>\n<br/>raramente recebo uma resposta satisfatória.<br/>\n<br/>É por aí que se percebe melhor se a pessoa é inteligente ou não.<br/>\n<br/>Isso é relativamente comum entre os homens, mas... peço desculpas às mulheres... é muito raro entre elas.<br/>\n<br/>\n<br/>Além disso, a arte de conversar... não é bem uma arte, mas a maneira de lidar com o falar e o ouvir.<br/>\n<br/>Isso deve ser muito estudado.<br/>\n<br/>Refiro-me ao 'tempo' (pausa/intervalo). <font color=\"#ff0000\" size=\"+1\"><b>O tempo é extremamente fundamental.</b></font><br/>\n<br/>Do outro lado... ao ouvir uma história, há quem ouça sem deixar um instante de pausa, e há quem ouça passo a passo, isso é um tipo de ritmo.<br/>\n<br/>Bem, é como uma arte. Isso precisa ser muito estudado.<br/>\n<br/>Deve-se falar sempre de forma simples e clara. E captar o ponto principal.<br/>\n<br/>Portanto, observe o estado da outra pessoa. Se ela se empolga e aguça os ouvidos, ou se não está muito a fim... se não quer ouvir o resto... quando não há empolgação, deve-se parar.<br/>\n<br/>Assim, deve-se discernir os gostos ou o que a pessoa quer ouvir.<br/>\n<br/>Se ela tem tal angústia, deve-se dar tal resposta.<br/>\n<br/>Para esta pessoa, se eu falar desta maneira ela entenderá; se for um intelectual, como um intelectual... se for uma pessoa comum, como uma pessoa comum, é preciso saber distinguir.<br/>\n<br/>Isso é uma grande arte. Portanto, o ambiente, a atmosfera, ao falar de um para um, para duas ou três pessoas, ou para muitas pessoas, os costumes locais ou, digamos, uma certa 'cor' (característica) existem.<br/>\n<br/>As pessoas da região de Kyushu e as de Hokkaido são diferentes.<br/>\n<br/>Em Kyushu, há pessoas de linhagens antigas... e existe o chamado 'espírito de Kyushu'.<br/>\n<br/>Por outro lado, Hokkaido é formada por imigrantes.<br/>\n<br/>Dizer imigrantes pode soar estranho, mas há poucos nativos.<br/>\n<br/>Os nativos são os Ainus, mas a maioria das pessoas atravessou para lá a partir daqui.<br/>\n<br/>Essas pessoas têm suas próprias características.<br/>\n<br/>Pessoas de Tohoku, de Kamigata (região de Kyoto/Osaka), os Edokko (nativos de Tóquio)... todos são diferentes.<br/>\n<br/>E há várias maneiras de falar... maneiras de agir para cada um deles.<br/>\n<br/>Isso pode parecer difícil, mas não precisa pensar de forma tão complicada... apenas saiba que isso existe.<br/>\n<br/>\n<br/>Além disso, não se deve pensar nas coisas de forma muito complicada, nem de forma muito simples.<br/>\n<br/>Por que digo isso? Porque pensar demais pode resultar em algo ruim.<br/>\n<br/>Por isso, deve-se pensar da forma mais simples possível.<br/>\n<br/>Eu também, às vezes, me deparo com coisas difíceis, mas penso de forma bem simples.<br/>\n<br/>E, depois, entrego a Deus.<br/>\n<br/>Por isso, estou sempre com a mente tranquila.<br/>\n<br/>Quando o ser humano está com a mente tranquila, boas ideias surgem.<br/>\n<br/>Se não estiver com a mente tranquila, não há espaço para que boas ideias surjam.<br/>\n<br/>Portanto, se mantiver a cabeça sempre vazia, boas ideias surgirão com facilidade.<br/>\n<br/>\n<br/>E essas boas ideias são dicas dadas pelo Espírito Guardião Principal (Seishugoshin).<br/>\n<br/>Deus não fala diretamente com o ser humano. Ele avisa o Espírito Guardião Principal, e então a ideia vem.<br/>\n<br/>Porém, se a cabeça estiver cheia, mesmo que Ele avise... a antena não funciona bem.<br/>\n<br/>Por isso, boas ideias não surgem.<br/>\n<br/>É essa a razão.<br/>\n<br/>Isso é uma espécie de inspiração... mas é preciso estar sempre com um sentimento relaxado.<br/>\n<br/>No entanto, se houver várias preocupações ou coisas pesando na mente, isso não acontece.<br/>\n<br/>Mas, dependendo de como se faz, não é bem assim.<br/>\n<br/>Antigamente, quando eu tinha várias coisas me preocupando, não conseguia colocar mais nada na cabeça.<br/>\n<br/>Porém, à medida que aprofundei na fé, passei a entregar essas coisas a Deus e acabo esquecendo.<br/>\n<br/>É preciso criar esse hábito.<br/>\n<br/>É uma espécie de treinamento. Muitas vezes, as outras pessoas falam de várias preocupações, mas como eu estou rindo, elas ficam surpresas. Uma pessoa comum não consegue fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Mentiras, Palavras de Ira, Concordar com Lamúrias, Elogios, etc., Ditos por Necessidade de Orientação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Mentiras, Palavras de Ira, Concordar com Lamúrias, Elogios, etc., Ditos por Necessidade de Orientação\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>(1) \"Quando se acredita que as palavras proferidas beneficiarão a outra pessoa, é permitido dizer mentiras, palavras de ira, ou concordar com lamúrias?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Mentiras são inevitáveis, não é?<br/>\n<br/>Se alguém perguntar: 'Como está a minha doença?',<br/>\n<br/>e você disser: 'A sua doença não tem cura de jeito nenhum', a pessoa ficará desanimada. (Risos)<br/>\n<br/>Dizer: 'Vai curar, fique tranquilo', mesmo que seja mentira, é uma mentira boa.<br/>\n<br/>Quanto à ira, se for uma ira em prol do país e do mundo, tudo bem, mas a ira pessoal não é boa.<br/>\n<br/>Além disso, expressar a ira em ações, obviamente, não é bom.<br/>\n<br/>Em primeiro lugar, isso não traz benefício algum.<br/>\n<br/>Muitas vezes há pessoas que batem em crianças, mas, ao fazer isso, essa criança acabará batendo em outras crianças.<br/>\n<br/>No entanto, há momentos em que não se consegue evitar a ira.<br/>\n<br/>Se você reprimir isso, acabará desenvolvendo uma doença mental. (Risos)<br/>\n<br/>Até mesmo as mulheres, às vezes, ficam atordoadas ao serem repreendidas pelo pai ou ao serem mal compreendidas.<br/>\n<br/>Por isso, deve-se agir conforme a situação.<br/>\n<br/>Mentiras e ira, em princípio, se tiverem uma boa função, tudo bem, mas...<br/>\n<br/>No entanto, ao divulgar este caminho e tentar fazer com que as pessoas ingressem na fé,<br/>\n<br/>há quem não escolha os meios para atingir os fins, mas isso não é bom.<br/>\n<br/>Afinal, as coisas de Deus devem ser feitas de forma correta até o fim.<br/>\n<br/>O correto é a pessoa abraçar a fé porque é a verdade e porque é algo maravilhoso.<br/>\n<br/>Bem, o ideal mesmo é chegar a um ponto em que não se consiga dizer mentiras.<br/>\n<br/>\n<br/>Concordar com as lamúrias, isso deve ser feito, pois serve de consolo para a pessoa.<br/>\n<br/>No entanto, isso também deve ter um limite. Ficar apenas concordando o tempo todo também é difícil para quem ouve.<br/>\n<br/>Nesses momentos, você deve ir direto ao ponto principal primeiro, e assim a outra pessoa também parará de se lamentar.<br/>\n<br/>Ou seja, se você agir com sinceridade e entregar a Deus, as palavras adequadas sairão no momento exato.<br/>\n<br/>Portanto, não há necessidade de se preocupar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>(2) \"Mesmo que não saibamos se é bom ou ruim do ponto de vista de Deus, como fica o <i>kotodama</i> (espírito da palavra) ao expressarmos nossas próprias convicções?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Do ponto de vista de Deus... isso também é uma questão de grau. Mesmo dizendo que não se sabe se é bom ou ruim,<br/>\n<br/>na maioria das vezes, se você olhar com bom senso e sinceridade, conseguirá entender.<br/>\n<br/>Apenas é fácil confundir o bem do Daijo (Grande Veículo) com o bem do Shojo (Pequeno Veículo).<br/>\n<br/>Apenas o Daijo também é problemático, mas os preceitos, por exemplo, são do Shojo. Dizer que não se faz coisas ruins porque existem preceitos não é o verdadeiro bem.<br/>\n<br/>Dizer que não se faz coisas ruins porque existe a polícia é o mesmo que dizer que um animal não morde porque está na jaula.<br/>\n<br/>O verdadeiro bem é quando não se morde mesmo sem a jaula, mas como o ser humano ainda não chegou a esse ponto, não podemos eliminar a jaula.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>(3) \"O que o Senhor acha de palavras de elogio, palavras para demonstrar falsa força (bravata) e palavras para se autodepreciar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Elogios são bons, pois fazem a outra pessoa se sentir bem, então são ótimos.<br/>\n<br/>No entanto, se virar bajulação, aí não é bom.<br/>\n<br/>Ou seja, se for apenas superficial, não é algo verdadeiro...<br/>\n<br/>Muitas vezes, há orientadores que dizem que não conseguem fiéis porque não sabem falar bem, mas<br/>\n<br/>se saber falar bem fosse o suficiente para conseguir fiéis, bastaria contratar um contador de histórias. (Risos)<br/>\n<br/>Não é o falar, é a sinceridade daqui que chega à outra pessoa.<br/>\n<br/>Por isso, há pessoas que, mesmo não sabendo falar bem, conseguem muitos fiéis.<br/>\n<br/>Na verdade, esses casos devem ser a maioria.<br/>\n<br/>O que sempre me impressiona é que os extorsionários são realmente muito bons de lábia.<br/>\n<br/>E como a lábia realmente surte efeito, eles continuam fazendo isso.<br/>\n<br/>Por outro lado, as pessoas que não sabem falar bem tentam mostrar através de ações e resultados.<br/>\n<br/>Demonstrar falsa força não é bom. O ser humano precisa se livrar de suas impurezas (asperezas).<br/>\n<br/>Como diz o ditado: 'O missô que cheira muito a missô não é um missô de primeira qualidade'.<br/>\n<br/>Autodepreciar-se é bom, é o que chamamos de 'prática da humildade' (Geza no Gyo).<br/>\n<br/>Fazer a prática da humildade até certo ponto é uma coisa boa.<br/>\n<br/>Ser arrogante, pelo contrário, é feio.<br/>\n<br/>Depreciar-se demais também é estranho, mas bem, isso não acontece muito.<br/>\n<br/>Até eu me sinto bem quando a outra pessoa se coloca em uma posição humilde.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>(4) \"Acredito que as palavras devam ser concisas, mas dependendo da ocasião e do momento, como fica o <i>kotodama</i> ao dizermos trivialidades ou piadas para descontrair o ambiente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Piadas, se forem boas piadas, são ótimas. Se não fizerem as pessoas rirem, não são verdadeiras.<br/>\n<br/>Uma boa piada realmente descontrai o ambiente.<br/>\n<br/>Bem, para assuntos burocráticos é melhor ser conciso, mas no dia a dia, piadas são muito bem-vindas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]