[
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Consagração da Imagem Divina e Epilepsia Causada por Encosto de Feto Abortado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Consagração da Imagem Divina e Epilepsia Causada por Encosto de Feto Abortado\"</font></b> (28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 47 anos (ainda não ingressou na fé). Em 1930, sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.<br/>\n<br/>Desde essa época, frequentemente, enquanto conversa com alguém, de repente fica sem conseguir falar por um curto período.<br/>\n<br/>Em 1932, nasceu seu filho mais velho. Nessa época, começaram a ocorrer ataques leves durante as conversas, em que ela se debruça para frente, ficando em um estado em que parece achar muita graça, sem conseguir se conter.<br/>\n<br/>Em 1934, engravidou e os ataques ficaram mais fortes, chegando a cair de repente enquanto carregava a criança nas costas.<br/>\n<br/>Como resultado do diagnóstico médico, disseram ser epilepsia adquirida, e ela fez um aborto do feto de cinco meses.<br/>\n<br/>Em 1939, teve um sangramento repentino e fez uma cirurgia de laqueadura das trompas de Falópio. Depois disso, teve inúmeros ataques. Nos momentos mais graves, cai e perde a consciência, chegando a urinar bastante nas roupas.<br/>\n<br/>Os ataques ocorrem mais à tarde do que de manhã, e os ataques durante o sono são especialmente graves, às vezes chegando a vagar pelo quarto.<br/>\n<br/>O tempo do ataque é de dois a três minutos. Cerca de uma semana antes da menstruação, os seios doem (ela fez cirurgia de mastite) e os ataques também se tornam intensos.<br/>\n<br/>Além disso, ela relata ter sofrido do nervo trigêmeo na infância. Até agora, tentou todos os tipos de tratamentos, mas sem efeito.<br/>\n<br/>Chegou ao estado atual e, com cerca de uma semana de <i>Johrei</i>, a dor na região frontal e no bulbo raquidiano passou, e os ataques diurnos e noturnos, por enquanto, desapareceram.<br/>\n<br/>No entanto, quando começo a ministrar o <i>Johrei</i>, ocorre o ataque. O estado é com o rosto sorridente, ela contrai as mãos e todo o corpo, deita-se tentando tirar a roupa e urina. Qual seria a causa disso?<br/>\n<br/>Além disso, o que deve ser feito para receber a proteção divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito do bebê. Um, dois... são esses espíritos.<br/>\n<br/>Claro que devem estar assentados, não é?<br/>\n<br/>Ou seja, eles não estão salvos.<br/>\n<br/>E, nesses casos, a forma de assentar... como dizer... foi malfeita, ou então, o sentimento de pena,<br/>\n<br/>o apego que a mãe sente, faz com que não consigam repousar em paz no Mundo Espiritual, e o espírito da mãe os chama.<br/>\n<br/>E quando a criança tem saudade dos pais, se esse tipo de espírito encosta, ocorre a epilepsia.<br/>\n<br/>Isso é epilepsia.<br/>\n<br/>Além disso, como fez vários tratamentos médicos, o espírito fica nublado, e assim a epilepsia ocorre com mais facilidade.<br/>\n<br/>Urinar nas roupas, ou seja, quando o espírito do bebê encosta, acaba urinando como um bebê mesmo.<br/>\n<br/>Quanto a ter sofrido do nervo trigêmeo, não tem relação.<br/>\n<br/>Teria relação se ocorresse logo após a cirurgia, mas isso é desde que o bebê morreu.<br/>\n<br/>Isso tem cura, sim.<br/>\n<br/>Porém, levará bastante tempo.<br/>\n<br/>É preciso fazer com que o espírito do bebê seja salvo.<br/>\n<br/>Portanto, assentando a Imagem de <i>Kannon</i> no oratório budista, embora pareça que ela ainda não ingressou na fé, se ingressar logo, assentar a Imagem da Luz Divina (Komyo Nyorai), passar a dormir naquele quarto e receber <i>Johrei</i> de vez em quando, curará muito bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Consagração da Imagem Divina e Convulsão Causada por Encosto de Criança Pequena\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Consagração da Imagem Divina e Convulsão Causada por Encosto de Criança Pequena\"</font></b> (Publicado em 20 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma fiel deu sua filha de quatro anos para adoção, e a criança faleceu aos cinco anos.<br/>\n<br/>Enquanto a mãe sentia muita pena, engravidou e deu à luz uma menina.<br/>\n<br/>Essa criança tem quatro anos este ano, mas desde o nascimento começou a ter convulsões. Logo após a convulsão, sente calafrios, tem espasmos com os olhos abertos e fica tremendo o tempo todo.<br/>\n<br/>Isso seria espiritual? Além disso, por favor, ensine-me os pontos de <i>Johrei</i> durante os espasmos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É o espírito da criança falecida que está encostado.<br/>\n<br/>Devido ao apego da mãe por essa criança, o espírito da criança é atraído e não consegue ir para onde deve ir. Como é chamado pela mãe, ele encosta.<br/>\n<br/>A convulsão é um tipo de epilepsia.<br/>\n<br/>Nesse momento, basta ministrar <i>Johrei</i> na região frontal e entoar a oração (Amatsu-Norigoto).<br/>\n<br/>Se assentar a Imagem da Luz Divina (Komyo Nyorai) (Nota: refere-se à Imagem Divina) e pedir com fervor, com certeza curará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sintomas Semelhantes à Paralisia Infantil Causados por Encosto de Feto Abortado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+2\">Sintomas Semelhantes à Paralisia Infantil Causados por Encosto de Feto Abortado</font>\"</font></b> (27 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho um tio chamado Hanjiro.<br/>\n<br/>Ele tem sete filhos, e a segunda filha (quinze anos) está em um estado semelhante à paralisia infantil.<br/>\n<br/>Ela consegue ouvir bem o que as pessoas dizem, mas sua fala é mais tola que a de uma criança de três anos.<br/>\n<br/>Segundo a história do meu pai, havia um antepassado em nossa família chamado Hanjiro,<br/>\n<br/>e parece que ele desapareceu em determinado momento.<br/>\n<br/>Meu tio herdou esse nome.<br/>\n<br/>O atual Hanjiro assenta o espírito do antepassado Hanjiro, mas detesta muito <i>Kannon</i> e não recebe <i>Johrei</i>.<br/>\n<br/>O que deve ser feito para que o antepassado desaparecido e a criança sejam salvos? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem relação com o espírito de Hanjiro.<br/>\n<br/>Aquele que desapareceu, basta assentá-lo. É o espírito de uma criança que está encostado.<br/>\n<br/>Espíritos não assentados de natimortos, prematuros, abortos, etc., não têm onde ficar e encostam no corpo humano.<br/>\n<br/>Então, o estado exato da criança se reflete.<br/>\n<br/>Investigue e assente-o.<br/>\n<br/>Ao assentar a Imagem da Luz Divina (Komyo Nyorai), através de Sua luz, os espíritos perdidos e vários outros espíritos vão sendo salvos no Mundo Espiritual. Isso tem um grande efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]