[
  {
    "source_file": "shouziki2.html",
    "title_ptbr": "Contribuição de um Assessor: 'Breves Palavras sobre a Mentira'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Breves Palavras sobre a Mentira\"</font></b>　(Publicado em 16 de maio de 1951)<br/>\n<br/>\"Certo dia, <i>Meishu-Sama</i> disse profundamente:<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>'As pessoas do mundo de hoje realmente contam muitas mentiras. Na América e em outros lugares parece haver menos, mas os japoneses, em especial, podem ser chamados quase todos de mentirosos.<br/>\n<br/>Mesmo entre as visitas que recebo diariamente, são poucos os que não contam nenhuma mentira.<br/>\n<br/>Houve uma época em que pessoas que tentavam me enganar vinham todos os dias.<br/>\n<br/>O pior é que me subestimavam como se eu fosse um lorde ingênuo, tentando me enganar habilmente,<br/>\n<br/>e ficava perplexo ao ver como enfileiravam mentiras transparentes com ares de sinceridade.<br/>\n<br/>Para mim, não importa quão bem elaborada seja a mentira, eu a compreendo até demais,<br/>\n<br/>e como sempre os trato com moderação e desconverso, eles acabam desistindo.<br/>\n<br/>Foi a isso que me referi na coluna Suntetsu (Breves Palavras) ao dizer: \"A ingenuidade de subestimar quem não é ingênuo\".<br/>\n<br/>Essas pessoas têm o hábito de mentir,<br/>\n<br/>mentem com naturalidade e nem sequer percebem que estão mentindo.<br/>\n<br/>Alguns até se inebriam com as próprias mentiras.<br/>\n<br/>Mesmo entre meus subordinados, há vezes em que hesitam em dar uma resposta que poderiam dar imediatamente se respondessem com franqueza.<br/>\n<br/>Isso ocorre porque estão pensando em uma desculpa: \"Como posso enganar para não ser repreendido?\".<br/>\n<br/>Nesses casos, costumo dizer-lhes:<br/>\n<br/>\"Parem de mentir. Vocês acham que a salvação da humanidade pode ser alcançada se eu for enganado por vocês?\"...' (Omissão) (Nota: Fim do Ensinamento de <i>Meishu-Sama</i>)<br/>\n<br/>\n<br/>\n<br/>Quando eu estava ao Seu lado, frequentemente experimentei que, em tais casos, ao responder honestamente,<br/>\n<br/>mesmo que fosse um erro consideravelmente grave, surpreendentemente não havia repreensão, e eu sentia profundamente o Seu coração misericordioso.<br/>\n<br/>No entanto, atitudes evasivas nunca eram perdoadas. Quanto mais desculpas se dava, mais a situação se complicava, resultando em repreensão.<br/>\n<br/>Isso porque não passava de um embelezamento do erro. Os erros são perdoados, mas<br/>\n<br/>a falsidade deve ser eliminada completamente. Isso provém de Sua graciosa intenção...<br/>\n<br/><i>Meishu-Sama</i> continuou Suas palavras.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>'O pior de todos é o indivíduo perverso que tenta enganar a Deus.<br/>\n<br/>Se fosse possível enganar a Deus, isso significaria que o ser humano é superior a Ele.<br/>\n<br/>Por mais habilmente que se engane, a mentira sempre será descoberta.<br/>\n<br/>Achar que se pode ter sucesso construindo uma base de mentiras que logo serão descobertas mostra uma grande falha em suas mentes.<br/>\n<br/>Eles se esforçam muito para construir algo que desmorona de uma só vez.<br/>\n<br/>A estupidez dos maus que repetem constantemente esse esforço inútil, como tentar encher um cesto furado com água, não tem palavras para ser descrita.'<br/>(Nota: Fim do Ensinamento de <i>Meishu-Sama</i>)<br/>\n<br/>\n<br/>Ao ouvir as palavras acima, senti que a verdadeira face da sociedade moderna me foi claramente revelada.<br/>\n<br/>Ao questionar a mim mesmo, não posso negar que mesmo no coração de nós, que acreditamos ter uma fé fervorosa, há muitos elementos de falsidade além das mentiras necessárias.<br/>\n<br/>Às vezes, ao me confrontar com os Escritos Divinos, descubro muitas mentiras que eu mesmo não considerava como tais.<br/>\n<br/>Tenho me esforçado para, pelo menos, eliminar as mentiras de mim mesmo, mas parece que vão desaparecer e, no entanto, não desaparecem facilmente.<br/>\n<br/><i>Meishu-Sama</i> frequentemente dizia: \"Quando se mente, a mente fica nublada, e o funcionamento do cérebro piora\".<br/>\n<br/>Considerando a lentidão da minha mente, penso que ainda devo ter muitas mentiras, mas, por outro lado, também pode ser algo herdado dos antepassados.<br/>\n<br/>\n<br/>Diz-se que a história do Japão é tecida por maquinações e estratagemas, sendo uma história dos governantes, quase sem história das massas.<br/>\n<br/>Durante os longos grilhões do sistema feudal, as pessoas comuns também adquiriram meios de autopreservação.<br/>\n<br/>Isso deve ter sido a chamada arte tradicional de viver, ou seja, a arte de mentir.<br/>\n<br/>E isso acabou sendo até respeitado, tornando-se uma característica nacional, que não apenas não foi eliminada até hoje, mas<br/>\n<br/>talvez esteja progredindo e se tornando mais maligna junto com a cultura.<br/>\n<br/>Qualquer um que pense sobre isso verá que o mundo de hoje está cercado e solidificado por mentiras malignas, não havendo espaço para a menor desatenção.<br/>\n<br/>Claro que existem mentiras necessárias, mas as mentiras essenciais que tentam encobrir a feiura estão fomentando o mal cada vez mais.<br/>\n<br/>\n<br/>Além disso, no aspecto cultural, há um progresso assustador e grandioso de mentiras que fazem parecer que coisas insolúveis pela força humana foram resolvidas.<br/>\n<br/>E as mentes das pessoas modernas, que não percebem essas mentiras, também estão endurecidas por elas.<br/>\n<br/>Gostaria de chamar isso de um mundo de três mil enganos.<br/>\n<br/>Se houvesse um mundo sem mentiras, ou pelo menos se a verdade fosse a maioria em relação às mentiras,<br/>\n<br/>quão brilhante e habitável este mundo se tornaria? Só isso já poderia ser chamado de Paraíso.<br/>\n<br/>O mundo, que originalmente é um lugar brilhante e agradável de se viver, está sendo propositalmente transformado em um mundo sombrio e difícil de viver pelas mentiras humanas. Que coisa absurda!<br/>\n<br/>Esclarecer todas essas mentiras e criar um mundo de verdade é a base do grande desejo de <i>Meishu-Sama</i> e o trabalho desta religião.<br/>\n<br/>\n<br/><i>Meishu-Sama</i> é uma pessoa surpreendentemente honesta.<br/>\n<br/>Ele aceita tudo o que as pessoas dizem exatamente como é dito,<br/>\n<br/>mas, mesmo assim, é absolutamente impossível enganá-Lo.<br/>\n<br/>Isso ocorre não apenas porque Ele próprio irradia a Luz,<br/>\n<br/>mas porque Seu estado de espírito, que é a própria verdade como um espelho de honestidade absoluta,<br/>\n<br/>reflete e destrói imediatamente o certo e o errado, o bem e o mal, a verdade e a falsidade.<br/>\n<br/>Purificar esta sociedade suja e cheia de mentiras com grande amor e poder absoluto<br/>\n<br/>é algo que considero completamente inimaginável.<br/>\n<br/>\n<br/>As novas religiões tendem a atrair facilmente mentirosos e extorsionários.<br/>\n<br/>Afinal, as pessoas que acreditam em um Deus invisível tendem a ter poucos pensamentos malignos e são propensas a acreditar nas palavras dos outros.<br/>\n<br/>É aí que eles acham fácil se aproveitar.<br/>\n<br/>Nossa religião também sofreu danos inesperados devido às maquinações desse tipo de pessoas,<br/>\n<br/>mas em nossa religião, a escala e a gravidade são sem precedentes.<br/>\n<br/>As profundas maquinações e a astúcia dos estratagemas que nos atingiram em várias crises no passado<br/>\n<br/>foram realmente de gelar o sangue, mas<br/>\n<br/>todas foram desmascaradas pelo olhar penetrante de <i>Meishu-Sama</i>.<br/>\n<br/>No entanto, quando percebemos que a interferência deles sempre resulta em um novo desenvolvimento da Obra Divina<br/>\n<br/>e que, aos olhos de Deus, eles são ferramentas utilizadas por necessidade,<br/>\n<br/>não podemos deixar de admirar longamente a profundidade do Plano Divino.<br/>\n<br/>O demônio, que no passado conseguiu realizar todos os seus desejos,<br/>\n<br/>enfrenta apenas uma ameaça sem precedentes que não pode resistir de forma alguma: o poder da Luz irradiada por <i>Meishu-Sama</i>.<br/>\n<br/>Uma vez que a Grande Luz de Deus apareceu para pôr fim à tirania do grande demônio trapaceiro que mobilizou, enganou, confundiu e levou toda a humanidade à destruição,<br/>\n<br/>a falsidade deste mundo chegará ao fim, e a concretização de um mundo onde a verdade prevalece é uma lógica inevitável.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kichoumen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Assuntos Divinos Devem Ser Tratados com Rigor'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Assuntos Divinos Devem Ser Tratados com Rigor\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao assumir a responsabilidade por uma filial, devo fazer a oração assim que chegar?<br/>\n<br/>O horário em que os fiéis mais se reúnem é à uma ou duas horas da tarde. Devo fazer a oração junto com eles nesse momento?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Bem, quando você chega lá, você vai para a casa, não é?<br/>\n<br/>Nesse caso, é bom fazer imediatamente.<br/>\n<br/>Quanto mais cedo, melhor. Entoando a Oração (Amatsu-Norito).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há problema em fazer junto com os fiéis?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não há problema. Está ótimo.<br/>\n<br/>Mas o significado é diferente. Quando você chega, é para agradecer e pedir proteção a partir daquele momento. Quando está junto com os fiéis, é para agradecer e pedir proteção para os fiéis.<br/>\n<br/>Os assuntos de Deus devem ser tratados com rigor (meticulosidade).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E na hora de ir embora...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Na hora de ir embora, é claro, você agradece... agradece pelo tempo que esteve lá e pede a proteção futura para os fiéis. Isso é o suficiente.<br/>\n<br/>Quando você chega, se os fiéis já estiverem reunidos, pode ser junto, mas se não for o caso e você estiver sozinho ao chegar, o correto é fazer separadamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kichoumen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É Essencial Esclarecer as Coisas com Rigor'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Essencial Esclarecer as Coisas com Rigor\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A Imagem da Luz Divina (Komyo Nyorai) que tenho atualmente entronizada foi recebida de outra pessoa, mas ultimamente tenho me sentido espiritualmente preocupado com isso, então gostaria de receber uma nova...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Na verdade, isso é o melhor a se fazer.<br/>\n<br/>Vocês precisam saber deste fato.<br/>\n<br/>Existem coisas que antes eram permitidas, mas que de agora em diante não serão mais.<br/>\n<br/>Ou seja, o lado de Deus tornou-se mais rigoroso.<br/>\n<br/>Isso porque, como se diz 'Wakodojin' (ocultar a própria luz e misturar-se com o pó do mundo), antigamente Deus perdoava a maioria das coisas.<br/>\n<br/>Mas, à medida que o tempo avança, tudo vai se tornando mais claro.<br/>\n<br/>Sendo assim, haverá muitas coisas que antes eram permitidas, mas que de agora em diante não serão mais.<br/>\n<br/>Por isso, de agora em diante, é essencial esclarecer as coisas com rigor, gradativamente.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]