[
  {
    "source_file": "hentai1.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: 'Atualmente em Processo de Eliminação de Pecados e Impurezas'",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"Atualmente em Processo de Eliminação de Pecados e Impurezas\"</font></b> Literatura de um Tolo (Publicado em 4 de março de 1935)<br/>\n<br/>\"Primeiramente, há oito ou nove seitas por toda parte.<br/>\n<br/>Quando este tolo começou a examinar os fiéis um por um ultimamente, fiquei completamente pasmo.<br/>\n<br/>Surpresa total. Como se vissem um pilão, recuam e avançam; quando se pensa que vão avançar, recuam, ficando o ano inteiro no mesmo lugar.<br/>\n<br/>Fiéis que ficam indo e vindo estão fervilhando por aí.<br/>\n<br/>Vocês podem pensar: 'Que absurdo deste tolo'.<br/>\n<br/>Não fiquem zangados dizendo para eu não falar.<br/>\n<br/>Acalmem-se e, por favor, ouçam de verdade tudo o que este tolo tem a dizer.<br/>\n<br/>Se entenderem, não poderão deixar de se arrepender profundamente, pensando: 'Será que existia uma fé tão maravilhosa assim?'<br/>\n<br/>Afinal de contas, o objetivo de praticar a fé é buscar a felicidade ou buscar o sofrimento? Primeiro de tudo, é preciso decidir isso claramente. A situação chegou a tal ponto que é preciso perguntar até mesmo uma coisa tão óbvia.<br/>\n<br/>Os fiéis de qualquer religião estão em um estado realmente lamentável. Por isso, este tolo, pelo bem do mundo, misturando absurdos para fazer rir, embora sinta muito, fará uma confissão em particular, então ouçam com atenção, é o que digo à guisa de introdução.<br/>\n<br/>\n<br/>Qualquer pessoa, em geral, neste mundo difícil, para viver em paz e com saúde, sente que a força humana é muito frágil. Todos pensam a mesma coisa: que se ao menos se apegarem a Deus e aos Budas, se sentirão mais fortes.<br/>\n<br/>Segurança familiar, saúde sem doenças. Receber muitas graças de prosperidade nos negócios e querer passar pela vida confortavelmente, esse desejo é o padrão inicial da fé.<br/>\n<br/>Então, finalmente, de olho em tal seita ou tal religião, mergulham com medo e surpresa,<br/>\n<br/>têm seus nomes colocados na lista de fiéis, convivem com os companheiros de fé, e quando seus rostos se tornam conhecidos,<br/>\n<br/>oferecem, em maior ou menor grau, a terra de Sado (dinheiro), que é a segunda coisa mais importante depois da vida, e se passam por fiéis de respeito,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">entoam orações (Norito) e cânticos (Odaimoku) de manhã e à noite, e se tiverem tempo, saem pregando para parentes, conhecidos e amigos,<br/>\n<br/>dizendo: 'A grande obra de salvação da humanidade, o Paraíso Terrestre, o Kanrodai, nós é que vamos construir.'</font></b><br/>\n<br/>Coisas como infortúnios e desastres.<br/>\n<br/>Se tiver fé, não são nada.<br/>\n<br/>Dizem que quando o mundo do governo divino se concretizar, o sucesso é garantido, como se fosse um sonho ou algo caído do céu, <font color=\"#ff0000\" size=\"+1\"><b>contando vantagens absurdas,</b></font><br/>\n<br/>ficam obcecados, e se as outras pessoas vão concordar ou não, não se importam, agindo como javalis.<br/>\n<br/>Apenas a própria pessoa se sente bem, então é totalmente insuportável.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se acontece um pouquinho de coisa boa, logo pensam cegamente que é uma graça, agradecem imediatamente, e para cada pessoa que encontram, exageram, fazendo tempestade em copo d'água,<br/>\n<br/>e quando, pelo contrário, ocorre um desastre imprevisto, dizem: 'Que maravilha, transformaram um grande infortúnio em um pequeno, que grande graça nos foi concedida', e choram lágrimas de gratidão, numa ingenuidade incontrolável.</font><font size=\"+1\"><br/>\n<br/>\n</font></b>De fato, esse estado de espírito às vezes é bom, mas quando passa dos limites, é um problema.<br/>\n<br/>Se não tomarem cuidado, acabam se embriagando com o mau vinho da fé.<br/>\n<br/>A crítica serena desaparece, e no fim das contas <font color=\"#ff0000\" size=\"+1\"><b>acabam apenas caindo no inferno da fé.<br/>\n<br/>Afundam-se cada vez mais em vão, e quanto mais se dedicam fanaticamente à difusão e à Obra Divina, mais o trabalho e os negócios vão à ruína.<br/>\n<br/>Para os empregados, é óbvio que acabarão sendo demitidos</b></font>.<br/>\n<br/>\n<br/>No entanto, <b><font color=\"#ff0000\" size=\"+1\">como a justificativa depende de como se coloca, dizem que isso também é uma provação de Deus, decidindo tudo para o lado mais conveniente, tornando-se cada vez mais uma seita absurda.</font></b><br/>\n<br/>A febre passa dos quarenta graus. Não importa se as economias diminuem ou se a caixa de arroz fica vazia,<br/>\n<br/>se for pelo bem da nação e do mundo, mesmo que <b><font color=\"#ff0000\" size=\"+1\">a esposa e os filhos fiquem na miséria, e mesmo que todos sejam contra, dizem com arrogância que a sua fé não é de se abater por isso.<br/>\n<br/>Isso é a verdadeira loucura lúcida.</font><font size=\"+1\"><br/>\n<br/>\n</font></b>Pois bem, quando chega a esse ponto, desgraça pouca é bobagem, <font color=\"#ff0000\" size=\"+1\"><b>doenças, pobreza e reclamações</b></font> chegam umas após as outras, tornando-se verdadeiramente um <font color=\"#ff0000\" size=\"+1\"><b>inferno em vida</b></font> neste mundo.<br/>\n<br/>É uma figura lamentável. Aqui, a maioria das religiões já tem algo preparado.<br/>\n<br/>\n<br/>\nTiram uma ferramenta útil chamada <b><font color=\"#ff0000\" size=\"+1\">truque</font></b>, e para que a fé não vacile, dizem coisas hábeis para imobilizá-los, mas, infelizmente, com a sabedoria e os olhos humanos não se consegue perceber.<br/>\n<br/>Geralmente é como se segue: <font color=\"#ff0000\" size=\"+1\"><b>'A sua família tem muitos pecados e impurezas de gerações de antepassados,<br/>\n<br/>para eliminá-los, você deve colocar ainda mais força e praticar a fé; se vacilar agora, será perigoso.<br/>\n<br/>Sua família será destruída'</b></font>, e com essas <font color=\"#ff0000\" size=\"+1\"><b>palavras de ameaça</b></font> de dar tontura, ditas de forma contundente, a própria pessoa fica em um beco sem saída,<br/>\n<br/>já que estão fazendo um grande trabalho de salvar a nação e o mundo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Inventam uma desculpa esfarrapada dizendo que fazer algo um pouquinho desonesto é inevitável</font></b>, e <b><font color=\"#ff0000\" size=\"+1\">pegam emprestado todo o dinheiro que conseguem alcançar, e mesmo sendo cobrados, não devolvem.<br/>\n</font><font size=\"+1\"><br/>\n</font></b>Protegidos da chuva e do vento, <font color=\"#ff0000\" size=\"+1\"><b>até mesmo o aluguel da casa onde moram com segurança, eles adiam no estilo do não pagamento</b></font>, e a própria pessoa se gaba muito.<br/>\n<br/>O que eles dizem é surpreendente: <font color=\"#ff0000\" size=\"+1\"><b>'Não pagar o aluguel e as dívidas não é de forma alguma dar o calote, é Deus que, usando as mãos das pessoas, está eliminando os pecados e impurezas das pessoas que têm dinheiro'</b></font>.<br/>\n<br/>Dizem calmamente que é uma graça verdadeiramente profunda, entrando por um ouvido e saindo pelo outro.<br/>\n<br/>Ficam com uma cara de quem não tem nada a ver com isso.<br/>\n<br/>Alguns falam de não-dualidade do bem e do mal, ou do Grande Veículo, que, ao ouvir um pouco, parecem oráculos tão esplêndidos que o povo fica maravilhado.<br/>\n<br/>E quando se pensa isso, de manhã à noite, sem se importar com o incômodo aos vizinhos, batem clavas de madeira fazendo 'clac clac',<br/>\n<br/>soltam vozes como as de sapos-cururus, gemendo sutras e cânticos, e quando se pensa isso, pedem a médiuns de Inari, feiticeiros de Izuna ou ascetas para afastar infortúnios e desastres.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Pedem a eliminação dos pecados e impurezas, suam a camisa praticando a fé, mas a doença, a pobreza e o conflito não desaparecem de jeito nenhum.<br/>\n<br/>Por algum motivo, não somem.<br/>\n<br/>\n<br/>No entanto, aqui também usam um truque, dizendo que a fé ainda é insuficiente.<br/>\n<br/>Se não praticarem a fé com mais fervor, os pecados profundos não serão eliminados de jeito nenhum</font></b>, sendo ameaçados de cima para baixo, como um cavalo magro de uma charrete Entaro que corre ao ser chicoteado.<br/>\n<br/>Caídos no inferno da fé, sem perceber, continuam por anos e décadas, até que, um após o outro, partem para o outro mundo, o que é digno de pena.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A geração do pai foi assim. Mesmo chegando à geração do filho, a eliminação dos pecados e impurezas ainda não foi concluída, e até a geração do neto ainda não foi concluída.<br/>\n<br/>Afinal, daqui a quantas décadas ou séculos a eliminação dos pecados e impurezas será concluída?<br/>\n<br/>Não se sabe se será possível ou não.</b><br/>\n<br/>\n</font><font color=\"#000000\">É como uma pessoa sem luz e sem bengala vagando na noite escura, vivendo a duras penas, uma situação lamentável.<br/>\n<br/>É uma situação de extrema piedade.<br/>\n<br/>Apesar disso, neste mundo vasto, em algum lugar, deveria haver pelo menos uma família cujos pecados e impurezas tivessem sido totalmente eliminados, e que há anos não tivesse mais doenças, pobreza e conflitos, vivendo dias felizes e alegres; deveria haver pelo menos um boato assim,<br/>\n<br/>pensando nisso, este tolo arregalou os olhos como pires, e por mais que procurasse por toda parte, não encontrou nem sequer uma amostra para remédio.</font><font color=\"#ff0000\"><br/>\n</font><br/>Em qualquer lugar, é o mesmo entardecer de outono.<br/>\n<br/>\n<font color=\"#ff0000\"><b><font size=\"+1\">Apenas famílias com a placa colada: 'Atualmente em Processo de Eliminação de Pecados e Impurezas'.</font></b></font><br/>\n<br/>Não é preciso ficar pasmo pensando que mundo estranho é este.<br/>\n<br/>Justamente por ser um mundo terreno tão equivocado, a <i>Kannon</i> de Grande Misericórdia desceu dos céus dizendo que não podia deixar de salvar, e com a Força de <i>Kannon</i>, purifica de uma só vez os pecados e impurezas de gerações de antepassados.<br/>\n<br/>Limpando tudo completamente, como se lavasse o traseiro no rio Ishikawa, a gratidão de que Ela fará um mundo de paz e alegria para todos os povos, totalmente sem doenças, pobreza e conflitos.<br/>\n<br/>Se for uma pessoa inteligente, mesmo com essa conversa fiada deste tolo, que parece falar dormindo e que se estendeu até aqui, entenderá na hora e abrirá os olhos de repente.<br/>\n<br/>A essas pessoas, recomendo que se juntem rapidamente à Sociedade <i>Kannon</i> (<i>Kannon-kai</i>), dando as mãos e ingressando sem hesitar.<br/>\n<br/>Se fizerem isso, receberão imediatamente a graça de se tornarem Budas em vida, e transformar este mundo terreno na Terra Pura da Luz Tranquila será moleza, mais fácil que tirar doce de criança. É o que garanto. (Tolo Akegarasu)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai1.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: 'Anakashiko'",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"Anakashiko\"</font></b> (16 de setembro de 1933)<br/>\n<br/>\"A seguir, falarei sobre os trastes de classe inferior; embora tenham menos pecados que os anteriores,<br/>\n<br/>também são figuras difíceis de lidar. À primeira vista, parecem seres humanos normais, dotados dos cinco sentidos e do corpo inteiro,<br/>\n<br/>comem arroz, respiram ar e defecam, mas<br/>\n<br/>são quase como robôs vivos, sem nenhuma habilidade, e sempre que algo acontece,<br/>\n<br/>vão na onda dos outros, seguindo cegamente a multidão, apenas fazendo alvoroço; também são chamados de curiosos intrometidos.<br/>\n<br/>Portanto, saltam de alegria até mesmo com boatos insignificantes,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">se forem mulheres, são levianas como balões de ar,</font></b><br/>\n<br/>misturam o bem e o mal de forma absurda, e se esforçam ao máximo para atrapalhar a Obra Divina,<br/>\n<br/>e atuam como oficiantes com o objetivo de obter saquê de graça e oferendas monetárias,<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]