[
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização do Goshintai e o Princípio da Proporcionalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Entronização do <i>Goshintai</i> e o Princípio da Proporcionalidade\"</font></b>　(Novembro e Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel muito dedicado, como não é muito rico, construiu uma casa pequena de cerca de seis <i>tsubo</i> (aprox. 20 m²) com a intenção de ampliá-la gradualmente,<br/>\n<br/>mas ele diz que deseja fazer apenas o <i>tokonoma</i> (alcova) esplêndido para entronizar a Imagem de <i>Dai Komyo Nyorai-Sama</i>. Isso estaria bem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Está bem. No entanto, o que não pode haver é desproporção.<br/>\n<br/>O ideal é que seja proporcional e, ainda assim, um pouco mais esplêndido.<br/>\n<br/>Não se deve colocar um pergaminho grande em um <i>tokonoma</i> pequeno.<br/>\n<br/>Afinal, como se diz 'Princípio da Proporcionalidade', deve haver conformidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Forma de Entronização do Goshintai e o Princípio da Proporcionalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Forma de Entronização do <i>Goshintai</i> e o Princípio da Proporcionalidade\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-nos os pontos formais essenciais ao entronizar a Imagem de <i>Komyo Nyorai-Sama</i> pela primeira vez.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Uma casa humilde e pequena com apenas o altar esplêndido não é o correto. Uma casa esplêndida com um altar insignificante também é falso. Deve-se oficiar em uma forma que seja exatamente adequada à condição da pessoa.<br/>\n<br/>Tudo deve estar em proporção. Se não houver proporção, a Luz não descerá.<br/>\n<br/>A forma correta encontra-se exatamente no ponto de equilíbrio entre essas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização do Goshintai e o Princípio da Proporcionalidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Entronização do <i>Goshintai</i> e o Princípio da Proporcionalidade\"</b></font>　(1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao investigar as famílias de pessoas que ingressaram na fé há algum tempo e cuja fé tem decaído recentemente,<br/>\n<br/>parece haver muitos casos em que entronizaram <i>Dai Komyo Nyorai-Sama</i> desde o início, e isso em um <i>tokonoma</i> de um <i>ken</i> (<i>manaka</i>, aprox. 1,8m) ou em um <i>tokonoma</i> que não é esplêndido.<br/>\n<br/>Por outro lado, as famílias que seguiram a ordem, entronizando <i>Komyo Nyorai-Sama</i> e chegando ao presente, não tiveram queda na fé e estão progredindo favoravelmente.<br/>\n<br/>Observando isso, seria porque a ordem está errada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. Essa é uma boa observação.<br/>\n<br/>É exatamente isso. Ou seja, como sempre digo, existe uma ordem. Portanto, quando a fé inicial ainda não amadureceu, ou<br/>\n<br/>por assim dizer, se a posição espiritual da pessoa ainda não está formada, ela não pode entronizar <i>Dai Komyo Nyorai-Sama</i>.<br/>\n<br/>Além disso, o <i>tokonoma</i> da casa também deve ser proporcional. Quando a casa é muito humilde, entronizar <i>Dai Komyo Nyorai-Sama</i> acaba sendo uma falta de respeito. Nesses casos, deve ser <i>Komyo Nyorai-Sama</i>.<br/>\n<br/>E para quem acabou de ingressar na fé, o correto é <i>Komyo Nyorai-Sama</i>. Entronizar <i>Dai Komyo Nyorai-Sama</i> logo de início é falso.<br/>\n<br/>Achar que basta ser o melhor é falso. (Omitido)<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Refere-se a um <i>tokonoma</i> pequeno de três ou quatro <i>shaku</i> (aprox. 0,9m a 1,2m). Estaria bem entronizar <i>Dai Komyo Nyorai-Sama</i> deixando esse <i>tokonoma</i> como está?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Não é muito bom.<br/>\n<br/>O correto seria mudar para <i>Komyo Nyorai-Sama</i>, mas como há circunstâncias envolvidas, deve-se pedir perdão sinceramente e, enquanto as circunstâncias permitirem...<br/>\n<br/>Ainda assim, trocar a Imagem seria inadequado, então deve-se pedir perdão.<br/>\n<br/>Pedir perdão significa pedir que o erro de ter invertido a ordem seja perdoado, e não há outra escolha a não ser deixar como está.<br/>\n<br/>E, a partir de agora, basta tomar cuidado para que erros desse tipo não ocorram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Base de Daikoku-Sama e a Teoria da Harmonia\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Base de <i>Daikoku-Sama</i> e a Teoria da Harmonia\"</b></font>　(1 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a base da imagem de <i>Daikoku-Sama</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É melhor que haja uma base. Não se deve colocá-la diretamente no <i>tokonoma</i>. Para os seres humanos, seria como uma almofada (<i>zabuton</i>).<br/>\n<br/>Por isso... a base daquele oratório (<i>zushi</i>) eu recebi antes do Sr. Sakai.<br/>\n<br/>Eu a encontrei, mas foi bem difícil de achar.<br/>\n<br/>A harmonia é realmente muito boa. Tudo deve estar em harmonia.<br/>\n<br/>Mesmo a base de <i>Daikoku-Sama</i> deve estar em harmonia.<br/>\n<br/>Não é agradável quando parece que se enxertou bambu em madeira.<br/>\n<br/>Para um <i>Daikoku-Sama</i> novo, uma base nova. Para um <i>Daikoku-Sama</i> antigo, uma base antiga. Se não houver uma antiga, basta pintá-la de preto.<br/>\n<br/>Deus sempre procura e nos reserva coisas que se harmonizam bem.<br/>\n<br/>Naquele caso também, encontrou-se algo de excelente harmonia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Tamanho do Altar Budista e o Número de Tabuletas Memoriais Também Devem Ser Proporcionais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Tamanho do Altar Budista e o Número de Tabuletas Memoriais Também Devem Ser Proporcionais\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Temos mais de quinze tabuletas memoriais (<i>ihai</i>), e o altar budista (<i>butsudan</i>) tem apenas uma prateleira...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não serve. Ou seja, tudo deve ser proporcional.<br/>\n<br/>O tamanho do altar budista e o número de tabuletas memoriais devem estar na medida certa... senão, quando os antepassados vierem, sentir-se-ão desconfortáveis.<br/>\n<br/>É igual aos seres humanos: ficar em uma casa apertada com muitas pessoas é desagradável, não é?<br/>\n<br/>Por outro lado, se for muito espaçoso... com apenas uma ou duas pessoas, também é estranho... Faça da maneira que acabei de dizer.<br/>\n<br/>Seria bom refazer as tabuletas memoriais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Lápide Deve Ser Proporcional à Condição dos Descendentes e à Situação do Cemitério\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Lápide Deve Ser Proporcional à Condição dos Descendentes e à Situação do Cemitério\"</font></b>　(1 de abril de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas famílias comuns, há o túmulo de gerações de antepassados, e depois não se constroem lápides separadas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso está bem.<br/>\n<br/>Isso também deve ser julgado de acordo com o tamanho do terreno do cemitério, se é estreito ou amplo.<br/>\n<br/>Se for amplo, os novos falecidos devem ser assentados.<br/>\n<br/>Isso também deve ser feito adaptando-se às circunstâncias, usando o bom senso, de uma maneira que seja a medida certa.<br/>\n<br/>Quando se vai visitar o templo (túmulo), os antepassados vêm nos cumprimentar.<br/>\n<br/>Nesse momento, se o túmulo estiver em péssimo estado, ou se, apesar de ter condições de fazer melhor, não o fazem por negligência humana, os antepassados não ficam satisfeitos e pensam:<br/>\n<br/>'Este é um sujeito terrível, de vez em quando vou lhe dar uma lição'.<br/>\n<br/>Por isso, os antepassados podem causar infortúnios, doenças e coisas do tipo.<br/>\n<br/>É por isso que acontecem coisas inesperadas, como o trem colidir na volta de uma visita ao túmulo.<br/>\n<br/>\n<br/>Portanto, isso é exatamente como no mundo humano: não fazer o que está dentro das suas condições,<br/>\n<br/>ou fazer algo que não condiz com a situação e as circunstâncias da pessoa, não agrada aos antepassados.<br/>\n<br/>Além disso, entre os antepassados, há os que se irritam facilmente e os que não, mas<br/>\n<br/>os que se irritam facilmente podem dar avisos e coisas desse tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Colocar Lápides Dentro de um Oratório\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Colocar Lápides Dentro de um Oratório\"</font></b>　(13 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que se construirmos um oratório (<i>mido</i>) e colocarmos uma lápide dentro dele, a família inteira morrerá. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso pode acontecer, sim. O túmulo deve ficar exposto à chuva.<br/>\n<br/>Um oratório existe para assentar espíritos de alta hierarquia, portanto, é bom demais para assentar o espírito de um ser humano.<br/>\n<br/>Se fizerem isso, o espírito humano sofrerá.<br/>\n<br/>Por isso, se pensarmos um pouco, parece que o espírito ficará feliz se for bem assentado, mas a verdade não é essa.<br/>\n<br/>Além disso, os espíritos dos antepassados sofrem se forem colocados lado a lado com Deus.<br/>\n<br/>Ser tratado bem demais acaba sendo doloroso.<br/>\n<br/>É exatamente como ser elevado do inferno diretamente para o paraíso; é tão ofuscante e doloroso que eles não conseguem suportar e acabam fugindo de lá.<br/>\n<br/>Bem, é como colocar os vermes de uma fossa no <i>tokonoma</i>, não é? (Risos)<br/>\n<br/>Se não os elevarmos degrau por degrau, não é o correto.<br/>\n<br/>Portanto, assentar um túmulo dentro de um oratório é um erro.<br/>\n<br/>O oratório é destinado a assentar Deus.<br/>\n<br/>Afinal, a lápide deve ficar exposta à chuva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]