[
  {
    "source_file": "sinbou.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Eixo Não Deve se Mover'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Eixo Não Deve se Mover\"</font></b>　(6 de outubro de 1953)<br/>\n<br/>\"Para explicar o corpo espiritual, a palma da mão é o melhor exemplo.<br/>\n<br/>A palma da mão desempenha várias funções, enquanto as costas da mão não têm muita utilidade.<br/>\n<br/>A palma da mão representa o corpo físico.<br/>\n<br/>Portanto, o espírito, visto pelos olhos, não se move muito.<br/>\n<br/>Em compensação, ele é o principal.<br/>\n<br/>Falando do corpo humano, as costas representam o espírito.<br/>\n<br/>Por isso, quando a origem da doença está nas costas, é porque as costas são a causa.<br/>\n<br/>\n<br/>Por isso, as pessoas que realmente realizam os pontos vitais do trabalho são as que menos se movem.<br/>\n<br/>As pessoas que fazem as coisas da parte inferior são as que mais se movem.<br/>\n<br/>No entanto, por não conhecerem o espírito e verem apenas pelo corpo físico, os trabalhadores se envaidecem, começam a dizer que os trabalhadores são o mais importante, e isso é o comunismo.<br/>\n<br/>Portanto, o comunismo, se não reconhecermos o espírito, a lógica do comunismo é verdadeira.<br/>\n<br/>Isso é muito bem feito.<br/>\n<br/>No entanto, se reconhecermos o espírito, o comunismo não passa de uma bobagem.<br/>\n<br/>Por isso, desde antes, frequentemente há pessoas que me pedem opinião sobre o comunismo, mas eu sempre dizia que aquilo não é nada e que em breve desapareceria.<br/>\n<br/>Isso é apenas o corpo físico, e por ignorar o espírito que é o principal, não tem perpetuidade, então mesmo que se diga que o comunismo não é algo que durará muito, não se erra.<br/>\n<br/>\n<br/>Por essa razão, aqueles que trabalham de forma invisível aos olhos, na verdade, estão realizando um trabalho maior.<br/>\n<br/>Por isso, eu sempre digo desde antes que o protagonista ou o líder não deve se mover.<br/>\n<br/>Frequentemente me perguntam: 'Meishu-Sama, o senhor não vai viajar para o interior?', mas<br/>\n<br/>para isso, uso a metáfora do eixo da roda, dizendo que o eixo não deve se mover, e com isso devem entender.<br/>\n<br/>Sendo assim, costuma-se dizer que é preciso estar à frente para fazer as coisas,<br/>\n<br/>ou seja, dizem que o líder ou o chefe deve estar à frente e comandar, mas isso é mentira.<br/>\n<br/>Desde os tempos antigos, se o general estiver à frente na guerra e comandar, certamente perderá.<br/>\n<br/>Afinal, a maneira do general se recolher dentro da tenda e não mostrar a sua figura é a que vence.<br/>\n<br/>Isso ocorre porque está de acordo com a Lei do Espírito Precede a Matéria.<br/>\n<br/>\n<br/>Durante a guerra, o Primeiro-Ministro Tojo foi de avião até os Mares do Sul, mas naquela época eu disse que isso não daria certo.<br/>\n<br/>Eu disse que se o Primeiro-Ministro estivesse na residência oficial jogando Go, venceria, mas daquele jeito certamente não daria certo.<br/>\n<br/>Mudando de assunto, naquela época no mundo dos negócios, havia um homem chamado Soichiro Asano, que criou a Asano Cement e se tornou bastante famoso na sociedade.<br/>\n<br/>Essa pessoa acordava cedo e corria por toda parte.<br/>\n<br/>Com isso, ele teve um sucesso repentino por um tempo, mas depois fracassou.<br/>\n<br/>Eu achava isso estranho, mas depois que conheci a Lei do Espírito Precede a Matéria, compreendi o porquê.<br/>\n<br/>\n<br/>Dessa forma, achar que trabalhar ou se mover de forma visível aos olhos é bom, é o inverso.<br/>\n<br/>Por isso, mesmo nas filiais da Igreja, em vez de o chefe da filial estar muito à frente fazendo as coisas,<br/>\n<br/>é melhor fazer com que os subordinados, ou os novos fiéis, façam o máximo possível.<br/>\n<br/>Quando a guerra começou, falava-se em comando na linha de frente,<br/>\n<br/>os militares diziam que os presidentes das empresas de munição tinham que comandar na linha de frente, que não adiantava ficar recolhido, mas comandar na linha de frente não dá certo.<br/>\n<br/>É claro que, antigamente, na época de guerra, os bandidos e afins, se o chefe não fizesse, os subordinados não se moviam, por isso faziam,<br/>\n<br/>mas para fazer coisas pacíficas, é preciso seguir a lei que acabei de mencionar.<br/>\n<br/>Portanto, apenas ser ativo, apressar-se e fazer várias coisas não é bom,<br/>\n<br/>afinal, é preciso ter uma maneira de agir que seja lógica e de acordo com a sua posição e circunstância.<br/>\n<br/>Por isso, é comum no mundo as pessoas se esforçarem muito e não se saírem bem, mas observando bem esses pontos, pode-se entender.<br/>\n<br/>\n<br/>Desde os tempos antigos, costuma-se dizer: 'Como ele trabalha tanto e vive pobre o ano todo?',<br/>\n<br/>ou 'Aquela pessoa vive à toa o ano todo, mas tem os bolsos relativamente cheios', mas se souber disso, entenderá bem.<br/>\n<br/>Apesar disso, a preguiça e o trabalho espiritual que acabei de mencionar parecem um pouco iguais na aparência, por isso as pessoas se enganam, mas aí está a parte interessante.<br/>\n<br/>No fim das contas, trata-se de fazer a cabeça trabalhar.<br/>\n<br/>Além disso, fazer o corpo trabalhar também é algo que já está naturalmente determinado desde o nascimento do ser humano.<br/>\n<br/>Portanto, há pessoas que nasceram para fazer a cabeça trabalhar, pessoas que foram feitas para fazer o corpo trabalhar, e pessoas que nasceram para falar.<br/>\n<br/>Dizem que fulano nasceu primeiro pela boca, mas, afinal, se essa pessoa for um político, fará discursos o tempo todo, ou se for um religioso, dará palestras, e como essas pessoas também são importantes, esse papel está bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Aqueles de Posição Elevada Não Devem se Mover'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aqueles de Posição Elevada Não Devem se Mover\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O senhor ensinou que a primavera, o verão, o outono e o inverno ocorrem devido à respiração da Terra, mas a ciência atual explica que isso ocorre porque a Terra gira em torno do Sol enquanto rotaciona. O que o senhor diz sobre este ponto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essa explicação da ciência está errada.<br/>\n<br/>Não é a Terra que faz a translação, é o Sol que faz a translação.<br/>\n<br/>Por que digo isso? Porque o centro do Universo é a Terra.<br/>\n<br/>Dentre todos os corpos celestes, a Terra é o mais elevado, então, para dizer a verdade, o Sol e a Lua estão abaixo da Terra.<br/>\n<br/>\n<br/>E não há como algo de posição elevada girar, não é? Aqueles de posição elevada não devem se mover.<br/>\n<br/>Por isso eu digo que aquele que é o mestre não deve se mover.<br/>\n<br/>Durante a guerra, Tojo frequentemente falava em comando na linha de frente, andava pela cidade, abria as tampas das latas de lixo e se movia o tempo todo,<br/>\n<br/>mas eu sempre dizia que aquilo não estava certo.<br/>\n<br/>A verdade é que quanto mais elevada a posição da pessoa, mais quieta ela deve ficar.<br/>\n<br/>Sendo a Terra a mestra, a verdade é que todos os outros sóis, luas e estrelas giram e se movem ao redor da Terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre o Umbigo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Umbigo\"</font></b>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Parece que o umbigo não é tão importante assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, <font color=\"#ff0000\" size=\"+1\"><b>o umbigo é útil, sim.</b></font><br/>\n<br/>Com os seres humanos também é assim, mais do que as pessoas que se movem o tempo todo,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>aquelas que ficam quietas sem se mover são mais importantes</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A coisa que parece menos importante é a mais essencial</b></font>.<br/>\n<br/>\n<br/>No entanto, o comunismo é o oposto disso, e dizer que quem não trabalha não deve comer, é o inverso.<br/>\n<br/>Por isso, eu também escrevi em um livro que 'o comunismo é como uma pirâmide invertida'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Umbigo Produz Coragem e Bravura'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Umbigo Produz Coragem e Bravura\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O umbigo humano tem alguma utilidade mesmo após o crescimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem sim, pois mesmo nos seres humanos, é um problema se não houver um centro, e esse centro é o umbigo.<br/>\n<br/>Por isso, o umbigo desempenha uma função extraordinária.<br/>\n<br/>Ele realiza um trabalho invisível aos olhos.<br/>\n<br/>O umbigo é o lugar que produz a coragem e a bravura do ser humano, ou seja, o que no Xintoísmo é chamado de Aramitama corresponde ao umbigo.<br/>\n<br/>O espaço entre as sobrancelhas é chamado de Tentei (Imperador Celestial), e o Tentei acima e o umbigo abaixo formam o Céu e a Terra.<br/>\n<br/>O Tentei se torna o Kushimitama, então do Tentei vem a sabedoria, e do umbigo vem a coragem.<br/>\n<br/>Pensa-se com o Tentei e o umbigo diz 'Faça!'.<br/>\n<br/>Por isso ele é o centro.<br/>\n<br/>O Japão tem a forma de um Deus Dragão, e o Monte Fuji é o umbigo do Japão.<br/>\n<br/>Por isso, o Monte Fuji não é apenas uma montanha alta e bonita, ele tem um significado muito importante.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou1.html",
    "title_ptbr": "Sobre o Princípio da Correspondência 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Princípio da Correspondência</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]