[
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Utensílios de Oferenda para Deus Devem Ser de Madeira Branca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Utensílios de Oferenda para Deus Devem Ser de Madeira Branca\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Sanpo (bandeja de oferendas) para Deus pode ser envernizado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para Deus, o correto é a madeira branca (sem verniz).<br/>\n<br/>Deus se manifestou em forma humana em uma época muito antiga, foi para o Mundo Espiritual, e como não renasceu como humano, trabalhando no Mundo Espiritual, Ele mantém o modo de vida daquela época antiga.<br/>\n<br/>Portanto, é melhor usar os utensílios da Era dos Deuses.<br/>\n<br/>Além disso, isso faz com que os seres humanos se sintam melhor do que o próprio Deus.<br/>\n<br/>Para Buda, pode ser envernizado.<br/>\n<br/>O Sanpo envernizado é bom para Daikoku-Sama.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sanpo e Bandeja com Pés\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sanpo e Bandeja com Pés\"</font></b> (22 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao fazermos oferendas, usamos o Sanpo para Deus e uma bandeja com pés ou algo semelhante para Buda.<br/>\n<br/>Qual é a origem disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há uma grande razão.<br/>\n<br/>Para Buda, a bandeja foi elevada, e para Deus, por ser puro, foi deixada em madeira branca.<br/>\n<br/>E, como seria inconveniente se fosse pontiagudo, os cantos foram arredondados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Necessidade de Hassoku, Sanpo e Misu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Necessidade de Hassoku, Sanpo e Misu\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante os cultos mensais de cada igreja, há lugares que usam Hassoku (mesa de oito pernas), Sanpo e Misu (cortina de bambu), e lugares que não usam...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Qualquer um dos dois está bom.<br/>\n<br/>Isso porque <i>Kannon</i> é perfeitamente adaptável.<br/>\n<br/>Pois Ele é Deus e Buda...<br/>\n<br/>Por isso, eu uso um Sanpo envernizado.<br/>\n<br/>Algo assim não existe em nenhum outro lugar.<br/>\n<br/>Aquilo é porque atua tanto como Deus quanto como Buda.<br/>\n<br/>Eventualmente, essas coisas também serão padronizadas.<br/>\n<br/>Decidirei isso depois que o Salão do Messias em Atami for concluído.<br/>\n<br/>Também criarei novas formas para cerimônias de maioridade, casamentos, funerais e cultos aos antepassados.<br/>\n<br/>Por isso, farei com que casamentos e afins sejam todos realizados lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pontos Essenciais da Etiqueta para a Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Pontos Essenciais da Etiqueta para a Imagem da Luz Divina\"</b></font> (16 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre os assuntos de culto abaixo...<br/>\n<br/>(1) A necessidade ou não de um Hassoku (mesa de oito pernas) em um Tokonoma (alcova), Oki-doko (alcova móvel) ou em casos sem alcova.<br/>\n<br/>(2) A maneira correta de lidar com oferendas como peixes e aves crus, arroz lavado, sal, ou água, chá, etc.<br/>\n<br/>(3) A maneira correta de trocar a Imagem da Luz Divina (Komyo Nyorai) e a Grande Imagem da Luz Divina (Dai Komyo Nyorai) em situações normais, cultos mensais, cultos extraordinários, etc.<br/>\n<br/>(4) Quando há muitos cômodos e vários Tokonomas, como devemos pendurar normalmente a Imagem da Luz Divina, a Grande Imagem da Luz Divina e a Imagem de <i>Meishu-Sama</i>?<br/>\n<br/>(5) Em que posição devemos assentar a estátua de <i>Kannon</i> ou a estátua de Daikoku-Sama, para as quais pedimos a consagração, em relação à Imagem da Luz Divina e à Grande Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"(1) O Hassoku é a forma de culto do Xintoísmo. Para <i>Kannon</i>, desde que não tenha uma aparência desleixada, pode ser envernizado ou qualquer outra coisa, não há problema. Desde que combine com o Tokonoma, está bom. Qualquer coisa serve. (Pode ser um Oki-doko também).<br/>\n<br/>(2) Pelo Xintoísmo, oferece-se sal e água, arroz e arroz cozido, etc., mas a Imagem da Luz Divina não precisa dessas coisas.<br/>\n<br/>Como <i>Kannon</i> tem a forma humana, qualquer coisa que os humanos comam está bom.<br/>\n<br/>Sal e arroz cru, etc., são alimentos para o Deus Dragão.<br/>\n<br/>Durante a era do Budismo, os deuses eram em sua maioria Deuses Dragões.<br/>\n<br/>A partir de agora, oferecer essas coisas não é (o correto?).<br/>\n<br/>Peixes e afins levemente grelhados são bons, e é melhor evitar carne bovina e suína.<br/>\n<br/>Tudo o que for cozido ou grelhado é bom.<br/>\n<br/>Criarei um novo estilo de culto. Até lá, qualquer método apropriado serve.<br/>\n<br/>(4) A Grande Imagem da Luz Divina fica no lugar de maior honra, seguida pela Imagem da Luz Divina, e depois a Imagem de <i>Meishu-Sama</i>; as letras devem ficar no lugar de honra, isso é o correto. A Imagem de <i>Meishu-Sama</i> fica na ordem seguinte.<br/>\n<br/>(5) Daikoku-Sama deve ser colocado na frente. É ainda melhor colocá-lo um pouco à direita de quem olha para a Imagem da Luz Divina. Isso é o correto. Pode-se adaptar conforme as circunstâncias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Necessidade do Hassoku\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Necessidade do Hassoku\"</font></b> (Abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o assentamento da Imagem da Luz Divina,<br/>\n<br/>(a) A necessidade ou não do 'Hassoku' (mesa de oito pernas) em um Tokonoma ou onde não há Tokonoma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O Hassoku é usado no Xintoísmo, mas para a Imagem da Luz Divina (Nota: referindo-se ao Goshintai) não importa o que seja.<br/>\n<br/>Bem, desde que não seja muito desleixado, qualquer coisa serve.<br/>\n<br/>Quando não há nada, aquela base de flores, a base para arranjos florais, também serve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta do Misu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Etiqueta do Misu\"</font></b> (8 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Podemos instalar um Misu (cortina de bambu) na frente do pergaminho sagrado, levantando-o de manhã e abaixando-o à noite?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Está ótimo, mas durante as orações noturnas e os cultos mensais, o Misu deve ser levantado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem da Luz Divina e o Conserto do Telhado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Imagem da Luz Divina e o Conserto do Telhado\"</b></font> (19 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando precisamos subir no telhado do cômodo onde o pergaminho sagrado está assentado para consertos ou repintura, o que devemos fazer com o pergaminho sagrado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode deixá-lo como está. Não é desrespeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Problema em Consertar o Telhado da Casa Onde a Imagem da Luz Divina Está Assentada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Há Problema em Consertar o Telhado da Casa Onde a Imagem da Luz Divina Está Assentada\"</font></b> (13 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas regiões de neve, frequentemente subimos no telhado para tirar a neve ou para consertar telhados de palha.<br/>\n<br/>Em uma casa onde a Imagem da Luz Divina está assentada, devemos retirá-la temporariamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não tem problema.<br/>\n<br/>Como é para consertar o telhado, não é desrespeito.<br/>\n<br/>Até mesmo em caso de goteiras, Deus perdoa...<br/>\n<br/>Sabe, Deus é alguém que compreende muito bem as coisas,<br/>\n<br/>então basta agir adequadamente de acordo com a situação.\"<br/>\n<br/>\n<br/>Costuma-se dizer que é melhor morar em lugares altos, mas isso também pode ser em um nível razoável, de acordo com os arredores.<br/>\n<br/>Não pode ser em um lugar baixo.<br/>\n<br/>Se fôssemos seguir rigorosamente a regra de 'lugar alto', teríamos que construir uma casa no topo do Monte Fuji. (Risos)<br/>\n<br/>Eu decidi seguir essas coisas apenas até certo ponto.<br/>\n<br/>A 'Casa dos Pássaros' dentro do Shinsanso em Hakone recebeu esse nome com esse significado.<br/>\n<br/>Aquilo fica acima da minha casa, não é? Por isso, não pode ser para humanos, mas para pássaros não tem problema. (Risos)<br/>\n<br/>Mesmo em um santuário xintoísta, se um pássaro subir no telhado, não receberá castigo.<br/>\n<br/>Dependendo das circunstâncias do momento, você pode refazer as coisas através do Kotodama (espírito da palavra).<br/>\n<br/>Na hora de consertar o telhado, é ainda melhor pedir licença previamente.<br/>\n<br/>Isso demonstra consideração.<br/>\n<br/>No entanto, assentar a Imagem da Luz Divina no andar de baixo e ter pessoas dormindo no segundo andar normalmente é extremamente ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]