[
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Não Sejam Odiados 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Não Sejam Odiados</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Ensaio de Meishu-Sama: Extraído de 'REIKAI NO FUSHIGI'",
    "content_ptbr": "<b><font size=\"+2\">Ensaio de Meishu-Sama: Extraído de 'REIKAI NO FUSHIGI'</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\"(Citação parcial) O que mais se vê no mundo é o excesso de pessoas inescrupulosas que, por desejos egoístas, causam transtornos, fazem os outros sofrerem e os lançam na infelicidade.<br/>\n<br/>Sem dúvida, isso é produto do pensamento materialista que, como sempre dizemos, não acredita no invisível.<br/>\n<br/>No entanto, vendo isso do ponto de vista espiritual, é algo extremamente bizarro e verdadeiramente assustador.<br/>\n<br/>\n<br/>Ao fazer alguém sofrer, a <font color=\"#ff0000\" size=\"+1\"><b>vítima inevitavelmente guardará rancor, ódio e tentará se vingar; esse pensamento (sonen) colide com o agressor através dos elos espirituais.</b></font><br/>\n<br/>Se <font color=\"#ff0000\" size=\"+1\"><b>visto espiritualmente, a fisionomia de fúria e rancor é pavorosa,</b></font> e se fosse visível aos olhos físicos,<br/>\n<br/>qualquer <font color=\"#ff0000\" size=\"+1\"><b>pessoa má, por pior que fosse, sucumbiria instantaneamente</b></font>.<br/>\n<br/>Porém, <font color=\"#ff0000\" size=\"+1\"><b>quando as vítimas não são apenas uma ou duas, mas milhares ou dezenas de milhares, a multidão de pensamentos se aglomera</b></font>,<br/>\n<br/>e <font color=\"#ff0000\" size=\"+1\"><b>forma-se um monstro horripilante e extremamente bizarro,</b></font> que assume diversas formas, cercando o malfeitor e tentando destruí-lo, tornando a situação insuportável.<br/>\n<br/>Por mais que seja um herói ou um homem valente, no fim, não lhe resta outra alternativa senão perecer sob um destino trágico.<br/>\n<br/>Ao longo de todas as épocas, se observarmos as grandes figuras históricas, sem exceção, trilharam um destino como o descrito acima.<br/>\n<br/>Além disso, a tragédia de políticos corruptos, a ruína de novos ricos, bem como o fim daqueles que iludiram e brincaram com muitas mulheres, ou de agiotas inescrupulosos, deixam isso bem claro.<br/>\n<br/>\n<br/>Em contrapartida, se alguém praticar muitas boas ações e receber pensamentos de profunda gratidão de muitas pessoas, esses pensamentos se transformarão em luz e envolverão essa pessoa.<br/>\n<br/>Assim, ela se tornará cada vez mais virtuosa e, como os maus espíritos e deuses malignos temerão essa luz e não conseguirão se aproximar, ela se tornará uma pessoa de grande felicidade.<br/>\n<br/>A auréola frequentemente vista em estátuas de divindades e budas é um símbolo disso.<br/>\n<br/>Por tudo isso, percebe-se o quão importante deve ser considerado o pensamento humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "REIKAI NO FUSHIGI"
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Pensamento de Rancor Cria Demônios'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'O Pensamento de Rancor Cria Demônios'</font></b></font>　(18 de fevereiro de 1949)<br/>\n<br/>\"Outra coisa interessante é o ditado que diz 'Até cabeça de sardinha pode ser objeto de fé'.<br/>\n<br/>Se as pessoas orarem fervorosamente até mesmo para uma pedra insignificante, ali se formará uma divindade ou buda.<br/>\n<br/>Isso é criado pelo pensamento (sonen) das pessoas que oram.<br/>\n<br/>E, enquanto as pessoas estiverem orando, a figura da divindade ou buda se manifestará, mas quando pararem de orar, ela desaparecerá em pouco tempo.<br/>\n<br/>Como até mesmo isso traz um certo grau de graça, há pessoas que acreditam.<br/>\n<br/>\n<br/>Por outro lado, demônios também podem ser criados pelo pensamento.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>se você fizer as pessoas sofrerem, os pensamentos de rancor delas se acumularão e poderão criar um demônio</b></font>,<br/>\n<br/>e por causa desse demônio, a pessoa será constantemente assaltada pelo medo.<br/>\n<br/>Junnosuke Inoue, que foi Ministro das Finanças durante o Gabinete Hamaguchi, foi assassinado.<br/>\n<br/>Isso aconteceu porque, na época, ele implementou uma política de austeridade e, por isso, atraiu o rancor das pessoas.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O rancor das pessoas se acumula e se torna um espírito maligno, que encosta em um ser humano e o manipula para se vingar.</b></font><br/>\n<br/>Quando isso acontece, a pessoa pode contrair doenças terríveis.<br/>\n<br/>Hoje em dia, ser chefe de uma repartição de impostos é algo extremamente perigoso. ...<br/>\n<br/>Há outro exemplo. É estranho como vários diretores executivos da Mitsukoshi morreram.<br/>\n<br/>Isso ocorre porque eles foram os pioneiros das lojas de departamento, e com o surgimento delas, muitos pequenos comerciantes faliram consideravelmente.<br/>\n<br/>Devido ao rancor dessas pessoas, as coisas ficam estranhas.<br/>\n<br/>Havia um diretor executivo da Mitsukoshi chamado Osuke Hibi, que era uma pessoa muito respeitável, mas<br/>\n<br/>no fim, ele desenvolveu uma doença mental e faleceu.<br/>\n<br/>Portanto, ser odiado pelas pessoas é algo que não se deve fazer, e não há nada que traga tanto prejuízo quanto isso.<br/>\n<br/>É por isso que o fim dos heróis é lamentável.<br/>\n<br/>O falecimento do Imperador Meiji também se deve a isso; como ele lutou contra a China e a Rússia, o rancor daquelas pessoas veio, e se concentrou no Imperador, que era o centro do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de 'O Verdadeiro Método de Saúde'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: Extraído de 'O Verdadeiro Método de Saúde'</b></font>　(Julho de 1936)<br/>\n<br/>\"Originalmente, o verdadeiro método de saúde consiste em não deixar o corpo espiritual se nublar.<br/>\n<br/>Para não deixar o corpo espiritual se nublar, é preciso não deixar a alma, que é a sua origem, se nublar.<br/>\n<br/>Suponhamos que exista uma pessoa.<br/>\n<br/>Essa pessoa faz algo errado.<br/>\n<br/>Se ela fizer algo em segredo, que seria ruim se os outros soubessem, a sua consciência a acusará.<br/>\n<br/>Só com isso, a alma já se nubla.<br/>\n<br/>\n<br/>Além disso, se fizer algo que faça os outros sofrerem, a consciência pesará e a própria pessoa se nublará, e ao mesmo tempo,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o pensamento da pessoa que sofreu virá em forma de máculas</b></font>.<br/>\n<br/>Há um exemplo apropriado para isso.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Os diretores executivos de uma certa grande loja de departamento</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>estranhamente, geração após geração, ficam doentes ou morrem prematuramente</b></font>.<br/>\n<br/>Qual é o motivo disso? É porque muitos <b><font color=\"#ff0000\" size=\"+1\">pequenos comerciantes, que foram prejudicados pela prosperidade da loja de departamento, guardam rancor constantemente.</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>É porque os pensamentos de rancor dessa multidão chegam constantemente.</b></font><br/>\n<br/>A ruína dos novos ricos também segue o mesmo princípio, sendo causada pelos pensamentos de inveja de muitas pessoas.<br/>\n<br/>Além disso, artistas que se tornam mestres ou alcançam o sucesso muito jovens também costumam morrer cedo, e o motivo é esse.<br/>\n<br/>O que foi dito acima não se aplica a todos; mesmo entre os mestres, aqueles que possuem virtude podem ser exceções.<br/>\n<br/>\n<br/>Por outro lado, se a pessoa ajudar os outros ou praticar ações que gerem gratidão, esse sentimento de gratidão se transformará em luz e virá até ela, dissolvendo as máculas na mesma proporção,<br/>\n<br/>e assim, essa pessoa estará sempre saudável e alegre.<br/>\n<br/>Observando isso, percebe-se que o verdadeiro método de saúde não é outro senão ter pensamentos corretos e praticar boas ações.<br/>\n<br/>Se as ações da pessoa não a envergonharem perante os Céus e a Terra, sua mente e alma estarão sempre revigoradas e radiantes.<br/>\n<br/>Portanto, a doença é, até certo ponto, criada pela própria pessoa, e é por causa disso que ela sofre.<br/>\n<br/>Mesmo os pecados e impurezas dos antepassados podem ser apagados dependendo da maneira como a pessoa age.\"　(Extraído de 'OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 3')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": "OKADA SENSEI RYOBYOJUTSU KOGIROKU JOKAN 3"
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Quando o Rancor de Muitas Pessoas se Acumula, um Demônio é Criado no Mundo Espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Quando o Rancor de Muitas Pessoas se Acumula, um Demônio é Criado no Mundo Espiritual'</font></b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ultimamente, à noite, têm aparecido muitas lesmas e baratas na cozinha e perto do poço da minha casa.<br/>\n<br/>Qual seria o motivo? Gostaria de receber orientação sobre a causa espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como o mundo espiritual dessa área está nublado, é fácil surgirem insetos e afins.<br/>\n<br/>Se o mundo espiritual estivesse limpo, essas coisas não surgiriam. Elas surgiriam do lado de fora. O mundo espiritual está sujo.<br/>\n<br/>O que se deve fazer... se uma forte luz emanar dessa casa, o mundo espiritual será purificado.<br/>\n<br/>Para que emane ainda mais luz, deve-se assentar a Imagem da Luz Divina (Komyo Nyorai) e praticar virtudes.<br/>\n<br/>A luz se torna mais forte ou mais fraca após o assentamento porque... quanto mais fervorosamente o ser humano orar, mais forte se tornará a luz de Deus.<br/>\n<br/>Se, por exemplo, for assentada em um local baixo, a luz de Deus não emanará. Além disso, se for colocada no mesmo nível que outras divindades, a luz ficará fraca.<br/>\n<br/>É preciso praticar virtudes e orar com fervor. Além disso, quando muitas pessoas oram, é diferente.<br/>\n<br/>\n<br/>O mundo espiritual varia de acordo com o pensamento humano.<br/>\n<br/>Quando muitas pessoas oram para algo, pelo pensamento, uma divindade é criada ali. A forma é criada pelo pensamento. (Até mesmo os seres obstrutores, até certo ponto?)<br/>\n<br/>Pensamentos ruins... quando o rancor de muitas pessoas se acumula, uma forma terrível, semelhante a um demônio, é criada no mundo espiritual e cerca a pessoa.<br/>\n<br/>O espírito dessa pessoa se atrofia e ela não consegue fazer nada.<br/>\n<br/>Mesmo que tenha um pouco de fé, a proteção não a alcança.<br/>\n<br/>Nesses momentos, o pensamento de querer matar de muitas pessoas é representado, e alguém é escolhido para matar. Os ladrões de hoje em dia são assim.<br/>\n<br/>O país do Japão é como um depósito de lixo, onde surgem vermes. Ou seja, os assassinatos e roubos são exatamente isso.<br/>\n<br/>Como essa é uma visão Daijo (ampla), não se pode falar muito, não se pode pregar. Por isso, prega-se de forma Shojo (restrita). No entanto, é necessário saber disso.<br/>\n<br/>Aquele que é ofendido tem seus pecados eliminados na mesma proporção, enquanto aquele que ofende tem seus pecados aumentados.<br/>\n<br/>Portanto, não importa o que se faça, não se deve vencer. Quem perde tem seus pecados eliminados, e quem vence tem os seus aumentados.<br/>\n<br/>Por isso, vencer e conquistar o mundo não é bom.<br/>\n<br/>Se olharmos do ponto de vista Daijo, não ficaremos com raiva.<br/>\n<br/>Apenas cultuar Buda não é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]