[
  {
    "source_file": "rikutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ordem Significa Estar de Acordo com a Razão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ordem Significa Estar de Acordo com a Razão\"</font></b> (5 de dezembro de 1953)<br/>\n<br/>(Publicação do Ensinamento \"Meus Textos e Outros\")<br/>\n<br/>\"Como acabei de ler, se for para dizer, <font color=\"#ff0000\" size=\"+1\"><b>eu trabalho como se estivesse brincando</b></font>.<br/>\n<br/>Não sinto que estou fazendo isso com sofrimento.<br/>\n<br/>É como um passatempo.<br/>\n<br/>Entre as manifestações de <i>Kannon</i>, há uma chamada 'Yugyo Kannon' (Kannon que se diverte), e é exatamente assim.<br/>\n<br/>E, fazendo dessa forma, as coisas correm bem.<br/>\n<br/>Portanto, se eu fizer as coisas sofrendo muito ou fazendo o que não tenho vontade, não dará certo.<br/>\n<br/>Nesse ponto, é o oposto das pessoas do mundo até agora.<br/>\n<br/>Isso também se aplica aos fiéis.<br/>\n<br/>Por isso, quando se faz algo contra a vontade ou <font color=\"#0000ff\" size=\"+1\"><b>com sofrimento, não resulta em nada de bom</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo quando somos solicitados a ir à casa de um doente, se formos com alegria, a cura certamente será boa</b></font>, e vamos porque ele vai se curar, e por ser assim, é bom.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>quanto mais formos com alegria, mais haverá desenvolvimento</b></font>.<br/>\n<br/>É aqui que difere do mundo até agora.<br/>\n<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>o ser humano adquiriu vários hábitos e não se importa em sofrer, achando que isso é o normal</b></font>.<br/>\n<br/>Eu também passo por isso o tempo todo, mas quando as coisas não saem como eu quero ou não dão certo, percebo: 'Eu estava fazendo isso com sofrimento'.<br/>\n<br/>Então, às vezes eu deixo isso de lado e vou fazer outra coisa.<br/>\n<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>o tempo certo é algo muito importante</b></font>, e mesmo que seja algo que vá dar certo, <font color=\"#0000ff\" size=\"+1\"><b>mesmo que seja um bom plano, se o tempo for prematuro, não sairá como o esperado</b></font>.<br/>\n<br/>Não é que o que está sendo feito seja ruim, mas o tempo certo ainda não chegou.<br/>\n<br/>É preciso ter a Sabedoria da Iluminação (Chie Shokaku) para <font color=\"#ff0000\" size=\"+1\"><b>conseguir prever isso</b></font>.<br/>　<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>há a ordem, que também é algo realmente muito importante</b></font>.<br/>\n<br/>Quando algo que deveria dar certo, que deveria ser de tal forma, está travado em algum lugar e não flui bem,<br/>\n<br/>se pensarmos bem nessas horas, há casos em que a ordem está errada.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>ao corrigir a ordem, as coisas fluem suavemente</b></font>.<br/>\n<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>descobrir essas coisas rapidamente é a Sabedoria da Iluminação</b></font>.<br/>\n<br/>Essa Sabedoria da Iluminação tem um significado muito importante... ou melhor, influencia as coisas.<br/>\n<br/>Assim, quando se tem a Sabedoria da Iluminação, a pessoa percebe.<br/>\n<br/>O exemplo mais fácil de entender é quando se ministra <i>Johrei</i> e a cura não ocorre bem, achamos estranho, e pode ser que o foco esteja errado ou a ordem esteja errada, entre outras coisas.<br/>\n<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>a ordem é, afinal, estar de acordo com a razão</b></font>.<br/>\n<br/>É algo racional.<br/>\n<br/>Por isso, <font color=\"#0000ff\" size=\"+1\"><b>se o doente ainda tem vários opositores, ou se o pensamento daquela pessoa está terrivelmente em desacordo, as coisas não correm bem</b></font>.<br/>\n<br/>Nesse fato de não correr bem, há também um motivo.<br/>\n<br/>Isso ocorre porque, enquanto o doente não entende nada, ele duvida, se opõe, e recebe o <i>Johrei</i> apenas para testar, mas isso é permitido por Deus. Isso é natural.<br/>\n<br/>\n<br/>No entanto, há pessoas que já ouviram bastante, leram os Escritos Divinos e algumas até entraram para a fé,<br/>\n<br/>mas, mesmo tendo entrado, se receberem o <i>Johrei</i> com um pensamento que não condiz com isso, a cura será ruim.<br/>\n<br/>Não correrá bem.<br/>\n<br/>Para isso, há uma razão perfeitamente racional.<br/>\n<br/>Por isso, às vezes, uma pessoa que duvidava se cura incrivelmente bem, enquanto uma pessoa que já acredita bastante tem uma cura ruim, e é por esse motivo.<br/>\n<br/>Uma pessoa que não sabe de nada, por mais que duvide, isso é natural e é perdoado.<br/>\n<br/>Está de acordo com a razão.<br/>\n<br/>No entanto, uma pessoa que, mesmo vendo os fatos consideravelmente, ainda duvida, as coisas não saem como ela espera.<br/>\n<br/>Se pensarmos bem sobre isso, veremos que está perfeitamente de acordo com a razão.<br/>\n<br/>Descobrir e saber rapidamente essa razão que está de acordo é a Sabedoria da Iluminação.<br/>\n<br/>Isso reflete no espelho da alma.<br/>\n<br/>Portanto, se o espelho estiver nublado, o reflexo será ruim, mas se o polirmos constantemente, ele refletirá bem, e assim descobriremos as coisas rapidamente.<br/>\n<br/>\n<br/>Aqui há um ponto extremamente importante na fé, que inesperadamente é visto de forma leviana.<br/>\n<br/>Sobre isso, no budismo, Buda falou muito sobre a 'Sabedoria'.<br/>\n<br/>É exatamente isso. E quando essa sabedoria atua até certo ponto, a pessoa é chamada de Iluminado (Kakusha).<br/>\n<br/>E o Grande Iluminado (Daikakusha) é o mais grandioso.<br/>\n<br/>Por isso, quando Buda disse: 'Se alcançar a Iluminação (Shokaku), torna-se um Bodhisattva... o 'Iluminado' é o 'Bodhisattva', e o 'Grande Iluminado' é o 'Tathagata' (Nyorai)', ele está dizendo que a iluminação é a sabedoria.<br/>\n<br/>Portanto, há pessoas que percebem e descobrem várias coisas rapidamente, e isso é porque são iluminadas, e um iluminado tem poucas nuvens na alma.<br/>\n<br/>Assim, para diminuir essas nuvens e manter o espelho da alma limpo e cristalino, a melhor coisa é ler muitos Escritos Divinos.<br/>\n<br/>Por isso, mesmo lendo os Escritos Divinos, algo que antes não se entendia bem,<br/>\n<br/>ao ler na vez seguinte, ou depois de algum tempo, a pessoa pensa: 'É isso!', 'Há algo tão bom assim!', 'Como eu não entendi isso sendo tão claro?', e isso ocorre porque, quando leu antes, a alma estava nublada.<br/>\n<br/>Portanto, à medida que as nuvens vão sendo eliminadas, a compreensão vai melhorando cada vez mais, e é por esse motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Seguir a Razão, Tudo Correrá Bem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se Seguir a Razão, Tudo Correrá Bem\"</font></b> (7 de setembro de 1953)<br/>\n<br/>\"Além disso, algo que aconteceu recentemente: uma certa Igreja Média do interior havia criado uma sucursal em Tóquio.<br/>\n<br/>Nessa sucursal, havia um fiel fervoroso e muito trabalhador.<br/>\n<br/>Não posso entrar em detalhes, mas aconteceu algo que seria impensável para um fiel.<br/>\n<br/>Ou melhor, quase aconteceu, mas, graças à proteção divina, tudo se resolveu sem maiores problemas.<br/>\n<br/>Achando isso estranho, chamei o chefe da Igreja Média e essa pessoa para perguntar, e descobri que lá era uma filial, mas não havia um chefe de filial.<br/>\n<br/>Havia se tornado apenas uma sucursal.<br/>\n<br/>Isso é que estava errado. O que se deve ter em mente sobre isso é que, se algo recebe o nome de filial, deve obrigatoriamente ter um chefe de filial.<br/>\n<br/>Não pode ser apenas uma sucursal.<br/>\n<br/>Para médicos e afins, existe o conceito de sucursal, onde o diretor atende de tal a tal hora, mas na religião isso não é permitido.<br/>\n<br/>Como não se sabe a que momento uma doença pode ocorrer, se houver um chefe de filial, ele pode ser chamado imediatamente;<br/>\n<br/>mas, se não houver, a filial não poderá exercer sua função.<br/>\n<br/>Foi para que Deus ensinasse isso que tal fato ocorreu.<br/>\n<br/>Portanto, mesmo em coisas que quase não percebemos, inesperadamente há questões importantes, e,<br/>\n<br/>como já disse antes, é preciso estar de acordo com a razão, ou seja, deve-se pensar nessa razão.<br/>\n<br/>Se pensar, entenderá.<br/>\n<br/>\n<br/>Se não entender, é porque a Sabedoria da Iluminação está embotada.<br/>\n<br/>Estar embotada significa que há nuvens no espírito.<br/>\n<br/>Por isso, é preciso eliminar as nuvens o máximo possível.<br/>\n<br/>Para isso, deve-se ler os Escritos Divinos o máximo possível.<br/>\n<br/>Ao fazer isso, as nuvens serão eliminadas e a Sabedoria da Iluminação se desenvolverá, permitindo que se perceba melhor as coisas e se compreenda a razão mais facilmente.<br/>\n<br/>Assim, se seguir a razão, tudo correrá bem.<br/>\n<br/>\n<br/>De vez em quando, recebo perguntas sobre várias coisas, mas quando algo acontece, se investigarmos, sempre haverá algo que está fora da razão em algum lugar.<br/>\n<br/>Por isso, é preciso conhecer essa razão. Conhecer a razão é, em suma, perceber as coisas.<br/>\n<br/>Foi por isso que Buda disse: 'Alcancem a iluminação', 'Tornem-se iluminados'.<br/>\n<br/>'Tornar-se iluminado' significa que a Sabedoria da Iluminação, da qual acabei de falar, se desenvolveu até certo ponto.<br/>\n<br/>Por isso, no budismo, fala-se muito em 'Sabedoria'.<br/>\n<br/>O ponto principal do que Buda pregou é quase todo sobre a 'Sabedoria', não é?<br/>\n<br/>Sendo assim, a 'Sabedoria' é a Sabedoria da Iluminação que acabei de mencionar, ou seja, a 'Iluminação'.<br/>\n<br/>A iluminação não significa apenas resignação, mas também 'autoconsciência' e 'iluminado', portanto,<br/>\n<br/>seja algo grande ou pequeno, tudo deve ser ajustado à razão.<br/>\n<br/>Ao fazer isso, tudo o que a pessoa fizer correrá bem, sem muito esforço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]