[
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Entronizamento da Imagem da Luz Divina e a Maldição da Cobra Aodaisho\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Entronizamento da Imagem da Luz Divina e a Maldição da Cobra Aodaisho\"</b></font> (6 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.T. (ingressou na fé em dezembro do ano retrasado, 31 anos, mulher). Em outubro do ano passado, meu pai também ingressou na fé e, ao mesmo tempo, entronizamos a Imagem de Daikomyonyorai-Sama.<br/>\n<br/>Aos dezessete anos, devido a uma febre leve, ela teve dificuldade para caminhar e, cerca de um ano depois, perdeu a visão de ambos os olhos.<br/>\n<br/>No início, recebeu tratamento médico e, depois, recorreu a um curandeiro, mas não melhorou.<br/>\n<br/>Ao ministrar <i>Johrei</i>, desde o início, ela sente uma sensação ofuscante.<br/>\n<br/>Há algum tempo, ela apresenta movimentos espirituais (como os de um deus dragão), mas não fala.<br/>\n<br/>Quando pratica caminhada por cerca de duas horas apoiando-se em objetos, a sola do pé esquerdo esquenta e ela não consegue mais andar.<br/>\n<br/>Quando se senta com as duas pernas esticadas para a frente, ela cai para o lado esquerdo. A avó, a partir dos quarenta anos, não conseguia mais dobrar a perna esquerda devido ao reumatismo, e a própria paciente parece ter problemas principalmente na perna esquerda.<br/>\n<br/>Além disso, quando ela nasceu, a avó ficou cega de ambos os olhos e faleceu dois anos depois.<br/>\n<br/>Haveria alguma relação com isso? Peço que me oriente.<br/>\n<br/>Ademais, no momento do entronizamento da Imagem da Luz Divina, o mochi de Miroku que oferecemos derreteu e se abriu como uma flor.<br/>\n<br/>Isso também seria algum tipo de aviso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é, sem dúvida, um deus dragão.<br/>\n<br/>Foi morta... Esta é uma cobra aodaisho.<br/>\n<br/>O espírito dela está amaldiçoando. Está zangado. Por isso, amaldiçoa.<br/>\n<br/>Portanto, deve-se fazer com que essa pessoa descanse no aposento onde Komyonyorai-Sama está entronizado e, o máximo possível, ler os Escritos Divinos para ela ouvir.<br/>\n<br/>Além disso, na parte central da região occipital.<br/>\n<br/>Há um nódulo na região occipital, então ministre bastante <i>Johrei</i> ali.<br/>\n<br/>E também na região frontal... ministre <i>Johrei</i> lá.<br/>\n<br/>Além disso, como os médicos não parecem ter feito nada muito agressivo, isso vai curar.<br/>\n<br/>Está bastante endurecido, mas se fizer com paciência, vai curar.<br/>\n<br/>Não há nada de particularmente difícil.<br/>\n<br/>Faça como acabei de dizer e tente com paciência. Vai curar aos poucos.<br/>\n<br/>E o problema na perna também é porque o deus dragão está encostado.<br/>\n<br/>É no centro da região frontal.<br/>\n<br/>Para purificar aqui (região frontal), afinal, aqui (região occipital) é o mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Entronizamento da Imagem da Luz Divina e a Maldição da Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Entronizamento da Imagem da Luz Divina e a Maldição da Cobra\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha mãe (sessenta anos, não membro), há cerca de três anos, escorregou no gelo e bateu a parte de trás da cabeça. Desde então, sua condição física piorou e ela não conseguia mais trabalhar como queria.<br/>\n<br/>Quando pensei em levá-la ao médico, ela melhorou repentinamente e, a partir de então, foi melhorando gradualmente.<br/>\n<br/>No entanto, cerca de um ano depois disso, seu ouvido começou a doer, e ela sentiu uma dor leve por cerca de seis meses.<br/>\n<br/>Depois disso, a dor aumentou repentinamente e, cerca de uma noite a cada três dias, por volta das onze horas da noite, ela passou a ter dores intensas por cerca de quatro horas.<br/>\n<br/>Nessa época, eu ingressei na fé e continuei a ministrar <i>Johrei</i> nela.<br/>\n<br/>Desde novembro do ano passado, a dor mudou e passou a ocorrer todas as noites, das cinco horas até o amanhecer, por cerca de duas horas, com intervalos de uma hora. Recentemente, também dói de vez em quando durante o dia.<br/>\n<br/>Graças à proteção divina, duas ou três vezes por mês, sai uma pequena quantidade de pus do ouvido, mas ela sempre sente como se tivesse algo cobrindo a cabeça.<br/>\n<br/>Meu irmão mais novo ingressou na fé no ano passado e continua a ministrar <i>Johrei</i> junto comigo, mas minha mãe ainda não atingiu o estado de espírito para ingressar na fé.<br/>\n<br/>Minha irmã mais velha, que é casada (e é membro), achou estranho que a dor continuasse por tanto tempo e orou pedindo para saber a causa.<br/>\n<br/>No dia 8 de maio deste ano, quando minha mãe estava tirando um cochilo na roça, ela teve um sonho em que três pequenas cobras sem cabeça flutuavam suavemente diante de seus olhos. Ela se assustou e acordou.<br/>\n<br/>Por um tempo, ela disse que as via diante de seus olhos como uma ilusão.<br/>\n<br/>Anteriormente, minha mãe havia esmagado e matado a cabeça de uma pequena cobra que caiu do teto, e também esmagou e matou a cabeça de uma grande cobra aodaisho que estava no jardim.<br/>\n<br/>Além disso, quando meu pai (que se enforcou há alguns anos) e meu irmão mais novo foram a um pântano na montanha, eles também mataram uma cobra aodaisho, e mataram cobras várias outras vezes, mas não me lembro dos detalhes.<br/>\n<br/>Isso teria alguma relação com as cobras? Se houver relação, o que devemos fazer? Peço que me oriente.<br/>\n<br/>Além disso, estamos nos preparando para receber a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama), mas ainda não entronizamos a Imagem da Luz Divina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é a maldição da cobra e toxinas de medicamentos.<br/>\n<br/>Para curar rapidamente, deve-se entronizar Komyonyorai-Sama e a própria pessoa deve ingressar na fé.<br/>\n<br/>Se ela ingressar na fé e pedir a Komyonyorai-Sama que os espíritos perdidos das cobras reencarnem rapidamente como seres humanos, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Entronizamento da Imagem da Luz Divina e a Maldição da Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Entronizamento da Imagem da Luz Divina e a Maldição da Cobra\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que um parente matou a cobra que vivia no terreno da minha casa, há três anos, as infelicidades continuaram, e em quatro anos surgiram quatro doentes.<br/>\n<br/>Quando fomos consultar um asceta da seita Nichiren, descobrimos que era devido ao rancor da cobra. Quando a assentamos,<br/>\n<br/>não surgiram mais doentes. O que devemos fazer de agora em diante?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essa cobra é um antepassado, sabe.<br/>\n<br/>Ela ficou zangada porque mataram o antepassado.<br/>\n<br/>Como já a assentaram, podem continuar assim.<br/>\n<br/>Quando a fé dessa pessoa atingir um certo nível, ela poderá se desfazer disso.<br/>\n<br/>Então, todas as manhãs, ao orar a Komyonyorai-Sama, a cobra que foi morta antes... dizer 'morta' tem um kotodama (espírito da palavra) ruim, então,<br/>\n<br/>o deus dragão antepassado que foi para o Mundo Espiritual antes... é melhor dizer deus dragão do que cobra,<br/>\n<br/>é sempre melhor usar um kotodama bom...<br/>\n<br/>deve-se pedir: 'Que o deus dragão antepassado possa reencarnar como ser humano o mais rápido possível'.<br/>\n<br/>Assim, a reencarnação como ser humano será muito mais rápida.<br/>\n<br/>Bem, depois de entronizar Komyonyorai-Sama, deixe como está por três anos,<br/>\n<br/>e depois de três anos, pode se desfazer disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular em Irmãos Devido à Maldição de uma Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Ocular em Irmãos Devido à Maldição de uma Cobra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre seis irmãos, três deles — o irmão mais velho, o quarto filho e a filha mais velha — sofrem de uma doença ocular maligna, e o quarto filho faleceu.<br/>\n<br/>O irmão mais velho começou a perder a visão gradualmente há cerca de vinte e cinco anos; seu campo de visão é muito pequeno, ele não enxerga nada para a frente, mas consegue ver algo do tamanho do rosto de uma pessoa pelas laterais.<br/>\n<br/>A filha mais velha nunca foi ao médico; seu campo de visão também é pequeno, e ela não consegue enxergar nada além de passar a linha no buraco de uma agulha.<br/>\n<br/>Ministramos <i>Johrei</i> todos os dias, mas ainda não houve mudança.<br/>\n<br/>Há cerca de trinta anos, quando meu pai estava doente, ele viu uma grande cobra passando pelo teto do quarto, ficou com medo, chamou as crianças da vizinhança e a mataram.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A cobra está zangada e por isso faz essas coisas.<br/>\n<br/>Deve-se fazê-los dormir no aposento de Komyonyorai-Sama e, se acumularem o máximo de virtudes possível, a cobra será salva. É bom curar doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inchaço do Abdômen Devido ao Encosto do Espírito de uma Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inchaço do Abdômen Devido ao Encosto do Espírito de uma Cobra\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Desejo por arroz cru devido ao encosto do espírito de uma cobra</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma fiel de quarenta e um anos, com mioma uterino, ingressou na fé há dois anos.<br/>\n<br/>Após ingressar na fé, seu abdômen começou a inchar e, atualmente, parece estar no último mês de gravidez, mas não sente nenhuma dor em particular.<br/>\n<br/>Recentemente, ela passou a comer arroz cru, chegando a comer cinco <i>go</i> (aprox. 750g) de arroz integral de uma só vez por dia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um fenômeno de encosto espiritual.<br/>\n<br/>Provavelmente há o espírito de uma cobra no abdômen. É ele quem come o arroz cru.<br/>\n<br/>Faça-a dormir no aposento onde Komyonyorai-Sama está entronizado, e o <i>Johrei</i> deve ser ministrado no abdômen e nos rins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma Cobra em um Sonho Exigiu ser Assentada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma Cobra em um Sonho Exigiu ser Assentada\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.T. (homem, 49 anos). Em uma noite no final de junho, tive um sonho em que um gato subiu para a sala de tatame com uma grande cobra na boca, e eu salvei a cobra. Também sonhei com uma mulher que se agarrou à minha mão, chorando e pedindo para eu salvá-la, e não me largava.<br/>\n<br/>Chegou a manhã, chegou a tarde, e eu não conseguia esquecer. Fui consultar um mestre da seita Nichiren, e ele me disse que havia espíritos de cavalo, gato, cobra e um espírito sem parentes (muenbotoke) encostados em mim.<br/>\n<br/>No entanto, o cavalo e o gato se afastaram logo. O espírito sem parentes era a irmã mais velha da minha esposa, que morreu devido a uma avalanche, e ela me pediu para ser cultuada, então eu a assentei no altar budista da minha casa.<br/>\n<br/>A cobra fez práticas ascéticas no 'Monte Minobu' por vinte e um dias, chama-se Deus Dragão das Nuvens Negras (Kokuun Ryujin), e pede para ser assentada. Posso assentá-la?<br/>\n<br/>E, se for para assentar, como devo fazer? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode assentar, mas se não aconteceu nada, não há necessidade de assentar. É trabalhoso.<br/>\n<br/>Se entronizar Komyonyorai-Sama, a cobra também será purificada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]