[
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a criança adoeceu devido à infidelidade do marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a criança adoeceu devido à infidelidade do marido\"</font></b> (16 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando S.H. (16 anos, sexo feminino) entrou na escola primária, foi diagnosticada com valvulopatia cardíaca no exame físico,<br/>\n<br/>foi-lhe dito para evitar exercícios e ela não participava das aulas de ginástica, mas não havia problemas para ir à escola.<br/>\n<br/>No primeiro ano, disseram que, por ser valvulopatia cardíaca congênita, não havia método de tratamento nem remédio algum, e que ela deveria manter repouso. Fizemos exatamente isso, mas não houve mudança.<br/>\n<br/>Em 1948, conhecemos o Caminho, e eu (mãe) e H. ingressamos na fé.<br/>\n<br/>No mês seguinte, ela teve febre alta repentina, dor de cabeça e dor de estômago. Ao receber <i>Johrei</i>, a febre baixou, a dor aliviou e ela conseguiu andar em caminhos planos, mas,<br/>\n<br/>mesmo em uma leve subida, sentia muita falta de ar, tinha dificuldade para caminhar, e o rosto e os lábios ficavam roxos.<br/>\n<br/>Recentemente, isso se tornou especialmente intenso, e ela fica assim mesmo em caminhos planos.<br/>\n<br/>No dia 11 de fevereiro deste ano, o corpo todo inchou repentinamente, a falta de ar ficou intensa, o inchaço do peito até o baixo ventre foi extremo, e há um nódulo do tamanho de um ovo nas costas, na região do coração.<br/>\n<br/>Ela não tem muito apetite, comendo cerca de duas tigelas de arroz por dia.<br/>\n<br/>Ela urina quatro ou cinco vezes por dia, mas a quantidade parece ser pequena.<br/>\n<br/>Ambas as bochechas e lábios ficam roxos, e as mãos e os pés estão sempre frios.<br/>\n<br/>Eu sou a segunda esposa; a primeira esposa sofreu de doença cardíaca e faleceu em 1924, aos 33 anos, no 22º dia após o parto.<br/>\n<br/>Eles tiveram quatro filhos: o primeiro faleceu no terceiro dia após o nascimento, o segundo no vigésimo dia, o terceiro é H., que atualmente está recebendo purificação.<br/>\n<br/>O quarto filho faleceu de pneumonia aguda no terceiro mês após o nascimento.<br/>\n<br/>Meu marido não se opõe, mas não tem intenção de ingressar na fé, e parece ter uma amante devido ao seu gosto por mulheres.<br/>\n<br/>Durante a gravidez de H., o médico me disse que, como os dois filhos anteriores haviam morrido logo após o nascimento, eu deveria tomar injeções de Salvarsan, e tomei seis injeções.<br/>\n<br/>Esta purificação seria de origem espiritual?<br/>\n<br/>Peço que me ensine sobre os pontos vitais para ministrar <i>Johrei</i>.<br/>\n<br/>Além disso, estamos solicitando a outorga da Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso está escrito no SHINKOU ZATSUWA, não está?<br/>\n<br/>Que o pecado das relações impuras entre homens e mulheres recai sobre a vida dos filhos, está no SHINKOU ZATSUWA. É exatamente isso.<br/>\n<br/>Portanto, é a relação impura com as mulheres.<br/>\n<br/>Como esse pecado recai sobre os filhos, eles inevitavelmente morrerão, a menos que o marido se arrependa.<br/>\n<br/>Então, no caso atual da H., isso também está relacionado, por isso, mesmo ministrando <i>Johrei</i>, a cura é difícil.<br/>\n<br/>Neste caso, devem assentar a Imagem da Luz Divina e pedir com fervor.<br/>\n<br/>Devem pedir perdão por esses vários pecados e impurezas complicados, e pedir para que a família se torne um paraíso... é isso que devem pedir.<br/>\n<br/>E a doença dessa pessoa chamada H. é basicamente o nódulo nas costas.<br/>\n<br/>Devem dissolver isso. Quem está ministrando <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"A própria mãe está ministrando.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Nesse caso, não coloque força. Não pode colocar força.<br/>\n<br/>Se você relaxar bastante, o nódulo se dissolverá.<br/>\n<br/>Se isso se dissolver... porque essa é a causa... ficará tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso de aborto induzido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Caso de aborto induzido\"</font></b> (25 de maio de 1953)<br/>\n<br/>\"Além disso, recentemente aconteceu o seguinte. Há um erro grave em algo que passa despercebido. Vou pedir para lerem.<br/>\n<br/>(Apresentação do Ensinamento 'Sobre a Racionalidade da Fé')<br/>\n<br/>Como isso será publicado no EIKOU, não está escrito como um segredo pessoal, mas os erros pessoais também são muito ruins.<br/>\n<br/>Trata-se de uma pessoa que tinha dois filhos e, ao engravidar do terceiro, foi ao médico e fez um <font color=\"#ff0000\" size=\"+1\"><b>aborto induzido</b></font>.<br/>\n<br/>O motivo foi que ela acreditou no que alguém lhe disse: que se tivesse outro filho enquanto ainda estava amamentando, isso teria uma influência muito negativa sobre a criança que estava sendo amamentada,<br/>\n<br/>e por isso seria melhor tirá-lo.<br/>\n<br/>Como fiel, ter feito algo tão absurdo é inaceitável.<br/>\n<br/>Há também esse pecado. Como é um pecado, deve-se <font color=\"#ff0000\" size=\"+1\"><b>pedir muito perdão</b></font>.<br/>\n<br/>Que tipo de pecado é? É o pecado de assassinato, de matar o próprio filho. Eu lhe disse isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso de aborto induzido\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Caso de aborto induzido\"</font></b> (26 de maio de 1953)<br/>\n<br/>(Após a leitura do Ensinamento 'Sobre a Racionalidade da Fé')<br/>\n<br/>\"Está escrito que os erros pessoais são mantidos em segredo, mas isso também é algo terrível.<br/>\n<br/>Após dar à luz o segundo filho, cerca de sete meses depois, ela engravidou novamente, mas,<br/>\n<br/>tendo ouvido de alguém que se engravidasse tão cedo o filho anterior não se desenvolveria, ela acreditou nisso e abortou.<br/>\n<br/>Hoje em dia usa-se o termo bonito 'interrupção da gravidez', mas na verdade ela cometeu um aborto.<br/>\n<br/>Por isso, eu disse à mãe:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Aborto é assassinato.</font></b><br/>\n<br/>Como se torna o <font color=\"#ff0000\" size=\"+1\"><b>pecado de infanticídio</b></font>, de matar o próprio filho, eu lhe disse que isso também estava relacionado à doença da criança.<br/>\n<br/>Pelo que ouvi esta manhã ou ontem à noite, a criança com pneumonia faleceu.<br/>\n<br/>Portanto, isso também é uma grande causa.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>do lado de Deus, matar a criança que Ele gentilmente concedeu significa que,<br/>\n<br/>então, você não precisa de filhos, e a lógica é que a criança concedida a alguém assim será recolhida</b></font>.<br/>\n<br/>Se fizer algo ilógico, o resultado será ilógico.<br/>\n<br/>Cometer um aborto, pelo menos estando na fé, é cometer um pecado terrível.<br/>\n<br/>Ainda assim, se a atitude posterior fosse lógica, e<br/>\n<br/>se <u>ela se arrependesse profundamente, dissesse que cometeu um erro terrível e <font color=\"#ff0000\" size=\"+1\"><b>pedisse perdão</b></font>, talvez a criança tivesse sido salva</u>, mas<br/>\n<br/>parece que o chefe da filial não lhe disse muito sobre isso, então, quando eu disse, ela ficou surpresa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de aborto induzido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de aborto induzido\"</font></b> (21 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria melhor assentar o espírito de uma criança que foi abortada artificialmente aos dois ou três meses?<br/>\n<br/>Ao assentar, não sabemos o sexo, então como seria adequado assentá-lo?<br/>\n<br/>Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para o espírito de um aborto induzido, ao invés de assentar, é melhor pedir perdão.<br/>\n<br/>Após cinco meses, é necessário assentar.<br/>\n<br/>Raramente, os de antes de cinco meses podem encostar (causar perturbações).<br/>\n<br/>Nesse caso, quando encostar — quando avisar, basta assentar.<br/>\n<br/>Após cinco meses, deve-se receber um nome póstumo budista (Kaimyo) e assentar em ritos budistas. (Intimamente) O aborto é um assassinato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]