[
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos abaixo de Yachimata não podem ouvir as conversas do mundo material a não ser através dos ouvidos humanos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos abaixo de Yachimata não podem ouvir as conversas do mundo material a não ser através dos ouvidos humanos\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia 25 do mês passado, entronizamos a Imagem da Luz Divina (Komyo Nyorai) em minha casa,<br/>\n<br/>mas, desde então, quando falo sobre <i>Kannon</i>, meu corpo fica extremamente pesado e angustiado.<br/>\n<br/>Anteriormente, eu cultuava Inari e Hakkai. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso pode ser o espírito de Inari, o espírito de Hakkai, ou algum antepassado que os cultuava e não está gostando disso. É um desses casos.<br/>\n<br/>Não é preciso fazer nada a respeito. Sem fazer nada, apenas orando à Imagem da Luz Divina e entoando a Oração (Amatsu Norito) e os Salmos (Zenka), aos poucos eles irão compreender.<br/>\n<br/>Como eles serão salvos e passarão a se sentir bem, você também se sentirá bem e não ficará mais com o corpo pesado e angustiado.<br/>\n<br/>Além disso, há casos em que os espíritos estão ouvindo.<br/>\n<br/>Eles encostam na pessoa para ouvir a Oração e as boas palestras, então não se pode dizer necessariamente que estão tentando fazer a pessoa parar com a fé...<br/>\n<br/>Quando se trata de espíritos de alto nível, eles conseguem ouvir no próprio estado espiritual, mas a maioria dos espíritos abaixo de Yachimata precisa encostar em um ser humano e ouvir através dos ouvidos humanos.<br/>\n<br/>Por isso, aqui também, há muito mais espíritos ouvindo do que o número de pessoas presentes.<br/>\n<br/>Quando eles querem ouvir esta palestra, dentre os muitos espíritos que desejam ouvir, um representante encosta e ouve, e depois conta aos espíritos que não puderam ouvir, dizendo: 'Ele falou sobre isso e aquilo'.<br/>\n<br/>Então, ao ouvirem isso, eles ficam gratos, arrependem-se e passam a atuar sobre seus descendentes e pessoas com quem têm afinidade. É por isso que a fé se expande.<br/>\n<br/>Portanto, por exemplo, se houver cem pessoas aqui agora, significa que quinhentos ou até mil espíritos estão ouvindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da sonolência durante o culto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa da sonolência durante o culto\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que ingressei na fé, já tive cinco encontros com o senhor,<br/>\n<br/>mas sempre sinto sono durante a oração, durante os Salmos, etc.<br/>\n<br/>Durante os cultos mensais, sinto uma sonolência especial. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Isso tem dois significados. Um deles é que a pessoa sente sono porque não gosta de Deus.<br/>\n<br/>É doloroso para o espírito guardião secundário (Fukushugoshin) ouvir os Salmos e coisas do tipo.<br/>\n<br/>O outro motivo é que, quando há muitos espíritos que desejam ouvir essas coisas, eles conseguem ouvir melhor se fizerem a própria pessoa dormir.<br/>\n<br/>Portanto, este último caso não é ruim.<br/>\n<br/>Eu também já passei por isso no passado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpaiSUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagre! Milagre!\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Milagre! Milagre!\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\"Nós somos constantemente agraciados com milagres, a ponto de, sem percebermos, ficarmos anestesiados em relação a eles.<br/>\n<br/>No entanto, relatarei um milagre que ocorreu desta vez e que nos deixou, a todos nós, perplexos.<br/>\n<br/>Isso aconteceu durante o Culto de Primavera, realizado nos dias 5, 6 e 7 de março, na Sede da Igreja Miroku (567) na cidade de Odawara.<br/>\n<br/>Naquela ocasião, o valor total ofertado perante o altar pelos mais de dois mil e quinhentos fiéis presentes foi de 567.050 ienes, o que, como era de se esperar, surpreendeu a todos.<br/>\n<br/>O número 50 abaixo de 567 significa que o 5 é o fogo, é o surgir, e deve ter o significado de sair para o mundo e queimar como um fogo que se alastra pela planície.<br/>\n<br/>O 10 (cruz) é o caractere que une a trama e a urdidura, tornando-se Deus.<br/>\n<br/>Por mais que se pense, só se pode interpretar isso como um milagre.<br/>\n<br/>A sinceridade ofertada por cada uma das mais de duas mil pessoas só pode ser considerada como algo ordenado por Deus.<br/>\n<br/>Do contrário, seria uma coincidência grande demais. Acredito, sem sombra de dúvida, que este foi um momento em que a Majestade Divina se manifestou de forma resplandecente.<br/>\n<br/>\n<br/>O próximo é mais um milagre, ocorrido no início deste mês, quando o Presidente Asai ofereceu ao Centro de Ensino de Atami uma imagem esculpida em madeira do Sagrado Bodhisattva <i>Kannon</i>, com 3 shaku e 6 sun de altura (aprox. 1,09m), que se acredita ser da Era Hakuho.<br/>\n<br/>É uma escultura verdadeiramente magnífica, digna de ser um tesouro nacional.<br/>\n<br/>No entanto, o fato de o automóvel que a transportou ter a placa 'Shizuoka 567' deixou todos os que viram boquiabertos.<br/>\n<br/>Além disso, o custo do transporte do automóvel na ocasião foi de 1.800 ienes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpaiSUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mais um milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mais um milagre\"</font></b> (Publicado em 8 de abril de 1950)<br/>\n<br/>\"O dia 25 de março passado foi o primeiro dia da terceira edição do Grande Culto Anual da Grande Igreja Miroku (567),<br/>\n<br/>e o número de fiéis presentes naquele dia foi de 567 pessoas. Não houve quem não se surpreendesse ao saber disso.<br/>\n<br/>Como Deus nos mostra, de tempos em tempos, milagres inimagináveis,<br/>\n<br/>compreendemos que Ele pode exercer Seu poder com total liberdade em qualquer situação, o que nos deixa verdadeiramente maravilhados.<br/>\n<br/>Ao pensar na imensa felicidade de sermos servos de um Deus tão maravilhoso, não posso deixar de me emocionar.<br/>\n<br/>Não me esqueço de que, no ano passado, o valor das ofertas de gratidão (Tamagushi) durante os três dias do Grande Culto Miroku foi de 567.050 ienes, o que nos causou grande espanto.<br/>\n<br/>Desde os tempos antigos, a atuação dos números é algo que realmente não pode ser menosprezado, e os fiéis devem saber bem disso.<br/>\n<br/>Aproveitando a oportunidade, interpretarei numericamente o espírito da palavra (Kotodama) 'Messias' (Meshiya).<br/>\n<br/>O 'Me' de Meshiya é 'Mu', que é 6; o 'Shi' é 4; e o 'Ya' é 8. Portanto, o total é 18.<br/>\n<br/>O 18 é a soma tanto de 5, 6 e 7 (Miroku) quanto de 3, 6 e 9 (Miroku). O 1 sun e 8 bu (1,8) de <i>Kannon</i> também segue o mesmo princípio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpaiSUU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus também decide livremente o número de fiéis presentes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus também decide livremente o número de fiéis presentes\"</font></b> (6 de abril de 1954)<br/>\n<br/>\"Ontem aconteceu uma coisa interessante. Durante o Culto de Primavera recente, eu disse: 'Até agora o Miroku era 567, mas a partir de agora será 369'.<br/>\n<br/>E o número de fiéis presentes ontem foi de 369 pessoas.<br/>\n<br/>Como ontem foi a primeira vez após o Culto de Primavera, o fato de esse número ter aparecido mostra que Deus é verdadeiramente livre e desimpedido.<br/>\n<br/>Deus costuma fazer esse tipo de coisa com frequência, isso é uma brincadeira de Deus.<br/>\n<br/>Ou seja, Ele nos mostra: 'O poder de Deus é assim, Eu faço qualquer coisa sem a menor dificuldade'.<br/>\n<br/>Portanto, o fato de vocês virem cultuar também já está perfeitamente decidido por Deus: quem virá hoje, quem virá da próxima vez.\"<br/>\n<b><font size=\"+1\"><br/>\n</font></b>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpaiSUU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus também decide livremente o número de fiéis presentes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus também decide livremente o número de fiéis presentes\"</font></b> (7 de abril de 1954)<br/>\n<br/>\"No Grande Culto, eu disse que 'o Miroku até agora era 567, e de agora em diante será 369', e o número de fiéis presentes no dia 5 foi de 369 pessoas.<br/>\n<br/>Acredito que Deus quis nos mostrar algo como: 'E então, o que acham disso?'.<br/>\n<br/>Como Deus é livre e desimpedido, de vez em quando Ele realiza esses milagres interessantes.<br/>\n<br/>Mesmo que tentássemos reunir as pessoas uma a uma, o número não bateria tão perfeitamente. Mas ver que o número se alinha como se fosse uma completa coincidência...<br/>\n<br/>Deus ordena aos espíritos e atrai cada pessoa uma a uma.<br/>\n<br/>Então a pessoa pensa: 'Eu não ia amanhã, mas estou com muita vontade de ir. Não consigo me conter'.<br/>\n<br/>Ou, quando há muitas pessoas, Ele diz: 'Você, deixe para outro dia', e assim Ele reúne exatamente a quantidade certa.<br/>\n<br/>Isso realmente nos faz pensar no poder de Deus, ou em Sua habilidade, de que Ele pode fazer qualquer coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpaiSUU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um dia de culto repleto de seis\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Um dia de culto repleto de seis\"</b></font> (16 de janeiro de 1952)<br/>\n<br/>\"Hoje é um dia repleto de seis. É dia 16, há seis pessoas fazendo seis perguntas. O número de fiéis presentes é de 366 pessoas. Não é que não preste (roku demo nai), mas sim que há muitos seis (roku demo aru), então é bom. (Nota: Trocadilho com a expressão 'roku demo nai', que significa 'não presta' ou 'inútil', onde 'roku' soa como o número seis).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reihai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O culto matutino e vespertino é a limpeza do espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O culto matutino e vespertino é a limpeza do espírito\"</font></b> (1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(1) Podemos instalar uma cortina de bambu (misu) em frente à Imagem Sagrada (Gojiku), levantando-a de manhã e abaixando-a à noite?<br/>\n<br/>(2) Nesse caso, durante o culto noturno e o culto mensal, podemos deixar a cortina abaixada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(1) Está bem assim.<br/>\n<br/>(2) É preciso levantá-la.<br/>\n<br/>O culto matutino e vespertino é a limpeza do espírito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]