[
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagre é Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Milagre é Religião\"</font></b>　(1 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tendo a permissão de ouvir o Ensaio de hoje, penso que quem ouve aquilo e não entende...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É verdade. Em outras palavras, o que os deuses malignos mais temem é Deus.<br/>\n<br/>Por isso, o maior objetivo deles é incutir o ateísmo, a ideia de que Deus não existe, de qualquer maneira.<br/>\n<br/>Então, para incutir o ateísmo na humanidade... eles estão se esforçando há dois mil anos.<br/>\n<br/>Ou seja, através da matéria.<br/>\n<br/>Eles pensaram em mostrar que podiam curar doenças.<br/>\n<br/>Assim, com muito esforço... como havia muitos estudiosos entre os judeus... eles vieram fazendo isso, e até hoje as pessoas estão sendo enganadas por isso.<br/>\n<br/>No fundo disso, está o chefe dos deuses malignos.<br/>\n<br/>Curar através da matéria... tentar resolver as doenças, e a medicina avançou apenas nesse sentido.<br/>\n<br/>Por isso, dizem ter descoberto coisas que não valem nada.<br/>\n<br/>Recentemente, saiu algo dizendo que descobriram a causa do câncer ou algo assim, mas não precisam descobrir a causa, basta que curem.<br/>\n<br/>Dizem que vão curar depois de descobrir a causa, mas o que importa é curar.<br/>\n<br/>No entanto, ficam felizes dizendo que descobriram a causa, mas isso não passa de uma brincadeira. É surpreendente.<br/>\n<br/>Fazem essas coisas, gastam dinheiro à toa, usam uma inteligência que não têm e acabam morrendo. É só isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Se começarmos a entender um pouco, é algo grandioso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É grandioso. O essencial... ter que se esforçar para resolver as coisas com algo sem força, essa é a civilização atual. O trabalho é ensinar isso.<br/>\n<br/>Criar várias leis, as famílias se esforçando... mesmo agora, nas gravações de rua no rádio, sobre a situação atual do mundo... reclamam que a situação do mundo está ruim.<br/>\n<br/>Suicídio duplo de pais e filhos, conflitos familiares, enganações mútuas, etc.<br/>\n<br/>Dizem várias coisas, que a política do governo é ruim, que a educação é ruim, que é por falta de dinheiro, mas ninguém falou sobre religião.<br/>\n<br/>Apenas um, Truman e MacArthur disseram que eram cristãos, mas quando pensei que diriam um pouco mais, parou por aí.<br/>\n<br/>A esse ponto, a religião deixou de ser reconhecida pelo mundo.<br/>\n<br/>O motivo é porque não tem força.<br/>\n<br/>No começo tinha força, mas gradualmente se tornou impotente.<br/>\n<br/>Com isso, perdeu a credibilidade e, no fim, foi esquecida.<br/>\n<br/>Por isso, nós vamos fazer com que a religião volte a ter credibilidade.<br/>\n<br/>A credibilidade da religião... o que faz acreditar é o milagre.<br/>\n<br/>Se não houvesse milagres e fosse apenas teoria, seria o mesmo que moral e educação. Onde há milagres, há algo que a teoria e os ensinamentos não alcançam.<br/>\n<br/>Isso é o milagre, por isso milagre é religião.<br/>\n<br/>No começo havia um pouco, mas como hoje desapareceu, dizem que a missão da religião acabou. Como isso durou muito tempo, passou a ser que religião é não ter milagres, e onde há milagres é superstição e religião maligna.<br/>\n<br/>Tudo ficou de cabeça para baixo.<br/>\n<br/>No cristianismo, dizem que Cristo retornará após dois mil anos, e isso é mais realista.<br/>\n<br/>No budismo, está escrito como um enigma, mas há pontos em que realmente precisa ser assim.<br/>\n<br/>No budismo, Kobo Daishi é dos melhores.<br/>\n<br/>Ele é do lado do Paraíso.<br/>\n<br/>Pode ter ido um pouco para o Inferno, mas subiu rápido.<br/>\n<br/>Shinran e Nichiren foram para o Inferno.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ter construído aquele templo em Koyasan significa que ele também era grande politicamente, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Ele era grande.<br/>\n<br/>Se for sobre milagres, é bom conversarem uns com os outros sobre os milagres. Pois não há quem não tenha experiências.<br/>\n<br/>Não precisa ser dirigente, pode ser em reuniões reunindo os fiéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Abrindo o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal",
    "content_ptbr": "<b><font size=\"+2\">Abrindo o Caminho para a Felicidade da Humanidade - Em Comemoração ao Primeiro Aniversário Deste Jornal</font></b>　(Publicado em 11 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que há algumas pessoas que têm dúvidas porque há muitos 'relatos de graças alcançadas' em nossa religião.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não, parece que houve bastante dúvida em vários setores, e até teve quem fosse investigar visitando de porta em porta cada um deles.<br/>\n<br/>No entanto, como tudo era verdade e não havia nenhum exagero, parece que ficaram completamente surpresos.<br/>\n<br/>Aqui, esses 'relatos de graças alcançadas' chegam em tal quantidade que estamos com dificuldades para processá-los.<br/>\n<br/>O que publicamos atualmente é apenas uma pequena parte, e a maioria é 'descartada'.<br/>\n<br/>Por causa disso, recebemos reclamações dos fiéis perguntando por que foram 'descartados' e estamos em uma situação difícil.<br/>\n<br/>De fato, aquilo é uma Bíblia viva que confessa a verdade das graças recebidas.<br/>\n<br/>Outro dia, um repórter do jornal Mainichi que veio aqui disse: 'Por mais que eu investigue, não há uma única mentira; aquilo é verdadeiramente a Bíblia do século XX'.<br/>\n<br/>Um repórter de um grande jornal não escreveria mentiras, nem faria elogios vazios, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Existe Coincidência no Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Existe Coincidência no Mundo\"</font></b></font>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se considerarmos que não existe coincidência no mundo, devemos entender que os milagres em geral também possuem alguma causa desconhecida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Claro, não existe coincidência.<br/>\n<br/>Pois todas as causas estão no Mundo Espiritual.<br/>\n<br/>Os milagres também serão comprovados cientificamente em breve.<br/>\n<br/>E é isso que eu estou fazendo agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Princípio de Ser Salvo Mesmo Sendo Atingido por um Automóvel\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Princípio de Ser Salvo Mesmo Sendo Atingido por um Automóvel\"</font></b>　(1 de maio de 1951)<br/>\n<br/>\n(Houve um relato de graça alcançada sobre uma colisão de automóvel)<br/>\n<br/>\n\"Deus injeta um espírito mais forte no espírito da pessoa. Por isso o corpo físico é protegido.<br/>\n<br/>A Sra. H, como o trem parou por falta de energia, achou que seria mais rápido ir a pé. Quando chegou andando até cima da ponte, o trem começou a se mover, ela ficou atordoada e caiu.<br/>\n<br/>Era uma altura de cerca de dois <i>jo</i> (aprox. 6 metros), e embaixo era concreto.<br/>\n<br/>Como ela ficou presa no meio do caminho antes de cair, isso foi bom. Se tivesse caído direto, teria sido fatal de uma vez.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki3.html",
    "title_ptbr": "Sobre a Religião que Gera Milagres 3 (Regeneração de Testículo)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião que Gera Milagres</font>　3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Regeneração de Testículo)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]