[
  {
    "source_file": "owabi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se deve pedir perdão pelos pecados dos antepassados - O desperdício dos filhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"Caso em que se deve pedir perdão pelos pecados dos antepassados - O desperdício dos filhos\"</font></b> (Publicado em 25 de julho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Meu marido K (68 anos), há trinta anos, teve problemas gastrointestinais e foi internado. Desde aquela época, a visão de ambos os olhos foi enfraquecendo gradativamente. Na ocasião, ele usou um pouco de colírio, mas como não viu nenhum efeito,<br/>\n<br/>\ndepois disso não aplicou muitos medicamentos, e há sete ou oito anos, ele só conseguia distinguir a penumbra, o que nos deixava preocupados.<br/>\n<br/>\nAo conhecermos o Caminho, em outubro de 1948, nós dois ingressamos na fé juntos, e em seguida, nosso filho mais velho, o segundo filho e a filha mais velha também ingressaram.<br/>\n<br/>\nEm 1949, tivemos a permissão de entronizar a Imagem da Luz Divina (*Dai-Komyo-Nyorai*) e a Imagem de *Kannon* no Biombo (*Gobyobu Kannon-Sama*).<br/>\n<br/>\nMeu marido e o filho mais velho também tiveram a permissão de visitar a Sede em Atami, e durante cerca de um ano continuamos com a nossa fé.<br/>\n<br/>\nNo entanto, talvez porque os olhos do meu marido não melhorassem, mesmo recebendo proteção em outros aspectos,<br/>\n<br/>\nele não percebeu isso, e tanto ele quanto o filho mais velho deixaram de usar o *Ohikari*, e também deixaram de fazer as orações matinais e noturnas diante da Imagem da Luz Divina.<br/>\n<br/>\nA filha mais velha casou-se depois disso, e o segundo filho também foi adotado em 1950 na mesma vila, mas devido a várias circunstâncias, após cerca de um ano e com um filho, ele se divorciou e voltou para casa.<br/>\n<br/>\nDesde que voltou para casa, ele tem pegado os objetos da casa um após o outro para vender e gasta muito dinheiro.<br/>\n<br/>\nPor mais que o advirtamos, ele não escuta, e quando as coisas não saem como ele quer, ele se torna violento.<br/>\n<br/>\nEle vendeu o próprio *Ohikari* junto com as coisas, e atualmente não o possui.<br/>\n<br/>\nEm abril deste ano, por causa de problemas financeiros, algo não o agradou, ele agiu com violência e, de forma muito desrespeitosa, tocou na Imagem da Luz Divina, causando um arranhão de cerca de três centímetros no caractere 'Mei' (Luz).<br/>\n<br/>\nTendo causado um incidente tão lamentável, não tenho palavras para pedir perdão.<br/>\n<br/>\nPeço encarecidamente que nos perdoe.<br/>\n<br/>\nMesmo que o segundo filho tenha gastado todo o dinheiro e a nossa casa esteja em grandes dificuldades financeiras, meu marido e o filho mais velho não sentem vontade de se apegar a Deus, e atualmente ambos estão sem o *Ohikari*.<br/>\n<br/>\nSe eu fizesse o que meu marido diz, não poderia praticar a fé, mas<br/>\n<br/>\natualmente ele permite que eu vá à filial cerca de uma vez por mês.<br/>\n<br/>\nTendo sido levada a despertar para a profundidade dos pecados da minha família, ultimamente, quando saio para fazer difusão de vez em quando, encontro pessoas a quem desejo transmitir o ensinamento, ou acabo indo a lugares onde as pessoas estão sofrendo com doenças por acaso, e as coisas correm de forma incrivelmente favorável.<br/>\n<br/>\nPor isso, desejo ir fazer difusão com frequência, mas ele não me permite sair de casa muitas vezes.<br/>\n<br/>\nAlém disso, muitas vezes surgem problemas depois que eu saio, e a casa fica uma confusão.<br/>\n<br/>\nQual seria o caminho que eu deveria seguir?<br/>\n<br/>\nO que devo fazer com a Imagem da Luz Divina que foi danificada?<br/>\n<br/>\nPeço profunda e humildemente perdão, e rogo por vossa orientação.<br/>\n<br/>\nAlém disso, oro para que o nosso pedido de perdão seja aceito o mais rápido possível, para que possamos receber novamente a Imagem da Luz Divina e ter a permissão de servir à Obra Divina com toda a família reunida.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\n\"Em geral, esta família tem muitas máculas e pecados desde os antepassados, e essa é a causa fundamental.<br/>\n<br/>\nCom isso em mente, se você receber uma nova Imagem da Luz Divina (*Komyo-Nyorai-Sama*), pedir perdão pelos pecados e orar de coração para que se torne um lar feliz o mais rápido possível, com certeza será ouvida.<br/>\n<br/>\nNo entanto, não deve ter pressa.<br/>\n<br/>\nDeve esperar o tempo certo com paciência e fazer o maior número possível de fiéis, nem que seja um a mais.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao pedir perdão, a pena no inferno é reduzida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Ao pedir perdão, a pena no inferno é reduzida\"</font></b> (6 de março de 1953)<br/>\n<br/>\n\"Achar que Deus faz apenas coisas boas e que as coisas ruins são feitas pelo demônio é a visão do mundo até agora.<br/>\n<br/>\nIsso porque os deuses até agora eram apenas deuses do bem, então eles criticavam o mal impiedosamente.<br/>\n<br/>\nComo o mal é realmente ruim, não há problema em criticá-lo.<br/>\n<br/>\nEntão, por que colocar pessoas tão ruins no mundo? Isso também é obra do Deus Supremo (Su-Shin).<br/>\n<br/>\nComo o Deus Supremo faz com que tanto o mal quanto o bem trabalhem conforme a necessidade, isso não se limita a críticas.<br/>\n<br/>\nApenas as pessoas que foram designadas para fazer o trabalho ruim são dignas de pena.<br/>\n<br/>\nPortanto, o próprio Stalin deve ter se sentido orgulhoso, mas olhando de uma perspectiva mais ampla, é digno de pena.<br/>\n<br/>\nA partir de agora, ele irá para o Mundo Espiritual e receberá o julgamento pelas atrocidades que cometeu, e isso será terrível.<br/>\n<br/>\nEle irá para o fundo do inferno, e no mínimo, como o mínimo absoluto, ficará lá por cerca de seiscentos anos. Ou talvez seiscentos anos não sejam suficientes. Sofrer naquele inferno de frio extremo e escuridão total é algo terrível.<br/>\n<br/>\nNo entanto, como o ser humano não é tolo, ele se arrependerá e pedirá perdão profundamente, e com isso a pena será bastante reduzida para seiscentos anos. O máximo são seis mil anos.<br/>\n<br/>\nAs regras do inferno do lado de Deus são assim. Portanto, como o mínimo é de seiscentos anos, a pessoa fica bastante esgotada.<br/>\n<br/>\nPor isso, aqueles que foram designados para esse lado são dignos de pena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O pedido de perdão dos fundadores do Budismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"O pedido de perdão dos fundadores do Budismo\"</font></b> (26 de setembro de 1952)<br/>\n<br/>\n\"Por esse motivo, a partir de agora, à medida que o tempo avança rapidamente, várias coisas se manifestarão em diversos aspectos.<br/>\n<br/>\nO próximo local em Kyoto é Saga, e fica exatamente entre o Shakado... o famoso lugar de Buda (Shaka), e o Templo Honen-in, onde dei uma palestra no ano passado. Fica bem no meio desses dois.<br/>\n<br/>\nO Templo Honen-in é o lugar onde o sacerdote Honen viveu.<br/>\n<br/>\nHá uma esplêndida estátua de Amida lá. Muitos já devem ter visto, é maravilhosa.<br/>\n<br/>\nEm geral, pode-se dizer que o sacerdote Honen é o fundador do ensinamento de Amida.<br/>\n<br/>\nO discípulo do sacerdote Honen é Shinran.<br/>\n<br/>\nA sexta geração a partir de Shinran é o sacerdote Rennyo.<br/>\n<br/>\nPode-se dizer que ele é o fundador do atual Templo Honganji.<br/>\n<br/>\nSendo assim, o Templo Honen-in é o lugar onde Amida está.<br/>\n<br/>\nE o Shakado é de Buda (Shaka).<br/>\n<br/>\nE, no meio, onde eu estarei, será *Kannon*.<br/>\n<br/>\nEntão, *Kannon* fica no meio, à esquerda de *Kannon* está Amida e à direita está Buda (Shaka), e esta é a verdadeira tríade de Amida, ou os Três Budas.<br/>\n<br/>\nPara dizer a verdade, são os Três Miroku.<br/>\n<br/>\nE Amida é o Miroku do Corpo da Lei (Hosshin).<br/>\n<br/>\nPortanto, é interessante que o sacerdote Honen também use o caractere 'Ho' (Lei).<br/>\n<br/>\nNesse sentido, de qualquer forma, a forma do Miroku do Mundo Búdico será estabelecida.<br/>\n<br/>\nIsso também é dito no Budismo: o Encontro dos Três Miroku... significa que três Miroku se encontrarão.<br/>\n<br/>\nO 'Alvorecer do Encontro dos Três Miroku' significa que, <font color=\"#000000\">quando eu for morar em Saga, Kyoto, ocorrerá o Encontro dos Três Miroku.</font><br/>\n<br/>\nPor isso, <font color=\"#000000\">o Mundo Búdico mudará enormemente</font>.<br/>\n<br/>\nAgora, o Mundo Espiritual do Mundo Búdico está mudando rapidamente.<br/>\n<br/>\nEntão, isso se reflete no Mundo Material.<br/>\n<br/>\nSobre a mudança no Mundo Búdico, desta vez em Kyoto... quando ocorrer o Encontro dos Três Miroku,<br/>\n<br/>\nentão, os vários <font color=\"#000000\">fundadores e líderes do Budismo até agora começarão a trabalhar intensamente no Mundo Espiritual</font>.<br/>\n<br/>\nMesmo agora, de vez em quando, esses fundadores do Budismo encostam nos fiéis e vêm pedir com frequência que *Meishu-Sama* os perdoe.<br/>\n<br/>\nIsso ocorre porque, até agora, embora os budas tenham feito coisas muito boas, eles também têm o pecado de terem confinado os deuses.<br/>\n<br/>\nExistem os vassalos do Deus Izunome, chamados de Cinco Homens e Três Mulheres.<br/>\n<br/>\nSão oito vassalos, mas Buda (Shaka) os confinou.<br/>\n<br/>\nE por terem sido confinados, eles se tornaram dragões e estavam esperando pelo Mundo de Miroku.<br/>\n<br/>\nEles são os Oito Grandes Reis Dragões.<br/>\n<br/>\nPortanto, o pecado de tê-los confinado também é considerável.<br/>\n<br/>\nNo entanto, entre os pecados, existem os pecados cometidos conscientemente e os pecados cometidos inconscientemente, sem saber.<br/>\n<br/>\nOs pecados cometidos conscientemente são muito graves.<br/>\n<br/>\nIsso é o mesmo que as leis do Mundo Material.<br/>\n<br/>\nOs pecados cometidos inconscientemente são perdoados se a pessoa se arrepender e pedir perdão.<br/>\n<br/>\nE agora, os pecados das grandes figuras do Budismo são muito leves porque foram cometidos inconscientemente, pensando que estavam fazendo o bem. (Omissão)<br/>\n<br/>\nPor esse motivo, ou seja, a partir de agora, haverá muitas manifestações desse tipo em várias coisas.<br/>\n<br/>\nEntão, as grandes figuras do Mundo Búdico pedirão perdão desta vez e, como compensação, terão que trabalhar muito.<br/>\n<br/>\nAssim, em breve construiremos um museu de arte em Kyoto, e nesse sentido, eles trabalharão muito e as coisas correrão bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os espíritos de Molotov, Eisenhower, Mao Tsé-Tung e Nehru me pediram perdão pelos seus pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Os espíritos de Molotov, Eisenhower, Mao Tsé-Tung e Nehru me pediram perdão pelos seus pecados\"</font></b> (27 de março de 1954)<br/>\n<br/>\n\"Recentemente, muitas coisas diferentes começaram a aparecer no Mundo Espiritual.<br/>\n<br/>\nIsso ocorre porque, à medida que o Mundo Espiritual se torna dia, os espíritos começaram a se apressar.<br/>\n<br/>\nComo a Igreja Messiânica (*Meshiya-Kyo*) se tornou claramente compreendida, eles desejam ser salvos e também desejam ter a permissão de trabalhar, então eles me pedem de várias maneiras.<br/>\n<br/>\nAssim, eles encostam nos espíritos das pessoas com quem têm afinidade e falam ou fazem várias coisas.<br/>\n<br/>\nRecentemente, vários espíritos encostaram em uma jovem fiel e transmitiram mensagens.<br/>\n<br/>\nOutro dia, os espíritos de pessoas que estão ativas no Mundo Material, como Molotov, Eisenhower, Mao Tsé-Tung, Nehru e outros, encostaram e me pediram perdão por seus pecados, falaram sobre ajudar no futuro e seus desejos em relação a isso. Como essas coisas aconteceram, publiquei tudo sobre as pessoas do Mundo Material na edição desta vez do jornal CHIJO TENGOKU, então, se vocês lerem, entenderão.<br/>\n<br/>\nEstá escrito em muitos detalhes. O que aconteceu depois disso é muito interessante e, além disso, é importante, então vou pedir que leiam agora.<br/>\n<br/>\n(Relatório: Comunicação do Mundo Espiritual pedindo a salvação a *Meishu-Sama*)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]