[
  {
    "source_file": "kokubou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Partido Socialista do Japão é Aliado da União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Partido Socialista do Japão é Aliado da União Soviética\"</font></b> (26 de novembro de 1953)<br/>\n<br/>\n\"Há dois ou três dias, uma jornalista americana veio me visitar. O marido dela trabalha nas transmissões em línguas estrangeiras da NHK.<br/>\n<br/>\nA senhora é repórter de um jornal chamado Japan Times, e parece que em breve publicará algo sobre mim.<br/>\n<br/>\nEm meio a várias conversas, ela mencionou que os americanos conseguem se tornar muito ricos, e estava justificando a existência desses milionários.<br/>\n<br/>\nIsso porque os japoneses geralmente invejam a riqueza da América, e ela falou como se estivesse dando uma desculpa para isso.<br/>\n<br/>\nEla parece conhecer bem Rockefeller III — que agora é o neto, ao que parece... e disse que, mesmo assim, ele acumulou tanto dinheiro que diz não precisar mais dele.<br/>\n<br/>\nPor isso, a mente dele está constantemente focada apenas em pacificar o mundo e fazer toda a humanidade feliz.<br/>\n<br/>\nE não apenas Rockefeller, mas todos os grandes milionários americanos parecem ter esse mesmo pensamento.<br/>\n<br/>\nIsso significa que o sistema deles é estruturado de forma a gerar e acumular muita riqueza, e os americanos detestam desperdícios ou coisas que resultem em desvantagens, como acontece no Japão.<br/>\n<br/>\nÉ por isso que o país enriqueceu e se tornou a nação que os japoneses tanto admiram, como acabei de mencionar.<br/>\n<br/>\nDiante disso, eu, pelo contrário, é que dei uma justificativa a ela.<br/>\n<br/>\nO fato de a América acumular dinheiro e se tornar extremamente rica não é para que eles vivam no luxo ou ajam com arrogância, mas sim para pacificar o mundo.<br/>\n<br/>\nPara isso, é necessário muito dinheiro. Portanto, o acúmulo de riqueza na América tem como base o senso de justiça.<br/>\n<br/>\nComo não há país com um senso de justiça tão forte quanto a América, eu a considero um país muito bom.<br/>\n<br/>\nDe qualquer forma, é a América que mantém a justiça no mundo, e isso também exige muitos recursos materiais.<br/>\n<br/>\nPor exemplo, os armamentos.<br/>\n<br/>\nPortanto, como o princípio fundamental da América ao acumular dinheiro é esse propósito, eu disse a ela que acho excelente que eles acumulem bastante e que haja muitos milionários.<br/>\n<br/>\n<br/>\nO que eu sempre penso é que, se não fosse por aquela riqueza da América, o mundo se tornaria comunista.<br/>\n<br/>\nAfinal, a base do comunismo não é o amor à humanidade. Eles querem colocar o mundo sob seu domínio,<br/>\n<br/>\ne, em suma, criar um feudalismo mundial... um Império Russo, para assim manipular o mundo livremente...<br/>\n<br/>\nComo esse princípio é maligno, isso não pode ser permitido, e quem o reprime é o poder da América.<br/>\n<br/>\nMesmo na questão da Coreia, quando a Coreia do Norte atacou a Coreia do Sul no início e chegou até Busan, se a América não tivesse salvado, a Coreia já teria se tornado da Coreia do Norte há muito tempo,<br/>\n<br/>\nas Coreias do Norte e do Sul teriam sido unificadas, e depois a China Comunista assumiria o controle, seguida pela União Soviética.<br/>\n<br/>\nE, em seguida, com certeza viriam para o Japão.<br/>\n<br/>\nPortanto, se a América não tivesse intervindo naquela época, o Japão teria se tornado da China Comunista,<br/>\n<br/>\ne nós teríamos que estar todos vestindo roupas de operário (nappafuku) sob a política comunista.<br/>\n<br/>\nAfinal, todos os cidadãos da China Comunista vestem roupas de operário.<br/>\n<br/>\nO fato de podermos estar assim, reprimindo a China Comunista, é graças à América.<br/>\n<br/>\n<br/>\nApesar disso, há quem se oponha à América, não por ressentimento próprio, mas incitando os outros a sentirem ressentimento.<br/>\n<br/>\nComo o Partido Socialista...<br/>\n<br/>\nEles estão se esforçando ao máximo para impedir o rearmamento,<br/>\n<br/>\nmas esse esforço para não permitir o rearmamento significa que, quando a China Comunista ou a União Soviética eventualmente atacarem o Japão, se o Japão estiver armado, dará mais trabalho. Portanto, eles são totalmente aliados da União Soviética.<br/>\n<br/>\nE há até quem vote neles.<br/>\n<br/>\nEles argumentam que, se não houver armamentos, os maridos e os filhos não serão recrutados como soldados e estarão seguros. Mas, se pensarem um pouco, verão que isso não faz sentido.<br/>\n<br/>\nSendo assim, é necessário haver um certo grau de armamento.<br/>\n<br/>\nPor mais que digam ser contra o rearmamento, as coisas continuarão avançando sem se importar com isso,<br/>\n<br/>\npois Deus não se alia ao mal, Ele se alia ao bem, então não há com o que se preocupar. Mas, por essas razões, as coisas não são tão simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Linhagem Espiritual dos Colaboradores da União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Linhagem Espiritual dos Colaboradores da União Soviética\"</font></b> (6 de dezembro de 1953)<br/>\n<br/>\n\"Por isso, às vezes me pergunto se eles não pensam de forma alguma no que é realmente bom para a nação e para o povo.<br/>\n<br/>\nNos casos mais graves, há muitos entre os japoneses que nem se sabe se são japoneses ou russos.<br/>\n<br/>\nHá aqueles que agem como se estivessem pensando mais nos interesses da União Soviética do que nos interesses do Japão, e isso é muito estranho.<br/>\n<br/>\nMesmo sendo japoneses, dizem que é melhor o Japão não ter armamentos. Mas, se for assim, quando a União Soviética invadir o Japão, será fácil para eles.<br/>\n<br/>\nSeria ótimo se a União Soviética também eliminasse seus armamentos, mas eles estão fabricando bombas atômicas a todo vapor. Como querem deixar o Japão indefeso, se isso acontecer, não teremos a menor chance.<br/>\n<br/>\nEles dizem isso com arrogância e seriedade, a ponto de dar vontade de perguntar: 'Qual é a sua nacionalidade?'.<br/>\n<br/>\nEles escrevem isso abertamente nos jornais, então é um país estranho.<br/>\n<br/>\n<br/>\nEu sei das coisas espirituais, então está tudo bem, mas se não soubesse, não haveria outra forma de descrever senão como um país verdadeiramente incompreensível.<br/>　<br/>\nEu já escrevi sobre isso antes, mas entre os japoneses, há uma etnia que migrou do Cáucaso nos tempos antigos. Estes são os bandidos locais (dohi) do Japão... os Kumaso... como Kawakami Takeru ou Yaso Takeru, e um deles são os Ainus.<br/>\n<br/>\nEles foram gradualmente empurrados para lá e estão em vias de extinção, mas a linhagem espiritual deles é toda composta por comunistas.<br/>\n<br/>\nComo seus ancestrais vieram da Rússia, é natural que busquem os interesses de seu país de origem.<br/>\n<br/>\nSe não entendermos isso, não há como não achar a situação verdadeiramente estranha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Opositores do Rearmamento Têm uma Natureza Mesquinha\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Opositores do Rearmamento Têm uma Natureza Mesquinha\"</font></b> (25 de janeiro de 1954)<br/>\n<br/>\n\"Por essa razão, ou seja, como sempre digo, esses jornalistas japoneses têm os olhos muito pequenos, então não conseguem enxergar as coisas grandes.<br/>\n<br/>\nEles não conseguem ver o todo, apenas olham de forma localizada, então não há o que fazer.<br/>\n<br/>\nNo fim das contas, por mais que digam isso ou aquilo, o fato de os globos oculares dos japoneses serem pequenos é o que está impedindo o desenvolvimento do Japão.<br/>\n<br/>\nIsso está impedindo o Japão de crescer.<br/>\n<br/>\nMesmo no caso do Cultivo Natural, os agricultores e os funcionários das estações experimentais agrícolas veem os excelentes resultados, mas não pensam em adotá-lo.<br/>\n<br/>\nEles se esforçam ao máximo para descobrir como criticá-lo, como impedir que se espalhe e como suprimi-lo.<br/>\n<br/>\nCaso contrário, se o Cultivo Natural se tornasse conhecido no mundo todo, as teorias dos agrônomos e outros desmoronariam de uma vez, e isso deve ser doloroso para eles.<br/>\n<br/>\nAlém disso, os funcionários do Ministério da Agricultura correriam o risco de perder seus empregos. De qualquer forma, em vez de pensarem na nação, na sociedade ou na humanidade mundial, eles pensam apenas em seus próprios interesses.<br/>\n<br/>\nAlém disso, em relação a essas coisas, os grandes jornais deveriam divulgar amplamente o Cultivo Natural, mas isso não acontece.<br/>\n<br/>\nApesar disso, o jornal Asahi e outros estão investigando...<br/>\n<br/>\nMas se fizerem isso, as empresas de fertilizantes estarão em apuros.<br/>\n<br/>\nSerá um golpe fatal.<br/>\n<br/>\nPor isso, acredito que as empresas de fertilizantes também estejam, de certa forma... não diria impondo uma lei da mordaça (kankourei), mas praticando uma política de silenciamento da imprensa (kanpitsu).<br/>\n<br/>\nA mente deles está focada apenas em seus próprios interesses.<br/>\n<br/>\nIsso não se aplica apenas a jornais e acadêmicos, mas também aos políticos.<br/>\n<br/>\nÉ sempre 'o nosso partido, o nosso partido'. Mesmo nos discursos do Partido Socialista, eles inventam argumentos onde não há, apenas para criticar desesperadamente as ações do governo,<br/>\n<br/>\ne não pensam nem um pouco nos verdadeiros interesses da nação ou da maioria do povo, deixando de lado a si mesmos.<br/>\n<br/>\nEles agem de forma a pensar descaradamente apenas em seus próprios interesses, mas como esse tipo de coisa nunca pode ser disfarçado, as pessoas sensatas que os ouvem percebem seus corações mesquinhos.<br/>\n<br/>\n<br/>\nPortanto, a oposição ao rearmamento também é apoiada apenas pelos jovens em idade de recrutamento e pelos velhos e velhas.<br/>\n<br/>\nA mesquinhez deles é verdadeiramente digna de pena.<br/>\n<br/>\nNo entanto, é uma questão de tempo. Em breve, a situação forçará todos eles a mudarem de atitude, então não é um grande problema, mas é assim que as coisas são.<br/>\n<br/>\nEspecialmente entre os japoneses, quase não há pessoas felizes; parece que apenas pessoas infelizes estão se arrastando por aí.<br/>\n<br/>\nPor isso, decidi escrever sobre o segredo da boa sorte.<br/>\n<br/>\nJá escrevi sobre isso antes, mas agora escrevi de forma mais compreensível e completa.<br/>\n<br/>\n(Publicação do Ensaio 'O Segredo da Boa Sorte')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]