[
  {
    "source_file": "1sai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É Possível Evitar a Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É Possível Evitar a Guerra\"</font></b> (25 de setembro de 1951)<br/>\n<br/>\"O próximo assunto é a guerra, e é possível acabar com ela.<br/>\n<br/>Até agora eu não havia falado muito sobre isso, mas de agora em diante pretendo escrever vários ensinamentos relacionados à guerra.<br/>\n<br/>Escrevi sobre o método para acabar com ela, mas há também um outro motivo para isso.<br/>\n<br/>Ocorre que, recentemente, parece que pessoas ligadas às forças de ocupação americanas, um grupo de sete ou oito pessoas, estão estudando a Igreja Messiânica.<br/>\n<br/>Dizem que estão traduzindo revistas e outras publicações para estudar.<br/>\n<br/>Parece que eles estão simpatizando muito com o que eu escrevi.<br/>\n<br/>Gostaria de mostrar isso a eles também.<br/>\n<br/>Foi por isso que escrevi. Além disso, nos Estados Unidos, um fiel nosso foi aceito em uma universidade de lá e está ministrando <i>Johrei</i> em pessoas de vários países.<br/>\n<br/>Ele está ministrando em orientais, ocidentais... indianos, tailandeses... e parece que já conseguiu muitos fiéis.<br/>\n<br/>Ele levou muitos Ohikari (Medalhas da Luz Divina), mas está pedindo mais...<br/>\n<br/>Dessa forma, já se pode ver uma forma de preparar o terreno por lá.<br/>\n<br/>Deus, de acordo com o tempo, deve tomar as providências adequadas.<br/>\n<br/>Com tudo isso, de qualquer forma, sinto que a partir do ano que vem haverá um desenvolvimento extraordinário. Farei com que leiam o ensinamento sobre como acabar com a guerra.<br/>\n<br/>(Apresentação do Ensinamento 'É Possível Evitar a Terceira Guerra Mundial')<br/>\n<br/>\n<br/>Estou pensando em traduzir para o inglês essas diversas questões sobre a guerra, para informar aos países livres do mundo... a essas áreas também.<br/>\n<br/>E agora... os povos do mundo inteiro acham que a Terceira Guerra Mundial é inevitável, mas, na verdade, é possível evitar a guerra.<br/>\n<br/>Como está escrito, todas as coisas funcionam pelo princípio da concordância; quando as impurezas se acumulam, surge a força necessária para limpá-las.<br/>\n<br/>Foi assim que Deus criou.<br/>\n<br/>Sendo assim, o fato de as coisas serem destruídas ou desmoronarem na guerra significa que há um acúmulo proporcional de impurezas.<br/>\n<br/>Isso é feito para essa limpeza, então o que estão fazendo agora... dizem que estão prevenindo a guerra pela força, mas no momento não há outra forma.<br/>\n<br/>Fabricar bombas atômicas e destruir os planos de quem quer fazer a guerra é algo inevitável.<br/>\n<br/>É exatamente o mesmo que a polícia reprimir.<br/>\n<br/>A civilização atual é toda assim. Com as doenças é a mesma coisa.<br/>\n<br/>Quando ocorre a purificação, reprimi-la é o mesmo na guerra, no crime ou na doença.<br/>\n<br/>Eles acham que isso é uma civilização avançada.<br/>\n<br/>Acham que não há outra alternativa. É o oposto.<br/>\n<br/>Por isso, pode-se dizer que a civilização atual é uma civilização invertida.<br/>\n<br/>\n<br/>Então, da minha parte, ensino que o centro deve ser tratado desta forma.<br/>\n<br/>E mostro essa força.<br/>\n<br/>Basta limpar o interior.<br/>\n<br/>Não há necessidade de reprimir a partir do exterior.<br/>\n<br/>Mesmo que se alcance a paz pela força, quem for rompê-la também o fará pela força, então não é algo eterno... não é absoluto.<br/>\n<br/>Portanto, ensinar à humanidade sobre esses erros é o que significa salvar o mundo pela Igreja Messiânica.<br/>\n<br/>Em termos de grandeza, não há nada maior que isso.<br/>\n<br/>E essa grandeza não é o tamanho de uma mentira (exagero).<br/>\n<br/>É uma grandeza com substância. É mais ou menos esse o sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Civilização de Fachada\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Civilização de Fachada\"</font></b> (27 de setembro de 1951)<br/>\n<br/>\"Trata-se apenas da guerra. É o problema que mais precisa ser resolvido e o mais urgente.<br/>\n<br/>Até agora eu não havia escrito muito sobre a guerra, mas desta vez tentei escrever sobre como acabar com ela.<br/>\n<br/>(Ensinamento após o Ensaio 'É Possível Evitar a Terceira Guerra Mundial')<br/>\n<br/>\n<br/>Ouvi recentemente que pessoas das forças de ocupação... americanos que têm relação ou interesse por religião, cerca de sete ou oito pessoas, estão estudando a Igreja Messiânica.<br/>\n<br/>Eles traduzem tudo um por um e estudam com muito afinco. Isso tem um significado muito bom.<br/>\n<br/>Portanto, se essas pessoas lerem o ensinamento de agora... claro que vão traduzir e enviar para o seu país de origem.<br/>\n<br/>Qualquer pessoa com discernimento terá que concordar.<br/>\n<br/>Pretendo divulgar gradualmente esse tipo de significado em nível mundial.<br/>\n<br/>Isso porque a cultura até agora... no ensinamento que estou escrevendo agora, falo sobre a 'Civilização Vazia'.<br/>\n<br/>Ou seja, é vazia... apenas exterior. Quando se fala em prevenir a guerra, responde-se à força com força... fabricam-se armas sofisticadas... armas avançadas.<br/>\n<br/>Não há outro meio além desse.<br/>\n<br/>No entanto, no momento atual, isso é muito necessário. É preciso se preparar com bombas atômicas e canhões atômicos para enfrentar a situação.<br/>\n<br/>Afinal, é algo da época, não é permanente.<br/>\n<br/>O que acabará com a Terceira Guerra Mundial é, sem dúvida, a alma de cada indivíduo.<br/>\n<br/>\n<br/>Não é apenas a guerra. É assim com tudo.<br/>\n<br/>O aumento recente da criminalidade se deve à alma que deseja cometer crimes.<br/>\n<br/>Esquecendo-se disso, tentam prevenir o resultado manifesto do crime, usando as leis para impedi-lo.<br/>\n<br/>Aumentam o número de policiais, tribunais e coisas do tipo... claro que a educação também está incluída, mas, em suma, estão prevenindo a partir do exterior.<br/>\n<br/>A medicina é assim. Tentam prevenir o que se manifestou como sintoma da doença, fazendo várias coisas.<br/>\n<br/>Porém, em tudo, o que importa é o interior. Estão ignorando o interior.<br/>\n<br/>Anteriormente escrevi sobre a 'Civilização de Fachada'; eles se dedicam arduamente apenas à fachada.<br/>\n<br/>Contudo, como acabei de dizer, a causa está no interior. O que está no centro é a alma. Não há nada além da religião para melhorar a alma.<br/>\n<br/>Entretanto, até hoje não surgiu uma religião com tal poder.<br/>\n<br/>Por isso, a religião perdeu a credibilidade e passaram a dizer que a religião não serve... e a cultura atual avançou com a ideia de que não há outra escolha a não ser prevenir com coisas materiais.<br/>\n<br/>Por isso, nós curamos a alma. Na Igreja Messiânica, a cura acontece.<br/>\n<br/>Na medicina, porém, como não curam o centro, mesmo que haja uma melhora temporária, a doença reincide e acaba em fracasso.<br/>\n<br/>A guerra também é assim, como a humanidade está totalmente nublada... totalmente maculada, é preciso limpar o que está sujo.<br/>\n<br/>Para isso... as pessoas que estão tão maculadas que não têm mais jeito, não têm outra alternativa senão perder a vida e reencarnar.<br/>\n<br/>As coisas materiais que estão sujas pelo acúmulo de pecados serão destruídas e renovadas.<br/>\n<br/>O momento para isso é hoje. No fim das contas, isso significa que começará uma guerra de proporções inéditas.<br/>\n<br/>E essa será a última. A última grande limpeza é a Terceira Guerra Mundial.<br/>\n<br/>Portanto, basta que os seres humanos se antecipem e retirem as impurezas que seriam limpas.<br/>\n<br/>Isso os estrangeiros também devem entender.<br/>\n<br/>Os ateus obstinados... para esses não há o que fazer.<br/>\n<br/>Eles serão limpos na hora da limpeza. Parece que Deus não pode salvar a todos...<br/>\n<br/>O que estamos fazendo é aumentar o número de pessoas que sobreviverão.<br/>\n<br/>É natural que tentemos fazer com que o maior número possível de pessoas sobrevivam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Lógica da Guerra e da Doença é a Mesma\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Lógica da Guerra e da Doença é a Mesma\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\"Há pessoas que perguntam se é possível escapar da Terceira Guerra Mundial ou o que acontecerá com Stalin,<br/>\n<br/>mas, em vez de se preocupar com o que acontecerá com Stalin, seria melhor observar o que acontecerá com os Estados Unidos e outros países livres.<br/>\n<br/>Isso porque, como o lixo se acumulou em várias outras coisas, Stalin está sendo usado para fazer a limpeza.<br/>\n<br/>Afinal, ele está retirando as impurezas deles. Fazendo Stalin agir daquela forma, o mundo inteiro treme de medo.<br/>\n<br/>Quando eu disse que eles tremem de medo porque estão todos completamente maculados, a pessoa ficou perplexa.<br/>\n<br/>É um pouco difícil entender esse significado. Em outras palavras, a guerra é uma grande ação purificadora.<br/>\n<br/>É exatamente igual à doença. Basta pensar que o mundo é um corpo doente.<br/>\n<br/>Como adoeceu, ocorre uma grande ação purificadora. Isso é a grande guerra.<br/>\n<br/>O fato de ocorrer a purificação do mundo significa que existem toxinas.<br/>\n<br/>Como essas toxinas não podem ser eliminadas com uma doença qualquer, a Terceira Guerra Mundial fará isso de uma só vez.<br/>\n<br/>Se não querem a Terceira Guerra Mundial, primeiro devem mudar seus próprios corações.<br/>\n<br/>Querer escapar da guerra enquanto continuam fazendo coisas ruins e desonestas não tem cabimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Princípio, Quando Há Máculas, Ocorre a Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Como Princípio, Quando Há Máculas, Ocorre a Purificação\"</font></b> (8 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Parece que a gripe está se espalhando; isso é induzido por bactérias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não são bactérias.<br/>\n<br/>Os médicos falam em vírus filtráveis, e filtrável significa um vírus invisível, mas isso é cômico.<br/>\n<br/>No entanto, eles dizem que o poder de Deus é invisível. Então é a mesma coisa, pois ambos acreditam no que não podem ver. (Gargalhadas)<br/>\n<br/>Mesmo as bactérias visíveis ao microscópio, por serem seres vivos, consomem alimentos.<br/>\n<br/>Esse alimento são bactérias ainda menores presentes no sangue tóxico dentro do corpo animal. ...<br/>\n<br/>Portanto, o que se vê no microscópio são os gigantes entre as bactérias. (Risos)<br/>\n<br/>E as pequenas existem infinitamente.<br/>\n<br/>Por isso, pode-se considerar que essas tão pequenas não existem.<br/>\n<br/>O mesmo ocorre no universo, que é infinito, não é? É a mesma coisa, tanto o macro quanto o micro são infinitos.<br/>\n<br/>A gripe também é uma purificação.<br/>\n<br/>\n<br/>Quando o mundo fica muito maculado, ocorre a limpeza.<br/>\n<br/>Especialmente após a guerra, há muitas máculas, por isso ocorre a purificação.<br/>\n<br/>Tudo está perfeitamente estruturado para que a purificação ocorra quando há máculas.<br/>\n<br/>Foi criado assim como um princípio.<br/>\n<br/>É exatamente como no ser humano: quando as impurezas se acumulam no estômago e intestinos, elas saem na forma de fezes e urina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]