[
  {
    "source_file": "tenkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ingressar em uma Igreja Incompetente Também é Afinidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ingressar em uma Igreja Incompetente Também é Afinidade\"</b></font> (Maio de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Dizem que excelentes professores, quando fiéis que receberam a iniciação em outras filiais vão receber <i>Johrei</i>, recomendam que recebam uma reiniciação em seus próprios locais,<br/>\n<br/>ou dizem que não podem ministrar <i>Johrei</i> naqueles que não receberem a reiniciação,<br/>\n<br/>ou ainda que a Luz do <i>Ohikari</i> de quem recebeu a iniciação em tal e tal associação é fraca.<br/>\n<br/>Se houver pessoas que dizem coisas como as citadas acima, isso não causaria uma grande má influência na difusão de nossa religião?<br/>\n<br/>Ter o sentimento de apresentar mutuamente os centros de difusão próximos não seria algo importante como religiosos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso, sem dúvida, está errado.<br/>\n<br/>Deus fará as coisas de uma boa maneira, então não há com o que se preocupar.<br/>\n<br/>Chegando a um certo período, eles pararão ou serão forçados a parar.<br/>\n<br/>Como princípio, é mentira, mas também há casos assim.<br/>\n<br/>A fé de uma pessoa que recebeu a iniciação em um centro de difusão e a de outra que recebeu em outro centro de difusão são diferentes.<br/>\n<br/>Aqueles que receberam em um centro de difusão que se desenvolve têm capacidade de trabalho, e aqueles que receberam em um centro de difusão que não se desenvolve não têm.<br/>\n<br/>No entanto, isso, na verdade, é mentira.<br/>\n<br/>O primeiro centro de difusão onde se recebeu a iniciação tem afinidade, então deve-se continuar nele.<br/>\n<br/>O professor pensa que todas as pessoas que receberam a iniciação em seu centro de difusão têm capacidade de trabalho.<br/>\n<br/>Compreender por si mesmo é bom, mas dizer que é preciso fazer uma reiniciação... está errado.<br/>\n<br/>Deve-se procurar formar excelentes iniciados.<br/>\n<br/>Para isso, aprofundar a fé. Conhecer fervorosamente várias coisas, e para isso, ler os Ensinamentos o máximo possível.<br/>\n<br/>O fervor incontrolável de que 'devemos transformar este mundo semelhante ao inferno em um paraíso' deve ser grande.<br/>\n<br/>Pensar nisso profundamente. Pensar a ponto de... salvar todo o Japão.<br/>\n<br/>Acomodar-se com pequenos sucessos é o que menos tem força de desenvolvimento.<br/>\n<br/>A 'verdadeira sinceridade' é salvar as pessoas mesmo abandonando a si mesmo, e pensar 'eu não tenho força' é a pior coisa.<br/>\n<br/>O Grande Professor (Dai-Sensei), pensando no passado, também tinha a intenção de 'salvar a humanidade' a partir do nada.<br/>\n<br/>O desejo de superioridade deve ser forte.<br/>\n<br/>Até mesmo no poema cômico (Senryu), tornou-se o dorminhoco da terceira geração... Quando fizer algo, pense em ser o número um. Fazer o que os outros não fazem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Professor Deve Ser Respeitado Como Professor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Professor Deve Ser Respeitado Como Professor\"</font></b> (4 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando sentimos que a dedicação ao Caminho do professor sob o qual estudamos é insuficiente e deixamos de sentir respeito por ele,<br/>\n<br/>ou quando surge o desejo de estudar mais profundamente o Caminho com um professor ainda mais excelente...<br/>\n<br/>Acredito que isso seja um assunto importante para o discípulo ou membro, mas,<br/>\n<br/>em tais ocasiões, qual deve ser a atitude mental do discípulo ou membro e como ele deve proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um problema. Esse é o pensamento de uma pessoa sem fé.<br/>\n<br/>De qualquer forma, foi Deus quem fez com que fosse assim, então não há nada que se possa fazer.<br/>\n<br/>Ter se ligado a esse professor significa que havia essa afinidade, e<br/>\n<br/>é porque você vê isso apenas do ponto de vista humano que tem esse tipo de pensamento.<br/>\n<br/>Escolher um professor porque ele é bom é um absurdo.<br/>\n<br/>Claro, não é que não haja nenhuma vantagem se o professor for bom, mas não tem tanta influência assim.<br/>\n<br/>Não é assim também com os grandes pintores?<br/>\n<br/>Eles se tornam muito mais excelentes que seus professores.<br/>\n<br/>Diz-se 'a honra de superar o mestre' (Shutsuran no homare), 'o azul que vem do índigo é mais azul que o índigo', não é?<br/>\n<br/>Portanto, o professor é uma questão secundária ou terciária.<br/>\n<br/>Mais importante que isso é como você mesmo está, isso é o principal.<br/>\n<br/>Mas isso não significa que você não deva respeitar o professor.<br/>\n<br/>Afinal, o professor deve ser respeitado como professor.<br/>\n<br/>Tratá-lo de qualquer jeito só porque não consegue respeitá-lo é desviar-se do Caminho.<br/>\n<br/>E dizer que vai se ligar a outro professor porque este é de tal jeito é atitude de alguém totalmente sem fé, ignorando completamente a Deus.<br/>\n<br/>Em vez disso, se você acha que o professor não é interessante, o correto é orar para que ele melhore.<br/>\n<br/>Se ficar mudando de professor porque não gosta dele, logo estará até fazendo greve.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há muitas pessoas assim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, há muitas pessoas assim.<br/>\n<br/>Mal se ligam a um professor e já mudam para outro, não dá para entender o que estão fazendo. (Risos)<br/>\n<br/>No fim das contas, é você mesmo quem deve salvar as pessoas da sociedade, muitas pessoas.<br/>\n<br/>E se houver algo que o professor não saiba, basta enviar como uma pergunta para orientação.<br/>\n<br/>É para isso que abrimos este caminho de perguntas, então não há como errar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Chefe de Igreja Extremamente Mau Será Julgado por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Chefe de Igreja Extremamente Mau Será Julgado por Deus\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre os qualificados, há uma pessoa que, por não gostar do chefe da igreja média a qual pertence, está persuadindo a todos e mudando de igreja. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é mentira. Essa é uma pessoa que ainda não entrou na fé.<br/>\n<br/>É porque não acredita em Deus.<br/>\n<br/>Pois é Deus quem faz todas as coisas.<br/>\n<br/>Mesmo que o chefe seja mau, há uma afinidade pela qual se deve estar ligado a ele.<br/>\n<br/>Se o chefe não for bom, ele será retirado ou corrigido.<br/>\n<br/>O ser humano dizer que ele não presta de jeito nenhum é invadir o domínio de Deus.<br/>\n<br/>Está escrito que o ser humano não sabe o que é o bem e o mal, não é?<br/>\n<br/>Dizer que o chefe não é bom é não compreender a fé.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso significa que o chefe que os aceitou também não compreende?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não se sabe... pois ele não é Deus.<br/>\n<br/>Dizer que aquele chefe não é bom... é essa pessoa que não compreende.<br/>\n<br/>Eu, por exemplo, mesmo que um subordinado esteja errado, nunca disse que ele está errado.<br/>\n<br/>Como deixo nas mãos de Deus, se ele estiver errado, será retirado ou esmagado.<br/>\n<br/>Mesmo que pareça errado aos olhos humanos, da parte de Deus, há alguma necessidade.<br/>\n<br/>Havia uma pessoa chamada Fulano que passou por uma situação assim, e eu dizia que, bem, é Deus quem está fazendo, mas<br/>\n<br/>no fim, ele ficou doente, foi internado no hospital e morreu.<br/>\n<br/>Se Deus não tivesse poder para fazer pelo menos isso, seria melhor não acreditar Nele.<br/>\n<br/>Dizem que devem expulsar aquele que está agora em tal lugar, mas<br/>\n<br/>como é Deus quem está agindo, se houver necessidade, Deus o retirará num instante.<br/>\n<br/>Ele continua lá porque ainda há necessidade.<br/>\n<br/>\n<br/>Essa pessoa que morreu fez um grande feito. Fez uma coisa boa. Eu sou grato até hoje.<br/>\n<br/>Fez uma coisa boa, mas como faria coisas ruins daqui para frente, foi impedido.<br/>\n<br/>Houve uma necessidade temporária. Como Deus é profundo, se fosse possível entender o que é bom ou ruim com os olhos humanos... que tipo de Deus seria esse, não é?<br/>\n<br/>Qualquer pessoa má, qualquer pessoa tola, é usada quando há necessidade naquele momento.<br/>\n<br/>Geralmente, com o passar do tempo, compreende-se.<br/>\n<br/>No grande teatro dos três mil mundos, há papéis de vilões e papéis de mocinhos, há vários papéis.<br/>\n<br/>Portanto, há vários vilões, mas sem vilões não há teatro.<br/>\n<br/>Não pode ser só de pessoas boas. Por isso, basta ir se desenvolvendo enquanto se diz isso e aquilo. Afinal, é o mundo do mal.<br/>\n<br/>E também há os deuses malignos.<br/>\n<br/>Os deuses malignos também se infiltram na Igreja. Os deuses malignos miram em todos os fiéis. Não se pode descuidar nem dar brechas.<br/>\n<br/>Assim, há pessoas que passam por situações terríveis por causa dos deuses malignos, mas isso é ação de purificação.<br/>\n<br/>Se não for atacado pelos deuses malignos, não se purificará.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sinto que, em comparação com a época em que o desenvolvimento era tranquilo, o estado atual está sendo muito aproveitado pelos deuses malignos. Seria a sensação de que estão vindo à tona pela purificação? Seria um passo antes da purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Estão sendo purificados... por causa dos deuses malignos.<br/>\n<br/>O que se expandiu rapidamente antes foi porque as flores desabrocharam.<br/>\n<br/>Não será daquele jeito... pois os frutos amadurecerão.<br/>\n<br/>Avançará de forma sólida e constante. Afinal, a maneira de agir de Deus é profunda.<br/>\n<br/>Eu também digo isso de vez em quando, e no próximo artigo ou algo assim, escrevi que são os médicos que estão desenvolvendo a Igreja Messiânica, pois é porque a medicina está errada que nós nos desenvolvemos.<br/>\n<br/>Se a medicina não estivesse errada, eles não viriam até nós.<br/>\n<br/>É porque a medicina está errada que a Igreja Messiânica se desenvolve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]