[
  {
    "source_file": "daizyouSHUUKYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Religião Daijo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Verdadeira Religião Daijo\"</font></b>　(Publicado em 6 de janeiro de 1954)<br/>\n<br/>\"É de conhecimento geral que na religião existem o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo).<br/>\n<br/>No entanto, as teorias pregadas pelos religiosos e estudiosos da religião até agora sobre isso são extremamente vagas e negligentes,<br/>\n<br/>e pode-se dizer que quase nenhuma toca na verdadeira essência.<br/>\n<br/>Portanto, pretendo escrever exaustivamente sobre isso aqui.<br/>\n<br/>Antes disso, a primeira coisa que se deve saber é a situação de todas as religiões no mundo.<br/>\n<br/>Desde os tempos antigos, elas se baseiam no que foi pregado por seus fundadores e líderes, e cada uma possui seus próprios métodos e formas de doutrinação, sendo, por assim dizer, divididas em cores.<br/>\n<br/>\n<br/>Para ser mais rápido, isso se aplica não apenas às religiões mundiais como o Budismo e o Cristianismo, mas também ao Xintoísmo e ao Budismo no Japão. Além disso, mesmo dentro de uma única seita ou denominação, existem ramificações, cada uma com sua própria cor.<br/>\n<br/>Pensando sobre isso, sinto uma irracionalidade fundamental.<br/>\n<br/>Isso diz respeito à verdadeira natureza da religião.<br/>\n<br/>Escusado será dizer que, uma vez que o amor mútuo entre os seres humanos e o espírito de paz e cooperação são a sua vida, o objetivo deve ser um só.<br/>\n<br/>Portanto, não seria o correto que não houvesse divisões de cores em seus meios e métodos?<br/>\n<br/>Se elas estão divididas, o pensamento da humanidade naturalmente as acompanhará, e isso também se tornará a causa da confusão social.<br/>\n<br/>Além disso, como a força das pessoas que estão do lado do bem, que é a religião, é dispersada, torna-se impossível enfrentar a força dos deuses malignos.<br/>\n<br/>Como se pode ver pelos fatos, a força do mal, que é o lado oposto da religião, frequentemente vence.<br/>\n<br/>É claro que Deus é dez décimos (perfeito) e os deuses malignos são nove décimos e nove centésimos, então, no final, Deus vencerá, mas, até lá, o sofrimento do lado do bem não é comum.<br/>\n<br/>Em minha experiência, isso aconteceu com frequência.<br/>\n<br/>A força dos deuses malignos era vigorosa e eles detinham quase todo o controle, mantendo os olhos constantemente sobre nós e atacando à menor brecha.<br/>\n<br/>Parece até que as lendas de Satanás para Cristo e de Devadatta para Sakyamuni continuam inalteradas até hoje.<br/>\n<br/>\n<br/>Visto dessa forma, a religião deve ter uma força superior à dos deuses malignos.<br/>\n<br/>Sem isso, não poderá haver um mundo feliz onde o bem vença.<br/>\n<br/>Somente quando isso acontecer, todas as religiões retornarão à Unidade, o mundo se unirá como um só, e um mundo feliz e sem ansiedade será realizado aqui.<br/>\n<br/>No entanto, isso não é uma tarefa fácil, mas não é impossível.<br/>\n<br/>Isso porque o Paraíso Terrestre, que é o objetivo do Deus Supremo (Su-Shin), já está se aproximando.<br/>\n<br/>A base para isso, obviamente, é abandonar o Shojo e fazer do espírito Daijo a condição fundamental.<br/>\n<br/>Ou seja, é um movimento supercultural que engloba absolutamente tudo na Terra: religião, ciência, política, economia, arte, etc.,<br/>\n<br/>e para o seu papel de liderança, deve surgir um gigante com força e sabedoria sobre-humanas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHUUKYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nossa Religião e o Princípio do Grande Caminho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nossa Religião e o Princípio do Grande Caminho\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\"Observando o mundo de hoje, há um alvoroço com pessoas dizendo que são de esquerda, de direita, ou que não são nem de esquerda nem de direita, mas de centro.<br/>\n<br/>No entanto, como resultado de se apegar obstinadamente a um ismo ou pensamento limitado e tentar levá-lo adiante, inevitavelmente surgem atritos.<br/>\n<br/>É claro que também existem aqueles cujo objetivo é o atrito e o conflito, mas isso é outra história.<br/>\n<br/>Após o fim da guerra, o objetivo do povo é, sem dúvida, a democracia. Sendo a democracia, obviamente, voltada para a maior felicidade do maior número de pessoas,<br/>\n<br/>se alguém se apegar obstinadamente aos seus próprios ismos e pensamentos, causará conflitos e, em vez da felicidade da maioria, acabará atraindo a maior infelicidade para o maior número de pessoas.<br/>\n<br/>Não sou apenas eu quem diz isso; de fato, a situação do mundo de hoje demonstra isso de forma lamentável, e essa tendência se manifesta em todos os aspectos.<br/>\n<br/>\n<br/>Mesmo olhando para os partidos políticos, é assim.<br/>\n<br/>Dentro de um mesmo partido, há atritos entre companheiros com princípios e afirmações diferentes, como a facção tal e tal, e há um perigo constante de divisão e dissolução.<br/>\n<br/>Qualquer coisa que não esteja de acordo com seus próprios princípios e afirmações é imediatamente vista como inimiga, o que é insuportável.<br/>\n<br/>Pensam em planejar a derrubada de um gabinete recém-formado e, para um gabinete com apenas dois ou três meses, exigem a execução das políticas de quando estavam na oposição, chamando-as de promessas vazias.<br/>\n<br/>Pensem bem: é óbvio que, por maior que seja o político, é absolutamente impossível pagar todas as promessas em seis meses ou um ano.<br/>\n<br/>Por essa razão, os gabinetes no Japão mudam com tanta frequência que não há tempo nem para esquentar a cadeira.<br/>\n<br/>Nesse ponto, é muito parecido com a França. Quando o gabinete do Partido Trabalhista do Reino Unido completou cerca de um ano, os resultados foram surpreendentemente ruins.<br/>\n<br/>Se fosse no Japão, vozes de condenação estrondosas teriam se levantado, mas a tolerância do povo britânico foi admirável; eles confiaram no Sr. Attlee e permaneceram calmos, o que até achamos estranho.<br/>\n<br/>Como era de se esperar, depois disso, gradualmente mostraram sinais de melhora e, recentemente, parecem estar alcançando resultados muito bons também economicamente.<br/>\n<br/>Olhando para os Estados Unidos, também é assim. É justamente porque o mandato do presidente daquele país é de quatro anos que políticas ousadas podem ser implementadas.<br/>\n<br/>A grande visão de obter a vitória na Segunda Guerra Mundial e, mesmo após a guerra, ter ampla margem para tentar salvar tanto a Europa quanto a Ásia Oriental, deve-se inteiramente ao fato de o Sr. Roosevelt ter passado dezesseis anos através de quatro eleições, implementando medidas ousadas e obtendo sucesso.<br/>\n<br/>A situação atual do Japão, como mencionei anteriormente, deve-se inteiramente ao fato de não conseguirem se livrar da mentalidade tacanha de país insular. Portanto, antes de mais nada, todo o povo japonês deve cultivar grandemente o espírito de tolerância neste momento, e esta é provavelmente a questão mais urgente e imediata.<br/>\n<br/>\n<br/>Se o objetivo de nossa religião é criar uma sociedade sem conflitos, antes de tudo, devemos corrigir a estreiteza de espírito que rejeita os outros por auto-justificação.<br/>\n<br/>Nesse sentido, sem nos inclinarmos para a direita ou para a esquerda, e sem nos apegarmos ao centro, pretendemos avançar erguendo um grande e elevado ideal, que pode ser chamado de pensamento mundial, que engloba todos os ismos e afirmações e controla tudo. Nós chamamos isso de Princípio do Grande Caminho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHUUKYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Terceira Religião\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Terceira Religião\"</b></font>　(Publicado em 18 de junho de 1949)<br/>\n<br/>\"Embora seja inevitável que nossa religião seja vista no mesmo nível das religiões estabelecidas,<br/>\n<br/>na verdade, há uma diferença tão notável que não se pode comparar com as religiões existentes.<br/>\n<br/>Primeiro, <font color=\"#ff0000\" size=\"+1\"><b>nossa religião engloba o Xintoísmo, o Budismo e o Cristianismo, bem como a filosofia, a ciência e a arte,<br/>\n<br/>e, claro, também engloba a esquerda e a direita, o capitalismo, o socialismo e o comunismo</b></font>.<br/>\n<br/>Qualquer pessoa concordará com isso ao ler os livros, revistas, jornais, etc., publicados por nossa religião.<br/>\n<br/>\n<br/>O que chamamos de Imagem Sagrada (Goshintai) que veneramos em nossa religião são os caracteres de Komyo Nyorai.<br/>\n<br/>Apesar de 'Nyorai' ser um nome budista, nós a chamamos de Imagem Sagrada.<br/>\n<br/>Além disso, entoamos o que chamamos de Zengon Sanji (Palavras de Louvor ao Bem), que é ao mesmo tempo uma oração xintoísta (Norito) e um sutra budista.<br/>\n<br/>Isso foi criado pelo Mestre Jikan, comprimindo o Sutra de <i>Kannon</i> o máximo possível, e tem a forma de uma oração xintoísta.<br/>\n<br/>O motivo disso é que entoar o Sutra de <i>Kannon</i> leva mais de trinta minutos, o que não se adequa à vida social do Japão de hoje.<br/>\n<br/>Isso se deve à preocupação de que o culto matinal diário deve ser concluído em menos de cinco minutos, caso contrário, em caso de acidentes de trem, o trabalho seria negligenciado.<br/>\n<br/>\n<br/>Além disso, nas muitas teorias explicadas pelo Mestre Jikan (Nota: refere-se a <i>Meishu-Sama</i>), há uma profundidade inestimável que abrange a essência de todas as religiões, astronomia, geografia, o espírito das palavras (Kotodama), o I Ching, filosofia, literatura, política, economia, arte, conversas sobre o Mundo Espiritual e até mesmo teatro e cinema.<br/>\n<br/>Especialmente no que diz respeito às grandes descobertas da medicina espiritual por revelação divina e à manifestação de poder espiritual sobre-humano, são sem precedentes no mundo em todos os tempos.<br/>\n<br/>Isso é evidente pelo fato de que, apenas em nossa religião, há pouquíssimos doentes entre os fiéis.<br/>\n<br/>Além disso, em todos os assuntos humanos, Ele fornece interpretações que resolvem problemas complexos de forma brilhante para qualquer problema difícil ou estranho.<br/>\n<br/>A profundidade de Sua sabedoria maravilhosa, que jorra incessantemente e é infalível onde quer que vá, não pode ser medida por padrões humanos.<br/>\n<br/>\n<br/>Assim, em nossa religião, os preceitos são como se não existissem, realizando a salvação indiscriminada do bem e do mal, enquanto,<br/>\n<br/>por outro lado, o bem e o mal são rigorosamente estabelecidos como algo que não deve ser violado.<br/>\n<br/>Nos discursos do Mestre Jikan, afirma-se que <b><font color=\"#ff0000\" size=\"+1\">pelo capitalismo a indústria prospera, pelo socialismo a parcialidade na distribuição é corrigida, pelo comunismo o bem-estar da classe trabalhadora, que constitui a grande maioria do povo, é promovido, pela democracia o surgimento de classes privilegiadas é evitado, e apenas pela virtude as classes naturais são permitidas,</font></b><br/>\n<br/>colocando tudo sob o objetivo do pensamento mundial e do amor à humanidade, e todos passam os dias e as noites em atividade sob o grande ideal da coprosperidade humana.<br/>\n<br/>É claro que, em nossa religião, além de pregar uma profunda filosofia religiosa, também defendemos que a religião é a própria vida, encorajando ao máximo a transformação da vida real em fé.<br/>\n<br/>Portanto, nossa religião não tem a rigidez das religiões existentes e não dá muita importância às formas religiosas.<br/>\n<br/>É verdadeiramente livre, democrática e alegre; por isso, até mesmo os festivais são extremamente simples e bem adaptados à vida moderna.<br/>\n<br/>O que eu gostaria de dizer especialmente é que, em nossa religião, os milagres são decididamente numerosos; provavelmente, uma religião assim não tem paralelo na história.<br/>\n<br/>O que foi dito acima é uma explicação muito resumida, mas, em suma, deve-se saber que é algo que não pode ser compreendido pela visão histórica tradicional da religião, e é por isso que chamamos nossa religião de Terceira Religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]