[
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pela Entronização da Imagem da Luz Divina, os Habitantes do Mundo Espiritual São Salvos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pela Entronização da Imagem da Luz Divina, os Habitantes do Mundo Espiritual São Salvos\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel chamado K.I., que ingressou na fé em abril do ano passado e, em 25 de dezembro, tive a permissão de entronizar a Imagem da Luz Divina (Goshintai).<br/>\n<br/>No dia 25 de fevereiro deste ano, por volta das nove horas da noite, vi uma bola de luz com cerca de três sun (aprox. 9 cm) de diâmetro sobre o telhado da minha casa (acima de onde está a Imagem da Luz Divina),<br/>\n<br/>e ao redor dessa bola de luz, vi cerca de dez bolas do tamanho de estrelas.<br/>\n<br/>Ao mesmo tempo, quatro ou cinco vizinhos também viram claramente.<br/>\n<br/>O pessoal de casa não deu muita importância, mas oito dias depois, no dia 6 de março, por volta das oito horas da noite, apareceu novamente.<br/>\n<br/>Desta vez, diferente da anterior, havia apenas três luzes do tamanho de estrelas.<br/>\n<br/>Essa bola de luz seria um Espírito Divino?<br/>\n<br/>Ou seria algum tipo de aviso?<br/>\n<br/>Gostaria de receber o seu ensinamento a respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso são os espíritos salvos que se aproximam com saudade e gratidão a <i>Komyo Nyorai-Sama</i>.<br/>\n<br/>Eles brilham porque são espíritos salvos; os maiores são aqueles que alcançaram a divindade, e os menores são espíritos humanos que acabaram de ser salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pela Entronização da Imagem da Luz Divina, os Habitantes do Mundo Espiritual São Salvos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pela Entronização da Imagem da Luz Divina, os Habitantes do Mundo Espiritual São Salvos\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Durante o ofício de pacificação dos espíritos (Chinkon) de <i>Dai Komyo Nyorai-Sama</i>...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O que quer dizer com pacificação dos espíritos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É o culto. No lado direito da Imagem (Pergaminho), os caracteres 'Tatsumi' surgiram em branco, e<br/>\n<br/>após o término da oração (Amatsu-Norito), disseram que ele foi salvo do décimo primeiro nível do inferno para o décimo primeiro nível do paraíso. É possível subir tão rápido assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro que é possível subir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho se chama 'Tatsumi'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Foi um aviso. Porque apenas com palavras as pessoas não acreditam.<br/>\n<br/>Salvar do inferno é algo simples.<br/>\n<br/>Com apenas uma oração (Amatsu-Norito), eles sobem rapidamente. Eu já salvei do Inferno do Lago de Sangue antes; ao entoar a oração uma vez, eles vão para o paraíso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina para Ser Salvo no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Entronização da Imagem da Luz Divina para Ser Salvo no Mundo Espiritual\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa com tuberculose pulmonar, incapaz de falar, chamada Kogin M. (homem)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Que nome diferente. Será que ele era um cambista ou algo assim no passado...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele teve um sonho. No sonho, eu estava guiando <i>Meishu-Sama</i>, e ao chegar, o Senhor lhe deu sementes de bucha vegetal, estendeu o braço e o mostrou a Kogin.<br/>\n<br/>Havia uma parte do braço sem pele, de cerca de três ou quatro sun (aprox. 9 a 12 cm), onde parecia que a carne estava exposta. O Senhor disse: 'Tente acariciar aqui', e quando ele acariciou, a ferida encolheu para um ou dois sun.<br/>\n<br/>Então o Senhor disse: 'Eu também sou humano, então só posso fazer até aqui.<br/>\n<br/>Mas a partir de agora me tornarei Deus, então a partir de agora será bom.'<br/>\n<br/>Ao dizer isso, ele acordou. Depois, sonhou novamente que o Senhor disse: 'Estou com fome, dê-me o almoço',<br/>\n<br/>e como havia algo preparado em um lugar parecido com o forro do teto,<br/>\n<br/>quando ele lhe serviu, o Senhor comeu e ficou muito feliz, e então ele acordou.<br/>\n<br/>Havia também algo parecido com uma roda, e o Senhor disse: 'Tente girar isso'. Enquanto ele girava, começou a ficar cansado, e o Senhor disse: 'Coloque-me na palma da sua mão'. Ao colocá-lo, a roda passou a girar facilmente.<br/>\n<br/>De repente, uma flor de lótus desabrochou, e a figura de <i>Meishu-Sama</i> se transformou na figura de <i>Kannon</i>.<br/>\n<br/>Além disso, na mesma época em que o marido estava tendo esses sonhos, a esposa também teve um sonho.<br/>\n<br/>Foi um sonho em que o marido havia morrido e estava sendo colocado no caixão.<br/>\n<br/>Eles disseram que gostariam de receber <i>Komyo Nyorai-Sama</i> (a Imagem da Luz Divina),<br/>\n<br/>mas eu lhes disse que decidiria se deveriam entronizar ou não após perguntar a <i>Meishu-Sama</i>...<br/>\n<br/>O próprio doente ficou muito emocionado com isso e está muito fervoroso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dizer se deve ou não entronizar é estranho, não é?<br/>\n<br/>Deve-se fazer isso o mais rápido possível.<br/>\n<br/>É estranho me perguntar uma coisa dessas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de uma doença grave, receber rapidamente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se for o desejo da própria pessoa, está bem.<br/>\n<br/>Pois ela será salva no Mundo Espiritual.<br/>\n<br/>A única coisa que não se deve fazer em casos de doenças graves é entronizar com a intenção de curar, ou seja, entronizar para ser curado.<br/>\n<br/>No caso atual, como a própria pessoa tem compreensão da fé, é melhor fazer logo, no sentido de salvar o espírito. Quanto à doença...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A fraqueza está aumentando e a pulsação está acelerada...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o espírito. O sonho representa a minha trajetória até agora. Além disso, como há a relação com essa pessoa, não é nada de mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Período em que a Imagem da Luz Divina e a Imagem de Kannon no Biombo Começam a Atuar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Período em que a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo Começam a Atuar\"</b></font> (Publicado em 25 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A partir de quando começa a atuação da Imagem da Luz Divina (Goshintai) e da Imagem de <i>Kannon</i> no Biombo (Gobyobu Kannon-Sama)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Esta é uma pergunta estranha. A atuação de ambas começa a partir do dia em que a pessoa as recebe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]