[
  {
    "source_file": "senzyuuKEXTUKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento com Não Crentes\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casamento com Não Crentes\"</b></font>　(13 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando um membro qualificado do Caminho deseja se casar, e as pessoas ao redor também consideram um bom casamento, mas o parceiro ou sua família não compreendem o Caminho, acredito que o casamento se tornará um obstáculo para a dedicação no Caminho. O que o Senhor acha sobre este ponto? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Isso é apenas no momento, não há necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEXTUKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amor, Casamento e Pais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amor, Casamento e Pais\"</font></b>　(8 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"(1) No caso de ministros se envolverem romanticamente.<br/>\n<br/>(2) No caso de os filhos desejarem se casar com alguém do Caminho, mas os pais serem absolutamente contra.<br/>\n<br/>(3) No caso de o amor se tornar tão ardente a ponto de pensarem em suicídio a dois (shinjyu).<br/>\n<br/>Como devemos proceder nestes casos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(1) Se forem solteiros, devem se casar. Se forem casados, devem se conter e desistir.<br/>\n<br/>No entanto, se os pais não concordarem, devem fazer uma promessa e aguardar o momento certo. Assim, Deus fará com que tudo corra bem.<br/>\n<br/>\n<br/>(2) Forçar a situação não trará bons resultados. Se vierem pensamentos de ressentimento dos pais, as coisas não irão bem. É preciso fazer com que os pais compreendam até certo ponto.<br/>\n<br/>Isso também, se entregue a Deus, correrá bem. É melhor esperar até que os pais compreendam. (Deus fará com que eles entendam).<br/>\n<br/>\n<br/>(3) Por mais ardente que o amor se torne, é necessário ter um julgamento correto.<br/>\n<br/>Se mantiverem um romance ilícito por muito tempo, um sofrimento muitas vezes maior certamente virá.<br/>\n<br/>(Os pecados do passado também são perdoados até certo ponto se houver arrependimento).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEXTUKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Casamento de Fiéis com Médicos e Professores Escolares Também é Permitido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Casamento de Fiéis com Médicos e Professores Escolares Também é Permitido\"</font></b>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para nós, que conhecemos a grandeza do Caminho e acreditamos na Grande Purificação, desejamos nos casar com alguém do Caminho, mas,<br/>\n<br/>se infelizmente nossos sentimentos avançarem para um casamento por amor com uma pessoa que não consegue acreditar no Caminho nem na Grande Purificação, devemos considerar isso como um casamento provisório?<br/>\n<br/>Se nos casarmos com alguém que de forma alguma consegue acreditar na Grande Purificação, especialmente um médico, professor de escola, etc., que tipo de purificação os dois receberão na Grande Purificação?<br/>\n<br/>Além disso, como devemos proceder nesse caso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é preciso se preocupar com essas coisas.<br/>\n<br/>Se estiverem apaixonados, podem se casar.<br/>\n<br/>Além disso, mesmo as pessoas que não acreditam agora, eventualmente passarão a acreditar.<br/>\n<br/>O fato de se amarem deve ser interpretado como a Vontade de Deus para que se casem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEXTUKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão Pela Qual a Época de Casamento Atrasa Para as Mulheres Que Dedicam na Obra de Salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Razão Pela Qual a Época de Casamento Atrasa Para as Mulheres Que Dedicam na Obra de Salvação\"</font></b>　(28 de julho de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Casamentos Tardios Têm Muitos Reencarnados de Deus Dragão</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas jovens discípulas também têm ingressado no Caminho, mas, em geral, parece que a época de casamento delas tende a atrasar.<br/>\n<br/>Além disso, há pessoas que quase não assistem a filmes e afins, mas seria bom dedicar um pouco de tempo a isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O atraso na época do casamento é inevitável.<br/>\n<br/>Isso porque, entre essas pessoas, há muitos deuses dragões.<br/>\n<br/>Quando um deus dragão reencarna como ser humano, é melhor não se casar durante aquela encarnação.<br/>\n<br/>Por isso, quando surge uma proposta de casamento, a pessoa adoece ou perde a vontade, e o casamento não se concretiza.<br/>\n<br/>Como o deus dragão tem sua origem, afinal, no pecado do apego, com o passar do tempo o pecado desaparece e é perdoado.<br/>\n<br/>Quando isso acontecer, podem se casar.<br/>\n<br/>Não precisam assistir a filmes... O que você quer dizer com isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que, por serem tão fervorosas no Caminho, sentem que é um desperdício dedicar tempo a filmes e afins, e por isso não assistem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como eu assisto, eu permito.<br/>\n<br/>Eu não faria a insensibilidade de assistir e não permitir que os outros assistam.<br/>\n<br/>Afinal, é bom. Embora ultimamente haja muito conteúdo erótico e grotesco, até esse ponto está tudo bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Orientador São os Ensinamentos de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Orientador São os Ensinamentos de Meishu-Sama\"</font></b>　(21 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como ministro, ao praticar a fé centrada nos Salmos e nos Ensinamentos, às vezes cometo equívocos devido às máculas da minha própria alma. Gostaria de perguntar sobre isso.<br/>\n<br/>Há um Salmo que diz: 'Mesmo as coisas que parecem boas aos olhos humanos, podem não estar de acordo com a Vontade de Deus'.<br/>\n<br/>Acredita-se que, no mínimo, um ministro lê os Ensinamentos com reverência e temor, e se empenha diariamente na construção do Paraíso Terrestre.<br/>\n<br/>De fato, há pessoas que pareciam ser assim e que dedicaram com todo o afinco, mas acabaram tendo um fim infeliz, o que nos faz sentir profundamente o quão terrível é o equívoco.<br/>\n<br/>Por outro lado, como sentimento humano, há um desejo incontrolável de, de alguma forma, compreender o Coração de Deus e trilhar o caminho correto da dedicação, pois é muito lamentável retornar ao Mundo Espiritual sem conseguir ultrapassar o Grande Clímax, depois de ter ingressado na fé.<br/>\n<br/>Não haveria uma maneira de resolver isso?<br/>\n<br/>Além disso, neste caso, a qualidade do orientador não teria uma grande relação com o destino que a pessoa segue? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há maneiras de sobra para resolver isso.<br/>\n<br/>É para isso que explico nas revistas e jornais, portanto, devem ler com atenção.<br/>\n<br/>Sem isso, não é possível salvar as pessoas.<br/>\n<br/>O orientador são as minhas palestras, os jornais e as revistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atitude Mental do Orientador (Sinceridade e Sabedoria)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Atitude Mental do Orientador (Sinceridade e Sabedoria)\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a atitude mental e o comportamento como orientador...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A atitude mental é a sinceridade (Makoto). O mais importante é a sinceridade e a sabedoria.<br/>\n<br/>Por mais sinceridade que se tenha, se a sabedoria não funcionar, haverá desperdício.<br/>\n<br/>Portanto, fazer a sabedoria funcionar... é o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Capacidade de Liderança\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Capacidade de Liderança\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devo proceder para que as pessoas me sigam?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve ter atitudes que façam com que as pessoas não consigam deixar de segui-lo.<br/>\n<br/>Respeitar essa pessoa... pensar que, se seguir essa pessoa, o futuro estará garantido.<br/>\n<br/>O centro é a sinceridade (Makoto), o desejo de fazer essa pessoa feliz...<br/>\n<br/>A maior felicidade é a felicidade de fazer os outros felizes, orientando com dedicação e tratando com bondade.<br/>\n<br/>É fácil falar, mas é muito difícil colocar em prática.<br/>\n<br/>A maneira mais fácil de se tornar assim é ter o sentimento de querer que as pessoas o sigam.<br/>\n<br/>Então, isso se refletirá naturalmente em suas ações.<br/>\n<br/>Assim, agradará a Deus, será amado por Ele, receberá uma proteção especial, e Ele realizará o que você pensar.<br/>\n<br/>Será muito amado.<br/>\n<br/>Miroku-Sama possui um poder imenso, e qualquer tipo de poder se manifestará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Consegue-se Fiéis, Mas Não Colaboradores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Consegue-se Fiéis, Mas Não Colaboradores\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Consigo um número razoável de fiéis, mas, proporcionalmente, não consigo colaboradores.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É assim mesmo. Os seres humanos e Deus são diferentes. Entregue a Deus e faça as coisas com calma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]