[
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Membros que não cooperam\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Membros que não cooperam\"</font></b>　(16 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do membro</b></font><br/>\"No meu local, dezenas de pessoas ingressaram na fé, mas poucas ministram <i>Johrei</i> em outras pessoas, e apenas algumas colaboram conosco.<br/>\n<br/>É realmente uma situação embaraçosa, mas como devo orientar essas pessoas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deixe-as como estão. (No início, é melhor manter um círculo íntimo. Deus fará com que tudo corra bem.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os membros não agem como o esperado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os membros não agem como o esperado\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do membro</b></font><br/>\"Sou um orientador, mas os orientadores que eu guiei não agem como eu gostaria...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você diz 'como eu gostaria', mas não se sabe se isso está de fato correto ou não. É melhor não ter expectativas tão fortes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como proceder com as pessoas que se afastaram da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como proceder com as pessoas que se afastaram da fé\"</font></b>　(5 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do membro</b></font><br/>\"Ouvi dizer que há muitas pessoas que receberam o Ohikari na época da Terapia de Purificação (Joka Ryoho) e que se dedicaram com bastante fervor naquele tempo.<br/>\n<br/>Desde que nos tornamos uma religião, enviamos convites a cada Culto Mensal, mas eles não comparecem. Devemos deixá-los como estão até que chegue o momento adequado?<br/>\n<br/>Se são pessoas que trabalharam pelo Caminho no passado, devemos nos aproximar ativamente até que despertem?<br/>\n<br/>Peço que me oriente sobre qual método devemos adotar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um desperdício abandoná-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não puxe as pessoas que se afastaram da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não puxe as pessoas que se afastaram da fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Para as pessoas que apenas receberam as aulas de iniciação e depois cortaram contato, seria melhor que o local de dedicação as puxasse ativamente? Ou seria melhor deixar a critério da vontade da própria pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se deve puxá-las.<br/>\n<br/>Há aqueles que estão nessa situação devido a várias relações ou por conveniência de Deus.<br/>\n<br/>Estão atrasados por causa da ordem das coisas.<br/>\n<br/>É como um ator que entra em cena quando não é o seu papel, arruinando a peça.<br/>\n<br/>Como este é um lugar onde devem ser salvos eternamente, o correto é que, no futuro, eles venham curvar a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A missão varia de pessoa para pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A missão varia de pessoa para pessoa\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Como pessoa qualificada, em que ordem devo considerar o ato de salvar as pessoas, o esforço para elevar a fé e a dedicação?<br/>\n<br/>Além disso, gostaria de perguntar sobre o significado e o método da dedicação de dinheiro e bens materiais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma pergunta assustadora, não é?<br/>\n<br/>O próprio fato de pensar sobre o que é mais importante está errado.<br/>\n<br/>O correto é não pensar nessas coisas.<br/>\n<br/>Isso porque, de acordo com a missão da pessoa e a capacidade que lhe foi concedida por Deus, há pessoas que fazem a Obra de salvar pessoas, e há pessoas que fazem a Obra com dinheiro.<br/>\n<br/>A elevação é geral, mas cada um tem a sua missão. Como a missão se manifesta nas circunstâncias que surgem, quando isso acontecer, basta agir de acordo.<br/>\n<br/>Se o dinheiro se reúne, mais do que ministrar <i>Johrei</i> nas pessoas, isso significa que a pessoa tem essa missão.<br/>\n<br/>Por outro lado, se não há dinheiro, mas a pessoa faz muitos membros, isso significa que ela tem essa missão.<br/>\n<br/>As circunstâncias ao redor se tornarão assim, então basta avançar pensando de forma obediente e natural.<br/>\n<br/>Além disso, sobre a elevação, o mais importante é a Sabedoria e a Iluminação (Chie-Shokaku).<br/>\n<br/>É compreender várias coisas.<br/>\n<br/>Mesmo dizendo compreender, não pode ser uma compreensão errada.<br/>\n<br/>O padrão para isso são os Escritos Divinos.<br/>\n<br/>Se você consegue pensar 'Ah, entendi' sobre o que está escrito nos Escritos Divinos, isso significa que a sua Sabedoria e Iluminação se elevaram consideravelmente.<br/>\n<br/>Há momentos em que se diz 'Não consigo entender de jeito nenhum', e há momentos em que, mesmo pensando 'Ah, entendi' na hora, você esquece quando volta para casa.<br/>\n<br/>Quando várias coisas são compreendidas de repente, a Sabedoria e a Iluminação estão se elevando.<br/>\n<br/>Para olhar os sintomas e acertar que a pessoa tem tal doença, a Sabedoria e a Iluminação devem estar muito elevadas.<br/>\n<br/>Portanto, se antes você compreendia cinco coisas, mas ultimamente compreende seis ou sete, isso significa que a Sabedoria e a Iluminação estão se elevando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cada pessoa tem uma Obra diferente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cada pessoa tem uma Obra diferente\"</font></b>　(Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Recentemente, após o Culto Mensal de cada filial, durante a ministração de <i>Johrei</i> nos membros, fenômenos de encosto espiritual começaram a ocorrer naturalmente,<br/>\n<br/>e tenho sido levado a estudar várias coisas sobre o Mundo Espiritual e questões espirituais.<br/>\n<br/>Frequentemente, os antepassados dos membros se manifestam pedindo salvação, dizendo 'Faça uma tabuleta memorial (Ihai) para mim' ou<br/>\n<br/>'A inclinação do modo como a tabuleta memorial está assentada está errada, conserte-a', então tenho feito o possível para atender.<br/>\n<br/>No entanto, ao ouvir as palavras de um certo professor, ele disse: 'Se você for muito gentil em salvar os espíritos, eles dependerão de você infinitamente, e se você fizer isso, até mesmo os bens materiais se reduzirão a 0 (zero)'.<br/>\n<br/>Eu acredito que, se eles dependem de mim, é porque todos os elos espirituais estão conectados, e não acho que dependam sem motivo.<br/>\n<br/>Além disso, acredito que, se salvarmos os espíritos, o pensamento de gratidão deles certamente se materializará algum dia. O que o senhor acha disso?<br/>\n<br/>Peço humildemente a sua orientação sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É problemático ter um professor como esse mencionado acima.<br/>\n<br/>Ele é inflexível, como alguém que só sabe repetir a mesma coisa.<br/>\n<br/>Professores assim estão desviados dos ensinamentos de infinitas transformações, liberdade irrestrita e adaptação (Ojin).<br/>\n<br/>Nesse sentido, os fenômenos espirituais também variam entre o certo e o errado, o bem e o mal, dependendo da pessoa, do lugar e do momento.<br/>\n<br/>Se você se tornar capaz de discernir isso e lidar adequadamente, será um membro pleno da nossa religião.<br/>\n<br/>Portanto, o encosto espiritual dessa pessoa ocorre porque ela tem essa Obra a realizar, então basta fazer sem nenhuma preocupação.<br/>\n<br/>Como todos têm Obras diferentes dependendo da pessoa, decidir com base em um simples julgamento próprio é o maior erro, então quero que compreendam bem esse ponto.<br/>\n<br/>É fácil entender se compararmos a uma peça de teatro.<br/>\n<br/>É o mesmo que dizer que uma peça interessante pode ser feita porque existem vários papéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O melhor é ser dócil e obediente aos fenômenos que surgem diante dos seus olhos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O melhor é ser dócil e obediente aos fenômenos que surgem diante dos seus olhos\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n\"Tudo o que se manifesta, as negociações com as pessoas, a terra onde se vive, tudo tem uma afinidade espiritual (In-nen).<br/>\n<br/>Mesmo que pareça algo trivial, se você não obedecer a isso, acabará sendo ruim.<br/>\n<br/>Muitas vezes, as pessoas tentam forçar a sua própria vontade através disso, mas nada de bom resulta daí.<br/>\n<br/>Portanto, isso é apego (Ga).<br/>\n<br/>'Certo, se eu pensei assim, não importa o que digam, eu vou até o fim.'<br/>\n<br/>'Não importa as circunstâncias, eu vou levar isso adiante.' Isso é perigoso.<br/>\n<br/>Em vez disso, você tenta um pouco e, se não der certo, você para.<br/>\n<br/>Pode parecer que você não tem convicção alguma, mas não é bem assim.<br/>\n<br/>Em suma, ser dócil e obediente ao destino é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]