[
  {
    "source_file": "unmeiSHUKUMEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Destino e Fatalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Destino e Fatalidade\"</font></b> (1 de setembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que a fatalidade humana é um dos níveis superior, médio ou inferior, e que não se pode ir nem acima nem abaixo disso, mas<br/>\n<br/>há casos em que se muda de um sofrimento infernal para um estado celestial, e sinto uma contradição nisso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso está incorreto.<br/>\n<br/>Mesmo falando em fatalidade, não existe fatalidade de inferno ou fatalidade de paraíso.<br/>\n<br/>A fatalidade e o destino de que falamos agora são classes (níveis).<br/>\n<br/>Não tem relação com paraíso ou inferno.<br/>\n<br/>Por exemplo, as pessoas que ficam acima das outras, aquelas que se tornam chefes ou líderes, já estão determinadas.<br/>\n<br/>E as pessoas que se tornam chefes certamente se darão bem.<br/>\n<br/>Mesmo que se tornem mendigos, essas pessoas se tornam os chefes dos mendigos.<br/>\n<br/>Por outro lado, por mais notável que seja a pessoa, se ela não puder se tornar chefe, será um gerente ou administrador.<br/>\n<br/>Como isso está determinado dessa forma, isso é a fatalidade.<br/>\n<br/>Além disso, se não for assim, a pessoa não poderá manifestar seu verdadeiro potencial.<br/>\n<br/>Falando de plantas, existem as plantas trepadeiras que se enroscam, e com os seres humanos é o mesmo; se for bambu, se não houver um bambu para se enrolar, não consegue sobreviver.<br/>\n<br/>Da mesma forma, há aqueles que não conseguem viver sem depender de alguém.<br/>\n<br/>Por outro lado, há pessoas que, por mais que emagreçam ou sequem, precisam se tornar chefes.<br/>\n<br/>São os que servem de apoio para os outros se enroscarem, e essa é a fatalidade dessa pessoa.<br/>\n<br/>\n<br/>Portanto, se uma pessoa que não tem essa fatalidade tentar forçadamente se tornar chefe, ela fracassará.<br/>\n<br/>Desde os velhos tempos, aonde quer que eu vá, sempre consigo seguidores, mas nunca há um caso em que alguém me promova ou me ajude.<br/>\n<br/>Eu desisti, pensando que não tenho a capacidade de ser ajudado.<br/>\n<br/>Não consigo me apoiar em nada.<br/>\n<br/>Por isso, mesmo que no início sejamos próximos, mais tarde a outra parte passa a vir me consultar.<br/>\n<br/>Mesmo antes de entrar para a fé, eu não conseguia consultar ninguém.<br/>\n<br/>Inevitavelmente, mais tarde, a outra parte acaba ficando abaixo de mim.<br/>\n<br/>Isso ocorre porque minha fatalidade é como a de uma grande árvore.<br/>\n<br/>Isso é o que se chama de fatalidade.<br/>\n<br/>Isso é algo com que se nasce, já é feito dessa maneira.<br/>\n<br/>Mesmo que um trabalhador, por acaso, suba na vida, se a fatalidade não for correspondente, ele acabará caindo novamente.<br/>\n<br/>Além disso, às vezes uma pessoa que subiu um pouco na vida olha para os trabalhadores e pensa por que eles não se esforçam para subir na vida, mas<br/>\n<br/>não é bem assim, pois essa pessoa está satisfeita com aquilo, e essa é a sua fatalidade.<br/>\n<br/>Apenas, dentro dessa fatalidade, subir ou descer é livre, e isso é o destino.<br/>\n<br/>Portanto, o destino pode ser mudado por si mesmo, mas a fatalidade não pode ser rompida.<br/>\n<br/>A fatalidade é algo delimitado.<br/>\n<br/>Porém, o destino permite chegar até o máximo da fatalidade.<br/>\n<br/>Portanto, o máximo para alguém que é empregado por outros é ser o gerente ou administrador de uma loja, e isso é o máximo entre aqueles que são empregados por um chefe.<br/>\n<br/>O destino é poder chegar até esse ponto máximo.<br/>\n<br/>Por isso, o destino pode ser mudado, mas a fatalidade não pode ser mudada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A profissão humana, como ter aptidão para o comércio ou para a agricultura, também tem relação com a fatalidade?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é a fatalidade.<br/>\n<br/>E, mesmo sendo agricultor, pode-se subir ou descer.<br/>\n<br/>Tornar-se meeiro ou proprietário é o destino.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A fatalidade tem relação com a felicidade?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tem.<br/>\n<br/>Por exemplo, nascer em um lugar muito bom desde o nascimento e ter uma boa posição a vida toda significa que a pessoa não precisou sofrer, portanto, é felicidade.<br/>\n<br/>Isso significa que ela possui uma fatalidade de felicidade.<br/>\n<br/>Além disso, mesmo sendo a mesma felicidade, há casos em que apenas a posição é boa, mas o resto não é nada bom, e isso significa que o destino é ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiSHUKUMEI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Destino e Fatalidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Destino e Fatalidade\"</font></b> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo em questões como a fatalidade, existe a possibilidade de Deus considerar as circunstâncias atenuantes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é fatalidade, é destino.<br/>\n<br/>A fatalidade é algo fixo e imutável, e absolutamente não há o que fazer.<br/>\n<br/>Existe um limite estabelecido de 'daqui até aqui', e há classes apenas dentro desse intervalo, mas não se pode ir nem acima nem abaixo disso.<br/>\n<br/>Dentro desse intervalo, pode-se transitar livremente, e isso é o destino.<br/>\n<br/>É justamente por isso que tem o seu encanto.<br/>\n<br/>Dependendo da maneira como a pessoa age, ela pode chegar ao máximo do seu destino.<br/>\n<br/>Por exemplo, falando do Mundo Material, no Japão pode-se tornar ministro sem muita dificuldade, mas<br/>\n<br/>presidente ou primeiro-ministro, por mais que a pessoa se esforce e sofra, quem não pode ser, não pode.<br/>\n<br/>As pessoas que se tornam isso já estão determinadas.<br/>\n<br/>Isso é a fatalidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiSHUKUMEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fatalidade é um Limite, o Destino é a Liberdade Dentro Desse Limite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fatalidade é um Limite, o Destino é a Liberdade Dentro Desse Limite\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<b><font size=\"+1\">A Doença da Picada de Mutuca</font></b><br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Peço que nos explique sobre o destino e a fatalidade.<br/>\n<br/>Além disso, quando ministramos <i>Johrei</i> com todo o esforço em um doente e ele acaba falecendo, qual é o critério para julgar se ele morreu por ter chegado ao fim de sua expectativa de vida ou não...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A fatalidade é algo determinado. É exatamente como uma moldura (limite) e não se pode ir para fora dela.<br/>\n<br/>O destino está dentro dessa moldura, mas há um certo grau de liberdade.<br/>\n<br/>Por isso, mesmo dentro dessa moldura, se a pessoa for para a parte superior, será mais livre e feliz.<br/>\n<br/>No entanto, pode-se chegar até o topo da fatalidade inata, mas além disso não é possível.<br/>\n<br/>As pessoas com uma fatalidade maior do que essa são correspondentemente maiores.<br/>\n<br/>A expectativa de vida é determinada, mas pode ser mudada.<br/>\n<br/>\n<br/>Certa vez, ouvi a seguinte história.<br/>\n<br/>Uma pessoa estava voltando para casa tarde da noite por uma estrada do interior e pediu para passar a noite no santuário do deus tutelar (Ubusuna) no caminho.<br/>\n<br/>Então, uma pessoa chegou em frente ao santuário e disse: 'Com licença', e do fundo do santuário veio a resposta: 'Pode falar'.<br/>\n<br/>'Hoje, por volta de tal hora, fulano nasceu em tal lugar.' 'Sua expectativa de vida será de vinte e cinco anos e a causa da morte será picada de mutuca (abusashi).'<br/>\n<br/>Acontece que esse fulano era vizinho da pessoa que estava hospedada no santuário.<br/>\n<br/>Vinte e cinco anos depois, essa pessoa realmente morreu.<br/>\n<br/>Dizem que a causa da morte na época foi uma picada de mutuca.<br/>\n<br/>Essas coisas também acontecem.<br/>\n<br/>\n<br/>Muitas das pessoas que entram para a nossa religião o fazem após serem salvas de perigos, e nesse caso, a vida a partir de então é um acréscimo à sua expectativa de vida.<br/>\n<br/>Não se deve usar essa vida acrescentada de forma egoísta ou apenas para ganhar dinheiro.<br/>\n<br/>Deus pode mudar o destino. Dependendo da maneira como a pessoa vive, ela também pode ter uma vida longa.\"<br/>\n<br/>(Nota: Parece ser a história de que, ao tentar espantar uma mutuca com um facão, o facão cravou-se na barriga e a pessoa morreu de hemorragia grave)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiSHUKUMEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrer no Casamento Também é Causado Pelo Baixo Nível Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrer no Casamento Também é Causado Pelo Baixo Nível Espiritual\"</font></b> (3 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que vivem uma vida em que os filhos sabem que o casal se odeia mutuamente e passam a odiar os próprios pais... Acredito que isso seja fatalidade, mas<br/>\n<br/>devemos interpretar que Deus dá essa combinação aos seres humanos para lhes ensinar algo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se trata de ensinar ou não ensinar, é que a pessoa está nesse nível espiritual.<br/>\n<br/>Aqueles cujo nível espiritual é apenas esse, acabam arranjando um cônjuge de nível semelhante.<br/>\n<br/>Como as pessoas de hoje estão quase todas como se estivessem no inferno, todas sofrem.<br/>\n<br/>Portanto, esse nível não é fatalidade, é destino.<br/>\n<br/>Por isso, se houver elevação espiritual, a situação melhorará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]