[
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Chamada Anatomia da Superstição - A Fé Deve Ser Mantida Calma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Chamada Anatomia da Superstição - A Fé Deve Ser Mantida Calma\"</font></b> (Publicado em 14 de maio de 1949)<br/>\n<br/>\"Frequentemente, lançam palavras de superstição contra a nossa Igreja, mas qual é o verdadeiro significado de superstição? Vamos analisar isso.<br/>\n<br/>Naturalmente, a superstição é o oposto da verdadeira fé. Sendo assim, significa que, após muita ilusão, acredita-se erroneamente que algo incorreto é correto.<br/>\n<br/>Mas qual seria a interpretação desse sentido de incorreto? Vamos primeiro esclarecer isso.<br/>\n<br/>Por exemplo, <font color=\"#0000ff\" size=\"+1\"><b>fazer parecer que algo sem benefício na fé tem benefício,<br/>\n<br/>fazer parecer que uma doença será curada, mas na verdade não tem efeito,<br/>\n<br/>ou fazer com que o fundador daquela religião seja acreditado como um deus vivo especial</b></font>,<br/>\n<br/>quando na verdade é um ser humano comum e tenta-se fazer com que pensem assim através de <font color=\"#0000ff\" size=\"+1\"><b>artifícios engenhosos</b></font>. Tudo isso, é claro, é a <font color=\"#0000ff\" size=\"+1\"><b>explicação da superstição</b></font>.<br/>\n<br/>\n<br/>No entanto, quando o tratamento médico garante a cura a um doente, e o paciente deposita absoluta confiança no médico, gastando grandes quantias de dinheiro e longos períodos de tempo, e como resultado,<br/>\n<br/>contrariando as expectativas, não apenas não se cura, mas chega ao ponto da morte,<br/>\n<br/>ou ainda, quando se gasta anualmente grandes quantias do tesouro nacional (recursos do Estado), construindo muitos sanatórios para tuberculose e fazendo grandes esforços, mas o fato é que o número de pacientes com tuberculose não diminui,<br/>\n<br/>e continua-se com a esperança incerta de que algum dia será resolvido, isso também, num sentido estrito, seria uma grande superstição.<br/>\n<br/>Porém, nestes casos, pode ser mais correto dizer que os médicos têm uma superstição pela medicina do que os pacientes têm uma superstição pela medicina. Pode-se dizer que é uma superstição de boa-fé.<br/>\n<br/>\n<br/>Entretanto, mesmo sendo chamada de superstição, difere muito de enganar as pessoas de forma planejada,<br/>\n<br/>pois na realidade é motivada pelo bem de servir conscienciosamente à sociedade e à humanidade, não podendo ser criticada.<br/>\n<br/>Mas, para dizer a verdade, essa superstição de boa-fé, como o próprio supersticioso tem uma forte convicção de que está certo,<br/>\n<br/>tem um forte poder de assimilar a maioria, de modo que os males causados à sociedade são, na verdade, maiores.<br/>\n<br/>\n<br/>Ao analisar a nossa religião com base na lógica acima, a obra de salvação que a nossa religião realiza não tem a menor contradição entre o que se diz e o resultado que se obtém; pelo contrário, como alcança resultados melhores do que se diz, a palavra superstição não se aplica.<br/>\n<br/>É apenas que, como até hoje não houve exemplos maravilhosos como a salvação da nossa religião, as pessoas simplesmente não conseguem acreditar.<br/>\n<br/>Todos os seres humanos têm a fraqueza de não conseguir acreditar naquilo que não têm experiência, mas isso também não tem jeito.<br/>\n<br/>No entanto, o pior é que, como diz o provérbio 'quando um cão ladra, dez mil cães o seguem',<br/>\n<br/>quando uma pessoa com um pouco de credibilidade profere palavras de crítica sem nunca ter tido o menor contato, a multidão segue cegamente devido à psicologia de massa, e isso é extremamente problemático.<br/>\n<br/>Contudo, a verdade é que, por mais que algo verdadeiro seja reprimido ou criticado, isso é temporário, e no final acabará recebendo a confiança do mundo.<br/>\n<br/>Diz-se frequentemente coisas como 'Creia, e ser-lhe-á dado' ou 'Se não crer, não haverá benefício',<br/>\n<br/>mas a nossa religião, em particular, nunca diz tais coisas. Pelo contrário, dizemos para duvidar bastante.<br/>\n<br/>Isso porque acreditar desde o início, sem reconhecer qualquer benefício, é enganar a si mesmo.<br/>\n<br/>Se for uma verdade inquestionável, por mais que se duvide e se continue duvidando, é natural que não se tenha outra escolha senão acreditar.<br/>\n<br/>E a nossa religião tem milagres e benefícios em excesso. O desenvolvimento da nossa religião prova isso mais do que qualquer outra coisa.<br/>\n<br/>\n<br/>Mas também é preciso ter em mente o seguinte:<br/>\n<br/>No mundo, há pessoas que, ao terem <b><font color=\"#ff0000\" size=\"+1\">um benefício</font></b>, <font color=\"#ff0000\" size=\"+1\"><b>o ampliam para três ou quatro e ficam extremamente gratas</b></font>, mas isso também não é verdadeiro.<br/>\n<br/>Por assim dizer,",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai2.html",
    "title_ptbr": "A Magia do Benefício",
    "content_ptbr": "caem na <b><font color=\"#ff0000\" size=\"+2\">magia do benefício</font></b>, por isso é fácil cometer erros neste ponto.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>se houver um benefício, deve-se acreditar apenas um; se houver três benefícios, deve-se acreditar três; e somente quando houver dez benefícios é que se deve entrar na fé absoluta</b></font>.<br/>\n<br/>Isso porque, mesmo na fé, não se permite a menor irracionalidade.<br/>\n<br/>\n<br/>Outro ponto a ser observado é que a fé deve ser mantida calma até o fim.<br/>\n<br/>Muitas vezes, há pessoas que se tornam fanáticas e perdem o bom senso devido à extrema gratidão, mas esse tipo de fé é a fé cega e o fanatismo.<br/>\n<br/>Se um terceiro vir tais fiéis, não terá outra escolha senão duvidar dessa religião e, pelo contrário, resultará em cometer o pecado de ser um obstáculo à salvação do mundo, por isso deve-se ter muito cuidado.<br/>\n<br/>Portanto, a verdadeira fé deve ser sempre baseada no bom senso, sem perder a dignidade, de modo a receber o respeito da sociedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dinheiro Limpo e Dinheiro Sujo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dinheiro Limpo e Dinheiro Sujo\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"Não posso dizer o nome de forma alguma, mas havia um fiel extremamente fervoroso de uma certa religião.<br/>\n<br/>Esse fiel realizou uma esplêndida dedicação para Deus, mas essa pessoa estava há anos sem pagar o aluguel da casa.<br/>\n<br/>Ou seja, fez a dedicação sem pagar o que devia.<br/>\n<br/>E como devemos interpretar isso? Não pagar o que se deve não é diferente de, por exemplo, comprar algo, levar a mercadoria e não pagar o dinheiro.<br/>\n<br/>Ao alugar uma casa, no início, aluga-se com a condição de pagar o aluguel e o outro de alugar a casa. É o mesmo que com uma mercadoria: se custa um iene, paga-se um iene e recebe-se a mercadoria.<br/>\n<br/>Levar a mercadoria sem pagar o dinheiro é um absurdo e constitui um crime, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>alugar uma casa e não pagar o aluguel é, no fim das contas, a mesma coisa</b></font>.<br/>\n<br/>De qualquer forma, isso é <font size=\"+1\"><b><font color=\"#ff0000\" size=\"+1\">roubo</font></b></font>.<br/>\n<br/>A rigor, o aluguel não deve ser atrasado nem por um dia,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>se atrasar um dia, constitui-se o pecado de roubo correspondente a esse dia</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Mesmo que se faça uma dedicação com esse dinheiro, se for o verdadeiro Deus, Ele jamais usaria um dinheiro tão impuro</font></b>.<br/>\n<br/>Portanto, os pagamentos prometidos, como arrendamento de terra ou aluguel, não devem ser atrasados de forma alguma.<br/>\n<br/>Se não pagar o que deve ser pago, o dinheiro que deveria entrar também não entrará.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Desde os tempos antigos, diz-se que o dinheiro é como água quente e fria, ou que brota,<br/>\n<br/>e é exatamente como a água: quando se paga o que se deve, ele flui abundantemente.<br/>\n<br/>Se não pagar o dinheiro, o que deveria entrar também ficará estagnado</b></font>.<br/>\n<br/>Espiritualmente falando, é assim.<br/>\n<br/>Como o espiritual se torna material, as pessoas que passam por dificuldades financeiras ou que não são prósperas têm algum erro desse tipo em algum lugar.<br/>\n<br/>Se não houver tais erros, não se deve passar por dificuldades; esse é o princípio do Céu e da Terra.<br/>\n<br/>Fazer a dedicação a Deus forçando a situação e causando transtornos aos outros não é, de forma alguma, fazer uma coisa boa.<br/>\n<br/>\n<br/>Muitas vezes, templos e mosteiros (garan) pegam fogo; raramente um templo permanece para sempre.<br/>\n<br/>No Japão, talvez apenas o Templo Horyu-ji, em Nara, seja assim.<br/>\n<br/>Edifícios famosos frequentemente pegam fogo.<br/>\n<br/>Isso ocorre porque foram construídos com muito dinheiro impuro.<br/>\n<br/>\n<br/>Há uma história interessante: houve alguém que comeu e bebeu sem pagar, e quando o policial o prendeu e o revistou, encontrou cem ienes em seu bolso.<br/>\n<br/>Quando perguntado por que fez aquilo tendo tanto dinheiro,<br/>\n<br/>o homem disse calmamente que era fiel de Amida e que, como havia decidido ofertar exatamente cem ienes a Amida, não podia tocar em um único centavo, e como não tinha outro dinheiro, comeu e bebeu sem pagar.<br/>\n<br/>Isso é o que há de mais assustador na superstição.<br/>\n<br/>Coisas semelhantes a essa acontecem com frequência.<br/>\n<br/>Isso é um grande erro, mas na fé em <i>Kannon</i> não há esse tipo de erro, não há engano; ou seja, tudo é verdade.<br/>\n<br/>Se tiver fé em <i>Kannon</i> e praticar a ação de <i>Kannon</i>, tornar-se-á um verdadeiro ser humano, de modo que ninguém apontará o dedo, e não surgirão conflitos ou reclamações.<br/>\n<br/>Se não houver conflitos ou reclamações, não haverá necessidade de tribunais e afins.<br/>\n<br/>Como as pessoas fazem coisas erradas e tentam enganar com justificativas, surgem reclamações e conflitos, havendo a necessidade de tribunais.<br/>\n<br/>Quando todas as pessoas do mundo deixarem de cometer erros, será o Mundo da Grande Luz.\" (Jinsai Okada)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]