[
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O rancor que extermina uma família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O rancor que extermina uma família\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel chamado M. J. (65 anos, homem),<br/>\n<br/>que, por não ter filhos biológicos e gostar de crianças, criou-as até hoje.<br/>\n<br/>No entanto, ao se tornarem adultos, a relação entre os três piorou, resultando na saída de dois deles de casa.<br/>\n<br/>Um deles, por volta de maio do ano retrasado, apresentou sintomas de tuberculose, ingressou na fé em março, mas faleceu em setembro.<br/>\n<br/>Ele começou a tremer as pernas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dois saíram, e o que ficou é que ficou assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim. Agora a irmã dele está lá, e ela também começou a tremer as pernas.<br/>\n<br/>Nessa casa, eles cultuam todos os tipos de deuses, como Hachidai Ryuo, Fushimi Inari, etc.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem casas assim. Quando o pai ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Em novembro do ano passado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Qual é a profissão dele...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Ele tem uma cafeteria.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há algo muito forte espiritualmente. Ele tem esposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim, tem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quantos filhos mais ele tem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Eles saíram de casa, então atualmente não há nenhum.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Só há uma doente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"É a irmã, e ela ainda não foi adotada oficialmente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O anterior também era adotado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim. Não há nenhum filho biológico.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Já entendi mais ou menos.<br/>\n<br/>Isso é o rancor de um espírito, um dos antepassados que sofreu algo terrível, que quer exterminar a família.<br/>\n<br/>Isso é muito comum. Houve um caso assim antes.<br/>\n<br/>Nele, mesmo que tivessem filhos, todos morriam depois de passarem dos vinte anos.<br/>\n<br/>E, aos poucos, isso foi descoberto e o espírito falou,<br/>\n<br/>dizendo que matá-los quando pequenos não causaria muito sofrimento, então ele esperava até que estivessem no auge da vida.<br/>\n<br/>Por isso, ele os matava depois dos vinte anos.<br/>\n<br/>Houve um caso assim.<br/>\n<br/>Isso é o rancor de exterminar uma família.<br/>\n<br/>Pessoas assim devem praticar a fé com muito fervor, salvar as pessoas e acumular virtudes.<br/>\n<br/>Ao fazer isso, a qualificação desta pessoa ganha valor, e esses maus espíritos não poderão mais fazer essas coisas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao Hachidai Ryuo e os outros...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tudo isso deve ser retirado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Estão colocados à esquerda do Altar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Desde quando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Logo após o ingresso na fé.\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Então já faz mais de um ano, não é?<br/>\n<br/>Sendo assim, pode descartá-los.<br/>\n<br/>E quanto aos que saíram de casa, não se sabe o paradeiro deles?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sabe-se sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O irmão faleceu em setembro, e a irmã veio ajudar.<br/>\n<br/>E ela também está estranha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"As pernas dela tremem muito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como esperado, o espírito rancoroso sofreu algo terrível nas pernas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Eles estão sendo cultuados como diversos espíritos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não adianta criar essas coisas.<br/>\n<br/>Os deuses não têm força.<br/>\n<br/>Por mais que os deuses queiram ajudar,<br/>\n<br/>como eu disse antes, é como estar pendurado em um fio de algodão.<br/>\n<br/>Mesmo que se agarrem a vários fios de algodão — a muitos deuses —, como a força é fraca, não adianta se agarrar.<br/>\n<br/>No entanto, a Igreja Messiânica não é um fio de algodão, então uma única corda é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meningite causada pelo espírito rancoroso de um cemitério e pelo rancor de cobras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Meningite causada pelo espírito rancoroso de um cemitério e pelo rancor de cobras\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H. N. (6 anos, menina) foi diagnosticada por um médico com meningite tuberculosa em outubro do ano passado.<br/>\n<br/>Foi internada com febre em torno de 39 graus, fortes dores de cabeça, constipação e vômitos. Como resultado da extração de líquido da medula espinhal,<br/>\n<br/>ela teve calafrios intensos e, a partir de então, ficou com hemiplegia. As dores de cabeça pioraram, teve vômitos e falta de apetite.<br/>\n<br/>Por volta de junho deste ano, os sintomas se agravaram com convulsões incessantes, delírios e arritmia.<br/>\n<br/>No dia 13 de junho, foi desenganada pelo médico. Durante esse período, foram injetadas cerca de cinquenta doses de penicilina, estreptomicina, hidrazida, além de injeções de nutrientes.<br/>\n<br/>A partir do dia 13 de junho, interrompemos todos os tratamentos médicos e, ao receber <i>Johrei</i>, ela melhorou muito graças à proteção divina.<br/>\n<br/>Eu (a mãe, H. H., que ingressou na fé em 15 de junho) tenho recebido cada vez mais proteção e ela estava melhorando, mas,<br/>\n<br/>devido a uma repurificação recente, ela tem tido fortes convulsões no corpo todo e dores de cabeça. A íris do olho esquerdo não se move do centro para a esquerda, e o olho direito se move constantemente para a esquerda e para a direita. Em especial, as pupilas dilatam e contraem.<br/>\n<br/>Além disso, as articulações dos ombros e das costas doem, e as convulsões, que antes ocorriam apenas na perna esquerda, agora também aparecem na perna direita.<br/>\n<br/>Quando ela sofre, as convulsões tomam conta de todo o corpo, os ouvidos doem e o apetite é de cerca de uma tigela e meia de criança por dia.<br/>\n<br/>Durante o dia é mais tranquilo do que à noite. Após a meia-noite (todas as noites), mesmo sofrendo,<br/>\n<br/>ela canta canções sem sentido, sua, e quando não aguenta mais, solta um gemido e tem convulsões.<br/>\n<br/>Isso ocorre de madrugada ou de manhã.<br/>\n<br/>Atualmente ela não tem febre, mas a fraqueza é intensa.<br/>\n<br/>Temos ministrado <i>Johrei</i> na região frontal, bulbo raquidiano, região cervical, região occipital, rins, etc.<br/>\n<br/>Além disso, antes de eu (H. H., 38 anos) nascer, quando a casa foi reconstruída, algo parecido com uma lápide foi encontrado no terreno.<br/>\n<br/>Pensando que poderia ser uma lápide, colocamos fora do terreno e prestamos homenagens todos os anos no feriado de Finados (Obon).<br/>\n<br/>No entanto, logo após a casa ficar pronta, meu avô se enforcou no segundo andar.<br/>\n<br/>Além disso, meu pai faleceu na China há quatro anos, e dois primos meus morreram afogados juntos quando estavam no ensino fundamental. Os quatro são cultuados no budismo.<br/>\n<br/>Também, o irmão mais velho do meu marido morreu instantaneamente pela explosão do pneu de um carro. Além disso, matamos várias cobras, como a cobra-rato-japonesa (Aodaisho) e outras espécies. A purificação da minha filha Noriko seria de origem espiritual?<br/>\n<br/>Ela poderá melhorar? Peço que me oriente sobre os pontos vitais para a ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Como a casa foi construída em um local que era um cemitério, o rancor desse espírito, o rancor das cobras mortas e também os tratamentos médicos equivocados estão sobrepostos, então não posso garantir,<br/>\n<br/>mas se assentarem a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível na casa construída, servirem a Deus o máximo possível e ajudarem as pessoas, talvez ela seja salva.<br/>\n<br/>No entanto, como a causa em casas assim é a grande quantidade de pecados e impurezas dos antepassados, agir da forma mencionada reduzirá os pecados e impurezas, portanto, não há outro método mais seguro do que esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]