[
  {
    "source_file": "obutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Esmaga as Pessoas que Estão Erradas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Esmaga as Pessoas que Estão Erradas\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre as pessoas qualificadas, há quem diga que não gosta do reverendo da igreja intermediária a que pertence e, por isso, convida a todos para mudarem de igreja. O que o Senhor acha disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é mentira.<br/>\n<br/>Essa pessoa ainda não entrou na fé.<br/>\n<br/>É porque ela não acredita em Deus.<br/>\n<br/>Afinal, é Deus quem faz todas as coisas.<br/>\n<br/>Mesmo que o reverendo seja ruim, há uma afinidade espiritual que os obriga a segui-lo.<br/>\n<br/>Se o reverendo não for bom, ele será expulso ou corrigido.<br/>\n<br/>O ser humano dizer que ele é totalmente ruim é invadir o território de Deus.<br/>\n<br/>Está escrito que os seres humanos não conseguem distinguir o bem do mal, não está?<br/>\n<br/>Dizer que o reverendo não é bom significa que não compreende a fé.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso significa que o reverendo que os aceitou também não compreende?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não se sabe... pois não somos Deus.<br/>\n<br/>Dizer que aquele reverendo não é bom... é essa pessoa que não compreende.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Eu, por exemplo, mesmo que meus subordinados estejam errados, nunca disse que estão errados.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Como deixo nas mãos de Deus, se estiverem errados, serão expulsos ou esmagados.</font></b><br/>\n<br/>Mesmo que pareça errado aos olhos humanos, do ponto de vista de Deus, há alguma necessidade.<br/>\n<br/>Uma pessoa chamada fulano teve um caso assim e dizia que, bem, era Deus quem estava fazendo, mas<br/>\n<br/>acabou adoecendo, foi internado no hospital e morreu.<br/>\n<br/>Se Deus não tivesse poder para fazer pelo menos isso, seria melhor não acreditar Nele.<br/>\n<br/>Dizem que aquele que está agora em tal lugar... precisa ser expulso, mas<br/>\n<br/>como é Deus quem está agindo, se houver necessidade, Deus o tira num instante.<br/>\n<br/>Ele continua lá porque ainda há necessidade.<br/>\n<br/>\n<br/>Aquela pessoa que morreu fez um grande feito. Fez uma coisa boa. Eu sou grato a ela até hoje.<br/>\n<br/>Fez uma coisa boa, mas como a partir de agora faria coisas ruins, foi impedida.<br/>\n<br/>Houve uma necessidade temporária. Como Deus é profundo, se os olhos humanos pudessem entender o que é bom ou ruim... não seria Deus, não é?<br/>\n<br/>Qualquer pessoa ruim, qualquer pessoa tola, é usada quando há necessidade naquele momento.<br/>\n<br/>Geralmente, com o passar do tempo, compreende-se.<br/>\n<br/>No grande teatro dos Três Mundos, há o papel de vilão e o papel de mocinho, há vários papéis.<br/>\n<br/>Portanto, há vários vilões, mas sem vilões não há teatro.<br/>\n<br/>Não pode haver apenas pessoas boas. Por isso, basta que a Igreja vá se desenvolvendo, apesar de tudo. Afinal, é o mundo do mal.<br/>\n<br/>Além disso, há os deuses malignos.<br/>\n<br/>Os deuses malignos também se infiltram na Igreja. Todos os fiéis são alvos dos deuses malignos. Não se pode descuidar nem por um instante.<br/>\n<br/>Por isso, há pessoas que passam por situações terríveis por causa dos deuses malignos, mas isso é ação de purificação.<br/>\n<br/>Se não forem atacadas pelos deuses malignos, não se purificam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Comparando a época em que o desenvolvimento era tranquilo com a situação atual, tenho a sensação de que estamos sendo muito atacados pelos deuses malignos. Seria a sensação de que as impurezas estão vindo à tona devido à purificação? Seria um passo antes da purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Estão sendo purificados... por causa dos deuses malignos.<br/>\n<br/>O que desabrochou rapidamente antes, era porque as flores estavam se abrindo.<br/>\n<br/>Não vai ser daquele jeito... pois agora os frutos vão amadurecer.<br/>\n<br/>Avançará de forma sólida e constante. De qualquer forma, a maneira de Deus agir é profunda.<br/>\n<br/>Eu também digo isso com frequência, mas no próximo artigo ou algo assim, escrevi que são os médicos que estão fazendo a Igreja Messiânica se desenvolver. Como a medicina está errada, nós nos desenvolvemos.<br/>\n<br/>Se a medicina não estivesse errada, as pessoas não viriam até nós.<br/>\n<br/>A Igreja Messiânica se desenvolve porque a medicina está errada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "obutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Pessoas Sem Qualificação São Expulsas por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Pessoas Sem Qualificação São Expulsas por Deus\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em relação às Suas palavras de agora sobre não colocar Deus em primeiro lugar, há casos em que a pessoa recebe uma grande graça, mas não agradece.<br/>\n<br/>Se pensarmos que, na verdade, ela não consegue agradecer porque não tem a permissão de Deus, ao pensarmos 'ah, ela não tem permissão', não sofremos com isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É isso mesmo. Há casos em que a pessoa recebe graças, mas não entra na fé; a própria pessoa quer entrar, mas há obstáculos.<br/>\n<br/>O que é isso? É que Deus não permite.<br/>\n<br/>Além disso, o seguinte ocorre com frequência.<br/>\n<br/>Há uma pessoa fervorosa que, de repente, deixa de vir, tenta fazer outras coisas, faz de tudo. Ao ver isso, pensamos que é um grande tolo, mas não é assim.<br/>\n<br/>Deus diz: 'Eu permiti que você entrasse, mas como você tem coisas sujas, sofra mais um pouco'. Em suma, como a pessoa não tem qualificação, Deus a expulsa.<br/>\n<br/>Nesses pontos, a forma de interpretar é diferente.<br/>\n<br/>Portanto, entrar na fé não significa que a pessoa entra porque quer, mas sim porque Deus permite.<br/>\n<br/>Se pensarmos com Deus no centro, conseguimos compreender isso.<br/>\n<br/>Além disso, dizem: 'Aquele sujeito atrapalha, é uma pessoa terrível. Por que Deus o mantém vivo e o permite agir?'. Mas Deus tem algum motivo para isso.<br/>\n<br/>Pode ser assim naquele momento, mas, eventualmente, Ele o usará para alguma coisa.<br/>\n<br/>Portanto, em suma, o julgamento humano é algo que não compreende as coisas.<br/>\n<br/>Não há nada tão profundo quanto Deus.<br/>\n<br/>Há coisas que parecem o oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "obutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Método de Deus para Expulsar os Fiéis Inúteis\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Método de Deus para Expulsar os Fiéis Inúteis\"</font></b>　(1 de abril de 1952)<br/>\n<br/>\n\"Assim, há muitos fiéis, e o número aumentará cada vez mais.<br/>\n<br/>Entre eles, há pessoas equivocadas e também virão pessoas absurdas.<br/>\n<br/>No meio de tantos, não é? No entanto, Deus reúne muitas pessoas... são pessoas que têm afinidade espiritual.<br/>\n<br/>Falarei também sobre a afinidade espiritual.<br/>\n<br/>A partir daí, Ele faz a seleção.<br/>\n<br/>Como resultado da seleção, há aqueles que de forma alguma são úteis... é melhor que esse tipo de pessoa não esteja aqui.<br/>\n<br/>Há algumas pessoas que não têm qualificação para permanecer.<br/>\n<br/>Sendo assim, é preciso expulsar essas pessoas da Igreja.<br/>\n<br/>Se a Igreja as expulsar, elas guardarão rancor... e se guardarem rancor, seus pensamentos atrapalharão. Por isso, para que não guardem rancor, Deus cria uma situação errada.<br/>\n<br/>Isso é a afinidade espiritual.<br/>\n<br/>Então, todas as pessoas que estão prestes a ser expulsas acreditam nisso.<br/>\n<br/>Portanto, Deus faz as coisas da maneira exata.<br/>\n<br/>'Aquela pessoa vai se afastar da Igreja, que pena.'<br/>\n<br/>As pessoas se preocupam, mas Deus tem essa necessidade... Ele cria um líder para expulsá-los da Igreja.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "obutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prática da Decadência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prática da Decadência\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A pessoa mencionada nas perguntas da manhã disse que iria aprender a prática da humildade trabalhando como gerente de uma pousada.<br/>\n<br/>Ela entrou em uma pousada em Izusan e, enquanto estava praticando bastante, acabou se envolvendo com uma mulher...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se sabe que tipo de prática é essa. É a prática da decadência. Foi reprovado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]