[
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando Deus tem pressa, pode haver uma ação de purificação brusca\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando Deus tem pressa, pode haver uma ação de purificação brusca\"</font></b>　(1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Deus envia pessoas tão perigosas assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é que Deus as envie, o Universo é feito dessa forma.<br/>\n<br/>Deus não é totalmente livre, pois existe a Lei dos Céus e da Terra, e essa Lei dos Céus e da Terra deve ser cumprida a qualquer custo.<br/>\n<br/>Nem mesmo Deus pode se desviar dela.<br/>\n<br/>Portanto, se uma pessoa se torna fiel e se dedica com muito afinco, Deus deseja lhe conceder graças, mas,<br/>\n<br/>a Lei dos Céus e da Terra determina que Ele não pode concedê-las sem antes apagar as máculas (<i>meguri</i>) dessa pessoa.<br/>\n<br/>Por isso, há pessoas que se dedicam com afinco e fervor, mas não são agraciadas facilmente;<br/>\n<br/>isso ocorre porque ainda restam máculas anteriores, e, como elas não foram eliminadas, não é possível conceder-lhes graças.<br/>\n<br/>É exatamente como se houvesse um cesto aqui e quiséssemos colocar algo dentro dele;<br/>\n<br/>se o cesto estiver sujo, não poderemos colocar nada até que ele seja limpo.<br/>\n<br/>Nesses casos, quando Deus tem pressa, Ele limpa de forma brusca.<br/>\n<br/>Há casos em que a pessoa sofre grandes perigos, e o motivo é esse.<br/>\n<br/>Como exemplo, houve uma família cujo filho mais velho era um libertino, gastava dinheiro como água e causava problemas, esgotando o patrimônio dos pais. A mãe veio me consultar sobre o que fazer.<br/>\n<br/>Ela disse: 'Por favor, faça com que ele melhore pelas graças de Deus, para que não gaste mais dinheiro'.<br/>\n<br/>Eu respondi: 'Isso não é possível. Na verdade, é melhor que ele gaste'. Ela ficou surpresa e perguntou o motivo.<br/>\n<br/>Eu lhe disse: 'O patrimônio da sua família possui pecados. Não é uma riqueza construída de forma justa. É um dinheiro que os antepassados acumularam oprimindo outras pessoas.<br/>\n<br/>Deus deseja lhe conceder graças em resposta à sua fé, mas, como há um acúmulo de pecados, isso não é possível. É necessário eliminá-los rapidamente.<br/>\n<br/>O seu filho mais velho está cumprindo o papel de acabar com isso. Portanto, quanto mais rápido acabar, melhor será, pois os pecados da sua família desaparecerão'. No entanto, ela não compreendeu e, no fim, tudo deu errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando Deus tem pressa, há casos em que Ele retira o acúmulo de pecados de uma só vez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando Deus tem pressa, há casos em que Ele retira o acúmulo de pecados de uma só vez\"</font></b>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi a Iniciação (<i>Kyoshu</i>) em março deste ano. Minha segunda filha, S. (três anos), faleceu acidentalmente no dia 17 de agosto ao cair em um canal de irrigação de cerca de dois <i>tsubo</i> (aprox. 6,6 m²) dentro da nossa propriedade.<br/>\n<br/>Acredito que, sem dúvida, ela tenha caído no inferno.<br/>\n<br/>Os espíritos de pessoas que morrem afogadas vão mesmo para o inferno?<br/>\n<br/>1. O que devo fazer daqui para frente para salvar o espírito dela?<br/>\n<br/>2. Gostaria de aterrar o referido canal de irrigação. Posso aterrá-lo assim mesmo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Normalmente, esse tipo de coisa não acontece; o natural seria ela ser salva no momento da queda, mas deve haver um motivo muito forte.<br/>\n<br/>Um motivo como o de que um grande acúmulo de pecados não poderia ser removido sem um sacrifício... às vezes isso acontece.<br/>\n<br/>Quando Deus tem pressa, há casos em que Ele retira o acúmulo de pecados de uma só vez.<br/>\n<br/>Especialmente em casos de envolvimento do marido com outras mulheres, os seres humanos não conseguem entender olhando apenas a superfície.<br/>\n<br/>Para salvar um espírito, deve-se salvar as pessoas. Através dessa virtude, os pecados diminuem.<br/>\n<br/>Se você pensar apenas em querer salvar os próprios parentes, pode haver casos em que eles não sejam salvos.<br/>\n<br/>Na época de Buda, o Venerável Mokuren não conseguia salvar sua mãe.<br/>\n<br/>Ele possuía poderes sobrenaturais e, ao olhar para o Mundo Espiritual, via que, por mais que se esforçasse, não conseguia salvá-la. Ele conseguia salvar outras pessoas.<br/>\n<br/>Ao perguntar a Buda, este lhe disse que ele não conseguia salvá-la justamente porque pensava em salvá-la.<br/>\n<br/>Então, ele assumiu que seu papel era salvar todos os seres viventes e se dedicou a isso. Após cerca de um ano, sua mãe foi devidamente salva.<br/>\n<br/>Se você pensar em salvar seus próprios parentes ou antepassados, pelo contrário, eles não serão salvos.<br/>\n<br/>\n<br/>Anteriormente, havia uma senhora idosa que tinha uma filha e um filho, ambos com doenças mentais. A filha foi salva e voltou ao normal.<br/>\n<br/>Então, ela tentou salvar o filho.<br/>\n<br/>Para isso, ela se tornou terapeuta e estava ministrando, mas não estava progredindo bem.<br/>\n<br/>Ao observar, vi que ela estava se dedicando com afinco (mas não fazia muito pelos outros), então eu lhe disse.<br/>\n<br/>O objetivo de ministrar tratamentos era salvar o filho... isso não é o correto. Por isso, as graças eram proporcionalmente menores.<br/>\n<br/>É preciso salvar muitas pessoas. Se agir a partir de uma perspectiva mais ampla, ele será salvo.<br/>\n<br/>Além disso, parecia que, se o filho fosse salvo, ela pretendia parar... por isso eu lhe disse aquilo.<br/>\n<br/>O irmão mais velho era totalmente contra e trabalhava na Asano Cement.<br/>\n<br/>Ele considerava tudo uma superstição e não se aproximava de jeito nenhum.<br/>\n<br/>O irmão mais novo tinha uma doença mental e não adiantava ir ao médico.<br/>\n<br/>Então, eu disse que, se ele pedisse desculpas e solicitasse, eu o trataria...<br/>\n<br/>A irmã, mesmo curada, falava mal. O filho foi melhorando gradualmente.<br/>\n<br/>Eles tentaram levá-lo de volta para que fosse útil a eles. Na verdade, queriam apenas usá-lo. Então, eu também devolvi esse irmão mais novo.<br/>\n<br/>Depois disso, o irmão mais novo teve um surto de violência em Hokkaido. E, pouco tempo depois, faleceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O filho se torna delinquente após o ingresso na fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O filho se torna delinquente após o ingresso na fé\"</b></font>　(16 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em agosto do ano retrasado, recebi a Luz (<i>Ohikari</i>) e, no final do ano passado, recebi e entronizei a Imagem da Luz Divina (<i>Komyo Nyorai</i>).<br/>\n<br/>Desde novembro, meu filho parou de ouvir os conselhos dos pais e, de vez em quando, passou a dormir fora de casa.<br/>\n<br/>Ele detesta o <i>Johrei</i> e não ora a Deus.<br/>\n<br/>O que devo fazer daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O fato de o filho, o marido ou os pais levarem uma vida desregrada e causarem sofrimento é uma ação de purificação.<br/>\n<br/>Se for a mãe, é porque ela possui pecados e impurezas, e o fato de se preocupar com a má conduta do filho é a ação de purificação.<br/>\n<br/>Tudo, seja doença ou desastre, o sofrimento ocorre porque existem pecados e impurezas que devem causar sofrimento; é a mesma coisa que a purificação que ocorre quando há toxinas.<br/>\n<br/>Portanto, guardar rancor dizendo que a culpa é daquela pessoa está errado.<br/>\n<br/>Se não fosse aquela pessoa, outra o faria.<br/>\n<br/>Por isso, deve-se repreender levemente e deixar para lá, enquanto você mesmo se dedica com afinco a acumular virtudes.<br/>\n<br/>Ao fazer isso, você alcançará um estado em que o sofrimento não virá, e naturalmente o filho não conseguirá mais ter má conduta.<br/>\n<br/>Mesmo passando por situações terríveis, na verdade, talvez se deva agradecer.<br/>\n<br/>Se você adotar esse sentimento, a outra parte naturalmente terá dificuldade em maltratar ou causar sofrimento.<br/>\n<br/>Também existe o seguinte caso.<br/>\n<br/>Se a família acumulou riquezas ilícitas, não poderá ir para um bom lugar no Mundo Espiritual.<br/>\n<br/>Bens acumulados por ganância e oprimindo os outros devem ser eliminados rapidamente.<br/>\n<br/>Quando a pessoa vai para o Mundo Espiritual e toma conhecimento disso, ela escolhe entre os descendentes alguém com propensão à vida desregrada e encosta nele, ou faz com que algum parente do Mundo Espiritual encoste, levando-o a uma vida de libertinagem.<br/>\n<br/>Dessa forma, ao perder o patrimônio, o espírito do antepassado se eleva.<br/>\n<br/>E, além disso, a família ao redor e o chefe da família também são salvos.<br/>\n<br/>Ficar com raiva sem saber disso é um grande erro.<br/>\n<br/>E, ao fazer isso, desta vez entrará dinheiro honesto e, pelo contrário, a família se tornará feliz.<br/>\n<br/>Isso é muito comum entre as pessoas que ingressam na fé.<br/>\n<br/>Se mantiverem dinheiro sujo, a entrada de dinheiro limpo será atrasada.<br/>\n<br/>O dinheiro limpo entra depois que as dívidas são pagas.<br/>\n<br/>O dinheiro de Deus entra depois que a pessoa fica sem nenhum tostão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso do filho de um ministro que se envolveu com jogos de azar e estimulantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O caso do filho de um ministro que se envolveu com jogos de azar e estimulantes\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho de uma ministra, de vinte e um anos, ingressou na fé em fevereiro do ano passado. Em abril, entronizou a Imagem da Luz Divina (<i>Komyo Nyorai</i>).<br/>\n<br/>A partir de maio, viciou-se em mahjong e passou a levar uma vida desregrada. Em setembro, entronizou a Imagem da Grande Luz Divina (<i>Dai Komyo Nyorai</i>) e a libertinagem se tornou ainda mais intensa.<br/>\n<br/>Como a mãe é ministra, tem recebido a permissão de eliminar os pecados, mas quanto mais a fé da mãe avança, mais intensa se torna a situação.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é maravilhoso? Alegre-se e agradeça a Deus.<br/>\n<br/>Como a família possui muitos pecados, para permitir que pratiquem a fé, os pecados estão sendo retirados rapidamente.<br/>\n<br/>Para isso, os antepassados estão fazendo o filho gastar dinheiro, sacrificando esse único filho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele começou a injetar Philopon (metanfetamina), compra e injeta em si mesmo. Seria errado colocá-lo em um quarto-prisão (<i>zashiki-ro</i>)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema em colocá-lo. É melhor tomar as medidas apropriadas, como colocá-lo em um quarto-prisão ou interná-lo em um hospital.<br/>\n<br/>E, assim, você deve se preparar mentalmente para sacrificar esse único filho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]