[
  {
    "source_file": "tieSHOUGAKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Lendo os Escritos Divinos, a Sabedoria e a Percepção Verdadeira se Desenvolvem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Lendo os Escritos Divinos, a Sabedoria e a Percepção Verdadeira se Desenvolvem\"</font></b> (7 de setembro de 1953)<br/>\n<br/>\"Como já disse antes, as coisas devem estar de acordo com a razão, e é justamente sobre essa razão que devemos pensar.<br/>\n<br/>Se pensarmos, entenderemos.<br/>\n<br/>\n<br/>Se não entendemos, é porque a sabedoria e a percepção verdadeira (Chie-Shogaku) estão embotadas.<br/>\n<br/>Estar embotado significa que há máculas no espírito.<br/>\n<br/>Por isso, devemos eliminar as máculas o máximo possível.<br/>\n<br/>Para isso, devemos ler os Escritos Divinos o máximo possível.<br/>\n<br/>Ao fazer isso, as máculas são eliminadas na mesma proporção e a sabedoria e a percepção verdadeira se desenvolvem, de modo que passamos a perceber melhor as coisas e a compreender a razão mais facilmente.<br/>\n<br/>Assim, se agirmos de acordo com a razão, tudo correrá bem.<br/>\n<br/>\n<br/>Às vezes, recebo várias perguntas, mas quando algo acontece e investigamos, sempre há algo que foge à razão em algum ponto.<br/>\n<br/>Portanto, trata-se de conhecer essa razão. Conhecer a razão é, em suma, perceber as coisas.<br/>\n<br/>Por isso, Buda Shakyamuni disse: 'Alcancem a iluminação' e 'Tornem-se seres despertos'.<br/>\n<br/>'Tornar-se um ser desperto' significa que a sabedoria e a percepção verdadeira de que acabei de falar se desenvolveram até certo ponto.<br/>\n<br/>É por isso que no Budismo fala-se muito em 'sabedoria'.<br/>\n<br/>O ponto principal dos ensinamentos de Buda Shakyamuni é quase todo sobre a 'sabedoria', não é?<br/>\n<br/>Sendo assim, a 'sabedoria' é a sabedoria e a percepção verdadeira que acabei de mencionar, ou seja, o 'despertar' (Satori).<br/>\n<br/>O despertar não significa apenas resignação, mas sim 'autoconsciência' e 'ser desperto', portanto,<br/>\n<br/>seja grande ou pequeno, tudo deve ser ajustado à razão.<br/>\n<br/>Se fizerem isso, tudo o que a pessoa fizer correrá bem, sem muito esforço.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tieSHOUGAKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Obras de Arte e a Sabedoria e Percepção Verdadeira\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Obras de Arte e a Sabedoria e Percepção Verdadeira\"</font></b> (7 de junho de 1952)<br/>\n<br/>\"Ao vermos obras-primas de grandes mestres, nossa alma se eleva até elas, e assim nosso olhar se refina.<br/>\n<br/>Quando o olhar se refina, isso se estende a outras coisas, elevando nosso senso crítico.<br/>\n<br/>Não apenas para obras de arte, mas o senso crítico para todas as coisas se eleva, e por isso a sabedoria e a percepção verdadeira da pessoa se elevam.<br/>\n<br/>A sabedoria e a percepção verdadeira são o senso crítico.<br/>\n<br/>Ver algo e saber se é bom ou ruim.<br/>\n<br/>Se é verdade ou mentira, essa distinção depende do senso crítico.<br/>\n<br/>Portanto, para o ser humano, o senso crítico ao observar as coisas é o mais importante.<br/>\n<br/>Por isso, aqueles que gostam de obras de arte... os museus de arte de hoje têm esse tipo de valor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tieSHOUGAKU.html",
    "title_ptbr": "Da \"Orientação ao Grupo de Dedicação\" pelo Diretor Kihara (3)",
    "content_ptbr": "<b><font size=\"+2\">Da \"Orientação ao Grupo de Dedicação\" pelo Diretor Kihara (3)</font></b> (29 de setembro de 1954)<br/>\n<br/>\n<b><font size=\"+1\">Sobre os Limites da \"Entrega\" e do \"Esforço\"</font></b><br/>\n<br/>\"Pode-se dizer que, se falarmos em dificuldade, não há nada mais difícil do que isso... e se falarmos em facilidade, também não há nada mais fácil...<br/>\n<br/>Ou seja, a dificuldade reside no fato de não podermos distinguir claramente até onde vai o 'esforço' e a partir de onde começa a 'entrega'.<br/>\n<br/>Esta 'entrega' e este 'esforço' não podem ser pensados separadamente.<br/>\n<br/>Em outras palavras, é como se os dois juntos somassem dez; se o esforço for oito, a entrega pode ser dois; se um for seis, o outro será quatro.<br/>\n<br/>Dessa forma, varia infinitamente dependendo da situação, e esse limite difere naturalmente.<br/>\n<br/>No entanto, mesmo dizendo para entregar, se a pessoa for ao extremo de achar que Deus fará absolutamente tudo e nem sequer tentar andar, esperando que Deus mova suas pernas, isso é um absurdo.<br/>\n<br/>Por outro lado, mesmo dizendo que se deve esforçar, se passar dos limites, isso também não é bom, com certeza.<br/>\n<br/>Tudo é determinado pelo tempo, lugar e posição, então, se a pessoa compreender esse limite e conseguir realmente colocá-lo em prática, pode-se dizer que ela compreendeu a essência da fé.<br/>\n<br/>Para ilustrar melhor, mesmo que lhe digam que deve andar com a cabeça erguida, ao passar por um lugar baixo, basta abaixar a cabeça. Se disser 'não, tenho que ir com a cabeça erguida', com certeza vai bater a cabeça.<br/>\n<br/>Além disso, se houver uma vala, é preciso olhar bem para atravessar, senão vai cair. Na escuridão da noite, o esforço de levar uma lanterna é, obviamente, necessário.<br/>\n<br/>Essas coisas são de ordem física, do mundo visível a olho nu, e como bater a cabeça dói, a menos que a pessoa seja louca ou muito tola, ela abaixará a cabeça, pulará a vala e levará uma luz.<br/>\n<br/>E então, depois de passar pelo lugar baixo, basta levantar a cabeça, e quando amanhecer, pode esquecer a lanterna.<br/>\n<br/>Continuar andando de cabeça baixa para sempre, ou carregar a lanterna com cuidado mesmo de dia dizendo que ela é preciosa, é algo que não faz sentido.<br/>\n<br/>Se eu disser isso, vocês dirão: 'Qualquer um sabe disso sem precisar ouvir'.<br/>\n<br/>No entanto, a questão é como são as nossas ações no dia a dia.<br/>\n<br/>Muitas vezes, tendemos a fazer tolices semelhantes a essas.<br/>\n<br/>\n<br/>Portanto, ao nos depararmos com as situações, em termos simples, devemos deixar de lado as coisas que exigem muito esforço forçado e sofrimento.<br/>\n<br/>Dizer coisas como 'até uma flecha pode perfurar uma pedra' e se esforçar desesperadamente a qualquer custo é uma ilusão.<br/>\n<br/>Assim como no <i>Johrei</i>, é bom lembrar daquele segredo de relaxar a força.<br/>\n<br/>Em geral, qualquer coisa neste mundo é absolutamente impossível de ser realizada sem a permissão de Deus.<br/>\n<br/>As coisas que têm permissão correm bem, mas as que não têm permissão, por mais que se esforce, acabarão sendo em vão, com certeza.<br/>\n<br/>\n<br/>A propósito, certa vez perguntei a <i>Meishu-Sama</i> sobre isso. Eu disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">'Podemos ir fazendo qualquer coisa, desde que possamos fazê-la com um sentimento agradável?'</font></b>, ao que Ele respondeu:<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font><br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">'Não, não é bem assim, pois mesmo quando um deus maligno encosta, as coisas podem fluir facilmente. Tudo depende da sabedoria e percepção verdadeira (Chie-Shogaku).'</font><br/>\n<br/>Ou seja, num exemplo extremo, é óbvio que não se pode roubar só porque a porta estava aberta e foi fácil entrar.<br/>\n<br/>Por isso, é necessário o discernimento entre o que é bom e o que é mau fazer.<br/>\n<br/>Como há o bem e o mal em todas as coisas, devemos ter a força para praticar o bem imediatamente e rejeitar o mal de forma resoluta.<br/>\n<br/>E, para conhecer esse bem e mal, precisamos receber a sabedoria e a percepção verdadeira.<br/>\n<br/>Para os seres humanos, independentemente de classe, profissão, idade ou sexo, o que se deve e o que não se deve fazer está claramente determinado.<br/>\n<br/>Como consta nos Ensinamentos, existem leis divinas invisíveis aos olhos, mas que não podem ser violadas de forma alguma, e se as violarmos, seremos julgados pelas leis divinas e absolutamente punidos.<br/>\n<br/>O tão falado Juízo Final é, em suma, o período de acerto de contas por termos feito o que devíamos ou o que não devíamos fazer.<br/>\n<br/>Então, como podemos cumprir as leis divinas? Não há outra maneira senão receber os Escritos Divinos e colocá-los em prática. Como dizem os Salmos:<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Não duvidem, pessoas do mundo. Se as coisas não saem como pensam, é porque há máculas no coração.</font><br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Não há outro meio neste mundo humano a não ser seguir o caminho da sinceridade do Céu e da Terra.</font><br/>\n<br/>Como está escrito, ao recebermos os Escritos Divinos, as máculas do coração vão sendo gradualmente eliminadas, e na medida em que são eliminadas, o coração se torna mais claro,<br/>\n<br/>e na medida em que se torna claro, passamos a compreender o caminho da sinceridade e, como pessoas que correspondem à Vontade de Deus, com certeza receberemos a glória.<br/>\n<br/>E também, como diz o Salmo:<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\" size=\"+1\">Que grande purificação da Obra Divina que estabelece o inédito Paraíso Terrestre.</font><br/>\n<br/>Como está escrito, após o dia 15 de junho, passamos a receber a Luz com especial intensidade, e podemos sentir de perto que a purificação se tornou cada vez mais severa.<br/>\n<br/>Não creio que haja alguém com tal falta de discernimento, mas se alguém pensar 'Estou tranquilo porque recebi a permissão de participar do Grupo de Dedicação', e ficar só nisso, estará redondamente enganado.<br/>\n<br/>Seja ministro, dirigente ou quem quer que seja, afirmo que apenas isso certamente trará resultados lamentáveis.<br/>\n<br/>Repito: tanto os membros quanto os ministros e dirigentes têm suas respectivas missões, e o que devem e o que não devem fazer está rigorosamente determinado.<br/>\n<br/>Devemos gravar no coração que o momento em que essa distinção for feita será o Juízo Final, e cada um deve se empenhar no cumprimento de sua missão,<br/>\n<br/>e não devemos esquecer que, fora isso, não poderemos receber a permissão de ultrapassar a grande transição.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "satori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Resignação e Despertar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Resignação e Despertar\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\"Embora se diga simplesmente Satori, existem dois tipos.<br/>\n<br/>Ou seja, a resignação e o despertar, como no título.<br/>\n<br/>Acontece que o significado desses dois Satori é muito diferente, diria até que são opostos.<br/>\n<br/>Pode-se dizer que a resignação é passiva e o despertar é ativo.<br/>\n<br/>No Budismo também se fala em despertar, usando termos como Togaku (iluminação igual), Shogaku (iluminação verdadeira) e Hongaku (iluminação original), mas a realidade não é bem assim.<br/>\n<br/>Parece que o Budismo foca mais na resignação. Isso porque considera este mundo terreno (Shaba) como uma terra impura a ser rejeitada (Enriedo) ou uma casa em chamas (Kataku), afirmando que o ser humano não pode escapar dos quatro sofrimentos: nascimento, doença, velhice e morte.<br/>\n<br/>Isso não está errado, mas a verdadeira missão da religião deveria ser a atitude ativa de eliminar e reformar esse mundo terreno cheio de sofrimentos, transformando-o no mundo do Paraíso. No entanto,<br/>\n<br/>dizem que não há o que fazer com o mundo de sofrimentos e que não resta alternativa senão resignar-se.<br/>\n<br/>A resignação é, de fato, passiva e retrógrada, mas, na verdade, isso tem sido considerado a essência do Budismo.<br/>\n<br/>Acredito que a causa da decadência da Índia, mais do que qualquer outra coisa, esteve nisso.<br/>\n<br/>Além disso, o estado de crise em que o Budismo japonês se encontra hoje também deve ser um reflexo disso.<br/>\n<br/>Porém, do nosso ponto de vista, esse fato ocorreu porque até agora era o Mundo da Noite. Agora que o tempo finalmente chegou e estamos prestes a transitar para o Mundo do Dia, se não despertarmos o quanto antes e não alcançarmos o estado de despertar, ou seja, de autoconsciência, não seremos salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]