[
  {
    "source_file": "zyasinSINZYA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Alvo Principal dos Deuses Malignos são os Fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Alvo Principal dos Deuses Malignos são os Fiéis\"</font></b> (3 de janeiro de 1952)<br/>\n<br/>\"Logo no início do Ano Novo, não quero dizer coisas em tom de sermão, mas... frequentemente falamos sobre deuses malignos, deuses malignos,<br/>\n<br/>e o alvo principal dos deuses malignos são os fiéis.<br/>\n<br/>Por isso, não são grandes problemas, mas às vezes ocorrem pequenos problemas dentro da Igreja.<br/>\n<br/>No entanto, no caso dos fiéis, mesmo quando são atacados por deuses malignos, é diferente de como as pessoas do mundo são atacadas.<br/>\n<br/>As pessoas do mundo fazem coisas realmente ruins, mas não é o caso aqui.<br/>\n<br/>Quando um fiel é atacado por um deus maligno, aquilo que ele pensa ser uma coisa boa acaba tendo um resultado ruim.<br/>\n<br/>É preciso ter cuidado com isso.<br/>\n<br/>O fiel se esforça ao máximo pensando que é para o bem da Igreja.<br/>\n<br/>Mas, na verdade, muitas vezes isso resulta no oposto.<br/>\n<br/>\n<br/>O problema que ocorreu recentemente em Kyushu foi em uma família, onde a filha ou alguém morreu de doença,<br/>\n<br/>e o problema foi que não consultaram um médico,<br/>\n<br/>e quem fez isso foi o filho mais velho da casa; a doente era uma moça de vinte e poucos anos, e ele era o irmão mais velho dela.<br/>\n<br/>Parece que ele enviou uma carta para o jornal local.<br/>\n<br/>Até agora, quando vemos esse tipo de problema, é sempre um jovem que o causa.<br/>\n<br/>Não é que ele cause, mas ele transforma isso em um problema.<br/>\n<br/>Por exemplo, quando os pais ou irmãos daquela casa morrem, desde o início... desde quando estão recebendo <i>Johrei</i>, eles se opõem.<br/>\n<br/>Eles dizem que é um absurdo tentar curar doenças com uma religião falsa dessas.<br/>\n<br/>Para quem recebeu educação nas escolas de hoje, é inevitável pensar assim.<br/>\n<br/>Como eles têm esse tipo de pensamento devido à educação materialista, se por acaso alguém da família tenta curar uma doença através da fé, eles não apenas se opõem, mas ficam indignados.<br/>\n<br/>Como a situação é essa, a doença também se torna difícil de curar.<br/>\n<br/>Porque esse pensamento está atrapalhando.<br/>\n<br/>Por isso, como sempre digo, se houver alguém na família que se oponha fortemente, é melhor não se envolver... é melhor parar.<br/>\n<br/>O espírito dessa pessoa atrapalha. Por isso o resultado é ruim.<br/>\n<br/>Aí eles dizem: 'Viu só? Foi como eu disse.'<br/>\n<br/>'Então vou transformar isso num problema.'<br/>\n<br/>Não há nada de ilegal, no entanto.<br/>\n<br/>Parece que isso sai frequentemente em jornais locais, mas quando há alguém na família que se opõe fortemente... é melhor evitar esses casos.<br/>\n<br/>Como o doente confia e se apoia... é difícil simplesmente rejeitá-lo.<br/>\n<br/>É preciso lidar com isso com habilidade.<br/>\n<br/>É melhor adotar a política de evitar isso o máximo possível.<br/>\n<br/>Todos os problemas que ocorrem são assim.<br/>\n<br/>Além disso, às vezes, no caso de esposa, filha ou filho, como a própria pessoa vem pedir ajuda, nós atendemos, mas<br/>\n<br/>quando o pai se opõe, se a pessoa vier a falecer, eles querem transformar isso num problema.<br/>\n<br/>Como é muito problemático, de qualquer forma, quando há opositores... na mesma casa.<br/>\n<br/>É melhor ter cuidado e adotar a política de evitar o máximo possível.<br/>\n<br/>Causar problemas é a coisa mais desagradável.<br/>\n<br/>Por mais que nos esforcemos, o resultado será o oposto.<br/>\n<br/>Nesses casos, é bom ver de uma perspectiva Daijo (ampla). Justamente com esses doentes, a situação não é agradável.<br/>\n<br/>Como o doente vem pedir ajuda, tentamos salvá-lo de alguma forma, mas como as pessoas da casa se opõem, sentimos um certo desconforto.<br/>\n<br/>Aí, sem ter como recuar, a pessoa morre de repente.<br/>\n<br/>Comigo também, isso já aconteceu no passado.<br/>\n<br/>Nós evitamos esse tipo de situação.<br/>\n<br/>Mesmo que pareça falta de compaixão, nós rejeitamos de imediato.<br/>\n<br/>Isso, de uma perspectiva mais ampla, é para o bem da Igreja.<br/>\n<br/>E, no resultado, as coisas fluem bem e é vantajoso.<br/>\n<br/>Por isso, quando digo que nas coisas de Deus sempre devemos usar o ábaco (fazer cálculos/ser racionais), é por esse motivo.<br/>\n<br/>\n<br/>Inevitavelmente, o Daijo (o bem maior) é acompanhado de pequenos males.<br/>\n<br/>Mesmo agindo com Grande Amor, um pouco de mal é inevitável.<br/>\n<br/>Portanto, mesmo que tentemos salvar muitos e ajamos com amor altruísta, um pouco... há pessoas que acham isso muito lamentável, mas<br/>\n<br/>não há outra escolha senão fazer o que é mais vantajoso de uma perspectiva ampla.<br/>\n<br/>Caso contrário, acabará não estando de acordo com a Vontade Divina.<br/>\n<br/>Por isso, Deus não diz que salvará toda a humanidade.<br/>\n<br/>Ele diz que haverá os que serão salvos e os que perecerão.<br/>\n<br/>Isso é o Juízo Final. Não é a Salvação Final.<br/>\n<br/>O Juízo significa que, afinal... os pecadores serão punidos.<br/>\n<br/>Por isso, esse ponto é extremamente difícil.<br/>\n<br/>Portanto, inevitavelmente, devemos agir de forma Daijo (ampla).<br/>\n<br/>Se for Shojo (visão estreita), pensaremos: 'Ele está implorando tanto, que pena.'<br/>\n<br/>E seremos levados por isso. Isso é Shojo.<br/>\n<br/>Por isso, apenas tenham em mente que devem ter cuidado quando encontrarem opositores, como acabei de dizer.<br/>\n<br/>Como já me alonguei bastante, vou encerrar por aqui e passar para as frases curtas...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinSINZYA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Deuses Malignos Só Conseguem Encostar nos Assessores de Meishu-Sama por Poucos Minutos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Deuses Malignos Só Conseguem Encostar nos Assessores de <i>Meishu-Sama</i> por Poucos Minutos\"</font></b> (11 de outubro de 1951)<br/>\n<br/>\"Escrevi isso um pouco como motivo de riso. Uma pessoa chamada Soichi Oya escreveu no jornal Nichinichi por três dias seguidos... bem, foram difamações...<br/>\n<br/>Essa pessoa, desde muito tempo, me considera como um inimigo mortal e frequentemente faz isso, então escrevi um pouco sobre isso.<br/>\n<br/>Estou pensando em publicar no próximo jornal.<br/>\n<br/>Eles atrapalham a Igreja Messiânica de várias maneiras.<br/>\n<br/>No entanto, não é a própria pessoa.<br/>\n<br/>Ou seja, são os deuses malignos.<br/>\n<br/>No mundo dos deuses malignos, como eu apareci, eles estão com medo e dizem que precisam me derrotar de qualquer maneira,<br/>\n<br/>então estão fazendo todo tipo de planos e se esforçando para isso.<br/>\n<br/>Esses são os intelectuais entre os deuses malignos.<br/>\n<br/>Eles encostam e agitam a pessoa.<br/>\n<br/>'Você, escreva assim, esse tal de Okada é um absurdo.'<br/>\n<br/>'É assim. Você tem que fazer assim', dizem eles, movendo incessantemente o coração da pessoa.<br/>\n<br/>Se a pessoa se deparar com um deus maligno que tenha um pouco de força, ela não tem a menor chance de resistir.<br/>\n<br/>Entramos com um processo por difamação pelo que ele escreveu há uns dois meses, e desde então, também estamos distribuindo o jornal 'Eikou'.<br/>\n<br/>Não sei se ele leu ou não, mas de qualquer forma, ele tem tanto medo que não consegue ler.<br/>\n<br/>Os deuses malignos têm medo de que ele leia aquilo, então não deixam que ele leia.<br/>\n<br/>No entanto, como a esposa ou outras pessoas leem, o coração dele vai se movendo aos poucos, e<br/>\n<br/>quando o jornal está na casa, como a luz emana do jornal, a casa vai se tornando cada vez mais iluminada,<br/>\n<br/>então, em rebeldia a isso, eles tentam nos atrapalhar ainda mais.<br/>\n<br/>A manifestação desta vez também é assim.<br/>\n<br/>Porém, no fim das contas, ou ele vai se arrependendo aos poucos e abaixa a cabeça, ou acaba morrendo e indo para o outro mundo, é uma das duas coisas.<br/>\n<br/>Para os juízes, promotores, policiais, etc., também estamos enviando o jornal 'Eikou' há cerca de meio ano, mas como os mesmos deuses malignos os oprimem e não os soltam, eles ainda estão longe de se arrepender.<br/>\n<br/>Eles estão se tornando cada vez mais perversos.<br/>\n<br/>Afinal, para o lado dos deuses malignos, a situação é terrível.<br/>\n<br/>Estou escrevendo sobre essas coisas agora, e é um artigo muito interessante, mas<br/>\n<br/>talvez na próxima vez. Nenhum deus maligno, por pior que seja, consegue se aproximar de mim.<br/>\n<br/>Então, eles vão nas pessoas ao meu redor.<br/>\n<br/>Eles fazem isso de vez em quando, mas também não conseguem ficar encostados por muito tempo.<br/>\n<br/>Geralmente é por alguns minutos. Não conseguem ficar encostados por horas.<br/>\n<br/>Isso é bem claro... quando há algum culto, ou quando vou me encontrar com uma pessoa importante, eles tentam me fazer ficar com raiva.<br/>\n<br/>A própria pessoa não percebe, mas são os deuses malignos que fazem isso.<br/>\n<br/>Mais do que isso, eles não conseguem ficar encostados.<br/>\n<br/>Além disso, mesmo entre os fiéis, como eles não podem fazer nada contra aqueles que têm a fé bem consolidada,<br/>\n<br/>eles tentam atrapalhar as pessoas que estão chegando agora, usando de todos os meios.<br/>\n<br/>Por isso, pessoas que iam ingressar na fé acabam não ingressando, ou pessoas que iam vir acabam não vindo.<br/>\n<br/>Antigamente, o lado dos deuses malignos também era muito forte, mas ultimamente eles estão enfraquecendo ano a ano. É por isso que o número de fiéis também está aumentando.<br/>\n<br/>A guerra também é a mesma coisa. Agora os Estados Unidos e a União Soviética estão em guerra, e é a mesma coisa que aquilo.<br/>\n<br/>\n<br/>Por esse motivo, os alvos principais dos deuses malignos são as autoridades, os funcionários públicos e os jornais.<br/>\n<br/>Isso vale para todos os líderes dos deuses malignos.<br/>\n<br/>Os líderes encostam... afinal, quem tem poder na sociedade hoje são os funcionários públicos e os jornais.<br/>\n<br/>Eles são os que têm o maior poder.<br/>\n<br/>Os líderes estão constantemente mirando na influência deles.<br/>\n<br/>E assim, eles miram em derrotar, derrotar a Igreja Messiânica.<br/>\n<br/>No entanto, como hoje temos um governo democrático, eles não podem fazer coisas absurdas.<br/>\n<br/>Mas, como no incidente do ano passado, eles fizeram coisas parecidas com tortura.<br/>\n<br/>Porém, essa é a situação atual.<br/>\n<br/>Entre vitórias e derrotas, aos poucos o lado de Deus vai vencendo.<br/>\n<br/>Ou seja, é a batalha entre Deus e o demônio.<br/>\n<br/>Eu me tornei o Comandante Supremo de Deus.<br/>\n<br/>E também há o Comandante Supremo do mal.<br/>\n<br/>Eles estão constantemente mirando nisso desde antes.<br/>\n<br/>Observar constantemente os métodos deles é algo interessante.<br/>\n<br/>Ultimamente, Deus já venceu bastante.<br/>\n<br/>O lado do demônio mirou na Igreja e se infiltrou bastante... tendo o incidente do ano passado como oportunidade... mas o lado dos deuses malignos, agora, quase todos fugiram ou sufocaram.<br/>\n<br/>Por esse motivo, as coisas ficaram bem mais fáceis.<br/>\n<br/>No fim das contas, quando o nosso lado vencer completamente, será o Mundo de Miroku (567).<br/>\n<br/>Falta apenas mais um pouco.<br/>\n<br/>Ainda há os subordinados dos deuses malignos agindo... eles ainda têm essa quantidade de força.<br/>\n<br/>E, quando os deuses malignos fazem as pessoas pensarem em coisas realmente ruins, não é tão assustador, mas quando eles vestem a máscara do bem, é assustador.<br/>\n<br/>'As novas religiões são todas falsas. Elas se aproveitam da sociedade do pós-guerra para enganar as pessoas... e ganhar dinheiro.'<br/>\n<br/>'O líder delas é a Igreja Messiânica, e o líder dela é Mokichi Okada.'<br/>\n<br/>É isso que os deuses malignos fazem as pessoas pensarem.<br/>\n<br/>E aí, as pessoas pensam: 'Será que é isso mesmo...?' e agem.<br/>\n<br/>Esse Soichi Oya escreve sobre as novas religiões como se fossem inimigas, mas é algo digno de pena.<br/>\n<br/>Mais cedo ou mais tarde, ele terá que passar pelos sofrimentos do inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]