[
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Relação entre a Natureza Humana e o Destino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Relação entre a Natureza Humana e o Destino\"</b></font>　(Publicado em 25 de dezembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece haver uma relação entre a natureza de uma pessoa e o seu destino. Por favor, ensine-nos sobre a origem da natureza humana, abrangendo tanto os aspectos inatos quanto os adquiridos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é algo que se possa explicar de forma simples.<br/>\n<br/>Isso porque uma personalidade é formada pela síntese de várias causas.<br/>\n<br/>Por exemplo, a afinidade espiritual da vida passada, o ambiente, a linhagem sanguínea, etc. Dentre eles, a afinidade espiritual da vida passada está escrita em detalhes no SHINKOU ZATSUWA, então você entenderá se ler, mas a qualidade do ambiente também tem muito a ver com a causa mencionada acima.<br/>\n<br/>Além disso, a linhagem sanguínea é determinada de forma fatalista desde os antepassados em níveis superior, médio e inferior, e isso também influencia a personalidade. Se eu fosse falar em detalhes, não teria fim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Palavras, Letras e Pensamentos do Nome e Sobrenome Influenciam Grandemente o Destino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Palavras, Letras e Pensamentos do Nome e Sobrenome Influenciam Grandemente o Destino\"</font></b>　(8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como o nome e sobrenome influenciam o destino?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sobre a ação das letras, escreverei detalhadamente no livro que publicarei em breve, mas as palavras, letras e pensamentos do nome e sobrenome influenciam grandemente o destino.<br/>\n<br/>Quando as pessoas chamam o nome, o <i>kotodama</i> atua, e também atua quando se pensa nele.<br/>\n<br/>Isso influencia o destino.<br/>\n<br/>Assim, mesmo no nome e sobrenome, a partir de ambos, letras e <i>kotodama</i>, o <i>kotodama</i> atua como espírito e as letras como matéria.<br/>\n<br/>Por isso, deve-se dar um bom nome.<br/>\n<br/>No entanto, o nome e sobrenome são dados conforme o destino desde o nascimento.<br/>\n<br/>Isso é dado pelo Deus Ubusuna através das mãos humanas.<br/>\n<br/>As pessoas comuns pensam que os nomes são dados arbitrariamente pelos humanos, mas na verdade é assim.<br/>\n<br/>Portanto, é dado de acordo com o espírito da pessoa.<br/>\n<br/>No caso do meu nome, quando nasci, escreveram muitos nomes diferentes, pediram a Deus e depois fizeram com que eu, ainda bebê, pegasse um. Dizem que, nessa ocasião, peguei o nome Mokichi.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de pedir a alguém da onomástica para fazer isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nisso há os habilidosos e os inábeis, e há casos em que mudar de nome acaba piorando as coisas.<br/>\n<br/>Além disso, mesmo que se tente melhorar porque está ruim, não adianta se Deus não permitir.<br/>\n<br/>Anteriormente, Sakai me pediu um nome, mas mesmo passando cinco ou seis anos, não consegui fazê-lo.<br/>\n<br/>Isso porque, quando eu tentava escrever, sentia aversão.<br/>\n<br/>Para isso também há o tempo certo, não se pode dar de qualquer maneira.<br/>\n<br/>Parece que na onomástica também há coisas assim, e um grande mestre desse caminho em Osaka também disse isso anteriormente.<br/>\n<br/>Essa pessoa dizia: 'Ao ver o nome de uma pessoa, também é possível saber com que idade ela mudará de nome'.<br/>\n<br/>Ao ver o meu nome, ele disse que o meu nome e sobrenome não devem ficar na linha de frente, ou seja, que as coisas correrão bem se eu ficar nos bastidores e usar as pessoas.<br/>\n<br/>Eu também penso nisso o tempo todo, mesmo em negociações de dinheiro, se eu for, não dá certo.<br/>\n<br/>Parece que eu tenho esse tipo de destino.<br/>\n<br/>Costumo ouvir: 'Se o Grande Mestre saísse para a linha de frente...', mas isso não dá certo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de nome devemos dar às crianças que nascerem de agora em diante?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sendo assim, ensinarei apenas o básico de antemão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nome Influencia a Natureza e o Destino do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nome Influencia a Natureza e o Destino do Ser Humano\"</font></b>　(Publicado em 8 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o significado ou a forma de dar o nome e sobrenome.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Até mesmo a natureza da pessoa se torna diferente devido à ação do seu nome.<br/>\n<br/>Consequentemente, influencia até o destino.<br/>\n<br/>O <i>kotodama</i> atua quando se é chamado pelo nome por outras pessoas e quando se pensa no próprio nome.<br/>\n<br/>Em breve escreverei um livro sobre a ciência do <i>kotodama</i>, então, ao lê-lo, você entenderá.<br/>\n<br/><i>Kotodama</i> é o espírito da palavra, e no início da 'Bíblia' diz: 'No princípio era o Verbo, e todas as coisas foram feitas por ele'.<br/>\n<br/>Isso é uma verdade, e quando as palavras ecoam no mundo do <i>kotodama</i>, ocorre uma atividade, e até várias substâncias materiais se transformam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela Qual a Data de Nascimento Tem Relação com a Sorte e a Personalidade do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Razão pela Qual a Data de Nascimento Tem Relação com a Sorte e a Personalidade do Ser Humano\"</font></b>　(Publicado em 10 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, explique-nos a razão pela qual se diz que o ano, o mês e o dia de nascimento influenciam a sorte e a personalidade do ser humano.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os seres humanos não percebem, mas há mudanças em todas as coisas.<br/>\n<br/>O clima também tem primavera, verão, outono e inverno, e os meses também têm meses com muita chuva e meses de seca.<br/>\n<br/>Há a influência de receber a aura espiritual daquele ano, mês e dia, e também há a relação do <i>kotodama</i> dos números do mês e dia de nascimento.<br/>\n<br/>Por exemplo, eu nasci no dia 23 de dezembro, mas o dia 22 é o solstício de inverno, quando o dia é mais curto, e o dia 23 é o equinócio de primavera. Antigamente, tentaram fazer o calendário tendo este dia 23 de dezembro como o dia de Ano Novo, mas<br/>\n<br/>diz-se que adiaram uma semana por vários motivos, e as pessoas nascidas no dia 23 têm uma sorte que se dirige para a primavera.<br/>\n<br/>No entanto, isso não é tudo, acerta até certo ponto, mas não há necessidade de se apegar a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão pela Qual a Data de Nascimento Tem Relação com a Sorte e a Personalidade do Ser Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Razão pela Qual a Data de Nascimento Tem Relação com a Sorte e a Personalidade do Ser Humano\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que o ano e o mês de nascimento têm relação com a sorte e a personalidade da pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os seres humanos não percebem, mas há mudanças como ondas em todas as coisas, então, naquele ano, recebe-se o 'ki' (energia) daquele ano.<br/>\n<br/>O clima de um ano também tem primavera, verão, outono e inverno, e mesmo nos meses, há meses com muita chuva e meses com pouca chuva, e também difere dependendo do dia.<br/>\n<br/>Da mesma forma, há ondas, e também há a relação de receber espiritualmente a aura espiritual daquele momento.<br/>\n<br/>Além disso, há também a relação dos números.<br/>\n<br/>Eu nasci no dia 23 de dezembro, e como o dia 22 é o solstício de inverno, a verdade é que o dia 23 é quando começa a mudar para o equinócio de primavera.<br/>\n<br/>Dizem que, quando fizeram o calendário pela primeira vez, o dia 23 deveria ser o dia de Ano Novo, mas há uma teoria de que foi adiado por uma semana por algum motivo, e isso é interessante.<br/>\n<br/>O dia 22 é o dia mais curto, então nascer no dia 23 significa que a partir de agora será primavera, e há uma ação nisso.<br/>\n<br/>Bem, o Príncipe Herdeiro também é o mesmo. No entanto, isso não é algo estritamente determinado.<br/>\n<br/>Diria que é apenas o grau de receber uma certa influência.<br/>\n<br/>Diz-se que Taiko Hideyoshi teve sucesso porque nasceu no dia 1º de janeiro, mas há muitas outras pessoas que nasceram no dia 1º de janeiro.<br/>\n<br/>E eu nasci no ano do Cavalo, no mês do Cavalo, no dia 1º, e me disseram que essa pessoa certamente estaria acima das outras no futuro, e eu acho que isso realmente está correto.<br/>\n<br/>\n<br/>Há uma história um pouco interessante. O dia 5 de maio de 1930, este dia foi o ano do Cavalo, o mês do Cavalo e o dia do Cavalo.<br/>\n<br/>O cinco é fogo e é o Cavalo. Parece que não houve outro dia que fosse cinco, cinco, cinco e também Cavalo, Cavalo, Cavalo.<br/>\n<br/>Nisso também há um grande significado espiritual meu... Ao meio-dia desse dia 5 de maio de 1930, há uma foto minha tirada com uma aparência interessante, então vou mostrar a vocês (todos veem a referida foto, uma figura vestindo um chapéu em forma de cilindro).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]