[
  {
    "source_file": "kagakuM.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Por Que Criei Esta Terapia?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Por Que Criei Esta Terapia?\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Afinal, por qual razão esta terapia foi criada?<br/>\n<br/>E por qual princípio ela vem conseguindo alcançar resultados de cura tão surpreendentes?<br/>\n<br/>Isso é algo que qualquer pessoa deve querer saber.<br/>\n<br/>No entanto, ao dar esta explicação, a maior dificuldade é o fato de que ela não é, por assim dizer, científica.<br/>\n<br/>Não, ela pode até ser explicada cientificamente, mas a verdade é que a própria ciência de hoje ainda não atingiu um nível de progresso suficiente para explicá-la.<br/>\n<br/>Por outro lado, também é difícil explicá-la do ponto de vista religioso.<br/>\n<br/>Isso porque há pontos que dificilmente se enquadram no padrão da consciência religiosa que o homem moderno possui.<br/>\n<br/>Portanto, em uma palavra, não há outra forma de defini-la senão dizendo que é tanto científica quanto religiosa, e, ao mesmo tempo, está além da ciência e além da religião.<br/>\n<br/>\n<br/>Aqui, há mais um ponto problemático.<br/>\n<br/>Trata-se do hábito das pessoas que pertencem à chamada classe intelectual moderna de determinar que não há nada que não possa ser analisado cientificamente.<br/>\n<br/>Consequentemente, mesmo que surja algo que a ciência atual não consiga explicar, algo que esteja além da ciência, eles o descartam como superstição e sequer se voltam para olhar.<br/>\n<br/>É quase como se estivessem em um estado psicológico de quem toca em algo assustador.<br/>\n<br/>A medicina moderna, que parte de um erro fundamental, se continuar avançando dessa forma, será uma grande infelicidade para a humanidade.<br/>\n<br/>É inquestionável que, quanto mais essa medicina avançar, mais doentio o ser humano inevitavelmente se tornará.<br/>\n<br/>\n<br/>De onde se originam as ações humanas em si? Nem é preciso dizer que é da mente (coração). A mente se move e faz os órgãos do corpo físico se moverem.<br/>\n<br/>Da mesma forma, o espírito do ser humano se macula, e isso é o que causa a doença.<br/>\n<br/>Portanto, a cura das doenças não é absolutamente nada além de dissipar as máculas do espírito.<br/>\n<br/>Contudo, a medicina ocidental tenta curar o fenômeno físico, que é o resultado, o que é um erro total.<br/>\n<br/>Enquanto não perceberem esse ponto, por mais que se esforcem, será uma técnica inútil.<br/>\n<br/>No entanto, mesmo que se saiba que a causa de todas as doenças são as máculas do espírito, de nada adiantaria se não houvesse um método para dissipá-las.<br/>\n<br/>E esse método não existia em lugar nenhum.<br/>\n<br/>Porém, foi descoberto o método pelo qual essas máculas são completamente dissipadas.<br/>\n<br/>Não é outro senão a Terapia de Acupressão Estilo Okada, através da força de <i>Kannon</i> em mim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kagakuM.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Valor da Invenção do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Valor da Invenção do <i>Johrei</i>\"</font></b> (Publicado em 26 de setembro de 1951)<br/>\n<br/>\"Nem é preciso dizer que a palavra <i>Johrei</i> não existia na história até hoje.<br/>\n<br/>É claro que os fiéis conhecem a fundo o significado da palavra <i>Johrei</i>, mas, em linhas gerais, o ser humano é constituído pela união do espírito invisível e do corpo visível.<br/>\n<br/>A causa das doenças é o surgimento de máculas no espírito, que se refletem no corpo; portanto, se essas máculas forem eliminadas, todas as doenças serão curadas.<br/>\n<br/>Isso não é apenas teoria. De fato, não se sabe quantos milhões de pessoas que sofriam de doenças foram curadas até hoje por minhas centenas de milhares de fiéis.<br/>\n<br/>Como estamos alcançando efeitos maravilhosos, incomparáveis aos da medicina, não é nenhum exagero dizer que esta é uma grande descoberta mundial.<br/>\n<br/>\n<br/>Na história da humanidade até hoje, houve inúmeras grandes invenções e descobertas, mas é desnecessário dizer que nunca houve nada que pudesse ser comparado a esta.<br/>\n<br/>Afinal, o valor desta descoberta diz respeito ao problema da vida humana, e não há nada mais importante do que isso.<br/>\n<br/>Obviamente, se fosse possível erradicar completamente as doenças que os seres humanos mais temiam até hoje, isso seria considerado não apenas um sonho de tolos, mas nada além de uma total fantasia.<br/>\n<br/>Se, por hipótese, a verdadeira medicina tivesse nascido até hoje, a partir desse momento as doenças da humanidade deveriam ter diminuído gradativamente, e a expectativa de vida humana já deveria ter ultrapassado a média de cem anos.<br/>\n<br/>No entanto, qual é a realidade? Até hoje, a situação atual é que o ser humano não consegue se libertar dos grilhões do maior sofrimento, que é a doença.<br/>\n<br/>Contudo, mesmo diante desse fato inegável, os acadêmicos do mundo inteiro não sabem o que fazer e continuam absortos em pesquisar a medicina moderna, que pende para a ciência materialista, como se fosse a única existente.<br/>\n<br/>Sendo assim, do nosso ponto de vista, pode-se dizer que seus esforços fervorosos não passam de um trabalho em vão.<br/>\n<br/>E o que considero mais lamentável é que, se esta descoberta e invenção tivessem sido anunciadas pelas portas dos cientistas, imediatamente causariam uma grande sensação nos círculos acadêmicos do mundo inteiro, a medicina seria revolucionada de uma só vez, e, sem dúvida, se tornaria o alvo de uma grande reverência salvífica por toda a humanidade.<br/>\n<br/>\n<br/>Entretanto, inesperadamente, por ser a descoberta e invenção de um religioso como eu, enfrentamos uma grande barreira para fazê-la ser reconhecida.<br/>\n<br/>Isso fica claro se tomarmos como exemplo os intelectuais do Japão atual; mesmo que leiam esta tese, não apenas não acreditarão facilmente, como certamente a descartarão de imediato como superstição.<br/>\n<br/>Acima de tudo, mesmo que vejam ou ouçam sobre os resultados de cura pelo <i>Johrei</i>, ou que ouçam diretamente daqueles que o vivenciaram, eles não darão a mínima atenção, entrando por um ouvido e saindo pelo outro.<br/>\n<br/>Essa atitude obstinada deles ocorre justamente porque se tornaram prisioneiros de uma superstição científica a um ponto que é totalmente impossível de salvar.<br/>\n<br/>A causa, obviamente, é a crença de que tudo o que é invisível aos olhos, como religião ou Deus, é superstição. Como resultado, eles determinaram que, por maior que seja a invenção ou descoberta, ela não pode vir de ninguém além de um cientista, e a força dessa convicção não difere em nada da de um fanático por uma falsa religião.<br/>\n<br/>Portanto, destruir essa sólida fortaleza de superstição é a única condição para salvar a humanidade.<br/>\n<br/>Apesar disso, é certo que, mais cedo ou mais tarde, até mesmo eles se renderão subitamente aos nossos portões, e isso é apenas uma questão de tempo.<br/>\n<br/>Afinal, isso é evidente ao vermos que as pessoas que já despertaram verdadeiramente hoje, e aquelas que estão prestes a despertar, aumentam dia após dia, mês após mês.<br/>\n<br/>Apenas para fazê-los despertar dessa grande ilusão o mais rápido possível e concretizar uma sociedade sem doenças, nós continuamos avançando com um entusiasmo ardente.<br/>\n<br/>\n<br/>Com base no que foi exposto, toco um grande sino de alerta contra esse pensamento obstinado que crê cegamente por ser materialista e fecha os olhos por ser espiritualista.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "musin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus e Buda Existem?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus e Buda Existem?\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"O fato de eu ter conseguido descobrir esta grandiosa arte médica teve como motivação o fato de eu ter chegado ao conhecimento da existência real do espírito.<br/>\n<br/>Ou seja, o princípio de que, ao tratar o espírito, a doença do corpo é curada deve ser visto como uma grande sugestão para a cultura do futuro.<br/>\n<br/>É verdadeiramente uma grande revolução na ciência. Isso porque, ao aplicar este princípio a todos os setores além do tratamento de doenças, a promoção do bem-estar da humanidade será imensurável.<br/>\n<br/>E não é só isso. Ao impulsionar a pesquisa deste princípio, pode-se prever que ela alcançará até mesmo a verdadeira natureza da religião.<br/>\n<br/>A controvérsia sobre se Deus existe ou não, desde milhares de anos atrás até hoje, ainda não pôde ser resolvida, tornando-se sempre um problema antigo e, ao mesmo tempo, novo.<br/>\n<br/>Isso, é claro, é natural que não possa ser compreendido pelas pessoas em geral, que tratam Deus, um espírito que equivale ao nada, apenas sob um ponto de vista materialista.<br/>\n<br/>No entanto, de acordo com a ciência espiritual que eu proponho, não apenas a existência real de Deus pode ser conhecida, mas também<br/>\n<br/>vários problemas no mundo desconhecido (que eu também chamo de segundo mundo), como a questão do pós-morte humano e do renascimento, a verdadeira fisionomia do Mundo Espiritual, os fenômenos de encosto espiritual, etc., serão resolvidos.<br/>\n<br/>Primeiramente, preciso explicar a transição do meu pensamento no passado.<br/>\n<br/>\n<br/>Desde jovem, eu era um materialista extremo.<br/>\n<br/>Darei dois ou três exemplos sobre isso, mas para mostrar o quão materialista eu era, até os quarenta anos de idade, nunca havia juntado as mãos em prece para Deus ou Buda.<br/>\n<br/>Afinal, a essência de um santuário xintoísta é algo em forma de caixa feito de cipreste (<i>hinoki</i>) por um carpinteiro ou marceneiro, que eles chamam de santuário,<br/>\n<br/>e dentro do qual colocam um espelho, uma pedra ou um papel com palavras escritas.<br/>\n<br/>O fato de os seres humanos venerarem isso reverentemente não tem o menor sentido.<br/>\n<br/>Era porque eu pensava que isso era o cúmulo do absurdo.<br/>\n<br/>O mesmo se aplicava a Buda; venerar algo que um artesão desenhou no papel ou esculpiu em madeira, pedra, metal, etc., com a forma de <i>Kannon</i>, Amida, Shaka, etc.<br/>\n<br/>Além disso, <i>Kannon</i>, Amida e outros não existem realmente. Como devem ter sido criados pela imaginação humana, faz menos sentido ainda.<br/>\n<br/>Minha teoria era de que ambos não passavam de idolatria.<br/>\n<br/>Naquela época, li a teoria do famoso filósofo alemão Eucken.<br/>\n<br/>Segundo ele, 'Originalmente, o ser humano possui o instinto de que não consegue se satisfazer a menos que venere algo.<br/>\n<br/>Por isso, o próprio ser humano cria algum tipo de ídolo, o enfeita, o venera e se entrega à autossatisfação.<br/>\n<br/>A prova disso pode ser vista pelo fato de que as oferendas colocadas no altar não são voltadas para Deus, mas sim para os seres humanos'. Eu simpatizei muito com essa teoria.<br/>\n<br/>\n<br/>Meu pensamento, como exposto acima, estendia-se também à visão de nação; ao contrário de países como a Itália, com muitos templos antigos, que estavam em declínio,<br/>\n<br/>a realidade era que nações com poucos templos, como os Estados Unidos, desenvolviam-se extraordinariamente. Portanto, eu achava que santuários e templos budistas eram até mesmo obstáculos para o desenvolvimento da nação.<br/>\n<br/>No entanto, naquela época, como eu fazia uma pequena doação mensal ao Exército de Salvação, de vez em quando um pastor vinha me visitar e me recomendava o cristianismo.<br/>\n<br/>O pastor perguntava: 'A maioria das pessoas que doam para o Exército de Salvação são cristãs, mas você não é cristão. Qual é a sua motivação?'<br/>\n<br/>Então eu expliquei: 'O Exército de Salvação faz com que ex-presidiários se arrependam e transforma pessoas más em pessoas boas. Portanto, se o Exército de Salvação não existisse, talvez algum ex-presidiário tivesse entrado na minha casa para roubar.<br/>\n<br/>Contudo, se o Exército de Salvação evitou esse infortúnio antes que acontecesse, não é justo que eu agradeça e ajude essa obra?'<br/>\n<br/>Houve várias outras coisas semelhantes a essa, mas, de qualquer forma, meu estado de espírito na época era de que eu queria praticar boas ações, mas não acreditava em Deus ou Buda.<br/>\n<br/>Portanto, pode-se entender a força da minha convicção de que não se deve acreditar naquilo que não se pode ver.<br/>\n<br/>\n<br/>Naquela época, eu havia tido bastante sucesso nos negócios e estava no auge do orgulho, mas devido a um mau subordinado, sofri um grande fracasso,<br/>\n<br/>e, além disso, enfrentei a infelicidade da perda da minha primeira esposa, fui à falência e sofri várias penhoras, etc. Um destino desastroso me lançou no fundo do poço.<br/>\n<br/>Como resultado, eu também fui para onde a maioria das pessoas deve ir.<br/>\n<br/>Isso é a religião. Eu também, como de costume, não tive outra escolha senão buscar a salvação no xintoísmo e no budismo.<br/>\n<br/>Isso finalmente me levou a obter conhecimento na área espiritual, como a existência real de Deus e Buda, a existência do Mundo Espiritual, a vida após a morte, etc., e passei a refletir sobre o meu eu do passado e a rir da minha própria tolice.<br/>\n<br/>Por essa razão, minha visão de vida após despertar deu uma guinada de cento e oitenta graus, e compreendi que as pessoas recebem a proteção de Deus e Buda e que,<br/>\n<br/>'se não conhecermos a existência real do espírito, não passamos de seres humanos vazios'.<br/>\n<br/>Também compreendi que, ao pregar a moralidade, 'se não fizermos com que reconheçam a existência real do espírito, não passará de um sermão inútil'.<br/>\n<br/>Neste sentido, leitor, espero que abra os olhos da alma para os fenômenos espirituais que explicarei sucessivamente.\" (Extraído de TENGOKU NO FUKUIN)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]