[
  {
    "source_file": "aishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Afinidade do Casal (Natureza do Fogo e da Água, Número de Traços do Nome)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Afinidade do Casal (Natureza do Fogo e da Água, Número de Traços do Nome)\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que o fogo e a água se auxiliam mutuamente, mas dizem que, na afinidade humana, no caso de casamento entre uma pessoa da natureza do fogo e outra da natureza da água, o relacionamento do casal é ruim. Peço que nos ensine sobre este ponto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Se for fogo e água, o relacionamento do casal é bom. Dizer que é ruim significa que os gênios não combinam. Como são opostos, pensa-se assim. No entanto, é por isso mesmo que eles se harmonizam. Esta é a verdade.<br/>\n<br/>Quanto ao número de traços [do nome], número par com número ímpar dá certo. Nos casos de par com par, ou ímpar com ímpar, inevitavelmente haverá ruptura.<br/>\n<br/>Aqueles cujos gênios parecem combinar não dão certo. O correto é que os gênios não combinem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Bom que a Afinidade se Torne Yin e Yang\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Bom que a Afinidade se Torne Yin e Yang\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de casamento e afins, a sociedade questiona a afinidade, mas em que base isso se fundamenta?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"A afinidade combina bem se for entre homem e mulher.<br/>\n<br/>Existem mulheres com natureza masculina (hensei joshi) e homens com natureza feminina (hensei danshi), mas entre mulheres não combina. Não se torna Yin e Yang.<br/>\n<br/>Há também o mês de nascimento, o ano de nascimento, etc. Há também o nome, e esta é uma forma de manifestação relativamente evidente.<br/>\n<br/>Ímpar e par é bom. Se a primeira letra do nome for ímpar e par, é bom.<br/>\n<br/>Entre Yaso e Kouzaburou (basta trocar o nome. Eu presto muita atenção nisso ao mudar de nome), ver pelo nome é o mais fácil de entender.<br/>\n<br/>Para as pessoas que ingressaram na fé, não há necessidade de ver essas coisas.<br/>\n<br/>Dentro do Mundo Espiritual, não há tanta diferença.<br/>\n<br/>Depois de se tornarem marido e mulher (se um se tornar fervoroso, eles se afastarão gradualmente, então, se não quiserem se separar, devem acompanhá-lo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Afinidade Entre a Natureza da Água e a Natureza do Fogo é Boa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Afinidade Entre a Natureza da Água e a Natureza do Fogo é Boa\"</b></font>　(22 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No mundo, fala-se muito sobre afinidade, mas isso é um fato?<br/>\n<br/>Por exemplo, dizem que uma mulher nascida no ano do Cavalo de Fogo (Hinoe-Uma), após o casamento, devora o marido ou devora os filhos. Isso é verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A afinidade existe. A natureza da água e a natureza do fogo são as que mais combinam.<br/>\n<br/>No entanto, se eles se amam mutuamente, isso é afinidade, e os doze signos do zodíaco chinês não são problema.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Casal é Decidido por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Casal é Decidido por Deus\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Costuma-se dizer que a afinidade é boa, mas isso tem relação com a idade do homem e da mulher?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso não é algo que possa ser decidido pelos dez troncos celestes ou pelos doze ramos terrestres, é algo muito mais profundo.<br/>\n<br/>Além disso, só porque as naturezas combinam e o relacionamento é bom, não significa necessariamente que seja o ideal.<br/>\n<br/>Ser muito íntimo tem seus prós e contras, e ser ruim, claro, não é bom; bem, o meio-termo é o melhor.<br/>\n<br/>Se forem íntimos demais, ficam o tempo todo 'grudados' e a eficiência não aumenta. (Risos)<br/>\n<br/>Além disso, como é Deus quem decide o casal, essas coisas não são problema.<br/>\n<br/>Afinal, se o espírito da pessoa for bom, em correspondência a isso, um espírito ruim não virá.<br/>\n<br/>No fim das contas, é a própria qualificação. Não acontece de pessoas com espíritos tão diferentes se tornarem marido e mulher.<br/>\n<br/>\n<br/>E também, a condição social ser boa ou ruim não tem muita relação.<br/>\n<br/>Portanto, seja casamento por amor ou casamento arranjado, se aconteceu naturalmente, está bom.<br/>\n<br/>Se você investigar vários parceiros e disser 'bem, se for mais ou menos assim, não me importo', é melhor fazer logo.<br/>\n<br/>Bem, decide-se na segunda ou terceira vez.<br/>\n<br/>Escolher demais e ficar esperando não é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amor Livre e Casamento Arranjado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Amor Livre e Casamento Arranjado\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Vários debates têm ocorrido em torno do amor livre e do casamento arranjado.<br/>\n<br/>O amor livre é aclamado entre as pessoas modernas,<br/>\n<br/>enquanto o casamento arranjado parece ser defendido por pessoas de mentalidade conservadora.<br/>\n<br/>Embora não possamos reclamar se considerarmos que ambos são, no fim das contas, intermediados pelo Deus Tutelar (Ubusuna-no-Kami),<br/>\n<br/>parece que o casamento por amor não apresenta resultados satisfatórios. O que o senhor acha deste ponto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Este não é um problema simples de se resolver. (Risos)<br/>\n<br/>Acontece o seguinte.<br/>\n<br/>O casamento arranjado é, obviamente, feito pelo Deus Tutelar,<br/>\n<br/>e o casamento por amor também é pelo Deus Tutelar, mas,<br/>\n<br/>quando o amor de pessoas que se amavam muito em uma vida passada não pôde ser consumado porque um morreu ou ambos morreram,<br/>\n<br/>e eles se encontram novamente neste mundo, o apego ainda permanece,<br/>\n<br/>então esse tipo de amor se torna desgovernado e eles perdem a razão.<br/>\n<br/>No entanto, nesse momento, o Deus Tutelar, ou o Espírito Guardião da pessoa, às vezes permite esse amor para fazer com que esse apego seja removido.<br/>\n<br/>E quando chega um certo período, esse apego desaparece.<br/>\n<br/>Quando o apego desaparece, como são apenas seres humanos comuns, o fervor esfria completamente.<br/>\n<br/>Então, se esse casal for diferente do que o Deus Tutelar decidiu, Ele os faz separar e casar novamente.<br/>\n<br/>O casamento por amor não dar certo é nesse tipo de caso.<br/>\n<br/>Portanto, não se pode dizer qual dos dois é o caso.<br/>\n<br/>\n<br/>Além disso, mesmo depois de se tornarem marido e mulher, há casos em que, no meio do caminho, o marido arranja uma mulher que ama em algum lugar,<br/>\n<br/>ou a esposa arranja um homem que ama. Isso é um amor impuro, não é?<br/>\n<br/>O fato de isso acontecer é porque, muitas vezes, ainda resta o apego de um amor da vida passada,<br/>\n<br/>e frequentemente isso vira uma bagunça, mas,<br/>\n<br/>para a própria pessoa, o sentimento de desculpas para com a esposa, ou desculpas para com o marido, realmente existe, mas não há o que fazer.<br/>\n<br/>Quando o apego desaparece, na maioria das vezes, volta ao normal.<br/>\n<br/>Tentar parar isso desesperadamente não é bom, pois pode acabar causando uma tragédia.<br/>\n<br/>No fim das contas, tudo acontece por afinidade espiritual (In'nen), então, se deixar como está, as coisas se ajeitarão.<br/>\n<br/>E sofrer em um caso desses significa que aquele que sofre tem pecados proporcionais a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Bom Casar com a Pessoa que se Gosta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Bom Casar com a Pessoa que se Gosta\"</font></b>　(12 de setembro de 1951)<br/>\n<br/>\n\"Sobre o casamento, adiar o casamento pensando apenas no bem da família não é o correto.<br/>\n<br/>Deve-se fazer o que se gosta.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>É bom casar com a pessoa que se gosta.</b></font><br/>\n<br/>No entanto, embora haja um certo bom senso, não é bom que os pais da sociedade, pensando que a filha já está na idade, a apressem excessivamente dizendo que precisam casá-la logo.<br/>\n<br/>Há quem pense nisso como se fosse o acasalamento de cães ou gatos.<br/>\n<br/>Se fosse uma prostituta, seria outra história, mas o que se deve ter cuidado aqui é que há casos em que não se consegue casar e casos em que não se deve casar.<br/>\n<br/>Se forçar isso, muitas vezes acabará atraindo a infelicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amar Significa a Vontade de Deus para que se Casem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Amar Significa a Vontade de Deus para que se Casem\"</b></font>　(Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para nós, que conhecemos a grandiosidade do Caminho e acreditamos na Grande Purificação, desejamos que o casamento seja com alguém do Caminho, mas,<br/>\n<br/>se infelizmente os sentimentos avançarem para um casamento por amor com uma pessoa que não consegue acreditar no Caminho e nem na Grande Purificação, deveríamos considerar isso um casamento provisório?<br/>\n<br/>Se casarmos com alguém que de forma alguma consegue acreditar na Grande Purificação, especialmente um médico, um professor de escola, etc., que tipo de purificação os dois receberão na Grande Purificação?<br/>\n<br/>E, nesse caso, como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não precisa se preocupar com essas coisas. Se se amam, podem se casar.<br/>\n<br/>Além disso, mesmo a pessoa que não acredita agora, mais cedo ou mais tarde passará a acreditar.<br/>\n<br/>Deve-se interpretar que amar significa a vontade de Deus para que se casem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]