[
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A mulher também tem a liberdade de não se casar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A mulher também tem a liberdade de não se casar\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma jovem que aspira ser artista. A idade de casar chegou e nós a aconselhamos,<br/>\n<br/>mas ela diz que se casar não poderá se dedicar à arte, e não nos dá ouvidos.<br/>\n<br/>O que seria bom fazer em um caso como este?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está bom do jeito que ela pensa. Isso é o melhor. Isso é a felicidade.<br/>\n<br/>Dizer que é pelo bem da família ou algo assim — embora não se deva ser extremo — há o bom senso, mas...<br/>\n<br/>Quando não há grande impacto de qualquer forma, ela pode fazer como preferir.<br/>\n<br/>No entanto, os pais têm apenas a ideia de que a mulher deve se casar e formar uma família, e a encorajam excessivamente.<br/>\n<br/>Geralmente, deve-se casar, mas<br/>\n<br/>dependendo da mulher, há aquelas que não devem se casar e aquelas que podem se casar.<br/>\n<br/>Como não conseguem distinguir isso, e nem sequer sabem que existem mulheres assim,<br/>\n<br/>quando chegam à idade, pensam que é como fazer cães ou gatos acasalarem.<br/>\n<br/>Especialmente as mulheres-dragão (Ryujo) não podem.<br/>\n<br/>Quando surge o assunto de casamento, é comum que fiquem doentes ou que o parceiro morra;<br/>\n<br/>acabam, pelo contrário, criando infelicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A filha que recusa o casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A filha que recusa o casamento\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e oito anos começou a apresentar anomalias mentais por volta do dia 8 de janeiro, e desde o dia 11 do mesmo mês estamos ministrando <i>Johrei</i> nela.<br/>\n<br/>No primeiro e no segundo dia, ela disse que seu primeiro amor se casou com outra mulher e depois acabou se divorciando por causa da sogra.<br/>\n<br/>Ela disse que ainda não consegue esquecê-lo e continua pensando nele, e estava sofrendo achando que as pessoas da sociedade sabiam disso e que, ao vê-la, riam e fofocavam sobre ela.<br/>\n<br/>Nesse meio tempo, surgiu uma proposta de casamento de outra parte e até trocaram os presentes de noivado, mas ela disse que acabou enganando seu próprio coração. A partir do terceiro dia de <i>Johrei</i>, ela começou a conversar com o seu primeiro amor, chorando e gritando.<br/>\n<br/>Após ministrarmos <i>Johrei</i> por cerca de três dias, ela se acalmou bastante.<br/>\n<br/>No dia 4 de fevereiro, a mãe dela recebeu a Iniciação e está ministrando <i>Johrei</i> com muito afinco.<br/>\n<br/>No dia 6 de março, ela desceu descalça e, quando se fala em casamento, ela detesta profundamente.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.<br/>\n<br/>Além disso, a família diz que gostaria que ela fosse curada rapidamente. O que seria bom fazer? Peço a vossa proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não vai curar rápido. O <i>Johrei</i> na própria pessoa também é bom, mas devem fazer com que outras pessoas ingressem na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há um período de preparação para o casamento, é fácil haver rompimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando há um período de preparação para o casamento, é fácil haver rompimento\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É melhor haver um período de preparação para o casamento?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se trata de ser bom ou ruim, mas se ambos desejam, está bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como pai, fico apreensivo ao ver isso, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No entanto, como um problema prático, se fizerem isso antes do casamento, é fácil que o noivado seja rompido.<br/>\n<br/>Não se limitando apenas aos homens, os seres humanos têm um anseio pelo mistério.<br/>\n<br/>É bom preservar o mistério até o casamento, mas se o mistério for revelado antes, de alguma forma, não se quer fazer daquela mulher a sua esposa.<br/>\n<br/>Como isso acontece, o correto é manter as coisas em ordem até o casamento e, então, casar-se. Isso é o melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No ponto de ver se os ideais e pensamentos do parceiro combinam, é melhor namorar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim. É melhor se compreenderem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, do ponto de vista dos pais, parece perigoso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É verdade. Mas, como não se pode controlar de um a dez, eles farão coisas um pouco perigosas.<br/>\n<br/>Por isso, se não houver fé, vocês se preocuparão, mas se houver fé, não há problema algum. Deus cuidará de tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Idade adequada para o casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Idade adequada para o casamento\"</font></b> (23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As mulheres modernas tendem a atrasar a idade de casar devido ao ingresso no ensino superior e à entrada na sociedade. O que o senhor acha sobre este ponto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A raiz disso é que o período escolar é longo demais.<br/>\n<br/>Eu escreverei muito sobre isso em breve. Além disso, a educação primária começa um pouco cedo demais.<br/>\n<br/>Como se empurra conhecimento antes que a mente se desenvolva muito, não se torna uma sobrecarga de trabalho, mas uma sobrecarga de estudos.<br/>\n<br/>É exatamente como fazer uma criança realizar o trabalho de um adulto. Fazendo isso, o desenvolvimento para.<br/>\n<br/>Ou seja, como se empurra nas crianças coisas semelhantes às dos adultos, isso supera a idade delas e,<br/>\n<br/>como resultado, o corpo amadurece mais rápido para se adaptar a isso.<br/>\n<br/>E quando o desenvolvimento para, a capacidade de atividade mental piora.<br/>\n<br/>Por isso, por exemplo, deve-se parar de mandá-las para o jardim de infância e não fazê-las estudar nada até os doze anos. Assim, a mente se desenvolverá consideravelmente, e a memória e tudo o mais serão bons.<br/>\n<br/>No futuro, para os homens, começar aos doze anos, com três anos de primário, três anos de ginásio e três anos de universidade será o suficiente.<br/>\n<br/>Eles se formariam na universidade aos vinte e um anos.<br/>\n<br/>As mulheres não têm tanta necessidade de estudos quanto os homens, então se formar por volta dos dezoito anos é suficiente.<br/>\n<br/>Dessa forma, a idade de casar não se atrasará.<br/>\n<br/>Na verdade, a mulher pode se casar assim que tiver a menstruação, pois já pode ter filhos, então o correto é casar-se entre os dezesseis ou dezessete e os vinte anos.<br/>\n<br/>Para os homens, também é bom casar-se entre os vinte e os vinte e cinco anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a idade adequada para se casar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a idade adequada para se casar\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se no futuro as pessoas viverem até cerca de cem anos, acredito que a idade de casamento para homens e mulheres será muito diferente. O que o senhor acha sobre este ponto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que sim. Poderão se casar até mesmo por volta dos cem anos. (Risos)<br/>\n<br/>A diferença de idade entre o casal também não importará. Mesmo que um homem de cem anos se case com uma mulher de trinta anos. (Gargalhadas)<br/>\n<br/>No ano passado, na Bulgária, um homem de cento e cinquenta e seis anos ia se casar com sua décima primeira esposa, mas acabou falecendo.<br/>\n<br/>No entanto, uma senhora de cento e vinte anos chorou e lamentou a morte dele. Ao investigarem, descobriram que o homem que morreu aos cento e cinquenta e seis anos era um antigo amor daquela senhora, e eles não puderam se casar devido à oposição dos pais ou algo assim.<br/>\n<br/>Mesmo aos cento e vinte anos, ela ainda tinha apego a ele. (Risos)<br/>\n<br/>Os búlgaros são os mais longevos do mundo, e dizem que há três mil pessoas com mais de cem anos lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento e idade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casamento e idade\"</b></font> (28 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesta família, o filho mais velho recebeu uma esposa três vezes, e as três vezes houve divórcio (a esposa foi embora). Atualmente ele tem vinte e nove anos. Como seria o casamento com uma mulher de vinte e sete anos? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A idade não é problema. Basta ingressar na fé. Deus fará com que tudo corra bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento e o ciclo dos anos (Toshimawari)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casamento e o ciclo dos anos (Toshimawari)\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de casamento, frequentemente se questiona a questão do ciclo dos anos (<i>toshimawari</i>). O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não tem muito significado, provavelmente há muita superstição nisso.<br/>\n<br/>Mesmo que se veja a compatibilidade pela idade e pelos dias auspiciosos, e se casem achando que não há do que reclamar, há muitas pessoas que brigam como casal, se separam pela morte ou se divorciam.<br/>\n<br/>Vendo por esse lado, não dá para entender o que é o quê.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]