[
  {
    "source_file": "kyuusho.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tudo Tem Seu Ponto Vital\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Tudo Tem Seu Ponto Vital\"</font></b> (5 de setembro de 1953)<br/>\n<br/>\"Sendo assim, seja na fé ou em qualquer outra coisa, tudo tem o seu ponto vital (kyusho).<br/>\n<br/>Portanto, é preciso cultivar a capacidade de encontrar o ponto vital.<br/>\n<br/>Para isso, é necessário ter uma boa cabeça.<br/>\n<br/>Ter uma boa cabeça significa eliminar rapidamente as toxinas dos medicamentos da cabeça.<br/>\n<br/>Por isso, ter febre e uma dor de cabeça de rachar é algo extremamente bom.<br/>\n<br/>É que, quando as toxinas de lugares profundos da cabeça derretem e saem, dói muito.<br/>\n<br/>Isso porque estão ao lado dos nervos.<br/>\n<br/>Quando é na parte externa da cabeça, não é tanto assim.<br/>\n<br/>Essa dor de rachar é porque é no fundo da cabeça, então isso é extremamente bom.<br/>\n<br/>Como a medicina não sabe disso, eles endurecem com gelo, e por isso acaba estragando.<br/>\n<br/>Por isso, não há nada tão maravilhoso quanto a encefalite japonesa.<br/>\n<br/>Se uma criança, por exemplo, tiver encefalite japonesa, suas notas na escola com certeza vão melhorar.<br/>\n<br/>\n<br/>Por essas razões, no <i>Johrei</i> também o ponto vital é essencial.<br/>\n<br/>Afinal, todas as doenças têm um ponto vital.<br/>\n<br/>E, além disso, esse ponto vital fica em lugares inimagináveis.<br/>\n<br/>Isso também é surpreendente, mas a causa de não conseguir articular bem as palavras e a língua travar, onde vocês acham que fica?<br/>\n<br/>Fica no fundo do nariz (adenoides), e ainda mais ao fundo.<br/>\n<br/>Portanto, nesses casos, se ministrar <i>Johrei</i> mirando lá no fundo do nariz, a pessoa se cura.<br/>\n<br/>Além disso, em relação ao nariz, não ter olfato, estar sempre resfriado e com coriza,<br/>\n<br/>ou com o nariz entupido, basta ministrar aqui (nos dois lados das narinas).<br/>\n<br/>Pode ministrar pela frente também, mas, nesse caso, ao apertar ali, dói; a sinusite, por exemplo, tem a causa aqui.<br/>\n<br/>A toxina vem para cá tentando sair pelo nariz.<br/>\n<br/>Quando o nariz entope, na maioria das vezes é aqui.<br/>\n<br/>\n<br/>E outro ponto para o nariz é aqui (na parte de trás da cabeça).<br/>\n<br/>Se ministrar daqui mirando para a frente, o espírito passa.<br/>\n<br/>Sendo assim, a causa está em lugares que nem imaginamos.<br/>\n<br/>Por isso, mesmo falando em ponto vital, existem pontos vitais fáceis de entender e pontos vitais difíceis de entender.<br/>\n<br/>Além disso, não apenas nas doenças, mas em várias circunstâncias, o ponto vital está em lugares inesperados, então é preciso descobri-lo.<br/>\n<br/>\n<br/>Para isso, afinal, é necessária a Percepção da Verdade (Chie-Shokaku).<br/>\n<br/>A sabedoria precisa funcionar.<br/>\n<br/>O funcionamento dessa sabedoria depende das toxinas na cabeça e do estado mental da pessoa.<br/>\n<br/>Se houver a mínima ambição impura e estranha, a sabedoria se nubla e não funciona.<br/>\n<br/>Se a forma de pensar da pessoa não tiver essa impureza e ela tiver o sentimento de realmente se dedicar ao mundo e às pessoas, a sabedoria também funcionará.<br/>\n<br/>Por isso, afinal, as pessoas de mau coração com certeza fracassam, e o motivo é esse.<br/>\n<br/>\n<br/>Portanto, como eu disse antes, o fato de o comunismo com certeza fracassar é por esse motivo.<br/>\n<br/>É porque é impuro.<br/>\n<br/>Como não têm o pensamento de realmente ser útil ao mundo e fazer muitas pessoas felizes,<br/>\n<br/>para eles, matar pessoas em benefício próprio não é nada.<br/>\n<br/>Eles matam um número enorme de pessoas chamando isso de expurgo.<br/>\n<br/>A China Comunista também está fazendo isso, mas a China Comunista também é assim e com certeza cairá.<br/>\n<br/>Não vai durar muito tempo.<br/>\n<br/>Portanto, mesmo na questão da Coreia, falando da conclusão, foi um grande fracasso da China Comunista e um grande sucesso dos Estados Unidos.<br/>\n<br/>Quando a Coreia do Sul estava literalmente por um fio, e eles estavam a um passo do sucesso,<br/>\n<br/>os Estados Unidos enviaram reforços de longe a tempo, e de qualquer forma os empurraram de volta e os contiveram; isso significa que,<br/>\n<br/>como os Estados Unidos tinham a justiça e a China Comunista tinha a injustiça, o resultado foi esse.<br/>\n<br/>Por isso, as pessoas têm medo do comunismo, mas não há necessidade de temer o comunismo.<br/>\n<br/>Esse tipo de coisa nunca será bem-sucedido, é só até certo período.<br/>\n<br/>Portanto, se o outro lado agir com a verdadeira justiça, aí sim é assustador.<br/>\n<br/>\n<br/>Dito isso, para nós não é assustador, é assustador para os maus.<br/>\n<br/>Sendo assim, os caras maus não são tão assustadores assim.<br/>\n<br/>Esse tipo de visão também, afinal, é um ponto vital.<br/>\n<br/>Trata-se de saber qual lado é a injustiça.<br/>\n<br/>O fato de o Japão ter perdido a guerra também foi porque o Japão não estava correto.<br/>\n<br/>E nas guerras Sino-Japonesa e Russo-Japonesa, o Japão estava mais correto, por isso venceu.<br/>\n<br/>Portanto, mesmo que se diga que o Japão é o País Divino,<br/>\n<br/>isso foi interpretado de forma conveniente pelos seres humanos; em outras palavras, o lado da justiça venceu.<br/>\n<br/>Por isso, se pensarmos dessa forma,<br/>\n<br/>se o lado da justiça venceu, como a justiça é Deus, não há dúvida de que é o País Divino.<br/>\n<br/>Ou seja, esse é o ponto vital do julgamento das coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Focar no Ponto Vital Traz um Extraordinário Aumento de Eficiência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Focar no Ponto Vital Traz um Extraordinário Aumento de Eficiência\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\"A 'Criação da Civilização' (Bunmei no Sozo) também já está mais ou menos dois terços ou três quartos pronta, não é?<br/>\n<br/>Agora é a parte do Paraíso. As várias — todas as estruturas do Mundo de Miroku.<br/>\n<br/>Afinal, desde jornais e revistas até escrever Ohikari, escrever a Imagem da Luz Divina (Goshintai), e também dar instruções sobre o Paraíso Terrestre,<br/>\n<br/>além de pesquisar obras de arte, colecionar um pouco, faço de tudo.<br/>\n<br/>Por isso, tenho trabalho demais.<br/>\n<br/>Costuma-se dizer 'fazer o trabalho de oito pessoas', mas eu faço o trabalho de umas dez pessoas, não é?<br/>\n<br/>Só que eu sou rápido no trabalho.<br/>\n<br/>Por isso, outro dia, vi uns biombos no museu de Kyoto, sabe?<br/>\n<br/>Biombos de seis painéis. E para ver uns cinco ou seis deles, levei cerca de cinco minutos.<br/>\n<br/>\n<br/>Além disso, afinal, até para trabalhar, o ser humano tem um ponto vital.<br/>\n<br/>Por isso, a descoberta do ponto vital se torna rápida.<br/>\n<br/>Para cortar esta mesa, se olharmos qual é o ponto vital, basta fazer apenas isso.<br/>\n<br/>Para focar no ponto vital, basta conseguir encontrá-lo rapidamente.<br/>\n<br/>Por isso, polir a alma é exatamente isso.<br/>\n<br/>Isso se torna um extraordinário aumento de eficiência.<br/>\n<br/>Mesmo em um doente, trata-se de descobrir o ponto vital, onde está o ponto vital desse doente.<br/>\n<br/>Basta focar apenas ali.<br/>\n<br/>No entanto, muitas vezes erra-se o ponto vital, e por isso leva-se vários dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mirar no Ponto Vital Elimina o Desperdício e Faz o Trabalho Render\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mirar no Ponto Vital Elimina o Desperdício e Faz o Trabalho Render\"</font></b> (7 de setembro de 1953)<br/>\n<br/>\"Três dias atrás, o ex-presidente da Nikkatsu, que é uma pessoa bastante capaz,<br/>\n<br/>veio ouvir a minha opinião, trazido por outra pessoa.<br/>\n<br/>A pessoa que o trouxe também é alguém de destaque.<br/>\n<br/>Então, no começo, ele disse: 'Estou pensando em construir um edifício como os de Mônaco na região de Ginza e administrá-lo, por favor, me dê o seu apoio',<br/>\n<br/>e quando eu disse 'Não posso apoiar', ele perguntou 'Por qual motivo?',<br/>\n<br/>e quando eu disse 'Esse tipo de negócio cria pecados, por isso não é bom',<br/>\n<br/>parece que ele se surpreendeu com essa única frase.<br/>\n<br/>Aliás, como ele nasceu em um templo e conhece bastante sobre o budismo,<br/>\n<br/>com a única frase 'cria pecados', ele entendeu como se tivesse despertado.<br/>\n<br/>Conversamos sobre várias coisas, e como eu fui apontando cada ponto vital,<br/>\n<br/>ele ficou muito agradecido e saiu feliz, dizendo que também havia alcançado um grande despertar.<br/>\n<br/>Dessa forma, descobrir o ponto vital é, afinal, a Percepção da Verdade (Chie-Shokaku),<br/>\n<br/>então, se a pessoa se tornar assim, a descoberta do ponto vital em qualquer coisa será rápida.<br/>\n<br/>Por isso, não há desperdício.<br/>\n<br/>\n<br/>Além disso, como eu disse naquela ocasião, mesmo fazendo um trabalho tão grande, eu não pareço estar tão agitado e ocupado.<br/>\n<br/>Estou sempre relativamente tranquilo, apreciando a arte, apreciando o jardim e fazendo várias coisas.<br/>\n<br/>E, mesmo assim, faço o trabalho de umas dez pessoas, e o motivo disso é porque foco no ponto vital, então não cometo desperdícios.<br/>\n<br/>E focar no ponto vital significa descobrir o ponto vital.<br/>\n<br/>\n<br/>Como escrevi em um artigo recente, o fato de as pessoas de hoje fazerem reuniões diárias com muitas pessoas sobre coisas triviais ou fáceis de entender e não chegarem a uma conclusão, é porque, em suma, não conseguem descobrir o ponto vital.<br/>\n<br/>Não conseguir significa que estão completamente nubladas.<br/>\n<br/>Como lemos outro dia, as pessoas de hoje são blocos de toxinas, então o espírito também é como um bloco de nuvens, e por isso não conseguem descobrir o ponto vital de que estou falando agora.<br/>\n<br/>Mas esse tipo de pessoa está aumentando cada vez mais.<br/>\n<br/>Ou seja, como as toxinas dos medicamentos estão aumentando cada vez mais, o sangue fica impuro, e com isso o espírito se nubla, então,<br/>\n<br/>por exemplo, mesmo entre os políticos, os grandes políticos do passado faziam trabalhos notáveis sozinhos,<br/>\n<br/>mas os políticos de hoje estão o ano todo discutindo e consultando uns aos outros, mas não apresentam nenhum resultado.<br/>\n<br/>Por isso, parece que não conseguem chegar a um acordo em nenhuma negociação.<br/>\n<br/>O Partido Liberal de Hatoyama e o lado de Yoshida pareciam que iam se fundir ontem,<br/>\n<br/>e eu também achava que deveria ser assim, mas ouvindo o rádio há pouco, disseram que hoje não deu certo.<br/>\n<br/>Se soubessem disso desde o começo, nem teriam negociado, mas eles não sabem.<br/>\n<br/>E assim, o ano todo, parece que vão se juntar e depois se separam.<br/>\n<br/>Isso é o mesmo com o Partido Reformista e o Partido Liberal.<br/>\n<br/>E também com a ala direita e a ala esquerda do Partido Socialista, o ano todo parece que vão se juntar e depois se separam.<br/>\n<br/>Olhando para isso, percebe-se o quanto lhes falta a Percepção da Verdade.<br/>\n<br/>Se houver perspectiva, faz-se; se não houver perspectiva, é melhor não fazer desde o começo.<br/>\n<br/>No entanto, ter esse tipo de coisa para ir a um restaurante beber saquê, talvez seja esse o verdadeiro objetivo.<br/>\n<br/>Entre eles, talvez haja quem tenha fobia da esposa ou algo assim, e como têm medo se não derem uma boa desculpa, dizem todos os dias que têm consultas ou reuniões para poderem ir ao restaurante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]