[
  {
    "source_file": "kyousan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mundo das Facções Malignas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mundo das Facções Malignas\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) Em nosso país divino, o Japão, por um tempo estivemos em perigo de ser envenenados pelas mãos demoníacas dos deuses malignos, mas, por ser um Império sagrado e inviolável, acabamos sendo poupados do desastre, o que é motivo de extrema gratidão.<br/>\n<br/>E os <font color=\"#ff0000\" size=\"+1\"><b>três deuses malignos</b></font> mencionados anteriormente, ao chegarem aos tempos modernos, continuam <font color=\"#ff0000\" size=\"+1\"><b>suas atividades usando os judeus como instrumento</b></font>.<br/>\n<br/>No entanto, os judeus são o povo de Israel e, originalmente, eram uma raça sagrada, mas,<br/>\n<br/>no meio do caminho, <font color=\"#ff0000\" size=\"+1\"><b>como resultado de terem despertado artificialmente a ambição de dominação mundial, tornaram-se, sem saber, marionetes dos deuses malignos</b></font>, o que é verdadeiramente lamentável.<br/>\n<br/>Entretanto, como isso acabou contribuindo para o desenvolvimento da cultura material,<br/>\n<br/>no fim das contas, é um fato inquestionável que foi uma Providência necessária do Deus Supremo.<br/>\n<br/>\n<br/>O que deve ser notado aqui é a relação entre a Maçonaria e os deuses malignos.<br/>\n<br/>É o fato de que, dentre os deuses malignos, os <b><font color=\"#ff0000\" size=\"+1\">demônios malignos (jaki) estão tentando alcançar seus objetivos por meio da Maçonaria</font></b>.<br/>\n<br/>E os <font color=\"#ff0000\" size=\"+1\"><b>dependentes (kenzoku) dos demônios malignos</b></font> são tantos que não se sabe se são dezenas de milhares ou centenas de milhões, e são eles que <font color=\"#ff0000\" size=\"+1\"><b>criaram o comunismo e estão atuando para o seu desenvolvimento</b></font>.<br/>\n<br/>Portanto, ao observar a <b><font color=\"#ff0000\" size=\"+1\">fisionomia dos comunistas</font></b>, pode-se entender bem, pois a <font color=\"#ff0000\" size=\"+1\"><b>sensação de serem demônios</b></font> se manifesta de forma muito clara.<br/>\n<br/>\n<br/>Além disso, eu já ouvi a seguinte história.<br/>\n<br/>Foi na época em que o comunismo estava no seu auge.<br/>\n<br/>Foi quando uma pessoa que conseguia ver espíritos foi ao auditório de uma universidade.<br/>\n<br/>\nAo olhar, na posição correspondente ao ranma (painel de ventilação acima das portas) de uma sala japonesa... ou seja, na pequena parede branca, havia muitos rostos de demônios alinhados, e essa pessoa ficou assustada.<br/>\n<br/>Quando esses espíritos de demônios vêm para o Japão, na maioria das vezes, eles chegam encostados em livros.<br/>\n<br/>Além disso, eu sei muito bem que há não pouca atividade desses espíritos de demônios na área da medicina ocidental, mas me abstenho de escrever sobre isso.<br/>\n<br/>\nDe qualquer forma, tenho a convicção de que chegará o dia em que esses demônios serão expulsos do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Origem do Comunismo é a Maçonaria\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Origem do Comunismo é a Maçonaria\"</font></b> (11 de setembro de 1951)<br/>\n<br/>\n\"<font color=\"#ff0000\" size=\"+1\"><b>A origem do comunismo é, de fato, a Maçonaria</b></font>.<br/>\n<br/>Chamada de sociedade secreta Maçônica, foi criada há dois mil anos.<br/>\n<br/>Eles dizem que vão dominar o mundo.<br/>\n<br/>Isso se dividiu em facções no meio do caminho.<br/>\n<br/>A Maçonaria (Free Mason) é a parte muito boa dentro disso.<br/>\n<br/>Foi ela que criou o capitalismo.<br/>\n<br/>Os Estados Unidos são a Maçonaria.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">As pessoas importantes dos Estados Unidos são quase todas membros da Maçonaria</font></b>.<br/>\n<br/>Por outro lado, há Marx.<br/>\n<br/>Ele criou o comunismo. Teoria e trabalho.<br/>\n<br/>Através disso, eles tentam conquistar o mundo.<br/>\n<br/>Portanto, lados completamente opostos estão lutando agora.<br/>\n<br/>Além disso... a raiz disso é judaica.<br/>\n<br/>Existem os judeus puros, mas estes, longe de negarem a religião, são fiéis devotos do judaísmo.<br/>\n<br/>Então, sobre a Maçonaria.<br/>\n<br/>A raiz não é Susanoo-no-Mikoto, mas Susanoo-no-Mikoto trabalhou intensamente.<br/>\n<br/>O mais profundo do profundo é Satanás.<br/>\n<br/>Quando a Maçonaria foi criada inicialmente, o escritório era a guilda dos pedreiros da época.<br/>\n<br/>Eles fizeram de lá o seu escritório.<br/>\n<br/>Por isso, durante os rituais da Maçonaria, eles usam aventais.<br/>\n<br/>Aventais bem grossos. Aquilo é o avental de um pedreiro.<br/>\n<br/>E, o kotodama (espírito da palavra) de 'pedreiro' (ishiya) se torna 'médico' (isha).<br/>\n<br/>Portanto, o médico é o pedreiro.<br/>\n<br/>Então, a guilda dos pedreiros negou até o fim a existência de Deus.<br/>\n<br/>E a tentativa de mostrar que tudo se cura com a matéria tornou-se a medicina da ciência materialista.<br/>\n<br/>Isso é, não há Deus.<br/>\n<br/>É uma profunda conspiração para fazer as pessoas acreditarem que as doenças humanas também são curadas com a matéria.<br/>\n<br/>Todos caíram nisso, mas as coisas não estão indo muito bem.<br/>\n<br/>Não está indo bem, mas se desistirem, não alcançarão seu objetivo, então, continuam fingindo que curam até o fim.<br/>\n<br/>A base disso é que eles precisam enfraquecer o corpo humano.<br/>\n<br/>Ou seja, eles tentam enfraquecer através de conspirações para alcançar seus próprios objetivos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Providência do Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Providência do Mal\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\n\"Oriente - Índia<br/>\n<br/>Quando a lua brilha, é Amida Nyorai (Bem) Misericórdia<br/> Quando está escuro, é o Rei Demônio do Sexto Céu (Mal) Força Militar<br/>\n<br/>Ocidente - Judeus<br/> Quando a lua brilha, é Jesus (Bem) Amor<br/>\n Quando está escuro, é o Deus Gagar (Mal) Ciência, Poder Financeiro, Maçonaria ou Free Mason... <b><font color=\"#ff0000\" size=\"+1\">Comunismo</font></b><br/>\n<br/>A era dos samurais no Japão foi a atividade do Rei Demônio do Sexto Céu.<br/>\n<br/>Ainda hoje isso existe.<br/>\n<br/>Tudo isso é a Providência do Mal de Susanoo-no-Mikoto, e foi por causa disso que a cultura material se desenvolveu como na atualidade, portanto, esta também é uma Providência do Mal necessária.<br/>\n<br/>Se o cristianismo ou o budismo ouvissem essas coisas, ficariam surpresos, mas como é um fato até agora, não há o que fazer.<br/>\n<br/>Há dois mil anos, havia uma <font color=\"#ff0000\" size=\"+1\"><b>guilda de pedreiros na Judeia</b></font>.<br/>\n<br/>A partir daí, os judeus se tornaram o centro e formaram uma <font color=\"#ff0000\" size=\"+1\"><b>nação conspiratória para a unificação mundial</b></font>,<br/>\n<br/>e hoje eles possuem <font color=\"#ff0000\" size=\"+1\"><b>três quartos da riqueza de todo o mundo</b></font>,<br/>\n<br/>e além disso, ocupam <font color=\"#ff0000\" size=\"+1\"><b>três quartos dos órgãos de imprensa</b></font>.<br/>\n<br/>Isso não ocorre apenas na Europa e nos Estados Unidos, mas <font color=\"#ff0000\" size=\"+1\"><b>estenderam suas mãos até o Japão e os órgãos de imprensa estão prestes a ser dominados</b></font>.<br/>\n<br/>Nos últimos quatro ou cinco anos, o Asahi, o Nichinichi, etc., acabaram sendo ocupados.<br/>\n<br/>Todos eles acabaram nas mãos dos capitalistas judeus.<br/>\n<br/>O Yomiuri também já foi metade adquirido.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Na Maçonaria, até mesmo pessoas de nível ministerial no Japão entraram, e o Imperador Britânico também é um membro da Maçonaria</font></b>.<br/>\n<br/>Médico (Isha)<br/>\n<br/>Através da medicina da Maçonaria dos pedreiros (Ishiya), eles tentavam encurtar a vida humana, então é uma medicina criada pelos judeus.<br/>\n<br/>Agora, a vida do povo japonês foi agarrada pelos judeus através dos médicos.<br/>\n<br/>Estão sendo enganados enquanto lhes ensinam como se tivessem progredido.<br/>\n<br/>Os japoneses também estão sendo enganados pelos pedreiros (Ishiya).\" (De \"KANNON KOUZA DAINI KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "KANNON KOUZA DAINI KOUZA"
  }
]