[
  {
    "source_file": "saizyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Virtude Divina é Assim Tão Milagrosa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Virtude Divina é Assim Tão Milagrosa\"</font></b> (Publicado em 12 de agosto de 1953)<br/>\n<br/>\"A fé em nossa religião difere grandemente de todas as outras que existem desde os tempos antigos.<br/>\n<br/>Isso porque, nas religiões tradicionais, a relação entre Deus e o homem não é muito clara.<br/>\n<br/>Ainda assim, entre as muitas religiões, a começar pelo Cristianismo, não são poucos os casos em que, ao se dedicar uma fé fervorosa, milagres surpreendentes se manifestam e a Vontade Divina é claramente percebida.<br/>\n<br/>É exatamente por isso que, ao longo de centenas e milhares de anos, elas têm dado o alimento para a alma a muitas pessoas.<br/>\n<br/>E não é preciso dizer que as religiões que hoje alcançaram grande magnitude são assim.<br/>\n<br/>No entanto, em nossa religião, o vínculo entre Deus e o homem é extremamente claro.<br/>\n<br/>Afinal, para salvar o mundo infernal atual, que pode ser chamado de Fim dos Tempos, deve-se possuir uma força suprarreligiosa superior à das religiões tradicionais.<br/>\n<br/>Portanto, como condição básica para manifestar essa força de salvação do mundo, a relação entre Deus e o homem deve ser muito clara.<br/>\n<br/>De fato, uma vez que doenças graves são curadas e vidas perdidas são agraciadas, é natural que brote uma gratidão infinita, e é expressando-a concretamente que Deus concede a segunda graça.<br/>\n<br/>Assim, além de retribuir a isso, deve-se refletir sobre o propósito da vida que foi agraciada.<br/>\n<br/>Evidentemente, a Vontade Divina é para que seja útil à Obra Divina.<br/>\n<br/>Sobre isso, como eu disse outro dia, as coisas de Deus devem estar totalmente de acordo com a razão.<br/>\n<br/>É por fugir à razão que ocorrem as re-purificações ou até mesmo se perde a vida.<br/>\n<br/>Em contrapartida, a vida recebida já não pertence a si mesmo; uma vez que está nas Mãos de Deus, deve-se fazer o melhor possível, com todas as forças, para a salvação do mundo.<br/>\n<br/>Se assim fizer, as re-purificações desaparecerão por completo e, pelo contrário, é absolutamente certo que se alcançará uma condição de alegria e felicidade.<br/>\n<br/>Portanto, tornar-se infeliz ou feliz depende da própria atitude mental, e não há a menor dúvida quanto a este ponto.<br/>\n<br/>O relato de graça à esquerda (abaixo) expressa isso muito bem, de modo que quem o ler certamente concordará.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: Salvo da Tuberculose Laríngea Causada por Re-purificação</font></b><br/>　<br/>Província de Shimane, Igreja Média Ryuko, T.S. (31 anos, masculino)<br/>\n<br/>\"Expresso minha gratidão por ter escapado da morte por um triz graças à salvação de <i>Meishu-Sama</i>.<br/>\n<br/>Na minha juventude, eu era especialmente abençoado com saúde. Na primavera dos meus dezoito anos, juntei-me ao Exército Voluntário de Jovens Pioneiros da Manchúria e Mongólia,<br/>\n<br/>e servi vigorosamente no exército até o fim da guerra em agosto de 1945. Fui desmobilizado em novembro do mesmo ano e, em março do ano seguinte, seguindo o conselho dos meus pais, casei-me como genro adotivo em uma família de agricultores.<br/>\n<br/>Graças à minha saúde inata, dedicava-me diariamente à agricultura. Apesar das dificuldades, passava dias felizes. Fomos abençoados com duas filhas e levávamos uma vida sem nenhuma privação.<br/>\n<br/>No entanto, por volta da época de maior trabalho agrícola em maio de 1949, comecei a sentir algo anormal no meu corpo. Por ser um filho adotivo, forcei-me além dos limites,<br/>\n<br/>mas, não aguentando mais, fui examinado por um médico, que disse: 'É apenas um resfriado mal curado, não é nada grave'.<br/>\n<br/>No entanto, a condição só piorava e, após um diagnóstico em um certo hospital, o resultado foi 'tuberculose pulmonar em segundo estágio'. Isso ocorreu em dezembro de 1949.<br/>\n<br/>Ah, a felicidade após a desmobilização, alcançada após tantas dificuldades e sofrimentos, foi efêmera. Ser acometido pela doença pulmonar, a pior das doenças cármicas...<br/>\n<br/>Naquela ocasião, o médico disse: 'Sua doença está bastante avançada, então não sei se tem cura, mas a medicina moderna progrediu muito, então, se tentarmos todos os tratamentos, talvez você se cure, etc.' Foram palavras verdadeiramente desanimadoras.<br/>\n<br/>\n<br/>Alguns dias depois, recomendaram-me fortemente a internação, mas, no caminho de volta naquele dia, a Mão do Grande Amor foi estendida até mesmo a alguém como eu.<br/>\n<br/>Foi quando, no trem, meu irmão mais velho de repente me falou sobre este caminho.<br/>\n<br/>Desci imediatamente no meio do caminho e visitei o professor S. na cidade de Kisuki.<br/>\n<br/>Ouvi várias histórias do professor e também li os Escritos Divinos. Por alguma razão, meu coração foi profundamente tocado naquele momento, e senti como se finalmente tivesse encontrado o que procurava há muitos anos.<br/>\n<br/>Quando pedi imediatamente o <i>Johrei</i>, o professor levantou a mão em direção à minha cabeça.<br/>\n<br/>Pensei se uma coisa daquelas curaria a doença, mas, enquanto recebia o <i>Johrei</i> em silêncio, ao final da ministração em todo o corpo, senti uma sensação indescritivelmente boa.<br/>\n<br/>Senti vergonha de ter duvidado, mesmo que por um momento, e orei de todo o coração para que minha saúde fosse restaurada o mais rápido possível.<br/>\n<br/>O professor declarou claramente: 'Sua doença com certeza será curada!'<br/>\n<br/>Ainda hoje não consigo esquecer a alegria que senti naquele momento.<br/>\n<br/>\n<br/>A partir daquele dia, tudo em mim começou a mudar completamente.<br/>\n<br/>Antes de mais nada, uma grande esperança brotou em meu coração. Abandonei a medicina e todos os outros tratamentos e me apeguei unicamente ao <i>Johrei</i>.<br/>\n<br/>Todos os dias, chovesse ou nevasse, eu viajava cinco ri (cerca de 20 km) de trem.<br/>\n<br/>Meus sogros, que no início eram contra, começaram a acreditar aos poucos ao verem que eu estava melhorando gradativamente.<br/>\n<br/>No entanto, eles não compreendiam o ponto crucial: os erros da medicina e o perigo das toxinas dos remédios, e frequentemente me recomendavam injeções, o que me deixava em apuros.<br/>\n<br/>No dia 5 de fevereiro do ano seguinte, recebi o tão esperado <i>Ohikari</i>. A emoção daquele dia é algo que não poderei esquecer por toda a vida.<br/>\n<br/>Depois disso, meu estado de saúde melhorou rapidamente, e meu fervor na fé aumentou ainda mais. No quarto dia após ingressar na fé, já tive a permissão de salvar minha segunda filha, M., de uma pneumonia aguda, e passei a ter uma convicção absoluta neste caminho.<br/>\n<br/>\n<br/>Depois disso, continuei frequentando e recebendo <i>Johrei</i> por dois ou três meses, e os sintomas da doença desapareceram completamente, deixando-me totalmente saudável. Naquela época, os agricultores estavam muito ocupados com os preparativos para o plantio de arroz. Embora eu achasse que ainda era cedo para trabalhos pesados,<br/>\n<br/>como éramos grandes agricultores na vila, e eu era a pessoa que mais precisava trabalhar na casa, além do complexo de ser um filho adotivo, trabalhei todos os dias com a enxada e o arado, sabendo que estava me excedendo.<br/>\n<br/>Felizmente, graças à proteção divina, terminamos o plantio de arroz sem problemas. Mas, assim que respirei aliviado, a tosse e o catarro começaram a sair violentamente de novo. Além disso, minha laringe doía, minha voz ficou rouca, tive febre de mais de 38 ou 39 graus, perdi o apetite e acabei voltando para o leito daquela doença detestável.<br/>\n<br/>Vendo isso, meus sogros disseram: 'Eu não avisei?' e imediatamente me aconselharam a ir ao médico. Mas eu recusei absolutamente o tratamento médico e apenas ministrava <i>Johrei</i> em mim mesmo sozinho. No entanto, a doença progrediu gradualmente e se tornou uma verdadeira tuberculose laríngea.<br/>\n<br/>Pensei profundamente no infortúnio da minha própria vida e chorei lágrimas de desespero.<br/>\n<br/>Isso porque meu irmão mais velho, que havia retornado da Sibéria dois anos antes, logo adoeceu do peito e, apesar de todos os tratamentos médicos, faleceu de tuberculose laríngea. Por isso, meu sentimento de desespero era ainda mais forte.<br/>\n<br/>E pressentimentos sinistros de que eu morreria deixando minha amada esposa e filhas para trás surgiam um após o outro.<br/>\n<br/>\n<br/>Enquanto eu ofegava no fundo desse pessimismo, algo brilhou em minha mente, como a luz do sol brilhando através das nuvens.<br/>\n<br/>'É isso! Eu, que não tinha mais vida, fui salvo por <i>Meishu-Sama</i>, mas não ajudei em nada na Obra Divina. Apenas suei e trabalhei exclusivamente para mim mesmo. Como isso poderia estar de acordo com a Vontade Divina e como eu poderia receber uma grande proteção?<br/>\n<br/>Ah, eu estava errado. <i>Meishu-Sama</i>, por favor, perdoe-me.<br/>\n<br/>Desta vez, abandonarei tudo e me dedicarei de corpo e alma para retribuir as graças. Por favor, salve-me mais uma vez.' Sem sequer enxugar as lágrimas que escorriam pelo meu rosto,<br/>\n<br/>virei-me para o leste e pedi sinceras desculpas e fiz um juramento a <i>Meishu-Sama</i> do fundo do meu coração.<br/>\n<br/>'É isso, vou abandonar tudo e me juntar à Grande Obra de Salvação do Mundo.' Decidi abandonar esta casa onde vivi por quatro anos e meio e todas as propriedades.<br/>\n<br/>Mais do que isso, embora me partisse o coração, eu cortaria os laços de apego com minha amada esposa e filhas.<br/>\n<br/>E salvaria as pessoas da minha terra natal que ainda não conhecem este caminho.<br/>\n<br/>Quando decidi abandonar o amor <i>Shojo</i> (amor menor) e viver no caminho <i>Daijo</i> (amor maior), senti vividamente que as nuvens do meu coração se dissiparam e que todo o meu corpo foi envolvido por uma luz refrescante, como se eu tivesse renascido completamente.<br/>\n<br/>\n<br/>Naquela noite, falei sobre toda a minha determinação à minha esposa e pedi sua compreensão. Mas, por mais que fosse para curar a doença, como poderíamos nos separar facilmente depois de termos duas filhas juntos?<br/>\n<br/>'Não diga isso, por favor, reconsidere', ela disse repetidas vezes, em meio a lágrimas e soluços. Mas a decisão que eu havia jurado a Deus não mudaria de forma alguma.<br/>\n<br/>Meu sogro trabalhava na cooperativa agrícola e era um ateu convicto, então não havia o que pedir a ele agora. Na manhã seguinte, pedi para ir à casa dos meus pais para repousar e, caminhando com muita dificuldade e descansando várias vezes, finalmente cheguei à casa dos meus pais.<br/>\n<br/>Contei tudo ao meu irmão e pedi sua compreensão. Ele relutou em concordar, mas acabou permitindo tudo, dizendo que não havia outra escolha se fosse por causa da doença.<br/>\n<br/>Depois disso, a purificação tornou-se severa e meu irmão ficou preocupado. Mas eu disse: 'Com certeza serei salvo neste caminho', e acreditando nisso, após quatro ou cinco dias de repouso, visitei o professor S. novamente, expressei minha determinação e perguntei sobre a re-purificação.<br/>\n<br/>O professor disse calmamente: 'O fato de você ter sido curado de uma doença fatal como a tuberculose pulmonar através do <i>Johrei</i> significa que Deus lhe deu uma nova vida para ser usado na Obra Divina. Portanto, é natural que uma purificação como a atual ocorra, considerando o seu estado de fé depois daquilo.<br/>\n<br/>Mas você fez muito bem em tomar essa decisão e vir até aqui. Agora, vamos nos apegar a Deus de todo o coração.<br/>\n<br/>Deus com certeza, com certeza o perdoará!', disse ele com firmeza.<br/>\n<br/>A partir de então, recebia <i>Johrei</i> do professor S. de manhã e à noite no núcleo, e a cada cinco dias ia à filial para receber <i>Johrei</i>.<br/>\n<br/>Graças à proteção divina, fui ficando mais saudável a cada dia. A dor na laringe e a rouquidão desapareceram completamente. Um mês e meio depois, eu já conseguia ir de bicicleta à casa dos doentes para ministrar <i>Johrei</i>. Recebi a graça de forma inesperadamente rápida. Muito, muito obrigado, <i>Meishu-Sama</i>.<br/>\n<br/>Naquela época, eu não conseguia conter o desejo de fazer difusão para retribuir as graças. Embora minha saúde ainda não estivesse totalmente recuperada,<br/>\n<br/>eu disse ao professor: 'Acredito que há muitas pessoas no mundo gemendo de sofrimento por doenças, assim como eu.<br/>\n<br/>Gostaria de salvar o maior número possível dessas pessoas, o mais rápido possível'.<br/>\n<br/>Ele respondeu: 'Isso é excelente. Se você se dedicar com sinceridade e servir exclusivamente a este caminho, seu corpo com certeza ficará bom e você certamente poderá guiar muitas pessoas'. Ele e sua esposa ficaram sinceramente felizes.<br/>\n<br/>\n<br/>Imediatamente, fiz um juramento de dedicação diante do Altar Divino e pedi a proteção divina.<br/>\n<br/>No dia 7 de agosto de 1950, com grandes esperanças, parti sozinho para a jornada de difusão.<br/>\n<br/>O destino era uma vila nas montanhas no centro da Cordilheira de Chugoku, na região mais remota de Izumo.<br/>\n<br/>Desde então, mesmo recebendo purificações, sob a proteção divina, com meu modesto esforço, consegui encaminhar de três a cinco novos membros por mês, desenvolvendo-me gradativamente.<br/>\n<br/>Finalmente, em janeiro deste ano, tive a gratidão de receber a permissão de <i>Meishu-Sama</i> para ser o responsável pela Filial Yakawa da Igreja Média Ryuko. A emoção que senti nesse momento é algo que não poderei esquecer por toda a vida.<br/>\n<br/>Dois meses depois, recebi mais uma imensa Virtude Divina.<br/>\n<br/>Foi a permissão de me reunir novamente com minha amada esposa e filhas, de quem eu havia me separado há três anos e que não conseguia esquecer nem mesmo em meus sonhos.<br/>\n<br/>Diante da profundidade e grandeza incomensuráveis do Grande Amor de Deus, eu não conseguia conter as lágrimas que transbordavam incessantemente.<br/>\n<br/>O único pensamento em meu coração era: 'Muito obrigado, <i>Meishu-Sama</i>'.<br/>\n<br/>Refletindo, em 1949 fui acometido por uma doença incurável e grave. Ingressei na fé em fevereiro de 1950. Embora tenha recebido a graça temporariamente, esqueci-me da gratidão e da retribuição, dedicando-me a assuntos pessoais, o que me levou a receber uma re-purificação em junho.<br/>\n<br/>Além disso, separei-me da minha própria esposa e filhas. Sendo um morto-vivo, pela proteção do Poder Absoluto, fui curado da tuberculose laríngea, uma doença em que cem entre cem, mil entre mil pessoas certamente perecem. Recebi até mesmo a permissão para me dedicar à Obra Divina.<br/>\n<br/>Em janeiro deste ano, tive a honra de me tornar chefe de filial. Em março, reencontrei minha esposa e filhas. O fato de hoje podermos, como marido e mulher, servir na construção do Paraíso Terrestre é unicamente uma dádiva da Sagrada Graça de <i>Meishu-Sama</i>, e não tenho palavras além de expressar minha gratidão e lágrimas de emoção do fundo do coração.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>. Expresso meus mais profundos agradecimentos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]