[
  {
    "source_file": "hukou.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"A Saúde é Tudo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A Saúde é Tudo\"</font></b>　(Publicado em 12 de novembro de 1952)<br/>\n<br/>\"Saúde, obviamente, refere-se a um ser humano sem doenças.<br/>\n<br/>O que acho estranho sobre isso é que estudiosos da religião e jornalistas<br/>\n<br/>afirmam que uma religião que concentra seus esforços na cura de doenças é baseada em benefícios mundanos e, portanto,<br/>\n<br/>não é uma religião de alto nível. No entanto, não há nada mais equivocado do que isso.<br/>\n<br/>Escusado será dizer que, ao nascer como ser humano e levar uma vida social, não há nada que atrapalhe e cause mais sofrimento do que a doença.<br/>\n<br/>\n<br/>E, ao observar a sociedade atual, se investigarmos cuidadosamente a causa das infelicidades e tragédias, veremos que a raiz é sempre a doença.<br/>\n<br/>Assim como se diz que por trás de um crime há uma mulher, pode-se dizer que por trás de uma tragédia há uma doença.<br/>\n<br/>Dessa forma, é absolutamente certo que, em proporção direta ao aumento de pessoas saudáveis e sem doenças, o número de pessoas infelizes diminuirá.<br/>\n<br/>Isso se aplica ao indivíduo, mas, na verdade, do ponto de vista do Estado e da sociedade, não há maior prejuízo. No fim das contas, a doença é a causa.<br/>\n<br/>\n<br/>Mesmo falando do mundo sem doença, pobreza e conflito, que é o lema de nossa religião,<br/>\n<br/>é óbvio que, se a doença puder ser resolvida, a alimentação e os conflitos também o serão.<br/>\n<br/>Isso é tão claro que não requer muita explicação, mas a doença não se limita apenas ao corpo físico.<br/>\n<br/>A doença mental é o maior problema no mundo de hoje.<br/>\n<br/>Tomemos a guerra, por exemplo. Aqueles que iniciam a guerra e aqueles que a previnem são completamente opostos,<br/>\n<br/>e, naturalmente, os instigadores que iniciam a guerra são diferentes do povo que é arrastado para ela.<br/>\n<br/>Em suma, os figurões que tentam iniciar a guerra são os piores.<br/>\n<br/>Se expusermos as verdadeiras intenções desses figurões, seria algo assim:<br/>\n<br/>Ou seja, devido aos seus desejos excessivamente fortes, mesmo que alcancem um sucesso que satisfaria uma pessoa comum,<br/>\n<br/>como têm uma habilidade excepcional e confiança em si mesmos, não conseguem se conter e concebem ambições absurdas.<br/>\n<br/>Como se pode ver pelas realizações de muitos heróis e grandes figuras da história,<br/>\n<br/>por um tempo as coisas saem como eles querem, mas no final, invariavelmente, terminam em fracasso.<br/>\n<br/>\n<br/>Como mencionado acima, enquanto tentam realizar suas próprias ambições,<br/>\n<br/>eles sacrificam um grande número de pessoas, o que é verdadeiramente impiedoso.<br/>\n<br/>Se fossem pessoas comuns, sacrificando tantas vidas e criando um número incontável de pessoas infelizes,<br/>\n<br/>estariam tremendo diante de seus próprios pecados.<br/>\n<br/>No entanto, se eles permanecem indiferentes, por mais heróis que sejam, é porque têm um defeito mental; são uma espécie de doentes mentais.<br/>\n<br/>Além disso, pessoas puramente egoístas, sem amor ou misericórdia, que não se importam com os outros desde que elas mesmas estejam bem,<br/>\n<br/>também têm, sem dúvida, algum defeito em sua mente.<br/>\n<br/>O interessante é que, como descobri através de minha longa experiência,<br/>\n<br/>pessoas com defeitos mentais sempre têm defeitos físicos.<br/>\n<br/>No entanto, a razão pela qual alguns heróis ou vilões são extremamente saudáveis é que, embora tenham uma grande quantidade de toxinas, elas estão muito fortemente solidificadas.<br/>\n<br/>Diante do exposto, seja religião, ciência, filosofia, educação ou qualquer outra coisa,<br/>\n<br/>bastaria conseguir eliminar as doenças dos seres humanos,<br/>\n<br/>mas, como um poder para curar verdadeiramente as doenças, não há absolutamente nada além da Luz Espiritual de ☉ (Su) que eu possuo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hukou.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O Caminho para a Felicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Caminho para a Felicidade\"</font></b>　(Publicado em 5 de outubro de 1943)<br/>\n<br/>\"Provavelmente não há um único ser humano que não deseje a felicidade.<br/>\n<br/>De fato, a felicidade é o maior desejo humano e, possivelmente, o seu objetivo final.<br/>\n<br/>E é por demais evidente que a condição máxima para a felicidade é, sem dúvida, ser uma pessoa sem doenças e ter um lar sem doentes; não há outra além dessa.<br/>\n<br/>No entanto, no mundo até hoje, não apenas tem sido impossível ser completamente livre de doenças, como também,<br/>\n<br/>mesmo estando saudável no momento, qualquer pessoa carrega a ansiedade de que alguma doença possa surgir a qualquer momento e em qualquer circunstância.<br/>\n<br/>Além disso, caso se contraia uma doença, é totalmente impossível prever se será algo de fácil cura<br/>\n<br/>ou se será algo de difícil cura, o que gera uma ansiedade sem tamanho.<br/>\n<br/>Por essas razões, mesmo as pessoas em circunstâncias favoráveis ou aquelas que alcançaram o sucesso, devido à ansiedade em relação às doenças,<br/>\n<br/>não conseguem desfrutar da verdadeira felicidade; este é um fato.<br/>\n<br/>\n<br/>E, como já expliquei repetidas vezes, a raiz de todas as infelicidades é a doença.<br/>\n<br/>A maior parte do propósito das poupanças é a preparação para quando se adoece, e os seguros de saúde e de vida também servem para isso.<br/>\n<br/>Orfanatos, asilos, associações de assistência mútua, obras de assistência distrital e todos os tipos de obras sociais também existem por esse motivo.<br/>\n<br/>\n<br/>Portanto, por mais que o Estado conduza uma política ideal, enquanto não conseguir solucionar as doenças humanas, a verdadeira felicidade do povo não poderá existir.<br/>\n<br/>Verdadeiramente, a saúde é a base da felicidade, ou melhor, pode-se dizer que é a totalidade da felicidade.<br/>\n<br/>Contudo, até hoje, não existiu absolutamente nenhuma arte médica ou método capaz de solucionar fundamentalmente as doenças.<br/>\n<br/>\n<br/>Eu não estou me gabando.<br/>\n<br/>Conforme já mencionei, através da arte médica japonesa e do método de saúde que criei, é possível libertar completamente o ser humano da ansiedade das doenças.<br/>\n<br/>Por isso, afirmo categoricamente que somente aqueles que conhecem a minha arte médica podem se tornar pessoas verdadeiramente felizes.<br/>\n<br/>O caminho para a felicidade, que a humanidade tem desejado incessantemente há milhares de anos, já foi aberto.\"　(Extraído de \"ASU NO IJUTSU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hukou.html",
    "title_ptbr": "Ensinamento de *Meishu-Sama*: \"O Caminho para a Felicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"O Caminho para a Felicidade\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"No mundo atual, onde o progresso da cultura avança a passos largos sem saber onde parar, quantas pessoas estarão obtendo a verdadeira felicidade?<br/>\n<br/>Aqueles que podem dizer 'Eu sou uma pessoa feliz' são, provavelmente, muito poucos. Originalmente, o progresso da cultura tem como objetivo final promover ainda mais a felicidade da humanidade; no entanto,<br/>\n<br/>a contradição de seus resultados não é apenas extrema, mas os fatos chegam a sugerir resultados opostos.<br/>\n<br/>E, ao levantar dúvidas sobre isso e examinar minuciosamente, descobre-se que a maior causa reside nas doenças humanas.<br/>\n<br/>\n<br/>Aqui, as maiores infelicidades, além das doenças, seriam a guerra e a fome.<br/>\n<br/>Além disso, descobre-se que a raiz disso é, na verdade, os defeitos físicos e mentais dos seres humanos.<br/>\n<br/>O ditado tão repetido de que 'Mente sã habita em corpo são' é, verdadeiramente, uma máxima imortal.<br/>\n<br/>De acordo com a conclusão que obtive através da experiência com os inúmeros pacientes que tratei,<br/>\n<br/>pacientes com defeitos cerebrais, como doentes mentais, psicopatas, pessoas com esgotamento nervoso, etc., sem exceção,<br/>\n<br/>apresentam inchaço e enrijecimento nas glândulas linfáticas cervicais de um dos lados (direito ou esquerdo) e na região do bulbo raquidiano,<br/>\n<br/>e a psicologia desses pacientes desvia-se da normalidade, tornando-os incapazes de fazer julgamentos corretos.<br/>\n<br/>Além disso, aqueles que se irritam facilmente, ou seja, aqueles que gostam de conflitos, invariavelmente têm enrijecimentos em ambos os ombros.<br/>\n<br/>Em outras palavras, são ombros tensos.<br/>\n<br/>Crianças irritadiças e bebês com o hábito de chorar muito também apresentam uma tensão extrema nos ombros.<br/>\n<br/>No entanto, à medida que esses enrijecimentos são dissolvidos e eliminados por meio desta arte médica, o caráter da pessoa muda completamente. Os adultos tornam-se sensatos em suas palavras e ações, passando a preferir a paz e a harmonia,<br/>\n<br/>e as crianças passam a obedecer bem às palavras de seus pais, tornando-se crianças alegres.<br/>\n<br/>\n<br/>E, se considerarmos que um grupo de indivíduos forma uma nação, se cada indivíduo, que é a sua unidade, deixar de gostar de conflitos, é lógico que esse país se tornará inevitavelmente uma nação amante da paz.<br/>\n<br/>Em seguida, a escassez de bens, a fome, etc., muitas vezes são causadas pelos impactos da guerra, mas também podem ter outras causas.<br/>\n<br/>Estas são o declínio da inteligência do povo, a preguiça e a pobreza mental dos governantes.<br/>\n<br/>No entanto, não é preciso dizer que a causa de tudo isso também é a falta de saúde física e mental, ou seja, o fato de serem pessoas com muitas toxinas.<br/>\n<br/>Originalmente, pessoas com saúde física e mental têm mentes e ações sensatas e altamente racionais; como resultado, discernem bem o que devem e o que não devem fazer como seres humanos, amam o bem e odeiam o mal, amam as pessoas e fazem da alegria dos outros a sua própria alegria.<br/>\n<br/>O que Confúcio disse: 'Não faças aos outros o que não queres que te façam', e também que a maior felicidade é a felicidade de fazer os outros felizes, só podem ser praticados por aqueles que têm saúde física e mental.<br/>\n<br/>Nesse sentido, como resultado de capitalistas e proprietários de terras explorarem os trabalhadores e tentarem satisfazer apenas os seus próprios lucros,<br/>\n<br/>os trabalhadores e agricultores, inevitavelmente, acabam recorrendo a ações coletivas em legítima defesa para lidar com isso.<br/>\n<br/>Nesse sentido, não seria exagero dizer que são os capitalistas e proprietários de terras que criam o comunismo.<br/>\n<br/>Em outras palavras, eles estão tremendo de medo do fantasma que eles mesmos criaram. Que história tola, não é mesmo?<br/>\n<br/>\n<br/>Vamos imaginar uma sociedade onde a maioria das pessoas tenha saúde física e mental.<br/>\n<br/>Nela, mesmo os capitalistas teriam a consciência de que o lucro que devem obter deve ser justo e, acima de um certo nível, o distribuiriam aos trabalhadores.<br/>\n<br/>Se assim for, os trabalhadores certamente ficarão satisfeitos e gratos, passarão a apoiar os capitalistas e, naturalmente, planejarão desenvolver ainda mais o negócio.<br/>\n<br/>Aqui haverá uma verdadeira cooperação entre o capital e o trabalho, e o desaparecimento dos conflitos não será de forma alguma um sonho.<br/>\n<br/>Portanto, em tal sociedade, a necessidade de leis e regulamentos diminuirá significativamente.<br/>\n<br/>Diz-se que na era de Yao e Shun na China, o país foi bem governado com apenas três artigos de lei, e no Japão, com a Constituição de Dezessete Artigos do Príncipe Shotoku; eu acredito que isso seja perfeitamente possível.\"　(Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]