[
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Difusão Também Deve Seguir o Espírito Universalista\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Difusão Também Deve Seguir o Espírito Universalista\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Por favor, ensine-nos a causa fundamental de um local de difusão se desenvolver ou não, e o caminho para que possamos nos desenvolver grandemente e servir.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Existem várias razões, mas a fundamental é extremamente simples: depende do objetivo da pessoa, ou seja, de sua atitude mental; quanto maior for, mais se desenvolverá.<br/>\n<br/>\nAntigamente, havia um poema (kanku) que dizia: 'Procurando apressadamente por aquilo que já se tem nas mãos', e é exatamente assim.<br/>\n<br/>\nA causa reside no coração que cada um possui.<br/>\n<br/>\nNa época dos tratamentos, eu dizia que entre os terapeutas (atuais ministros) existiam os 'curandeiros' e os 'terapeutas'. Aquele que se contentava em fazer tratamentos apenas para viver confortavelmente era o 'curandeiro', enquanto aquele que se dedicava com o sentimento de amor, pensando que precisava salvar o maior número possível de pessoas, era o 'terapeuta'.<br/>\n<br/>\nA pessoa que atua com o pensamento de que precisa salvar a humanidade do mundo inteiro verá o seu local de difusão se desenvolver rapidamente, enquanto aquela que se contenta com pequenos resultados terá o seu desenvolvimento estagnado em um nível medíocre.<br/>\n<br/>\nEm suma, a pessoa que tem pouco desejo de salvar a humanidade do mundo inteiro terá um desenvolvimento lento.<br/>\n<br/>\nAlguns podem pensar que isso é absolutamente impossível.<br/>\n<br/>\nNo entanto, esta religião possui a força para salvar a humanidade do mundo inteiro.<br/>\n<br/>\nAlém disso, o Mundo de Miroku (567) deve ser construído, já chegou o tempo em que pode ser construído, e Meishu-Sama (eu) recebeu a força necessária para construí-lo.<br/>\n<br/>\nPortanto, não há necessidade de temer ou se preocupar com isso.<br/>\n<br/>\nA verdade não é verdadeira a menos que seja algo que salve todas as pessoas do mundo.<br/>\n<br/>\nHouve um tempo em que o Japão considerava ideias como a lealdade ao imperador e o patriotismo como a verdade, mas isso era um egoísmo nacional, um pensamento de que, desde que o Japão estivesse bem, não importava o que acontecesse com os outros países; Deus não poderia permitir isso.<br/>\n<br/>\nEsse tipo de abordagem é temporário, não é permanente. É uma visão limitada.<br/>\n<br/>\nDeve ser algo que salve todas as pessoas do mundo inteiro.<br/>\n<br/>\nCaso contrário, os povos oprimidos guardarão rancor. Deve ser algo grande, em nível mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Extraído de \"Diálogo com o Grande Mestre Jikan\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Diálogo com o Grande Mestre Jikan\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do repórter</font></b><br/>\n\"Qual é a sua opinião sobre o movimento de paz através da religião?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\n\"Não adianta apenas o Japão melhorar.<br/>\n<br/>\nO mundo inteiro precisa melhorar.<br/>\n<br/>\nPara isso, os corações das pessoas do mundo devem estar conectados religiosa e espiritualmente.<br/>\n<br/>\nO que eu desejo não é nada menos que este grande ideal de paz mundial.<br/>\n<br/>\nPode-se dizer que as atividades religiosas da Igreja Kannon são, por assim dizer, uma parte do movimento pela paz mundial.<br/>\n<br/>\nO primeiro passo dessa ação é, antes de tudo, o grande <i>Johrei</i> do Japão.<br/>\n<br/>\nDevemos eliminar os maus espíritos e despertar um coração sincero, puro e vigoroso.<br/>\n<br/>\nÉ por isso que me dedico dia e noite à salvação do mundo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "USAsekai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O que Mantém a Paz Mundial é o Senso de Justiça dos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O que Mantém a Paz Mundial é o Senso de Justiça dos Estados Unidos\"</font></b>　(25 de novembro de 1953)<br/>\n<br/>\n\"Encontrei-me com muitos jornalistas japoneses, mas eles são completamente diferentes.<br/>\n<br/>\nEntão, como me perguntaram 'o que há de bom nos Estados Unidos', eu disse: 'O que mais gosto nos Estados Unidos é o seu forte senso de justiça. Nisso, os Estados Unidos são os primeiros do mundo'.<br/>\n<br/>\nEu lhes disse: 'Porque é o senso de justiça dos Estados Unidos que mantém a paz mundial'.<br/>\n<br/>\nAí, pessoas extremamente ricas dos Estados Unidos, como Rockefeller (dizem que é a terceira geração), ou Carnegie... pessoas como eles, agora têm tanto dinheiro que não conseguem gastar, então não sentem gratidão por serem ricas.<br/>\n<br/>\nPor isso, eles diziam: 'Estamos sempre pensando em como trazer a paz ao mundo.<br/>\n<br/>\nEstamos até nos esforçando para descobrir qual método adotar para isso'.<br/>\n<br/>\nComo eles têm o sentimento de não quererem ser vistos como avarentos obcecados por dinheiro, eu lhes disse que os americanos ganham e acumulam muito dinheiro porque, para praticar a justiça e manter a paz no mundo, é necessário muito material, e para obter esse material é preciso muito dinheiro; por isso, os Estados Unidos acumulam muito dinheiro com esse propósito. Ao ouvirem isso, ficaram muito felizes.<br/>\n<br/>\nNo futuro, provavelmente acabarei me encontrando com Rockefeller.<br/>\n<br/>\nDessa forma, em poucas palavras, o pensamento americano é muito amplo, é mundial.<br/>\n<br/>\n<br/>\nNo entanto, as conversas com os japoneses são muito nacionalistas.<br/>\n<br/>\nÉ apenas sobre como melhorar o Japão, o que fazer para reconstruir o Japão, o que os políticos japoneses estão fazendo, e coisas desse tipo.<br/>\n<br/>\nPor isso, eu não dou importância a essas coisas.<br/>\n<br/>\nA questão é o que fazer com o mundo.<br/>\n<br/>\nNo mundo de hoje, se um país é bom ou ruim, isso é uma questão muito secundária; a questão é o que fazer com o mundo, em suma, é a sua magnitude.<br/>\n<br/>\nComo sempre digo, mesmo na religião, não adianta lidar apenas com os japoneses.<br/>\n<br/>\nMesmo que apenas o Japão melhore, não adianta se o mundo não melhorar.<br/>\n<br/>\nÉ o mesmo que na antiga era de isolamento nacional.<br/>\n<br/>\nPara melhorar o Japão, é preciso melhorar o mundo.<br/>\n<br/>\n<br/>\nNa religião também, não há outra escolha a não ser lidar com os Estados Unidos.<br/>\n<br/>\nAcho que, gradualmente, os intelectuais americanos compreenderão o que é a Igreja Messiânica.<br/>\n<br/>\nAfinal, os americanos são os únicos cujas mentes estão voltadas para o que é realmente bom para a humanidade e o que deve ser feito pela humanidade.<br/>\n<br/>\nNesse aspecto, acho que há muito poucos japoneses que realmente pensam assim. Isso se deve a um complexo de inferioridade.<br/>\n<br/>\nComo os japoneses já decidiram que não podem competir, seus olhos se voltam para o interior do país e não veem de forma global.<br/>\n<br/>\nA visão deles é limitada. Mas acho que até agora não havia outra escolha.<br/>\n<br/>\nPor isso, é preciso reeducar os japoneses.<br/>\n<br/>\nA reeducação significa, no fim das contas, ampliar a visão, trazer a paz ao mundo por meio da justiça e fazer todos felizes;<br/>\n<br/>\nse resolvermos tudo a partir dessa perspectiva ampla, será realmente bom.<br/>\n<br/>\nNo entanto, entre os japoneses, há quem ache bom odiar e atrapalhar essas políticas dos Estados Unidos.<br/>\n<br/>\nApesar de saberem que é inútil, eles se esforçam muito para isso, mas isso também se deve à visão limitada dos japoneses.<br/>\n<br/>\n<br/>\nPor isso, em relação à maneira de agir dos Estados Unidos, o que mais admiro nos acontecimentos recentes é o fato de não reconhecerem o governo comunista chinês.<br/>\n<br/>\nA Inglaterra e outros se apressaram em reconhecê-lo, a Índia e outros países também o reconheceram, mas o fato de apenas os Estados Unidos não o reconhecerem é o seu ponto forte.<br/>\n<br/>\nIsso também se deve ao fato de seu poder nacional ser substancial, mas, de qualquer forma, a China comunista invadiu a China, e se reconhecessem esse governo, estariam reconhecendo uma invasão pela violência.<br/>\n<br/>\nSe reconhecessem isso, como manteriam a paz mundial? Por isso, eles não podem reconhecer de forma alguma.<br/>\n<br/>\nAlém disso, quando o Japão ocupou a Manchúria no passado, os outros reconheceram, mas os Estados Unidos não reconheceram de jeito nenhum.<br/>\n<br/>\nEles são admiráveis por manterem a justiça até o fim.<br/>\n<br/>\nE acabou acontecendo exatamente como os Estados Unidos disseram.<br/>\n<br/>\nO Japão acabou sendo derrotado.<br/>\n<br/>\nPortanto, desta vez, se a China comunista tentar levar isso adiante a todo custo, também fracassará.<br/>\n<br/>\nPor que digo isso? Porque Deus protege a justiça.<br/>\n<br/>\nNão importa o que façam, no fim acabarão fracassando.<br/>\n<br/>\nPor isso, embora eu tenha lutado muito e passado por situações terríveis até agora, como mantenho a justiça e não recuo um passo sequer, acabo vencendo gradualmente.<br/>\n<br/>\nNo entanto, a justiça é inconveniente porque, temporariamente, passamos por situações trágicas.<br/>\n<br/>\nÉ exatamente como o ser humano: quando toma um antitérmico, a febre baixa temporariamente, então parece bom por um momento.<br/>\n<br/>\nNo entanto, compreende-se que manter a verdade até o fim é a vitória final.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]