[
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um rato do sonho apareceu na realidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que um rato do sonho apareceu na realidade\"</b></font>　(26 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na noite do dia 18 passado, por volta da meia-noite, eu tive um sonho.<br/>\n<br/>Esse sonho foi um pesadelo onde um rato do tamanho de um gato, com mistura de preto e branco, entrou no meu futon, mordeu a minha coxa, sugou o meu sangue e eu morri.<br/>\n<br/>Então, no dia seguinte, por volta das duas horas da manhã, um rato de verdade entrou no futon, mordeu o dedão do meu pé direito enquanto eu dormia, saiu do futon, mordeu a minha orelha direita e fugiu.<br/>\n<br/>Será que esse tipo de coisa é um antepassado que, no Mundo Espiritual, não conseguiu ir para onde deveria ir e veio me atormentar? Gostaria de pedir a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É um ser humano que caiu no Caminho das Bestas e guarda rancor.<br/>\n<br/>Ele quer que você assente a Imagem da Luz Divina (Komyo Nyorai) para ser salvo.<br/>\n<br/>Se você não perceber, ele dará outros avisos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Relato de Experiência: Salvo novamente por Kannon",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Salvo novamente por <i>Kannon</i></b></font>　(CHIJO TENGOKU Nº 4, publicado em 25 de maio de 1949)<br/>\n<br/>Ministro da Igreja Shinseikai da Nihon Miroku Kyo, S.S. (36 anos, masculino)<br/>\n<br/>\"Em agosto de 1946, eu estava com problemas nos dentes e fui ao médico para extrair um dente de trás. Houve um sangramento intenso e, mesmo recebendo uma injeção, não parava, o que me deixou muito preocupado.<br/>\n<br/>Ouvi dizer na vizinhança que havia um método para curar qualquer doença. Pensei em experimentar primeiro e fui à atual Igreja Shinseikai.<br/>\n<br/>Após receber <i>Johrei</i> uma vez, o sangramento parou e minha cabeça ficou leve.<br/>\n<br/>Ouvi do professor sobre o poder de <i>Kannon</i> e, naquele momento, ele me mostrou o livro 'A Verdadeira Natureza da Tuberculose'. Ao ver o nome na capa, fiquei surpreso por ser o nome do Grande Mestre (Dai-Sensei).<br/>\n<br/>Há quinze anos, quando eu trabalhava em Tóquio, fui com o meu patrão orar na Sede em Kojimachi.<br/>\n<br/>E, quando voltei para a minha terra natal, recebi e levei comigo a Imagem (Pergaminho) que o meu patrão havia recebido do Grande Mestre.<br/>\n<br/>Minha mãe cultuava essa Imagem de manhã e à noite.<br/>\n<br/>Ouvindo do professor sobre as graças, minha mãe, eu e minha esposa recebemos o Ohikari.<br/>\n<br/>Minha esposa teve um parto muito tranquilo e estamos felizes por ter nascido uma criança tão boa, mesmo sendo nossa.<br/>\n<br/>Em agosto do ano passado, nossa filha mais velha, H., ficou em estado de pneumonia. Nós, marido e mulher, ministramos <i>Johrei</i> com todo o esforço, e o professor Shindo também ministrou.<br/>\n<br/>A febre de quarenta graus continuou por sete dias e, por um momento, pensamos que não haveria jeito.<br/>\n<br/>Nós nos conformamos de que, se não pudesse ser salva pelo poder de <i>Kannon</i>, não haveria o que fazer, e pedimos para que, pelo menos, ela pudesse ir para o Mundo Espiritual em paz.<br/>\n<br/>Graças ao <i>Johrei</i>, apesar da febre alta de quarenta graus, a alimentação dela não teve muita diferença do normal.<br/>\n<br/>Após cerca de uma semana, a febre desapareceu e ela ficou bem.<br/>\n<br/>Em novembro, ela recebeu o Ohikari.<br/>\n<br/>Até então, ela era uma criança de corpo fraco, magra e que só chorava. Tinha medo de estranhos e chorava, não conseguia ir à escola sozinha, e eu me perguntava por que só essa criança não tinha coragem.<br/>\n<br/>Mas, depois de receber o Ohikari, ela mudou completamente. Passou a cuidar da irmã e do irmão mais novos e começou a fazer muitos recados.<br/>\n<br/>É algo a se agradecer. Em seguida, a casa onde moramos agora é uma casa que, desde antes, diziam ter alguma maldição, e parece que o morador anterior também vivia doente.<br/>\n<br/>Quando eu me mudei e decidimos assentar a Imagem da Luz Divina (Komyo Nyorai), na noite anterior, a nossa filha N., de três anos, de repente começou a chorar no meio da noite, gritando 'que medo, que medo', agarrada à mãe.<br/>\n<br/>Quando perguntei o que havia acontecido, ela disse 'vai para lá, vai para lá', apontando. Primeiro apontou da sala de tatame para a cozinha e, da cozinha, parece que saiu para fora.<br/>\n<br/>Acredito que os espíritos malignos fugiram por medo da Imagem da Luz Divina.<br/>\n<br/>Tivemos a permissão de assentar a Imagem da Luz Divina e, além disso, no dia 11 de novembro, pudemos participar da celebração da Miroku Kyo, e até recebi a qualificação de ministro. Toda a família está muito feliz.<br/>\n<br/>Estou me esforçando ao máximo para compartilhar essa alegria com o maior número possível de pessoas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gboti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É bom construir uma casa nas ruínas de um cemitério ou santuário?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É bom construir uma casa nas ruínas de um cemitério ou santuário?\"</font></b>　(8 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devo cultuar um local onde parte do terreno da casa ou do jardim era antigamente um cemitério?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Se for antigo, não há problema, mas se for um cemitério novo, há espíritos perdidos.<br/>\n<br/>No entanto, basta assentar a Imagem da Luz Divina (Komyo Nyorai). Antigamente, era comum transformar as ruínas de cemitérios em áreas de entretenimento.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em Yokohama, transformaram as ruínas de um santuário do deus tutelar (Ujigami) que queimou nos danos de guerra em uma área de entretenimento, e lá ocorrem muitos incêndios.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"No caso de santuários, não é permitido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gboti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Assentamento da Imagem Divina e os espíritos dos mortos do cemitério\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Assentamento da Imagem Divina e os espíritos dos mortos do cemitério\"</font></b>　(18 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que casas em frente a santuários ou atrás de túmulos são ruins. O que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Como nos túmulos há espíritos dos mortos, se for perto de um cemitério, eles podem vir.<br/>\n<br/>Espíritos que caíram no Caminho dos Demônios Famintos (Gakido) podem vir pedir comida.<br/>\n<br/>No entanto, basta assentar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Ao receberem a Luz, os espíritos se elevam, então eles ficam felizes e isso também se torna um mérito.<br/>\n<br/>Na frente do pavilhão de um santuário, não se deve ter negócios que lidem com coisas sujas.<br/>\n<br/>Por exemplo, como uma peixaria, onde há entranhas de peixe, não é bom.<br/>\n<br/>Como é um lugar por onde Deus entra e sai, deve ser mantido limpo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma pessoa de uma casa bem em frente a um santuário que desenvolveu uma doença mental...\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b></font><br/>\"Bem em frente? Isso não é bom. Esse tipo de doença mental é difícil de curar.<br/>\n<br/>O motivo é que, se houver uma casa bem em frente ao santuário, ela estará obstruindo o caminho por onde Deus passa.<br/>\n<br/>Portanto, em casos assim, é melhor dividir a casa ao meio e abrir um caminho para que Deus possa passar.<br/>\n<br/>Os seres humanos podem fazer curvas para entrar e sair, mas com Deus não é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gboti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meningite causada pelo espírito vingativo do cemitério e pelo rancor de cobras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Meningite causada pelo espírito vingativo do cemitério e pelo rancor de cobras\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"H.N. (6 anos, menina). Em outubro do ano passado, recebeu o diagnóstico médico de meningite tuberculosa.<br/>\n<br/>Foi internada com febre em torno de trinta e nove graus, fortes dores de cabeça, constipação e vômitos. Como resultado da extração de líquido da medula espinhal,<br/>\n<br/>foi acompanhada de calafrios intensos e, desde então, ficou com hemiplegia. As dores de cabeça ficaram cada vez mais fortes, com vômitos e sem apetite.<br/>\n<br/>A partir de junho deste ano, piorou ainda mais, com convulsões incessantes, delírios e pulso irregular.<br/>\n<br/>No dia 13 de junho, foi desenganada pelo médico. Durante esse período, foram injetadas cerca de cinquenta ampolas de penicilina, estreptomicina, hidrazida, etc., além de injeções nutricionais.<br/>\n<br/>A partir de 13 de junho, paramos com todos os tratamentos médicos e, ao receber <i>Johrei</i>, graças à proteção divina, ela melhorou muito.<br/>\n<br/>Eu (mãe H.H., que ingressou na fé em 15 de junho), desde que me tornei membro, ela vinha melhorando cada vez mais com a proteção divina, mas<br/>\n<br/>devido a uma repurificação, recentemente as convulsões em todo o corpo e as dores de cabeça ficaram intensas. O olho esquerdo não se move do centro para a esquerda e o olho direito se move constantemente para a esquerda e para a direita. Em especial, as pupilas dilatam e contraem.<br/>\n<br/>Além disso, as articulações dos ombros e das costas doem, e as convulsões, que antes eram apenas na perna esquerda, apareceram também na perna direita.<br/>\n<br/>Quando ela sofre, as convulsões tomam conta de todo o corpo, os ouvidos doem e o apetite é de cerca de uma tigela e meia de criança por dia.<br/>\n<br/>Durante o dia é mais tranquilo do que à noite. Após a meia-noite (todas as noites), mesmo sofrendo,<br/>\n<br/>ela canta canções sem sentido, sua, e quando não aguenta mais, solta um gemido e tem convulsões.<br/>\n<br/>Isso ocorre de madrugada ou de manhã.<br/>\n<br/>Atualmente não tem febre, mas a fraqueza é intensa.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado na região frontal, bulbo raquidiano, região cervical, região occipital, rins, etc.<br/>\n<br/>Além disso, antes de eu (H.H., 38 anos) nascer, quando a casa foi reconstruída, saiu do terreno algo parecido com uma lápide.<br/>\n<br/>Pensando que poderia ser uma lápide, colocamos fora do terreno e, todos os anos no feriado de Finados (Obon), fazemos orações.<br/>\n<br/>Logo que a casa ficou pronta, meu avô se enforcou no segundo andar.<br/>\n<br/>Meu pai morreu na China há quatro anos, e duas primas minhas morreram afogadas juntas quando eram estudantes do ensino fundamental. Os quatro são cultuados no budismo.<br/>\n<br/>Além disso, o irmão mais velho do meu marido morreu instantaneamente devido à explosão do pneu de um carro. Também matamos várias cobras, como a cobra-rato-japonesa (Aodaisho) e outras espécies. A purificação da minha filha Noriko seria de origem espiritual?<br/>\n<br/>Ainda é possível que ela melhore? Gostaria de pedir a sua orientação sobre os pontos vitais para o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b></font><br/>\"Como a casa foi construída em um local que era um cemitério, o rancor desses espíritos, o rancor das cobras que foram mortas e também os tratamentos médicos errôneos estão sobrepostos, então não posso garantir, mas<br/>\n<br/>se você assentar a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível na casa construída, dedicar-se ao máximo à Obra Divina e ajudar as pessoas, talvez ela seja salva.<br/>\n<br/>No entanto, como a causa é a grande quantidade de pecados e impurezas vindos dos antepassados nessa casa, se você fizer como eu disse, os pecados e impurezas diminuirão. Não há outro método mais seguro do que esse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]