[
  {
    "source_file": "hentai3.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"A interferência das novas religiões é a mais assustadora\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"A interferência das novas religiões é a mais assustadora\"</font></b> (1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que em uma igreja da religião Tenrikyo, na região de Nagoya, mais de mil voluntários se reuniram para construir um abrigo antiaéreo para a Terceira Guerra Mundial.<br/>\n<br/>Como religioso, é algo difícil de interpretar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Isso é um orgulho deles de terem muita clarividência.<br/>\n<br/>Pode ser apenas para os fiéis, mas eles querem usar o fato de que, se você entrar na Tenrikyo, terá esse tipo de refúgio como um atrativo, mas é um pensamento de nível muito baixo.<br/>\n<br/>Portanto, significa que eles já não conseguem acreditar na proteção de Deus, mas, bem, deve ser algo desse tipo.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo a Tenrikyo a maior das novas religiões e agindo dessa forma...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Exatamente. Outro dia também saiu [nas notícias], que para ressuscitar o marido, deixaram o cadáver como estava por três meses fazendo orações,<br/>\n<br/>mas quando a polícia soube e foi investigar, disseram que havia se tornado uma múmia, o que é, na verdade, uma superstição assustadora.<br/>\n<br/>Por isso, de qualquer forma, o que atrapalha a Igreja Messiânica são as novas religiões.<br/>\n<br/>Por isso, elas têm exercido uma função muito negativa, de que não se deve entrar de forma descuidada em novas religiões.<br/>\n<br/>Portanto, jornalistas ou intelectuais são coisas leves.<br/>\n<br/>A interferência das novas religiões é a mais assustadora.<br/>\n<br/>Além disso, saiu no Yomiuri, sobre a religião da dança, onde se gabam dizendo que Amaterasu Oomikami está em seus ventres, e eu vi em um cinejornal eles saindo para dançar na rua,<br/>\n<br/>mas quando dizem que precisam fazer esse tipo de coisa, as novas religiões são consideradas de baixo nível, que realmente enganam os homens e mulheres tolos, e isso causa o descrédito das novas religiões.<br/>\n<br/>E como eles fazem isso achando que é algo a se agradecer, isso é uma grande obstrução.<br/>\n<br/>No entanto, no fim das contas, é uma questão de tempo; o que é bom é bom, o que é ruim é ruim, e o que é estranho é estranho.<br/>\n<br/>Com isso, as pessoas vão entender gradualmente que apenas a Igreja Messiânica é diferente, que esta sim é a verdadeira religião. Ultimamente, têm entendido bastante.<br/>\n<br/>Como eu disse há pouco, sair no Tokyo Nichinichi significa que, se não compreendessem razoavelmente, não fariam esse tipo de coisa...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai4.html",
    "title_ptbr": "Sobre os Fiéis Anormais 4 (Crítica às Religiões de Culto)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Fiéis Anormais</font> 4<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Crítica às Religiões de Culto)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fanatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fanatismo\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Esta é uma história que ouvi depois de ingressar na religião Oomoto. Na época em que a Oomoto surgiu, as famosas Revelações Divinas (Ofudesaki) eram o centro da fé.<br/>\n<br/>Por isso, havia um grupo de pessoas que não deixava passar uma única palavra ou frase das Revelações Divinas e as executava de forma literal, o que era insuportável.<br/>\n<br/>Como resultado, nasceu uma comédia da qual não se podia rir.<br/>\n<br/>Naquela época, na cidade de Ayabe, sede da religião Oomoto, aconteceu um fato interessante.<br/>\n<br/>Em plena luz do dia, várias pessoas desfilaram majestosamente pelo meio da rua, balançando os braços, com lanternas acesas.<br/>\n<br/>Mesmo quando carroças ou automóveis se aproximavam, eles não se desviavam de forma alguma.<br/>\n<br/>Então, os moradores da cidade ficaram muito incomodados e os advertiram, mas eles não deram ouvidos de jeito nenhum.<br/>\n<br/>Segundo eles, diziam obstinadamente: 'Estamos agindo de acordo com as Revelações Divinas. É a Vontade de Deus', e isso foi um fato verdadeiro que parecia mentira.<br/>\n<br/>Essas Revelações Divinas estavam escritas da seguinte forma:<br/>\n<br/>'O mundo atual é um mundo de trevas, portanto, sem uma lanterna, é perigoso caminhar',<br/>\n<br/>e também, 'O caminho da Oomoto é o caminho do meio, portanto, se passarem pelas beiradas, não estarão de acordo com o propósito de Deus'. Eles executaram isso literalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Professor Kankan (Irritadiço)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Professor Kankan (Irritadiço)\"</font></b> (Publicado em 7 de janeiro de 1950)<br/>\n<br/>\"Logo após eu ingressar na religião Oomoto, havia um professor que eu respeitava como veterano e orientador.<br/>\n<br/>Esse professor era como um modelo de fé <i>Shojo</i> (Veículo Menor), e a rigidez de sua fé era tanta que era impossível acompanhá-lo. Vou escrever sobre duas ou três coisas a respeito disso.<br/>\n<br/>Naquela época, eu morava em Kyobashi, Tóquio, e esse professor costumava vir de Toshima-ku, em Yanaka, um lugar que ficava a duas ou três léguas de distância.<br/>\n<br/>No entanto, ele nunca andava de bonde. No verão, vestindo apenas um <i>yukata</i> simples com um cinto puído, sem usar chapéu e calçando tamancos de madeira (<i>hiyori geta</i>),<br/>\n<br/>ele vinha caminhando a passos lentos sob o sol escaldante, protegendo-se com um leque.<br/>\n<br/>Segundo ele, a eletricidade e outras coisas foram criadas no Ocidente, então andar de bonde o tornaria impuro.<br/>\n<br/>Era muito parecido com o esquadrão divino do final do período Edo, que escondia a cabeça com um leque dizendo que passar debaixo de fios elétricos os tornaria impuros.<br/>\n<br/>Apesar disso, ele acendia lâmpadas elétricas dentro de casa, o que era extremamente contraditório.<br/>\n<br/>Por esse motivo, ele não comia carne bovina e, claro, nem ovos de galinha, dizendo que isso o sujaria.<br/>\n<br/>Certa vez, aconteceu o seguinte: minha esposa estava cantarolando a 'Serenata' de Schubert, que havia aprendido na época da escola para meninas.<br/>\n<br/>Então, ele a repreendeu severamente e lhe deu um longo sermão, dizendo: 'É extremamente inadequado que um fiel de Deus cante músicas ocidentais'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]