[
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Homem Não Deve Condenar o Homem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Homem Não Deve Condenar o Homem\"</font></b> (Publicado em 25 de março de 1950)<br/>\n<br/>\"Como às vezes me perguntam sobre a conveniência de repreender ou condenar as pessoas, escreverei sobre isso aqui.<br/>\n<br/>Na verdade, a autoridade para julgar e condenar as pessoas pertence unicamente a Deus.<br/>\n<br/>O fato de uma pessoa condenar outra significa, na verdade, que ela está usurpando a posição de Deus.<br/>\n<br/>Além disso, observando por outro ângulo, o resultado de condenar alguém quase nunca é bom; na maioria das vezes, surte um efeito contrário.<br/>\n<br/>\n<br/>Falando de mim mesmo, <b><font color=\"#ff0000\" size=\"+1\">quando alguém está fazendo algo errado,</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>finjo não ver e deixo como está.</b></font><br/>\n<br/>Então, chegará o momento em que a pessoa baterá a cabeça [sofrerá as consequências] por causa de seu erro.<br/>\n<br/>Nesse momento, ela despertará por si mesma e se arrependerá do fundo do coração.<br/>\n<br/>Comparando isso, é como tentar parar uma grande pedra que está rolando ladeira abaixo; ela jamais irá parar.<br/>\n<br/>Se tentar pará-la à força, o resultado será acabar se machucando.<br/>\n<br/>Portanto, deve-se esperar que ela caia e, depois que cair, levantá-la lentamente.<br/>\n<br/>Ainda assim, nesse caso, é melhor avisar que, se fizer tal coisa, acabará fracassando.<br/>\n<br/>Com isso, quando a pessoa bater a cabeça, ela logo compreenderá: 'Ah, foi isso que me disseram antes'.<br/>\n<br/>\n<br/>Como exposto acima, <font color=\"#0000ff\" size=\"+1\"><b>quando o ser humano condena o outro, reprimindo-o à força com autoridade ou algo semelhante, ameaçando-o ou prendendo-o com preceitos, isso é temporário; um dia, inevitavelmente, haverá uma reação e, no fim, não será nada agradável.</b></font><br/>\n<br/>De qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>se a própria pessoa não perceber seu erro e não se arrepender do fundo do coração, não será algo verdadeiro.</b></font><br/>\n<br/>Isso também se aplica à medicina. A medicina moderna tenta deter a doença com várias ferramentas de tortura materialistas.<br/>\n<br/>É verdade que pode detê-la temporariamente, mas inevitavelmente ocorrerá uma reação e a doença reincidirá, tornando-se mais maligna do que a doença inicial.<br/>\n<br/>Portanto, como em nossa terapia divina, que não utiliza nenhuma ferramenta de tortura, mas deixa que a doença seja curada naturalmente pela força da capacidade inata de cura que o próprio doente possui, o método de aumentar essa capacidade inata é a verdadeira arte médica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Também se Alcança o Despertar Errando\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Também se Alcança o Despertar Errando\"</font></b> (1 de abril de 1952)<br/>\n<br/>\"Dentro da Igreja também há pessoas que cometem erros e vários tipos de pessoas, mas se for algo realmente inaceitável, eu chamo a atenção.<br/>\n<br/>No entanto, mesmo ao chamar a atenção, não digo coisas como 'não faça isso' ou 'pare com isso'.<br/>\n<br/>Mesmo que uma pessoa erre, há casos em que ela comete um erro e, por causa disso, alcança o despertar; por isso, deixo que ela bata a cabeça.<br/>\n<br/>Então, às vezes ela desperta, pensando: 'Ah, eu estava errado'.<br/>\n<br/>Aqueles que não compreendem mesmo lendo os Escritos Divinos, sofrem por si mesmos.<br/>\n<br/>E, através disso, também podem alcançar a iluminação.<br/>\n<br/>Basta deixá-los cometer o erro.<br/>\n<br/>Dizem: 'Aquela pessoa está fazendo tal coisa, é preciso chamá-la a atenção',<br/>\n<br/>Mas eu digo: 'Aquela pessoa logo vai bater a cabeça, então é melhor falar depois disso', e deixo que ela bata a cabeça exatamente assim.<br/>\n<br/>Além disso, dependendo da pessoa, há quem consiga despertar sem precisar passar por esse sofrimento.<br/>\n<br/>Portanto, não se pode determinar o bem ou o mal de um ser humano apenas por suas ações.<br/>\n<br/>\nIsso é o Daijo (Grande Veículo). Quando se compreende até esse ponto e a fé se aprofunda a esse nível, eu falo várias coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixar a Incompreensão dos Fiéis Como Está e Esperar o Tempo Certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixar a Incompreensão dos Fiéis Como Está e Esperar o Tempo Certo\"</font></b> (28 de maio de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Quando um aluno do curso não compreende...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O melhor é esperar o tempo certo.<br/>\n<br/>Não é o ser humano que faz o outro compreender.<br/>\n<br/>Uma pessoa fazer a outra despertar ou julgá-la é um ato de presunção.<br/>\n<br/>Deve-se dizer apenas o que precisa ser dito para que ela compreenda, e o resto deve ser deixado à liberdade da pessoa.<br/>\n<br/>Deixe a pessoa que não compreende como está e espere o tempo certo.<br/>\n<br/>E o que se deve fazer é orar a Deus: 'Por favor, que aquela pessoa consiga compreender o mais rápido possível'.<br/>\n<br/>Em primeiro lugar, mesmo que alguém tente fazer o outro compreender, a própria pessoa que tenta não compreendeu de verdade.<br/>\n<br/>Tenho muitos discípulos agora, mas não há um sequer que compreenda verdadeiramente.<br/>\n<br/>Eu também tenho várias coisas que gostaria de fazer compreender, mas como ainda não é o momento, permaneço em silêncio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Deixar Como Está, o Verdadeiro Arrependimento se Torna Possível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Deixar Como Está, o Verdadeiro Arrependimento se Torna Possível\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por exemplo, o fato de a casa de difusão de um discípulo estar estagnada...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Comigo também era assim no passado. Por mais que eu esperasse, os clientes não vinham.<br/>\n<br/>Pensei em várias coisas, mas a principal é que o momento certo não havia chegado, além da falta de sinceridade, falta de sabedoria e várias outras coisas.<br/>\n<br/>Isso é algo que se deve despertar por si mesmo. Eu não falo muito para as pessoas e deixo como está. Com isso, a pessoa desperta verdadeiramente. ...<br/>\n<br/>As interferências dos deuses malignos ocorrem o tempo todo. Isso acontece porque há brechas, e os deuses malignos atacam por elas.<br/>\n<br/>Além disso, há alguma causa... é porque há pecados.<br/>\n<br/>Muitas vezes dizem que foram enganados por alguém, mas isso ocorre porque a pessoa tem os requisitos para ser enganada.<br/>\n<br/>Portanto, não se deve guardar rancor dos outros, mas sim pensar bem sobre si mesmo e refletir.<br/>\n<br/>Atualmente, há muitos ladrões e delinquentes no mundo, mas isso ocorre porque todo o povo está apodrecido.<br/>\n<br/>É o mesmo que surgirem larvas quando algo apodrece.<br/>\n<br/>Se todos tiverem um coração correto, os maus sentimentos deixarão de surgir.<br/>\n<br/>Tudo é o princípio da concordância; tudo se corresponde.<br/>\n<br/>Até agora, as pessoas olhavam apenas para um lado e criticavam.<br/>\n<br/>Os comunistas, apesar de serem preguiçosos e não conseguirem se sustentar, dizem que não conseguem comer porque a sociedade é ruim.<br/>\n<br/>Se a pessoa se esforçar ao máximo, não existe isso de não conseguir comer ou passar dificuldades.<br/>\n<br/>Em qualquer época, há pessoas que, quando os outros têm sucesso, só pensam em reprimi-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pessoa Só Desperta Após Fracassar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Pessoa Só Desperta Após Fracassar\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Em relação ao Caminho, aqueles que têm o ego forte são da linhagem do Deus Dragão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, o Deus Dragão e o Tengu têm o ego forte.<br/>\n<br/>Escrevi isso no livro recentemente, mas o sofrimento existe porque há ego e apego, e isso não é a verdadeira natureza.<br/>\n<br/>O ego é a subjetividade, é achar que o que se pensa está correto.<br/>\n<br/>Portanto, em suma, é importante abandonar a subjetividade e olhar para si mesmo de forma objetiva, distanciando-se de si mesmo.<br/>\n<br/>Dar justificativas é ego. ... Não perceber os próprios erros ocorre por falta de sabedoria.<br/>\n<br/>Por isso, é preciso aprimorar a sabedoria. ...<br/>\n<br/>O padrão da fé é a sabedoria e a sinceridade.<br/>\n<br/>Se a pessoa não souber se o que está fazendo é bom ou ruim, não serve.<br/>\n<br/>No Budismo também se fala em 'Iluminação da Sabedoria' (Chie Shokaku), e no Cristianismo se fala no 'Fruto da Árvore da Sabedoria'.<br/>\n<br/>As pessoas sem sabedoria fazem coisas inúteis e fracassam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Podemos considerar que a sabedoria é algo que nos é ensinado por Deus?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. No entanto, se houver o próprio ego, ele bloqueia isso e não se consegue recebê-la.<br/>\n<br/>Por isso, é preciso ser dócil.<br/>\n<br/>No mundo, há muitas pessoas que ouvem bem as palavras de pessoas superiores a elas, mas não ouvem o que as pessoas inferiores dizem; isso é o ego.<br/>\n<br/>Ouvir o que as pessoas inferiores dizem é ter magnanimidade.<br/>\n<br/>Até eu faço as coisas conforme os meus subordinados dizem.<br/>\n<br/>Quem vê de fora chega a pensar: 'Por que o Grande Mestre escuta e faz uma coisa dessas?', mas é por isso que as pessoas trabalham com alegria.<br/>\n<br/>Quando vêm me perguntar 'O que o senhor acha?' sobre algo que certamente vai fracassar, eu respondo: 'Está bem'.<br/>\n<br/>Então, essa pessoa fracassa.<br/>\n<br/>No entanto, é somente após fracassar que a pessoa desperta.<br/>\n<br/>Sabedoria, sinceridade e, além disso, bom senso.<br/>\n<br/>E a verdade está de acordo com o bom senso e é racional.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]