[
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'As pessoas más estão eliminando as máculas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As pessoas más estão eliminando as máculas\"</font></b> (6 de outubro de 1952)<br/>\n<br/>(Ensinamento \"O destino pode ser forjado livremente\")<br/>\n<br/>\"Como acabamos de ler, todo sofrimento é purificação.<br/>\n<br/>É através dele que as máculas espirituais são eliminadas.<br/>\n<br/>Portanto, as práticas ascéticas e as penitências das religiões tradicionais são métodos para isso.<br/>\n<br/>Isso porque, normalmente, o sofrimento no mundo ocorre de forma inevitável.<br/>\n<br/>O sofrimento é que vem de encontro a nós.<br/>\n<br/>No entanto, as práticas ascéticas e as penitências consistem em sofrer por vontade própria, com muito esforço.<br/>\n<br/>Mesmo assim, a alma é aprimorada.<br/>\n<br/>Por isso, o bramanismo diz que a iluminação é alcançada através do sofrimento,<br/>\n<br/>mas alcançar a iluminação através do sofrimento significa que, ao se eliminarem as máculas, alcança-se a iluminação.<br/>\n<br/>Ou seja, como não há máculas, compreende-se bem as coisas.<br/>\n<br/>E assim, alcança-se a iluminação. Alcançar a iluminação significa compreender as coisas.<br/>\n<br/>Em outras palavras, significa compreender a verdade.<br/>\n<br/>Porém, existem vários níveis de verdade. Há, de fato, os níveis superior, médio e inferior.<br/>\n<br/>Por isso, o que todos consideram ser a verdade, muitas vezes, é a verdade de nível mais inferior.<br/>\n<br/>Com isso, a alma se purifica mais do que antes. As ilusões diminuem e surge a capacidade de discernimento.<br/>\n<br/>\n<br/>Contudo, as ilusões nunca desaparecem completamente.<br/>\n<br/>Qualquer pessoa grandiosa as tem... até mesmo eu as tenho.<br/>\n<br/>A diferença está apenas na rapidez ou na lentidão com que as ilusões desaparecem.<br/>\n<br/>No meu caso, mesmo que eu hesite, dura cerca de meio dia.<br/>\n<br/>Eu, ao observar as coisas, compreendo a conclusão imediatamente.<br/>\n<br/>Por isso, ao ver jardins, construções e várias outras coisas, compreendo tudo num instante.<br/>\n<br/>Não há nada que me deixe perplexo.<br/>\n<br/>Se a resposta não vier num instante, eu não fico pensando e deixo de lado.<br/>\n<br/>Isso porque há o momento certo, e em alguma ocasião, compreenderei num instante.<br/>\n<br/>Isso ocorre porque há uma ordem, e Deus não revela se for cedo demais.<br/>\n<br/>Então, quando chega o momento, eu compreendo.<br/>\n<br/>Por isso, compreendo sem hesitar.<br/>\n<br/>\n<br/>No entanto, como as pessoas de hoje têm o espírito maculado, por mais grandiosas que sejam, estão sempre hesitando e pensando excessivamente.<br/>\n<br/>E, por pensarem demais, não surge uma sabedoria útil.<br/>\n<br/>Por isso, cometem erros ou causam os próprios fracassos.<br/>\n<br/>Especialmente na área política... como costuma sair nos jornais, há realmente uma grande falta de sabedoria.<br/>\n<br/>Sinto muito isso, e a causa é que o espírito está maculado.<br/>\n<br/>Portanto, se o ser humano eliminar essas máculas o máximo possível, não apenas se tornará saudável, mas também ficará mais inteligente.<br/>\n<br/>E para melhorar a inteligência, ou seja, para eliminar as máculas sem a necessidade de práticas ascéticas e penitências, creio que provavelmente só a Igreja Messiânica seja capaz.<br/>\n<br/>Isso porque é uma religião celestial, a religião do Dia; por ser luminosa, as máculas são eliminadas rapidamente, a alma é aprimorada e, assim, alcança-se a Sabedoria Divina (Chieshokaku).<br/>\n<br/>\n<br/>Em outras palavras, no caso da cura de doenças, o fato de curar mesmo que a pessoa duvide ou qualquer outra coisa, tem a mesma lógica de não ser necessário realizar práticas ascéticas e penitências.<br/>\n<br/>É a Força Absoluta (Tariki). É passivo. É aí que reside o seu maravilhoso valor.<br/>\n<br/>Por essa razão, a sorte é proporcional às máculas espirituais.<br/>\n<br/>Ou seja, na medida em que há máculas, o sofrimento inevitavelmente virá de encontro; tudo segue o Princípio da Concordância, e não há discrepância em absolutamente nada.<br/>\n<br/>Se para o ser humano parece haver discrepância, é porque ele julga olhando apenas para a superfície.<br/>\n<br/>\n<br/>Suponhamos que, em uma família, haja alguém que de forma alguma queira ingressar na fé e que se oponha a ela.<br/>\n<br/>Nesse caso, a pessoa que sofre a oposição fica constantemente aflita, mas é nessa aflição que reside a mácula.<br/>\n<br/>Quando as máculas dessa pessoa desaparecerem e sua alma se purificar, as outras pessoas não conseguirão mais fazê-la sofrer e se angustiar.<br/>\n<br/>Então, essa pessoa acabará ingressando na fé.<br/>\n<br/>\"Aquele desgraçado me fez passar por uma situação terrível\", \"Por causa dele, aconteceu um absurdo\", \"Ele me causou um prejuízo enorme\".<br/>\n<br/>Ou ainda, \"Por mais que eu fale, ele não ingressa na fé\". Nesses casos, é preciso olhar para si mesmo.<br/>\n<br/>Isso ocorre porque há essa quantidade de máculas em nós mesmos.<br/>\n<br/>Através disso, eles estão eliminando as nossas máculas.<br/>\n<br/>Portanto, as pessoas que nos fazem passar por situações terríveis ou que nos fazem sofrer estão, na verdade, eliminando as nossas máculas.<br/>\n<br/>Estão realizando o trabalho da ação purificadora.<br/>\n<br/>Chegando a esse ponto, passa a ser motivo de gratidão.<br/>\n<br/>\n<br/>Outro dia, no tribunal, quando o julgamento terminou, pediram as impressões dos réus.<br/>\n<br/>As outras pessoas expressaram sua insatisfação contida até então, dizendo que as investigações haviam sido equivocadas e que os promotores e procuradores eram imperdoáveis.<br/>\n<br/>Eu, porém, disse que, graças aos procuradores e aos demais, fui muito aprimorado,<br/>\n<br/>que por causa disso a Igreja também se tornou mais sólida, que eles tiveram muito trabalho e que eu agradecia por isso.<br/>\n<br/>Foi isso que eu disse.<br/>\n<br/>E não foi com a intenção de bajular ou algo do tipo.<br/>\n<br/>Como acabei de dizer, pensando de forma ampla (Daijo), é isso que acontece, portanto, é motivo de grande gratidão.<br/>\n<br/>Por isso, a forma de pensar reside nesse ponto.<br/>\n<br/>Esse tipo de pensamento é o valor da fé. Não é apenas o valor, é a sua essência. É a verdade.<br/>\n<br/>Por isso, sobre aqueles que se opõem a nós, eu também me irritei por um momento, mas, pensando bem,<br/>\n<br/>eu disse que, por causa deles, o resultado acabou sendo bom, e isso é a mais pura verdade.<br/>\n<br/>Portanto, quando as coisas não saem como desejamos, significa que ainda não temos qualificação espiritual.<br/>\n<br/>\n<br/>Assim, quando o espírito se purifica e a alma se purifica, as coisas passam a sair como desejamos.<br/>\n<br/>É assim que as coisas são feitas.<br/>\n<br/>O fato de não sair como desejamos significa que ainda temos máculas.<br/>\n<br/>Eliminar essas máculas não através do sofrimento, mas de forma alegre, é a essência da Igreja Messiânica.<br/>\n<br/>Para isso, devemos salvar as pessoas.<br/>\n<br/>Ao fazer isso, através da gratidão das pessoas, recebemos Luz constantemente, e com isso a nossa alma se purifica.<br/>\n<br/>Ou seja, em vez de práticas ascéticas e penitências, alegramos e salvamos as pessoas, e através disso obtemos o mesmo resultado.<br/>\n<br/>E para salvar as pessoas, é preciso saber falar, explicar e outras coisas de forma adequada.<br/>\n<br/>Por isso, lemos os Escritos Divinos. Além disso, através dos Escritos Divinos, conhecemos várias verdades, o que também purifica a alma.<br/>\n<br/>Junto a isso, a força para salvar as pessoas também se manifesta na mesma proporção. Dessa forma, salvando e alegrando as pessoas, nós mesmos também nos elevamos.<br/>\n<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, há algo interessante.<br/>\n<br/>Ushitora-no-Konjin foi odiado pelas pessoas na Era dos Deuses e foi confinado.<br/>\n<br/>Por isso, Ele disse: \"Em breve, darei o troco\"... é uma vingança.<br/>\n<br/>Só com isso, Deus parece um ser humano, mas há também a frase: \"Ushitora-no-Konjin dará o troco alegrando as pessoas\".<br/>\n<br/>Dar o troco alegrando as pessoas é algo muito interessante.<br/>\n<br/>Mesmo falando em vingança, não é como em Chushingura, onde cortam a cabeça de Kozukenosuke.<br/>\n<br/>Como se trata de alegrar o outro lado, é o oposto.<br/>\n<br/>Essa é a verdade.<br/>\n<br/>\n<br/>Por isso, nas apresentações de entretenimento dos Grandes Cultos, impus a condição ao contador de histórias Teijo: \"Não conte a história de Chushingura\".<br/>\n<br/>Isso é o oposto de dar o troco alegrando as pessoas.<br/>\n<br/>Eu detesto esse tipo de coisa.<br/>\n<br/>O pensamento de vingança é muito ruim.<br/>\n<br/>Isso deve ser absolutamente eliminado do Japão.<br/>\n<br/>No entanto, os japoneses admiram muito isso.<br/>\n<br/>Como a história dos Irmãos Soga...<br/>\n<br/>Se não eliminarmos esse pensamento de vingança, o mundo não alcançará a paz.<br/>\n<br/>E, individualmente, os conflitos não cessarão.<br/>\n<br/>\n<br/>O provérbio chinês \"Pagar o ressentimento com a virtude\" é muito bom.<br/>\n<br/>Além disso, Chiang Kai-shek tem demonstrado muita boa vontade com o Japão após o fim da guerra.<br/>\n<br/>Dizendo que é preciso tratar bem o Japão,<br/>\n<br/>Chiang Kai-shek, até hoje, não pensa em cobrar reparações do Japão.<br/>\n<br/>É por isso que, mesmo agora, ele consegue manter sua posição, pelo menos em Taiwan.<br/>\n<br/>Dessa forma, como os fiéis tendem a pensar que a ação purificadora se limita apenas às doenças, eu falei sobre isso.<br/>\n<br/>Basta saber que a causa de todos os sofrimentos está inteiramente em nós mesmos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Sobre o Homem-Bactéria 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Homem-Bactéria</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]