[
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Seres Humanos-Bactéria Extorquem o Dinheiro Sujo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Seres Humanos-Bactéria Extorquem o Dinheiro Sujo\"</font></b> (7 de setembro de 1952)<br/>\n<br/>\"Recentemente, no rádio, ouvi sobre a pesquisa de um estudioso sueco chamado Hallmann,<br/>\n<br/>que diz que, comparado ao clima de cinquenta anos atrás, a temperatura média da Terra aumentou dez graus.<br/>\n<br/>Como se trata de uma pesquisa, não há dúvida quanto a isso.<br/>\n<br/>Sendo assim, penso que este é um problema muito sério.<br/>\n<br/>Antigamente... se aumenta dez graus em cinquenta anos, em quinhentos anos aumentará cem graus.<br/>\n<br/>Se isso acontecer, não será possível sobreviver.<br/>\n<br/>Visto por esse ângulo, antigamente não havia esse tipo de coisa,<br/>\n<br/>e a temperatura aumentou repentinamente nos últimos cinquenta anos.<br/>\n<br/>Ou seja, o que eu digo, que o Mundo do Dia chegou e o elemento fogo aumentou, foi cientificamente comprovado dessa forma.<br/>\n<br/>E, como o elemento fogo aumentou no lado espiritual, pode-se pensar que não aumentaria no corpo físico, mas não é assim.<br/>\n<br/>Afinal, isso também afeta o corpo físico de alguma forma.<br/>\n<br/>Quando eu ministro <i>Johrei</i>, há muitos relatos de graças de pessoas que dizem sentir calor.<br/>\n<br/>Entre elas, há pessoas que até suam, o que significa que não apenas o espírito, mas o corpo também participa.<br/>\n<br/>Portanto, o fato de o elemento fogo estar aumentando tem provas irrefutáveis.<br/>\n<br/>\n<br/>Outra coisa interessante é que, este ano, a temperatura em todo o Japão está muito diferente neste verão.<br/>\n<br/>O lugar mais quente é Tóquio. Eu ouço a temperatura no rádio todos os dias, e hoje também está quente em Tóquio.<br/>\n<br/>Mesmo hoje está vinte e dois graus. Pelo contrário, na região de Kumamoto está mais baixo. Em Hiroshima está uns vinte graus.<br/>\n<br/>Além disso, em Gora está alto. Hoje também está em torno de vinte e dois graus.<br/>\n<br/>No Japão, são Tóquio e Gora. O resto está bem mais baixo.<br/>\n<br/>A temperatura alta em Gora é porque eu estou aqui.<br/>\n<br/>Afinal, o elemento fogo aumenta.<br/>\n<br/>Sendo assim, é muito interessante.<br/>\n<br/>\n<br/>Além disso, isso também sai frequentemente nos jornais e afins, e as pessoas das vilas agrícolas sabem bem: as pragas aumentaram enormemente.<br/>\n<br/>As pragas aumentam ano a ano. Este ano, a broca-do-colmo (<i>meichuu</i>) aumentou, mas eu nunca tinha ouvido falar dessa tal de broca-do-colmo.<br/>\n<br/>Parece que a broca-do-colmo é algo recente. Como se escreve esse ideograma?<br/>\n<br/>Não me diga que se escreve com o ideograma de 'ilusão' (<i>mei</i>)...<br/>\n<br/>Isso ocorre porque novos fertilizantes são criados e, como sempre digo, os fertilizantes fazem surgir insetos.<br/>\n<br/>Este ano, por exemplo, a ureia, a urina... a produção de fertilizante de ureia está aumentando muito.<br/>\n<br/>E, agora, a política é reduzir o sulfato de amônio.<br/>\n<br/>O Ministro da Agricultura e Florestas e outros estão dizendo isso, que vão reduzir o sulfato de amônio e aumentar a ureia, mas<br/>\n<br/>a ureia, ou melhor... a broca-do-colmo talvez surja a partir da ureia.<br/>\n<br/>Sendo assim, estão se esforçando ao máximo para aumentar os tipos de pragas com vários fertilizantes.<br/>\n<br/>Dessa forma, é a mesma coisa que os remédios.<br/>\n<br/>\n<br/>Com a atual hidrazida, por exemplo, agora as bactérias se tornaram bactérias resistentes... bactérias resistentes significam bactérias fortes.<br/>\n<br/>Portanto, tornam-se bactérias diferentes das bactérias de até agora.<br/>\n<br/>Isso também aumentou um tipo.<br/>\n<br/>Por isso, na mesma medida em que os tipos de remédios aumentam, surgem vários tipos de insetos.<br/>\n<br/>Então, por que os insetos surgem com remédios e fertilizantes? Há uma causa perfeitamente clara para isso.<br/>\n<br/>Tanto os fertilizantes quanto os remédios são, por assim dizer, imundícies, são coisas sujas.<br/>\n<br/>Por isso, nas coisas sujas, inevitavelmente ocorre a ação de purificação.<br/>\n<br/>Em suma, ocorre a limpeza da Natureza. Quando ocorre a limpeza da Natureza, os seres humanos que limpam... não, os insetos surgem naturalmente.<br/>\n<br/>O princípio... a lei da matéria é que, quando coisas sujas se acumulam ali, ocorre uma ação para limpá-las.<br/>\n<br/>É como quando há nuvens no Mundo Espiritual e ocorre uma baixa pressão atmosférica.<br/>\n<br/>Foi criado dessa maneira.<br/>\n<br/>Por isso, quando há coisas sujas, eles comem essas coisas sujas e as eliminam.<br/>\n<br/>Esses insetos surgem como uma ação de eliminação.<br/>\n<br/>Aí se entende o significado fundamental de por que os insetos surgem em lugares sujos.<br/>\n<br/>É como as larvas que surgem nas latrinas.<br/>\n<br/>Por que, afinal, as larvas surgem? Porque as fezes são coisas sujas.<br/>\n<br/>Sujo significa que o ser humano cometeu erros em particular... como eu disse agora, tomando remédios ou coisas do tipo,<br/>\n<br/>ou sujando o espírito com ações erradas, o que faz com que saiam ainda mais coisas sujas.<br/>\n<br/>E é por essa razão que surgem ainda mais larvas.<br/>\n<br/>Portanto, exatamente, seja remédio ou fertilizante, aquilo se torna a matéria-prima para larvas e insetos.<br/>\n<br/>Sendo assim, como o elemento fogo aumenta no Mundo Espiritual e a força de purificação se torna mais forte, os insetos que fazem a limpeza surgem mais rapidamente.<br/>\n<br/>Tornam-se mais propensos a surgir. É por essa razão que, recentemente, as pragas têm surgido.<br/>\n<br/>E, ao tentar matar essas pragas, espalhando remédios como repelentes e desinfetantes,<br/>\n<br/>isso suja novamente a terra, e quando as plantações absorvem isso, as próprias plantações... quando o desinfetante envelhece e o inseticida envelhece, tornam-se como pus, viram imundície.<br/>\n<br/>Então, a sequência é que surgem pragas para comer e eliminar isso, e por isso os insetos passam a surgir com mais facilidade.<br/>\n<br/>Se compreendermos bem essas coisas, entenderemos o quão tolo é o ser humano de hoje.<br/>\n<br/>Esforçam-se para piorar as coisas.<br/>\n<br/>A conversa de agora foi apenas sobre insetos, mas isso também se aplica aos seres humanos.<br/>\n<br/>\n<br/>Isto é, os seres humanos fazem coisas ruins, mas <font color=\"#ff0000\" size=\"+1\"><b>quando praticam más ações,</b></font> esse ser humano se suja, tornando-se <font color=\"#ff0000\" size=\"+1\"><b>um ser humano espiritualmente impuro</b></font>.<br/>\n<br/>Inevitavelmente, é preciso limpar esse ser humano.<br/>\n<br/>Nesse caso, as bactérias são necessárias. Bactérias ou pragas tornam-se necessárias.<br/>\n<br/>No entanto, diferentemente das plantações, <font color=\"#ff0000\" size=\"+1\"><b>a praga é o próprio ser humano</b></font>. Esse é o homem mau.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O homem mau faz essa pessoa sofrer</b></font>.<br/>\n<br/>Fazendo-a sofrer, ele limpa apenas a parte impura do ser humano que se tornou impuro.<br/>\n<br/>Por isso, é claro que a doença é o principal, mas há muitos outros infortúnios além da doença, ou pessoas más que enganam e causam prejuízos,<br/>\n<br/>e essas coisas também ocorrem porque <font color=\"#ff0000\" size=\"+1\"><b>o dinheiro que essa pessoa possui é um dinheiro impuro</b></font>, um dinheiro errado, um dinheiro acumulado de forma desonesta,<br/>\n<br/>e esse dinheiro impuro precisa inevitavelmente ser limpo.<br/>\n<br/>Em troca disso, <font color=\"#ff0000\" size=\"+1\"><b>os seres humanos-bactéria enganam e o extorquem.</b></font><br/>\n<br/>Isso significa que é <b><font color=\"#ff0000\" size=\"+1\">uma ação de purificação</font></b>.<br/>\n<br/>Visto por esse ângulo, passar por uma experiência terrível por causa de alguém, ser enganado por uma pessoa má, ser roubado por um ladrão,<br/>\n<br/>sofrer prejuízos ou ser atormentado por várias coisas, ocorre porque a própria pessoa possui imundícies.<br/>\n<br/>Porém, o interessante é que <font color=\"#ff0000\" size=\"+1\"><b>o ser humano-praga também será purificado</b></font>.<br/>\n<br/>E quem o purificará será, novamente, um ser humano-praga.<br/>\n<br/>É muito semelhante ao processo em que se suprime o sofrimento da doença com remédios, e essa toxina medicinal cria novamente sofrimento.<br/>\n<br/>Com isso, as pessoas más aumentam cada vez mais, e os seres humanos tornam-se cada vez mais desonestos.<br/>\n<br/>Consequentemente, os seres humanos-praga que comem essas imundícies também aumentam,<br/>\n<br/>e, em suma, os seres humanos de hoje mostram bem esse tipo de processo.<br/>\n<br/>É por isso que, em qualquer prisão ou penitenciária que se vá, estão lotadas o ano todo.<br/>\n<br/>E, por mais que se aumente o número de policiais, não é suficiente.<br/>\n<br/>É por isso que o mundo está ficando estranho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]