[
  {
    "source_file": "kokubou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Planos da Ala Esquerda do Partido Socialista do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Planos da Ala Esquerda do Partido Socialista do Japão\"</font></b> (17 de fevereiro de 1954)<br/>\n<br/>\"O problema que mais está causando alvoroço agora é o problema da corrupção. No jornal desta manhã, um deputado chamado Jiro Arita teve sua casa revistada, e com o problema do pedido de permissão para prisão, o mundo político pegou fogo.<br/>\n<br/>Isso se tornará um grande problema novamente, mas de qualquer forma, talvez porque o Mundo Espiritual tenha se tornado mais claro, esses pecados das trevas vieram à tona de forma desordenada. Escrevi sobre isso.<br/>\n<br/>(Artigo \"OSHOKU NO BOTAI\")<br/>\n<br/>\n<br/>Como acabamos de ler, o problema é apenas uma questão de conhecer ou não a Deus.<br/>\n<br/>Anteontem, ouvindo de uma certa pessoa, diz-se que estão hesitando em convocar Hayato Ikeda, embora venham dizendo que o fariam há algum tempo, mas, ao que parece, se convocarem Ikeda, desta vez Mamoru Shigemitsu será convocado.<br/>\n<br/>Se isso acontecer, tanto o Partido Liberal quanto o Partido Reformista ficarão arruinados.<br/>\n<br/>Por isso, dizem que estão tomando várias medidas para dar um jeito nisso.<br/>\n<br/>Sendo assim, à medida que isso avança, não se sabe até onde se expandirá, mas se for expandido sem reservas, a ala direita do Japão será completamente aniquilada.<br/>\n<br/>Nesse caso, o Partido Socialista levantará a cabeça e liderará o mundo político, mas isso causaria um grande obstáculo ao armamento que está apenas começando agora, então será necessário conter isso até certo ponto.<br/>\n<br/>Para conter isso, é preciso controlar o poder judiciário, ou seja, o grupo de promotores.<br/>\n<br/>No entanto, entre os promotores também há muitos elementos do Partido Socialista.<br/>\n<br/>Mais do que elementos do Partido Socialista, são elementos comunistas, e parece que há um número considerável deles.<br/>\n<br/>Mas, independentemente disso, para os promotores e juízes, isso será um grande mérito, então, para mostrar sua capacidade, há muitos elementos entre os mais jovens que querem atacar implacavelmente.<br/>\n<br/>Por outro lado, em relação aos Estados Unidos, chegou-se a um ponto em que é preciso conter isso de alguma forma, e o governo também cai em um grande dilema.<br/>\n<br/>\nNo fim das contas, acho que vão encobrir até certo ponto. Em resposta a isso, a opinião pública... como os jornais e outros meios vão gritar muito... em vez de se resolver rapidamente, acho que vai ficar bastante confuso e arrastado.<br/>\n<br/>A convocação de Arita hoje colocou fogo no mundo político, então também há o interesse de ver até onde isso vai se expandir.<br/>\n<br/>\n<br/>A propósito, os Estados Unidos, por sua vez, precisam do armamento do Japão, e no Japão também, a liderança tem razões para ter que aprimorar grandemente esse armamento.<br/>\n<br/>O motivo disso é que a política da União Soviética é a seguinte.<br/>\n<br/>O problema da Coreia, do ponto de vista da União Soviética, é um grande fracasso.<br/>\n<br/>No plano daquela época, o objetivo principal de Stalin era colocar toda a Ásia sob a Cortina de Ferro.<br/>\n<br/>Eles escolheram o caminho do leste (que também envolve o norte, mas é principalmente o leste) entre três opções: fazer pelo leste, pelo oeste ou pelo centro.<br/>\n<br/>Então, eles apoiaram a China Comunista e tentaram fazer com que a China Comunista fizesse a maior parte desse trabalho.<br/>\n<br/>Assim, no início, eles instigaram a Coreia do Norte a atacar a Coreia do Sul daquela maneira, mas a Coreia do Sul era inesperadamente frágil, e eles rapidamente avançaram até Busan.<br/>\n<br/>Se tudo corresse bem, eles engoliriam toda a Coreia e, em seguida, mirariam no Japão.<br/>\n<br/>No entanto, quando estavam quase lá, os Estados Unidos formaram as Nações Unidas e contra-atacaram fortemente, o que foi bem-sucedido, e como resultado, a União Soviética foi encurralada.<br/>\n<br/>Naquela época, MacArthur chegou ao ponto de quase derrotar completamente a Coreia do Norte de uma só vez,<br/>\n<br/>mas nesse momento, Truman foi fraco e parou por ali. No entanto, no fundo, é Deus quem está agindo, então aquilo foi bom.<br/>\n<br/>Embora tenham feito isso, no fim das contas, é como deixar uma cobra meio morta, então é preciso ser minucioso.<br/>\n<br/>Para isso, é absolutamente necessário derrotar a China Comunista.<br/>\n<br/>Claro, derrotar a Coreia do Norte e restaurar a Coreia, e também ajudar grandemente Chiang Kai-shek para que a China volte a ser a China de Chiang Kai-shek como antes. Eles elaboraram essa estratégia e começaram a se preparar de forma constante para um grande ataque desde que Eisenhower assumiu.<br/>\n<br/>Então, a China Comunista, que já estava exausta de tanto guerrear, percebeu que se fosse atacada em grande escala desta vez, seria derrotada sem chance de resistência, e achou que isso seria terrível.<br/>\n<br/>A ofensiva de paz foi a ideia de que eles precisavam conter isso temporariamente de alguma forma, e foi por isso que o embaixador soviético Malik propôs uma conferência de cessar-fogo no ano retrasado.<br/>\n<br/>Por esse motivo, em outras palavras, não é que eles realmente quisessem a paz, mas apenas para deter temporariamente os planos dos Estados Unidos, e naquela época eles frequentemente adotavam uma atitude de tentar agradar os Estados Unidos.<br/>\n<br/>Então eles foram negociando gradualmente, mas no final, as verdadeiras negociações de cessar-fogo ficaram em uma situação estranha, parecendo que tinham sido concluídas, mas não tinham.<br/>\n<br/>E agora Molotov está muito ativo na Conferência das Quatro Potências.<br/>\n<br/>Molotov diz que vai incluir a China Comunista e fazer uma Conferência das Cinco Potências, mas como ele sabe que isso não é possível, no fim das contas, a União Soviética está apenas ganhando tempo.<br/>\n<br/>Eles estão tentando ganhar tempo. E tanto a Grã-Bretanha quanto a França estão sendo otimistas ou pessimistas, como se a paz pudesse ser alcançada.<br/>\n<br/>No entanto, como a estrutura da França está começando a se inclinar e eles não têm firmeza, é fácil ver sua atitude covarde de que basta haver paz, desde que não fira muito a honra do país, eles querem alcançar a paz de qualquer maneira.<br/>\n<br/>Por esse motivo, enquanto a União Soviética fazia isso, a China Comunista estava curando rapidamente as feridas da guerra.<br/>\n<br/>Então, como as feridas da China Comunista finalmente sararam recentemente, eles agora iniciaram a segunda estratégia.<br/>\n<br/>Isso é a Indochina Francesa. Eles estão ajudando muito o exército de Ho Chi Minh.<br/>\n<br/>Desta vez, as armas do exército de Ho Chi Minh também são diferentes de antes, e parece que eles estão bastante equipados com coisas como tanques, que não costumavam usar até agora.<br/>\n<br/>Por isso, o ímpeto deles é bastante feroz, e eles avançaram até um ponto considerável.<br/>\n<br/>Então a França, tendo sofrido enormes danos devido a uma guerra que já dura sete ou oito anos, não tem mais força para detê-los, então desta vez os Estados Unidos começaram a intervir bastante.<br/>\n<br/>No entanto, a opinião pública está bastante barulhenta, dizendo que se os Estados Unidos intervierem de forma desajeitada, isso se tornará uma segunda Guerra da Coreia.<br/>\n<br/>Mas mesmo que se torne uma segunda Guerra da Coreia, não há o que fazer.<br/>\n<br/>A situação chegou a um ponto em que pode até se tornar uma.<br/>\n<br/>Saiu no jornal há apenas dois ou três dias que eles enviaram às pressas vinte B-29, então a situação se tornou bastante séria.<br/>\n<br/>Então, se o exército de Ho Chi Minh derrotar a Indochina Francesa, eles irão para a Tailândia em seguida, então parece que a Tailândia também tem feito muitas defesas em suas fronteiras recentemente.<br/>\n<br/>E então, o próximo alvo da União Soviética é da Tailândia para a Índia. A Índia também acha que será terrível quando esse momento chegar, então Nehru tem bajulado bastante a União Soviética.<br/>\n<br/>A Índia provavelmente não entrará em guerra, mas assinará um tratado de paz, e se isso acontecer, de qualquer forma, da China até a Índia se tornará completamente a esfera de influência da China Comunista.<br/>\n<br/>E a intenção da União Soviética é ir do Irã e do Iraque até a Arábia, e de qualquer forma, o plano é criar uma Cortina de Ferro na Ásia, excluindo o Japão e a Coreia.<br/>\n<br/>\n<br/>Depois de fazer isso, eles deixarão o Japão, que é o mais formidável, por último.<br/>\n<br/>Nesse momento, acho que eles focarão mais no Japão do que na Coreia do Sul.<br/>\n<br/>A intenção é derrotar completamente o Japão e colocar a Ásia inteiramente em suas mãos.<br/>\n<br/>Isso é inquestionável.<br/>\n<br/>Os Estados Unidos sabem disso, e é claro que o governo japonês também sabe, então é por isso que eles precisam fortalecer muito suas defesas.<br/>\n<br/>Para isso, se eles expandirem muito o atual problema de corrupção e atacarem muito severamente os conservadores dos Partidos Liberal e Reformista,<br/>\n<br/>e se o Partido Socialista tiver que assumir o poder,<br/>\n<br/>isso causará um grande obstáculo a esse armamento, então eles não podem avançar com esse problema além de um certo ponto...<br/>\n<br/>Do ponto de vista amplo (Daijo), não há absolutamente outra maneira de fazer isso.<br/>\n<br/>No entanto, a União Soviética pensa que não deve fortalecer o Japão, mas sim enfraquecê-lo a todo custo, e está tomando várias medidas para isso.<br/>\n<br/>\n<br/>O centro disso é a ala esquerda do Partido Socialista, e Mosaburo Suzuki é a figura central.<br/>\n<br/>Como eles precisam enfraquecer o Japão a todo custo, eles adotam políticas como a oposição ao rearmamento ou a rejeição aos Estados Unidos a qualquer preço.<br/>\n<br/>Por um lado, enquanto adotam essas políticas, por outro lado, eles provocam ativamente greves, dizendo que precisam enfraquecer a indústria de manufatura do Japão, então<br/>\n<br/>a tática de greve é feita com base nisso.<br/>\n<br/>No entanto, os trabalhadores não têm esse pensamento, eles só querem que seus salários aumentem.<br/>\n<br/>Portanto, mesmo olhando para as greves em vários lugares agora, são lutas salariais.<br/>\n<br/>Olhando de uma perspectiva mais ampla, a União Soviética engolirá o Japão, acabará derrotando-o e, assim, colocará toda a Ásia sob a Cortina de Ferro. Se fizerem isso, não será difícil para a União Soviética derrotar a Europa em seguida.<br/>\n<br/>E assim, eles isolarão os Estados Unidos e, com isso, o grande objetivo de dominação mundial será alcançado.<br/>\n<br/>Então, os Estados Unidos, pensando que seria terrível se isso acontecesse, dizem que precisam ajudar o Japão, e o Japão se tornou esse alvo.<br/>\n<br/>Em outras palavras, tornou-se a chave.<br/>\n<br/>Dito isso, essa situação não vai acontecer agora mesmo, mas se a Ásia Central for derrotada, essa situação inevitavelmente ocorrerá em seguida.<br/>\n<br/>Para isso, a questão é se o Japão será fortalecido ou enfraquecido.<br/>\n<br/>Assim, quem quer fortalecê-lo é a ala direita, e quem quer enfraquecê-lo é a ala esquerda.<br/>\n<br/>Como eu disse outro dia, o objetivo da ala esquerda do Partido Socialista é transformar o Japão em uma segunda China Comunista, pois<br/>\n<br/>se o transformarem em uma segunda China Comunista, de qualquer forma, o Japão não terá a preocupação de ser atacado pela União Soviética e, portanto, não haverá necessidade de armamento.<br/>\n<br/>A razão pela qual a ala esquerda defende a desnecessidade de armamento é que, se o inimigo chamado União Soviética desaparecer, não haverá necessidade de armamento.<br/>\n<br/>Portanto, há uma lógica nisso.<br/>\n<br/>\n<br/>No entanto, se perguntarmos ao povo japonês se a política comunista é melhor ou se o capitalismo americano é melhor, em primeiro lugar, a grande maioria dos japoneses prefere os Estados Unidos.<br/>\n<br/>Nós também somos assim. Há muito mais pessoas que detestam o comunismo.<br/>\n<br/>No entanto, como nem todos sabem até esse ponto, há um número considerável de pessoas com pensamentos egoístas e de visão estreita (Shojo), com um mero amor egoísta, pensando que se houver armamento haverá guerra, e se isso acontecer, seus maridos e filhos serão levados,<br/>\n<br/>ou os jovens pensam que não querem ir para a guerra porque arriscariam suas vidas.<br/>\n<br/>Mas se eles entenderem que o resultado será se tornarem um povo dominado sob a política comunista, acho que ninguém concordará com isso.<br/>\n<br/>Seria bom se os jornais e outros meios escrevessem para deixar isso mais claro, mas parece que entre esses jornalistas e afins, há muitas pessoas que preferem se tornar o povo sob o domínio comunista que acabei de mencionar.<br/>\n<br/>Por isso, há pontos que não são muito claros.<br/>\n<br/>Então, a razão pela qual nós detestamos o comunismo é que o comunismo é rigidamente ateu, antirreligioso e baseado no ateísmo, e como nós somos teístas, inevitavelmente entramos em conflito.<br/>\n<br/>A conversa de agora é realmente de senso comum, como um comentário de rádio, mas do lado de Deus, é o segredo dos segredos, ou como dizem, há profundezas dentro das profundezas, então, no fim das contas, isso está bom.<br/>\n<br/>O comunismo também, no fim das contas, está prestando um grande serviço divino.<br/>\n<br/>Deixando o lado de Deus à parte, falei sobre isso porque é mais fácil entender a transição do mundo daqui para frente se vocês souberem pelo menos o que acabei de dizer.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]