[
  {
    "source_file": "kinsen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus não pode usar dinheiro impuro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus não pode usar dinheiro impuro\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha comunidade (uma certa vila na província de Mie), os moradores arrecadaram fundos para cavar um poço de irrigação.<br/>\n<br/>A profundidade deste poço é de 600 shaku (cerca de 180 metros), a espessura do tubo de ferro é de 12 polegadas e o peso total chegou a 15 toneladas.<br/>\n<br/>No entanto, logo antes de inserirmos o último tubo de ferro, em um piscar de olhos, o eixo da roldana quebrou e caiu cerca de 24 ou 25 shaku (cerca de 7 metros) para baixo.<br/>\n<br/>Por causa disso, estou preocupado que o trabalho de dois meses e as despesas de 700 a 800 mil ienes tenham sido completamente em vão.<br/>\n<br/>Isso seria o resultado de ignorar a Natureza? Ou haveria alguma outra causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso, com certeza, tem algo espiritual.<br/>\n<br/>Pois não é comum acontecer uma história tão absurda assim.<br/>\n<br/>Ou talvez algo esteja atrapalhando...<br/>\n<br/>Bem, essa comunidade deve ter muitos pecados e impurezas.<br/>\n<br/>Por isso, é absolutamente necessário que sofram esse tanto de prejuízo.<br/>\n<br/>No fim das contas, é assim que os pecados são eliminados.<br/>\n<br/>Em outras palavras, o dinheiro investido nisso está impuro.<br/>\n<br/>Se não retirarem o dinheiro impuro até certo ponto, a água não poderá ser concedida.<br/>\n<br/>Portanto, basta refazer isso. Se fizerem assim, desta vez a água sairá.<br/>\n<br/>Parece que tiveram prejuízo, mas no fim não é prejuízo, pois com isso os pecados são apagados até certo ponto.<br/>\n<br/>Se entenderem isso, deveriam antes se alegrar pela eliminação dos pecados.<br/>\n<br/>\n<br/>É por isso também que santuários xintoístas e templos budistas frequentemente pegam fogo.<br/>\n<br/>Grandes templos geralmente estão na segunda ou terceira reconstrução.<br/>\n<br/>Até mesmo o Templo Horyu-ji, em Nara, é assim.<br/>\n<br/>Ou seja, é porque o dinheiro usado na época da construção estava impuro e não era uma doação pura.<br/>\n<br/>Como não pagaram o dinheiro que deveriam pagar, ou construíram com dinheiro obtido de forma desonesta, e também mantêm o local com esse tipo de dinheiro,<br/>\n<br/>inevitavelmente terá que ser purificado, e é por isso que pega fogo.<br/>\n<br/>\n<br/>No meu caso também, curiosamente, todos os anos sai uma quantia considerável de dinheiro, chegando a um valor razoável.<br/>\n<br/>Isso ocorre porque, no meio de muito dinheiro que entra, há dinheiro extremamente impuro,<br/>\n<br/>e Deus não pode de forma alguma usar apenas essa parte, então é preciso que saia.<br/>\n<br/>Na verdade, desaparece de repente por motivos estranhos.<br/>\n<br/>Mais do que desaparecer, acaba sendo necessário gastá-lo, é esse o significado.<br/>\n<br/>\n<br/>A interpretação humana muitas vezes é exatamente o oposto.<br/>\n<br/>Até agora, as pessoas têm feito coisas sem sentido, entristecendo-se com o que deveriam se alegrar e alegrando-se com o que deveriam se entristecer.<br/>\n<br/>Por isso, as coisas ficam cada vez mais incompreensíveis.<br/>\n<br/>Até mesmo em relação ao dinheiro, todos acham que dinheiro é tudo igual, mas, do ponto de vista espiritual, o mesmo dinheiro pode ser muito diferente.<br/>\n<br/>Pois o dinheiro também tem máculas.<br/>\n<br/>Por que isso acontece? É porque os pensamentos humanos penetram muito facilmente no dinheiro. (Segunda metade omitida)\" (O texto completo está na página \"Não seja odiado 5\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinsen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus não pode usar dinheiro sujo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus não pode usar dinheiro sujo\"</font></b> (18 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um fiel ligado à minha casa de difusão, que tem 49 anos este ano e administra uma fábrica de óleos e gorduras. Até cerca de três anos atrás, seus negócios eram prósperos e ele acumulou uma fortuna considerável.<br/>\n<br/>Em março de 1946, ele recebeu a Iniciação, mas, sem compreender bem, acabou perdendo o <i>Ohikari</i> (Medalha da Luz Divina) depois disso.<br/>\n<br/>Há cerca de dois anos, seus negócios começaram a declinar, ele contraiu uma dívida de mais de um milhão de ienes, vendeu seus bens domésticos e pagou uma parte.<br/>\n<br/>Estando nessa situação difícil, ele compreendeu um pouco a gratidão a <i>Kannon</i> e também a minha orientação, fez um esforço financeiro para receber a Iniciação novamente, entronizou a Imagem da Luz Divina (Komyo Nyorai) e está se apegando fervorosamente ao poder de Deus.<br/>\n<br/>Ele recebeu várias graças, mas a situação dos negócios está se tornando cada vez mais grave.<br/>\n<br/>Gostaria de perguntar se esse tipo de purificação material continuará por muito tempo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O dinheiro dos seres humanos e o dinheiro de Deus são diferentes.<br/>\n<br/>O dinheiro dos seres humanos carrega muito rancor, inveja, etc., e tem mais usos para piorar o mundo do que para melhorá-lo.<br/>\n<br/>No mundo atual, não se lucra de forma justa. É como um aglomerado de pecados.<br/>\n<br/>Mesmo que Deus (Komyo Nyorai) queira conceder tesouros, se houver coisas sujas, Ele não pode conceder.<br/>\n<br/>Por isso, é feita a purificação da carteira.<br/>\n<br/>Além desse significado, se guardar coisas sujas, os juros sobre elas aumentarão cada vez mais.<br/>\n<br/>Por isso, ao salvar os antepassados, é feita uma limpeza.<br/>\n<br/>Como é um meio de purificação de bens materiais (existem várias coisas como tal), o futuro dessa pessoa será muito bom.<br/>\n<br/>Seria muito bom se oferecesse para Deus usar antes de ter prejuízo, mas um dinheiro muito sujo é inconveniente para Deus.<br/>\n<br/>Mesmo o dinheiro que chega às minhas mãos (Dai-Sensei), se for muito sujo, não pode ser usado.<br/>\n<br/>Portanto, não há motivo para lamentar o dinheiro perdido.<br/>\n<br/>O dinheiro que Ele nos concede entra por meio de milagres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinsen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A impureza do dinheiro e o pensamento do doador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A impureza do dinheiro e o pensamento do doador\"</font></b> (4 de agosto de 1948)<br/>\n<br/>\"O motivo pelo qual templos antigos e santuários pegam fogo é que o dinheiro usado quando foram construídos estava sujo.<br/>\n<br/>Quando se compra ou constrói algo com isso, essa coisa fica suja.<br/>\n<br/>O que é oferecido está sujo. Há até quem ofereça dinheiro roubado.<br/>\n<br/>No dinheiro de especulação, por exemplo, há os rostos de muitas pessoas que tiveram prejuízo nas notas.<br/>\n<br/>Como isso está ligado à própria pessoa por meio de elos espirituais, inevitavelmente é puxado e sai do bolso.<br/>\n<br/>As coisas construídas com esse dinheiro também acabam indo embora, ou as casas pegam fogo.<br/>\n<br/>É algo que se move, causando prejuízo, sendo tomado por outros ou usado em coisas fúteis.<br/>\n<br/>Como resultado, a pessoa sente frustração na hora, ou acaba sofrendo com pessimismo, então, no fim das contas, é como comprar tristeza e sofrimento, o que não vale a pena.<br/>\n<br/>Quanto mais se lucra, mais assustador é. As coisas imóveis...<br/>\n<br/>Estão sujas... acabam sendo queimadas em incêndios, etc.<br/>\n<br/>Quando se oferece a Deus dinheiro obtido de forma incorreta, ele é purificado até certo ponto pelo pensamento da pessoa, mas não desaparece completamente.<br/>\n<br/>Oferecer com o objetivo de 'querer lucrar' e coisas do tipo é aceitável... ou melhor, é até bom.<br/>\n<br/>O dinheiro oferecido geralmente retorna multiplicado por dez.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinsen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A forma de gratidão (A dedicação monetária)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A forma de gratidão (A dedicação monetária)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que a gratidão a Deus não é verdadeira se for apenas material.<br/>\n<br/>Como devem ser as ações espirituais ou a dedicação, etc.?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O ato de oferecer matéria significa que o espírito já está preparado.<br/>\n<br/>Oferecer forçadamente quando não se quer oferecer não se torna uma doação pura.<br/>\n<br/>Nesse caso, o dinheiro tem impureza, não tem luz e não tem vida eterna.<br/>\n<br/>No caso de gratidão, não se deve forçar.<br/>\n<br/>Não se deve desviar da missão original.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kinsen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Até mesmo uma casa construída por Meishu-Sama pode sofrer incêndio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Até mesmo uma casa construída por Meishu-Sama pode sofrer incêndio\"</font></b> (18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha sobre o seguro de vida?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se entrar para esta religião e compreender até certo ponto, o seguro de vida não é necessário.<br/>\n<br/>Porque não se morre cedo.<br/>\n<br/>Geralmente, vive-se até os noventa anos.<br/>\n<br/>Portanto, se fizer o seguro depois de passar dos oitenta, talvez seja um pouco vantajoso.<br/>\n<br/>Mas a seguradora provavelmente não aceitará.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quanto ao seguro contra incêndio?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No meu caso, eu não garanto até as casas.<br/>\n<br/>Se for uma casa construída com dinheiro correto, ficará bem mesmo que venha uma grande purificação, mas a que foi construída com dinheiro sujo será purificada.<br/>\n<br/>Afinal, os espíritos se encostam muito facilmente no dinheiro.<br/>\n<br/>Até mesmo uma casa que eu construí pode acabar pegando fogo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É por isso que os distritos de gueixas e prostituição costumam pegar fogo com frequência?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, isso também, mas os distritos de gueixas e prostituição têm muitas outras impurezas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]