[
  {
    "source_file": "genzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Realismo ao Estilo Americano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre o Realismo ao Estilo Americano\"</font></b>　(26 de novembro de 1953)<br/>\n<br/>\"Além disso, por um lado, como seguimos um caminho religioso, até certo ponto, não há motivo para sermos vistos com maus olhos desde o início.<br/>\n<br/>Uma parte dos americanos tem demonstrado bastante interesse na Igreja Messiânica, ou seja, há conversas de que pessoas da classe intelectual desejam se encontrar comigo.<br/>\n<br/>A propósito, a repórter do Japan Times que veio anteontem também disse que, embora esteja no Japão há quatro anos,<br/>\n<br/>não há um único japonês com opiniões como as minhas, e que ela mesma simpatizava profundamente com elas, elogiando-me muito.<br/>\n<br/>\n<br/>Isso se deve, em parte, ao fato de eu ser bastante parecido com os americanos e me distanciar do padrão japonês, o que faz com que eu me dê muito bem com os americanos.<br/>\n<br/>Como ela é crítica de arte, sua percepção sobre a arte é tão aguçada que compreende coisas que nem mesmo os japoneses entendem bem.<br/>\n<br/>Até eu fiquei impressionado.<br/>\n<br/>E ela disse o seguinte:<br/>\n<br/>'Eu vi todos os tipos de museus de arte ao redor do mundo. De fato, existem obras esplêndidas e maravilhosas,<br/>\n<br/>mas é apenas isso. Não há nenhum lugar como o Museu de Arte de Hakone, onde várias paisagens naturais, plantas, árvores e pedras estão harmonizadas, criando aquela atmosfera única.<br/>\n<br/>Fiquei verdadeiramente tocada por isso. Estando lá, eu simplesmente não conseguia ir embora', disse ela.<br/>\n<br/>Ela veio anteontem, mas como não tinha tempo, acabou indo embora a contragosto, e ficou maravilhada, dizendo que um museu de arte daquele nível é algo realmente esplêndido.<br/>\n<br/>Desta vez, ela pretende trazer o marido para ver também a parte de Atami.<br/>\n<br/>\n<br/>Além disso, ela tem bastante interesse em religião, e conversamos muito sobre o assunto; ela tem um excelente discernimento.<br/>\n<br/>Então, ela perguntou se poderia trazer pessoas importantes dos Estados Unidos a partir de agora, e eu respondi que sim, prometendo que sempre arranjaria tempo para encontrá-los, superando qualquer obstáculo.<br/>\n<br/>Dessa forma, diferentemente dos japoneses, é muito fácil de se entender com eles.<br/>\n<br/>Eles realmente compreendem as questões religiosas.<br/>\n<br/>\n<br/>O ponto em que mais concordamos é o realismo.<br/>\n<br/>Eles dão a maior importância aos resultados que se manifestam de forma concreta no trabalho.<br/>\n<br/>Ela também disse o seguinte:<br/>\n<br/>'Ou seja, os japoneses veneram o Imperador Meiji como alguém extremamente grandioso.<br/>\n<br/>No entanto, do meu ponto de vista, o Imperador Meiji não fez mais do que criar muitos militares e fabricar muitas armas, não é verdade?<br/>\n<br/>Portanto, ele não fez grande coisa em prol da paz, não é?' Isso também é o realismo ao estilo americano.<br/>\n<br/>\n<br/>Por isso, <b><font color=\"#0000ff\" size=\"+1\">eu penso que, na religião, o ato de rezar ou bater tambores não tem um significado especial.<br/>\n</font><font size=\"+1\"><br/>\n</font></b>Em vez disso, <font color=\"#ff0000\" size=\"+1\"><b>curar doenças, tornar-se feliz, transformar pessoas más em boas, coisas que realmente se manifestam na realidade,</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>apenas isso é o valor da religião</b></font>.<br/>\n<br/>A forma de pensar ao estilo americano também é essa, e é por isso que nos entendemos tão bem.<br/>\n<br/>\n<br/>No entanto, o pior defeito dos japoneses reside nesse ponto.<br/>\n<br/>É ignorar os fatos.<br/>\n<br/>Por exemplo, em relação à recente 'Coletânea de Milagres da Igreja Messiânica', o Yomiuri publicou, mas o Asahi e o Mainichi não publicaram os anúncios.<br/>\n<br/>Em outras palavras, como o que eu digo é muito surpreendente e difere das formas de falar e das teorias das religiões até agora, creio que eles ficaram com medo.<br/>\n<br/>Porém, os jornalistas em geral dizem: 'Não sabe nem a primeira letra da medicina e, além disso, é uma religião nova que surgiu recentemente do nada, e ainda assim diz coisas tão absurdas', e não olham para os fatos,<br/>\n<br/>apenas inventam desculpas sem sentido,<br/>\n<br/>e provavelmente acham que isso é bom, mas essa é a situação atual.<br/>\n<br/>\n<br/>Portanto, se isso for feito ao estilo americano, não importa o que aconteça, ou quem faça isso,<br/>\n<br/>a forma de pensar é: 'Se, de fato, cura doenças melhor do que a medicina, não é bom? Devemos dar destaque a isso'.<br/>\n<br/>Aí está a base para os Estados Unidos se tornarem um país tão esplêndido.<br/>\n<br/>O Japão não consegue se livrar da mentalidade insular e acaba se tornando tacanho.<br/>\n<br/>Isso se manifesta em tudo.<br/>\n<br/>\n<br/>Mudando de assunto, até hoje apresentam a peça Chushingura no teatro e no rádio, e isso também é prova de que os japoneses não conseguem se libertar dessa mentalidade insular à qual ainda estão presos.<br/>\n<br/>Portanto, em Chushingura, diz-se que eles sacrificam a vida inteira para vingar seu senhor, mas eu gostaria de perguntar: como resultado dessa forma de pensar, o quanto isso realmente contribui para a felicidade dos japoneses?<br/>\n<br/>Se for útil, a lealdade aos poderosos da época, como os senhores feudais, era apenas um meio para que esses senhores mantivessem seu poder.<br/>\n<br/>Por causa disso, o povo em geral não ganha nada, não contribui em nada para a felicidade deles. No entanto, eles acham que é algo grandioso e têm esse tipo de pensamento, e é por isso que os promotores de espetáculos lidam com esse tipo de coisa.<br/>\n<br/>Portanto, a discrepância com o verdadeiro pensamento democrático atual é enorme.<br/>\n<br/>O mais necessário é expandir esse pensamento pequeno dos japoneses de forma mais global e com amor à humanidade.<br/>\n<br/>Portanto, na religião também, fazer com que apenas os japoneses tenham fé é algo totalmente diferente do mundo que está por vir.<br/>\n<br/>Como Igreja Messiânica Mundial, pretendo salvar os americanos em primeiro lugar.<br/>\n<br/>Dessa forma, para transformar o mundo em um Paraíso, isso é o mais eficaz e rápido. E, claro, essa é a Vontade de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Forma de Pensar dos Americanos é Realista\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Forma de Pensar dos Americanos é Realista\"</font></b>　(25 de novembro de 1953)<br/>\n<br/>\"Ontem, mostrei o Museu de Arte de Hakone a uma americana, esposa do chefe de transmissões estrangeiras da NHK, repórter do jornal em língua estrangeira Japan Times e crítica de arte (parece ter um conhecimento bastante profundo sobre arte), e ela é muito inteligente.<br/>\n<br/>De qualquer forma, ela está em perfeita sintonia com o que eu penso. Ela simpatizou comigo, mas eu também simpatizei muito com ela.<br/>\n<br/>A primeira coisa que ela disse de repente foi o seguinte:<br/>\n<br/>'Eu vi museus de arte de todo o mundo. De fato, existem obras bastante esplêndidas.<br/>\n<br/>No Japão também, em Nara, em Kyoto, e em vários templos, há coisas grandiosas.<br/>\n<br/>No entanto, tudo se resume a isso. Mas, ao ver o Museu de Arte de Hakone, os jardins além do museu... o jardim, as árvores, as plantas, cada um desses elementos está em perfeita harmonia.<br/>\n<br/>Em suma, expressa a beleza natural.<br/>\n<br/>Portanto, não é apenas ver obras de arte, mas é como se fundir com o ar... com a atmosfera geral, dando uma sensação tão boa que é difícil ir embora.<br/>\n<br/>Por isso, sinto que ainda deixei de ver algo, sinto uma insatisfação que não consigo evitar', disse ela.<br/>\n<br/>Parece que ela olhou por muito mais tempo do que o planejado, mas, além de ver a arte, ela mergulhou naquela atmosfera única e teve uma sensação indescritivelmente boa.<br/>\n<br/>Provavelmente, todas as pessoas que visitam Hakone pensam assim.<br/>\n<br/>Deve haver pessoas que pensam assim, mas foi a primeira vez que ouvi alguém expressar isso em palavras.<br/>\n<br/>Da minha parte, eu também busquei criar esse tipo de sensação geral além do museu de arte, ou seja, através disso, o objetivo era fazer com que as pessoas mergulhassem em sentimentos elevados enquanto se divertiam, e como aquela senhora expressou isso muito bem, eu também me senti muito bem.<br/>\n<br/>\n<br/>Depois, a conversa sobre religião fluiu ainda mais do que sobre arte, e discutimos até pontos bastante profundos.<br/>\n<br/>Em breve, deve sair no Japan Times. E, mesmo conversando sobre vários assuntos religiosos, achei-a realmente maravilhosa.<br/>\n<br/>O ponto de vista dela é exatamente igual ao meu.<br/>\n<br/>Isso porque, por exemplo, ela disse que Cristo e Shakyamuni não fizeram um trabalho tão grandioso assim.<br/>\n<br/>Não sei que tipo de cálculo ela fez, mas o sentido era que o que eles fizeram deu resultados por cerca de seiscentos anos, mas além disso não foi nada de tão especial.<br/>\n<br/>Essa é a forma de pensar como americana, observando as coisas de maneira estritamente realista, e eu acho isso muito bom.<br/>\n<br/>Nesse ponto, o ponto de vista dela é igual ao meu. Em contraste, os japoneses parecem ter conceitos tradicionais tão profundamente enraizados que acabam se afastando da realidade.<br/>\n<br/>Por isso, se olhassem para a Igreja Messiânica de forma realista, entenderiam que é algo maravilhoso, mas a tradição atrapalha e, em outras palavras, eles veem através de lentes coloridas.<br/>\n<br/>\n<br/>Ela também disse o seguinte:<br/>\n<br/>'Os japoneses veneram muito o Imperador Meiji, mas do meu ponto de vista, o Imperador Meiji apenas criou militares e fabricou muitas armas.<br/>\n<br/>Não foi simplesmente isso?', disse ela.<br/>\n<br/>Além disso, houve também a introdução da cultura estrangeira, então a forma como ela falou agora pode parecer um pouco dura, mas no sentido de não ter contribuído para a paz mundial, esse ponto de vista não está errado.<br/>\n<br/>E assim, à medida que conversávamos, ela simpatizou profundamente e disse: 'A partir de agora, vou apresentar amplamente a Igreja Messiânica aos Estados Unidos. A partir de agora, quando vierem várias pessoas importantes dos Estados Unidos, eu as trarei, tudo bem?', ao que eu respondi:<br/>\n<br/>'Da minha parte, sempre farei o possível para arranjar tempo e encontrá-los'.<br/>\n<br/>'Primeiro, trarei meu marido, então gostaria que conversasse bastante com ele'. Ela também disse o seguinte:<br/>\n<br/>'Estou no Japão há quatro anos, mas nunca encontrei ninguém como você'.<br/>\n<br/>Em outras palavras, como o que eu digo não está preso a nada e atinge diretamente o ponto crucial das coisas, exatamente nesse aspecto eu me pareço muito com os americanos.<br/>\n<br/>Eles são práticos em tudo. E ela disse que pretende morar permanentemente no Japão, comprou uma casa e vive o estilo de vida japonês... sentando-se no tatame e comendo comida japonesa, o que mostra que ela gosta do Japão.<br/>\n<br/>E então ela disse algo como: 'Foi muito bom eu ter adotado essa política. Teve significado porque encontrei alguém como você'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]