[
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nódulo no abdômen e dor nos rins devido ao encosto de espíritos de raposa e de serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nódulo no abdômen e dor nos rins devido ao encosto de espíritos de raposa e de serpente\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na família K, todos os membros da casa receberam a Iniciação e também entronizaram a Imagem da Luz Divina (Komei Nyorai-Sama).<br/>\n<br/>No entanto, o chefe da família é um fervoroso fiel da seita Nichiren. Ele recebia <i>Johrei</i> de vez em quando, mas,<br/>\n<br/>como o pessoal da seita Nichiren reclamava muito, ele acabou deixando de usar o sagrado <i>Ohikari</i>.<br/>\n<br/>Desde o final de dezembro, ele está passando por uma purificação e tenho lhe ministrado <i>Johrei</i>.<br/>\n<br/>No início, os sintomas eram de um resfriado, com um nódulo duro na parte superior esquerda do abdômen, dor na região do rim esquerdo e inchaço abdominal.<br/>\n<br/>A febre foi subindo gradativamente, chegando a quase 40 graus por volta do dia 30. A alimentação se resumia a meia tigela de mingau de arroz por refeição, além de alguns acompanhamentos. Ele sentia dores intensas no peito, dificuldade para respirar e expeliu cerca de seis escarros com sangue.<br/>\n<br/>A partir do dia 4, a tosse parou, mas ao receber <i>Johrei</i>, a dor corre para cima e para baixo, fazendo-o sofrer.<br/>\n<br/>Há dois ou três dias, falei-lhe sobre a Ordem Divina e disse firmemente que, se ele considerasse <i>Kannon</i>, que é absoluto, inferior à seita Nichiren, então deveria deixar tudo nas mãos deles.<br/>\n<br/>Disse-lhe que, se quisesse se apegar a <i>Kannon</i>, deveria colocar o <i>Ohikari</i>, repousar no aposento onde está a Imagem da Luz Divina e entregar-se de todo o coração.<br/>\n<br/>Desde então, por várias vezes, o espírito se agitou desde a lombar esquerda até o peito e as canelas, causando-lhe aflição no peito e dificuldade respiratória, que se acalmavam ao receber <i>Johrei</i>.<br/>\n<br/>Na tarde desse mesmo dia, ele se arrependeu profundamente, confessou ter jogado fora o <i>Ohikari</i>, pediu perdão a Dai-Sensei (Meishu-Sama) e recebeu a reiniciação.<br/>\n<br/>A partir desta manhã, ele começou a dizer coisas sem sentido. Ao lhe ministrar <i>Johrei</i>, ele sofreu com uma força terrível, juntou as mãos em prece, chorou e começou a falar:<br/>\n<br/>'Eu encostei porque não tinha a quem recorrer. Peço perdão. Por favor, me assentem.' Ele se desculpou e, após a entoação da Oração (Amatsu-Norigoto), acalmou-se.<br/>\n<br/>Depois disso, parece não sentir muita dor. A respiração também ficou um pouco mais fácil. A cabeça ainda não está clara. A febre está em torno de 39 graus e a pulsação entre 92 e 93.<br/>\n<br/>Hoje vim pedir proteção. Peço orientação sobre como assentar o espírito, como proceder em relação a Nichiren e outras instruções.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ainda é melhor não tomar nenhuma providência imediata.<br/>\n<br/>Deixe como está por um ou dois anos, se possível.<br/>\n<br/>Há dois espíritos encostados: um de raposa e um de serpente.<br/>\n<br/>Mantenha a Imagem da Luz Divina (Komei Nyorai-Sama) assentada, faça seus pedidos e, ministrando <i>Johrei</i> incessantemente, a situação se resolverá de forma pacífica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um espírito de raposa pediu ofícios religiosos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um espírito de raposa pediu ofícios religiosos\"</font></b>　(Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu ingressei na fé em 2 de dezembro de 1950, e minha esposa em 3 de março deste ano.<br/>\n<br/>Atualmente, moro em Hakodate e, como capitão da balsa Seikan, vivo meus dias recebendo diversas proteções.<br/>\n<br/>Cerca de vinte anos antes da Era Meiji, houve um movimento chamado de abolição do budismo, no qual todos os templos foram destruídos e os monges assassinados.<br/>\n<br/>Na época, trouxeram um monge vestido com um manto escarlate para a minha casa, que era a residência do chefe da aldeia, e o mataram.<br/>\n<br/>Depois disso, houve um grande incêndio e minha casa foi totalmente destruída, restando apenas minha avó como sobrevivente.<br/>\n<br/>Como isso aconteceu quando minha avó era criança, não sei os detalhes exatos, mas a partir dessa época toda a aldeia se converteu ao xintoísmo.<br/>\n<br/>Meu pai, que viajava por várias regiões com seu barco, conheceu 'N. Tami' (minha mãe biológica) e eles passaram a viver em união estável.<br/>\n<br/>Nesse meio tempo, a esposa legítima, 'N. Yasu', faleceu de doença, e depois 'N. Tami' foi acolhida como a segunda esposa.<br/>\n<br/>Dizem que a primeira esposa, 'N. Yasu', soube disso, guardou um rancor muito forte e faleceu.<br/>\n<br/>'N. Tami', depois dos trinta anos, começou a se sentir mal sem motivo aparente. Ela se tornou fiel da seita Nichiren e, por recomendação de um monge dessa seita, estava se preparando para se isolar nas montanhas e realizar práticas ascéticas, quando desmaiou no banheiro devido a uma doença cardíaca. Ela perdeu a fala e morreu logo em seguida. O funeral foi realizado pela seita Nichiren.<br/>\n<br/>O irmão mais velho (filho mais velho de N. Yasu) dissipou a fortuna construída pelo meu pai, divorciou-se da esposa e tomou uma gueixa como segunda esposa. Como ele gastava dinheiro de forma imprudente, foi declarado quase incapaz em uma reunião de parentes, e eu fui adotado por ele.<br/>\n<br/>Atualmente, meu irmão mais velho mora na vila de OO, no distrito de OO, na província de Tottori.<br/>\n<br/>No momento, tenho assentada a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama) e, por enquanto, realizo os ofícios aos antepassados no estilo budista, mas gostaria de receber orientação sobre a maneira correta de cultuar os antepassados.<br/>\n<br/>Além disso, na aldeia da ilha, o culto é uma mistura de xintoísmo e budismo: escreve-se o nome verdadeiro em uma tabuleta memorial de madeira branca, oferece-se comida vegetariana, acende-se incenso e, no túmulo, coloca-se incenso e ramos de <i>sakaki</i>.<br/>\n<br/>\n<br/>No ano passado, no nono dia após eu ter recebido o Sagrado Amuleto (Omamori-Sama) e voltado para casa, sofri um encosto espiritual.<br/>\n<br/>O espírito afirmou ser o dono das terras do meu antigo endereço (omitido) e, com um tom de voz intimidador como o de um samurai, disse:<br/>\n<br/>'Sou o dono das terras que protege a família N. Como vocês deixaram de cultuar o dono das terras, que é o benfeitor da família N, eu tinha a intenção de não deixar este homem (eu) viver.<br/>\n<br/>O dono das terras era um samurai que governava essa região há cerca de trezentos anos. Ele tinha apego à terra e foi cultuado.<br/>\n<br/>De agora em diante, cultuem-me da seguinte maneira. Tenham em mente que, se não me cultuarem, a infelicidade virá.<br/>\n<br/>Transmitam isso muito bem para que nunca seja esquecido, até as gerações futuras.<br/>\n<br/>O ideal seria cultuar no local original, mas como isso não é possível, reservem um terreno de cerca de três shaku quadrados (aprox. 90 cm²) na parte alta do jardim da residência atual como a terra do dono. Espalhem sal, coloquem pedrinhas e construam um pequeno santuário (hokora) em cima para me cultuar.<br/>\n<br/>Dentro do santuário, especifiquem claramente que sou o 'Benfeitor da família N'.<br/>\n<br/>Além disso, escrevam lá dentro que 'os membros da família N não devem esquecer este culto, até as gerações futuras'.<br/>\n<br/>Em caso de mudança, levem-no junto. Em caso de incêndio, retirem-no.<br/>\n<br/>Se não puderem retirá-lo, construam um novo e cultuem. Cultuem de acordo com as suas posses.<br/>\n<br/>Existem pessoas importantes entre os antepassados da família N, mas se eu quiser atrapalhar, posso fazer qualquer coisa.'<br/>\n<br/>Quando aceitei essas condições, ele foi embora.<br/>\n<br/>Atualmente, estou cultuando conforme o espírito disse, mas tenho uma sensação estranha e me parece ser um espírito de raposa ou algo semelhante. O que o senhor acha?<br/>\n<br/>Além disso, a forma de cultuar pode ser a que o espírito indicou? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Acredito que se trata de um espírito humano que caiu no caminho das bestas e se tornou um espírito de raposa, e que fez esse pedido porque deseja reencarnar como ser humano.<br/>\n<br/>Como você o cultuou conforme ele disse, está ótimo, pode deixar como está.<br/>\n<br/>A sua família possui muitas afinidades negativas, portanto, deve assentar a Imagem da Luz Divina (Komei Nyorai-Sama) o mais rápido possível e salvar o maior número de pessoas que puder.<br/>\n<br/>Através disso, os espíritos que estão sofrendo serão salvos, e a sua família também se tornará gradativamente mais feliz.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Úlcera gástrica e espírito de raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font size=\"+2\">Úlcera gástrica e espírito de raposa</font>\"</font></b>　(26 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de 36 anos sofre de úlcera gástrica desde fevereiro do ano passado e atualmente está recebendo <i>Johrei</i>.<br/>\n<br/>Como sempre acontece, quando o ministro vem visitá-la, algo semelhante a uma bola sobe do abdômen para o peito, causando-lhe sofrimento.<br/>\n<br/>Às vezes, ela detesta muito ficar diante da Imagem da Luz Divina (Komei Nyorai-Sama).<br/>\n<br/>No passado, ela cultuou várias divindades (Inari Yoshitaka de Asakawa, Kiyomasa-ko de Yoyogi, Inari Kanekui, Inari Sasaki),<br/>\n<br/>e atualmente possui um amuleto do Inari Sasaki que recebeu na época, o que a deixa preocupada.<br/>\n<br/>Como devemos proceder? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na verdade, é errado cultuar Inari.<br/>\n<br/>O ser humano está acima, portanto, estaria venerando algo que está abaixo dele. É melhor não fazer nada.<br/>\n<br/>Essa coisa parecida com uma bola é um espírito de raposa. Primeiramente, deve-se assentar a Imagem da Luz Divina (Komei Nyorai-Sama).<br/>\n<br/>O Inari, se deixado como está, irá se encolher gradativamente e se arrepender, ou então fugirá. Depois disso, deve-se descartá-lo. E, ministrando <i>Johrei</i>, ela ficará curada.<br/>\n<br/>Quanto a Inari, é aceitável expressar gratidão e agradecimento em relação à agricultura.<br/>\n<br/>Qualquer coisa além disso está fora de sua jurisdição. Existem também aqueles que trabalham como familiares (kenzoku) da divindade protetora local (Ubusuna).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ameaça de um espírito de raposa de tirar a vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ameaça de um espírito de raposa de tirar a vida\"</font></b>　(2 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A jovem S. T., que recebeu proteção no ano passado, sofreu recentemente um novo encosto de um espírito de raposa.<br/>\n<br/>Ministrei-lhe <i>Johrei</i> por duas horas durante dois dias, mas o espírito se afastava e logo encostava novamente, e agora não se afasta de jeito nenhum.<br/>\n<br/>O espírito de raposa diz que irá matar este corpo físico ainda este ano e recusa-se obstinadamente a se afastar.<br/>\n<br/>Além disso, tento bastante doutriná-lo e apaziguá-lo, mas parece se tratar de uma raposa selvagem (yako), pois não me dá ouvidos de forma alguma.<br/>\n<br/>Peço uma proteção especial.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É bom entoar a Oração (Amatsu-Norigoto) para ele. Não se deve ameaçá-lo.<br/>\n<br/>Dizer que vai tirar a vida é apenas uma ameaça, é uma mentira absoluta.<br/>\n<br/>É bom fazê-la dormir no aposento onde está a Imagem da Luz Divina (Komei Nyorai-Sama).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]