[
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Oomoto é o Modelo do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Oomoto é o Modelo do Mundo\"</font></b> (25 de abril de 1953)<br/>\n<br/>(Ensaio \"O que será do mundo a partir de agora\")<br/>\n<br/>\"Como acabamos de ler, em outras palavras, a sociedade até agora foi concebida por pessoas de várias ideologias.<br/>\n<br/>E quando tentamos colocar isso em prática, no fim das contas, nada funciona bem.<br/>\n<br/>Eu entendi isso na época em que era fiel da religião Oomoto. A fundadora da Oomoto, Nao Deguchi, tinha a fé vertical (Kyo), ou seja, a fé Shojo (Pequeno Veículo).<br/>\n<br/>Por isso, era realmente rigorosa. Por isso, a fundadora também era chamada de 'Espírito de Izu'.<br/>\n<br/>'Izu' significa rigoroso. E o cofundador, Onisaburo Deguchi, era a horizontal (I), o 'Espírito de Mizu'.<br/>\n<br/>Dizia-se que a fundadora era a vertical e o cofundador era a horizontal.<br/>\n<br/>Assim, no início, fracassou devido ao 'Espírito de Izu', ou seja, o método rigoroso.<br/>\n<br/>Por isso, a fundadora estava sempre sentada de forma correta, sem desalinhar o corpo nem um pouco.<br/>\n<br/>Mas, embora fosse rigorosa, como era Deus, também tinha amor.<br/>\n<br/>Por isso, ela não forçava esse rigor nas outras pessoas, mas o mantinha para si mesma.<br/>\n<br/>\n<br/>Houve um fato interessante: a fundadora tratava todas as pessoas da mesma forma.<br/>\n<br/>Então, um fiel disse: 'A fundadora trata todos da mesma forma, mas deve haver pessoas de quem a senhora gosta e de quem não gosta. Gostaria de perguntar sobre isso'. Ao que ela respondeu:<br/>\n<br/>'Eu também tenho pessoas de quem gosto muito e de quem não gosto, mas se eu fizer essa distinção, as pessoas de quem não gosto se sentirão muito mal. Como isso é doloroso, trato todos da mesma forma'.<br/>\n<br/>Mesmo sendo rigorosa consigo mesma, não era rigorosa com os outros; aí reside o amor como Deus.<br/>\n<br/>\n<br/>Por isso, coisas parecidas com isso também são frequentemente ditas sobre mim.<br/>\n<br/>Eu trabalho ocupado com meus afazeres, e minha esposa e os outros estão se divertindo.<br/>\n<br/>Muitas vezes, os maridos no mundo, quando estão trabalhando e veem a esposa e os filhos brincando, ficam irritados e brigam.<br/>\n<br/>Mas eu não faço isso de forma alguma; longe de fazer de propósito, não tenho essa vontade.<br/>\n<br/>Pelo contrário, por mais que eu me esforce, quando vejo os outros não apenas se divertindo alegremente, mas vivendo suas vidas assim, sinto-me muito bem.<br/>\n<br/>Portanto, por mais ocupado ou cansado que eu esteja, não me importo nem um pouco.<br/>\n<br/>Não faço isso como uma prática ascética, mas porque é para a vida deles, então é como um passatempo para mim.<br/>\n<br/>Sinto um prazer imenso em ver as pessoas felizes e satisfeitas, por isso ajo dessa forma.<br/>\n<br/>Sendo assim, a fundadora tinha muito desse aspecto.<br/>\n<br/>\n<br/>No entanto, o cofundador era o oposto; em geral, passava a maior parte do tempo deitado.<br/>\n<br/>Mesmo quando os fiéis iam vê-lo, ele estava deitado na maioria das vezes.<br/>\n<br/>Ele dizia: 'Eu sou o Espírito de Mizu, sou água, então ficar sentado corretamente é doloroso', e ao compor poemas ou escrever textos, ele ditava deitado de lado.<br/>\n<br/>Isso é algo interessante.<br/>\n<br/>Porém, como era esse método horizontal, expandiu-se muito, mas por causa disso, sofreu infortúnios e fracassou.<br/>\n<br/>Isso se tornou um modelo.<br/>\n<br/>Por isso, nas Revelações Divinas (Ofudesaki) está escrito: 'A Oomoto é o modelo do mundo', e isso é certamente verdade.<br/>\n<br/>\n<br/>Assim, o Oriente é espiritual, portanto, é o 'Espírito de Izu', e isso fracassou.<br/>\n<br/>Por isso, perdeu para a civilização ocidental.<br/>\n<br/>No entanto, a civilização ocidental também é vertical (Kyo), então também fracassará por causa disso.<br/>\n<br/>Portanto, a união perfeita entre a civilização espiritual do Oriente e a civilização material do Ocidente é o que chamamos agora de sistema de Izunome.<br/>\n<br/>Esse é o objetivo da humanidade. A partir daí, surgirá um mundo bom.<br/>\n<br/>A Igreja Messiânica é quem faz o trabalho central de unir isso.<br/>\n<br/>Portanto, no fim das contas, o mundo perceberá que todas as ideologias e todos os ismos estão errados,<br/>\n<br/>e, como estava escrito agora, o que não é nem vertical nem horizontal é o que vai liderar o mundo.<br/>\n<br/>Então, a partir de agora, a humanidade despertará para o fato de que as outras ideologias não são boas.<br/>\n<br/>Ou seja, vários sofrimentos decorrentes de fracassos surgirão em escala mundial.<br/>\n<br/>E a Igreja Messiânica propagará pelo mundo: 'Fazer desta forma é o correto, esta é a verdade',<br/>\n<br/>e então, pela primeira vez, as pessoas perceberão: 'É verdade', e isso se tornará a ideologia fundamental para a construção do Paraíso Terrestre.<br/>\n<br/>Por essa razão, o comunismo também foi, de qualquer forma, próspero na época em que Stalin estava vivo.<br/>\n<br/>E os Estados Unidos estão liderando muito o mundo por meio do capitalismo, mas acredito que, eventualmente, ele entrará em colapso da mesma forma que o comunismo.<br/>\n<br/>A história de hoje foi basicamente sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Cofundador é o Deus da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Cofundador é o Deus da Lua\"</font></b> (5 de novembro de 1952)<br/>\n<br/>(Publicação do Ensaio \"A Luz do Oriente\")<br/>\n<br/>\"Como acabamos de ler, trata-se do templo Nihon-ji, no Monte Kenkon, em Awa. Este templo Nihon-ji fica em um lugar chamado Hota.<br/>\n<br/>A palavra 'Hota' é uma transformação de 'Hoto'.<br/>\n<br/>Antigamente, a genitália feminina era chamada de 'Hoto'.<br/>\n<br/>Isso está no Kojiki.<br/>\n<br/>Há uma passagem que diz que algo caiu do céu, perfurou o 'Hoto' daquela mulher, e então aconteceu algo.<br/>\n<br/>Nesse sentido, a província de Boshu significa alcova (quarto de dormir).<br/>\n<br/>Foi a partir desse 'Hoto' que nasceu. O mundo do Dia nasceu.<br/>\n<br/>Isso significa que, em termos de deuses, nasceu Amaterasu Oomikami.<br/>\n<br/>Há um mistério interessante nisso.<br/>\n<br/>E, como eu já contei antes, no dia 15 de junho eu realizei aquele ofício divino, voltei na noite do dia 15, e no dia seguinte um artesão de tamancos pulou no mar e morreu, então vocês já devem saber disso.<br/>\n<br/>Três dias depois disso — acho que também já falei sobre isso —, um escultor chamado Hosei Mori, que era bastante famoso na época, veio e disse:<br/>\n<br/>'Ultimamente, tenho tido muita vontade de esculpir a sagrada imagem de Amaterasu Oomikami.<br/>\n<br/>Gostaria de saber se não há problema em um escultor como eu fazer uma imagem tão sagrada.' Ele veio pedir a minha opinião.<br/>\n<br/>Então eu disse: 'Isso é esplêndido, faça isso sem falta', e ele começou a esculpir.<br/>\n<br/>No meio do processo, ele pediu para eu ver, e eu fui. Ele disse: 'Não sei o que fazer com o desenho das costas, por favor, dê uma olhada'.<br/>\n<br/>Eu disse: 'Faça a base como nuvens e faça as costas arredondadas', e ele disse: 'Isso vai combinar'.<br/>\n<br/>Depois ele perguntou: 'Qual deve ser a altura?', e eu respondi: 'A altura de cinco shaku, seis sun e sete bu é boa', então ele a fez com cinco shaku, seis sun e sete bu.<br/>\n<br/>Levou cerca de meio ano, mas ficou pronta. Esse Hosei Mori era um fiel da religião Oomoto.<br/>\n<br/>Como eu era veterano, ele também veio pedir minha opinião sobre isso.<br/>\n<br/>Quando ficou pronta, ele disse que queria oferecê-la à religião Oomoto, e eu disse que era uma excelente ideia, então ele a ofereceu.<br/>\n<br/>Naquela ocasião, ele a ofereceu quando o Mestre Deguchi veio à filial de Tóquio da religião Oomoto, chamada Filial Shiunkyo, em Wadabori, Tóquio.<br/>\n<br/>Eu fui ver, e ela estava enrolada em um pano branco, decorando o tokonoma de forma a não ser desrespeitosa.<br/>\n<br/>Pouco tempo depois, levaram-na para a sede da religião Oomoto, em Kameoka.<br/>\n<br/>Eu não vi, mas, sem dúvida, devem tê-la colocado no melhor lugar de lá.<br/>\n<br/>Naquela época, havia na Filial Shiunkyo uma estátua de porcelana de Kannon em tamanho real.<br/>\n<br/>Por alguma razão, em uma noite, a cabeça dessa estátua quebrou e caiu.<br/>\n<br/>Se alguém deixou cair algo ou bateu nela, é realmente um mistério.<br/>\n<br/>Parece que algumas pessoas ficaram muito preocupadas com isso.<br/>\n<br/>Eu também pensei que devia haver um motivo muito sério para isso, que não era algo comum.<br/>\n<br/>\n<br/>O motivo é o seguinte.<br/>\n<br/>Naquela época, o Mestre Deguchi dizia que era a encarnação de Kannon, e estava sempre desenhando quadros de Kannon.<br/>\n<br/>Sendo assim, o fato de a cabeça ter caído significava que, sem dúvida, alguma calamidade aconteceria com o Mestre Deguchi, então eu achei aquilo estranho.<br/>\n<br/>Isso aconteceu exatamente na época em que fui ao templo Nihon-ji, em junho de 1931, e a imagem foi oferecida por volta de dezembro de 1931.<br/>\n<br/>E então, em dezembro de 1935, ocorreu o Incidente da Oomoto.<br/>\n<br/>O fato de a cabeça ter caído foi um aviso sobre isso.<br/>\n<br/>E há outro mistério que ninguém além de mim sabe: o Mestre Deguchi é o Deus da Lua.<br/>\n<br/>Ele é Susanoo-no-Mikoto.<br/>\n<br/>Portanto, ele é o Deus da Lua.<br/>\n<br/>O fato de Amaterasu Oomikami ter sido oferecida significa que o Sol apareceu, o que faz com que a Lua perca a sua luz.<br/>\n<br/>E nas Revelações Divinas (Ofudesaki) da Oomoto está escrito: 'Como a Oomoto é o modelo do mundo, observando o que acontece aqui, pode-se saber o que acontecerá com o mundo'.<br/>\n<br/>Sendo assim, o 'Sol' de Amaterasu Oomikami apareceu, e a Lua perdeu a sua luz.<br/>\n<br/>Ninguém além de mim entende isso, mas me lembrei disso quando estava escrevendo o ensaio de hoje.<br/>\n<br/>O fato de as doenças terem deixado de ser curadas em várias religiões<br/>\n<br/>ocorreu a partir daquele ofício divino em 15 de junho de 1931.<br/>\n<br/>Anteriormente, falei sobre isso com uma pessoa da religião Tenrikyo, e ela disse que,<br/>\n<br/>exatamente a partir de 1931, as doenças também deixaram de ser curadas na Tenrikyo.<br/>\n<br/>Como não havia outro jeito, as várias religiões começaram a construir hospitais.<br/>\n<br/>Basicamente, a Tenrikyo havia crescido tanto através da cura de doenças, então,<br/>\n<br/>o fato de o Deus Tenri-O não curar mais doenças tornou-se completamente diferente do que era no início.<br/>\n<br/>Além disso, tanto a Hito-no-Michi quanto a Konkokyo cresceram daquela forma através da cura de doenças.<br/>\n<br/>No entanto, todas essas religiões construíram hospitais.<br/>\n<br/>A Tenrikyo construiu um hospital esplêndido, a Hito-no-Michi também construiu, e recentemente a Rissho Kosei-kai também construiu um hospital esplêndido.<br/>\n<br/>Sendo assim, entre as religiões de grande destaque, apenas a Igreja Messiânica não constrói hospitais.<br/>\n<br/>Isso ocorre porque, como se tornou Dia, e todas as outras são religiões da Lua, elas deixaram de curar.<br/>\n<br/>Isso é muito claro.<br/>\n<br/>Em contrapartida, o fato de a nossa cura estar melhorando cada vez mais se deve ao fato de o Sol estar subindo gradualmente, tornando a luz do Sol mais forte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]