[
  {
    "source_file": "rikutu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não ministre Johrei em pessoas que foram ao hospital\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não ministre Johrei em pessoas que foram ao hospital\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma estudante de dezessete anos, jogadora de vôlei, de repente teve espasmos por todo o corpo e foi diagnosticada com coreia na Universidade de Medicina de Nagoya.<br/>\n<br/>Há um nódulo terrível do ombro até o lado direito do bulbo raquidiano.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai) está entronizada, e a mãe e a filha ingressaram na fé, mas o marido ainda não.<br/>\n<br/>Devido às circunstâncias ao redor, disseram-lhe para ser internada, mas a esposa pede que eu vá ao hospital ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Absolutamente não deve ir.<br/>\n<br/>É estranho que você me pergunte uma coisa dessas.<br/>\n<br/>É estranho que você não soubesse disso até agora.<br/>\n<br/>Em primeiro lugar, ir ao hospital ministrar significa que, como eles confiaram ao médico lá,<br/>\n<br/>é errado da nossa parte fazer isso, então o correto é não fazer.<br/>\n<br/>No entanto, se por algum motivo a pessoa foi ao hospital, mas a própria pessoa diz: 'Não quero mais, quero pedir a Deus',<br/>\n<br/>e se não houver ninguém ao redor que se oponha, você pode ir,<br/>\n<br/>mas se houver sequer uma pessoa que se oponha, não pode.<br/>\n<br/>Se o chefe da família se sentir como 'fiz uma coisa terrível' e vier lhe pedir, você pode ir.<br/>\n<br/>A menos que seja assim, você absolutamente não deve ir.<br/>\n<br/>Isso se aplica ao mundo humano também, mas<br/>\n<br/>especialmente nas coisas de Deus, a lógica deve prevalecer.<br/>\n<br/>Coisas que não têm lógica absolutamente não devem ser feitas.<br/>\n<br/>Por isso, como falei outro dia e também escrevi em um artigo, trata-se de racionalidade, então deve estar de acordo com a razão.<br/>\n<br/>Isso de agora não está de acordo com a razão, por isso não pode. Basta que esteja de acordo com a razão de qualquer ponto de vista.<br/>\n<br/>Se o marido, que é o principal, pede ao médico, não faz o menor sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikutu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não ministre Johrei em pessoas que tiveram o corpo perfurado no hospital\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não ministre Johrei em pessoas que tiveram o corpo perfurado no hospital\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um câncer na cárdia e no esôfago, e pela garganta só passam cerca de dois 'go' (aprox. 360 ml) de leite, e o resto é enviado como alimento líquido para o estômago através de um buraco feito no flanco.<br/>\n<br/>Quando ministro <i>Johrei</i>, a área da cárdia fica pesada e não passa nada. O que devo fazer em casos assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É melhor parar. Não há como ser salvo fazendo coisas erradas assim.<br/>\n<br/>Se você se prender a isso, será muito esforço para nenhum resultado, perda de tempo e cansaço em vão.<br/>\n<br/>Portanto, absolutamente não deve fazer isso. (Omissão)<br/>\n<br/>\n<br/>Além disso, como escrevi outro dia, as pessoas que perecerão e as que serão salvas já estão decididas.<br/>\n<br/>Portanto, as pessoas que perecerão, não importa o quanto você faça, não adiantará.<br/>\n<br/>Por isso, o que foi dito agora, 'o esôfago está ruim e fazem algo pela cárdia', significa que já está do lado dos que não serão salvos.<br/>\n<br/>Se fosse para ser salvo, teria ingressado na fé direitinho antes de chegar a esse ponto.<br/>\n<br/>Portanto, tentar salvar essas pessoas é inútil.<br/>\n<br/>Isso não é particularmente difícil, basta discernir.<br/>\n<br/>Se esta pessoa será salva ou se já é um caso perdido, percebe-se imediatamente,<br/>\n<br/>seja como for, as pessoas com quem as coisas fluem facilmente são aquelas cujo tempo chegou e estão destinadas a serem salvas.<br/>\n<br/>E aquelas com quem não flui facilmente são as que não serão salvas.<br/>\n<br/>Como está escrito no artigo do outro dia, as pessoas que não serão salvas são muito mais numerosas, de modo que as que serão salvas não chegam a uma em cada dez.<br/>\n<br/>No começo, fazemos achando que qualquer um será salvo, mas por nos dedicarmos arduamente às pessoas que não serão salvas, acabamos negligenciando as que serão salvas, e isso é um grande erro.<br/>\n<br/>Discernir essas coisas também é possível se a Sabedoria e a Percepção da Verdade (Chie-Shokaku) da pessoa estiverem elevadas.<br/>\n<br/>Portanto, se aprimorar a Sabedoria e a Percepção da Verdade, adquirirá essa capacidade de julgamento.<br/>\n<br/>Assim, a pessoa que aprimorou a Sabedoria e a Percepção da Verdade pode responder com precisão mesmo quando recebe perguntas das pessoas, e é por isso que as pessoas em geral também ingressam na fé mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se não estiver de acordo com a razão, Deus não pode fazer nada\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se não estiver de acordo com a razão, Deus não pode fazer nada\"</font></b>　(26 de maio de 1953)<br/>\n<br/>\"Se estiver de acordo com a razão, Deus é amor, mas se não estiver de acordo com a razão, Deus não pode fazer nada.<br/>\n<br/>Deus quer conceder graças o quanto for possível.<br/>\n<br/>No entanto, não há qualificação.<br/>\n<br/>Comparando com dinheiro, Deus quer colocar o quanto for possível em um cesto ou em uma carteira, mas<br/>\n<br/>como há coisas sujas dentro dessa carteira, Ele não pode colocar.<br/>\n<br/>Basta limpar isso.<br/>\n<br/>Portanto, quando o ser humano quer salvar a sua vida, basta que o ser humano se coloque em uma condição de ser salvo.<br/>\n<br/>\nComo não fazem isso, e como Deus também tem regras, o próprio Deus não pode quebrar essas regras, então, mesmo querendo salvar, Ele não pode salvar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gourisei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Racionalidade da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Racionalidade da Fé\"</font></b>　(Publicado em 17 de junho de 1953)<br/>\n<br/>\"Sobre a racionalidade da fé, como publiquei nesta coluna outro dia, vocês devem ter entendido, mas<br/>\n<br/>recentemente houve uma nova pergunta relacionada a isso de um certo chefe de igreja média, então vou escrever sobre isso.<br/>\n<br/>Trata-se de uma fiel que ingressou na fé há cerca de dois anos, e o motivo do seu ingresso foi a cura da infiltração pulmonar do seu marido, mas<br/>\n<br/>em fevereiro deste ano, o seu filho de dois anos contraiu pneumonia, então ela consultou um certo chefe de filial, e<br/>\n<br/>ele disse que iria curá-lo, e a partir de então ministrou <i>Johrei</i> fervorosamente, mas<br/>\n<br/>as coisas não progrediram bem, e finalmente a criança correu perigo, então, há alguns dias, recebi um telefonema pedindo proteção.<br/>\n<br/>A partir desse momento, a criança melhorou bastante, mas como ainda estava preocupada, a mãe, acompanhada do chefe da igreja média a quem recorreu, veio com a criança pedindo que eu a ensinasse o que fazer daqui para frente.<br/>\n<br/>\n<br/>Então, o que eu respondi foi o seguinte.<br/>\n<br/>Uma doença como a pneumonia não é algo que demore tanto tempo.<br/>\n<br/>Com certeza há algum ponto errado. Há duas causas para isso.<br/>\n<br/>Uma delas também está muito errada, mas como é pessoal, vou manter em segredo, mas a outra é mais grave, e como eu queria que o chefe da igreja média também ouvisse, expliquei detalhadamente.<br/>\n<br/>O fato é que tanto o pai quanto a mãe da criança ingressaram na fé há um ou dois anos, então<br/>\n<br/>para uma pneumonia do próprio filho, basta que o pai ou a mãe ministrem <i>Johrei</i>, e com isso deve curar perfeitamente.<br/>\n<br/>Entender isso de forma errada e não ministrar <i>Johrei</i> adequadamente, incomodando o chefe da filial, foge à razão.<br/>\n<br/>Além disso, o chefe da filial também, por ter ido frequentemente ministrar <i>Johrei</i>, ambos estão completamente errados.<br/>\n<br/>Originalmente, o papel de um chefe de filial está no desbravamento de não fiéis, então<br/>\n<br/>as pessoas que já se tornaram fiéis, uma vez que receberam de Deus a permissão para curar doenças, devem ministrar <i>Johrei</i> por si mesmas nas doenças da família.<br/>\n<br/>Se eles se tornam um fardo para o chefe da filial, estão atrapalhando as atividades do chefe da filial.<br/>\n<br/>Além disso, o chefe da filial deveria ensinar esse significado, e não perceber isso só me faz pensar que ele está bastante desatento.<br/>\n<br/>No entanto, em casos especiais, pedindo permissão a Deus, pode-se ministrar um pouco de <i>Johrei</i>, mas não mais do que isso.<br/>\n<br/>\n<br/>Em suma, como nada está de acordo com a razão, não se pode receber graças, portanto<br/>\n<br/>chefes de igreja média, chefes de filial, professores, diretores, etc., devem ter plena consciência de suas respectivas posições e responsabilidades, e tomar cuidado para não agir de forma irracional.<br/>\n<br/>Sobre isso também, se nos esforçarmos normalmente para ler os Escritos Divinos e aprimorarmos a Sabedoria e a Percepção da Verdade (Chie-Shokaku), perceberemos em qualquer situação.<br/>\n<br/>Sobre isso também, não se deve esquecer a distinção entre o Grande Veículo (Daijo) e o Pequeno Veículo (Shojo).<br/>\n<br/>Em tudo, o desenvolvimento da Obra Divina deve ser o primeiro, e os assuntos pessoais devem ser o segundo ou terceiro, e se fizerem assim, tudo correrá bem.<br/>\n<br/>Em suma, se considerarmos os interesses gerais e agirmos racionalmente, poderemos receber graças o quanto for, e<br/>\n<br/>se atrapalharmos a Obra Divina mesmo que um pouco, é natural que as coisas não saiam como pensamos.<br/>\n<br/>Afinal, é um trabalho colossal de salvar toda a humanidade, e além disso, Deus está com muita pressa, então devemos pensar bem sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]