[
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre o Donativo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre o Donativo\"</font></b> (7 de junho de 1952)<br/>\n<br/>\"Outra coisa é que ouvimos muitas coisas das pessoas, mas acreditar nelas cegamente é perigoso.<br/>\n<br/>Portanto, mesmo que ouçam várias coisas e achem que são boas, devem primeiro pensar se isso está de acordo com a Vontade de Deus.<br/>\n<br/>Se acharem que há pontos que não estão de acordo com a Vontade de Deus, devem consultar os Escritos Divinos... devem lê-los.<br/>\n<br/>Fazendo isso, a maioria das coisas estará escrita em algum lugar, então devem julgar com base nisso.<br/>\n<br/>Pois muitas vezes há mal-entendidos por causa disso.<br/>\n<br/>\n<br/>Recentemente aconteceu o seguinte.<br/>\n<br/>Um certo membro dizia que, como a Igreja Messiânica vai construir o Paraíso, o lar também deve se tornar um Paraíso.<br/>\n<br/>Sendo assim, o dinheiro deve ser ofertado apenas quando sobrar.<br/>\n<br/>Deve-se ofertar apenas a quantia que não cause problemas econômicos.<br/>\n<br/>Dessa forma, não haverá sofrimento financeiro, e essa é a maneira correta.<br/>\n<br/>Ofertar dinheiro com sofrimento cria, afinal, um sofrimento, e isso não está de acordo com a Vontade de Deus.<br/>\n<br/>É o que se diz desde os tempos antigos: 'A fé é a sobra da virtude'.<br/>\n<br/>Ao ouvir isso, um certo membro ficou impressionado.<br/>\n<br/>Isso foi se espalhando... e chegou ao ponto de dizerem que, como ofertam dinheiro com sofrimento,<br/>\n<br/>é por isso que o lar não se torna um Paraíso.<br/>\n<br/>Por outro lado, Deus precisa muito de dinheiro agora.<br/>\n<br/>Os seres humanos devem ofertar a Deus mesmo que passem por um pouco de dificuldade.<br/>\n<br/>Essas duas teorias entraram em conflito. No entanto, a segunda teoria estava perdendo.<br/>\n<br/>A primeira estava ganhando. Como estava havendo confusão, eu os chamei e conversei bem com eles.<br/>\n<br/>O que eu disse foi o seguinte. A primeira teoria, de que não se deve deixar a família passar necessidade, também está correta.<br/>\n<br/>Certamente não há dúvida sobre isso.<br/>\n<br/>Por outro lado, como Deus precisa de muito dinheiro... pois é necessário construir rapidamente o Paraíso Terrestre para salvar a humanidade,<br/>\n<br/>deve-se ofertar dinheiro de qualquer maneira... deve-se ofertar por mais que se sofra, isso também está correto.<br/>\n<br/>Ambas estão corretas. É apenas uma questão de Daijo e Shojo.<br/>\n<br/>A primeira é um pensamento do tipo Shojo.<br/>\n<br/>A segunda é um pensamento do tipo Daijo.<br/>\n<br/>\n<br/>Então, a segunda teoria fará com que a pessoa sofra ao ofertar dinheiro? De forma alguma sofrerá.<br/>\n<br/>Se fosse um Deus que fizesse a pessoa sofrer por ofertar dinheiro, seria melhor parar de cultuá-Lo.<br/>\n<br/>Portanto, experimentem ofertar.<br/>\n<br/>Experimentem ofertar a ponto de sofrer.<br/>\n<br/>Retornará dez vezes mais.<br/>\n<br/>Longe de sofrer.<br/>\n<br/>Ficarão com muito dinheiro sobrando.<br/>\n<br/>Como eu disse isso, ambos... a pessoa do tipo Shojo entendeu bem e veio pedir desculpas outro dia.<br/>\n<br/>Essas coisas acontecem.<br/>\n<br/>Portanto, falei isso agora para que tenham isso em mente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izunome1.html",
    "title_ptbr": "Sobre a Ação de Izunome 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Ação de <i>Izunome</i></font> 1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izunome1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daijo e Shojo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Daijo e Shojo\"</b></font> (Publicado em 6 de dezembro de 1950)<br/>\n<br/>\"Sou frequentemente questionado sobre o Daijo e o Shojo. Já escrevi bastante sobre isso anteriormente, mas como parece que ainda não foi totalmente compreendido, peguei na caneta novamente.<br/>\n<br/>Primeiramente, explicando a partir do princípio fundamental, o Daijo é a latitude (horizontal) e o Shojo é a longitude (vertical).<br/>\n<br/>Ou seja, o Daijo é a água e o Shojo é o fogo.<br/>\n<br/>Por isso, o Daijo se expande infinitamente, sendo ilimitado.<br/>\n<br/>O Shojo é profundo e alto, mas acaba sendo estreito.<br/>\n<br/>Por exemplo, o Cristianismo é Daijo, por isso se expandiu mundialmente,<br/>\n<br/>em contrapartida, o Budismo é Shojo, por isso não se expande. Torna-se isolado.<br/>\n<br/>Além disso, o Daijo é materialista e o Shojo é espiritualista, por isso,<br/>\n<br/>através do Cristianismo, a civilização branca desenvolveu-se materialmente, mas<br/>\n<br/>o Budismo, sendo uma civilização espiritual, é recluso; desenvolveu-se por um tempo, mas está declinando gradualmente.<br/>\n<br/>\n<br/>Dando um exemplo mais próximo, o Japão perdeu para os Estados Unidos porque o Japão é fogo e a América é água; inevitavelmente, o Japão de fogo é apagado pela América de água.<br/>\n<br/>Como exposto acima, o mundo até hoje tem sido um conflito entre a longitude do fogo e a latitude da água.<br/>\n<br/>Sobre isso, há outro ponto que não podemos ignorar.<br/>\n<br/>É que o comunismo também é fogo, por isso sua cor é vermelha.<br/>\n<br/>Sendo assim, ele também está em oposição à água da América.<br/>\n<br/>Portanto, no final, o mundo inevitavelmente unirá a longitude e a latitude, ou seja, formará uma cruz.<br/>\n<br/>Esta cultura em forma de cruz é a própria conclusão do mundo ideal, e a cruz do Cristianismo também insinuou isso.<br/>\n<br/>É verdade que a cruz, sendo o sofrimento de Cristo, também tem esse significado, mas isso é pequeno.<br/>\n<br/>Sendo Deus, não teria apenas um significado tão pequeno; deve-se saber que Ele também sugere um significado grandioso como o mencionado acima.<br/>\n<br/>\n<br/>Além disso, <b><font color=\"#ff0000\" size=\"+1\">na forma de cruz, a longitude é o espírito e a latitude é o corpo</font></b>, portanto, <b><font color=\"#0000ff\" size=\"+1\">pender para qualquer um dos lados não é o verdadeiro.</font></b><br/>\n<br/>Como mencionado anteriormente, a perfeição só existe quando ambos se unem.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>deve ser Daijo e Shojo, Shojo e Daijo.</b></font><br/>\n<br/>O <font color=\"#ff0000\" size=\"+1\"><b>centro dessa união é a ação de <i>Kannon</i> chamada <i>Izunome</i></b></font>.<br/>\n<br/>O fato de <i>Kannon</i> ser homem e mulher não significa outra coisa senão isso.<br/>\n<br/>Portanto, se colocarmos a mente no centro da cruz, poderemos realizar uma ação de infinitas transformações, flexível e sem obstáculos.<br/>\n<br/>Ou seja, quando colocamos a alma no centro, ela é muito pequena, mas uma vez que se expande para a longitude e latitude, torna-se do tamanho que for.<br/>\n<br/>Assim, a ação da longitude deve ser rigorosa e inviolável como um pai, e a ação da latitude deve ser livre e desimpedida como a primavera, como uma mãe de quem todos sentem saudades.<br/>\n<br/>No clima também, o inverno é Shojo e o verão é Daijo, ambos são extremos, enquanto a primavera e o outono são climas agradáveis, sendo o centro da forma de cruz, ou seja, neutros.<br/>\n<br/>Por isso, essa época é chamada de Higan (Outra Margem), pois é a margem ideal do além, ou seja, um clima semelhante ao Paraíso e à Terra Pura, por isso celebramos e visitamos os templos para consolar os espíritos.<br/>\n<br/>Com o exposto acima, a essência do Daijo e do Shojo deve ter sido compreendida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]