[
  {
    "source_file": "goshugoIGI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se não salvar as pessoas, não poderá receber a proteção divina\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Se não salvar as pessoas, não poderá receber a proteção divina\"</font></b> (4 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de quarenta e cinco anos (oftalmologista, ingressou na fé no ano passado) inicialmente teve uma purificação no fígado e contraiu icterícia,<br/>\n<br/>mas recuperou-se através do <i>Johrei</i>. Depois disso, nos últimos dez dias, tem tido soluços contínuos e seu corpo está bastante debilitado.<br/>\n<br/>Ele próprio já foi devoto de Inari no passado, e parece que está possuído por um espírito de raposa.<br/>\n<br/>Além disso, até agora ele permitia que lhe ministrassem <i>Johrei</i>, mas desde ontem passou a rejeitá-lo repentinamente.<br/>\n<br/>Ele não tem apetite e o médico diz que é úlcera duodenal. Será que ele pode ser salvo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O que essa pessoa tem feito desde que ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele continuou trabalhando como oftalmologista. Sua esposa estava ministrando <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Ele não tem se dedicado a expandir este Caminho, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sim, ele não tem feito absolutamente nada.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É por isso que ele não tem a proteção divina.<br/>\n<br/>Esse negócio de 'apenas ingressar na fé e deixar por isso mesmo' não serve para nada.<br/>\n<br/>Ingressar na fé significa aprender o poder de salvar as pessoas e a maneira de salvá-las.<br/>\n<br/>É exatamente como entrar na escola para estudar.<br/>\n<br/>Portanto, é preciso colocar isso em prática.<br/>\n<br/>E Deus protege as pessoas que utilizam isso.<br/>\n<br/>Deus deseja salvar o maior número possível de pessoas, por isso é preciso salvar as pessoas.<br/>\n<br/>Do contrário, não haverá valor em sua existência, e não poderá receber a proteção divina.<br/>\n<br/>Para essa pessoa, será um pouco difícil. Mesmo que tentem curá-lo, não dará certo. ...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoIGI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deus salva as pessoas que são úteis\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deus salva as pessoas que são úteis\"</font></b> (Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até setembro do ano passado, dependi de medicamentos por muitos anos.<br/>\n<br/>A asma também foi aliviada através do <i>Johrei</i>, e meu marido ingressou na fé em novembro do ano passado, e eu em dezembro do mesmo ano.<br/>\n<br/>Ainda não entronizamos a Imagem da Luz Divina.<br/>\n<br/>Por volta de março deste ano, recebi novamente uma purificação, e por volta de abril emagreci muito temporariamente, mas<br/>\n<br/>a partir de maio, passei a ter febre à tarde, e até as quatro ou cinco horas tenho fortes dores de cabeça e sudorese.<br/>\n<br/>Na manhã seguinte me sinto bem, mas a área dos joelhos treme como se estivesse sendo sacudida em uma carruagem por uma estrada ruim, e esse estado de tremores que duram cerca de quarenta minutos e ocorrem quatro vezes vem dia sim, dia não. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, por favor, ensine-me o que devo fazer daqui para frente para ser salva.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Os tremores são calafrios, ou seja, febre de purificação, o que é excelente.<br/>\n<br/>Todas as doenças têm dias bons e ruins, alternando dia sim, dia não.<br/>\n<br/>Seria bom entronizar a Imagem de Komyo Nyorai.<br/>\n<br/>Para curar-se rapidamente, se ingressar na fé, Deus a fará melhorar.<br/>\n<br/>Ele a faz melhorar com o significado de 'Estou lhe dando a vida que você não tinha, portanto, salve as pessoas do mundo', por isso não basta apenas ser curada.<br/>\n<br/>Se salvar muitas pessoas, Ele a curará cada vez mais rápido.<br/>\n<br/>Se o ser humano for útil, Deus fará com que ele melhore o máximo possível e também fará com que não piore.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoSHOUMETU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando surge a dúvida na fé, a proteção divina é cortada\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Quando surge a dúvida na fé, a proteção divina é cortada\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em 25 de novembro de 1948, o osso da mandíbula inferior esquerda rompeu a parte de trás do queixo e foi expelido junto com pus,<br/>\n<br/>e atualmente a abertura rompida (cerca de duas polegadas) ainda tem ambos os lados enrolados para dentro com os pelos da barba, e a pele se esticou ficando exatamente como uma romã rachada,<br/>\n<br/>e por ali a saliva escorre constantemente e o ar também vaza.<br/>\n<br/>Toda a área ao redor dos lábios e da mandíbula inferior está constantemente dormente, com uma sensação de aperto e dores intensas contínuas, de modo que, se eu movimentar o corpo por muito tempo, sinto tonturas.<br/>\n<br/>Os dentes inferiores permanecem presos à carne, mas não podem ser usados, e os dentes de trás empurram o maxilar superior a cada movimento da boca, e sofro por causa dessa dor.<br/>\n<br/>Graças a Deus, tenho apetite, portanto tenho força física.<br/>\n<br/>Devido a uma purificação tão longa, os membros da família reconheceram a profundidade dos pecados, e deixando meu pai, minha mãe e minha cunhada que estão em purificação, nós três irmãos estamos nos dedicando exclusivamente à Obra Divina.<br/>\n<br/>Gostaria de saber sobre os pontos falhos na fé, bem como os pontos vitais para o <i>Johrei</i>, e como ficarão a ferida com a pele esticada e os dentes de trás restantes no futuro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Essa pessoa já introduziu algum medicamento no passado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Houve um pouco de algo como doença venérea, e introduzi bastante medicamento.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É isso. É toxina medicinal. A toxina medicinal está se concentrando aí e tentando sair. Como há muita toxina medicinal, leva tempo. Há quanto tempo começou a receber <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Cerca de três anos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Com esse tempo não tem jeito. Eu ministro <i>Johrei</i> nos meus dentes todos os dias, e já faz trinta e seis anos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a ferida, os pelos estão crescendo enrolados para dentro...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Basta cortá-los.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No meio disso, o dente está aparecendo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ocorrem várias mudanças. No fim das contas, é toxina medicinal.<br/>\n<br/>Portanto, as pessoas acham que a toxina medicinal é algo simples, mas a toxina medicinal é algo terrível.<br/>\n<br/>Já faz vinte anos que comecei a ministrar <i>Johrei</i>, mas ainda não foi resolvido.<br/>\n<br/>Até hoje faço isso todos os dias.<br/>\n<br/>Já me acostumei, mas vai curando ano após ano.<br/>\n<br/>Foi em 1928 que introduzi o medicamento.<br/>\n<br/>Ainda não saiu. Quando a toxina medicinal é um pouco grave, dez ou vinte anos não são nada.<br/>\n<br/>Por isso, cerca de três anos não é nada.<br/>\n<br/>Duvidar ou ficar impaciente é uma falta de respeito para com Deus.<br/>\n<br/>Afinal, você não teria mais vida. Deve agradecer por isso, e se por um acaso... agir de outra forma, a proteção divina será cortada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoSHOUMETU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se não confiar em Deus, a proteção divina cessa\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Se não confiar em Deus, a proteção divina cessa\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na noite da comemoração do afastamento do azar (Yakubarai) dos quarenta e dois anos de um certo senhor que entronizou a Imagem de Komyo Nyorai, todas as roupas de duas cômodas dentro do armazém foram roubadas. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Fazer o afastamento do azar enquanto se tem fé está errado.<br/>\n<br/>Isso é o mesmo que não ter fé, e Deus deu uma advertência.<br/>\n<br/>Como não confia em Deus, a proteção divina cessa.<br/>\n<br/>Se tiver fé e receber a proteção divina, ladrões não entrarão.<br/>\n<br/>Deve pedir perdão sinceramente.<br/>\n<br/>Azar ou direções, se tiver fé, são quase irrelevantes, e se for algo correto, pode fazer qualquer coisa. É livre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]