[
  {
    "source_file": "tengokuS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Oposição da Família e o Momento da Dedicação Exclusiva\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Oposição da Família e o Momento da Dedicação Exclusiva\"</b></font><br/>\n<br/>\n<b><font size=\"+1\">Deve-se primeiro entrar em uma vida de alegria</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei neste caminho e estou ardendo no desejo de expandir a fé, mas meus pais e irmãos se opõem ferozmente a tudo. Gostaria de abandonar minha profissão atual e transmitir o caminho da salvação em um lugar recém-desbravado. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Seus pais e irmãos se opõem porque ainda não chegou o momento; se você se apressar, terá o efeito contrário.<br/>\n<br/>Deve-se entregar essas coisas a Deus. Não se deve agir opondo-se à oposição feroz.<br/>\n<br/>Isso porque a interferência dos espíritos que se opõem não é de se subestimar.<br/>\n<br/>Se você esperar o momento certo, Deus ajeitará as coisas de uma boa maneira. Há sempre exemplos assim.<br/>\n<br/>Deve-se manter o coração sempre tranquilo. Se você se apressar, cairá no caminho de Asura (Shurado).<br/>\n<br/>Se a própria pessoa não estiver no Paraíso, não poderá salvar os outros. Entregar tudo a Deus é o estado de Paraíso.<br/>\n<br/>Este caminho é um método em que a própria pessoa ascende ao Paraíso e, de lá, lança uma corda para salvar os outros; ao contrário do que ocorria até agora, a própria pessoa entra primeiro em uma vida de alegria.<br/>\n<br/>Até agora, o método era salvar as pessoas enquanto se estava em sofrimento.<br/>\n<br/>Fazer do mundo inteiro um Paraíso Terrestre... se não for assim, não é verdadeiro.<br/>\n<br/>Para fazer da família um Paraíso, primeiro o próprio indivíduo deve se tornar um Paraíso.<br/>\n<br/>Para isso, se a própria alma cair no inferno, não poderá salvar as pessoas.<br/>\n<br/>Portanto, não se deve ter pressa nem se angustiar.<br/>\n<br/>No início, deve-se começar por algo muito pequeno.<br/>\n<br/>As pessoas dizem que o Grande Mestre é luxuoso, mas isso é para que eu mesmo tenha primeiro uma vida paradisíaca. Isso é diferente da forma de pensar até agora.<br/>\n<br/>Até agora, mesmo que surgissem novas religiões, não havia nada verdadeiro. Elas não salvavam de verdade.<br/>\n<br/>Como salvavam apenas espiritualmente e não fisicamente, é natural que se preocupem e achem que as religiões de até agora são superstições.<br/>\n<br/>Sendo assim, é natural que se oponham.<br/>\n<br/>No entanto, o que é bom é bom, e um dia levantará a cabeça.<br/>\n<br/>Eu mesmo, antigamente, achava que religião era superstição.<br/>\n<br/>Hoje em dia, é difícil encontrar dez pessoas que pratiquem ações verdadeiras. Nove estão fazendo coisas ruins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Evite o Sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Evite o Sofrimento\"</font></b>　(11 de novembro de 1935)<br/>\n<br/>\n\"Hoje o tempo está muito bom, e como isso já é algo habitual, acho que é algo muito maravilhoso.<br/>\n<br/>\nComo <i>Kannon</i> tem total liberdade sobre o clima, há o Seu desejo de fazer com que muitas pessoas saibam disso.<br/>\n<br/>\nVocês já devem ter ouvido vários relatos agora, e não tenho nada de muito grandioso para falar, mas falarei brevemente sobre duas ou três coisas.<br/>\n<br/>\nHoje, após termos visitado os trinta e três templos sagrados recentemente, é o último dia da exposição das imagens sagradas. Nós realizamos o culto no dia 10 de outubro, e do primeiro ao último dia foram exatamente trinta e três dias. Como já falei antes, isso tem um significado muito profundo.<br/>\n<br/>\nComo o presidente falou há pouco, as coisas já estão decididas por parte de <i>Kannon</i>.<br/>\n<br/>\nÉ como o programa de uma peça de teatro; não importa o que se faça, o que foi decidido acontecerá, e o que tiver que ser feito, será feito. É algo tão grandioso que não se pode expressar em palavras.<br/>\n<br/>\nPara saber disso rapidamente, é preciso aprofundar-se na fé; chegando a esse ponto, as dúvidas desaparecem.<br/>\n<br/>\n<br/>\nEm primeiro lugar, eu duvidei exaustivamente do Movimento de <i>Kannon</i>.<br/>\n<br/>\nNo entanto, ocorreram vários milagres e eu compreendi.<br/>\n<br/>\nEu, como a maioria, tenho uma natureza cética, e como o assunto era grande demais, não sei o quanto duvidei.<br/>\n<br/>\nDe forma alguma eu conseguia ter vontade de realizar algo tão grandioso.<br/>\n<br/>\nPor outro lado, fui informado por meio de várias coisas de que eu conseguiria fazer isso sem problemas.<br/>\n<br/>\nEntão, cheguei ao ponto de me sentir seguro e comecei a agir.<br/>\n<br/>\nMesmo que o céu e a terra desabem, isso será realizado.<br/>\n<br/>\nMesmo que tentem atrapalhar ou façam qualquer coisa, o Mundo da Grande Luz será construído.<br/>\n<br/>\nE o mundo inteiro será unificado.<br/>\n<br/>\nSerá algo maravilhoso, como nunca houve desde o início da humanidade.<br/>\n<br/>\nE isso não é algo para daqui a centenas ou milhares de anos.<br/>\n<br/>\nDiz-se que será um período de trinta anos a partir de 1928.<br/>\n<br/>\nCom isso, a base do Mundo da Grande Luz estará praticamente formada.<br/>\n<br/>\nIsso ocorrerá quando eu tiver setenta e sete anos; em suma, as regras estarão estabelecidas.<br/>\n<br/>\nA partir daí, tornar-se-á o mundo verdadeiro.<br/>\n<br/>\nA partir de agora, o mundo caminhará passo a passo nessa direção.<br/>\n<br/>\nNessa época, tudo se tornará extremamente maravilhoso.<br/>\n<br/>\nIsso será realizado, quer todos se esforcem ao máximo ou não.<br/>\n<br/>\nApenas, quem não se esforçar será deixado para trás.<br/>\n<br/>\nExistem inúmeros substitutos.<br/>\n<br/>\nSe esta pessoa hesitar, outra pessoa o fará.<br/>\n<br/>\nMesmo que você tenha recebido uma função e uma missão maravilhosa, poderá ser substituído.<br/>\n<br/>\nSe isso acontecer, você será deixado para trás para sempre.<br/>\n<br/>\nSe por acaso duvidam, seria bom que tentassem.<br/>\n<br/>\nDe qualquer forma, é permitido participar de um grande empreendimento sem precedentes e maravilhoso.<br/>\n<br/>\nComo não há nada mais feliz do que isso, acho que basta não se deixar ficar para trás.<br/>\n<br/>\n<br/>\n<i>Kannon</i> não diz coisas difíceis ou impossíveis.<br/>\n<br/>\nEle só nos faz realizar o que podemos fazer com alegria e prazer.<br/>\n<br/>\nAté agora, em todos os grandes trabalhos do mundo, todos passaram por sofrimentos e dificuldades extremas.<br/>\n<br/>\nO trabalho desta vez não é assim.<br/>\n<br/>\nSe houver sofrimento e dificuldade extrema, não será possível realizá-lo.<br/>\n<br/>\nMas também não se pode realizá-lo ficando distraído ou ocioso.<br/>\n<br/>\nPor exemplo, mesmo para comer, é preciso pelo menos pegar a tigela e os hashis.<br/>\n<br/>\nÉ preciso cumprir pelo menos esses procedimentos.<br/>\n<br/>\nMesmo na cura de doenças, nos rituais de oração e encantamento, as pessoas suam a camisa, mas com a Força de <i>Kannon</i>, isso pode ser feito facilmente.<br/>\n<br/>\nSendo assim, esse ponto é muito gratificante.<br/>\n<br/>\n<br/>\nEu também, desde que comecei a Prática de <i>Kannon</i>, fiz coisas que me causaram muito sofrimento, mas nessas ocasiões o resultado foi ruim.<br/>\n<br/>\nNesses momentos, é melhor evitar.<br/>\n<br/>\nBasta fazer com facilidade.<br/>\n<br/>\n<br/>\nSe me perguntarem com o que se deve ter mais cuidado, é não se ausentar dos cultos e das palestras.<br/>\n<br/>\nSe não fizerem isso, as coisas nunca correrão bem.<br/>\n<br/>\nComo não estarão prontos na hora H, serão substituídos.<br/>\n<br/>\nPortanto, devem ir à Sede ou a outros locais pelo menos uma vez por mês, o que também não é difícil.<br/>\n<br/>\nEm outras religiões, é preciso acordar por volta das cinco da manhã para ir.<br/>\n<br/>\nÉ preciso ir obrigatoriamente uma vez por dia.<br/>\n<br/>\nComo não fazemos coisas forçadas assim, não há necessidade de sofrimento.<br/>\n<br/>\nE depois, basta fazer o movimento e expandir o máximo possível.<br/>\n<br/>\nAgora, é preciso fazer muitos membros.<br/>\n<br/>\nMas não se deve forçar ou insistir.<br/>\n<br/>\nÉ preciso conversar de forma agradável para que a própria pessoa tome a iniciativa de ingressar na fé.<br/>\n<br/>\nEsse ponto também é muito bom.<br/>\n<br/>\nEm suma, a Força de <i>Kannon</i> não deve ir a extremos.<br/>\n<br/>\nNão se deve pregar para pessoas que de forma alguma conseguem ingressar na fé.<br/>\n<br/>\nTambém não se deve insistir para que ingressem na fé.<br/>\n<br/>\nSe observarem a oportunidade e agirem com naturalidade, elas ingressarão suavemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro é Quando a Própria Pessoa Consegue Agir com Facilidade e Alegria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Verdadeiro é Quando a Própria Pessoa Consegue Agir com Facilidade e Alegria\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que conheci estes ensinamentos, tenho recebido várias e imensas graças, e por isso desejo dedicar-me exclusivamente a este caminho o mais rápido possível.<br/>\n<br/>\nPensando nisso e naquilo, não consigo me concentrar no meu trabalho atual (alfaiate) e também estou preocupado com questões de sustento. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Para isso, é preciso que chegue o momento certo.<br/>\n<br/>\nTambém há um momento certo para entrar no caminho da fé de forma profissional.<br/>\n<br/>\nComo se sabe quando é o momento? Quando o momento chega, as circunstâncias vão amadurecendo gradualmente, tudo se alinha e não há mais forçamentos.<br/>\n<br/>\nNão se deve agir forçando as situações ou empurrando a oposição.<br/>\n<br/>\nO resultado disso não é bom.<br/>\n<br/>\nPortanto, deve-se esperar tranquilamente pelo momento certo.<br/>\n<br/>\nFazendo assim, o momento certo chegará sem falta.<br/>\n<br/>\nIsso se aplica a todas as coisas.<br/>\n<br/>\n<br/>\nAs pessoas do mundo acham que meus ensinamentos se expandem muito rapidamente, mas eu mesmo não tenho a menor pressa em fazê-los se expandir rápido.<br/>\n<br/>\nÉ o que se chama de 'Kannagara' (Vontade Divina) no Xintoísmo.<br/>\n<br/>\nNaturalmente, as circunstâncias amadurecem e as coisas acabam acontecendo dessa forma.<br/>\n<br/>\nO jornal 'HIKARI' também foi assim.<br/>\n<br/>\nUm jornal chamado ○○ veio nos perguntar se não gostaríamos de publicar nossos artigos nele, e quando eu estava pensando em publicar,<br/>\n<br/>\nDesta vez, eles vieram dizer que, devido a dificuldades financeiras, não poderiam continuar, e nos perguntaram se não queríamos comprar os equipamentos e fazer isso de forma profissional, e num piscar de olhos as coisas ficaram assim.<br/>\n<br/>\nDa minha parte, eu já tinha o desejo de fazer um jornal, achava que precisava fazer.<br/>\n<br/>\nMinhas teses, artigos e também os 'Relatos de Graças' estavam se acumulando, não cabiam apenas na revista 'CHIJOU TENGOKU',<br/>\n<br/>\nE quando eu estava pensando em publicá-los em algum outro meio, todas as circunstâncias amadureceram dessa forma, e decidimos publicá-lo imediatamente.<br/>\n<br/>\n<br/>\nÉ assim que as coisas são; é preciso esperar até que as coisas fluam suavemente, sem obstáculos.<br/>\n<br/>\nAté mesmo um caqui, se for colhido enquanto está verde, é duro e adstringente, e dá trabalho colher os que estão em lugares altos.<br/>\n<br/>\nMas quando fica vermelho e maduro, torna-se doce e cai naturalmente.<br/>\n<br/>\nTudo é assim. Costuma-se dizer 'faça com sofrimento e dificuldade extrema', mas eu digo que sofrimento e dificuldade extrema não servem.<br/>\n<br/>\nDepois acaba dando errado, porque há forçamento.<br/>\n<br/>\nEm tudo, se não pudermos fazer com alegria e facilidade, não é verdadeiro.<br/>\n<br/>\nAté agora, como era o 'Mundo da Noite', as coisas davam trabalho, e havia o aspecto de que não se podia ter sucesso sem sofrimento.<br/>\n<br/>\nNo entanto, a partir de agora, será o 'Mundo do Dia', e já que nos encarregamos do Paraíso Terrestre, o verdadeiro é que a própria pessoa consiga agir com facilidade e alegria.<br/>\n<br/>\nSe a própria pessoa não entrar em uma vida paradisíaca enquanto salva as pessoas, é mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]