[
  {
    "source_file": "koxtuka3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Reconstrução da Alemanha e da Itália\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Reconstrução da Alemanha e da Itália\"</font></b>　(15 de outubro de 1952)<br/>\n<br/>「Há uns quatro ou cinco dias, um fiel famoso, o Sr. OK, que é uma figura de destaque no setor automobilístico, retornou de uma viagem de cerca de três meses ao redor do mundo.<br/>\n<br/>Ao me encontrar com ele e ouvir detalhadamente sobre a situação lá fora, percebi que há pontos muito diferentes do que imaginávamos aqui no Japão.<br/>\n<br/>Acho que será útil falar um pouco apenas sobre esses pontos diferentes.<br/>\n<br/>Primeiro, ele foi da Inglaterra para a Alemanha, e depois para a França.<br/>\n<br/>Ele disse que a França, em termos artísticos, certamente tem valor em todos os aspectos.<br/>\n<br/>Ele compreendeu que é, sem dúvida, o país das artes na Europa.<br/>\n<br/>Depois, ele foi à Itália, e disse que a Itália supera a França de longe.<br/>\n<br/>Ele afirmou que a Itália está muito acima da França.<br/>\n<br/>Acredito que isso se deva, em parte, ao fato de a Itália ser mais antiga, mas,<br/>\n<br/>mesmo imaginando, parece que a Itália pode ser superior em pintura e escultura.<br/>\n<br/>\nComparando com o Japão, a arte italiana seria como a arte do período Nara... ou do período Nara ao período Fujiwara.<br/>\n<br/>A da França seria como a do período Momoyama ao Genroku.<br/>\n<br/>À primeira vista, é algo extremamente deslumbrante,<br/>\n<br/>mas, afinal, a Itália é mais antiga e, além disso, tem muitas obras relacionadas à religião.<br/>\n<br/>Por isso, acaba sendo superior à França.<br/>\n<br/>Talvez seja como se Quioto fosse a França e a Itália fosse Nara.<br/>\n<br/>Por isso, ele disse que há uma grande necessidade de estudar a fundo a arte italiana.<br/>\n<br/>\n<br/>E, além disso, recentemente a Itália tem se reconstruído de forma extraordinária.<br/>\n<br/>Eu acompanho a arquitetura mundial recebendo revistas de arquitetura novas todos os meses, e o que mais me impressionou até hoje foi a estação de trem de Roma.<br/>\n<br/>Ela foi construída no ano passado.<br/>\n<br/>Até agora, vi o estilo de Le Corbusier em várias fotos do mundo todo, mas nunca me impressionei muito.<br/>\n<br/>No entanto, fiquei impressionado com a estação de Roma construída no ano passado.<br/>\n<br/>Senti que era exatamente o que eu faria se fosse eu a construí-la; combinou perfeitamente comigo.<br/>\n<br/>Quando eu a elogiei, o Sr. Ogawa também disse que, tendo visto da Europa à América,<br/>\n<br/>a estação de Roma foi, sem dúvida, a que mais o marcou.<br/>\n<br/>Parece que a Itália mudou muito nesse sentido.<br/>\n<br/>Antes, quando se falava em Itália, pensava-se que era um país com muitos mendigos.<br/>\n<br/>Eu havia lido em livros que, ao caminhar pelas cidades, via-se muitas pessoas com roupas muito sujas,<br/>\n<br/>implorando por piedade,<br/>\n<br/>mas ele disse que, ao ir lá desta vez, não viu nada disso.<br/>\n<br/>As cidades estão limpas e novas construções estão surgindo rapidamente.<br/>\n<br/>O povo também é muito culto e possui uma espécie de vigor contagiante.<br/>\n<br/>Eu também tenho prestado atenção na Itália ultimamente. De qualquer forma, o atual primeiro-ministro deve ser muito capaz ou algo assim, pois o país mudou bastante.<br/>\n<br/>\n<br/>Quanto à Alemanha Ocidental, a situação é impressionante; o entusiasmo para a reconstrução da Alemanha é formidável.<br/>\n<br/>Ele contou que, ao andar de bonde ou algo semelhante, além do bilhete, as pessoas sempre pagam cinco ienes a mais, junto com o valor da passagem, como uma espécie de contribuição voluntária.<br/>\n<br/>E o que é isso? São fundos diversos para a reconstrução da Alemanha.<br/>\n<br/>O povo está fazendo essas doações voluntariamente.<br/>\n<br/>Portanto, comparando com o Japão, o Japão não tem jeito.<br/>\n<br/>Ele disse que não se vê esse tipo de entusiasmo no Japão.<br/>\n<br/>Aqui, prevalece a tendência de todos agirem com astúcia, enganarem os outros e tentarem se dar bem dessa forma.<br/>\n<br/>Por isso, ele disse que, ao ver a Alemanha e a Itália de hoje, sente-se muito frustrado e pensa que algo precisa ser feito.<br/>\n<br/>\n<br/>Além disso, parece que o fascismo tem ressurgido bastante na Itália.<br/>\n<br/>Hoje em dia, eles veneram Mussolini como se fosse um deus.<br/>\n<br/>A família de Mussolini ainda vive lá, e o povo os trata com muito privilégio e cuida muito bem deles.<br/>\n<br/>Eles consideram que Mussolini foi um grande homem, e que seu único erro foi ter feito a guerra.<br/>\n<br/>Nesse sentido, ele disse que não há o menor ressentimento, como o que o Japão tem em relação a Tojo.<br/>\n<br/>\n<br/>Na Alemanha também, parece que eles veneram muito Hitler.<br/>\n<br/>Eles acham que Hitler foi um grande homem e deixou grandes realizações para a Alemanha.<br/>\n<br/>Mas, por ter feito a guerra, acabou daquele jeito.<br/>\n<br/>Assim, eles enxergam o que é bom e o que é ruim com muita clareza.<br/>\n<br/>No entanto, se disserem coisas que exaltem Hitler,<br/>\n<br/>os Estados Unidos e a Inglaterra vão reclamar, então eles não demonstram isso abertamente,<br/>\n<br/>\nmas no íntimo do povo... esse é o sentimento nacional.<br/>\n<br/>Eu mesmo fiquei muito impressionado na época com o fato de que o motivo pelo qual Hitler foi inicialmente tão reverenciado na Alemanha foi o combate ao desemprego.<br/>\n<br/>Após a Primeira Guerra Europeia, a Alemanha estava extremamente exausta e havia muitos desempregados.<br/>\n<br/>Para socorrê-los, ele construiu a chamada Estrada de Hitler.<br/>\n<br/>Ele a construiu em linha reta, cortando a Alemanha de ponta a ponta, e usou todos os desempregados para construí-la.<br/>\n<br/>Com isso, os desempregados foram salvos e as estradas melhoraram.<br/>\n<br/>Dizem que hoje as melhores estradas são as da Alemanha.<br/>\n<br/>Dizem que são melhores que as dos Estados Unidos.<br/>\n<br/>Afinal, dizem que na Estrada de Hitler é possível dirigir a 150 quilômetros por hora.<br/>\n<br/>Parece que nem nos Estados Unidos existem estradas assim.<br/>\n<br/>\n<br/>Eu já pensava há algum tempo que, se construíssemos uma estrada assim no meio do Japão, o trânsito japonês ficaria maravilhoso.<br/>\n<br/>Se eu fosse o primeiro-ministro, faria isso.<br/>\n<br/>Além disso, se eu fosse o primeiro-ministro, como não há funcionários públicos tão inúteis quanto os do Japão, eu os reduziria pela metade.<br/>\n<br/>Ou seja, o trabalho não rende porque há funcionários demais.<br/>\n<br/>Quando há muitas pessoas, o trabalho não rende.<br/>\n<br/>Pelo contrário, quando há menos pessoas, a eficiência aumenta.<br/>\n<br/>E então, eu criaria muitos projetos de assistência para melhorar as estradas do Japão.<br/>\n<br/>Dessa forma, o trânsito no Japão ficaria maravilhoso.<br/>\n<br/>De qualquer forma, o Japão é o país com as piores estradas do mundo.<br/>\n<br/>Especialmente hoje em dia, com o aumento do uso de ônibus, a estrada por onde passam os ônibus de turismo entre Atami e Odawara é realmente muito estreita.<br/>\n<br/>Anteontem, quando fui a Kamakura e passei por essa estrada entre Odawara e Atami,<br/>\n<br/>como era final de tarde de domingo, havia muitas pessoas voltando de Atami,<br/>\n<br/>e os ônibus vinham um atrás do outro, e a cada vez tínhamos que parar ou dar ré.<br/>\n<br/>Por causa disso, levamos uns vinte ou trinta minutos a mais.<br/>\n<br/>Normalmente, leva-se uma hora de Odawara a Atami, mas demorou cerca de uma hora e meia, o que me deixou surpreso.<br/>\n<br/>Há um plano para construir estradas com pedágio, e estão começando aos poucos,<br/>\n<br/>mas, de qualquer forma, o Japão tem uma maneira mesquinha de fazer as coisas, sempre reclamando do orçamento e não tomando medidas ousadas.<br/>\n<br/>Se as estradas fossem boas, daria para ir de Odawara a Atami em trinta minutos.<br/>\n<br/>Assim, o que normalmente leva uma hora, levaria apenas a metade do tempo.<br/>\n<br/>Mas, aos domingos, pelo contrário, leva trinta minutos a mais.<br/>\n<br/>É realmente o cúmulo da barbárie.<br/>\n<br/>Ao ouvir as histórias da Europa de hoje, sinto-me lamentável em relação a esses pontos.<br/>\n<br/>Também ouvi histórias recentes sobre os Estados Unidos.<br/>\n<br/>Ele disse que, de fato, há grandes edifícios e é mecanicamente conveniente,<br/>\n<br/>mas não é interessante. Não desperta a vontade de se divertir ou algo do tipo.<br/>\n<br/>Ele disse que é tudo focado no trabalho e que não é nada interessante.<br/>\n<br/>\n<br/>Quanto à Inglaterra, parece que é muito boa em alguns aspectos.<br/>\n<br/>Como é um país antigo, valoriza muito a tradição,<br/>\n<br/>mas, como atualmente há uma grande escassez de tudo, eles estão adotando medidas econômicas.<br/>\n<br/>Por isso, em Londres, por exemplo, não se veem muitos carros aerodinâmicos.<br/>\n<br/>Parece que há muitos carros antigos, de dez ou vinte anos atrás.<br/>\n<br/>Mas, ao investigar, ele descobriu que a mecânica é boa.<br/>\n<br/>A mecânica pode ser feita nos Estados Unidos ou na Inglaterra, e eles também têm os modelos mais recentes dos Estados Unidos, então eles usam isso, mas a carroceria é tratada de forma econômica.<br/>\n<br/>Por isso, ele disse que no Japão os carros são muito mais novos.<br/>\n<br/>De qualquer forma, como o Japão é vaidoso e tem um forte senso de ostentação, eles são rápidos em cuidar das aparências.<br/>\n<br/>E a Inglaterra está extremamente exausta. Eu já venho dizendo há algum tempo que ela está exausta.<br/>\n<br/>O gabinete do Partido Trabalhista assumiu e implementou políticas socialistas,<br/>\n<br/>mas é certo que, se implementarem políticas socialistas, o país entrará em declínio.<br/>\n<br/>Eliminar a lei da sobrevivência do mais apto e tratar os preguiçosos e os trabalhadores da mesma forma,<br/>\n<br/>em suma, é ser justo e injusto ao mesmo tempo.<br/>\n<br/>Portanto, há muitas coisas no mundo em que a injustiça é justa e a justiça é injusta.<br/>\n<br/>Até certo ponto, as políticas socialistas são inevíveis, mas se o país se tornar socialista, ele apenas entrará em declínio.<br/>\n<br/>E a política do Partido Trabalhista britânico foi estatizar tudo.<br/>\n<br/>Eles reduziram drasticamente a iniciativa privada e estatizaram todas as grandes indústrias.<br/>\n<br/>\nSe tivessem deixado as coisas como estavam, teriam estatizado ainda mais coisas... até a siderurgia foi estatizada.<br/>\n<br/>Churchill assumiu e interrompeu isso, e foi assim que a Inglaterra foi salva.<br/>\n<br/>Isso é muito claro.<br/>\n<br/>No Japão também, o Partido Socialista obteve mais votos nesta eleição do que na anterior,<br/>\n<br/>mas os japoneses são completamente indiferentes a essas coisas.<br/>\n<br/>Eles simplesmente se deixam levar por propagandas tolas e acabam votando na ala esquerda do Partido Socialista ou em coisas do tipo, o que é realmente lamentável.<br/>\n<br/>A ala esquerda do Partido Socialista é o Partido Comunista.<br/>\n<br/>Como eles agem em conluio com o Partido Comunista, são, em suma, um Partido Comunista legalizado.<br/>\n<br/>Se eu continuar falando sobre isso, vai parecer um debate político, então vou parar por aqui.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]