[
  {
    "source_file": "keizai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Meishu-Sama Aprendeu a Usar o Dinheiro Através da Vida de Dívidas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Meishu-Sama Aprendeu a Usar o Dinheiro Através da Vida de Dívidas\"</font></b> (5 de julho de 1953)<br/>\n<br/>\n\"A exposição de Ukiyo-e muda de mostruário de vez em quando,<br/>\n<br/>\ne a partir de hoje fizemos a terceira mudança, então está completamente diferente da anterior.<br/>\n<br/>\nAcho que podem ver com essa expectativa.<br/>\n<br/>\nDesta vez também misturamos algumas peças do museu e outras de pessoas que possuem um pouco em caráter particular,<br/>\n<br/>\nmas de qualquer forma, o fato de estarem se reunindo rapidamente é um milagre.<br/>\n<br/>\nParece que o que temos reunido agora em Ukiyo-e é o número um no Japão.<br/>\n<br/>\nE isso não faz nem um ano, pois por volta desta época no ano passado não havia absolutamente nada desse tipo, então tudo foi reunido em sete ou oito meses.<br/>\n<br/>\nÉ realmente misterioso.<br/>\n<br/>\nSobre isso, recentemente o espírito de Utamaro encostou, disse com alegria, e farei ler o que escrevi sobre o significado disso.<br/>\n<br/>\n(Anúncio do Ensinamento \"BIJUTSUHIN SHUUSHUU NO KISEKI\")<br/>\n<br/>\nAgora, no Mundo Espiritual, eles estão competindo para trazer para cá as obras de arte e outras coisas que criaram.<br/>\n<br/>\nNo entanto, os que trazem são todos gananciosos, então tentam lucrar muito.<br/>\n<br/>\nPor isso, como eu não compro coisas caras, os espíritos estão muito angustiados.<br/>\n<br/>\nDo meu lado, se eu não me apressar e deixar para lá, no fim das contas eles não têm escolha a não ser ir abaixando o preço e entregar.<br/>\n<br/>\nIsso é muito interessante. Além disso, se aumentarem um pouco o preço ou trouxerem algo suspeito, com certeza será descoberto.<br/>\n<br/>\nAlguém me avisa. Isso acontece exatamente como se eu já soubesse perfeitamente.<br/>\n<br/>\nMesmo que eu goste, quando estou em dúvida se devo comprar ou não por achar caro,<br/>\n<br/>\nalguém sempre vem e diz que aquilo estava à venda antes por tal valor,<br/>\n<br/>\nexpondo que o antiquário está tentando lucrar muito.<br/>\n<br/>\n<br/>\nPortanto, quando chega às minhas mãos, é exatamente o preço de mercado.<br/>\n<br/>\nCom isso, eu não penso em fugir do preço de mercado e comprar barato,<br/>\n<br/>\nmas, por outro lado, coisas fora do preço de mercado são mentira, então se eu não comprar, as coisas fluem de forma muito boa e agradável.<br/>\n<br/>\n<br/>\nPortanto, há vários tipos, seja Ukiyo-e ou obras de arte estrangeiras, por volta desta época no ano passado eu não conhecia absolutamente nada.<br/>\n<br/>\nE não há como eu passar a entender de repente.<br/>\n<br/>\nSendo assim, parece que eu entendo muito bem.<br/>\n<br/>\nPor isso, os comerciantes e outros parecem pensar: 'Oh, como ele consegue entender tanto?',<br/>\n<br/>\nmas do lado de cá não é assim, de repente me dá essa vontade, ou recebo dicas de outras pessoas, e vou escolhendo.<br/>\n<br/>\nIsso faz parecer que pesquisei por muitos anos e tenho um olho terrivelmente aguçado.<br/>\n<br/>\nEssa parte é muito interessante.<br/>\n<br/>\nDe qualquer forma, há muitas coisas caras, e do meu lado também estou me tornando cada vez mais rigoroso, então não compro a maioria das coisas.<br/>\n<br/>\nEstou tentando não comprar a menos que seja algo considerado o melhor do mundo.<br/>\n<br/>\nPor isso, quando raramente há algo, são apenas coisas caras.<br/>\n<br/>\nPortanto, sofro muito com o dinheiro.<br/>\n<br/>\nComo sofro por buscar isso, não há nada de pessimista, então, afinal, é um grito de alegria.<br/>\n<br/>\n<br/>\nAssim, sobre a forma de usar o dinheiro e várias outras coisas, eu mesmo acho que sou muito bom nisso.<br/>\n<br/>\nPara não chegar a um impasse, faço os pagamentos aos antiquários e outros de forma razoável e bem feita, de modo a não causar sofrimento.<br/>\n<br/>\nPortanto, tenho muita confiança na forma de administrar o dinheiro.<br/>\n<br/>\nTudo isso também se deve ao fato de que no passado sofri muito com dinheiro e fiz esse treinamento.<br/>\n<br/>\nIsso porque fui atormentado por dívidas por mais de vinte anos, então isso se tornou um grande aprendizado hoje.<br/>\n<br/>\nAfinal, acredito que Deus me fez treinar muito sobre a forma de usar o dinheiro e várias outras coisas.<br/>\n<br/>\nEscrevi sobre isso.<br/>\n<br/>\n(Anúncio do Ensinamento \"SHAKKIN NIJYUU NEN\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Abandone o Sentimento de Dependência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Abandone o Sentimento de Dependência\"</font></b> (Publicado em 27 de fevereiro de 1952)<br/>\n<br/>\n\"Observando atentamente a situação do Japão, não deve haver ninguém com um sentimento de dependência tão forte quanto os japoneses atuais.<br/>\n<br/>\nAté mesmo o conselheiro do Secretário de Estado dos EUA, John Foster Dulles, que visitou o Japão recentemente, em suas palavras de advertência ao retornar,<br/>\n<br/>\ndisse que o Japão está atualmente sofrendo de inflação de investimentos, e isso é absolutamente verdade,<br/>\n<br/>\ne se traduzirmos isso, seria uma inflação de dívidas.<br/>\n<br/>\nComo dizem essas palavras, não deve haver época tão extrema quanto a de hoje em termos de grande quantidade de dívidas.<br/>\n<br/>\nMais do que tudo, o 'overloan' dos bancos conta bem essa história.<br/>\n<br/>\nO 'overloan', claro, é quando os empréstimos superam os depósitos,<br/>\n<br/>\ne diz-se que o ponto em que isso afeta o crédito da economia nacional não é algo comum.<br/>\n<br/>\nIsso é algo que todos sabem, mas no Japão, seja em grande ou pequena escala, ao planejar e iniciar algum negócio, quase sempre se conta com dívidas.<br/>\n<br/>\nProvavelmente hoje, entre os japoneses, as pessoas sem dívidas são como as estrelas da alvorada.<br/>\n<br/>\nO fato é que até mesmo na classe camponesa, as notas promissórias agrícolas estão aumentando ano a ano.<br/>\n<br/>\nE quando se trata de um negócio um pouco maior, vê-se por toda parte pessoas correndo de um lado para o outro contando com empréstimos não apenas de bancos, mas também de ajuda do governo, cooperativas de crédito municipais, entidades públicas, etc.<br/>\n<br/>\nDevido a isso, as despesas inúteis com custos de campanha e juros devem chegar a quantias surpreendentemente enormes, então,<br/>\n<br/>\né uma história óbvia que mesmo um negócio bastante lucrativo acabará não compensando no final.<br/>\n<br/>\nVejam o aperto financeiro de hoje, a emissão excessiva de notas promissórias, os problemas de corrupção, etc., a maioria deles tem como raiz essa política de dívidas.<br/>\n<br/>\nSe for assim, para reconstruir a economia do Japão e escapar das aflições como as dificuldades financeiras e a falta de fluidez nas transações de hoje, deve-se considerar muito este ponto.<br/>\n<br/>\nOu seja, deve-se ser extremamente cauteloso, e só se deve contrair dívidas depois de ter a perspectiva de que se pode pagar sem falta até a data de vencimento e de que se pode obter um lucro suficiente para ser positivo mesmo pagando tais e tais juros.<br/>\n<br/>\nPor esse motivo, atualmente não há quase ninguém que não esteja sendo atormentado por dívidas em qualquer área,<br/>\n<br/>\ne por causa disso, a má influência exercida no mundo econômico é surpreendentemente imensa, e ao mesmo tempo,<br/>\n<br/>\nse um dia ocorrer uma confusão no mundo econômico devido a alguma flutuação, será terrível.<br/>\n<br/>\n<br/>\nAqui gostaria de escrever um pouco sobre mim; mesmo o Paraíso Terrestre de Hakone e Atami que estou construindo atualmente, provavelmente não há precedente para a sua grande escala.<br/>\n<br/>\nAcho que não há ninguém que não solte exclamações de admiração ao ver pela primeira vez, mas,<br/>\n<br/>\npensando nos padrões do mundo, seria insuportavelmente incompreensível como esta religião, com apenas alguns anos de fundação, consegue construir algo tão extraordinário, mas na verdade não estou sofrendo tanto.<br/>\n<br/>\nNormalmente falando, não é impossível receber ajuda de bancos ou entidades públicas, mas,<br/>\n<br/>\ntenho a política de absolutamente não fazer isso, e pretendo fazer tudo com minhas próprias forças até o fim.<br/>\n<br/>\nOlhando por este lado, entende-se bem que tudo é o Plano de Deus, mas,<br/>\n<br/>\nna verdade, quando penso que eu mesmo estava com muito medo no início, não há outra palavra senão mistério.<br/>\n<br/>\nAfinal, a escala vai se expandindo rapidamente de forma inesperada, então não é absolutamente nada além de um milagre.<br/>\n<br/>\nE em breve o museu de arte ficará pronto, mas mesmo as obras de arte a serem expostas, afinal, quando se trata de itens de classe de tesouro nacional ou peças famosas, é extremamente difícil obtê-las, e sei que não adianta tentar comprar com dinheiro fácil, mas como é necessário até certo ponto, estou pensando em fazer algo a respeito, mas,<br/>\n<br/>\nestou tranquilo de que Deus certamente providenciará isso de forma conveniente, então, na verdade, até surge uma espécie de interesse objetivo.<br/>\n<br/>\nCom isso, não tenho o direito de dizer para abandonar o sentimento de dependência, mas nesse ponto o parceiro não é um ser humano, é Deus, então estou muito otimista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]