[
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O pecado de ferir o corpo é grave'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pecado de ferir o corpo é grave\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>(Caso em que um fiel feriu um calo com um bisturi, resultando em febre de 40 graus, inchaço e dor intensa na coxa da perna esquerda, rigidez corporal e insuficiência urinária)<br/>\n<br/>\"Ferir o calo com um bisturi significa que tentou cortá-lo.<br/>\n<br/>E com isso tentou tirar o pus. Foi por esse motivo.<br/>\n<br/>Eu já escrevi que não se deve ferir o corpo nem com uma única agulha, não é mesmo?<br/>\n<br/>Por isso, é uma repreensão de Deus.<br/>\n<br/>Pedir perdão é o melhor. Não há outra coisa a fazer.<br/>\n<br/>O Espírito Guardião Principal repreendeu severamente para que a pessoa despertasse.<br/>\n<br/>Se pedir perdão, ficará curado. Ou seja, foi porque não obedeceu ao que Deus diz.<br/>\n<br/>Arrependa-se sinceramente disso, peça perdão, e assim irá se curar. (Omissão)<br/>\n<br/>Deus é muito rigoroso em relação a ferir o corpo.<br/>\n<br/>Cortar ou perfurar quando há algo um pouco ruim significa não acreditar no espírito. Significa acreditar no corpo físico. As coisas entram em contradição.<br/>\n<br/>A proteção que estava recebendo é cortada de repente.<br/>\n<br/>E além disso, o Espírito Guardião Principal fica zangado. Este é um bom ensinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Artigo de Meishu-Sama: 'Sobre a cirurgia'",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Meishu-Sama: \"Sobre a cirurgia\"</font></b>　(Publicado em 1 de janeiro de 1953)<br/>\n<br/>\n<font size=\"+1\"><b>A cirurgia é uma blasfêmia contra Deus</b></font><br/>\n<br/>\"No Japão também, mas especialmente na América, ultimamente tem-se vangloriado do progresso da cirurgia, encorajando-a grandemente, mas isso é um erro terrível.<br/>\n<br/>Isso porque o progresso da cirurgia não é o progresso da medicina, mas sim um retrocesso.<br/>\n<br/>Afinal, a verdadeira medicina não consiste em remover o próprio órgão afetado pela doença, mas sim deixar o órgão como está e remover apenas a doença.<br/>\n<br/>Além disso, para esse fim, cortam a carne, causam sangramento e não apenas infligem uma dor extrema, mas também tornam a pessoa um deficiente interno. Portanto, longe de ser medicina, é uma não-medicina; no entanto, acreditam que este é um método avançado, de modo que não há palavras para descrever tamanha ignorância.<br/>\n<br/>Ademais, uma vez que o ser humano danifica até mesmo uma parte do corpo, é impossível que isso não tenha consequências.<br/>\n<br/>Por exemplo, no caso da apendicite, seria bom se removessem apenas o pus, mas como a medicina é incapaz de fazer isso, acaba extirpando também o apêndice vermiforme, o que deve ser considerado o cúmulo da barbárie.<br/>\n<br/>Afinal, o Criador não deve ter criado nada desnecessário no corpo humano.<br/>\n<br/>Sobre isso, os médicos frequentemente dizem que o apêndice é desnecessário ou que não há problema em não ter ambos os rins, mas isso ocorre simplesmente porque a necessidade deles lhes é totalmente desconhecida, mostrando o quão infantil é a medicina de hoje e, por outro lado, sendo também uma <font color=\"#ff0000\" size=\"+1\"><b>blasfêmia contra Deus</b></font>.<br/>\n<br/>Afinal, os próprios médicos que apresentam tais argumentos não foram criados por Deus?<br/>\n<br/>Acima de tudo, após a cirurgia de apendicite, mesmo que a pessoa pareça ter ficado saudável por um tempo, depois de um certo período, invariavelmente surgem outras doenças.<br/>\n<br/>Isso ocorre porque, originalmente, a função do apêndice é ser um órgão de eliminação de toxinas da metade inferior do corpo.<br/>\n<br/>Vou descrever isso em detalhes agora: inicialmente, as toxinas se acumulam e se solidificam na região do rim direito nas costas, derretem aos poucos e se deslocam para a região do apêndice, onde se solidificam.<br/>\n<br/>Quando isso atinge um certo nível, ocorre a purificação, gerando febre e dissolução.<br/>\n<br/>Essa dor é a apendicite; portanto, se observarem a região do rim direito nesse momento, certamente haverá uma solidificação, e ao pressionar, doerá, o que é fácil de entender.<br/>\n<br/>Ao ministrar <i>Johrei</i> nesse local, a dor do apêndice desaparece imediatamente e, logo em seguida, ocorre diarreia e a pessoa se cura.<br/>\n<br/>Por esse princípio, assim que a apendicite se manifesta, sem fazer nenhum tratamento, apenas ficando de repouso na cama, após três, quatro dias ou até uma semana, a cura completa é certa, e não há o menor risco de vida.<br/>\n<br/>No entanto, os médicos dizem que, se houver demora, há risco de vida e recomendam a cirurgia, mas, do nosso ponto de vista, ficamos apenas perplexos com esse ponto cego.<br/>\n<br/>Como mencionado acima, se o apêndice, cuja função é eliminar toxinas, for removido, as toxinas que tentam se acumular ali inevitavelmente se acumularão no peritônio ou na região dos rins, o que se tornará a causa do surgimento de doenças ainda piores do que a apendicite. Além disso, os desinfetantes usados durante a cirurgia tentarão se transformar em pus e ser eliminados, podendo causar várias doenças.<br/>\n<br/>Estas incluem dor de dente maligna, otite média, conjuntivite, tumores faciais, etc.\" (De \"AMERICA O SUKUU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O método da moxabustão'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O método da moxabustão\"</font></b>　(Escrito em 1936)<br/>\n<br/>\"No método da moxabustão, existem dois tipos: a moxabustão de artemísia (mogusa), que existe desde os tempos antigos, e a moxabustão morna, que tem sido bastante praticada ultimamente.<br/>\n<br/>Estes certamente têm mais efeito do que a terapia medicamentosa, mas,<br/>\n<br/>como também são principalmente físicos, não são uma terapia perfeita e, em muitos casos, são temporários.<br/>\n<br/>Além disso, o ser humano é a obra-prima mais excelente entre as criadas pelo Deus Criador.<br/>\n<br/>Observando o brilho de sua pele, a pele lisa e a beleza de suas curvas proeminentes, é absolutamente incomparável com outros animais.<br/>\n<br/>Especialmente, quando se trata da pele de porcelana e da beleza das curvas da mulher, pode-se dizer que é o ápice da beleza.<br/>\n<br/>O fato de os pintores ocidentais considerarem a mulher nua como o ápice da beleza é absolutamente correto.<br/>\n<br/>Portanto, como seres humanos, cuidar com esmero da pele que nos foi concedida por Deus, tornando-a cada vez mais bela, é uma forma de gratidão a Deus e deve ser o nosso sentimento mais sincero.<br/>\n<br/>E o correto é nos esforçarmos para manter essa beleza pelo maior tempo possível, seja por um ano ou um mês a mais.<br/>\n<br/>\n<br/>No entanto, o que dizer do resultado de aplicar algo como a moxabustão, deixando marcas feias de queimaduras pontilhadas,<br/>\n<br/>podendo-se dizer que a pessoa se torna uma espécie de deficiente para o resto da vida.<br/>\n<br/>Dessa forma, é natural que <font color=\"#ff0000\" size=\"+1\"><b>o pecado de blasfêmia contra a obra de arte de Deus</b></font> <font color=\"#ff0000\" size=\"+1\"><b>invariavelmente receba algum tipo de punição</b></font>, portanto,<br/>\n<br/>mesmo que se diga que o efeito curativo da doença seja considerável, como isso cria uma causa para sofrimentos ainda maiores, é absolutamente difícil concordar com isso.\" (De \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a tatuagem'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a tatuagem\"</b></font>　(23 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há pessoas que gostam de tatuagens; isso teria algum significado espiritual? Além disso, acredito que fazer tatuagem seja uma blasfêmia contra Deus, o que o senhor acha?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que é uma blasfêmia. Não tem nenhum significado espiritual.<br/>\n<br/>Fazer esse tipo de coisa mostra que ainda resta selvageria.<br/>\n<br/>Os Ainus de Hokkaido e os aborígenes de Taiwan tatuam o rosto, mas aquilo é ainda mais selvagem. ...<br/>\n<br/>A moxabustão também é uma blasfêmia contra Deus, pois deixa marcas de queimadura em uma pele bonita, é uma blasfêmia extrema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ao oficiar culto aos animais abatidos, o pecado desaparece'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao oficiar culto aos animais abatidos, o pecado desaparece\"</font></b>　(1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Matar e comer animais criados em casa constitui um pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A permissão ou não de matar e comer animais domésticos não pode ser decidida de forma generalizada.<br/>\n<br/>Quando são mortos para fins comerciais, o pecado é relativamente leve, mas quando não é o caso, é pesado, pois mesmo sendo animais, eles guardam rancor ao serem mortos.<br/>\n<br/>Quando esse rancor se acumula muito, eles se unem para devolver o rancor aos seres humanos.<br/>\n<br/>Portanto, é bom oficiar um culto em conjunto para eles cerca de uma vez por ano.<br/>\n<br/>Fazendo isso, o pecado desaparece.<br/>\n<br/>No caso de matar animais da própria casa, não sendo para fins comerciais, o rancor é grande, então há a necessidade de oficiar um culto sem falta.<br/>\n<br/>E, nesse momento, se pedir ao Grande Deus do Mundo Espiritual (Kakuriyo no Ookami): 'Que esses animais reencarnem e nasçam como seres humanos na próxima vez', isso se tornará, pelo contrário, um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]