[
  {
    "source_file": "1sai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se houver poucos pecados e máculas espirituais, deve-se seguir um caminho fácil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se houver poucos pecados e máculas espirituais, deve-se seguir um caminho fácil\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que o temor de uma futura guerra mundial e as guerras civis que a acompanham independem da vontade individual, e que a situação social também será decidida para a esquerda ou para a direita,<br/>\n<br/>e penso que no momento da Grande Purificação Mundial não será permitido seguir um caminho fácil apenas com esperteza, mas, caso seja necessário pertencer à esquerda ou à direita, que atitude devemos tomar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O perigo de uma guerra civil não é absolutamente necessário.<br/>\n<br/>Além disso, não será decidido nem para a esquerda nem para a direita.<br/>\n<br/>Como estava no 'Suntetsu', o mundo é como um balanço.<br/>\n<br/>Portanto, quando se pensa que foi para a esquerda, desta vez vai para a direita.<br/>\n<br/>E, se você entender isso, diz-se que você é um adulto.<br/>\n<br/>Por isso, você tem que se tornar um adulto logo... (Risos)<br/>\n<br/>\n<br/>Até mesmo dirigir um automóvel é assim.<br/>\n<br/>Se você virar o volante um pouco demais para a direita ou para a esquerda, você vai bater.<br/>\n<br/>Ao virá-lo para a direita e para a esquerda, esforçando-se ao máximo, o automóvel segue em frente.<br/>\n<br/>O avanço da cultura é a mesma coisa.<br/>\n<br/>No entanto, nós, que observamos o avanço enquanto se inclina para a direita ou para a esquerda, estamos indo ainda mais acima disso.<br/>\n<br/>Aqueles que estão se esforçando ao máximo com as coisas da direita ou da esquerda estão, portanto, fazendo um trabalho inferior ao nosso.<br/>\n<br/>\n<br/>Além disso, o 'caminho fácil' é permitido.<br/>\n<br/>Se a pessoa tiver poucos pecados e máculas espirituais, ela deve seguir facilmente.<br/>\n<br/>Se houver muitos pecados e máculas, ela será envolvida no redemoinho da Grande Purificação e sofrerá...<br/>\n<br/>No fim das contas, a causa está em si mesmo, então, desde que você não tenha pecados, não sofrerá nem um pouco.<br/>\n<br/>\n<br/>Portanto, não há necessidade de se envolver com essas coisas.<br/>\n<br/>É exatamente como bêbados brigando, (Risos) é interessante, é melhor ser um espectador...<br/>\n<br/>Ou seja, eles são a destruição, os destruidores, e nós somos a construção.<br/>\n<br/>E agora é o tempo da destruição. Por isso, nós devemos agora nos dedicar exclusivamente à preparação para a construção.<br/>\n<br/>A destruição deve ser deixada para os destruidores.<br/>\n<br/>Bem, Hitler era o chefe dos destruidores, não é? (Risos)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se houver pecados e impurezas, seguirá um caminho de sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se houver pecados e impurezas, seguirá um caminho de sofrimento\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que a moralidade responde, até certo ponto, à época e à situação social, mas os políticos, oficiais, soldados e industriais de guerra que serviram ao país durante a guerra passada acreditavam que esse era o melhor caminho,<br/>\n<br/>e o fato de terem sido obrigados a agir assim, independentemente de sua vontade pessoal, ainda seria considerado um pecado do ponto de vista de Deus?<br/>\n<br/>Por outro lado, o fato de terem levado o Japão à derrota e, como resultado, terem devolvido o Japão à sua forma original, pode ser considerado um mérito. Qual desses méritos e deméritos deve ser adotado?<br/>\n<br/>Acredito que o temor de uma futura guerra mundial e as guerras civis que a acompanham independem da vontade individual, e que a situação social também será decidida para a esquerda ou para a direita,<br/>\n<br/>e penso que no momento em que o mundo e a nação passarem por uma grande provação e uma Grande Purificação, não será permitido seguir um caminho fácil apenas com esperteza,<br/>\n<br/>mas, neste caso, quando for necessário pertencer à esquerda ou à direita, que atitude devemos tomar?<br/>\n<br/>Ou ainda, seria correto iniciar movimentos pacifistas como o que o Sr. Kanzo Uchimura e outros adotaram como religiosos? Peço a sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem as duas formas de pensar: a do Pequeno Veículo (Shojo) e a do Grande Veículo (Daijo).<br/>\n<br/>As pessoas que se esforçaram ao máximo durante a guerra tinham a visão do Pequeno Veículo.<br/>\n<br/>Dizer que fomos salvos pela derrota é a visão do Grande Veículo.<br/>\n<br/>Na época da derrota, cheguei a dizer que, na verdade, deveríamos comemorar. Essa é a visão do Grande Veículo.<br/>\n<br/>A forma de pensar dos políticos daquela época era de que, desde que o Japão estivesse bem, não importava se os outros países fossem infelizes. Em suma, era uma forma de pensar japonesa (o que é um grande erro) e deveria ser mundial.<br/>\n<br/>Já perguntei o que achariam se levássemos o Caminho Imperial do Japão para a Rússia. (Não funcionaria)<br/>\n<br/>Tem que ser um pensamento com o qual toda a humanidade mundial concorde com alegria.<br/>\n<br/>Portanto, pensamentos como o do Caminho Imperial deveriam mesmo perecer.<br/>\n<br/>Naquela época, (os militares) praticavam o assassinato coletivamente. (Os industriais) tentavam lucrar muito com a vitória na guerra.<br/>\n<br/>Portanto, é natural que tenha ficado daquele jeito. (É como um roubo. É muito bom que tenham despertado com a derrota)<br/>\n<br/>\n<br/>Não será decidido nem para a esquerda nem para a direita. (Como está no Suntetsu) Eu disse que é como as duas extremidades de um balanço.<br/>\n<br/>Eles podem continuar se esforçando ao máximo, achando que terão sucesso no que não pode ter sucesso em ambos os lados.<br/>\n<br/>Nós, que observamos como espectadores, estamos indo acima disso.<br/>\n<br/>Não há preocupação com guerras civis e coisas do tipo. A extrema esquerda fala em revolução violenta e coisas assim. Na China, a forma de agir de Chiang Kai-shek também é ruim.<br/>\n<br/>Havia pontos fascistas no militarismo e eles exploravam os camponeses.<br/>\n<br/>Mao Tsé-Tung é melhor. O Partido Comunista Chinês não maltrata os camponeses. Essa é a causa de sua vitória.<br/>\n<br/>\n<br/>O caminho fácil é mais permitido.<br/>\n<br/>Se houver poucas máculas (pecados) no espírito, seguirá o caminho fácil.<br/>\n<br/>Se houver pecados e impurezas, seguirá um caminho de sofrimento. Seguirá pela lei da concordância.<br/>\n<br/>Estando em sofrimento, não se pode seguir um caminho fácil. Não é que se siga um caminho de sofrimento por vontade própria. (A causa está em todos eles mesmos)<br/>\n<br/>Não há necessidade de se envolver. É como bêbados brigando. Portanto, não há necessidade de intervir. Basta observar.<br/>\n<br/>Eles têm o papel da destruição, são os destruidores, e nós somos os construtores, o trabalho de construir, e a partir de agora estamos nos preparando, cortando madeira e fazendo pilares.<br/>\n<br/>Hitler, como eu disse antes, era o chefe dos destruidores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tudo é ação purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Tudo é ação purificadora\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">O pobre está na camada espiritual da pobreza</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Há pessoas que compreendem bem que a doença é uma ação purificadora, mas,<br/>\n<br/>quando se trata de outras coisas, parece haver pessoas que não conseguem se livrar da ideia de que algo ruim aconteceu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso também é tudo ação purificadora, mas é um pouco difícil de engolir.<br/>\n<br/>As preocupações também são ações purificadoras.<br/>\n<br/>Portanto, o fato de haver coisas ruins e preocupações também é inevitável, e através dessa purificação a situação melhora.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"No caso da purificação da pobreza, é uma situação da qual não se consegue sair por haver máculas, mas se nos dedicarmos à Obra Divina, por causa disso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso depende da posição no Mundo Espiritual.<br/>\n<br/>Estar na pobreza significa estar em uma posição de pobreza. Esta camada é o Mundo Espiritual das pessoas pobres.<br/>\n<br/>Estar lá significa que há motivos para isso.<br/>\n<br/>E então, subindo, aqui se torna um mundo onde a pobreza é bem mais leve.<br/>\n<br/>Indo para cá (uma camada ainda mais alta), já é o mundo das pessoas ricas.<br/>\n<br/>É algo assim, é uma questão de posição no Mundo Espiritual.<br/>\n<br/>Portanto, não há o que fazer.<br/>\n<br/>Por isso, é preciso elevar a posição.<br/>\n<br/>Para elevar a posição, é preciso se purificar.<br/>\n<br/>Para isso, seja através do próprio sofrimento, ou através do mérito de salvar as pessoas, através desse trabalho, sobe-se mais rápido.<br/>\n<br/>Portanto, se for para esta área, será abençoado materialmente, é um mundo de coisas boas.<br/>\n<br/>Além disso, como o tempo ainda não chegou até aqui, pode-se ir até esta área (um pouco mais abaixo).<br/>\n<br/>No fim das contas, a elevação do estado espiritual, da posição espiritual, é o mais importante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"<i>Meishu-Sama</i> frequentemente diz que a cabeça é ruim, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso também é verdade. Basta pensar como se fosse uma montanha.<br/>\n<br/>Se for daqui para cá (um pouco mais acima), poderá ver melhor.<br/>\n<br/>Ter a cabeça ruim significa que, se estiver aqui (na camada inferior), só conseguirá ver um pouco.<br/>\n<br/>Se for para cá (no topo), poderá ver tudo, por isso se diz que a cabeça é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sofrimento para pagar impostos também é ação purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O sofrimento para pagar impostos também é ação purificadora\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um comerciante varejista de relógios e metais preciosos, mas, devido à má situação social em geral, é o mesmo em todos os lugares,<br/>\n<br/>estou sendo pressionado a pagar impostos e, embora me esforce dia após dia, é muito difícil pagar integralmente e estou em apuros.<br/>\n<br/>No entanto, devido à doença do meu filho mais velho (seis anos), ingressei na fé através da ajuda de uma pessoa, a casa ficou mais alegre e também estou encaminhando outras pessoas uma após a outra, mas<br/>\n<br/>falta tempo para harmonizar o <i>Johrei</i> com os assuntos comerciais, e não sei quando serei libertado dos impostos.<br/>\n<br/>Agora, não posso fechar o negócio, nem tenho como parar. O que devo fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sofrer com o pagamento de impostos também é purificação.<br/>\n<br/>Enquanto você salva as pessoas e acumula virtudes, conseguirá pagar os impostos integralmente e os negócios também irão bem.<br/>\n<br/>Mesmo que você se afobe, nem sempre as coisas darão certo. Entregue a Deus.<br/>\n<br/>Fiquei surpreso com o problema dos impostos do ano passado, mas quando perguntei a Deus, Ele riu, então fiquei tranquilo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]