[
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Anormalidade na Pele Devido ao Encosto de um Espírito com Hanseníase'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Anormalidade na Pele Devido ao Encosto de um Espírito com Hanseníase\"</font></b> (18 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Y.I. (28 anos, sexo feminino). Após ingressar na fé em 1944, casou-se e, por cerca de quatro anos, não teve a oportunidade de se encontrar com o senhor.<br/>\n<br/>\nNo ano retrasado, deu à luz uma menina, mas a criança faleceu de melena. A própria mãe teve um pós-parto ruim e ficou acamada por quarenta dias, mas graças ao <i>Johrei</i> ministrado por sua mãe e por fiéis da vizinhança, recuperou-se totalmente.<br/>\n<br/>\nEste ano, engravidou novamente e estava extremamente saudável, mas por volta dos dias 5 ou 6 deste mês, começou a ter um pouco de inchaço nas pernas. No dia 9, deu à luz.<br/>\n<br/>\nO parto foi muito leve e não houve nenhum sangramento pós-parto (lóquios),<br/>\n<br/>\nmas logo em seguida, suas pernas incharam terrivelmente (principalmente a perna esquerda). No dia seguinte, incharam e ficaram vermelhas, com dores intensas.<br/>\n<br/>\nNo dia seguinte a isso, formaram-se bolhas como as de queimadura, que rapidamente se romperam, e várias partes ficaram coloridas de vermelho, preto, branco, etc., exatamente como feridas de queimadura, e muita água está saindo dessas feridas.<br/>\n<br/>\nO médico também disse que a causa é desconhecida, aplicou penicilina e foi embora.<br/>\n<br/>\nA parteira também disse que é a primeira vez que vê isso.<br/>\n<br/>\nFui chamada no quarto dia e, ao chegar lá, disse: 'Isso deve ser espiritual'.<br/>\n<br/>\nA parturiente contou que um idoso com a barba desgrenhada apareceu na cabeceira de sua cama, deslizou em direção às suas pernas e fez um movimento como se estivesse levantando a perna ruim.<br/>\n<br/>\nAo perguntar a um idoso da vizinhança, ouvi a história de que aquela casa está na terceira geração, e que o avô do atual proprietário comprou uma casa em ruínas e a reconstruiu.<br/>\n<br/>\nNo canto da casa anterior, havia um casebre onde morava um idoso que tinha problemas nas pernas e andava apoiado em uma bengala, mas que, de repente, desapareceu para algum lugar.<br/>\n<br/>\nAcredita-se que ele provavelmente tinha hanseníase.<br/>\n<br/>\nApós ministrar <i>Johrei</i> cerca de três vezes, ela se sentiu muito aliviada.<br/>\n<br/>\nSerá que ela contraiu hanseníase?<br/>\n<br/>\nOu será algo temporário que o senhor poderá curar em breve?<br/>\n<br/>\nAlém disso, quando a filha dessa família se casou e deu à luz, seu cabelo caiu repentinamente e ela ficou careca por um tempo, mas, deixando como estava, recentemente o cabelo voltou a crescer.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso ocorreu porque, por ter ficado afastada por quatro anos após ingressar na fé, ela não teve proteção.<br/>\n<br/>\nPor isso, a morte por melena aconteceu por esse motivo.<br/>\n<br/>\nOs quarenta dias... isso também é por causa disso.<br/>\n<br/>\nCurou-se com o <i>Johrei</i>... isso é ótimo.<br/>\n<br/>\nO inchaço nas pernas... isso é nefropatia da gravidez, então não é nada grave.<br/>\n<br/>\nO parto ter sido leve e não ter havido sangramento pós-parto é que é ruim. Isso é estranho.<br/>\n<br/>\nNormalmente, deve descer bastante, mas como não desceu, as pernas incharam.<br/>\n<br/>\nÉ sangue pisado (sangue sujo).<br/>\n<br/>\nNo dia seguinte ficou vermelho... isso é porque o sangue pisado não saiu e foi para as pernas.<br/>\n<br/>\nO fato de não sair é um pouco estranho.<br/>\n<br/>\nIsso talvez seja o idoso. O espírito do idoso pode ter encostado.<br/>\n<br/>\nDigo isso porque, após o parto, é muito fácil encostar espíritos. Devido à anemia.<br/>\n<br/>\nPor isso, há casos em que a pessoa fica estranha no pós-parto, é por causa disso.<br/>\n<br/>\nO sangue que deveria sair não saiu, então foi para as pernas.<br/>\n<br/>\nFicou colorido... exatamente como hanseníase.<br/>\n<br/>\nO espírito do idoso também está encostando.<br/>\n<br/>\nPelas pernas... ele quer ser salvo.<br/>\n<br/>\nNão há com o que se preocupar. Não é nada.<br/>\n<br/>\nEla não vai contrair hanseníase, então não se preocupe.<br/>\n<br/>\nHanseníase não se contrai dessa forma.<br/>\n<br/>\nQuando o espírito de alguém com hanseníase encosta, pode ficar assim, mas é algo temporário, não vai durar muito, então não se preocupe.<br/>\n<br/>\nNeste local, a Imagem da Luz Divina (Komyo Nyorai) ainda não foi entronizada, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Ainda não.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Ao entronizar a Imagem da Luz Divina, e a Imagem de <i>Kannon</i> em Biombo também, é o idoso.<br/>\n<br/>\nÉ para salvar esse espírito.<br/>\n<br/>\nEntronizar a Imagem da Luz Divina e a nora ler os Escritos Divinos o máximo possível. Isso é o suficiente.<br/>\n<br/>\nE, de vez em quando, cerca de uma vez por mês, deve ir à Igreja Média... à filial.<br/>\n<br/>\nE, se possível, uma ou duas vezes por ano, deve vir à Sede... aqui.<br/>\n<br/>\nNão é nada grave. Como é o espírito de outra pessoa, será totalmente resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Entronização da Imagem da Luz Divina e o Espírito Rancoroso'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e o Espírito Rancoroso\"</font></b> (1 de abril de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Sou aquela que recebeu a orientação do senhor sobre o câncer de mama. Depois, o reverendo Kihara me perguntou se eu não poderia, de alguma forma, entronizar a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>\nPesquisei várias coisas e, pedindo perdão pelo fato de a viga ser baixa, entronizei a Imagem. Desde então,<br/>\n<br/>\nmeu apetite voltou e tenho me sentido mais aliviada.<br/>\n<br/>\nDepois disso, algo duro sobe e aperta meu coração, causando sofrimento, mas quando recebo <i>Johrei</i>, sinto-me aliviada.<br/>\n<br/>\nIsso seria o espírito de agora?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Depende do espírito, pois há vários tipos. Há espíritos que se arrependeram e espíritos que não se arrependeram, que guardam rancor, e espíritos que querem ser salvos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Sofro muito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Quem sofre é o espírito que guarda rancor. Ele também sofre.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Eu estava dormindo no segundo andar, mas agora consigo descer até o andar de baixo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"O sujeito está enfraquecendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que o Espírito Rancoroso do Ex-Marido Alcoólatra Planejou o Assassinato da Esposa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Espírito Rancoroso do Ex-Marido Alcoólatra Planejou o Assassinato da Esposa\"</font></b> (5 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Quando eu tinha vinte e dois anos, casei-me com K.T., da cidade de Hirosaki.<br/>\n<br/>\nMeu marido bebia cerca de dois 'sho' (aprox. 3,6 litros) de saquê todos os dias e, no fim das contas, tornava-se um alcoólatra violento, começava a correr atrás de mulheres, arrancava os cabelos das empregadas, pendurava-as pelo segundo andar, e quase todas as noites me espancava a ponto de quase me matar.<br/>\n<br/>\nParecia que meu marido obtinha um tipo de satisfação ao fazer isso.<br/>\n<br/>\nCom muito medo, após três anos de casamento, fugi do meu marido deixando uma filha, e trabalhei como farmacêutica na Universidade de Medicina de Tóquio, vivendo sozinha pelos vinte e três anos seguintes.<br/>\n<br/>\nAo saber que meu marido havia falecido, casei-me novamente há seis anos como segunda esposa na atual família K., mas desde então, só acontecem infortúnios.<br/>\n<br/>\nMesmo depois de receber o Ohikari (Medalha da Luz Divina) em junho de 1946, ladrões invadiram a casa seis vezes, e em uma ocasião, meu coração foi perfurado por uma arma branca. O médico disse que eu não sobreviveria, mas graças à proteção divina, escapei da morte.<br/>\n<br/>\nDevido aos infortúnios contínuos, certa vez pedi a uma pessoa que vê espíritos para me examinar, e ela disse que o espírito do meu ex-marido estava me rondando de perto, e que ele havia dado o último suspiro dizendo que com certeza me mataria por vingança.<br/>\n<br/>\nNo entanto, como eu tenho o Ohikari, ele não consegue se aproximar muito e fica observando de um pouco mais longe. Disseram-me que é a maldição de um espírito de pessoa viva e morta.<br/>\n<br/>\nPor um tempo, fiz uma tabuleta memorial (Ihai) e entoava a Amatsu-Norigoto (Zengon-Sanji) todas as manhãs, mas isso me deixava irritada e eu não conseguia continuar, então agora parei.<br/>\n<br/>\nComo posso afastar esse espírito rancoroso?<br/>\n<br/>\nPor favor, peço que me oriente.<br/>\n<br/>\nAlém disso, no altar budista, recebemos a Imagem de <i>Kannon</i> em Biombo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Se entronizar a Imagem da Luz Divina, o espírito deixará de atuar. Ele irá enfraquecer gradualmente.<br/>\n<br/>\nEssa pessoa precisa ingressar na fé.<br/>\n<br/>\nFazer com que ele ouça a oração (Amatsu-Norigoto) o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Espírito Rancoroso Relacionado a Objetos - Bebê que Arremessa Coisas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito Rancoroso Relacionado a Objetos - Bebê que Arremessa Coisas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Uma criança de dois anos, assim que pega qualquer coisa nas mãos, arremessa imediatamente como se estivesse com raiva. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Há um espírito encostado. Como há algo que não agrada ao espírito, é um espírito que morreu com rancor relacionado a objetos.<br/>\n<br/>\nSe entronizar a Imagem da Luz Divina, praticar a fé, salvar pessoas e ministrar <i>Johrei</i>, irá curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]