[
  {
    "source_file": "H6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixe em paz aqueles que não têm o desejo de ingressar na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixe em paz aqueles que não têm o desejo de ingressar na fé\"</font></b>　(17 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu ingressei na fé em 27 de janeiro de 1948. Minha esposa também teve a permissão de ingressar posteriormente, mas ultimamente ela não tem nenhuma fé e está sempre sofrendo com doenças.<br/>\n<br/>Eu gostaria de ministrar-lhe <i>Johrei</i> a qualquer momento, mas como ela não tem a mínima vontade, o que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se ela não tem vontade, basta deixá-la em paz.<br/>\n<br/>Forçar a situação seria blasfemar contra Deus.<br/>\n<br/>Nesse tipo de caso, há um espírito encostado que tenta se rebelar contra Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recomendar o ingresso na fé à força é uma blasfêmia contra Deus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Recomendar o ingresso na fé à força é uma blasfêmia contra Deus\"</b></font>　(6 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em agosto do ano passado. À medida que me tornei mais fervoroso, meu irmão mais velho, H. (25 anos), parou de falar comigo e parece estar sendo assombrado por algo quase todas as noites.<br/>\n<br/>Outro dia, no Culto aos Antepassados diante da Imagem da Luz Divina (Komyo Nyorai) em minha casa, ele se recusou terminantemente a participar.<br/>\n<br/>Devido à relação com meu irmão, meu pai também hesitou em ingressar na fé, mas desta vez ele receberá o <i>Ohikari</i> (Medalha da Luz Divina).<br/>\n<br/>O que devo fazer daqui para frente para curar a rebeldia do meu irmão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor não fazer nada. Se você o forçar, estará blasfemando contra Deus. Aquele que não aceita mesmo quando lhe é recomendado, está sujeito a castigo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Impor o ingresso na fé é uma blasfêmia contra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Impor o ingresso na fé é uma blasfêmia contra Deus\"</font></b>　(11 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No início, quando fizeram as aulas de iniciação... vocês a forçaram a ingressar, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"A jovem A. (Nota: filha da paciente) está se dedicando ao caminho da fé, e disseram que seria bom se ela recebesse...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não foi a vontade da própria pessoa, não é? Nunca se deve forçar.<br/>\n<br/>Por que não se deve impor à força? Porque isso se torna uma blasfêmia contra Deus.<br/>\n<br/>Para Deus... o correto é que o ser humano peça: 'Por favor, me salve'. Esse é o tratamento adequado a Deus, mas, de qualquer forma, forçar acaba sendo um insulto a Ele.<br/>\n<br/>Portanto, é uma enorme falta de respeito.<br/>\n<br/>A jovem A. deve pedir perdão sinceramente por isso.<br/>\n<br/>Como o que está feito não tem mais jeito, peçam perdão e garantam que isso não aconteça novamente no futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer alguém ingressar na fé à força é uma enorme falta de respeito a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer alguém ingressar na fé à força é uma enorme falta de respeito a Deus\"</font></b>　(Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nós, marido e mulher, tivemos a permissão de ingressar na fé em 1945 e, em agosto de 1948, tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Talvez por termos forçado nosso filho (que completa 25 anos este ano) a ingressar na fé, ele não tem fé alguma e estávamos com problemas, pois ele não agia de acordo com a nossa vontade.<br/>\n<br/>Na noite de 26 de novembro do ano passado, tivemos uma discussão por causa de problemas financeiros e, no fim das contas, ele cometeu o ato temeroso de colocar as mãos na Imagem da Luz Divina e rasgá-la.<br/>\n<br/>Por nossa negligência, causamos esse incidente lamentável e estamos verdadeiramente arrependidos, sem saber como pedir perdão, completamente perdidos.<br/>\n<br/>Humildemente, pedimos perdão e clemência aqui, e gostaríamos de saber o que devemos fazer com a Imagem da Luz Divina danificada. Prostrados, pedimos perdão e solicitamos sua orientação.<br/>\n<br/>Além disso, oramos para que nosso pedido de perdão seja aceito o mais rápido possível e que o dia em que possamos receber novamente a Imagem da Luz Divina chegue o quanto antes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Vocês cometeram um grande erro.<br/>\n<br/>Isso ocorreu porque forçaram o seu filho a ingressar na fé.<br/>\n<br/>Fazer alguém que não sente o despertar da fé ingressar à força é uma enorme falta de respeito ao venerável Deus, por isso,<br/>\n<br/>Deus, para fazê-los despertar, rasgou a Imagem através das mãos do seu filho.<br/>\n<br/>Como sempre digo, na fé, forçar é a pior coisa que se pode fazer.<br/>\n<br/>No entanto, como o que está feito não tem mais jeito, peçam perdão sinceramente, queimem a Imagem e recebam uma nova, e estará tudo bem.<br/>\n<br/>Não se lamentem muito; se tomarem cuidado daqui para frente, Deus os perdoará, portanto, não se preocupem tanto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]