[
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Salvação do Emplastro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Salvação do Emplastro\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"As instituições que salvam pessoas que, mesmo doentes, não podem consultar um médico, pessoas pobres que não têm o que comer, idosos dignos de pena, órfãos, etc.,<br/>\n<br/>estão cada vez mais bem equipadas socialmente. O Exército de Salvação alegra os pobres com suas panelas de caridade.<br/>\n<br/>Essas coisas são, sem dúvida, boas. Não se sabe o quanto é melhor tê-las do que não tê-las.<br/>\n<br/>No entanto, o fato de que essas pessoas infelizes surgem umas após as outras, a ponto de não se dar conta de todas,<br/>\n<br/>não seria a purificação dessa raiz uma questão ainda mais grave?<br/>\n<br/>Aí reside a missão da religião.<br/>\n<br/>Diz-se que o número de policiais aumenta mais do que a taxa de crescimento populacional.<br/>\n<br/>Como há muita falta de juízes, diz-se que adotaram a política de proferir sentenças o mais rápido possível.<br/>\n<br/>Prisões e hospícios também estão sendo construídos e ampliados cada vez mais.<br/>\n<br/>Embora essas também sejam instalações inevitáveis diante da situação social, não são motivo de honra.<br/>\n<br/>\n<br/>Ao observar esses fenômenos sociais, como religioso, não se deveria ficar de braços cruzados.<br/>\n<br/>Onde está a verdadeira causa desses males sociais? Todas as coisas têm uma causa e um resultado.<br/>\n<br/>No entanto, mais do que a causa, salvar o resultado é o trabalho especializado das obras sociais, da polícia e dos tribunais.<br/>\n<br/>Qual é a causa de todos os crimes e infortúnios?<br/>\n<br/>É a alma humana.<br/>\n<br/>Somente purificando essa alma é que a sociedade se tornará boa.<br/>\n<br/>A missão como religião também está aí.<br/>\n<br/>Esta é a autoridade que nenhuma outra coisa pode alcançar, e esse é o nobre significado da existência da religião.<br/>\n<br/>Deixando isso de lado, a religião não tem significado.<br/>\n<br/>\n<br/>Apesar de dizer isso, os religiosos de hoje também estão bastante ativos.<br/>\n<br/>Locais de pregação, igrejas, templos, missionários, capelães, pregadores, etc., existem às centenas de milhares, inumeráveis.<br/>\n<br/>Apesar disso, é estranho que os males sociais estejam aumentando cada vez mais.<br/>\n<br/>Será que falta esforço por parte daqueles que evangelizam, ou estão sendo preguiçosos? Não, não é bem assim.<br/>\n<br/>Eles se esforçam, ficando roucos, nos púlpitos, nas ruas, com os indivíduos.<br/>\n<br/>Apesar disso, não obter os resultados esperados significa que deve haver algo faltando aí.<br/>\n<br/>A religião de força que resolve completamente todas essas questões difíceis é a nossa Kannon-kai e o Movimento Kannon.\" (De \"BYOU HIN SOU ZETSUMU NO SEKAI WO TSUKURU KANNON UNDOU TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "BYOU HIN SOU ZETSUMU NO SEKAI WO TSUKURU KANNON UNDOU TO WA NANI?"
  },
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É um Erro a Religião Realizar Obras Sociais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É um Erro a Religião Realizar Obras Sociais\"</font></b> (11 de janeiro de 1935)<br/>\n<br/>\"Disseram que no jornal da noite de hoje saiu algo sobre a religião Oomoto,<br/>\n<br/>que havia evidências de alteração da estrutura nacional e que a política seria destruir todos os edifícios e erradicá-la.<br/>\n<br/>Isso também ocorreu porque eles não fizeram o que era realmente natural,<br/>\n<br/>pois, acima de tudo, a religião serve para melhorar o coração das pessoas, e fora isso não há missão como religião.<br/>\n<br/>\n<br/>No entanto, por fazerem movimentos políticos, movimentos de defesa nacional, movimentos sociais, estão saindo completamente dos limites da religião, então é natural que sofram um grande golpe.<br/>\n<br/>O natural é que a religião tenha sua missão como religião.<br/>\n<br/>O comerciante como comerciante, o militar como militar, o que cada um deve e não deve fazer está clara e naturalmente determinado.<br/>\n<br/>Se fizerem algo além disso, estão fadados à ruína.<br/>\n<br/>As religiões de hoje estão realizando obras sociais, mas isso está errado.<br/>\n<br/>Ser o pano de fundo para tais obras sociais é bom, mas fazê-las diretamente é completamente errado.<br/>\n<br/>\n<br/>As grandes coisas se resolvem com as pequenas, bastando que cada indivíduo, um por um, faça coisas boas.<br/>\n<br/>Se muitos bons indivíduos se reunirem, a política e outras coisas também se tornarão perfeitas.<br/>\n<br/>Não há necessidade de se intrometer na política e afins.<br/>\n<br/>A política é feita pelos políticos.<br/>\n<br/>A religião torna o espírito e o corpo perfeitos.<br/>\n<br/>Basta fazer isso.<br/>\n<br/>\n<br/>No entanto, não há religião com força suficiente para tornar o ser humano perfeito.<br/>\n<br/>Se o espírito for saudável, o corpo físico certamente se tornará saudável.<br/>\n<br/>Se as ações forem as ações naturais e não se fizer coisas erradas, certamente se tornará saudável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião Não Deve Fazer Nada Além da Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Religião Não Deve Fazer Nada Além da Religião\"</font></b> (1 de janeiro de 1936)<br/>\n<br/>\"Frequentemente me perguntam por que a Oomoto e a Tenrikyo acabaram daquele jeito, mas isso é simples:<br/>\n<br/>no caso da Oomoto, foi porque, sendo uma religião, envolveram-se em movimentos de defesa nacional e movimentos políticos.<br/>\n<br/>É exatamente o mesmo que um comerciante que se mete em ações e fracassa; a religião tem sua missão original como religião.<br/>\n<br/>Basta se dedicar arduamente a essa missão.<br/>\n<br/>No entanto, por não terem a força para se dedicar arduamente a essa missão, inevitavelmente fazem coisas fora de sua missão.<br/>\n<br/>Assim como as religiões estabelecidas fazem obras sociais, em suma, a Oomoto e outras não têm força, então tentaram fazer coisas grandes, meteram-se na política e foram duramente reprimidas.<br/>\n<br/>\n<br/>A religião não deve fazer nada além da religião. E não deve ser permitida a fazê-lo.<br/>\n<br/>Deus não permite isso.<br/>\n<br/>Se não têm força para praticar a religião, é melhor desistir.<br/>\n<br/>Se continuarem agindo dessa maneira, um dia acabarão arruinados.<br/>\n<br/>\n<br/>A Tenrikyo arrecadou muito dinheiro e sonegou impostos, mas se ambas conhecessem a missão da religião e a realizassem de forma esplêndida, as pessoas do mundo também as reconheceriam.<br/>\n<br/>Foram reprimidas porque fizeram coisas erradas.<br/>\n<br/>\n<br/>Elas também são religiões da Noite, então antes tinham força, mas<br/>\n<br/>como a \"Luz do Oriente\" surgiu, a luz do sol apareceu e a força da lua e das estrelas desapareceu.<br/>\n<br/>Sem entender isso, na tentativa desesperada de se recuperar de alguma forma, meteram-se em outras coisas, cometeram erros e fizeram o que não deviam, então é algo natural.<br/>\n<br/>O fato de não terem percebido isso é porque não tinham o verdadeiro espírito e havia ali um espírito impuro; se agirem com o Coração de <i>Kannon</i>, que verdadeiramente salva as pessoas, não haverá erro algum.<br/>\n<br/>A partir deste ano, faremos grande divulgação, e também a partir deste ano os terapeutas se tornarão ainda mais fortes na força de curar doenças, e curarão bem.<br/>\n<br/>Isso é o mesmo que a luz se tornar mais forte à medida que o sol vai nascendo e subindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Mundo da Enganação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Mundo da Enganação\"</font></b> (11 de fevereiro de 1935)<br/>\n<br/>\"(Citação parcial) O Exército de Salvação coloca suas panelas no final do ano e distribui mochi de Ano Novo, e também diz que salva os infelizes, os pecadores, etc., mas<br/>\n<br/>se não remontarem à raiz disso e não pensarem em evitar que surjam pessoas infelizes, mesmo que pensem em salvá-las,<br/>\n<br/>se não impedirem que surjam desde a raiz, isso não poderá ser erradicado e, por mais que façam, será algo sem fim.<br/>\n<br/>Salvar também é necessário, mas o melhor é evitar que surjam tantas pessoas infelizes assim.<br/>\n<br/>As obras sociais são um absurdo; por um lado, criam pessoas infelizes e, por outro, as salvam.<br/>\n<br/>O correto é evitar que elas surjam.<br/>\n<br/>\nEste é o mundo da enganação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouZIGYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre as Obras de Caridade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre as Obras de Caridade\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dar dinheiro para obras de caridade e afins não seria o mesmo que a proteção aos animais, que acaba não trazendo bons resultados para os próprios animais?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As obras de caridade são uma manifestação de misericórdia, portanto, são boas.<br/>\n<br/>O motivo é bom, mas o resultado é ruim.<br/>\n<br/>Se não houvesse obras de caridade, as pessoas infelizes seriam ainda mais numerosas. Por isso, é melhor que haja mais.<br/>\n<br/>No mundo atual, as obras de caridade são necessárias.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS1.html",
    "title_ptbr": "Sobre a Religião da Arte 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião da Arte</font> 1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]