[
  {
    "source_file": "strike.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião e as Greves\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Religião e as Greves\"</font></b> (7 de dezembro de 1952)<br/>\n<br/>\"Primeiramente, gostaria de falar um pouco sobre a situação atual.<br/>\n<br/>O que mais ameaça diretamente a nós, cidadãos, é o problema das greves.<br/>\n<br/>É a greve dos trabalhadores do carvão e a greve da indústria elétrica.<br/>\n<br/>As atuais não têm precedentes e não se chega a uma solução. Bem, eles são loucos por greves.<br/>\n<br/>Costuma-se dizer 'suttonkyou' (excêntrico/desvairado), e isso se aplica muito bem a eles.<br/>\n<br/>São loucos por greves.<br/>\n<br/>Eventualmente, chegarão a uma solução, mas mesmo que resolvam, não significa que acabou.<br/>\n<br/>É apenas temporário e, claro, começarão outras, uma após a outra.<br/>\n<br/>No entanto, não é difícil fazer com que as greves nunca mais ocorram.<br/>\n<br/>Se perguntarem qual é a causa central das greves,<br/>\n<br/>é o conflito em que os trabalhadores tentam receber um pouco mais de salários ou remunerações,<br/>\n<br/>e os capitalistas tentam pagar o mínimo possível, tentando reduzir. É esse o choque.<br/>\n<br/>Portanto, é exatamente uma briga entre gananciosos.<br/>\n<br/>Isso é exatamente como feras; se houver um pedaço de carne no fundo, quando uma tenta comer, as outras do grupo tentam impedi-la e pegar para si.<br/>\n<br/>Portanto, é a mesma coisa que disputar a maneira de pegar a carne.<br/>\n<br/>Ou seja, tentam colocar o máximo no próprio bolso e não dar aos outros.<br/>\n<br/>Como têm forma humana, não podem simplesmente mostrar as garras e os dentes,<br/>\n<br/>então inventam várias justificativas, mas no fundo é a mesma coisa.<br/>\n<br/>Portanto, ainda não evoluíram até o nível de seres humanos.<br/>\n<br/>Ainda possuem bastante bestialidade.<br/>\n<br/>Estão turvados pela bestialidade.<br/>\n<br/>Eles se gabam de viver no mundo civilizado, mas, na verdade, são seres humanos deploráveis.<br/>\n<br/>\n<br/>Então, como resolver isso? Não há outra maneira a não ser pela fé.<br/>\n<br/>A fé consegue limitar os desejos humanos.<br/>\n<br/>O amor-próprio, a ideia e o pensamento de que 'se estiver bom para mim, não importa os outros', torna-se exatamente o oposto.<br/>\n<br/>O pensamento de amor altruísta, de pensar primeiro no benefício do outro sem pensar no próprio benefício, é a essência da fé.<br/>\n<br/>Se agirem com esse pensamento, os trabalhadores trabalharão muito para fazer bons produtos, barateando o custo unitário para que vendam bem.<br/>\n<br/>E os capitalistas pensarão em distribuir os lucros a eles se houver lucro.<br/>\n<br/>Se ambos agirem assim, o problema se resolverá imediatamente, até mesmo a partir de amanhã.<br/>\n<br/>E não apenas se resolverá, mas os negócios prosperarão imensamente por causa disso.<br/>\n<br/>Mesmo em produtos de exportação, como serão feitos bons produtos a preços baixos, tornar-se-ão os melhores do mundo.<br/>\n<br/>E como produzirão muito, não apenas poderão pagar os impostos com facilidade,<br/>\n<br/>mas como o país não precisará de dinheiro desnecessário, as finanças do país ficarão muito mais folgadas,<br/>\n<br/>e o problema dos impostos desaparecerá.<br/>\n<br/>Os cidadãos vão querer pagar os impostos antes mesmo de serem cobrados.<br/>\n<br/>\n<br/>Portanto, não é difícil transformar a situação em algo tão maravilhoso.<br/>\n<br/>Basta mudar um pouco a direção do amor-próprio para o amor altruísta.<br/>\n<br/>Na verdade, isso é muito mais fácil e confortável.<br/>\n<br/>Fazer greves é muito mais difícil e trabalhoso.<br/>\n<br/>Ambos os lados ficam resmungando e fazendo um grande alvoroço.<br/>\n<br/>Do nosso ponto de vista como seres humanos — é estranho dizer 'seres humanos', mas a verdade é que nos consideramos humanos.<br/>\n<br/>A outra parte ainda não pode ser chamada de ser humano.<br/>\n<br/>Por isso, do nosso ponto de vista humano, é realmente digno de pena.<br/>\n<br/>É quase a mesma coisa que cães brigando na beira da estrada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "strike.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dependência dos Japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dependência dos Japoneses\"</font></b> (Publicado em 25 de março de 1950)<br/>\n<br/>\"Ao observar os japoneses da atualidade, nota-se que sua dependência é forte demais.<br/>\n<br/>Em grande escala, isso se reflete na dependência do governo japonês em relação aos países estrangeiros no comércio e em outros aspectos.<br/>\n<br/>No setor privado, além de clamarem por subsídios do governo ou por ajuda econômica do Banco do Japão,<br/>\n<br/>os pequenos e médios empresários dizem que sufocarão se não houver empréstimos dos bancos.<br/>\n<br/>Se olharmos para os indivíduos em geral, uns dizem que não conseguem sobreviver sem pedir dinheiro emprestado a parentes e conhecidos,<br/>\n<br/>enquanto os filhos dizem que não conseguem estudar na escola sem a ajuda dos pais.<br/>\n<br/>Além disso, desempregados e viúvas contam com a ajuda das autoridades e o socorro de instituições de assistência social, etc.<br/>\n<br/>Para onde quer que se olhe, parece que nada funciona sem a ajuda alheia. Ao ver isso, não posso deixar de me surpreender com a dependência dos japoneses.<br/>\n<br/>\n<br/>Se perguntarem qual é a causa fundamental disso, só posso pensar que é devido ao pensamento feudal profundamente enraizado que ainda não foi totalmente erradicado.<br/>\n<br/>Isso porque, antigamente, as classes que compunham a grande maioria da nação eram principalmente os samurais e os funcionários públicos, e a classe geral dos comerciantes.<br/>\n<br/>Os primeiros viviam do estipêndio (fuchi) fornecido pelo senhor feudal; os últimos, com exceção de uma minoria de patrões,<br/>\n<br/>a classe dos empregados de confiança tinha a vida garantida por anos ou décadas, mesmo com salários baixos.<br/>\n<br/>E, quando se tornavam independentes, era costume receberem a permissão para usar o nome da loja (noren) e parte da clientela.<br/>\n<br/>Além disso, como os trabalhadores não tinham direitos de associação como hoje, viviam do patrocínio dos senhores feudais e do favorecimento dos patrões das casas comerciais.<br/>\n<br/>A maioria não era independente e em pé de igualdade, mas vivia pela graça dos poderosos, de modo que, obviamente, não tinham sequer o direito à sobrevivência.<br/>\n<br/>Como essa situação perdurou por séculos, pode-se dizer que é natural que o sentimento de dependência não desapareça facilmente.<br/>\n<br/>As mulheres, por sua vez, mesmo ao atingirem a idade adulta, não tinham profissões como as mulheres de hoje, então não tinham escolha a não ser depender dos pais.<br/>\n<br/>Ao se casarem, a casa do marido tornava-se o túmulo de suas vidas, exigindo obediência absoluta. Além disso, desobedecer às ordens do marido e da sogra era considerado uma violação do caminho feminino, o que era insuportável.<br/>\n<br/>Era exatamente como uma planta trepadeira, que não consegue sobreviver se não estiver agarrada a algo firme.<br/>\n<br/>\n<br/>No entanto, em contraste com isso, ao olharmos para os Estados Unidos, a diferença é enorme. Isso fica claro ao observarmos a história da fundação daquele país.<br/>\n<br/>No início do século XVII, algumas centenas de puritanos ingleses viajaram para a América de mãos vazias, desbravaram terras selvagens e desabitadas e, com esforço e luta, em pouco mais de duzentos anos,<br/>\n<br/>construíram a grande e esplêndida nação cultural que vemos hoje. Portanto, a diferença em relação ao pensamento dos japoneses é inevitável.<br/>\n<br/>Desde o início, os cidadãos daquele país não tinham a quem recorrer, mesmo que quisessem depender de alguém. Diante de qualquer dificuldade, não havia ajudantes além de sua própria força, ou seja, a autoconfiança.<br/>\n<br/>Não havia outro método senão criar algo do nada com a própria força. Sendo assim, ao observar o povo americano hoje, sinto uma imensa admiração.<br/>\n<br/>\n<br/>Portanto, se o povo japonês, que foi tão duramente golpeado, for reconstruir este país, deve, antes de tudo, aprender com o espírito pioneiro do povo americano.<br/>\n<br/>Afirmo categoricamente que a introdução desse pensamento terá um efeito muito maior do que a introdução de capital.<br/>\n<br/>E, do ponto de vista da verdade de que o espírito domina a matéria, esse é o método fundamental.<br/>\n<br/>No entanto, entre os líderes japoneses, quase não há quem perceba isso.<br/>\n<br/>Até mesmo nos órgãos de imprensa, o que se prega é, pelo contrário, o incentivo à dependência.<br/>\n<br/>Pode ser uma forma extrema de dizer, mas o sentimento de dependência é uma mentalidade de mendigo covarde, que busca comprar a simpatia dos outros e implorar por piedade.<br/>\n<br/>E, quando as exigências esperadas não são atendidas, reclamam, expressam insatisfação e, por fim, usando a força da maioria, chegam a agir de forma rebelde para tentar derrubar a outra parte. Como resultado,<br/>\n<br/>parecem não perceber que eles próprios também cairão. A tolice disso é incalculável.<br/>\n<br/>Dessa forma, longe de reconstruir o Japão, até mesmo a manutenção do status quo é preocupante.<br/>\n<br/>\n<br/>E, frequentemente, recorrem à greve como o único meio de resolver os problemas entre capital e trabalho. Embora isso possa ser um meio inevitável por um lado, ao pensarmos profundamente, a situação seria a seguinte:<br/>\n<br/>Quanto mais greves fizerem, mais a empresa declinará, resultando em diminuição da renda e, consequentemente, na redução de seus próprios salários. Isso é como apertar o próprio pescoço.<br/>\n<br/>Nem é preciso dizer que o objetivo de ambas as partes, capital e trabalho, é a felicidade. Sendo assim, a lógica de que um é infeliz e o outro é feliz não se sustenta.<br/>\n<br/>Como estão inevitavelmente em uma relação mútua, se não fizerem a outra parte lucrar, eles próprios não poderão receber grandes pagamentos. Não há nada mais óbvio do que isso.<br/>\n<br/>Portanto, é errado que os capitalistas obtenham lucros injustos, assim como é um erro que os trabalhadores pensem apenas em seus próprios interesses.<br/>\n<br/>Além disso, ao analisarmos imparcialmente o mundo dos negócios de hoje, é claro que antes da guerra os capitalistas lucravam demais e a economia nacional tinha uma folga incomparável com a de hoje.<br/>\n<br/>Mas e hoje? O fato é que se pode dizer que os verdadeiros empresários e os verdadeiros capitalistas foram quase totalmente aniquilados.<br/>\n<br/>Os grandes conglomerados (zaibatsu) foram dissolvidos e a classe rica quase desapareceu. Portanto, os proprietários de terras e os capitalistas, que antes eram os inimigos dos comunistas, desapareceram, de modo que eles devem estar com dificuldades para saber onde desferir seus golpes.<br/>\n<br/>Ao considerarmos essa situação atual, a tarefa urgente de hoje é que, mesmo que os grandes capitalistas sejam uma existência perigosa, se não surgirem muitos médios capitalistas, a prosperidade dos negócios será totalmente inatingível.<br/>\n<br/>Foi provavelmente por isso que, no ano passado, os Estados Unidos encorajaram o Japão a adotar uma política de acumulação de capital.<br/>\n<br/>Isso fica evidente até mesmo na União Soviética, onde o Sr. Stalin, por ter derrubado demais os capitalistas no início, viu que a administração dos negócios não estava indo bem e adotou uma política para abrir caminho para a formação de médios capitalistas.<br/>\n<br/>Sendo assim, para o Japão atual, não se trata apenas de harmonia entre capital e trabalho, mas de um firme aperto de mãos entre ambos.<br/>\n<br/>Posso afirmar que somente através disso se pode esperar o aumento do bem-estar dos trabalhadores.<br/>\n<br/>No entanto, pensar que nada se resolve a não ser através da luta é apenas uma terrível ilusão.<br/>\n<br/>Se não perceberem isso, não haverá outra alternativa senão a autodestruição de ambas as partes, capital e trabalho.<br/>\n<br/>\n<br/>Ao pensarmos nisso, mesmo no problema entre capital e trabalho, o meio da greve não passa de uma manifestação do sentimento de dependência.<br/>\n<br/>Isso porque exigir aumento salarial dos capitalistas é depender dos capitalistas.<br/>\n<br/>Se manifestassem um espírito de independência e autonomia e trabalhassem, os resultados melhorariam e os capitalistas é que teriam de depender dos trabalhadores.<br/>\n<br/>Portanto, o correto é primeiro fazer os capitalistas lucrarem e depois exigir uma distribuição justa. Os capitalistas, obviamente, não poderiam recusar e aceitariam.<br/>\n<br/>Acredito que, se avançarem com essa diretriz, a resolução dos problemas entre capital e trabalho não será uma tarefa tão difícil.<br/>\n<br/>No entanto, atualmente, o pensamento é o inverso. Como tentam apenas aumentar os salários sem tentar resolver a estagnação dos negócios, só se pode pensar que estão tentando forçar o impossível.<br/>\n<br/>Em suma, gostaria de alertar que, neste momento, não há método melhor do que o povo em geral erradicar resolutamente o sentimento de dependência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]