[
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em caso de ser atormentado por fantasmas, deve-se dormir no quarto onde o Goshintai está entronizado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Em caso de ser atormentado por fantasmas, deve-se dormir no quarto onde o Goshintai está entronizado\"</b></font> (28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há sete anos, um menino (dezesseis anos) caiu de um penhasco junto com sua bicicleta em uma noite escura e morreu afogado.<br/>\n<br/>Há três anos, a mãe dele sente o estômago pesado, não consegue engolir comida ou bebida,<br/>\n<br/>e toda noite, por volta da meia-noite, acorda e é atormentada pelo fantasma do filho que morreu afogado (a mãe recebeu as aulas de iniciação em dezembro).<br/>\n<br/>Isso tem alguma relação espiritual com a criança? E o que deve ser feito em relação ao fantasma?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É bom entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e dormir naquele quarto.<br/>\n<br/>Fazendo isso, o tormento pelo fantasma será curado naturalmente. ...<br/>\n<br/>Normalmente, o estômago e os fantasmas não têm relação. Ela deve ter tomado algum remédio para o estômago, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, ela tomou 'Gennoshouko' (Geranium thunbergii).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É isso, essa é a causa. Portanto, basta ministrar bastante <i>Johrei</i> nas costas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões e morte de criança devido à maldição de um espírito vingativo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Convulsões e morte de criança devido à maldição de um espírito vingativo\"</font></b> (5 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa (trinta e sete anos) começou a ter convulsões cerca de seis anos após o casamento. Fizemos vários tratamentos, mas não curou. Há quatro anos, após receber <i>Johrei</i>, os sintomas ficaram mais leves e ela ingressou na fé.<br/>\n<br/>Em julho do ano passado, após dar à luz uma menina, as convulsões voltaram mais fortes. No dia nove do mês passado, enquanto dava banho na menina na banheira da casa dos pais dela, ela soltou a criança sem perceber. Quando se deu conta, cerca de cinco minutos depois, a criança já estava morta.<br/>\n<br/>No segundo dia após a morte, o rosto da criança morta ficou com uma expressão muito assustadora.<br/>\n<br/>O que devemos fazer daqui para frente para sermos salvos? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há um espírito amaldiçoando. Está amaldiçoando especialmente a criança.<br/>\n<br/>É preciso eliminar o apego desse espírito.<br/>\n<br/>Devem praticar a fé e entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>).<br/>\n<br/>E devem ajudar as pessoas.<br/>\n<br/>Através dessa virtude, a maldição será removida mais rapidamente.<br/>\n<br/>(Ouvir os Salmos (<i>Gosanka</i>) ajuda a remover o apego.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A entronização do Goshintai e a maldição de um bebê assassinado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A entronização do Goshintai e a maldição de um bebê assassinado\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã mais velha, da minha família de origem, enlouqueceu e morreu logo em seguida.<br/>\n<br/>Antes de enlouquecer, ela deu à luz um filho ilegítimo, matou-o e o enterrou no quintal para esconder (mais tarde foi desenterrado).<br/>\n<br/>Talvez por causa disso, o filho mais velho da família morreu, e a filha mais velha, que havia se casado, também morreu.<br/>\n<br/>Gostaria de entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>), mas minha irmã mais nova é totalmente contra <i>Kannon</i>, e estou em apuros. Peço a sua proteção.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso melhorará gradualmente se pelo menos uma pessoa dessa casa ingressar nesta fé, acumular virtudes e entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>).<br/>\n<br/>Isso é, de fato, uma maldição.<br/>\n<br/>Mesmo que o corpo tenha sido desenterrado, o espírito se torna um espírito preso à terra (espírito apegado ao local), permanecendo lá por muito tempo e amaldiçoando.<br/>\n<br/>Como se sente sozinho, ele traz as pessoas para junto de si por querer companhia, e é por isso que morrem.<br/>\n<br/>Através da Luz (<i>Ohikari</i>), a elevação espiritual (salvação) do espírito preso à terra se torna mais rápida.<br/>\n<br/>Basta que ele seja salvo.<br/>\n<br/>Diz-se que um espírito preso à terra permanece no local por trinta anos...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Acabaram de se passar exatamente trinta anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, em princípio, já está na hora de ele se afastar. ...<br/>\n<br/>No entanto, isso também depende do apego desse espírito.<br/>\n<br/>Além disso, casos como esse demoram muito, pois houve um assassinato, e devido a esse pecado, sofre-se por muito tempo.<br/>\n<br/>E, se fizerem ofícios religiosos (sufrágios) para esse espírito com frequência, ou se os descendentes acumularem virtudes, esse período se encurta.<br/>\n<br/>Se eu for lá, é de uma vez só, através da Luz...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ofício religioso para espíritos presos à terra com natureza pervertida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ofício religioso para espíritos presos à terra com natureza pervertida\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um repatriado na vila de Atsuta, em Hokkaido, alugou uma casa pela gentileza da prefeitura.<br/>\n<br/>Logo depois, duas pessoas morreram. Eles mudaram de casa e,<br/>\n<br/>novamente, duas pessoas morreram. Desta vez, na terceira vez, também pela gentileza da prefeitura, ao entrarem na casa atual,<br/>\n<br/>quando a esposa estava prestes a entrar pela porta da frente, ela viu a sombra de alguém saindo de dentro da casa carregando um caixão.<br/>\n<br/>Então, a esposa disse ao marido que não queria entrar naquela casa,<br/>\n<br/>mas o marido disse que isso era bobagem, que era uma gentileza, e eles entraram na casa.<br/>\n<br/>No entanto, em menos de dois meses, mais duas crianças morreram.<br/>\n<br/>Sempre que mudam de casa, duas pessoas morrem. Isso não seria algo espiritual?<br/>\n<br/>Além disso, dizem que o pilar principal (tokobashira) da terceira casa foi construído de cabeça para baixo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem dois espíritos presos à terra que estão amaldiçoando.<br/>\n<br/>Eles se sentem solitários, e também sentem raiva dos que estão vivos. São espíritos de natureza pervertida e de mau coração, ou seja, espíritos malignos. Não há outra forma de salvá-los a não ser pela fé.<br/>\n<br/>Devem entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e entoar a oração (<i>Amatsu Norito</i>).<br/>\n<br/>O pilar principal invertido é inaceitável. Está espiritualmente errado.<br/>\n<br/>O pilar é algo essencial, e por essa causa, não consegue sustentar a casa, o que significa queda (ruína). Devem ingressar na fé e corrigir isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de descarte de pregos de maldição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método de descarte de pregos de maldição\"</font></b> (11 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma fiel. Durante a guerra, no dia em que o casamento do seu filho mais velho foi arranjado e os presentes de noivado foram entregues,<br/>\n<br/>o dono de um café veio dizer que uma garçonete de lá tinha um relacionamento com o filho mais velho e estava grávida no momento. Ela não deu ouvidos, dizendo que era um absurdo.<br/>\n<br/>Então, a mulher, junto com a dona do café, invadiu a casa da noiva fazendo escândalo, e o noivado foi desfeito.<br/>\n<br/>Ao mesmo tempo, o filho mais velho foi convocado para o serviço militar. Durante sua ausência, a mulher do café veio com uma barriga grande implorar pelo reconhecimento da paternidade,<br/>\n<br/>mas ela a expulsou dizendo que não havia como saber de quem era o filho. A mulher foi embora dizendo que guardaria rancor por sete vidas, e desde então está desaparecida até hoje.<br/>\n<br/>O filho mais velho retornou são e salvo, mas depois disso a família teve má sorte, a casa queimou nos bombardeios da guerra, e tudo o que pais e filhos fazem dá errado.<br/>\n<br/>Desta vez, o filho mais velho se envolveu em um conflito no trabalho e estava pessimista, então<br/>\n<br/>a mãe saiu de casa dizendo que iria à casa de difusão para orar e consultar o ministro. Como não pôde orar devido a um imprevisto, ao voltar para casa,<br/>\n<br/>o filho mais velho perguntou como tinha sido. Ela achou que era errado, mas<br/>\n<br/>disse que o ministro havia falado que tudo era purificação dos pecados do passado, e que ele deveria ter um coração dócil e abandonar o espírito de conflito. Enquanto falava isso,<br/>\n<br/>sem perceber, deixou escapar que a casa estava sendo alvo de 'pregos de maldição'.<br/>\n<br/>O filho mais velho se assustou e perguntou onde, e ela acabou dizendo que era na árvore sagrada do santuário local.<br/>\n<br/>O filho mais velho foi imediatamente ao santuário.<br/>\n<br/>Ela o seguiu preocupada, pensando que havia dito algo terrível, mas,<br/>\n<br/>misteriosamente, havia vários 'pregos de maldição' cravados lá.<br/>\n<br/>Surpresos, eles se esforçaram para arrancá-los. Para os pregos, entoaram a oração (<i>Amatsu Norito</i>) e o Salmo: 'As nuvens do coração daquela época em que amaldiçoava o mundo e guardava rancor das pessoas desapareceram sem deixar vestígios', mas<br/>\n<br/>como devemos proceder com isso?<br/>\n<br/>Além disso, este filho mais velho não é membro, odeia o <i>Johrei</i> ao extremo, e mesmo que ministremos <i>Johrei</i> enquanto ele dorme, ele acorda imediatamente.<br/>\n<br/>O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Em casos justificados, o rancor é permitido até certo ponto.<br/>\n<br/>Mal-entendidos e afins, fundamentalmente, não podem causar nada.<br/>\n<br/>É bom ingressar na fé e acumular virtudes.<br/>\n<br/>Como os pregos contêm rancor, embrulhe-os em papel e coloque-os diante da Imagem da Luz Divina (<i>Komyo Nyorai</i>), sobre um suporte (<i>Sanpo</i>).<br/>\n<br/>As nuvens do rancor serão removidas. Cerca de um ano é suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gtatari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que surgiram loucos por gerações devido à maldição de uma espada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que surgiram loucos por gerações devido à maldição de uma espada\"</font></b> (Setembro/Outubro de 1949) \n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha família, foi passada de geração em geração uma espada curta (wakizashi) usada para testes de corte. Talvez por isso, o chefe anterior e o atual enlouqueceram,<br/>\n<br/>e há vários outros infortúnios. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito da pessoa que foi cortada está encostado.<br/>\n<br/>Bem, se a deixarem diante da Imagem da Luz Divina (<i>Komyo Nyorai</i>), o espírito será salvo e deixará de amaldiçoar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]