[
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a maneira de falar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a maneira de falar\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre as palavras e o espírito da palavra (<i>Kotodama</i>).<br/>\n<br/>(1) Caso as palavras que emitimos beneficiem o próximo, é permitido proferir mentiras, expressar ira ou concordar com lamúrias?<br/>\n<br/>(2) Mesmo que não saibamos se é bom ou ruim do ponto de vista de Deus, como fica o espírito da palavra ao expressarmos nossas próprias convicções?<br/>\n<br/>(3) O que dizer sobre palavras de lisonja, palavras para demonstrar falsa força ou palavras para se autodepreciar?<br/>\n<br/>(4) Acredito que as palavras devam ser concisas, mas, dependendo do momento e da situação, para amenizar o clima, como é o espírito da palavra ao contarmos piadas e conversarmos banalidades?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"(1) Mentir é ruim, mas existem mentiras inevitáveis.<br/>\n<br/>Além disso, desde os tempos antigos, diz-se que irar-se em prol da nação e do mundo é bom, mas a ira pessoal é ruim.<br/>\n<br/>Transformar a ira em ação, obviamente, não é permitido.<br/>\n<br/>Por outro lado, há pessoas que reprimem a ira e acabam desenvolvendo doenças mentais.<br/>\n<br/>Tanto a ira quanto a mentira devem ser tratadas conforme a situação.<br/>\n<br/>Existem mentiras boas e más; as boas são aceitáveis.<br/>\n<br/>Mentiras como 'se não ingressar na fé, não será salvo' são inaceitáveis.<br/>\n<br/>As coisas de Deus devem ser sempre verdadeiras.<br/>\n<br/>A ideia de que os fins justificam os meios é extremamente ruim.<br/>\n<br/>É necessário concordar com as lamúrias de alguém.<br/>\n<br/>Isso porque é uma forma de consolar a pessoa, mas há um limite para isso.<br/>\n<br/>Deve-se usar a sabedoria para fazer com que a pessoa pare de se lamentar o mais rápido possível.<br/>\n<br/>\n<br/>(2) Mesmo dizendo 'do ponto de vista de Deus', é uma questão de grau.<br/>\n<br/>Quanto mais sinceridade houver, melhor será a sabedoria que surgirá. Na maioria das vezes, com um coração sincero e pensando com bom senso, é possível discernir o bem do mal.<br/>\n<br/>No entanto, deve-se ter cuidado, pois o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo) podem ser opostos.<br/>\n<br/>As religiões de preceitos são Shojo; evitar o mal por meio de preceitos não é o verdadeiro caminho.<br/>\n<br/>O verdadeiro caminho é não fazer o mal mesmo sem preceitos.<br/>\n<br/>Em suma, isso também depende da situação.<br/>\n<br/>\n<br/>(3) Isso também é uma questão de grau; se for apenas superficial, causará desconforto.<br/>\n<br/>O princípio é fazer isso na medida em que proporcione uma sensação agradável ao outro.<br/>\n<br/>Muitas vezes, há pessoas que dizem que não conseguem encaminhar fiéis porque não sabem falar bem, mas se falar bem fosse o suficiente para encaminhar fiéis, seria melhor contratar um orador profissional.<br/>\n<br/>Na verdade, pessoas que não falam tão bem costumam encaminhar mais fiéis.<br/>\n<br/>Eu sempre penso que os extorsionários, por exemplo, falam muito bem.<br/>\n<br/>Como isso lhes traz resultados, sua eloquência se desenvolve cada vez mais.<br/>\n<br/>A mentira evolui. As pessoas sinceras são inevitavelmente mais práticas e não falam tão bem. A falsa força é desagradável.<br/>\n<br/>O ser humano precisa se livrar de suas impurezas.<br/>\n<br/>Autodepreciar-se é uma prática de humildade e, até certo ponto, é bom, mas depreciar-se excessivamente não é muito recomendável.<br/>\n<br/>\n<br/>(4) Ser bom em contar piadas é muito bom. Isso ameniza o ambiente.<br/>\n<br/>O ser humano deve aprimorar sua oratória a ponto de conseguir fazer os outros rirem.<br/>\n<br/>Para assuntos burocráticos, é claro que a concisão é melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mentira honesta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Mentira honesta\"</b></font>　(13 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fomos ensinados que o incidente recente que saiu nos jornais ocorreu para que o Senhor nos mostrasse, por meio de Sua própria pessoa, que não devemos ter a mínima falsidade ou segredo. Haveria algum outro significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é nada disso.<br/>\n<br/>Se não houvesse falsidade, a vida humana não seria possível nem por um dia.<br/>\n<br/>Portanto, procurem contar mentiras honestas.<br/>\n<br/>Mesmo que sejam falsidades ou segredos, se o resultado for bom, está tudo bem.<br/>\n<br/>Anteriormente, em um romance de Ibsen, um casal decidiu não ter segredos e contaram tudo um ao outro.<br/>\n<br/>A última confissão da esposa foi que ela não amava o marido, e que ainda amava um homem do passado.<br/>\n<br/>Com isso, concluiu-se que é melhor que uma família tenha seus segredos.<br/>\n<br/>Em suma, se o resultado for bom, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os prós e contras de mentir por uma boa causa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os prós e contras de mentir por uma boa causa\"</font></b>　(1948)<br/>\n<br/>\"Deve-se agir conforme a situação.<br/>\n<br/>Na fé, é preciso ser honesto.<br/>\n<br/>Até agora, vivíamos em um mundo de mentiras, então mentir era aceitável, mas mentiras que prejudicam os outros são inaceitáveis.<br/>\n<br/>Além disso, mesmo as mentiras contadas para fazer o bem, se acumuladas, tornam-se pecado, portanto, procurem compensá-las com boas ações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É bom mentir para animar o paciente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É bom mentir para animar o paciente\"</font></b>　(18 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao examinar um doente pela primeira vez, o que o Senhor acha de falar que o caso é mais leve do que realmente é, a fim de animá-lo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro que sim. Dizer coisas como: 'Você está muito mal, tão magro e pálido, e ainda acha que vai se salvar?' não dá certo. (Risos)<br/>\n<br/>Nesses casos, uma mentira é bem-vinda.<br/>\n<br/>Se o resultado de contar uma mentira for bom, está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os prós e contras de informar a morte a um doente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os prós e contras de informar a morte a um doente\"</font></b>　(25 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para um doente que está tão debilitado que é evidente que vai morrer, devemos informá-lo claramente sobre sua morte, ou seria melhor não dizer que ele vai morrer até o fim?<br/>\n<br/>Claro que também depende do grau de fé da família, mas informar claramente o momento da morte salvaria o espírito?<br/>\n<br/>Seria suficiente dizer-lhe até o fim para se apegar à Força de <i>Kannon</i>? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se pode decidir por um ou outro. Há casos em que se pode dizer que a pessoa vai morrer, mas não se pode dizer isso de forma imprudente.<br/>\n<br/>Dependendo da situação, seria bom dizer algo como: 'A situação é difícil, então é melhor se preparar, mas mesmo à beira da morte, se você se apegar a <i>Kannon</i>, poderá ser salvo'.<br/>\n<br/>No entanto, também há o seguinte.<br/>\n<br/>Há casos em que o doente se salva ao se preparar para a morte, e casos em que o doente que tem a intenção de viver acaba morrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar sem parar não é o que move as pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Falar sem parar não é o que move as pessoas\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\"O mesmo acontece com as obras de arte.<br/>\n<br/>Há obras em que se gasta muito tempo e esforço, mas não dão a mínima vontade de olhar.<br/>\n<br/>As obras antigas, feitas com uma ou duas pinceladas, têm muito mais encanto.<br/>\n<br/>Dois ou três dias atrás, vi a obra de uma amiga da minha esposa, e ela pinta demais.<br/>\n<br/>Recentemente, ela pintou um bambuzal e depois o musgo do Templo do Musgo (Kokedera), mas preencher a tela inteira não é bom.<br/>\n<br/>Parece um artesão fazendo arte.<br/>\n<br/>Dar uma ou duas pinceladas e transmitir a sensação de que a tela inteira está preenchida.<br/>\n<br/>É aí que reside a arte.<br/>\n<br/>Mesmo em um esboço, preenche-se a tela inteira, mas em vez de fazer isso, deve-se desenhar de forma simplificada, transmitindo uma sensação ainda maior do que a própria natureza.<br/>\n<br/>Esse é o ponto da arte.<br/>\n<br/>Portanto, o mesmo se aplica à fala.<br/>\n<br/>Falar sem parar não é o que move as pessoas.<br/>\n<br/>Com uma ou duas palavras, penetrar no íntimo do outro... dar um estímulo. É esse o ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Melhor que saber falar é saber ouvir\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Melhor que saber falar é saber ouvir\"</font></b>　(Publicado em 4 de março de 1935)<br/>\n<br/>\"Ao propagar a doutrina, é mais importante saber ouvir do que saber falar.<br/>\n<br/>Ouça bem o que o outro tem a dizer; se você ouvir bem, a pessoa ficará satisfeita e o tratará de forma agradável.<br/>\n<br/>É visando isso que se faz a propagação.<br/>\n<br/>Deve-se evitar qualquer conversa que pareça uma discussão e trocar ideias em um clima de total harmonia.<br/>\n<br/>Durante esse tempo, deve-se prestar atenção constante para ver se a nossa fala não está causando o menor desconforto ao outro, e,<br/>\n<br/>se uma sombra escura passar pelo rosto da pessoa, deve-se mudar de assunto imediatamente.<br/>\n<br/>Em seguida, ao interagir, deve-se sempre colocar o outro em uma posição superior e a si mesmo em uma posição inferior.<br/>\n<br/>No entanto, muitas vezes, quando as pessoas passam a ser chamadas de 'professor' (sensei), tendem a se envaidecer, e é preciso ter muito cuidado com esse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]