[
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Super Tolice\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Super \nTolice\"</font></b> (Publicado em 7 de outubro de 1953)<br/>\n<br/>\"Ao verem este título, provavelmente acharão que é um título muito estranho, mas eu o dei porque não há outra maneira de expressar; em outras palavras, é uma super estupidez.<br/>\n<br/>Portanto, ao ler isto, gostaria que abandonassem totalmente os conceitos pré-concebidos e lessem com a mente como uma verdadeira folha em branco.<br/>\n<br/>Além disso, acho que a situação é pior quanto mais intelectual for a pessoa hoje em dia.<br/>\n<br/>Por exemplo, uma joia que foi valorizada por muito tempo pensando ser um diamante, na verdade, era algo tão reles quanto um pedaço de pedra,<br/>\n<br/>e se descobrissem isso, ficariam atônitos e cairiam para trás.<br/>\n<br/>\n<br/>Deixando a introdução por aqui, vamos ao texto principal, começando pela relação entre doença e remédio.<br/>\n<br/>Hoje em dia, qualquer pessoa, assim que adoece, recorre aos remédios.<br/>\n<br/>Provavelmente, não há uma única pessoa que não tome algum tipo de remédio nessas ocasiões.<br/>\n<br/>Claro, isso ocorre porque pensam que, se tomarem remédio, irão se curar, e esse modo de pensar tornou-se até mesmo o senso comum da humanidade desde tempos muito antigos.<br/>\n<br/>Portanto, sobre este assunto, escreverei a seguir coisas surpreendentes que ninguém jamais havia pensado até agora.<br/>\n<br/>Se lerem com bastante atenção, deverão entender com extrema facilidade, não há nada de difícil,<br/>\n<br/>mas, de qualquer forma, a superstição de longo tempo causa danos, fazendo com que pareça compreensível, mas não seja.<br/>\n<br/>Então, tentarei explicar da maneira mais trivial possível, que é a seguinte.<br/>\n<br/>\n<br/>Por exemplo, a razão pela qual você conseguia trabalhar com extrema saúde normalmente era porque tomava remédios o máximo possível,<br/>\n<br/>mas, por acaso, a situação financeira piorou, não pôde comprar remédios e foi forçado a parar de tomá-los temporariamente.<br/>\n<br/>Por assim dizer, ficou sem remédio.<br/>\n<br/>Então, como o remédio que mantinha a saúde até agora parou,<br/>\n<br/>a doença surgiu, e como a vida não tem preço, mesmo fazendo um esforço financeiro imediato,<br/>\n<br/>conseguiu dinheiro, comprou o remédio, colocou-o no corpo e rapidamente se sentiu melhor,<br/>\n<br/>suspirando aliviado.<br/>\n<br/>Isso é exatamente como quando se pula uma ou duas refeições, fica-se com fome e fraco, e<br/>\n<br/>ao comer imediatamente, recupera-se a energia e consegue-se trabalhar novamente.<br/>\n<br/>\n<br/>Lendo apenas isso, qualquer um terá uma sensação estranha, como se tivesse entendido, mas não tivesse.<br/>\n<br/>No entanto, hoje em dia, todas as pessoas no mundo fazem coisas estranhas assim, sem perceberem, considerando-as como algo natural.<br/>\n<br/>Por outro lado, há pessoas que se gabam de não tomar remédios porque são saudáveis, mas isso também se torna uma história engraçada.<br/>\n<br/>Dizer que é saudável sem tomar remédios contradiz completamente o que escrevi no início, de que se é saudável porque se toma remédios.<br/>\n<br/>\n<br/>Também há muitos casos assim.<br/>\n<br/>Trata-se de pessoas que tomam remédios o ano todo e estão sempre doentes.<br/>\n<br/>Isso também é uma história engraçada; se a doença fosse curada com remédios, quanto mais remédios se tomasse, mais saudável se ficaria, então seria natural parar em um ponto razoável. Que necessidade haveria de pagar caro por algo de gosto ruim por vontade própria?<br/>\n<br/>\n<br/>Outra história incompreensível é que, no mundo, há pessoas que dizem: 'Sou saudável, por isso não tomo remédio.<br/>\n<br/>Não tomo remédio, por isso sou saudável', e, em contrapartida, há pessoas que dizem: 'Sou fraco, por isso tomo remédio.<br/>\n<br/>Tomo remédio, por isso sou fraco'. É um fato que existem esses dois tipos, e o último provavelmente é muito mais numeroso.<br/>\n<br/>Sendo assim, é claro que as duas interpretações acima não fazem sentido.<br/>\n<br/>Porque, se fosse possível explicar isso, as doenças já teriam sido resolvidas pela medicina há muito tempo.<br/>\n<br/>Essa interpretação não é nada para nós.<br/>\n<br/>Isso porque os doentes que não são curados pela medicina são curados rapidamente por nós, e isso é a maior prova.<br/>\n<br/>Explicando isso, é realmente simples e claro.<br/>\n<br/>Ou seja, o remédio cria a doença, e se parar o remédio, a doença é curada.<br/>\n<br/>É apenas isso.<br/>\n<br/>\n<br/>Como se pode ver pelo exposto acima, o mundo atual está sob a superstição de que a doença é curada com remédios,<br/>\n<br/>gastando muito dinheiro para criar doenças, agravá-las e, depois de sofrer, até mesmo perder a vida em vão,<br/>\n<br/>e longe de perceber isso, pelo contrário, estão satisfeitos, então não é apenas tolice.<br/>\n<br/>Ultrapassa a tolice e não pode ser expresso em palavras.<br/>\n<br/>Como desde os tempos antigos não havia uma tolice tão grande, provavelmente não havia nascido uma palavra para isso.<br/>\n<br/>Portanto, inevitavelmente, achei que 'super estupidez' soaria mal aos ouvidos, então escrevi 'super tolice'.<br/>\n<br/>Por esse motivo, para eu fazer com que compreendam a ignorância da medicina, com a forma comum de escrever, é difícil quebrar a cabeça dura da superstição, então<br/>\n<br/>eu invento várias maneiras, pensando em novos termos,<br/>\n<br/>e dou socos de ferro que fazem a cabeça girar para salvar, então gostaria que considerassem este texto como tal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Honestidade é Dolorosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Honestidade é Dolorosa\"</font></b><br/>\n<br/>\"Muitas vezes há pessoas que nos advertem dizendo que criticamos demais a medicina, mas provavelmente não há história mais engraçada do que essa.<br/>\n<br/>Nós não temos a menor intenção de criticar a medicina.<br/>\n<br/>Pelo fato de escrevermos apenas os fatos como eles são, se escrevêssemos mentiras, pelo contrário, não receberíamos as advertências mencionadas acima, mas,<br/>\n<br/>uma vez que cremos em Deus, mesmo que seja desvantajoso para nós mesmos, não podemos escrever uma única mentira.<br/>\n<br/>Apenas dizemos que o que é bom é bom, o que é ruim é ruim, e o que está errado está errado.<br/>\n<br/>No entanto, se fosse apenas um dogma, seria uma história muito ultrajante, mas nós estamos mostrando provas esplêndidas.<br/>\n<br/>Essas provas são os relatos de graças alcançadas que preenchem todas as edições. Como digo sempre, são apenas escritos pelos próprios punhos das pessoas, então não há espaço para a menor dúvida, mas,<br/>\n<br/>sobre isso, recentemente, uma certa empresa jornalística, que é um dos três grandes jornais, visitou cada uma das pessoas e perguntou detalhadamente, e<br/>\n<br/>um repórter dessa empresa confessou que desistiram, pois tudo era fato e não havia a menor margem para dúvidas.<br/>\n<br/>Portanto, se houvesse sequer uma falsidade ou história inventada, a credibilidade de nossa religião cairia a zero de uma vez, além de constituir o crime de enganar a sociedade, e, uma vez que infringe a lei, fazer algo tão errado seria como apertar o próprio pescoço, e não poderíamos fazer algo tão tolo.<br/>\n<br/>No sentido acima, nós sempre pensamos que é realmente incompreensível por que as pessoas ligadas à área médica não tentam pesquisar esta grande medicina sem precedentes.<br/>\n<br/>Claro, a causa disso é estarem presos à ciência materialista, e a atitude de julgar desde o início que qualquer coisa além disso não tem valor é, por si só, uma superstição maior do que nos julgar como superstição.<br/>\n<br/>Ou seja, é a superstição científica.<br/>\n<br/>Sendo a medicina moderna o que se pode chamar de cristalização do esforço árduo de médicos de todo o mundo ao longo de vários séculos, não é de se admirar que pensem que não há nada melhor do que isso no mundo e decidam que não pode nascer, mas essa concepção é exatamente o pensamento antigo que impede o progresso da cultura.<br/>\n<br/>Quem poderia ter previsto a descoberta da bomba atômica, que hoje extermina os seres vivos em uma área de cem milhas com um único disparo?<br/>\n<br/>Ao pensar pelo exposto acima, mesmo que nasça uma medicina que possa exercer um poder de cura dezenas de vezes maior do que a medicina sem usar nenhum remédio, máquina ou coisa materialista, não seria de se estranhar.<br/>\n<br/>Ao ver a situação atual em que os especialistas se entregam a pesquisas inúteis sem saber que uma grande medicina revolucionária como essa já apareceu, e os pacientes estão sacrificando suas vidas preciosas, não podemos deixar de nos sentir envergonhados.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM3.html",
    "title_ptbr": "Sobre a Superstição Médica 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Superstição Médica</font>　3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]