[
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cura-se\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cura-se\"</font></b> (Publicado em 30 de março de 1949)<br/>\n<br/>\"Há pessoas que, com o intuito de ferir a nossa religião, recorrem a todos os meios possíveis, utilizando ao máximo a tática de enviar cartas anônimas às autoridades fiscalizadoras.<br/>\n<br/>Além disso, na recente gravação de rua na cidade de Takayama, esses indivíduos reuniram um número considerável de pessoas para lançar ataques e críticas, e parece que havia muitos infiltrados.<br/>\n<br/>Isso porque havia quem gritasse coisas totalmente fabricadas; eles estão desesperados, utilizando ao máximo os órgãos de imprensa além das cartas, e espalhando boatos infundados.<br/>\n<br/>Por causa disso, as autoridades também parecem estar bastante nervosas.<br/>\n<br/>\n<br/>No entanto, tais meios de difamação não apenas não afetam a tendência de desenvolvimento da nossa religião, como, pelo contrário, tendem a acelerar a velocidade desse desenvolvimento.<br/>\n<br/>Naturalmente, a nossa religião está apenas cumprindo a missão divina de salvar o maior número possível de compatriotas e conduzi-los à felicidade, de acordo com a Vontade de Deus.<br/>\n<br/>Como os dirigentes e fiéis respeitam a lei com toda a sinceridade, são prudentes em palavras e ações, e se esforçam dia e noite,<br/>\n<br/>qualquer pessoa que examine profundamente a nossa religião não terá escolha a não ser se arrepender dos grandes mal-entendidos que teve até agora, e frequentemente ouvimos palavras de desculpas dessas pessoas.<br/>\n<br/>\n<br/>Assim, aqueles que tentam desferir golpes contra a nossa religião só podem ser vistos como Devadatta em relação a Buda.<br/>\n<br/>Se é claro que o método que eles estão usando ultimamente como último recurso é tentar nos enquadrar em violação da Lei dos Médicos ou obstrução médica, tramando várias artimanhas,<br/>\n<br/>não é difícil deduzir que os difamadores da nossa religião são pessoas ligadas à profissão médica ou farmacêutica, terapeutas populares, etc.<br/>\n<br/>\n<br/>Há também aqueles que tentam intencionalmente fazer com que a nossa religião pareça um negócio de tratamento especializado em doenças, mas esses são indivíduos incorrigíveis e desprezíveis.<br/>\n<br/>Uma vez que a nossa religião busca estabelecer um mundo absolutamente livre de doença, pobreza e conflito, como sempre pregamos, o centro desses três grandes infortúnios é, sem dúvida, a manutenção da saúde. <font color=\"#ff0000\" size=\"+1\"><b>Sem saúde, que salvação pode haver?</b></font><br/>\n<br/>Muitas vezes, no mundo, <font color=\"#0000ff\" size=\"+1\"><b>há fiéis que afirmam estar salvos enquanto gemem de sofrimento por doenças, mas isso é um grande erro</b></font>,<br/>\n<br/>de fato, <font color=\"#ff0000\" size=\"+1\"><b>eles estão salvos apenas no aspecto espiritual, mas não no físico; foram salvos apenas pela metade</b></font>.<br/>\n<br/>A razão para isso é que o poder das religiões tradicionais até hoje era apenas espiritual e não conseguia salvar o corpo físico; lamentavelmente, faltava-lhes força.<br/>\n<br/>Como isso se manteve por muito tempo, a religião passou a ser considerada algo que deve salvar apenas espiritualmente.<br/>\n<br/>Por isso, os estudiosos da religião construíram uma teoria engenhosa de que salvar o corpo físico pertence ao domínio das falsas religiões.<br/>\n<br/>Essa visão paradoxal espalhou que uma religião onde as doenças são curadas ou as pessoas são libertadas da pobreza<br/>\n<br/>é uma religião de baixo nível, cujo objetivo são os benefícios práticos, o que foi um erro tremendo.<br/>\n<br/>\n<br/>Como mencionado acima, os benefícios práticos, que eram considerados impossíveis nas religiões tradicionais, podem ser recebidos em abundância pelos fiéis da nossa religião.<br/>\n<br/>Ou seja, o fato surpreendente de que pacientes desenganados pelos médicos, para os quais todos os tratamentos foram ineficazes, melhoram e se recuperam rapidamente é, mais do que para qualquer um, um grande problema para a classe médica.<br/>\n<br/>Acho que, de certa forma, é compreensível que alguns membros da classe médica ajam de forma cega, como mencionei antes.<br/>\n<br/>Portanto, é natural que a nossa religião, mesmo recebendo todas as críticas e ataques do mundo, não diminua em nada o seu ritmo de desenvolvimento.<br/>\n<br/>Além disso, os missionários da nossa religião, do ponto de vista religioso, não têm muito a intenção de curar os doentes.<br/>\n<br/>Eles apenas purificam o espírito, chamando isso de <i>Johrei</i>, em resposta ao pedido do doente. Se o espírito for purificado, a doença será curada naturalmente. Portanto, não se cura, cura-se.<br/>\n<br/>Este é o ponto mais importante. Diante disso, em que ponto isso infringe as leis e causa danos à sociedade? É algo que se resume à palavra incompreensível.<br/>\n<br/>As montanhas de relatórios e cartas de agradecimento enviadas por muitas pessoas que foram salvas pelo <i>Johrei</i> da nossa religião e que não conseguem conter sua profunda gratidão<br/>\n<br/>são tantas que não podem ser publicadas apenas nas páginas da revista mensal CHIJOU TENGOKU e do jornal semanal HIKARI.<br/>\n<br/>É muito claro o quanto estamos salvando a vida de muitas pessoas e promovendo o bem-estar social, e desejamos muito que isso seja investigado.<br/>\n<br/>\n<br/>Além disso, em relação aos relatórios das muitas pessoas cujos espíritos foram salvos, a regra é que os próprios indivíduos escrevam os fatos como eles são, sem qualquer exagero.<br/>\n<br/>Para aqueles que, por acaso, não podem escrever, pedimos que ditem para que seja transcrito. Portanto, os endereços e nomes são os mais detalhados possíveis, e se alguém tiver dúvidas, deve visitar e questionar a própria pessoa diretamente.<br/>\n<br/>Nós estamos avançando sob o grande objetivo da reconstrução de um Novo Japão, mas é realmente lamentável que existam pessoas extremamente levianas que, sabendo disso ou não, tentam obstruir ao máximo.<br/>\n<br/>Como podemos descrever o fato de que eles estão desesperados para nos esmagar pelo motivo de que o poder de salvar do maior sofrimento humano, a doença, é superior a todos os tratamentos existentes?<br/>\n<br/>Tenho dificuldade em encontrar palavras. Originalmente, não seria o correto que tanto o governo quanto o povo recomendassem fortemente as nossas ações?<br/>\n<br/>Isso porque, à medida que o <i>Johrei</i> da nossa religião se popularizar amplamente, é mais claro do que ver o fogo que a tuberculose, as doenças contagiosas e todas as doenças que não podem ser resolvidas pela medicina diminuirão gradualmente,<br/>\n<br/>e o surgimento de um Japão saudável não será uma tarefa difícil.<br/>\n<br/>Neste sentido, obstruir a salvação da nossa religião como se faz atualmente não é nada além de atrasar o surgimento de um Japão saudável, sendo um grande mal social.<br/>\n<br/>Por isso, oramos incessantemente para que o dia em que eles despertem para esse fato chegue o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Benefícios Práticos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Benefícios Práticos\"</font></b> (Publicado em 14 de maio de 1949)<br/>\n<br/>\"Nas palavras que muitos dos estudiosos da religião que discutem a religião hoje sempre dizem, a fé que tem como objetivo os benefícios práticos é uma fé de baixo nível.<br/>\n<br/>O fato de que não se importam com os benefícios práticos e que quanto mais alinham teorias supostamente elevadas e distantes da vida real, mais são pregadas como teorias religiosas autorizadas,<br/>\n<br/>do nosso ponto de vista, é uma falácia extrema e, falando francamente, não parece nada além de um mero jogo de teorias.<br/>\n<br/>Pensem bem, qual é a missão da religião em primeiro lugar? Escusado será dizer que é salvar o sofrimento de todas as pessoas do mundo e fazer desta terra um paraíso de paz e conforto — o que mais haveria além disso?<br/>\n<br/>\n<br/>Assim, ao observar objetivamente as pessoas em geral, o desejo de ter saúde e bens materiais não faz distinção entre nobres e plebeus, ricos e pobres; a menos que seja um doente mental, não deve haver uma única pessoa que não deseje isso.<br/>\n<br/>Se houver, deve ser alguém que desistiu porque, por mais que deseje, não há possibilidade de realização, ou do tipo de pseudo-estudioso que tenta parecer superior.<br/>\n<br/>Sendo assim, vamos examinar como nasceram a desistência e o autoengano mencionados acima.<br/>\n<br/>De fato, os fiéis das religiões até hoje se refugiam em Deus e Buda, abandonam tudo, oferecem todos os bens materiais que podem e continuam com uma fé fervorosa ao máximo possível, mas,<br/>\n<br/>mesmo assim, as coisas não saem como desejam. É verdade que há benefícios consideráveis, mas a realidade é que eles adoecem, pessoas morrem e não conseguem escapar da pobreza.<br/>\n<br/>Então, acabam tendo que escolher um de dois caminhos: abandonar a fé ou desistir (aceitar a situação).<br/>\n<br/>A maioria deles não consegue se afastar da fé de forma decisiva. Isso porque, de qualquer forma, há um certo grau de benefício através da fé,<br/>\n<br/>e a resignação diante das dificuldades é superior à de uma pessoa sem fé.<br/>\n<br/>Este deve ser o verdadeiro sentimento das pessoas que continuam a ter fé enquanto sofrem nas dificuldades.<br/>\n<br/>E, deixando de lado os crentes cegos, quando olhamos para as pessoas que pertencem a um certo tipo da classe intelectual,<br/>\n<br/>parece que elas pensam que a fé e as divindades não são coisas que devam conceder tantos benefícios,<br/>\n<br/>mas que apenas se obtém uma leve sensação de segurança espiritual, não passando de um tipo de conceito.<br/>\n<br/>No entanto, o engraçado é que esse tipo de pessoa considera as palavras, ações e literaturas dos fundadores e criadores de religiões como algo supremo e absoluto, tecendo elogios lisonjeiros,<br/>\n<br/>mas, ao mesmo tempo, empunham a pena de críticas arrogantes. Claro, como eles não possuem sabedoria espiritual, suas críticas são puramente materialistas, e escrevem de forma muito superficial, preocupando-se em não manchar a própria reputação, não tendo força alguma para tocar profundamente o coração de quem lê.<br/>\n<br/>Quando vemos essas pessoas, não podemos deixar de sentir pena e, ao mesmo tempo, somos obrigados a nos embriagar profundamente com nosso próprio sentimento de felicidade.<br/>\n<br/>Isso porque, desde que ingressamos na fé, obtivemos a saúde que desejávamos, fomos abençoados com bens materiais e os benefícios práticos em todos os aspectos são verdadeiramente abundantes.<br/>\n<br/>No entanto, como as pessoas do mundo não têm experiência com esses estados, deve ser extremamente difícil para elas acreditarem.<br/>\n<br/>Por isso, olham para nós, pessoas felizes devido aos benefícios práticos, e nos chamam de supersticiosos, mas, na verdade, somos obrigados a dizer que eles próprios são um tipo de supersticiosos.<br/>\n<br/>Eles tomam a resignação espiritual, que é apenas metade do benefício, como a única coisa, e não conseguem escapar da estrutura de doença, pobreza e conflito, como se dez anos fossem um único dia.<br/>\n<br/>Portanto, é bastante natural que haja uma enorme discrepância entre a nossa visão de vida e de mundo e a deles.<br/>\n<br/>Em suma, por mais esplêndida que seja a teoria que se elogie, apenas com teoria a doença não é curada,<br/>\n<br/>o deus da pobreza não se afasta e os conflitos não cessam.<br/>\n<br/>Com isso, de forma alguma se pode dizer que foram salvos.<br/>\n<br/>Ah, mal posso esperar pelo dia em que a ignorância desses obstinados será iluminada e eles poderão saborear o verdadeiro êxtase espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]