[
  {
    "source_file": "hiTUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol é centrípeto, a Lua é centrífuga\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sol é centrípeto, a Lua é centrífuga\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um editorial de jornal sobre macho e fêmea, estava escrito que o macho dorme com o lado esquerdo para cima.<br/>\n<br/>Quando nós cruzamos as mãos (entrelaçamos), sentimos que é mais confortável com o polegar direito por cima, mas há pessoas que dizem que é mais confortável com o esquerdo por cima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é nada de mais. É como ser canhoto... algo desse tipo.<br/>\n<br/>Em tudo, o esquerdo é o homem. O esquerdo é o espírito.<br/>\n<br/>Por isso, mesmo pelo <i>kototama</i> (espírito da palavra)... dizemos 'hidari' (esquerda) e 'migi' (direita). 'Mi' é o corpo, não é?<br/>\n<br/>'Hidari' tem o 'tari', que significa 'suficiente'.<br/>\n<br/>Portanto, significa que está cheio de espírito.<br/>\n<br/>É estar pleno. O 'gi' de 'migi' significa 'técnica' (habilidade).<br/>\n<br/>Por isso, para o trabalho, usa-se o braço direito. O esquerdo parece estar aposentado, sem ser usado... Afinal, as pessoas que estão acima não trabalham tanto fisicamente.<br/>\n<br/>\n<br/>Além disso, diz-se 'avanço pela esquerda, recuo pela direita', o que significa que a esquerda avança e a direita recua.<br/>\n<br/>Onde isso fica mais claro é ao fazer briquetes de carvão (tadon) ou bolinhos de massa (dango), faz-se assim (avanço pela esquerda, recuo pela direita).<br/>\n<br/>Se fizer assim (avanço pela direita, recuo pela esquerda), eles se quebram. É curioso, não é?<br/>\n<br/>A lógica é a mesma, mas se fizer assim (avanço pela esquerda), fica perfeitamente redondo, mas se fizer assim (avanço pela direita), quebra.<br/>\n<br/>O avanço pela direita e recuo pela esquerda é o inverso, por isso quebra. É destruído.<br/>\n<br/>É centrífugo. Fazendo assim (avanço pela esquerda), é centrípeto.<br/>\n<br/>O centrípeto se aproxima. O centrífugo se afasta.<br/>\n<br/>\n<br/>Assim, o centrípeto é a ação do 'Sol' (Hi).<br/>\n<br/>'Hi' (Sol) significa 'hiku' (puxar).<br/>\n<br/>Isso também é dito na Tenrikyo.<br/>\n<br/>'Tsuki' (Lua) significa 'tsuku' (empurrar/golpear) e torna-se centrífugo.<br/>\n<br/>Por isso, destrói.<br/>\n<br/>O conflito é 'tsuki', 'tsuku'.<br/>\n<br/>'Hiku', 'atrair', isso é a paz.<br/>\n<br/>Portanto, interpretando apenas pelo <i>kototama</i> e pelos caracteres, muitas coisas se revelam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hiTUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Harmonia entre Puxar e Empurrar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Harmonia entre Puxar e Empurrar\"</font></b> (1 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O senhor nos ensinou que a característica da etnia Yamato é o amor à paz e o gosto pelas artes.<br/>\n<br/>Nesse sentido, gostaria de perguntar sobre as características da linhagem de Izumo e da linhagem Tenson (Descendentes Celestiais).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A linhagem de Izumo... Susanoo-no-Mikoto é a Lua, então 'tsuki' (Lua) significa 'tsuku' (empurrar/golpear).<br/>\n<br/>Por isso, espadas e afins têm o formato da Lua.<br/>\n<br/>'Tsuki' significa golpear, e conquistar é a ação de 'tsuki'.<br/>\n<br/>A civilização atual é a ação de 'tsuki'.<br/>\n<br/>Praticar boxe, aquilo é da linhagem de Susanoo-no-Mikoto.<br/>\n<br/>'Hi' (Sol/Fogo) significa 'hiku' (puxar), por isso é centrípeto.<br/>\n<br/>Atrair as pessoas pela virtude, fazendo com que se reúnam com admiração, é a característica da linhagem do Fogo.<br/>\n<br/>Conquistar e agir de forma dominadora é da linhagem da Lua.<br/>\n<br/>Até agora, a maneira de agir tem sido a da linhagem da Lua.<br/>\n<br/>\n<br/>Desta vez, passará a ser a ação da linhagem do Fogo, do Dia, que atrai.<br/>\n<br/>A linhagem Tenson é, em geral, a linhagem do Fogo.<br/>\n<br/>É a linhagem que atrai.<br/>\n<br/>O Imperador do Japão é da linhagem que atrai.<br/>\n<br/>Por isso tem durado dois mil anos.<br/>\n<br/>Se fosse do lado de 'tsuki', não duraria tanto assim.<br/>　<br/>Tentar definir as coisas... essa forma de pensar e de pregar do passado — por isso não é boa.<br/>\n<br/>Não se deve definir.<br/>\n<br/>Como se diz 'entrelaçar a trama e a urdidura', há infinitas variações, ambas são necessárias, não se pode ter apenas uma das duas.<br/>\n<br/>Há o lado que empurra e há o lado que puxa.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A base deve ser o lado que puxa.</font></b><br/>\n<br/>Essa é a ação de Izunome.<br/>\n<br/>A era do Mundo do Mal e a era do Mundo de Miroku (567) são diferentes.<br/>\n<br/>Na Era da Noite (Lua), se você puxar, você perde, mas agora será bom que seja assim.<br/>\n<br/>\n<br/>O que preguei na época de SHINKO ZATSUWA e o que preguei na época de TENGOKU NO FUKUIN são, de fato, diferentes.<br/>\n<br/>O que as religiões tradicionais não revelaram, é porque não podiam revelar.<br/>\n<br/>Até mesmo em relação à medicina, antigamente eu escrevia com moderação.<br/>\n<br/>Havia o pesar de não ser radical.<br/>\n<br/>É claro que, se a pessoa for fraca a ponto de voar com um sopro, não pode dizer coisas fortes, mas,<br/>\n<br/>depois que ganhamos força aqui, as pessoas começam a pensar que isso pode ser verdade.<br/>\n<br/>Se você é frágil e fala sobre a verdade, dirão que é um louco.<br/>\n<br/>É, afinal, a ação de adaptação (Ojin). Ao pregar os ensinamentos, pode acontecer de estar completamente fora de sintonia com a outra pessoa.<br/>\n<br/>É como dizer para alguém que gosta de doces: 'Coma, coma', oferecendo-lhe coisas apimentadas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há quem não apenas diga 'coma, coma', mas até force a boca da pessoa para colocar a comida...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Exatamente. Dar doces para quem gosta de bebida alcoólica.<br/>\n<br/>É preciso observar o comportamento e ver se a pessoa gosta ou não.<br/>\n<br/>Achar que o que você acha gostoso, os outros também acharão.<br/>\n<br/>É como falar de beisebol para alguém que gosta de sumô.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hiTUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Izunome é Exatamente a União do Sol e da Lua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Izunome é Exatamente a União do Sol e da Lua\"</font></b> (1 de março de 1953)<br/>\n<br/>\"Anteriormente, na associação de jovens da Tenrikyo, havia o 'Clube Tsuki-Hi' (Lua-Sol).<br/>\n<br/>Eu perguntei por que não chamavam de 'Clube Jitsu-Getsu' (Sol-Lua), mas eles colocavam a Lua acima. Eles diziam: 'Por que será?'<br/>\n<br/>Então, 'tsuki' (Lua) significa 'tsurugi' (espada).<br/>\n<br/>Encurtando 'tsurugi', torna-se 'tsuki'. Assim, a lua crescente é a verdadeira forma da Lua. Ela tem o formato de uma espada.<br/>\n<br/>Por isso, até hoje na Tenrikyo, dizer que 'se você abandonar a fé, toda a sua família morrerá' é a espada da língua.<br/>\n<br/>Eles ameaçam com isso. É uma fé baseada na coerção. Esse tipo de coisa é tudo ação de 'tsuki'.<br/>\n<br/>E 'Hi' (Sol) significa 'hiku' (puxar).<br/>\n<br/>Isso também é dito na Tenrikyo: 'Tsuki' é 'tsuku' (empurrar/golpear) e 'Hi' é 'hiku' (puxar).<br/>\n<br/>Assim, como o Sol tem o sentido de puxar, mesmo sem ameaçar, as pessoas se reúnem com admiração.<br/>\n<br/>Por isso eu digo que na Igreja Messiânica nunca se deve ameaçar.<br/>\n<br/>Porque as pessoas se reúnem naturalmente.<br/>\n<br/>Isso ocorre devido à força de atração.<br/>\n<br/>\n<br/>Eu falo sobre Izunome, e Izunome é exatamente a união do Sol e da Lua.<br/>\n<br/>Por isso, no 'Mei' (Luz/Clareza) de Meishu, juntei o Sol (日) e a Lua (月).<br/>\n<br/>Falando pelos caracteres, o Sol tem quatro traços e a Lua também tem quatro traços; quatro e quatro são oito, e oito é cinco e três, Fogo e Água, o que significa Izunome.<br/>\n<br/>Portanto, é possível entender apenas pela interpretação do <i>kototama</i> e dos caracteres.<br/>\n<br/>O Monte Fuji também é chamado de Monte Hachisu (Oito e Su). Sendo assim, como 'Mei' é oito, o Monte Fuji se torna 'Mei', e 'Su' é o ponto ao redor.<br/>\n<br/>Isso significa que se abre em oito e é unificado.<br/>\n<br/>Portanto, o Monte Fuji tem esse significado, e isso é algo extraordinário.<br/>\n<br/>É, de fato, o verdadeiro centro do mundo.<br/>\n<br/>Por isso, escrito em caracteres, Fuji (不二) significa 'sem igual', ou seja, que existe apenas um.<br/>\n<br/>Foi por isso que desenhei o Monte Fuji no meu selo (rakkan).<br/>\n<br/>Até agora, o Monte Fuji estava escondido pelas nuvens.<br/>\n<br/>\nCom o meu surgimento, as nuvens vão se dissipando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]