[
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Artigo de Crítica de Meishu-Sama: \"Solicitação às Autoridades Fiscalizadoras\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de Crítica de Meishu-Sama: \"Solicitação às Autoridades Fiscalizadoras\"</font></b> (Publicado em 24 de dezembro de 1949)<br/>\n<br/>\"A história mostra que em todas as épocas nunca deixaram de existir religiões falsas e heréticas, e hoje não é diferente.<br/>\n<br/>O fato é que, especialmente após o fim da guerra, elas têm surgido de forma extrema, uma após a outra, exatamente como brotos de bambu após a chuva.<br/>\n<br/>Se fôssemos examinar quantas das novas religiões de hoje possuem verdadeiro valor e razões para existir, certamente seriam pouquíssimas.<br/>\n<br/>Naturalmente, é evidente que as autoridades fiscalizadoras devem exercer um controle rigoroso sobre as coisas suspeitas,<br/>\n<br/>e é natural que, por dever de ofício, mantenham sempre um olhar aguçado, esperando não cometer erros em suas críticas justas.<br/>\n<br/>Além disso, se forem tolerantes demais, haverá o perigo do surgimento e da proliferação de coisas suspeitas, portanto, não podem negligenciar a atenção.<br/>\n<br/>Por causa disso, é inevitável que olhem com desconfiança, colocando todas as novas religiões no mesmo saco, apenas por serem 'novas religiões',<br/>\n<br/>mas, por mais que sejam novas religiões, não se pode julgar que todas, sem exceção, sejam heréticas. Aqui reside o problema.<br/>\n<br/>Se observarmos as religiões estabelecidas existentes hoje, as mais novas têm uma história de dezenas de anos, e as mais antigas, de milhares de anos,<br/>\n<br/>e não é difícil imaginar que, ao longo de muitos anos, elas tenham sido confundidas com muitas religiões suspeitas e tenham superado momentos difíceis.<br/>\n<br/>Portanto, pode-se dizer que as que permanecem firmes hoje são apenas as escolhidas a dedo, de verdadeiro valor.<br/>\n<br/>Diante do exposto, não seria de estranhar que, entre as muitas que estão surgindo hoje, algumas de valor e com vida permaneçam.<br/>\n<br/>Claro que as autoridades devem estar considerando suficientemente este ponto, mas o que lamentamos é a tendência de focar apenas nos defeitos e se apegar unicamente à comparação com os regulamentos de fiscalização.<br/>\n<br/>Embora seja natural que as autoridades ajam assim, o que desejamos ardentemente é que, além do aspecto da fiscalização mencionado, também voltem os olhos para o aspecto oposto.<br/>\n<br/>Isto é, o aspecto prático de nossa religião e de outras, o quanto de fato estão contribuindo para a melhoria da saúde do povo, o quanto estão beneficiando a melhoria do coração da sociedade,<br/>\n<br/>e o quanto estão obtendo resultados contra os defeitos da sociedade que não podem ser resolvidos pelas leis ou pela educação, entre outros aspectos positivos.<br/>\n<br/>Existem muitos problemas difíceis que são impossíveis de resolver a não ser pela religião, e nós estamos constantemente lidando com eles.<br/>\n<br/>Portanto, entre as inúmeras religiões, o essencial é que sejam comparadas e examinadas tendo o valor prático como critério.<br/>\n<br/>Se adotarem essa diretriz, as nuvens da dúvida se dissiparão e não seremos mais prejudicados por artigos falsos em jornais e revistas.<br/>\n<br/>Sendo assim, nós, religiosos, poderemos nos dedicar com tranquilidade e o máximo possível às atividades de salvação do mundo.<br/>\n<br/>Ousei expressar francamente a esperança que nutrimos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Medida Contra o GHQ, Por Enquanto Não Falaremos Sobre a Era dos Deuses\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Medida Contra o GHQ, Por Enquanto Não Falaremos Sobre a Era dos Deuses\"</font></b> (28 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após a retirada de <i>Kunitokotachi-no-Mikoto</i>, os da linhagem do fogo viveram sem pecados e impurezas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Decidimos não falar sobre <i>Kunitokotachi-no-Mikoto</i> ou coisas do tipo.<br/>\n<br/>Como as Forças Aliadas estão prestando muita atenção ao Xintoísmo japonês, é melhor não falar sobre <i>Kunitokotachi-no-Mikoto</i> ou <i>Amaterasu-Oomikami</i>.<br/>\n<br/>Mesmo que falemos sobre isso, não tem nenhuma relação com a vida de hoje.<br/>\n<br/>As Forças Aliadas estão tentando cristianizar os japoneses para que o Japão não volte a fazer guerra.<br/>\n<br/>O Xintoísmo até agora ligou <i>Amaterasu-Oomikami</i> ao Imperador e cooperou com a guerra, por isso os Estados Unidos detestam isso.<br/>\n<br/>Eles não gostam muito de termos como 'Mikoto de não sei o quê'.<br/>\n<br/>A ideologia de nação divina que existia até agora está errada.<br/>\n<br/>Não se deve pensar que apenas o Japão é uma nação divina.<br/>\n<br/>Deus salva a humanidade de forma imparcial e jamais salvará apenas o Japão. ...<br/>\n<br/>Neste caminho, também pode ser que algo semelhante esteja surgindo no exterior. ...<br/>\n<br/>Portanto, é bom pensar que o Deus Supremo do Sol, da Lua e da Terra é o mesmo que Jeová, o Messias e o Imperador Celestial.<br/>\n<br/>\nO <i>Shisei Senten Roso</i> da China, por exemplo, é algo grandioso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "akumaSASAYAKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sussurro do Diabo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sussurro do Diabo\"</font></b> (Escrito em 19 de abril de 1936)<br/>\n<br/>\"O sussurro do diabo parece título de filme, mas é algo que todos experimentam.<br/>\n<br/>Quando a maioria das pessoas ingressa na Fé em <i>Kannon</i> pela primeira vez, elas transbordam de uma emoção como nunca sentiram antes.<br/>\n<br/>Isso porque, após terem se decepcionado com diversas crenças, ou não terem obtido graças por mais que tivessem fé,<br/>\n<br/>ou por não terem conseguido captar a verdade, encontrando-se desiludidas, é como se tivessem encontrado a joia preciosa que buscaram incessantemente por muito tempo,<br/>\n<br/>portanto, não é de admirar que mergulhem nessa alegria.<br/>\n<br/>\n<br/>No entanto, aqui reside uma crise terrível.<br/>\n<br/>É que o diabo fica à espreita, esperando qualquer brecha para derrubar a fé dessa pessoa.<br/>\n<br/>Originalmente, neste mundo terreno, desde os tempos antigos, embora invisíveis aos olhos, Deus e o diabo continuam a lutar incessantemente.<br/>\n<br/>Essa batalha, em grande escala, ocorre entre nações; em seguida, entre facções e facções, classes e classes; em menor escala, entre indivíduo e indivíduo; e, em escala ainda menor, a batalha entre Deus e o diabo dentro do coração de um único ser humano, ou seja, a luta entre o bem e o mal.<br/>\n<br/>Portanto, a maior expansão é o conflito entre nações, e a menor contração é o conflito no coração do indivíduo.<br/>\n<br/>Contudo, até hoje, a maior parte desse coração tem sido propensa a pertencer ao mal.<br/>\n<br/>Por assim dizer, havia muitos servos do diabo.<br/>\n<br/>Porém, muitas pessoas, obviamente, não têm consciência de que são servas do diabo.<br/>\n<br/>Isso porque, se tivessem consciência, já estariam se libertando do diabo.<br/>\n<br/>\n<br/>Mas, no fim, as pessoas que são salvas por Deus são, em sua maioria, aquelas que se tornaram servas do diabo inconscientemente.<br/>\n<br/>Isso porque há a possibilidade de que os olhos cegos dessas pessoas se abram.<br/>\n<br/>O que é a inconsciência dessas pessoas? É o fato de que aquilo que acreditam ser o bem, é o mal;<br/>\n<br/>aquilo que veneram pensando ser o Deus Verdadeiro, é um deus maligno;<br/>\n<br/>e aquilo que pensam ser a verdade, é a inverdade.<br/>\n<br/>E então, pela Luz da salvação, a verdadeira natureza desses erros é exposta.<br/>\n<br/>\n<br/>No entanto, o que foi dito acima refere-se às pessoas do lado que é salvo, mas há também aquelas que absolutamente não são salvas.<br/>\n<br/>Estas, claro, devem ser uma minoria, mas são pessoas que praticam o mal com clara consciência. E há também pessoas que gostam do mal.<br/>\n<br/>Essas pessoas más conscientes raramente são salvas; são pessoas dignas de pena que perecerão no período final de purificação.<br/>\n<br/>\n<br/>Aqui, voltarei um pouco para explicar. Quando a pessoa compreende a verdadeira fé, desperta dos erros do passado e está imersa na alegria da emoção,<br/>\n<br/>o diabo range os dentes diante do fato lamentável de ter tido seu servo roubado.<br/>\n<br/>Ele fica à espreita da oportunidade, pensando: 'Será que devo deixá-lo sem trazê-lo de volta para mim?'.<br/>\n<br/>Portanto, a pessoa que não percebe isso, em alguma ocasião, acaba gerando dúvidas.<br/>\n<br/>Na maioria dos casos, o diabo tenta perturbar o coração da pessoa com conselhos gentis ou palavras de crítica aparentemente sinceras de parentes e conhecidos.<br/>\n<br/>Isso é o diabo usando a máscara dessas palavras gentis, sendo, na verdade, uma bala para derrubar a pessoa.<br/>\n<br/>E, como primeiro passo, ele se esforça para criar uma brecha no coração.<br/>\n<br/>Nesse momento, a menos que se tenha uma convicção inabalável, a pessoa pensa: 'É verdade, talvez seja isso mesmo'.<br/>\n<br/>Esse pensamento momentâneo é, de fato, uma ruptura parcial da fé causada pela bala do diabo.<br/>\n<br/>Essa ruptura é como, por exemplo, na guerra, quando um canto da fortaleza é derrubado,<br/>\n<br/>e por ali os inimigos invadem sucessivamente, até que toda a fortaleza caia nas mãos do exército do diabo.<br/>\n<br/>O estado em que o exército do diabo invadiu o coração é o seguinte.<br/>\n<br/>Ele infalivelmente cria justificativas extremamente engenhosas para fazer a pessoa abandonar a fé.<br/>\n<br/>Ou seja, ele tenta procurar os defeitos dessa fé, e isso é o sussurro do diabo.<br/>\n<br/>Nesse momento, ele faz com que coisas que, se julgadas pelo bom senso, seriam consideradas absurdas, pareçam defeitos.<br/>\n<br/>E assim, ele argumenta incansavelmente como se aquela fé fosse algo errado,<br/>\n<br/>mas isso é algo extremamente engenhoso, que uma pessoa comum dificilmente consegue perceber.<br/>\n<br/>E, nessas ocasiões, ele sempre tenta impedir que a pessoa se aproxime da Sede; quando ela tenta ir cultuar na Sede, ele usa qualquer pequeno obstáculo como desculpa para não deixá-la se aproximar.<br/>\n<br/>Por que isso acontece? Porque o diabo tem muito medo da Luz forte.<br/>\n<br/>Para o diabo, não há nada tão assustador quanto a Luz. Quando encontra a Luz, a força do diabo enfraquece.<br/>\n<br/>Suponhamos que um doente grave, sem a mínima esperança de salvação, seja salvo pelo Poder de <i>Kannon</i>.<br/>\n<br/>Nesse momento, como sua vida foi recebida de <i>Kannon-Sama</i>, surge uma fé fervorosa de que não hesitaria em oferecer a própria vida, e não são poucos os que expressam isso em palavras.<br/>\n<br/>Mas há pessoas que, com o passar dos dias e dos meses, esquecem disso de forma surpreendente.<br/>\n<br/>É algo verdadeiramente frívolo e espantoso.<br/>\n<br/>Pois são justamente essas pessoas frívolas que caem facilmente nas artimanhas engenhosas do diabo e, mesmo tendo se tornado servas de <i>Kannon-Sama</i> uma vez, lamentavelmente se tornam novamente prisioneiras do diabo.<br/>\n<br/>E o fato é que as pessoas que abandonam a fé caem na infelicidade, a ponto de se poder dizer que não há exceções.<br/>\n<br/>Temos visto isso com demasiada frequência.<br/>\n<br/>Porém, é bom quando essas pessoas percebem logo e vêm buscar a salvação novamente, mas, raramente, há pessoas que perdem a oportunidade.<br/>\n<br/>Essas pessoas, no auge da infelicidade, muitas vezes acabam perecendo tragicamente, exatamente como se, tendo embarcado na Arca de Noé, caíssem no mar e se afogassem.<br/>\n<br/>As pessoas que foram verdadeiramente salvas devem prestar muita atenção a este ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]