[
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Imagem da Luz Divina brilhou como diamante\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a Imagem da Luz Divina brilhou como diamante\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em novembro do ano passado, minha esposa e eu tivemos a permissão de ingressar na fé. Em meados de fevereiro deste ano, no dia seguinte ao término das aulas de iniciação em minha casa, a neve acumulada por todo o jardim estava começando a derreter.<br/>\n<br/>O sol da manhã refletiu nela, e sua beleza era diferente do normal. O jardim e as árvores brilhavam por toda parte como diamantes branco-azulados, com uma beleza indescritível, e em cerca de cinco minutos voltaram à beleza normal. Minha esposa e eu vimos isso.<br/>\n<br/>Além disso, por volta de meados de abril, quando eu estava voltado para a Imagem da Luz Divina e para a fotografia, lendo o Jornal Hikari,<br/>\n<br/>minha esposa disse que um local de cerca de dois <i>ken</i> (aprox. 3,6 metros) de diâmetro, bem no centro do jardim atrás de mim, brilhou como se estivesse sendo iluminado debaixo da terra, refletindo no jardim e nas árvores, e em cerca de cinco minutos voltou ao normal.<br/>\n<br/>Também, no dia 25 de abril, dia de palestra em minha casa, quando estávamos orando em família,<br/>\n<br/>minha esposa viu que a parede de areia, na altura do caractere 'Rai' (Vem) de <i>Daikoumyou Nyorai</i>, brilhou em cerca de cinco lugares como diamantes do tamanho de grãos de soja por cerca de três minutos.<br/>\n<br/>Além disso, recentemente, quando penso em <i>Meishu-Sama</i> ou quando Ele me vem à mente, independentemente da hora ou do lugar, muitas vezes as lágrimas fluem incontrolavelmente, a ponto de eu ficar constrangido.<br/>\n<br/>Também, quando leio relatos de graças alcançadas para outras pessoas, as lágrimas caem e, por vezes, a voz embarga, o que me deixa em apuros.<br/>\n<br/>Ainda, antes de ingressar na fé, eu bebia um ou dois <i>shou</i> (1,8 a 3,6 litros) de saquê, mas recentemente recebi a graça de que, se bebo cerca de três <i>shaku</i> (aprox. 54 ml), no dia seguinte já sinto os efeitos.<br/>\n<br/>Meu estado de saúde está melhor do que antes de ingressar na fé, e não creio que me tornei um chorão devido a esgotamento nervoso.<br/>\n<br/>Qual seria o motivo dos fatos acima? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque Deus está contente, e deve ser uma celebração por isso.<br/>\n<br/>Isso é feito pelo Deus Dragão que habita a terra.<br/>\n<br/>Os espíritos ancestrais estão encostados nesta pessoa e estão felizes.<br/>\n<br/>Quanto ao saquê, o hóspede no estômago atrofiou.<br/>\n<br/>Há um ancestral que obteve a divindade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagre da Imagem da Luz Divina (Entrada do Espírito Divino)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Milagre da Imagem da Luz Divina (Entrada do Espírito Divino)\"</b></font> (27 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O sol da manhã incidiu sobre a Imagem de <i>Koumyou Nyorai</i> que está entronizada, e uma luz circular de cerca de cinco centímetros atingiu o lado esquerdo do caractere 'Hikari' (Luz). Em cerca de um minuto, ela entrou no centro do caractere 'Hikari' e desapareceu.<br/>\n<br/>Cerca de uma semana depois, apareceu da mesma forma no caractere 'Mei' (Claro). Gostaria que me ensinasse o significado disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o Espírito Divino.<br/>\n<br/>Acredito que o Espírito Divino entrou nas letras.<br/>\n<br/>Deus é redondo. É algo auspicioso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagre na Imagem de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Milagre na Imagem de <i>Kannon</i>\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na outra noite, em minha casa, eu estava orando fervorosamente a <i>Kannon</i>, quando,<br/>\n<br/>de repente, exatamente da área do ombro esquerdo de <i>Kannon</i>, irradiou uma luz do tamanho da palma da mão.<br/>\n<br/>Prostrei-me e, ao levantar o rosto timidamente, a luz brilhava intensamente, cobrindo toda a superfície da Imagem. Por favor, informe-me o significado disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é muito comum; Ele mostra milagres para aumentar a fé.<br/>\n<br/>A luz realmente emana da Imagem, então fica bem claro que não é apenas algo desenhado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagre na Imagem de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Milagre na Imagem de <i>Kannon</i>\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um sonho, vi uma luz dourada emanando da coroa da Imagem de <i>Kannon</i> da casa de difusão, e no segundo dia depois disso, vi exatamente a mesma luz com meus próprios olhos. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso também é o mesmo de antes; foi-lhe ensinado que não é apenas algo desenhado no papel.<br/>\n<br/>À medida que o Mundo Espiritual se torna Dia, a luz se torna mais forte, por isso está aumentando o número de pessoas que veem esse tipo de coisa em vários lugares.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagre na Imagem de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Milagre na Imagem de <i>Kannon</i>\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Em um sonho, vi uma luz dourada circular emanando da coroa da Imagem da Luz Divina da casa de difusão.<br/>\n<br/>Dois dias depois, vi a mesma luz emanando da Imagem da Luz Divina na casa de difusão.<br/>\n<br/>Isso teria algum significado? Gostaria de perguntar.<br/>\n<br/>Às vezes, coisas assim acontecem comigo.<br/>\n<br/>2. Gostaria de perguntar sobre um sonho que tive. Falarei verbalmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"1. Foi para lhe ensinar que a luz emana.<br/>\n<br/>Como a luz se torna mais forte quando chega o Dia, muitas pessoas passarão a vê-la em vários lugares.<br/>\n<br/>2. A primeira forma era apenas uma tentativa de enganar.<br/>\n<br/>O segundo nascimento de <i>Amaterasu Oomikami</i> (<i>Hotei</i> é um Buda, então Ele se torna Deus a partir de <i>Dainichi Nyorai</i>) significa que se tornará Dia.<br/>\n<br/>Foi-lhe mostrado o Mundo Espiritual atual. Não significa nada em especial.<br/>\n<br/>Deus estava disfarçado de Buda. Desta vez, Ele nasceu como Deus.<br/>\n<br/>Foi-lhe ensinado que se tornará Dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Avistar a Face Divina na Imagem Caligrafada\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Avistar a Face Divina na Imagem Caligrafada\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O motivo pelo qual vejo o rosto de <i>Kannon</i> todas as manhãs na parte superior da Imagem da Luz Divina, acima do caractere 'Dai' (Grande) de <i>Daikoumyou Nyorai</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não são apenas letras; <i>Kannon</i> está mostrando e ensinando que Ele está lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Avistar a Figura na Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Avistar a Figura na Imagem da Luz Divina\"</font></b> (26 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, minha mãe tem avistado uma figura na Imagem caligrafada pelo Grande Mestre (<i>Meishu-Sama</i>), e diz que essa figura pode ser vista claramente dependendo da Imagem, aparecendo de várias formas: de frente, de perfil ou de costas.<br/>\n<br/>Além disso, na Imagem de <i>Daikoumyou Nyorai</i> da casa do reverendo chefe da filial, além da figura, ela vê um Deus Dragão, e ultimamente diz que pode ver mais uma figura.<br/>\n<br/>É possível avistar três figuras dessa maneira? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro, é natural que isso aconteça. Vários milagres são realizados para fortalecer a fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Avistar a Figura Divina no Escuro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Avistar a Figura Divina no Escuro\"</font></b> (15 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em dezembro do ano passado, houve o culto mensal na casa de difusão da nossa região, e eu também participei.<br/>\n<br/>Por volta das oito horas da noite, logo após o término do culto, houve uma queda de energia.<br/>\n<br/>Nesse momento, a figura de <i>Kannon</i> apareceu na área da Imagem, e eu a reverenciei com gratidão. Isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Foi-lhe mostrado um milagre.<br/>\n<br/>Seja através de letras ou de figuras, foi-lhe mostrado para que soubesse que <i>Kannon</i> se manifesta.<br/>\n<br/>Como os seres humanos não acreditam, Ele mostra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]