[
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus que está em mim é o Supremo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Deus que está em mim é o Supremo\"</font></b> (27 de março de 1954)<br/>\n<br/>\"Recentemente, muitas coisas diferentes têm surgido no Mundo Espiritual.<br/>\n<br/>Isso ocorre porque, à medida que o Mundo Espiritual se torna Dia, os espíritos começam a se apressar.<br/>\n<br/>Como a Igreja Messiânica tem se tornado cada vez mais clara para eles, eles me pedem de várias maneiras, desejando ser salvos e também pedindo para que eu os deixe trabalhar.<br/>\n<br/>E assim, eles encostam nos espíritos de pessoas com quem têm afinidade, falam e fazem várias coisas.<br/>\n<br/>Por isso, recentemente, vários espíritos encostaram em uma jovem fiel e transmitiram mensagens.<br/>\n<br/>Outro dia, espíritos de pessoas que estão ativas no Mundo Material, como Molotov, Eisenhower, Mao Tsé-Tung, Nehru e vários outros, encostaram e me pediram perdão por seus pecados, falaram sobre ajudar no futuro e seus desejos em relação a isso. Como houve essas coisas, eu coloquei a parte das pessoas do Mundo Material na publicação <i>Chijo Tengoku</i> desta vez, então, se lerem, entenderão.<br/>\n<br/>Está escrito com muitos detalhes. O que aconteceu depois disso é muito interessante e, além disso, é importante, então farei com que leiam agora.<br/>\n<br/>(Relatório: Comunicação do Mundo Espiritual pedindo a salvação a <i>Meishu-Sama</i>)<br/>\n<br/>\n<br/>O 'Meishu' mencionado aqui é, em outras palavras, o meu representante.<br/>\n<br/>Existem vários deuses subordinados a mim que trabalham como meus representantes.<br/>\n<br/>Assim, em assuntos importantes, eles agem como eu.<br/>\n<br/>Portanto, não há problema em pensar que sou eu.<br/>\n<br/>Além disso, sobre a fundadora da <i>Tenrikyo</i>, já falei sobre isso antes, mas quando eu estava na prisão na província de Shizuoka, chamei vários espíritos e conversei com eles, e também conversei com a fundadora da <i>Tenrikyo</i>.<br/>\n<br/>Então, ela pediu para ser salva, e eu disse que sim, é sobre isso que ela está falando.<br/>\n<br/>\n<br/>É mais ou menos assim.<br/>\n<br/>Portanto, o Deus que está em mim é o Supremo.<br/>\n<br/>Por isso, como já disse antes, eu nunca orei a Deus, pois não há Deus acima de mim, então não há um Deus a quem eu deva orar.<br/>\n<br/>Por isso eu não oro. No entanto, como essas coisas estão surgindo claramente de acordo com o tempo, eu não quero dizer por mim mesmo: 'Eu sou o Messias' ou coisas do tipo.<br/>\n<br/>Ou seja, mostrar através de fatos, fazer com que entendam através dos fatos 'Ah, é mesmo', e através do poder e dos resultados 'É isso mesmo', isso é o verdadeiro.<br/>\n<br/>\n<br/>A respeito disso, no dia 22, véspera do culto, a jovem esposa de um homem que trabalha diretamente comigo, que no ano passado estava com a cabeça um pouco estranha, eu a curei completamente.<br/>\n<br/>Mas como ainda restava um pouco, e ela tinha um nódulo ao redor do pescoço, eu disse para ela vir de vez em quando, e estou ministrando <i>Johrei</i> duas ou três vezes por mês.<br/>\n<br/>Então, no dia 22, quando fui ministrar <i>Johrei</i>, ela começou a derramar lágrimas e a chorar, as lágrimas não paravam de cair, e ela mal conseguia falar.<br/>\n<br/>Depois de um tempo, quando ela voltou ao normal, perguntei e era Cristo.<br/>\n<br/>Cristo estava sofrendo muito há muito tempo, e por ter encostado naquela senhora e recebido <i>Johrei</i>, ele foi curado.<br/>\n<br/>Ou seja, era o sofrimento das feridas de quando foi crucificado.<br/>\n<br/>Como isso foi completamente curado, ele disse estar muito grato, ou seja, eram lágrimas de alegria.<br/>\n<br/>Além disso, o fato de poder encontrar o seu mais saudoso Pai Celestial, ele disse que não havia alegria maior que essa, e por essas duas alegrias, ele derramou aquelas lágrimas.<br/>\n<br/>Pensando bem, mesmo uma pessoa como ele não conseguiu curar um obstáculo físico como aquele.<br/>\n<br/>Sendo assim, creio que de agora em diante Cristo também atuará grandemente no exterior.<br/>\n<br/>Os fiéis entendem bem isso, mas se os cristãos ou budistas ouvirem, acho que se sentirão como se tivessem sido enganados por uma raposa.<br/>\n<br/>Eles devem pensar: 'O alvo que eu estava adorando era assim?'.<br/>\n<br/>Mas isso é fácil de entender.<br/>\n<br/>Por que digo isso? Porque Cristo, Buda, Maomé e outros do passado não conseguiam curar doenças dessa forma (impondo a mão),<br/>\n<br/>e, além disso, não conseguiam criar pessoas que curassem doenças dessa forma, então, por aí, pelo poder, é possível imaginar.<br/>\n<br/>Por isso, eu mesmo não quero dizer coisas grandiosas como 'isso ou aquilo', então não digo, mas,<br/>\n<br/>gradualmente, de acordo com o tempo, essas coisas serão comprovadas, e não haverá como não entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Encosto de Maria\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Encosto de Maria\"</font></b> (1º de abril de 1954)<br/>\n<br/>\"Sobre aquela pessoa que recebe encostos divinos, recentemente surgiu algo um pouco interessante, então farei com que leiam agora.<br/>\n<br/>(Relatório)<br/>\n<br/>À medida que a época se aproxima, várias coisas vão surgindo.<br/>\n<br/>Até agora, eu não escrevia essas coisas de forma explícita nos poemas, mas creio ter escrito a maior parte.<br/>\n<br/>Ontem, a mulher em quem Cristo havia encostado veio receber <i>Johrei</i>, e quando eu o ministrei, Maria encostou nela, dizendo que, como seu filho Cristo havia sido salvo, ela estava extremamente feliz, não cabendo em si de tanta alegria, e agradeceu repetidas vezes.<br/>\n<br/>\n<br/>Sendo assim, o Mundo Espiritual começou a mudar muito agora.<br/>\n<br/>E, quando isso se refletir materialmente, será uma época de maravilhoso desenvolvimento. Finalmente estamos nos aproximando do palco principal.<br/>\n<br/>No entanto, por enquanto, como é apenas no Mundo Espiritual, os olhos e ouvidos humanos não conseguem perceber de forma alguma, mas é certo que se aproximou.<br/>\n<br/>O fato de o Mundo Espiritual mudar grandemente significa que o elemento fogo está aumentando.<br/>\n<br/>Como a luz está aumentando, aproxima-se a cena em que os doentes aumentarão, assim como a má colheita do ano passado (não seria má colheita, mas sim pessoas más?).<br/>\n<br/>A divulgação do <i>Cultivo Natural</i> também está indo muito bem em vários lugares, sendo muito bem recebida, como se diz, 'a sorte caindo do céu', e, em breve, o mesmo acontecerá com a medicina.<br/>\n<br/>Quando isso acontecer, estará tudo ganho, e as coisas mudarão desde a raiz.<br/>\n<br/>Como o Mundo Espiritual começou a mudar, há várias coisas interessantes acontecendo.<br/>\n<br/>Vou encerrar por aqui e passar para as perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para Cristo, é doloroso ser chamado de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Para Cristo, é doloroso ser chamado de Deus\"</font></b> (5 de abril de 1954)<br/>\n<br/>\"Naquela senhora em quem Cristo encostou outro dia, houve várias manifestações divinas desde o dia 13 de março, e isso é bastante interessante e relativamente preciso, quase não há erros. Farei com que leiam isso.<br/>\n<br/>(Relatório)<br/>\n<br/>\n<br/>O 'inferno de fogo' mencionado aqui, dito por Maomé, refere-se à bomba atômica.<br/>\n<br/>Os deuses dragões de vários lugares que apareceram depois disso são, em sua maioria, da região da Europa.<br/>\n<br/>São deuses dragões de grandes lagos ou mares de lá, e isso é bastante interessante. Farei com que leiam isso na próxima vez.<br/>\n<br/>A forma como Cristo falou se assemelha muito à Bíblia.<br/>\n<br/>É uma forma de expressão um tanto repetitiva, no uso de palavras de respeito, etc. É uma das características de Cristo.<br/>\n<br/>Outra coisa interessante é a expressão 'Deus que não é Deus' que foi incluída, e isso foi dito de forma muito apropriada.<br/>\n<br/>Na verdade, o que se adorava até agora como Deus, não era verdadeiramente Deus.<br/>\n<br/>No bom sentido, eram representantes, e no mau sentido, estavam equivocados. Foram confundidos.<br/>\n<br/>\n<br/>Então, Cristo disse que é doloroso para ele ser chamado de Deus, e isso é realmente verdade.<br/>\n<br/>Ou seja, mesmo que sejam reverenciados como Deus de várias maneiras, se receberem um tratamento superior ao seu valor real, isso acaba sendo doloroso.<br/>\n<br/>As pessoas não sabem muito sobre isso.<br/>\n<br/>No entanto, como a ordem no Mundo Espiritual é exata, se a ordem estiver um pouco errada, torna-se doloroso.<br/>\n<br/>É mais confortável e melhor ser tratado de forma simples, de acordo com a ordem e compatível com ela.<br/>\n<br/>Por isso, se os espíritos dos antepassados forem assentados de forma desproporcional, isso se torna doloroso para eles, e por isso ocorrem os avisos.<br/>\n<br/>Portanto, se assentarem <i>Inari</i> ou <i>Tengu</i> de forma esplêndida, o espírito sofre, e, pelo contrário, ocorrem infortúnios para chamar a atenção.<br/>\n<br/>O fato de haver infortúnios mesmo quando se tem fé e se reverencia com afinco significa que o espírito está sofrendo.<br/>\n<br/>Até agora, não se prestava muita atenção a isso, mas como essas coisas acontecem quando não há correspondência com o valor real, é necessário ter cuidado com esse ponto.<br/>\n<br/>Por isso, como Cristo disse agora, como é doloroso ter hinos que o louvam excessivamente, ele pediu que cantassem com esta letra, e também ditou a letra.<br/>\n<br/>A letra também está muito bem feita. Eventualmente, isso se tornará algo que os cristãos deverão cantar.<br/>\n<br/>\n<br/>Além disso, o que é interessante aqui é o deus do Egito, que é um deus de pelo menos cinco mil anos atrás.<br/>\n<br/>Esses deuses também compreenderam a Igreja Messiânica.<br/>\n<br/>Então, eles dizem que, se eu for para lá, querem muito que eu os visite, mas isso ainda vai demorar muito.<br/>\n<br/>Como o Mundo Espiritual transcende o tempo e o espaço, agora todo o Mundo Espiritual compreendeu sem exceção.<br/>\n<br/>Os deuses dragões de lá também estão compreendendo muito bem.<br/>\n<br/>E dizem que querem trabalhar muito daqui para frente.<br/>\n<br/>O interessante é que, como lerei na próxima vez, entre os deuses dragões há o papel de destruir.<br/>\n<br/>Há um dragão que diz que, de agora em diante, terá a permissão de realizar grandemente o papel de destruir.<br/>\n<br/>As destruições em guerras ou outras coisas são todas feitas pelos deuses dragões.<br/>\n<br/>Queimar e fazer várias coisas também são obras deles.<br/>\n<br/>O lançamento da bomba atômica no Japão, em Hiroshima e Nagasaki, também foi feito pelos deuses dragões.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]