[
  {
    "source_file": "baka.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Membro Iludido pela Propaganda Contrária de um Monge\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Membro Iludido pela Propaganda Contrária de um Monge\"</b></font>　(16 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b></font><br/>\"Ingressei na fé no ano passado e recebi a Sagrada Luz (Ohikari), e em novembro recebi e entronizei a Imagem de Komyo Nyorai.<br/>\n<br/>Talvez por termos entronizado cinco Imagens de uma só vez nesta região, atualmente o monge chefe do templo está reunindo os moradores da vila e passando de casa em casa, falando apenas mal de <i>Kannon</i>. Por causa disso, entre os que ingressaram na fé na vila, há os que estão iludidos, e mesmo querendo ministrar-lhes <i>Johrei</i>, todos recusam.<br/>\n<br/>Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deixe que as pessoas que se iludem continuem iludidas.<br/>\n<br/>É exatamente como o exemplo de quando algo diferente entra em uma matilha de cães e é hostilizado como um inimigo mortal.<br/>\n<br/>No fim, até mesmo o monge ingressará nesta fé.<br/>\n<br/>Chegará o tempo em que ele se arrependerá profundamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baka.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deixe de Lado Aqueles que Tiveram a Vida Salva e Não Agradecem\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deixe de Lado Aqueles que Tiveram a Vida Salva e Não Agradecem\"</font></b>　(Publicado em 25 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Estou ministrando <i>Johrei</i> a uma senhora que, estando a um passo da morte, foi salva pela proteção divina.<br/>\n<br/>O marido dela é incapaz e detesta trabalhar. Tanto ela quanto o marido receberam as aulas de iniciação,<br/>\n<br/>porém, parecem ter pouco sentimento de gratidão e, por mais de um ano, não fizeram absolutamente nenhum donativo de gratidão.<br/>\n<br/>Em um caso como este, se eu continuar ministrando <i>Johrei</i> sem receber o donativo de gratidão, Deus me perdoará?<br/>\n<br/>Ou seria melhor deixá-los de lado temporariamente até que despertem por si mesmos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É melhor deixá-los de lado.<br/>\n<br/>Cuidar de pessoas tão ingratas é um desperdício para com Deus.<br/>\n<br/>Quando chegar o momento e a própria pessoa despertar de coração e vier suplicar ajuda, basta pedir perdão a Deus e rogar pela sua salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baka.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pode Deixar de Lado o Membro que Enrola a Imagem da Luz Divina Entronizada por Conta Própria\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pode Deixar de Lado o Membro que Enrola a Imagem da Luz Divina Entronizada por Conta Própria\"</font></b>　(1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Há cinco anos, uma família de nove pessoas ingressou na fé, entronizou a Imagem da Luz Divina (Goshintai) e dedicava-se fervorosamente ao Caminho.<br/>\n<br/>No entanto, desde a época da Perseguição Religiosa, houve muitos boatos na vizinhança e oposição dos parentes. Por causa disso, todos os filhos, exceto o casal, se opuseram e, enquanto os pais estavam fora, guardaram a Imagem da Luz Divina no armário.<br/>\n<br/>Imediatamente, o reverendo da época foi até lá e a entronizou novamente, mas, sem que percebessem, eles a enrolaram outra vez. O casal continua se dedicando fervorosamente ao Caminho.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Dizer que estão se dedicando ao Caminho e enrolar a Imagem da Luz Divina significa que não estão se dedicando ao Caminho.<br/>\n<br/>Não se deve fazer tal coisa como enrolar a Imagem da Luz Divina. É melhor parar. É uma falta de respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do membro</font></b><br/>\"Eles estão tentando convencer os filhos, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não precisam tentar convencer. Podem deixá-los de lado. Ficar se preocupando com isso é desnecessário.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do membro</b></font><br/>\"Significa que devem decidir se dedicam-se firmemente ao Caminho ou se desistem?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso mesmo. Têm que decidir por um dos dois.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baka.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Abandone a Fé Incompleta (Membro que Segue as Palavras de um Monge)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Abandone a Fé Incompleta (Membro que Segue as Palavras de um Monge)\"</font></b>　(7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Trata-se de uma pessoa que, até por volta de março, estava muito feliz por ter recebido inúmeras graças.<br/>\n<br/>Devido à oposição dos parentes, ela havia parado de praticar. Então, um monge da seita Jodo Shinshu da vila passou a ir à sua casa cerca de quatro vezes por mês para recitar sutras e disse-lhe para retirar a Imagem da Luz Divina (Goshotai).<br/>\n<br/>Sem alternativa, ela a retirou e a colocou sobre o <i>Sanpo</i> (suporte de oferendas).<br/>\n<br/>Ultimamente, parece que o monge está dizendo para jogá-la no rio.<br/>\n<br/>A própria pessoa diz que não pode cometer tamanho sacrilégio, pois recebeu muitas graças até agora,<br/>\n<br/>mas as pessoas costumam dar bastante ouvidos ao que os monges dizem. Como fui eu quem a encaminhou, o que devo fazer? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como é um ato passível de castigo, deixe que faça o que quiser.<br/>\n<br/>Se parar no meio do caminho, o despertar espiritual será ainda mais demorado.<br/>\n<br/>É melhor abandonar uma fé ambígua, como a de dar ouvidos ao que um monge diz.<br/>\n<br/>Em breve chegará o tempo em que será preciso decidir entre seguir esta fé ou perecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baka.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Reflita Sobre Si Mesmo em Vez de se Preocupar com os Outros\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Reflita Sobre Si Mesmo em Vez de se Preocupar com os Outros\"</font></b>　(8 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Quando um fiel de uma religião tradicional ingressa no Caminho, a sua fé anterior acaba se tornando um obstáculo de várias maneiras. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta deixar isso de lado.<br/>\n<br/>É exatamente como um tecido tingido: quando a cor pega bem, dá trabalho para descolorir.<br/>\n<br/>Afinal, a religião é uma questão de pensamento e de alma, por isso é necessário um tempo considerável para que haja uma mudança.<br/>\n<br/>Bem, em vez de se preocupar com a descoloração dos outros, é necessário que você faça a sua própria descoloração... a sua própria reflexão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Resposta a um Certo Questionador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Resposta a um Certo Questionador\"</font></b>　(Publicado em 21 de janeiro de 1950)<br/>\n<br/>\"Certo dia, um membro de nível dirigente veio me dizer: 'Tenho algo a lhe perguntar'. Prontamente o recebi, e<br/>\n<br/>a sua questão era: 'Em relação a fulano, o boato sobre sicrano está errado, e como beltrano falou sobre isso, quero desfazer esse mal-entendido'. Diante disso, respondi da seguinte forma.<br/>\n<br/>Eu: 'Atualmente, para a grande obra de salvação da humanidade mundial, estou utilizando o meu tempo de forma extremamente proveitosa.<br/>\n<br/>Portanto, diga-me qual é a relação do seu problema com a salvação da humanidade'. Ao dizer isso,<br/>\n<br/>ele ficou estupefato, fez inúmeras reverências e retirou-se apressadamente.<br/>\n<br/>\n<br/>Comédias sem graça como essa ocorrem com frequência.<br/>\n<br/>O fim dos tempos está se aproximando cada vez mais, e Deus está tentando salvar o maior número possível de pessoas,<br/>\n<br/>desenvolvendo uma atividade de grande misericórdia através de mim. Apesar disso,<br/>\n<br/>vir me relatar problemas de interesses pessoais ou emocionais<br/>\n<br/>me faz questionar o que essas pessoas pensam que é esta fé, sendo difícil de compreender.<br/>\n<br/>No entanto, como deve haver um número considerável de membros com esse tipo de pensamento,<br/>\n<br/>deixo isso como uma agulhada no topo da cabeça (uma advertência severa).<br/>\n<br/>Por isso, eu lhe disse quando ele estava de saída:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">\"Se você tem tempo para isso, leia o máximo possível os livros de Deus\".</font></b>\"<br/>\n<br/>(Nota: \"Agulhada no topo da cabeça\" significa atingir o ponto fraco de alguém para lhe dar uma advertência)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "obutu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deus Expulsa as Pessoas Inúteis\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deus Expulsa as Pessoas Inúteis\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Para as mulheres, é mais seguro ter como marido alguém que tenha ingressado na Igreja Messiânica, não é? Como <i>Meishu-Sama</i> sempre afirma isso com firmeza...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é bem assim.<br/>\n<br/>Se for uma pessoa que ouve o que eu digo, é seguro.<br/>\n<br/>Pois é mais perigoso do que a prática da humildade (Geza no Gyo).<br/>\n<br/>Deus nos testa, sabe.<br/>\n<br/>E aqueles que mesmo assim não têm jeito, Ele os expulsa.<br/>\n<br/>Não é que a própria pessoa desista ou saia por conta própria, ela é expulsa por Deus.<br/>\n<br/>Como Ele tem poder para agir livremente, se a pessoa não for tão má, Ele a faz parar de repente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]