[
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O dinheiro muito sujo é tomado por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O dinheiro muito sujo é tomado por Deus\"</font></b></font>　(27 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha aldeia (bairro Kitakawaji, cidade de Tsu, província de Mie) estamos cavando um poço de irrigação. (Profundidade de mais de 600 shaku [aprox. 180m], espessura de 12 polegadas)<br/>\n<br/>Outro dia, terminamos de cavar e colocamos 600 shaku de tubos de ferro (33 tubos, cerca de 15 toneladas).<br/>\n<br/>Logo antes de terminar de colocar o último tubo de ferro, num piscar de olhos, a trava da roldana quebrou e ele caiu a uma profundidade de 24 ou 25 shaku.<br/>\n<br/>Estou preocupado que o esforço de mais de dois meses e o custo de 700 a 800 mil ienes sejam em vão.<br/>\n<br/>Será que foi porque ignoramos a Natureza? Ou haveria alguma ação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Devem se alegrar por terem seus pecados apagados.<br/>\n<br/>Santuários xintoístas e templos budistas frequentemente pegam fogo, mas isso ocorre porque o dinheiro usado para construí-los está sujo, não é dinheiro puro (Jozai).<br/>\n<br/>Além disso, para mantê-los, entra dinheiro sujo.<br/>\n<br/>O dinheiro extremamente sujo é tomado por Deus.<br/>\n<br/>Até mesmo os grandes mestres às vezes têm seu dinheiro tomado por razões não muito claras. É por esse motivo.<br/>\n<br/>A interpretação humana muitas vezes é o oposto. Muitas vezes entristecem-se com o que deveriam se alegrar, e alegram-se com o que deveriam se entristecer.<br/>\n<br/>O mesmo ocorre com o dinheiro, que, visto espiritualmente, é muito diferente.<br/>\n<br/>Existe o dinheiro bom e o dinheiro ruim. Depende do pensamento humano.<br/>\n<br/>Ações de empresas também, dependendo se o objetivo é o dividendo ou não... como se ganha com a alta do mercado, não é algo verdadeiro.<br/>\n<br/>Por isso, há um grande ressentimento contido nelas.<br/>\n<br/>A pessoa que lucra é uma só, e as pessoas que perdem são muitas, e esse ressentimento fica impregnado.<br/>\n<br/>Há muito ressentimento forte de ter perdido e ter sido tomado.<br/>\n<br/>Nas notas de dinheiro, estão impregnados os aspectos de ressentimento e tristeza.<br/>\n<br/>Portanto, quanto mais se lucra, mais se perde. Quando se perde, tenta-se recuperar, o que aumenta ainda mais a perda.<br/>\n<br/>Por isso, perder desde o início é uma quantia pequena, então, pelo contrário, é uma felicidade.<br/>\n<br/>Logo, o que se lucra com ações quase sempre desaparece como fumaça. Dinheiro mal ganho não traz proveito. (Omissão)<br/>\n<br/>(Ter uma grande quantia de dinheiro tomada é doloroso. Se fizessem uma doação com isso, muitas pessoas seriam salvas.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O dinheiro sujo é purificado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O dinheiro sujo é purificado\"</font></b>　(4 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho um meio-irmão por parte de mãe que, há muito tempo, não tem um bom comportamento e frequentemente vem nos pedir dinheiro, o que nos causa problemas.<br/>\n<br/>Gostaria de, de alguma forma, fazê-lo despertar para a sua verdadeira natureza e torná-lo uma pessoa honesta, por isso, sempre que tenho oportunidade, falo-lhe sobre a nossa religião, mas ele não dá a mínima atenção.<br/>\n<br/>Como posso fazê-lo voltar a ser uma verdadeira pessoa o mais rápido possível?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é tão simples. Se a riqueza dessa pessoa fosse um verdadeiro dinheiro puro (Jozai), estaria bem, mas o que foi acumulado desde os tempos antigos geralmente não tem um bom significado.<br/>\n<br/>Isso precisa ser eliminado rapidamente. É preciso perder a riqueza.<br/>\n<br/>Por isso, cria-se algum libertino para gastá-la.<br/>\n<br/>E assim, faz-se a ação de purificação daquela casa. Casos assim são muito frequentes.<br/>\n<br/>Se mesmo assim não adiantar, queima-se em um incêndio, etc.<br/>\n<br/>Quando se ingressa na fé e se pede, pelo contrário, ele gasta cada vez mais.<br/>\n<br/>Quando há a Graça Divina, acaba-se gastando mais rápido. Aqui há um ponto que não se consegue interpretar.<br/>\n<br/>Se não houver nada de impuro, isso irá parar.<br/>\n<br/>Afinal, o melhor é salvar o máximo de pessoas possível. Fazer méritos para Deus. Por esse mérito, os pecados e impurezas diminuem.<br/>\n<br/>O dinheiro sujo também é purificado, então isso para repentinamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Jovem que desenvolveu o hábito de desperdício após ingressar na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Jovem que desenvolveu o hábito de desperdício após ingressar na fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de 18 anos gastava dinheiro de forma muito irresponsável, causando sofrimento à sua mãe (que ingressou na fé em setembro de 1948).<br/>\n<br/>Desde que ele ingressou na fé em dezembro de 1948, seu caráter melhorou, e ele assumiu a responsabilidade por uma casa de difusão, dedicando-se fervorosamente à obra missionária.<br/>\n<br/>No entanto, recentemente, seu antigo hábito voltou, e a confiança dos fiéis em geral diminuiu.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É porque ainda restam pecados, então basta deixar como está.<br/>\n<br/>Muitas vezes, os espíritos dos antepassados encostam e o fazem gastar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso do filho de um missionário que se envolveu com jogos de azar e estimulantes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso do filho de um missionário que se envolveu com jogos de azar e estimulantes\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho de uma ministra, de 21 anos, ingressou na fé em fevereiro do ano passado. Em abril, entronizou a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Por volta de maio, viciou-se em mahjong e tornou-se libertino. Em setembro, entronizou a Imagem da Grande Luz Divina (Dai Komyo Nyorai) e a libertinagem tornou-se ainda mais intensa.<br/>\n<br/>Como a mãe é ministra, ela está tendo a permissão de eliminar os pecados, mas quanto mais a fé da mãe avança, mais intenso ele fica.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é ótimo? Alegre-se e agradeça a Deus.<br/>\n<br/>Como há muitos pecados na família, para fazê-los ter fé, os pecados estão sendo tirados rapidamente.<br/>\n<br/>Para isso, os antepassados fazem o filho gastar dinheiro, sacrificando esse único filho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele começou a injetar Philopon (metanfetamina), ele compra e injeta, então não haveria problema em colocá-lo em um quarto-prisão (zashiki-ro)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema em colocá-lo. É melhor fazer o que for apropriado, como colocá-lo em um quarto-prisão ou interná-lo em um hospital.<br/>\n<br/>E assim, deve-se ter a determinação de sacrificar esse único filho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor deixar o vício do pai em jogos de azar como está\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É melhor deixar o vício do pai em jogos de azar como está\"</font></b>　(Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai começou a jogar há três anos e ainda não parou. Sofremos com a desarmonia familiar e não temos absolutamente nenhuma maneira de lidar com isso.<br/>\n<br/>As dívidas aumentam cada vez mais, os parentes se afastaram, e ele desperdiça sem se importar até mesmo com dinheiro público e arroz.<br/>\n<br/>Com isso, até eu perdi a vontade de ser agricultor e estou desorientado.<br/>\n<br/>Qual seria o motivo desse comportamento do meu pai?<br/>\n<br/>Além disso, como devo me apoiar em <i>Kannon</i> daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor deixar seu pai fazer o que quiser.<br/>\n<br/>Eventualmente, chegará a hora em que ele baterá de frente com as consequências; é melhor esperar até lá.<br/>\n<br/>Isso ocorre porque há pecados dos antepassados nessa casa, e como é preciso tirá-los rapidamente, os antepassados escolhem algum dos descendentes e o fazem gastar dinheiro.<br/>\n<br/>Quando ele gastar tudo o que tiver que gastar, os pecados e impurezas serão eliminados, e a partir daí coisas boas começarão a acontecer e tudo melhorará gradualmente.<br/>\n<br/>Deve-se esperar por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O mérito do libertino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O mérito do libertino\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um de seus ensinamentos, recebemos a orientação de que 'um filho libertino consome a riqueza construída pelos pais, e também há filhos honestos, mas do ponto de vista de Deus, não se pode determinar o bem e o mal disso'.<br/>\n<br/>No fim das contas, o destino do filho honesto e do filho libertino... se vai melhorar ou piorar, como fica?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não pode ser dito de forma simples, mas como o libertino desempenha o papel de tirar os pecados dos antepassados, um papel que não é muito admirado pelas pessoas,<br/>\n<br/>por esse mérito, afinal, coisas boas acontecem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo sendo libertino?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim. O destino muda. Há aqueles que são absurdamente honestos na juventude e se tornam libertinos quando mais velhos, e<br/>\n<br/>há aqueles que são libertinos na juventude e se tornam honestos quando envelhecem.<br/>\n<br/>Sendo assim, talvez seja melhor ser libertino, não se sabe.<br/>\n<br/>A maioria dos ricos cometeu muitos pecados, então eles consomem essa riqueza...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, deve-se investigar o passado dos pais antes de ser libertino...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é preciso investigar, no Mundo Espiritual as coisas acontecem de forma a se encaixarem perfeitamente na lógica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]