[
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Superstição Médica dos Médicos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Superstição Médica dos Médicos\"</font></b> (Publicado em 15 de agosto de 1951)<br/>\n<br/>\"Apenas ao ver este título, pode-se achar um pouco estranho,<br/>\n<br/>mas, à medida que forem lendo, acabarão concordando. Atualmente, considera-se que a medicina progrediu muito,<br/>\n<br/>e há estudiosos que, acreditando que se continuarem assim as doenças da humanidade diminuirão gradativamente, pesquisam com afinco e dedicação exclusiva.<br/>\n<br/>Há também os clínicos que lidam diretamente com os doentes e se dedicam ao tratamento,<br/>\n<br/>de modo que não se sabe quantos milhares desses médicos existem hoje no planeta.<br/>\n<br/>Dizem que, só no Japão, há atualmente cerca de setenta mil clínicos,<br/>\n<br/>portanto, se somarmos pesquisadores, prevencionistas, clínicos, professores universitários, etc., sem dúvida o número ultrapassa cem mil.<br/>\n<br/>Apesar disso, atualmente, como sempre, a começar por doenças malignas como tuberculose, doenças contagiosas, paralisia infantil, derrame, asma, apendicite, doenças mentais, etc.,<br/>\n<br/>ao observarmos o fato de que as diversas doenças não diminuem de forma notável, se contarmos as pessoas que sofrem com doenças hoje, chegaremos a um número enorme.<br/>\n<br/>Se os prejuízos causados por essas doenças, somando os setores público e privado, chegam a não sei quantos bilhões por ano, ao ver isso, não posso deixar de sentir uma verdadeira aflição.<br/>\n<br/>Isso porque, como sempre digo, a medicina contemporânea está fundamentalmente equivocada,<br/>\n<br/>e, nem é preciso dizer, ela tem a ilusão de que o alívio temporário da dor é o verdadeiro caminho do tratamento,<br/>\n<br/>acreditando que, se apenas aprimorarem esse método, conseguirão a solução, sem sequer ter margem para considerar outras alternativas,<br/>\n<br/>continuando com um esforço cego, o que é um problema.<br/>\n<br/>No entanto, o fato é que o próprio meio de alívio da dor acaba agravando ou<br/>\n<br/>criando outras doenças, e o problema é grande porque eles não percebem isso.<br/>\n<br/>Mais do que tudo, a realidade atual de grandes despesas e sofrimento devido às doenças,<br/>\n<br/>que vejo a cada relato de graças alcançadas, é algo que me causa uma dor insuportável, pois ilustra bem essa situação.<br/>\n<br/>Eu, de alguma forma, para despertar dessa ilusão médica,<br/>\n<br/>tenho tomado todas as medidas legais até hoje, dando advertências constantes, mas, apesar disso,<br/>\n<br/>estão longe de despertar, o que também não é de se estranhar.<br/>\n<br/>Afinal, os estudiosos e especialistas de todo o mundo, ao longo de séculos, acumularam pesquisa sobre pesquisa,<br/>\n<br/>e hoje, tendo se tornado uma ciência admirável pelo menos na forma, isso lhes foi incutido na mente.<br/>\n<br/>\n<br/>Diante disso, deixando a teoria de lado, temos o efeito surpreendente do <i>Johrei</i> de nossa religião, que realmente cura as doenças.<br/>\n<br/>Não apenas a própria pessoa curada, mas também os que estão ao seu redor se surpreendem e, ao mesmo tempo, percebem o erro de todos os tratamentos que receberam até então,<br/>\n<br/>arrependendo-se e lamentando o dinheiro gasto em vão. A sociedade atual está repleta de pessoas tão dignas de pena.<br/>\n<br/>No entanto, quando essas pessoas infelizes são salvas por nossa religião, libertam-se da preocupação com as doenças<br/>\n<br/>e tornam-se pessoas que vivem com verdadeira paz de espírito; exemplos reais disso estão publicados aos montes neste jornal,<br/>\n<br/>portanto, não há espaço para qualquer dúvida. Mesmo essas pessoas, no início, acreditavam absolutamente na medicina contemporânea,<br/>\n<br/>de modo que não conseguiam acreditar no <i>Johrei</i> de imediato, recebendo-o com muita dúvida, fato que todos os fiéis devem saber.<br/>\n<br/>\n<br/>Pelo exposto, vê-se que não têm olhos para criticar imparcialmente os prós e contras da medicina contemporânea,<br/>\n<br/>e, por terem a superstição de que não há nada superior à medicina contemporânea, rejeitam cegamente qualquer outra coisa, caminhando para o inferno,<br/>\n<br/>sendo pessoas verdadeiramente dignas de pena. Mais do que tudo, por mais que vejam ou ouçam os milagres de ressurreição operados pelo <i>Johrei</i> de nossa religião,<br/>\n<br/>sempre ouço falar de especialistas que cobrem os olhos e tapam os ouvidos.<br/>\n<br/>Sendo assim, essa atitude, para dizer sem reservas, mostra que são os senhores médicos que caíram na superstição médica,<br/>\n<br/>e, para nós, quebrar essa superstição médica é a questão mais importante de todas, pois somente através disso o sofrimento da humanidade será fundamentalmente resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tuberculose e o Cavalo de Carroça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tuberculose e o Cavalo de Carroça\"</font></b> (Publicado em 3 de outubro de 1951)<br/>\n<br/>\"De acordo com estatísticas recentes sobre a tuberculose, os resultados dos sanatórios indicam que, para cada cem pacientes, há trinta e uma mortes e vinte e oito recaídas.<br/>\n<br/>No entanto, como é muito dito que a recaída desta doença é especialmente mais maligna do que no início, não seria erro incluí-la no número de mortes.<br/>\n<br/>Sendo assim, de cem, resultam cinquenta e nove mortes. Mas e quanto aos quarenta e um restantes? De qualquer forma, eles recebem alta como se estivessem curados, mas,<br/>\n<br/>na verdade, não estão realmente curados; como o tempo se prolonga muito, devido a circunstâncias familiares e outras, a maioria é forçada a receber alta.<br/>\n<br/>Portanto, como seus sintomas apenas permitem a alta e não são uma verdadeira recuperação total, a recaída é quase inevitável e, nesse caso, é certo que se agravarão a ponto de se poder dizer que é infalível.<br/>\n<br/>Por essa razão, pode-se dizer que quase não há pessoas que recebam alta totalmente curadas e que, ao retornarem aos seus trabalhos normais, permaneçam sem recaídas.<br/>\n<br/>Se esta é a verdadeira e inegável situação, devemos refletir profundamente sobre isso.<br/>\n<br/>\n<br/>Como a situação atual descrita acima é bem conhecida pela sociedade, para o ser humano de hoje, uma vez marcado com o estigma da tuberculose, é como receber uma sentença de morte; mais cedo ou mais tarde, o dia da execução chegará, o que é esperado por qualquer um,<br/>\n<br/>e o efeito psicológico disso também serve de estímulo, tornando natural que a situação se agrave cada vez mais.<br/>\n<br/>No entanto, tanto o governo quanto os especialistas, mesmo conhecendo plenamente essa realidade, não conseguem fazer nada e, como sempre, ano após ano, não surge nenhuma nova medida; sem alternativa, apenas repetem o mesmo método.<br/>\n<br/>Vejam: dizem que faltam leitos, que é preciso aumentar as máquinas de raio-X, incentivar a injeção de tuberculina, aplicar a vacina BCG, fazer diagnósticos precoces sem exceção, e assim gastam enormes quantias e muito esforço.<br/>\n<br/>Portanto, ao ver estatísticas como as mencionadas, seria de se esperar que o governo e os especialistas ficassem intrigados, mas parece que não há pessoas assim.<br/>\n<br/>No entanto, nós conhecemos a raiz da tuberculose, sabemos o método para curá-la com certeza e, de fato, estamos alcançando resultados maravilhosos, por isso podemos dizer essas coisas com convicção.<br/>\n<br/>Mas, mesmo lendo este texto, provavelmente o ignorarão como fumaça e nuvens passageiras, como de costume.<br/>\n<br/>Sendo assim, nem é preciso dizer que, de agora em diante, continuarão gastando dinheiro e esforço inúteis, achando ou fazendo achar que muitos pacientes de tuberculose serão curados, e produzindo muitas vítimas.<br/>\n<br/>Se for assim, essa ilusão é algo que não podemos absolutamente tolerar em silêncio. Falando sem reservas, é como se pessoas cegas confundissem o caminho errado com o caminho certo e corressem como cavalos de carroça, o que é de arrepiar.<br/>\n<br/>Nós nos esforçamos para avisá-los o mais rápido possível, mas, como cavalos de carroça com os dois olhos vendados, não há nenhuma repercussão. Ah, no século XX de hoje, haverá outra tristeza tão grande quanto esta?<br/>\n<br/>Portanto, se continuarem correndo por esse caminho errado, é óbvio que acabarão batendo em uma parede de ferro.<br/>\n<br/>Como resultado, prevê-se que inúmeras pessoas serão despedaçadas, morrerão ou se ferirão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]