[
  {
    "source_file": "gentou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Verdadeira Salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a Verdadeira Salvação\"</font></b> (Publicado em 24 de dezembro de 1949)<br/>\n<br/>\"Hoje em dia, a palavra extrema dos críticos é que, embora nossa religião seja uma religião, é errado nos dedicarmos exclusivamente à cura de doenças.<br/>\n<br/>No entanto, pensando bem, não há conversa mais incompreensível do que esta.<br/>\n<br/>Isso porque a maneira de pensar desses críticos é que a religião é apenas a salvação do aspecto espiritual,<br/>\n<br/>e eles decidiram que o aspecto material não é o campo da religião.<br/>\n<br/>Portanto, eles acham que coisas como a cura de doenças, sendo do aspecto material, não são religião.<br/>\n<br/>Eles pensam que a salvação material é um desvio da religião e estão convencidos de que apenas o aspecto espiritual é a essência da religião.<br/>\n<br/>Claro, a <font color=\"#0000ff\" size=\"+1\"><b>salvação espiritual</b></font> que eles pensam, em uma palavra, é <font color=\"#0000ff\" size=\"+1\"><b>resignação</b></font>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Como não há poder para salvar o sofrimento materialmente, eles tentam inevitavelmente reduzir o sofrimento pelo menos através da resignação espiritual</font></b>.<br/>\n<br/>Este tem sido o conceito de muitas pessoas em relação à religião até hoje.<br/>\n<br/>\n<br/>No entanto, <b><font color=\"#0000ff\" size=\"+1\">ignorar a matéria e resolver apenas o aspecto espiritual não se torna uma salvação prática.</font></b><br/>\n<br/>Isso porque <font color=\"#ff0000\" size=\"+1\"><b>é justamente por acreditar na prova de que a resolução material é possível que se pode obter a verdadeira paz de espírito também espiritualmente</b></font>.<br/>\n<br/>Por exemplo, quando se está com fome, só se pode ficar tranquilo se houver a confiança de que alguém trará comida em algum momento.<br/>\n<br/>Se souber que ninguém trará, é natural ficar aterrorizado com o medo de morrer de fome.<br/>\n<br/>Além disso, seja doença ou dificuldades de vida, é porque se reconhece que podem ser resolvidas através da fé que se obtém a verdadeira paz de espírito.<br/>\n<br/>Desta forma, a resolução de ambos os aspectos, material e espiritual, é o que pode salvar e levar ao estado de verdadeira paz e iluminação.<br/>\n<br/>\n<br/>Sendo assim, a base da salvação tanto material quanto espiritual não é nada além de eliminar a doença e tornar a pessoa saudável.<br/>\n<br/>Mesmo que <font color=\"#0000ff\" size=\"+1\"><b>tesouros de ouro e prata estejam acumulados como montanhas, que iguarias das montanhas e dos mares estejam empilhadas na mesa de jantar, ou que status e honra sejam concedidos, se a pessoa estiver sofrendo de doença, tudo é zero</b></font>.<br/>\n<br/>E assim, como a <font color=\"#ff0000\" size=\"+1\"><b>primeira condição para salvar a humanidade</b></font>, antes de tudo, deve ser a <font color=\"#ff0000\" size=\"+1\"><b>conquista da saúde</b></font>.<br/>\n<br/>O fato de nossa religião ter como objetivo, como base da salvação, um ser humano sem doenças e uma sociedade sem doenças, não é outra coisa senão o significado acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião que Não Prega a Resignação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Religião que Não Prega a Resignação\"</font></b> (Publicado em 18 de novembro de 1953)<br/>\n<br/>\"Até agora, pode-se dizer que a base de todas as religiões, sem exceção, é o ensinamento da resignação.<br/>\n<br/>Analisando isso, a raiz da resignação está no fato de que, ao enfrentar diversos sofrimentos, é absolutamente impossível resolvê-los.<br/>\n<br/>O que atende ao desejo de escapar desse sofrimento, pelo menos espiritualmente, é a resignação, que seria uma espécie de meio de fuga.<br/>\n<br/>Ou seja, é porque não há absolutamente nenhum método capaz de resolver o sofrimento.<br/>\n<br/>Para citar um exemplo, seja doença ou desastre, como não podem ser resolvidos pela lógica ou pelo esforço humano,<br/>\n<br/>antigamente buscava-se a religião, mas como isso também não adiantava, pregava-se a resignação.<br/>\n<br/>No entanto, chegando à era moderna, a ciência nasceu e demonstrou um poder maravilhoso, de modo que os seres humanos passaram a acreditar que, através dela, poderiam resolver os problemas sem precisar se resignar.<br/>\n<br/>Porém, a realidade foi contrária às expectativas. De fato, materialmente, satisfez as esperanças até certo ponto,<br/>\n<br/>mas quando se trata de coisas profundas e fundamentais, embora pareça que podem ser resolvidas, gradualmente tornou-se claro que há muitas coisas que são, na verdade, impossíveis. Portanto, pode-se dizer que o presente é uma espécie de era de ceticismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]