[
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Aumento da Criminalidade e sua Solução\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Aumento da Criminalidade e sua Solução\"</font></b>　(Publicado em 1 de março de 1949)<br/>\n<br/>\"O aumento da criminalidade após o fim da guerra é algo surpreendente. Vamos apresentar esses números abaixo (segundo artigo do jornal Yomiuri de 20 de dezembro de 1948).<br/>\n<br/>'Dando números aproximados, o número de condenados por furto nos anos de 1941 e 1942, por volta da Guerra do Pacífico, era de pouco mais de 15.000 pessoas por ano, mas,<br/>\n<br/>no período de um ano, de setembro de 1945 a agosto de 1946, após a guerra, foi de pouco mais de 54.000 pessoas,<br/>\n<br/>e no período de um ano, de setembro de 1946 a agosto de 1947, chegou a pouco mais de 74.000 pessoas.<br/>\n<br/>É um aumento de cerca de cinco vezes.<br/>\n<br/>Em relação ao roubo, o aumento é ainda mais notável do que o furto.<br/>\n<br/>Nos anos de 1941 e 1942, era de pouco mais de 300 pessoas por ano, mas,<br/>\n<br/>no período de um ano, de setembro de 1945 a agosto de 1946, foi de pouco mais de 1.000 pessoas,<br/>\n<br/>e no período de um ano, de setembro de 1946 a agosto de 1947, chegou a pouco mais de 7.800 pessoas. Entre 1941/1942 e 1947, houve um aumento de vinte e cinco vezes.'<br/>\n<br/>\n<br/>Como fica claro pelo exposto acima, se observarmos os comentários dos jornais e outros sobre a causa disso,<br/>\n<br/>a maioria diz que o aumento da criminalidade no pós-guerra é um fenômeno comum em todo o mundo, e<br/>\n<br/>que se deve às dificuldades de vida devido à escassez de materiais, ao aumento da população devido aos desmobilizados, etc. Isso é absolutamente verdade e não há erro,<br/>\n<br/>no entanto, na verdade, essas são apenas coisas periféricas, e eles não percebem que há uma causa principal grave em sua raiz.<br/>\n<br/>Agora vou escrever sobre qual é essa causa principal.<br/>\n<br/>\n<br/>Quando examinamos profundamente o caso de criminosos cometendo crimes, eles evitam habilmente os olhos das pessoas.<br/>\n<br/>Ou seja, com a psicologia de que, desde que não sejam vistos pelas pessoas, podem esconder o fato,<br/>\n<br/>este é o pensamento do ladrão, então, se por acaso for descoberto, no fim,<br/>\n<br/>inevitavelmente acabará matando a outra pessoa e tentará enterrar o crime na escuridão.<br/>\n<br/>Que esta é a psicologia do roubo é evidente por inúmeros exemplos reais.<br/>\n<br/>E qual é a causa dessa forma de pensar? É porque não há absolutamente nenhuma convicção religiosa,<br/>\n<br/>e provavelmente nunca houve uma época com uma fé tão fraca quanto a sociedade japonesa moderna.<br/>\n<br/>Sendo assim, é necessário saber por que uma época de fé tão fraca como a descrita acima foi trazida.<br/>\n<br/>\n<br/>Hoje ficou claro que a camarilha militar japonesa vinha se preparando para a guerra há bastante tempo, mas,<br/>\n<br/>é claro, materialmente, chamando-a de nação de defesa nacional, enquanto gradualmente convertia as indústrias pacíficas em indústrias de munição,<br/>\n<br/>coisas como o treinamento militar para os jovens também pareciam ser exaustivos.<br/>\n<br/>Além disso, eles começaram a oprimir a religião e, em particular, reprimiram indiscriminadamente as novas religiões,<br/>\n<br/>e o fato de que isso agitou os jornais da época ainda está fresco na memória.<br/>\n<br/>E qual é a razão para isso?<br/>\n<br/>Qualquer religião, desde que tenha o nome de religião, é pacifista e tem como princípio o não-resistencialismo, então,<br/>\n<br/>esse pensamento se torna totalmente prejudicial e um obstáculo no caso de uma guerra de agressão.<br/>\n<br/>Por esse motivo, era necessário inspirar grandemente o espírito de luta.<br/>\n<br/>Para isso, primeiro era necessário arrancar grandemente o sentimento religioso.<br/>\n<br/>Especialmente porque isso era verdade para a camada jovem, era natural que a camarilha militar da época tocasse a flauta e batesse o tambor para esse fim.<br/>\n<br/>Por causa disso, longe de ser apenas um espírito de luta, o fato de ter se desenvolvido até a crueldade foi o que causou a situação social de hoje, e<br/>\n<br/>o fato de que muitos desses criminosos são desmobilizados fala eloquentemente sobre isso.<br/>\n<br/>\n<br/>No sentido acima, a camada jovem que respira na sociedade atual é verdadeiramente uma calamidade.<br/>\n<br/>Vejam, a ideologia de lealdade ao imperador e patriotismo que foi incutida nesses jovens desmoronou, e<br/>\n<br/>uma vez que aqueles líderes que os fizeram avançar em direção à vitória oferecendo suas vidas preciosas caíram em um destino tão miserável como o de hoje,<br/>\n<br/>a indignação de terem sido enganados, a frieza do sentimento nacional em relação aos desmobilizados, as dificuldades de vida e várias outras causas finalmente os levaram a cair no ceticismo,<br/>\n<br/>amaldiçoar a sociedade e se tornarem desesperados, o que, por um lado, tem muitos pontos que merecem simpatia.<br/>\n<br/>Dito isso, apenas simpatia não é uma solução.<br/>\n<br/>É claro que a verdadeira solução é que surjam líderes poderosos que deem luz ao seu futuro e lhes mostrem a alegria de viver.<br/>\n<br/>\n<br/>As atividades religiosas que nossa instituição está realizando atualmente dão importância a este ponto e estão alcançando resultados consideráveis.<br/>\n<br/>O que surpreende as pessoas que ingressam em nossa instituição é que os jovens fiéis constituem a maioria, e<br/>\n<br/>esses jovens, unanimemente, perderam o espírito de liderança como mencionado acima, e<br/>\n<br/>estão ardendo com algum desejo religioso forte e convincente, então,<br/>\n<br/>uma vez que conhecem a doutrina de nossa religião, eles se perguntam se isso não é o que estavam procurando, e<br/>\n<br/>ingressam na fé como se tivessem obtido uma luz na noite escura.<br/>\n<br/>É claro que a alegria deles é extraordinária, e aqui eles se tornam fiéis fervorosos e se transformam completamente em bons jovens.<br/>\n<br/>Além disso, ao encontrarem milagres como a expressão do poder invisível de Deus e Buda, eles não têm escolha a não ser acreditar do fundo de seus corações, e são verdadeiramente salvos.<br/>\n<br/>Neste sentido, pode-se dizer que qualquer educação ou moralidade, sem este único fato de acreditar no invisível, não é nada além de algo sem substância.<br/>\n<br/>Pelo que foi explicado acima, sabemos que não há outro método para prevenir o rápido aumento atual da criminalidade a não ser a verdadeira religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mal Social é o Ambiente ou Não?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Mal Social é o Ambiente ou Não?\"</b></font>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\"Desde os tempos antigos diz-se que 'quem tem bens constantes tem coração constante', o que significa que se o ser humano não tiver dificuldades materiais, suas palavras e ações também melhorarão.<br/>\n<br/>E a situação social de hoje está verdadeiramente repleta de males sociais, mas<br/>\n<br/>há não poucos intelectuais que interpretam que a causa disso é a escassez de bens materiais.<br/>\n<br/>De fato, isso também deve ser parte da verdade, mas de forma alguma é o fundamental.<br/>\n<br/>Se essa fosse a verdadeira causa, aqueles que são ricos materialmente deveriam ser pessoas corretas, mas o fato é que não é assim.<br/>\n<br/>O número de pessoas que cometem atos ilícitos mesmo tendo comida e roupas suficientes é enorme.<br/>\n<br/>Às vezes, há casos em que eles perturbam o mundo e causam danos maiores do que as pessoas pobres.<br/>\n<br/>Isso inclui o fato de que, com o poder do dinheiro, na atual escassez de moradias, eles ocupam muitas mansões e as deixam quase como casas vazias, ou<br/>\n<br/>com o poder do dinheiro, tratam muitas mulheres como brinquedos e corrompem a moralidade, ou<br/>\n<br/>privam da liberdade os fracos e pequenos que estão na base da sociedade com o poder do dinheiro, impedindo-os de progredir,<br/>\n<br/>corrompem o mundo político, degradam os educadores no momento da admissão de seus filhos, e outras coisas que, se fôssemos enumerar, não haveria tempo suficiente.<br/>\n<br/>\n<br/>Mesmo observando os fatos acima, é claro que <font color=\"#ff0000\" size=\"+1\"><b>a causa do aumento do mal social não é apenas a escassez material</b></font>.<br/>\n<br/>Observando isso, a <font color=\"#ff0000\" size=\"+1\"><b>raiz do mal social</b></font> é, como sempre afirmamos,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>a falta de fé</b></font>, e é aí que reside a verdadeira causa.<br/>\n<br/>Portanto, a menos que essa causa seja resolvida, a erradicação do mal social é impensável, e para isso, o surgimento de uma religião com poder é a base da solução absoluta.<br/>\n<br/>\n<br/>Em seguida, vou apontar o ponto em que a forma de pensar dos intelectuais de hoje está extremamente errada.<br/>\n<br/>O que é isso? É o <font color=\"#ff0000\" size=\"+1\"><b>hábito de transferir toda a culpa para os outros</b></font>.<br/>\n<br/>No entanto, o que forma o centro dessa forma de pensar é provavelmente a <font color=\"#ff0000\" size=\"+1\"><b>influência do pensamento de Marx</b></font>.<br/>\n<br/>É o fato de que sua <u>teoria socialista atribui a causa da infelicidade humana inteiramente à má organização e estrutura da sociedade</u>.<br/>\n<br/>De fato, é necessário reformar a organização e a estrutura da sociedade para melhor, mas dizer que a causa da infelicidade humana se resume apenas a isso é um grande erro.<br/>\n<br/>Por mais ideal que seja a organização e a estrutura criadas,<br/>\n<br/>se a forma de pensar e as ações dos indivíduos estiverem erradas, a operação da organização e da estrutura não poderá ocorrer de forma suave, e inevitavelmente ocorrerá um colapso.<br/>\n<br/>Portanto, melhorar a natureza da mente dos indivíduos é a verdadeira solução; por assim dizer, deve-se considerar que o ser humano é o principal e a organização social é o subordinado.<br/>\n<br/>\n<br/>É claro que a <u>forma de pensar errônea como a descrita acima se originou inteiramente do <font color=\"#ff0000\" size=\"+1\"><b>pensamento materialista</b></font></u>, e<br/>\n<br/>\n<u>no materialismo não se reconhece a espiritualidade humana</u>.<br/>\n<br/>Tentar resolver as coisas apenas com a teoria materialista é onde reside a grande causa do erro.<br/>\n<br/>Como resultado disso, <u>tentam justificar suas próprias palavras e ações a todo custo e transferir a culpa para os outros</u>.<br/>\n<br/>No entanto, o fato é que <u>a maior parte da culpa está em si mesmo</u>, e<br/>\n<br/>se isso puder ser firmemente reconhecido, a virtude da humildade e o espírito de filantropia surgirão naturalmente, e<br/>\n<br/>uma sociedade pacífica e feliz será realizada. Para isso, não há absolutamente nenhum outro método a não ser pela fé religiosa.<br/>\n<br/>O sentimento de culpa heterônomo, que é o ideal da revolução social, faz o povo dançar através da teoria de não atribuir a culpa a si mesmo, mas direcioná-la para a organização social com o propósito de destruir a organização social.<br/>\n<br/>O ser humano deve reconhecer bem esse significado, liquidar os erros do passado e fazer um novo começo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Causa da Insegurança Social\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Verdadeira Causa da Insegurança Social\"</font></b>　(Publicado em 3 de setembro de 1949)<br/>\n<br/>\"Hoje, de acordo com as conversas das autoridades, frequentemente me perguntam: 'O número de criminosos está aumentando e isso é um problema, o que devemos fazer?', então vou expressar um pouco da minha opinião sobre isso.<br/>\n<br/>Falando sem reservas, o homem moderno ainda não está completo como um verdadeiro ser humano.<br/>\n<br/>Isso porque ainda há muitos elementos bestiais, por assim dizer, eles são meio-bestas e meio-humanos. Vocês podem pensar que estou dizendo algo muito cruel, mas como é um fato, não há o que fazer.<br/>\n<br/>Vou escrever o motivo disso, e quem ler certamente concordará e compreenderá.<br/>\n<br/>\n<br/>Hoje, como métodos de prevenção ao crime, existem instalações como polícia, tribunais, prisões, etc., e um grande número de funcionários que as operam, centenas e milhares de textos legais, e a forma externa é tão completa que quase não há brechas para o crime.<br/>\n<br/>Isso não difere em nada de construir várias camadas de jaulas rigorosas para prevenir danos contra animais que causam danos aos seres humanos.<br/>\n<br/>Desde os tempos antigos, os seres humanos têm espremido sua sabedoria, e não importa quantas vezes construam jaulas, os animais as quebram imediatamente, então, gradualmente, passaram a tecer as malhas da rede de forma mais engenhosa e fina, e essa é a atual situação de prevenção ao crime.<br/>\n<br/>Vejam, as leis e regulamentos aumentam ano a ano, mas isso é tornar as malhas da rede mais finas. O motivo pelo qual devem ser tratados dessa forma é que os homens-animais estão afiando suas garras e rangendo suas presas tentando quebrar a jaula.<br/>\n<br/>Esta é a origem da insegurança social. De fato, mesmo que a forma externa seja humana, o conteúdo é de uma fera.<br/>\n<br/>\n<br/>Se fossem verdadeiros seres humanos, deveria nascer uma sociedade que não necessitasse de jaulas. O ser humano que, não importa onde seja jogado, nunca fará coisas ruins, é aquele que tem a qualificação como ser humano.<br/>\n<br/>O fato de que, por mais que a cultura avance, a decadência moral permanece a mesma, é porque os meios de quebrar a jaula superam os meios de prevenção.<br/>\n<br/>Esta é a razão pela qual sempre dizemos que a cultura de hoje é uma cultura manca, onde apenas o materialismo se desenvolveu.<br/>\n<br/>\n<br/>No sentido acima, um mundo sem leis e sem instalações de prevenção ao crime é o mundo dos seres humanos, e pode-se dizer que o objetivo pelo qual estamos nos esforçando atualmente é apenas construir o mundo dos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]