[
  {
    "source_file": "tateYOKO4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Japão e os Estados Unidos Devem se Unir\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Japão e os Estados Unidos Devem se Unir\"</font></b> (15 de dezembro de 1951)<br/>\n<br/>(Publicação do Ensinamento \"Poder Absoluto\")<br/>\n<br/>\"Sobre isso, algo um pouco interessante é o atual Secretário de Estado Adjunto Dulles.<br/>\n<br/>Ele está aqui agora... No discurso que ele fez ontem, ele disse que, para garantir a paz mundial,<br/>\n<br/>no Oriente é o Japão, e no Ocidente são os Estados Unidos,<br/>\n<br/>e que o mais necessário é que ambos deem as mãos e trabalhem juntos.<br/>\n<br/>Ele está dizendo esse tipo de coisa. O que eu venho dizendo desde antes,<br/>\n<br/>que o centro da linha vertical é o Japão, e o centro da linha horizontal são os Estados Unidos...<br/>\n<br/>Portanto, de qualquer forma, o Japão e os Estados Unidos devem se unir.<br/>\n<br/>Eu já havia dito antes que chegaria a época de se unirem, e agora as palavras do Sr. Dulles são exatamente as mesmas.<br/>\n<br/>Em suma, parece que isso entrou concretamente um passo na realização.<br/>\n<br/>Essa linha vertical e horizontal se unem, não é? O centro da semente dessa união.<br/>\n<br/>Esse é o trabalho que eu faço.<br/>\n<br/>Isso é, como sempre digo, <i>Izunome</i>.<br/>\n<br/>É a forma do distintivo, não é?<br/>\n<br/>\n<br/>Se entenderem esse significado, compreenderão a essência da Igreja Messiânica.<br/>\n<br/>Então, como estou dizendo agora, a linha vertical e a horizontal se unem e a força surge.<br/>\n<br/>Eu expliquei sobre o caractere e o espírito da palavra (Kotodama) de força, mas até agora a linha vertical e a horizontal não estavam unidas.<br/>\n<br/>Por isso, a força não surgia.<br/>\n<br/>Seja Sakyamuni ou Cristo.<br/>\n<br/>No caso de Cristo, está escrito na Bíblia que ele curou doenças através de milagres,<br/>\n<br/>e isso sem dúvida aconteceu, mas Cristo fez isso sozinho, ele não conseguiu fazer discípulos.<br/>\n<br/>Isso porque a força era pequena.<br/>\n<br/>No entanto, na Igreja Messiânica, meus discípulos estão fazendo coisas do nível de Cristo.<br/>\n<br/>Sendo assim, a magnitude da força é totalmente incomparável.<br/>\n<br/>Por que surgiu esse tipo de força? Porque a linha vertical e a horizontal realmente começaram a se unir.<br/>\n<br/>Com isso, a verdadeira força surge, então, no fim das contas, é a força.<br/>\n<br/>Então, será que a força existe apenas do lado de Deus? O lado dos deuses malignos também tem força.<br/>\n<br/>Os deuses malignos têm nove bu e nove rin (99%), e Deus tem um rin (1%).<br/>\n<br/>Eles possuem a força de nove bu e nove rin.<br/>\n<br/>Por isso, várias coisas... de qualquer forma, perde-se para os deuses malignos.<br/>\n<br/>Por isso, quando um fundador de religião aparecia, como ele tinha uma força considerável, essa religião também se expandia.<br/>\n<br/>Porém, foi declinando gradualmente... seja o Budismo ou o Cristianismo... a força quase desapareceu,<br/>\n<br/>isso porque a força dos deuses malignos venceu, e eles foram sendo gradualmente oprimidos.<br/>\n<br/>No entanto, não podem ser oprimidos por completo.<br/>\n<br/>Porque Deus está vencendo por um rin.<br/>\n<br/>Eles foram oprimidos até nove bu e nove rin.<br/>\n<br/>Isso é o momento atual.<br/>\n<br/>Então, o que é mais fácil de entender é que, quando uma religião se torna consideravelmente grande, ela constrói hospitais.<br/>\n<br/>A Tenrikyo também construiu.<br/>\n<br/>Isso expressa o fato de que a força de Deus não é suficiente.<br/>\n<br/>No entanto, a Igreja Messiânica, longe de construir hospitais, diz que vai acabar com os hospitais.<br/>\n<br/>O Ensinamento de agora pouco, por exemplo, diz abertamente que vai acabar com a medicina.<br/>\n<br/>O que é isso? É a força.<br/>\n<br/>Se não houvesse força, não haveria como dizer algo tão absurdo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Significado Espiritual do Tratado de Paz entre Japão e Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Significado Espiritual do Tratado de Paz entre Japão e Estados Unidos\"</font></b> (30 de abril de 1952)<br/>\n<br/>\"Eu gostaria de falar sobre várias coisas, mas como geralmente falo ou escrevo sobre as coisas que percebo ou penso no dia a dia,<br/>\n<br/>gostaria de falar sobre coisas que normalmente não digo,<br/>\n<br/>mas não há tantas assim.<br/>\n<br/>E, por outro lado, se for para falar sobre o que vocês ouvem normalmente, não faria sentido terem vindo de tão longe,<br/>\n<br/>então estou pensando em falar sobre algo o mais raro possível.<br/>\n<br/>\n<br/>Então, o que vou falar agora é algo que não falei muito até hoje, sobre o recente Tratado de Paz.<br/>\n<br/>Diz-se que entrou em vigor anteontem, e isso é muito místico.<br/>\n<br/>Todos estão dizendo que é motivo de celebração, e o país inteiro está feliz, e certamente é isso mesmo, mas<br/>\n<br/>há algo ainda mais feliz que ninguém percebe.<br/>\n<br/>Isso talvez seja o acontecimento mais feliz desde o início da humanidade.<br/>\n<br/>Isso porque, em geral, o mundo atual... como sempre digo, a cultura espiritual e a cultura material estão separadas,<br/>\n<br/>ou seja, o bastão vertical e o bastão horizontal não estão unidos.<br/>\n<br/>No entanto, o bastão horizontal... como já falei sobre isso, é o centro da cultura material, e<br/>\n<br/>quem se tornou praticamente o líder da cultura material do mundo são os Estados Unidos.<br/>\n<br/>Existem países civilizados na Europa hoje, mas eles não conseguem se igualar à maravilhosa cultura material dos Estados Unidos de hoje.<br/>\n<br/>Por outro lado, a cultura oriental. Como é a cultura oriental, que é a cultura espiritual?<br/>\n<br/>Isso também, sem dúvida, é o Japão.<br/>\n<br/>O Japão é o centro da cultura espiritual e, a partir disso, o Japão também é o centro da arte.<br/>\n<br/>Portanto, a linha vertical e a horizontal devem se unir.<br/>\n<br/>O ponto de partida inicial dessa união.<br/>\n<br/>O impulso foi o dia da comemoração do Tratado de Paz, anteontem.<br/>\n<br/>\n<br/>E, do lado de Deus, o Plano Divino está estruturado dessa forma.<br/>\n<br/>Ou seja, o mundo se tornará <i>Izunome</i>.<br/>\n<br/>Então, em outras palavras, eles se unirão em forma de cruz.<br/>\n<br/>Portanto, com o Tratado de Paz como oportunidade, o Japão e os Estados Unidos ficarão ainda mais próximos.<br/>\n<br/>Eles se tornarão muito íntimos.<br/>\n<br/>Consequentemente, a cultura japonesa também entrará cada vez mais nos Estados Unidos.<br/>\n<br/>Isso porque, mesmo nos Estados Unidos, eles reconhecem especialmente a cultura antiga do Japão, então<br/>\n<br/>a arte japonesa e coisas do tipo continuarão a se infiltrar cada vez mais nos Estados Unidos.<br/>\n<br/>Junto com isso, a cultura americana entrará cada vez mais no Japão.<br/>\n<br/>Com isso, eles se tornarão muito... íntimos como marido e mulher.<br/>\n<br/>Esse primeiro passo começou no dia da comemoração do Tratado de Paz.<br/>\n<br/>Com isso, pela primeira vez, o mundo terá a atuação de <i>Izunome</i>.<br/>\n<br/>\n<br/>E o distintivo. O distintivo representa isso.<br/>\n<br/>O vermelho no centro é a bandeira do Japão. O amarelo ao redor se torna os Estados Unidos.<br/>\n<br/>Ou seja, o Japão está sendo abraçado pelos Estados Unidos.<br/>\n<br/>E assim, unidos em cruz, o centro fica dessa forma.<br/>\n<br/>Portanto, a partir desse significado, não há nada mais feliz do que isso.<br/>\n<br/>E a cultura mundial, só depois que isso acontecer é que a verdadeira cultura poderá ser criada.<br/>\n<br/>Ou seja, uma verdadeira cultura sem parcialidade... isso poderá ser feito.<br/>\n<br/>\n<br/>Bem, como tudo está sendo realizado de forma constante pelo Plano de Deus,<br/>\n<br/>nesse sentido, a Igreja Messiânica também começará a aparecer superficialmente no mundo, ou seja, a se desenvolver.<br/>\n<br/>Como esse trabalho de união é, afinal, realizado pela Igreja Messiânica,<br/>\n<br/>até agora, se eu dissesse coisas tão grandiosas, seria visto como um charlatão, então<br/>\n<br/>tenho tentado não dizer isso o máximo possível, mas<br/>\n<br/>na realidade, chegamos a esse tipo de época.<br/>\n<br/>Então, falando do significado inicial da união, entre o leste e o oeste do Japão, esse centro é exatamente Chukyo.<br/>\n<br/>E, quanto à linha horizontal, como o Japão é um país estreito e longo, não é tão notável, mas<br/>\n<br/>como a linha vertical é longa, o leste e o oeste estão claramente divididos.<br/>\n<br/>O centro disso é Chukyo. Por isso, anteontem, fiz um desvio até a igreja de Chukyo e fiz uma palestra, e falei sobre esse significado.<br/>\n<br/>\n<br/>Então, eu expliquei o Plano no Mundo Espiritual.<br/>\n<br/>Portanto, basta que vocês ajam com isso em mente a partir de agora.<br/>\n<br/>E, tudo tem o seu tempo.<br/>\n<br/>Uma religião que consegue curar doenças e resolver a pobreza e os conflitos dessa forma,<br/>\n<br/>qualquer um pensaria que ela deveria se desenvolver cada vez mais.<br/>\n<br/>Eu mesmo penso assim, mas, como tudo tem o seu tempo,<br/>\n<br/>assim como as coisas crescem gradualmente, avança-se passo a passo.<br/>\n<br/>Do lado de Deus, as coisas não acontecem de repente, num piscar de olhos.<br/>\n<br/>Isso porque fugiria da verdade da Grande Natureza.<br/>\n<br/>Qualquer coisa cresce passo a passo.<br/>\n<br/>Em compensação, é certo.<br/>\n<br/>Quando a época chegar, acontecerá exatamente dessa forma.<br/>\n<br/>Portanto, o significado de eu ter vindo a Kyoto desta vez também é que, o que no início foi apenas um vislumbre,<br/>\n<br/>gradualmente se concretiza passo a passo, é assim que funciona.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]