[
  {
    "source_file": "inotiTUGITASI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Vida que Recebemos Pertence a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Vida que Recebemos Pertence a Deus\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Doença da Picada de Mutuca (Abusashi)</font></b><br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Peço que nos explique sobre o destino (unmei) e a fatalidade (shukumei).<br/>\n<br/>Além disso, quando purificamos (<i>Johrei</i>) um doente com todo o esforço e, mesmo assim, ele vem a falecer, qual é o critério para julgar se ele morreu por ter chegado ao fim do seu tempo de vida (jumyou) ou não...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A fatalidade (shukumei) é algo determinado. É exatamente como uma moldura, da qual não se pode sair.<br/>\n<br/>O destino (unmei) está dentro dessa moldura, mas possui um certo grau de liberdade.<br/>\n<br/>Por isso, mesmo dentro dessa moldura, se a pessoa for para a parte superior, terá mais liberdade e será mais feliz.<br/>\n<br/>No entanto, ela pode ir até o limite superior da fatalidade com a qual nasceu, mas não pode ultrapassar isso.<br/>\n<br/>Pessoas com uma fatalidade maior têm, consequentemente, uma moldura maior.<br/>\n<br/>O tempo de vida (jumyou) é determinado, mas, ao mesmo tempo, pode ser alterado.<br/>\n<br/>\n<br/>Certa vez, ouvi a seguinte história.<br/>\n<br/>Uma pessoa estava voltando para casa tarde da noite por uma estrada do interior e pediu para pernoitar no santuário do deus tutelar (Ubusuna) no caminho.<br/>\n<br/>Então, uma pessoa chegou em frente ao santuário e disse: 'Com licença, venho relatar', e do fundo do santuário veio a resposta: 'Pode falar'.<br/>\n<br/>'Hoje, por volta de tal hora, em tal lugar, nasceu fulano.' 'O tempo de vida dele será de vinte e cinco anos e a causa da morte será abusashi (picada de mutuca)'.<br/>\n<br/>Acontece que esse fulano era vizinho da pessoa que estava pernoitando no santuário.<br/>\n<br/>Passados vinte e cinco anos, essa pessoa realmente morreu.<br/>\n<br/>Dizem que a causa da morte foi uma picada de mutuca.<br/>\n<br/>Essas coisas também acontecem.<br/>\n<br/>\n<br/>Muitas pessoas que entram para a nossa religião o fazem após serem salvas de algum perigo; nesses casos, a vida que têm a partir de então é um acréscimo ao seu tempo de vida.<br/>\n<br/>Não se deve usar essa vida acrescentada de forma egoísta ou apenas para ganhar dinheiro.<br/>\n<br/>Deus pode mudar o destino. Dependendo da forma como a pessoa vive, ela pode ter uma vida longa.\"<br/>\n<br/>(Nota: Parece ser a história de que, ao tentar afastar uma mutuca com um facão, o facão cravou-se na barriga e a pessoa morreu de hemorragia.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "inotiTUGITASI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deus Salva as Pessoas Úteis\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deus Salva as Pessoas Úteis\"</font></b> (Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até setembro do ano passado, dependi de medicamentos por muitos anos.<br/>\n<br/>Minha asma também foi aliviada através do <i>Johrei</i>; meu marido ingressou na fé em novembro do ano passado, e eu, em dezembro do mesmo ano.<br/>\n<br/>Ainda não entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>A partir de março deste ano, recebi novamente uma purificação e, por volta de abril, emagreci muito temporariamente.<br/>\n<br/>Desde maio, tenho febre à tarde e, até umas quatro ou cinco horas, sofro com fortes dores de cabeça e sudorese.<br/>\n<br/>Na manhã seguinte, sinto-me bem, mas a área dos meus joelhos treme como se eu estivesse sendo sacudida em uma carruagem por uma estrada ruim.<br/>\n<br/>Esse estado, em que ocorrem tremores por cerca de quarenta minutos em quatro episódios, acontece dia sim, dia não. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, por favor, ensine-me o que devo fazer daqui para frente para receber a salvação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Os tremores que ocorrem são calafrios, ou seja, febre de purificação, o que é excelente.<br/>\n<br/>Todas as doenças têm dias bons e ruins, alternando dia sim, dia não.<br/>\n<br/>É bom entronizar a Imagem de Komyo Nyorai.<br/>\n<br/>Para curar-se rapidamente, ao ingressar na fé, Deus a fará melhorar.<br/>\n<br/>O fato de Ele a fazer melhorar significa: 'Estou lhe dando uma vida que você não teria, portanto, salve as pessoas do mundo'; logo, não basta apenas ser curada.<br/>\n<br/>Se você salvar muitas pessoas, Ele a curará cada vez mais rápido.<br/>\n<br/>Se o ser humano for útil, Deus fará com que ele melhore o máximo possível e também fará com que não piore.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "inotiTUGITASI.html",
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"O Ser Humano Não Tem Controle Sobre a Vida\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Orientação de Meishu-Sama: \"O Ser Humano Não Tem Controle Sobre a Vida\"</b></font> (19 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar o significado do poema (Waka) à esquerda.<br/>\n<br/>'A vida, plena de energia da alma, pertence a Deus; como poderia alguém prosperar rebelando-se contra Ele?'\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"'Plena de energia da alma' (Tamakiharu) é uma palavra-travesseiro (makurakotoba)... para a vida...<br/>\n<br/>Nos poemas, é comum escrever coisas cujo significado não é claro.<br/>\n<br/>Para Shinano, usa-se 'misuzukaru'... 'isukuwashi' é para Isuzu, 'hisakata no' é para os céus. 'Murakimo' é para a vida.<br/>\n<br/>A vida pertence a Deus, e não se pode prosperar rebelando-se contra Deus, que é o seu dono.<br/>\n<br/>As pessoas pensam que a vida é delas, mas não podem controlar a própria vida livremente.<br/>\n<br/>Se fosse delas, teriam liberdade sobre ela.<br/>\n<br/>Portanto, é preciso agir de modo a agradar ao Dono da vida.<br/>\n<br/>É como se fôssemos empregados; não podemos deixar que nos demitam.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Senso Comum\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Senso Comum\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"Antes de mais nada, a verdadeira fé deve ter como ponto principal que as palavras e ações não se desviem do senso comum.<br/>\n<br/>Deve-se, primeiramente, ter cautela com crenças que ostentam possessões divinas, discursos bizarros, comportamentos excêntricos, etc., que são comuns no mundo.<br/>\n<br/>No entanto, muitas pessoas tendem a achar esse tipo de crença ainda mais digna de gratidão;<br/>\n<br/>isso ocorre por falta de conhecimento espiritual, o que é compreensível, mas deve-se ter cuidado.<br/>\n<br/>Além disso, uma fé dogmática, na qual não se consegue ser amigável com pessoas de fora do próprio grupo, também é inaceitável.<br/>\n<br/>A verdadeira fé consiste em acreditar que a missão da religião é salvar a humanidade mundial, não se apegando apenas ao próprio grupo,<br/>\n<br/>e o correto é não tomar atitudes exclusivistas.<br/>\n<br/>Isso pode ser compreendido se observarmos o Japão antes do fim da guerra, que, como resultado de pensar apenas nos interesses do próprio país e ignorar os interesses de outras nações,<br/>\n<br/>acabou provando o cálice amargo de uma derrota desastrosa.<br/>\n<br/>\n<br/>Eu também penso que o objetivo final da fé é criar seres humanos perfeitos.<br/>\n<br/>É claro que não se pode esperar a perfeição neste mundo, mas,<br/>\n<br/>pelo menos, o aprimoramento para se aproximar da perfeição passo a passo... essa é a atitude correta na fé.<br/>\n<br/>Portanto, quanto mais a pessoa se aprofunda na fé, mais ela deve parecer uma pessoa comum e banal.<br/>\n<br/>Isso acontece porque ela mastigou e digeriu a fé.<br/>\n<br/>Se as palavras e ações da pessoa não forem extremamente baseadas no senso comum, não causarem boa impressão a todos,<br/>\n<br/>e não chegarem ao ponto de não se saber qual é a sua religião, não é a verdadeira fé.<br/>\n<br/>Ao lidar com as pessoas, deve ser como uma brisa suave de primavera, sendo rica em humildade e gentileza,<br/>\n<br/>e deve desejar a felicidade dos outros e a promoção do bem-estar social.<br/>\n<br/>Como sempre digo, em primeiro lugar, <font color=\"#ff0000\" size=\"+1\"><b>para que a própria pessoa seja feliz, ela deve fazer os outros felizes</b></font>, e,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">a dádiva de Deus concedida através disso é a verdadeira felicidade</font></b>.<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>desejar apenas a própria felicidade e sacrificar os outros</b></font>,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>não é nada além de ter um efeito totalmente contrário</b></font>; deve-se saber disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]