[
  {
    "source_file": "kyousan4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Primeiro Objetivo da União Soviética é Colocar Toda a Ásia sob a Cortina de Ferro'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Primeiro Objetivo da União Soviética é Colocar Toda a Ásia sob a Cortina de Ferro\"</font></b>　(16 de fevereiro de 1954)<br/>\n<br/>\"Hoje, penso em falar um pouco sobre a situação mundial.<br/>\n<br/>Às vezes, me perguntam o que vai acontecer com o mundo de agora em diante.<br/>\n<br/>Portanto, vou falar a ponto de dar uma ideia geral.<br/>\n<br/>O problema da Coreia também não está resolvido, mas não há dúvida de que a cor da paz se tornou muito mais forte, mas mesmo assim, não acho que a verdadeira paz virá.<br/>\n<br/>Isso porque o mundo atual, no fim das contas, é como se estivesse sendo arrastado pela União Soviética.<br/>\n<br/>Os outros países não têm nada além de desejar a paz,<br/>\n<br/>mas todos no mundo inteiro devem estar pensando: 'A União Soviética é um país assustador. Que tipo de pensamento eles têm? O que eles pretendem fazer?'.<br/>\n<br/>No entanto, é compreensível que as coisas mudaram bastante em relação à era de Stalin.<br/>\n<br/>Stalin tem um lado heroico.<br/>\n<br/>A habilidade de unificar a União Soviética em pouco tempo é muito semelhante à de Hitler.<br/>\n<br/>E Stalin tem pensamentos mais profundos do que Hitler.<br/>\n<br/>Em suma, ele era inteligente.<br/>\n<br/>Por causa disso, ele não fez uma coisa tão tola como desmoronar o Estado da Alemanha.<br/>\n<br/>No entanto, seus métodos são bastante semelhantes até certo ponto.<br/>\n<br/>Este é um tipo de herói que existiu até agora, ou seja, que usa a força militar, de qualquer forma, não é pacífico.<br/>\n<br/>Sendo assim, de qualquer forma, a situação mundial mudou, mas o que vai acontecer de agora em diante?<br/>\n<br/>Agora na Europa, estão realizando a Conferência das Quatro Potências, mas no fim das contas, isso é apenas a União Soviética ganhando tempo.<br/>\n<br/>Basicamente, o primeiro objetivo da União Soviética é colocar toda a Ásia dentro da Cortina de Ferro.<br/>\n<br/>Ainda hoje, eles continuam agindo com esse objetivo.<br/>\n<br/>O primeiro passo para isso foi a China Comunista assumir a liderança, instigar a Coreia do Norte, fundir a Coreia do Norte e do Sul e, dependendo da situação, parece que não é impossível que eles tenham a ambição de estender as mãos até o Japão.<br/>　<br/>\n<br/>Por esse motivo, não apenas a Coreia, mas no fim das contas, eles querem colocar toda a Ásia dentro da Cortina de Ferro e, em seguida, assumir a hegemonia mundial.<br/>\n<br/>No entanto, os Estados Unidos criaram as Nações Unidas e se esforçaram muito, então, de qualquer forma, conseguiram detê-los.<br/>\n<br/>Se não fosse por isso, eles teriam chegado até Busan, então foi perigoso.<br/>\n<br/>De qualquer forma, é certo que eles empurraram de volta e derrotaram, desmoronaram o objetivo do inimigo.<br/>\n<br/>No entanto, quando Eisenhower se tornou presidente, ele pensou que de qualquer forma tinha que realmente derrotar a China Comunista,<br/>\n<br/>derrubar o governo da China Comunista, restaurar a Coreia do Norte e do Sul como uma só, por outro lado, fazer Chiang Kai-shek se levantar e atacar de ambos os lados, e assim restaurar a Coreia e a China,<br/>\n<br/>e para isso, ele teve que se preparar muito, então começou a se preparar para um grande ataque com todas as suas forças.<br/>\n<br/>A China Comunista, sabendo disso, pensou que isso seria terrível, além disso, eles estavam muito exaustos por causa de uma guerra tão longa, e se os Estados Unidos os atacassem em grande escala aqui, eles não teriam chance.<br/>\n<br/>Se isso acontecesse, o objetivo da União Soviética também seria arruinado, então de qualquer forma, eles tinham que conter a ponta afiada dos Estados Unidos a todo custo e, em suma, adotar uma política de apaziguamento.<br/>\n<br/>Foi isso que o embaixador soviético Malik propôs no ano retrasado.<br/>\n<br/>Desde então, houve tréguas e cessar-fogos, e várias coisas aconteceram, mas no fim das contas, de qualquer forma, o pensamento da União Soviética é temporário,<br/>\n<br/>e apenas porque seria terrível se os Estados Unidos iniciassem uma guerra, e eles não teriam chance de vencer,<br/>\n<br/>eles querem criar uma forma que não seja a verdadeira paz, mas sim uma ambiguidade temporária extrema, apenas para não fazer a guerra.<br/>\n<br/>Portanto, seja a Conferência da Coreia, no fim das contas, está se tornando inconclusiva.<br/>\n<br/>A Conferência das Quatro Potências na Europa desta vez também é inconclusiva no fim das contas.<br/>\n<br/>De qualquer forma, eles não querem fazer a paz sinceramente, mas sim evitar o ataque do inimigo temporariamente para sua própria conveniência, então é uma forma estranha.<br/>\n<br/>Mesmo assim, a Grã-Bretanha e a França, especialmente a Grã-Bretanha, estão agindo como se a paz fosse realmente acontecer, mas isso é um pouco estranho.<br/>\n<br/>Por esse motivo, no fim das contas, a China Comunista se recuperou bastante porque a guerra estava suspensa até agora, e ganhou força.<br/>\n<br/>Então eles mudaram de política, deixaram a Coreia como está e decidiram atacar a Ásia Central, e recentemente o exército de Ho Chi Minh assumiu uma atitude ofensiva.<br/>\n<br/>Durante esse tempo, a França estava em grande perigo,<br/>\n<br/>mas os Estados Unidos enviaram muitos aviões e outras coisas para ajudar, então parece que eles conseguiram uma trégua, mas não podemos ser muito otimistas.<br/>\n<br/>Nas notícias de rádio de agora há pouco, dizia que vinte B-29 foram enviados às pressas para a Indochina.<br/>\n<br/>Por esse motivo, acho que aquela área vai ficar bastante confusa de agora em diante.<br/>\n<br/>Se a Indochina for derrotada, eles irão para a Tailândia em seguida, então parece que a Tailândia está fazendo uma defesa extraordinária agora.<br/>\n<br/>Se a Tailândia for derrotada, a Índia será a próxima, mas a Índia não fará guerra, então eles simplesmente se tornarão subordinados à União Soviética de forma submissa.<br/>\n<br/>Se isso acontecer, a Cortina de Ferro se espalhará pelo centro da Ásia.<br/>\n<br/>Isso seria terrível, então os Estados Unidos também se envolverão seriamente.<br/>\n<br/>No entanto, se eles se envolverem demais, se tornará uma segunda Coreia, então a opinião pública dos Estados Unidos não aceitará.<br/>\n<br/>Portanto, os Estados Unidos também estão em uma situação muito difícil. Acho que Eisenhower também deve estar quebrando a cabeça.<br/>\n<br/>Por esse motivo, o pensamento da União Soviética é... mas não sei agora se as coisas vão acontecer de acordo com o pensamento da União Soviética ou não...<br/>\n<br/>No fim das contas, o plano deles é conquistar da Índia ao Irã, Iraque e, de qualquer forma, até a Arábia,<br/>\n<br/>e assim criar uma cerca excluindo o Japão e a Coreia do Sul, em suma, criar a Cortina de Ferro.<br/>\n<br/>\n<br/>Se isso acontecer, eles terão que fazer algo em relação ao Japão e à Coreia do Sul em seguida, mas acho que eles provavelmente não atacarão o Japão imediatamente.<br/>\n<br/>É mais vantajoso atacar o Japão.<br/>\n<br/>Se eles derrotarem o Japão, a Coreia do Sul será atacada por ambos os lados, então não será nada.<br/>\n<br/>Então eles querem fazer isso sem muito esforço no Japão, e para isso, eles têm que enfraquecer o interior do Japão.<br/>\n<br/>Para isso, eles têm que instigar os vários membros do Partido Comunista que estão escondidos no Japão, então eles estão muito ativos.<br/>\n<br/>Por causa disso, se você olhar os jornais recentes, eles estão fabricando armas.<br/>\n<br/>Diz que eles estão escondidos nas montanhas em vários lugares fabricando pistolas e metralhadoras.<br/>\n<br/>\n<br/>E, por outro lado, eles têm que atrapalhar ativamente a indústria de manufatura do Japão, então eles estão muito ativos para causar greves,<br/>\n<br/>e isso está aparecendo muito bem em vários lugares.<br/>\n<br/>Além disso, eles têm que tornar os jovens, especialmente os estudantes, muito comunistas, e para isso, eles têm que instigar os professores e educadores das escolas.<br/>\n<br/>O governo percebeu que eles estão tentando fazer muito isso, e parece que está causando problemas em vários lugares, dizendo que eles têm que ser cautelosos ideologicamente com os vários professores...<br/>\n<br/>Dessa forma, o Japão não pode baixar a guarda, dizendo que é paz ou que o mundo foi muito apaziguado.<br/>\n<br/>Pode ser bom por enquanto, mas o futuro é difícil, e de qualquer forma, o pensamento e o plano da União Soviética de derrotar o Japão por último estão avançando rapidamente,<br/>\n<br/>então os Estados Unidos, que perceberam isso, pensaram que tinham que se armar muito, então estão fazendo um esforço extraordinário para o armamento do Japão.<br/>\n<br/>Se isso acontecer, a União Soviética será a mais prejudicada se o Japão se armar, então eles têm que atrapalhar para que não se armem.<br/>\n<br/>O comandante geral disso é o Partido Socialista. Especialmente a facção de esquerda do Partido Socialista que está na superfície.<br/>\n<br/>O Sr. Mosaburo Suzuki da facção de esquerda e outros têm como princípio que 'o armamento não é necessário'.<br/>\n<br/>Isso não há dúvida.<br/>\n<br/>Isso porque eles querem colocar o Japão dentro da Cortina de Ferro,<br/>\n<br/>e se fizerem isso, a União Soviética não iniciará uma guerra contra o Japão, então é seguro, portanto, o armamento não é necessário.<br/>\n<br/>De qualquer forma, o Japão se tornará subordinado à União Soviética, ou subordinado aos Estados Unidos... não podemos dizer subordinado.<br/>\n<br/>Os Estados Unidos são uma democracia... se tornará isso, é a maneira de pensar do povo.<br/>\n<br/>Portanto, de qualquer forma, todos os japoneses devem saber dessas coisas.<br/>\n<br/>E, se isso acontecer, os japoneses, se pensarem se o comunismo é bom ou a democracia é boa,<br/>\n<br/>de qualquer forma, o comunismo é dominado por um punhado de pessoas...<br/>\n<br/>Especialmente a China Comunista não é um punhado, é como se estivesse sendo pressionada por alguns dedos.<br/>\n<br/>Basicamente, Mao Tsé-Tung, Zhou Enlai e Zhu De, essas três pessoas estão controlando.<br/>\n<br/>E se toda a nação for forçada a vestir uniformes de operário e for tratada assim, será insuportável.<br/>\n<br/>Se for apenas uma vida de trabalhar para viver, tudo bem, mas aqueles que têm um pouco de coração não ficarão satisfeitos, então não há necessidade de pensar sobre isso.<br/>\n<br/>Basta saber que o futuro do Japão está colocado nesse destino.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Sobre o Cristianismo 1 (Cristo é o Redentor)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Cristianismo</font>　1<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Cristo é o Redentor)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Jesus é Susanoo-no-Mikoto'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Jesus é Susanoo-no-Mikoto\"</font></b>　(8 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a afinidade espiritual pela qual Jesus e Amida realizaram a expiação de pecados...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Tanto Jesus quanto Amida são da linhagem da Lua, mas Amida não realizou expiação de pecados.<br/>\n<br/>Amida é Tsukuyomi-no-Mikoto, e Jesus é Susanoo-no-Mikoto.<br/>\n<br/>Quando a lua brilha, é a atuação de Amida; Susanoo-no-Mikoto é o mundo das trevas.<br/>\n<br/>Susanoo-no-Mikoto é um Deus esplêndido, mas foi derrotado pelos deuses malignos e acabou praticando o mal.<br/>\n<br/>Por ter agido com violência no Japão, a divindade foi banida por Izanagi-no-Mikoto e foi para o exterior.<br/>\n<br/>Esse lugar foi a Judeia, e lá viveu e teve doze filhos, e dentre eles surgiu Cristo, que fez a expiação dos pecados cometidos por seus antepassados no Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]