[
  {
    "source_file": "H4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Quando o Amor do Chefe de Filial é Forte, Ele Atrai as Pessoas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando o Amor do Chefe de Filial é Forte, Ele Atrai as Pessoas\"</font></b> (16 de setembro de 1953)<br/>\n<br/>\"Isso não se limita a essas plantações; se prestarmos bem atenção na vida humana, entenderemos que esse tipo de coisa acontece.<br/>\n<br/>Ao entrar em certas casas, há aquelas que parecem de alguma forma frias, solitárias, e isso ocorre porque o dono da casa não tem amor.<br/>\n<br/>Ou seja, é um coração frio que pensa que, desde que ele mesmo esteja bem, não importa o que aconteça com os outros; em suma, é um animal de sangue frio.<br/>\n<br/>Por isso a casa é fria.<br/>\n<br/>Com os seres humanos também é assim.<br/>\n<br/>Quando encontramos tal pessoa, percebemos que ela é de alguma forma fria, ou então, que é uma pessoa calorosa.<br/>\n<br/>Isso é o espírito, é a sensação que o espírito daquela pessoa transmite.<br/>\n<br/>Portanto, se a sensação recebida for calorosa, é porque há muito amor.<br/>\n<br/>Tudo pode ser compreendido por isso.<br/>\n<br/>Mesmo nas filiais, a causa mais principal para haver filiais que se desenvolvem e filiais que não se desenvolvem reside nisso.<br/>\n<br/>Ter muito amor e um amor forte significa ter muita luz.<br/>\n<br/>E como as pessoas têm a natureza de se reunir ansiando pela luz,<br/>\n<br/>inevitavelmente seus pés se voltam para esses lugares calorosos.<br/>\n<br/>Alegar que a própria maneira de falar é ruim, que a localização é ruim, ou que a casa é apertada, pode ter alguma influência, mas não é o fator fundamental.<br/>\n<br/>O fundamental é que o amor do chefe da filial seja forte e, assim, atraia as pessoas.<br/>\n<br/>E isso é interessante também do ponto de vista do Kototama (espírito da palavra).<br/>\n<br/>O Sol é fogo, portanto é calor, e também chamamos o calor de fogo (Hi).<br/>\n<br/>Em contrapartida, a Lua (Tsuki), como escrevi em meus livros, é um bloco de gelo, por isso é fria.<br/>\n<br/>Assim, 'Tsuki' (Lua) significa 'Tsuku' (empurrar/afastar).<br/>\n<br/>Portanto, faz com que as pessoas que tentam se aproximar não consigam fazê-lo.<br/>\n<br/>Por outro lado, 'Hi' (Sol/Fogo) é 'Hiku' (puxar/atrair).<br/>\n<br/>A religião Tenrikyo também diz isso — embora não explique com tantos detalhes.<br/>\n<br/>Eles dizem que 'Hi' é 'Hiku' e 'Tsuki' é 'Tsuku'.<br/>\n<br/>Portanto, a ação fria torna-se a ação de 'Tsuku' (afastar), e a pessoa calorosa torna-se a ação de 'Hiku' (atrair).<br/>\n<br/>Isso aparece claramente no Kototama.<br/>\n<br/>\n<br/>Acabei falando sobre os seres humanos, mas com as plantações é a mesma coisa.<br/>\n<br/>Portanto, o fato de as plantações crescerem bem é grandemente influenciado por um amor forte e abundante.<br/>\n<br/>A região de Tohoku tem um clima frio, mas além disso, é porque há muitas pessoas frias.<br/>\n<br/>No entanto, parece que esse tipo de clima também tem relação.<br/>\n<br/>\n<br/>Em geral, o comunismo é algo frio e sem amor.<br/>\n<br/>Na época em que Stalin estava no poder, ele matava as pessoas indiscriminadamente; a China comunista também parece tê-lo imitado bastante, mas não tanto quanto Stalin.<br/>\n<br/>Stalin matava facilmente qualquer pessoa ligeiramente suspeita, como se esmagasse uma pulga, e isso é porque ele era frio.<br/>\n<br/>Se houvesse emoção e amor, seria absolutamente impossível fazer tal coisa.<br/>\n<br/>Isso também é uma influência recebida do clima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Quanto Maior o Amor do Chefe de Filial, Mais a Difusão se Desenvolve'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quanto Maior o Amor do Chefe de Filial, Mais a Difusão se Desenvolve\"</font></b> (1 de abril de 1933)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao apreciar obras de arte e afins, entra em nosso espírito o sentimento de que são extremamente esplêndidas.<br/>\n<br/>Haveria alguma diferença entre isso e o espírito que entra quando queremos algo a todo custo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Afinal, é a mesma coisa.<br/>\n<br/>Por se tratar do ápice da arte, é, digamos, um elemento capaz de atrair e deleitar as pessoas na mesma proporção...<br/>\n<br/>Portanto, criar coisas boas assim significa que o espírito é elevado.<br/>\n<br/>Há dois ou três dias, quando vi a montagem pronta de uma antiga imagem de <i>Kannon</i> que pintei há dez anos, olhando de forma imparcial, não há pintura tão bem feita quanto essa.<br/>\n<br/>Existem muitas imagens de <i>Kannon</i>, mas ela é decididamente diferente.<br/>\n<br/>Qualquer pessoa que a veja dirá isso, mas, em suma, se o nível espiritual estiver lá, não importa o que se pinte ou o que se faça, será possível criar algo com esse mesmo valor.<br/>\n<br/>No fim das contas, depende do ser humano e da elevação do espírito do ser humano.<br/>\n<br/>Por isso, polir-se e elevar o espírito é o mais importante.<br/>\n<br/>\n<br/>Se for uma filial, significa que as pessoas se reúnem de acordo com a elevação espiritual da pessoa que é o chefe da filial.<br/>\n<br/>Chamam isso de virtude da pessoa, mas, no fim das contas, é isso.<br/>\n<br/>A base da fé também é o amor.<br/>\n<br/>Quanto mais forte for o pensamento de querer salvar e fazer aquela pessoa feliz, e quanto mais a pessoa tiver dessas coisas boas, mais ela se desenvolverá; quanto mais forte for a luz dessa pessoa, melhor será a sensação de estar ao seu lado.<br/>\n<br/>\nIsso também deve ser pensado de forma Daijo (ampla).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Sobre a Difusão 5 (Proibição de Impor a Fé 1)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Difusão</font> 5<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Proibição de Impor a Fé 1)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a Insistência'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Insistência\"</font></b><br/>\n<br/>\"No mundo, quando se tenta alcançar algum objetivo, muitas pessoas acham que insistir é algo bom, mas, na verdade, isso não é correto.<br/>\n<br/>Isso porque insistir é tentar forçar uma situação através da persistência, ou seja, é derrotar o oponente pela persistência.<br/>\n<br/>Portanto, mesmo que a nossa vontade prevaleça, a outra parte não se convenceu de coração.<br/>\n<br/>É apenas um recurso temporário para escapar do sofrimento de achar a situação irritante ou insuportável; como não se renderam do fundo do coração, inevitavelmente resultará no efeito oposto mais cedo ou mais tarde.<br/>\n<br/>\n<br/>Observando atentamente o mundo através desse princípio, vemos muitos fracassos do 'insistentismo'.<br/>\n<br/>Isso também se aplica à propagação religiosa.<br/>\n<br/>Muitas vezes há pessoas que fazem propagação insistente, mas na religião isso é especialmente ruim.<br/>\n<br/>Afinal, sendo a nossa religião a nobre salvação do Deus Supremo, não há necessidade alguma de insistir.<br/>\n<br/>Dando um exemplo simples, é como vender um diamante pelo preço de um vidro; falando a verdade, é natural que a outra parte salte sobre ele apenas com um olhar.<br/>\n<br/>É porque se tenta vender caro algo sem valor que há a necessidade de recomendar com persistência.<br/>\n<br/>Portanto, deve-se recomendar de forma extremamente leve e, se a outra parte não corresponder, deve-se parar por enquanto, considerando que é uma pessoa sem afinidade ou que o momento ainda não chegou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Ego e Apego'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Ego e Apego\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) E, como mencionado anteriormente, a encarnação do apego torna-se um espírito de serpente, o que é temível.<br/>\n<br/>Quando um espírito humano se transforma em um espírito de serpente, ele se torna serpente gradualmente a partir dos pés em direção à parte superior, ao longo de consideráveis anos.<br/>\n<br/>Eu já tratei de um paciente que tinha a cabeça de humano e o corpo de serpente; este era um caso em que se tornou meio espírito de serpente.<br/>\n<br/>Portanto, mesmo ao recomendar a fé, persuadir de forma obstinada pode parecer zelo, mas o resultado não é bom.<br/>\n<br/>Isso se torna uma imposição da fé e acaba blasfemando contra Deus e Buda.<br/>\n<br/>Em todos os casos de recomendação da fé, se você falar um pouco e a outra parte se mostrar interessada, pode continuar a conversa, mas,<br/>\n<br/>caso a outra parte não tenha essa intenção, deve-se abster de continuar a conversa e aguardar a chegada do momento oportuno.\" (O texto completo está na página \"Ego e Apego\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Não se Deve Impor a Fé'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Impor a Fé\"</font></b> (Setembro e Outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de pedir a uma pessoa que foi curada por uma graça que apresente novas pessoas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se deve dizer esse tipo de coisa, pois isso barateia a fé.<br/>\n<br/>Ter essa intenção significa que a fé ainda não entrou na linha verdadeira.<br/>\n<br/>Jamais se deve recomendar à força ou impor a fé.<br/>\n<br/>Além disso, a razão pela qual não há desenvolvimento é que, mesmo que pareça bom aos olhos humanos, há pontos que não estão perfeitamente alinhados com Deus.<br/>\n<br/>Se estiverem perfeitamente alinhados, Deus trará fiéis para o ministro que Ele considerar adequado.<br/>\n<br/>Deus atua no Mundo Espiritual através do espírito guardião da pessoa e a traz.<br/>\n<br/>O fato de os fiéis não virem como se deseja significa que há pontos que não agradam a Deus.<br/>\n<br/>Se o ser humano ficar ansioso e se preocupar, do lado de Deus Ele pensará: 'Como ele não confia em mim, vou fazer de qualquer jeito',<br/>\n<br/>mas se o ser humano confiar em Deus de todo o coração, Ele também pensará: 'Já que confia tanto em mim, vou fazer algo à altura'.<br/>\n<br/>No aspecto dos sentimentos, Deus é igual aos seres humanos.<br/>\n<br/>Alegria, raiva, tristeza e prazer são os mesmos.<br/>\n<br/>A única diferença é que, do lado de Deus, isso é grandioso, e do lado humano, é pequeno.<br/>\n<br/>Os seres humanos têm um forte amor-próprio, mas Deus é extremamente natural e racional, Ele age de acordo com a razão.<br/>\n<br/>Além disso, há também a questão do tempo oportuno.<br/>\n<br/>O tempo oportuno é importante, mas como os seres humanos avançam negligenciando isso completamente, inevitavelmente resulta no efeito oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]