[
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença por encosto de Deus Dragão e a entronização da Imagem Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Doença por encosto de Deus Dragão e a entronização da Imagem Divina\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.N. (28 anos). Em abril de 1947, surgiram pequenas bolhas no seio esquerdo e nas costas, que doíam.<br/>\n<br/>Sem consultar um médico, usei um pouco de pomada e pó, e por volta de meados de maio curou, deixando marcas e saindo um pouco de pus.<br/>\n<br/>Mais ou menos na mesma época, passei a ter muita sede,<br/>\n<br/>e no final de junho, eu bebia cerca de 5 a 6 <i>sho</i> (aprox. 9 a 10,8 litros) de água por dia.<br/>\n<br/>No início, disseram que era falta de vitamina B e tomei injeções por um mês, mas como não melhorou nada,<br/>\n<br/>consultei outro médico e fui internada. Disseram que era uma doença chamada diabetes insipidus,<br/>\n<br/>com sintomas causados pela falta de hormônio do lobo posterior da glândula pituitária.<br/>\n<br/>Como a causa era desconhecida e não havia tratamento, injetaram hormônio da glândula pituitária de boi.<br/>\n<br/>Além disso, se eu tomar injeção de hormônio de cabra, 0,5 cc me deixa normal por cerca de sete horas,<br/>\n<br/>mas se eu ficar sem injeção, bebo 7 a 8 <i>sho</i> (aprox. 12,6 a 14,4 litros) por dia, e quando é muito, chego a beber quase 1 <i>to</i> (aprox. 18 litros).<br/>\n<br/>\n<br/>Se eu ficar mais de duas horas sem beber água, sinto aflição, a boca seca, o peito queima, tenho dor de cabeça e fica insuportável.<br/>\n<br/>No verão, sinto vontade de beber água bem gelada, e mesmo no inverno, a água parece mais saborosa.<br/>\n<br/>Quando está muito ruim, bebo água de hora em hora mesmo durante a noite, e quando é intenso, se eu beber cerca de 3 <i>go</i> (aprox. 540 ml) de uma vez,<br/>\n<br/>a região do peito esquerdo fica fria.<br/>\n<br/>A urina também sai em grande quantidade a cada hora e meia.<br/>\n<br/>Depois disso, fiz moxabustão, shiatsu e acupuntura por três anos, mas não melhorou.<br/>\n<br/>No verão passado, disseram que eu tinha infiltração pulmonar esquerda, tomei três injeções de estreptomicina e um pouco de PAS, mas parei devido aos vômitos.<br/>\n<br/>Em julho deste ano, ouvi falar sobre o Caminho, em agosto recebi o <i>Ohikari</i> e tenho recebido <i>Johrei</i> todos os dias, mas não há muita mudança.<br/>\n<br/>Ainda não entronizei a Imagem da Luz Divina (Komyo Nyorai) nem a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Além disso, construí uma lápide para o meu falecido pai (major do exército, que morreu de peritonite aguda após três dias de doença) no seu 25º ano de falecimento, e cerca de três meses depois, fiquei neste estado.<br/>\n<br/>Haveria alguma relação com isso? Como devo proceder?\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Isso é muito espiritual.<br/>\n<br/>Isso é um encosto de Deus Dragão.<br/>\n<br/>Um bem grande está encostado.<br/>\n<br/>Pode ser isso... a lápide do pai falecido... pode ser o espírito do pai falecido.<br/>\n<br/>Ele tem um apego muito forte a algo.<br/>\n<br/>Por isso, acabou se tornando uma cobra.<br/>\n<br/>E... é uma cobra grande.<br/>\n<br/>Por isso, deseja água.<br/>\n<br/>A cobra queima muito... o corpo fica quente.<br/>\n<br/>Portanto, não consegue ficar sem beber.<br/>\n<br/>Então, a cobra é o pecado do apego.<br/>\n<br/>Tem que ir tirando esse apego.<br/>\n<br/>Deve-se ministrar bastante <i>Johrei</i> na região frontal da cabeça e, em seguida, ler os Ensinamentos para ele ouvir o máximo possível.<br/>\n<br/>A infiltração pulmonar foi criada pelas toxinas dos remédios.<br/>\n<br/>Foi o médico quem criou. Isso não é problema.<br/>\n<br/>É assim que se deve fazer.<br/>\n<br/>Dessa forma, à medida que o Deus Dragão for salvo, ela vai se curando.<br/>\n<br/>Isso tem cura.<br/>\n<br/>O mais importante é que não adianta se não entronizar a Imagem da Luz Divina.<br/>\n<br/>Deve entronizar e passar a dormir naquele cômodo.<br/>\n<br/>Fazendo isso, curará muito mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Convulsões por encosto de Deus Dragão e a entronização da Imagem Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Convulsões por encosto de Deus Dragão e a entronização da Imagem Divina\"</font></b>　(1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Menina de oito anos. Teve convulsões aos oito meses de idade e, depois disso, passou a ter convulsões a cada três meses. A partir dos quatro anos, passou a ter cerca de duas vezes por ano, na primavera e no outono.<br/>\n<br/>As convulsões duram cerca de cinco dias seguidos e, a cada vez, ela solta um pouco de algo parecido com espuma pela boca.<br/>\n<br/>Até os três anos, tomou remédios líquidos e em pó (por cerca de dois anos). Aos quatro anos, tomou quatro ou cinco injeções.<br/>\n<br/>Depois disso, não fez mais nada.<br/>\n<br/>No ano passado, por recomendação de um vizinho, entrei para a Reiyukai e me disseram: 'Três gerações atrás, nasceu uma criança igual a esta, e a mataram jogando-a em um lago. É por causa disso.'<br/>\n<br/>No entanto, não sabemos absolutamente nada sobre isso de três gerações atrás.<br/>\n<br/>Quando não está tendo convulsões, ela sente muita sede o dia todo.<br/>\n<br/>Além disso, tem a mania de cheirar tudo o que toca, seja comida ou qualquer outra coisa.<br/>\n<br/>E antes de ter uma crise de convulsão, ela come o quanto for possível.<br/>\n<br/>Seu temperamento é agressivo e só consegue falar palavras simples.<br/>\n<br/>Não consegue responder às nossas perguntas, mas faz as suas próprias exigências.<br/>\n<br/>Em outubro, ouvi falar sobre o Caminho e comecei a frequentar a filial de Yokohama para receber <i>Johrei</i>.<br/>\n<br/>No início, ela detestava muito o <i>Johrei</i>, mas ultimamente passou a recebê-lo quietinha.<br/>\n<br/>No último dia de outubro, entronizamos a Imagem de <i>Kannon</i> em Biombo. Meu marido ainda não ingressou na fé.<br/>\n<br/>As convulsões desta criança teriam alguma relação espiritual?<br/>\n<br/>Além disso, peço que me oriente sobre os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É espiritual. Três gerações atrás... dentro do lago... isso está errado.<br/>\n<br/>Se a tivessem matado jogando-a dentro de um lago, ela teria engolido muita água.<br/>\n<br/>Então, se ela reencarnasse ou encostasse, pelo contrário, não iria querer água.<br/>\n<br/>É mesmo um Deus Dragão.<br/>\n<br/>O Deus Dragão é o que mais quer beber água.<br/>\n<br/>Por isso, mesmo entre pessoas normais, há aquelas que querem beber muita água; todas elas são reencarnações ou encostos de Deus Dragão.<br/>\n<br/>O rosto dessas pessoas é quadrado ou tem os olhos fundos, têm um rosto com características de Deus Dragão.<br/>\n<br/>Ou seja, é um membro dos antepassados que caiu e se tornou um Deus Dragão. É ele que está encostado.<br/>\n<br/>Se for salvo, ele reencarnará como ser humano.<br/>\n<br/>Por isso, ele deve ser salvo sem falta.<br/>\n<br/>Quanto ao <i>Johrei</i>, o Deus Dragão está encostado aqui... concentrando-se no interior da região frontal da cabeça, há nódulos ao redor do pescoço, então deve ministrar aí.<br/>\n<br/>No entanto, leva bastante tempo... casos assim.<br/>\n<br/>Deve-se considerar que levará alguns anos.<br/>\n<br/>Mas, como no fim vai curar, é melhor do que não curar a vida toda.<br/>\n<br/>Ainda assim, é mais rápido entronizar a Imagem da Luz Divina e deixá-la dormir naquele cômodo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ressentimento de Deus Dragão e a entronização da Imagem Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ressentimento de Deus Dragão e a entronização da Imagem Divina\"</font></b>　(7 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.K. (ingressou na fé em novembro do ano passado, 63 anos, homem). Desde a primavera do ano passado, não tem apetite e tem um nódulo do tamanho de um punho sob a costela direita.<br/>\n<br/>Disseram que não é câncer, mas que não daria para saber bem sem fazer um raio-X, porém ele deixou como estava.<br/>\n<br/>A partir do Culto Mensal da filial, no dia 11 de janeiro, o corpo todo ficou letárgico e ele ficou de cama.<br/>\n<br/>Enquanto recebia <i>Johrei</i>, o nódulo sob a costela direita passou a se mover para cima, para baixo, para a esquerda e para a direita, sentia uma dor surda e começou a ter fezes com sangue.<br/>\n<br/>Talvez por causa da anemia decorrente disso, não conseguia ficar de pé e fazia suas necessidades na cama.<br/>\n<br/>As fezes com sangue pararam em cerca de quinze dias, o apetite voltou um pouco e ele passou a conseguir se sentar na cama.<br/>\n<br/>Depois disso, ao se levantar, sentia uma dor intensa em todas as costas, mas se ficasse quieto por um tempo, sentia-se aliviado.<br/>\n<br/>Além disso, a costela direita parecia ondular e ele sofreu com isso, mas desapareceu em cerca de quatro dias, a dor ao se levantar quase sumiu e ele tem apetite.<br/>\n<br/>Na manhã do dia 2 de março, teve calafrios repentinos, o corpo todo tremeu e ele perdeu a consciência temporariamente.<br/>\n<br/>Com uma hora de <i>Johrei</i>, voltou ao normal, mas depois disso perdeu quase todo o apetite, comendo apenas cerca de sete décimos de uma tigela de arroz.<br/>\n<br/>A fraqueza também está bem severa.<br/>\n<br/>Tenho ministrado <i>Johrei</i> principalmente no nódulo sob a costela direita, na parte inferior da omoplata nas costas, onde há uma dor surda, e na boca do estômago.<br/>\n<br/>No meio da língua, há uma mancha preta do tamanho da ponta do dedo mindinho, mas não dói.<br/>\n<br/>Em relação à família, ele se casou três vezes. No primeiro casamento, separou-se por motivos pessoais, e a primeira esposa ainda está viva.<br/>\n<br/>A criança que tiveram nesse período morreu com cerca de meio ano e não estava sendo assentada, mas após ouvir os ensinamentos, passou a assentá-la recentemente.<br/>\n<br/>A segunda esposa morreu de câncer de estômago e não tiveram filhos.<br/>\n<br/>A atual esposa também não tem filhos.<br/>\n<br/>Havia um poço antigo no terreno, mas foi aterrado e virou um jardim.<br/>\n<br/>A Imagem de <i>Kannon</i> em Biombo foi entronizada, mas a Imagem Divina ainda não.<br/>\n<br/>Peço que me oriente sobre a causa da purificação e os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso tem envolvimento espiritual.<br/>\n<br/>Não adianta se não entronizar a Imagem da Luz Divina.<br/>\n<br/>Esse nódulo é um Deus Dragão.<br/>\n<br/>Por isso, deve entronizar a Imagem da Luz Divina e, sem falta, entoar a Oração (<i>Amatsu-Norito</i>) e os Salmos (<i>Zanka</i>) o máximo possível, e ler os Ensinamentos no dia a dia o máximo que puder.<br/>\n<br/>Dessa forma, fará com que o Deus Dragão se arrependa e se afaste. Fazendo isso, ele vai curar.<br/>\n<br/>Não é algo tão difícil.<br/>\n<br/>Ou seja, o Deus Dragão... casos assim são ressentimento e... geralmente, no começo é ressentimento, mas<br/>\n<br/>com o tempo, o apego vai desaparecendo e, então, ele passa a querer ser salvo.<br/>\n<br/>Se fizer como eu acabei de dizer, ele se afastará.<br/>\n<br/>Basta pedir à Imagem da Luz Divina para que o Deus Dragão reencarne logo como ser humano. Só com isso, ele vai curar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]