[
  {
    "source_file": "zyasinZYUNZYO.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os deuses malignos estão constantemente tentando destruir a ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os deuses malignos estão constantemente tentando destruir a ordem\"</font></b> (5 de setembro de 1953)<br/>\n<br/>\"Além disso, vou falar um pouco sobre isso porque servirá de referência.<br/>\n<br/>Recentemente, em uma certa filial, aconteceu algo estranho, que não fazia muito sentido, com uma pessoa que trabalhava com muito afinco.<br/>\n<br/>Não posso contar os detalhes, mas achei isso estranho. O reverendo responsável pela supervisão daquela filial e a pessoa com quem ocorreu o fato estranho vieram juntos, já devidamente recuperados, e quando lhes perguntei, descobri o seguinte:<br/>\n<br/>Aquele local havia se tornado um posto de difusão...<br/>\n<br/>A igreja média ficava no interior e mantinha um posto de difusão em Tóquio...<br/>\n<br/>Estabelecer um posto de difusão não é algo ruim em si, mas não havia um chefe de filial lá.<br/>\n<br/>Havia um posto de difusão sem um chefe de filial.<br/>\n<br/>Isso é uma falsidade, e Deus fez aquilo acontecer para avisar sobre isso.<br/>\n<br/>Portanto, ter uma filial é ótimo, mas é preciso ter um chefe de filial.<br/>\n<br/>Se não houver um chefe de filial, caso algum fiel de lá fique doente ou aconteça alguma coisa, como a igreja média fica no interior,<br/>\n<br/>se não houver um responsável como o chefe de filial, é como se estivesse vazio, portanto, é uma falsidade.<br/>\n<br/>Desde que leve o nome de filial, deve haver obrigatoriamente um chefe de filial.<br/>\n<br/>Por isso, eu lhes disse: 'Fechem isso e só reabram quando tiverem um chefe de filial'.<br/>\n<br/>Portanto, quando algo não faz sentido, sempre há um aviso.<br/>\n<br/>Quando há algo um pouco estranho, se investigarmos a fundo, sempre encontraremos algo errado.<br/>\n<br/>Por isso, se acharem que há algo que não faz sentido ou algo estranho,<br/>\n<br/>ao refletirem sobre isso e pensarem que deve haver algo errado em algum lugar, com certeza encontrarão algo.<br/>\n<br/>\n<br/>Tudo isso, afinal, não pode ser descoberto se não houver a Sabedoria da Iluminação (Chieshokaku).<br/>\n<br/>Portanto, trata-se de descobrir o ponto vital e, em seguida, não errar a ordem.<br/>\n<br/>Errar essa ordem é algo que acontece com frequência.<br/>\n<br/>Quando se erra, não se percebe.<br/>\n<br/>Além disso, há coisas que não se sabe.<br/>\n<br/>Por exemplo, muitas vezes não se entende a diferença ou não se percebe que se deve fazer isto primeiro e aquilo depois.<br/>\n<br/>Isso pode parecer um pouco trabalhoso, mas, uma vez que se saiba, a ordem é corrigida inconscientemente.<br/>\n<br/>O Mundo Espiritual é regido pelo princípio do Espírito Precede a Matéria (Reishu Taiju), mas também há muitas coisas que seguem a Matéria Precede o Espírito (Taishu Reiju).<br/>\n<br/>No entanto, no final, tudo se torna Espírito Precede a Matéria, mas temporariamente pode haver situações de Matéria Precede o Espírito.<br/>\n<br/>\n<br/>Digo isso por causa de algo recente. Outro dia, vieram de uma emissora de rádio para fazer uma gravação...<br/>\n<br/>A transmissão está programada para amanhã às onze e meia da manhã. Participarão eu, o presidente da Rissho Kosei-kai, um homem chamado Niwano, Tokuchika Miki da Instituição PL, e mais uma pessoa, o líder de uma religião chamada Hinokyo ou algo assim.<br/>\n<br/>Estava previsto que nós quatro participaríamos... Quando vieram pela primeira vez, há cerca de dez dias, ao falar, não consegui me expressar como queria.<br/>\n<br/>Senti uma espécie de sensação de opressão.<br/>\n<br/>Por isso, fiquei extremamente insatisfeito.<br/>\n<br/>Então, eu lhes disse: 'Façam um teste e, se acharem que não ficou bom, farei de novo, por isso, não hesitem em vir'.<br/>\n<br/>Talvez eles também tenham achado o mesmo, pois vieram logo em seguida, e dessa vez consegui fazer sem problemas.<br/>\n<br/>O motivo pelo qual não consegui fazer como queria na primeira vez foi porque a posição em que me sentei estava errada.<br/>\n<br/>A outra parte estava no assento de honra (kamiza) e eu estava no assento inferior (shimoza).<br/>\n<br/>Portanto, se fosse uma ladeira, eles estariam em cima e eu embaixo.<br/>\n<br/>Na hora não percebi, mas depois, ao pensar que algo estava estranho, concluí que a ordem estava errada.<br/>\n<br/>Eu deveria estar no assento de honra.<br/>\n<br/>Não é necessário forçar isso, mas entende-se bem que, em momentos cruciais, essa posição tem uma grande influência.<br/>\n<br/>Portanto, no caso do <i>Johrei</i> também, se você se sentar no assento de honra, a eficácia será muito diferente.<br/>\n<br/>Ministrar do assento de honra em direção ao assento inferior faz uma enorme diferença na eficácia.<br/>\n<br/>No entanto, em casos de emergência, pode não ser possível fazer isso.<br/>\n<br/>Quando há um ferimento com muito sangramento, é preciso ministrar imediatamente,<br/>\n<br/>mas, mesmo assim, é necessário agir conforme as circunstâncias.<br/>\n<br/>Isso também é um ponto vital.<br/>\n<br/>\n<br/>Acho que já escrevi antes em SHINKO ZATSUWA sobre o quanto a 'ordem' tem influência.<br/>\n<br/>As pessoas de hoje não se importam nem um pouco com a ordem,<br/>\n<br/>mas a pior coisa atualmente é que, ao construir uma casa, na maioria dos lugares, o quarto das crianças é colocado no segundo andar.<br/>\n<br/>Isso é um grande erro. É por isso que surgem filhos desobedientes.<br/>\n<br/>O lugar onde se dorme é mais importante do que onde se passa o dia,<br/>\n<br/>e dormir acima dos pais é algo que não se percebe na forma física, mas no Mundo Espiritual as coisas ficam assim.<br/>\n<br/>O Mundo Espiritual não é bagunçado, é extremamente rigoroso,<br/>\n<br/>então, de acordo com a Lei do Espírito Precede a Matéria, se a ordem estiver errada, haverá uma influência proporcional,<br/>\n<br/>causando sofrimento, fazendo com que as coisas não saiam como o esperado ou gerando uma sensação ruim.<br/>\n<br/>Portanto, como estou falando de um lugar alto, é fácil para mim falar e também é fácil para vocês ouvirem, mas se fosse o contrário, seria estranho.<br/>\n<br/>Por isso, 'Deus é Ordem', e Deus é extremamente rigoroso quanto à ordem.<br/>\n<br/>Sempre que oramos aos budas, muitos espíritos ancestrais vêm, e eles mantêm uma ordem perfeitamente organizada.<br/>\n<br/>Os grandes antepassados ficam no nível superior e, gradualmente, os antepassados mais recentes ficam mais abaixo; pais, filhos, irmãos e parentes estão alinhados em uma ordem exata.<br/>\n<br/>Por isso, mesmo em casa, em várias situações, deve-se evitar bagunçar a ordem entre pais, filhos e irmãos.<br/>\n<br/>Fazendo isso, as coisas sempre fluirão de forma agradável e pacífica.<br/>\n<br/>Quando há conflitos, discussões e outras coisas, é porque a ordem de todos está errada, seja no lugar de sentar ou em outras coisas.<br/>\n<br/>Por isso, o lugar onde os pais se sentam, onde o filho mais velho e o segundo filho se sentam, já está determinado.<br/>\n<br/>Assim, se a ordem estiver correta durante as refeições, tudo correrá de forma agradável.<br/>\n<br/>Se a ordem estiver errada, pode haver brigas durante a refeição ou uma sensação ruim.<br/>\n<br/>Essas coisas parecem triviais, mas são muito importantes.<br/>\n<br/>\n<br/>No entanto, no Mundo Espiritual, há vários deuses malignos e espíritos da oposição, que estão constantemente tentando destruir a ordem.<br/>\n<br/>Isso se reflete no corpo físico e causa várias coisas.<br/>\n<br/>Por isso, os deuses malignos estão constantemente me mirando.<br/>\n<br/>Mas, como têm medo da Luz, não conseguem se aproximar, então agem de longe.<br/>\n<br/>Quando acontece alguma coisa, percebo imediatamente que são os deuses malignos agindo, e eles alteram a ordem de forma absurda.<br/>\n<br/>Explicando em detalhes, vocês podem pensar que algo assim teria influência, mas eles tentam me colocar para baixo.<br/>\n<br/>Digo isso, mas não é de forma visível, é algo muito sutil, e quando isso acontece, a minha Luz é ligeiramente interrompida.<br/>\n<br/>E, na medida em que é interrompida, a vida dos deuses malignos se prolonga.<br/>\n<br/>Eles sabem que, de qualquer forma, não têm muito tempo,<br/>\n<br/>mas, como ainda possuem poder como deuses malignos, querem prolongar esse poder nem que seja por um dia.<br/>\n<br/>Por isso, eles obstruem a minha Luz.<br/>\n<br/>Todos os vários incidentes até agora foram isso.<br/>\n<br/>Com isso, eles ganham um tempo temporário.<br/>\n<br/>No entanto, eu vou me tornando cada vez mais forte e, no fim, eles acabarão sucumbindo.<br/>\n<br/>E a partir de então, será o Mundo de Miroku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]