[
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ensinamento que Sugere Implicitamente o Divórcio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ensinamento que Sugere Implicitamente o Divórcio\"</b></font>　(16 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta anos. Devido a uma hemorragia uterina pós-parto, que não foi curada até hoje, ela recebeu <i>Johrei</i> e a hemorragia parou temporariamente por cerca de dois meses.<br/>\n<br/>No entanto, desta vez, ela teve calafrios, tosse forte, expectoração e ficou debilitada, então recebeu <i>Johrei</i> na igreja por cerca de dois meses, o que a aliviou muito, mas depois disso não ficou totalmente bem e a debilidade aumentou.<br/>\n<br/>O marido e todos os parentes detestam o <i>Johrei</i> e recomendam tratamentos médicos, por isso a insatisfação familiar não desaparece. O marido chegou a rasgar a Imagem da Luz Divina (Komyonyorai-Sama), e ela tem que se esconder e fugir para receber <i>Johrei</i>.<br/>\n<br/>Desde a época do casamento, que foi um casamento por obrigação, sem amor, recomendado pelo pai adotivo, ela tem sentido insatisfação quase todos os dias. Quanto à doença, ela fez cirurgia ginecológica, moxabustão e, desta vez, devido à icterícia ou infiltração pulmonar, fez seis sessões de pneumotórax e tomou quinze injeções de estreptomicina (mycin), mas não melhorou em nada.<br/>\n<br/>Ela ingressou na fé em janeiro de 1949, e recebendo <i>Johrei</i> de vez em quando, seu corpo engordou, mas o estado da doença não está claro.<br/>\n<br/>O marido diz severamente para ela parar com o <i>Johrei</i> e ir ao médico. O que ela deve fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso realmente não é bom. Não posso dizer a ela para fazer isso ou aquilo.<br/>\n<br/>Mas se eu fosse o pai dessa pessoa, eu a faria se divorciar.<br/>\n<br/>Não posso dizer 'divorcie-se'... pois isso causaria muitos mal-entendidos, mas, da minha parte, é assim que eu penso.<br/>\n<br/>Eles não combinam espiritualmente de forma alguma.<br/>\n<br/>Portanto, enquanto forem marido e mulher, não poderão ser felizes.<br/>\n<br/>\n<br/>Além disso, quando há esse tipo de oposição, a pessoa não se cura.<br/>\n<br/>Como sempre digo, o espírito atrapalha, e a interferência espiritual é realmente assustadora.<br/>\n<br/>Estando naquela família, esse espírito atua constantemente, e devido a essa interferência, a força do <i>Johrei</i> não é muito forte. Ela enfraquece.<br/>\n<br/>Portanto, o ministro que está ministrando <i>Johrei</i>, na verdade, deveria parar.<br/>\n<br/>E então esperar o momento certo.<br/>\n<br/>No entanto, a própria pessoa não consegue parar facilmente... além disso, ela se apega, não é?<br/>\n<br/>Nesse caso, diga a ela com calma... no fim das contas, seria melhor que se separassem.<br/>\n<br/>Caso contrário, como eles divergem espiritualmente, ela não poderá ser feliz, nem poderá entrar na fé.<br/>\n<br/>Consequentemente, não poderá alcançar a felicidade.<br/>\n<br/>\n<br/>Isso significa, em suma, que o casamento foi um erro.<br/>\n<br/>Sendo assim, pode parecer que o casamento por amor é bom, mas seja casamento por amor ou casamento arranjado, no fim é a mesma coisa.<br/>\n<br/>Isso ocorre porque a pessoa tem muitas máculas no espírito, por isso as coisas não dão certo.<br/>\n<br/>Ao passar por esse sofrimento, o espírito se purifica na mesma proporção, então é uma purificação.<br/>\n<br/>É uma purificação que não é doença.<br/>\n<br/>Como é um sofrimento proporcional, a melhor coisa a fazer é praticar a fé, pedir a Deus, não provocar o marido e esperar o momento certo.<br/>\n<br/>Fazendo isso, à medida que a proteção divina sobre a pessoa aumentar, ou eles se separarão naturalmente, ou o marido despertará para a fé e tudo ficará harmonioso; será uma das duas coisas.<br/>\n<br/>Se ela não conseguir suportar, não haverá outra escolha a não ser se separar.<br/>\n<br/>Isso depende dos sentimentos da pessoa.<br/>\n<br/>Basta explicar essa lógica, e o resto fica a critério do livre-arbítrio dela... não há mais nada a fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Conveniência de Processar um Marido Infiel e Cruel\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Conveniência de Processar um Marido Infiel e Cruel\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Reconhecimento de Paternidade e Pedido de Pensão Alimentícia Após o Divórcio</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Casei-me em 1946 contrariando a oposição dos meus pais. Durante a minha gravidez, meu marido arrumou outra mulher, maltrata a criança que nasceu e não faz o registro oficial.<br/>\n<br/>No final do ano passado, decidimos nos separar, e eu gostaria que ele reconhecesse a paternidade da criança, mas ele não tem essa intenção.<br/>\n<br/>Meus parentes recomendam que eu recorra ao tribunal de família para tratar do reconhecimento da criança e da pensão alimentícia. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não posso dizer nem que sim nem que não. Depende das circunstâncias.<br/>\n<br/>Essa pessoa sofrerá, mas tudo isso é uma ação purificadora, pois ela mesma possui pecados e impurezas.<br/>\n<br/>Os ascetas e outros realizam purificações artificiais para remover as impurezas. Isso são as práticas ascéticas e sofrimentos.<br/>\n<br/>Não há problema em recorrer a um centro de aconselhamento familiar, mas o fundamental é a purificação dos próprios pecados, portanto, deve-se acumular o máximo de virtudes possível para se purificar.<br/>\n<br/>No entanto, se a outra parte for uma pessoa extremamente má, pode-se ir a julgamento, mas é preciso pensar bem, pois tentar subjugar uma pessoa má a todo custo pode resultar em vingança.<br/>\n<br/>Eventualmente, isso pode se manifestar de alguma forma.<br/>\n<br/>As pessoas más perecem naturalmente pelo julgamento de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Divórcio Devido à Tuberculose Também é um Pecado?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Divórcio Devido à Tuberculose Também é um Pecado?\"</b></font>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"1. Casei-me em abril do ano retrasado.<br/>\n<br/>Meu marido contraiu tuberculose pulmonar um mês e meio após o casamento e foi internado.<br/>\n<br/>Após a internação do meu marido, devido a várias circunstâncias, nos divorciamos e assim estou até hoje.<br/>\n<br/>Ingressei na fé no dia 30 de junho deste ano.<br/>\n<br/>Daqui para frente, prometo salvar as pessoas e servir à Obra Divina, mesmo que seja apenas uma ínfima parte.<br/>\n<br/>O pecado perante Deus por ter me divorciado pode ser completamente apagado?<br/>\n<br/>2. Além disso, o que devo fazer? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Na verdade, você não deveria ter se divorciado, mas há pontos compreensíveis.<br/>\n<br/>A culpa é da medicina, que fez as pessoas acreditarem que a tuberculose é contagiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo com o Divórcio, o Elo Espiritual do Casal Não se Rompe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo com o Divórcio, o Elo Espiritual do Casal Não se Rompe\"</font></b>　(Maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que quando um casal se separa, o seu elo espiritual se rompe, mas como fica no caso de haver filhos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Mesmo que se separem, não se rompe.<br/>\n<br/>Apenas se torna mais fino, mas não se rompe completamente.<br/>\n<br/>Se houver filhos, ele é um pouco mais espesso.<br/>\n<br/>Além disso, se houver apego nos pensamentos de ambos, mesmo separados, o elo será espesso, então não se pode generalizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Elo Espiritual de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Elo Espiritual de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual\"</font></b>　(20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O espírito de quem faleceu após o casamento e o espírito do cônjuge que sobreviveu continuam casados no Mundo Espiritual?<br/>\n<br/>Além disso, se a pessoa se casar novamente, o que acontece com o espírito do falecido?<br/>\n<br/>Esse espírito acabará se casando com outro espírito no Mundo Espiritual?<br/>\n<br/>Ainda, existe casamento apenas no Mundo Espiritual?<br/>\n<br/>Se houver, de que forma ele ocorre?<br/>\n<br/>Além disso, o casamento é algo em que as pessoas já estão ligadas uma à outra no Mundo Espiritual antes de nascerem,<br/>\n<br/>ou é algo decidido após o nascimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se a pessoa não se casar novamente e permanecer sozinha, o elo espiritual continua ligado, quer estejam casados ou não.<br/>\n<br/>Se um ama e o outro detesta, a espessura é cerca da metade;<br/>\n<br/>se ambos se detestam, o elo espiritual está ligado de forma muito fina;<br/>\n<br/>e se ambos se amam, a relação conjugal torna o elo extremamente espesso.<br/>\n<br/>\n<br/>Quando a pessoa se casa novamente, o elo se torna fino, como se tivesse se rompido.<br/>\n<br/>Se a pessoa chega a se casar novamente, é porque não tem apego ao falecido, então o elo espiritual é como se estivesse rompido, e um elo espiritual espesso é formado com o novo cônjuge.<br/>\n<br/>\n<br/>No Mundo Espiritual, não é possível se casar nas camadas inferiores a <i>Yachimata</i> (Oito Encruzilhadas).<br/>\n<br/>No Paraíso, é possível.<br/>\n<br/>Se duas pessoas que se amaram muito forem para o Paraíso, poderão se casar no Paraíso.<br/>\n<br/>É claro que, para se casar no Paraíso, não é possível se não houver nenhuma afinidade espiritual (<i>innen</i>).<br/>\n<br/>No Mundo Espiritual também ocorre a função reprodutiva, mas é muito diferente do Mundo Material.<br/>\n<br/>Além disso, há casos em que as pessoas estão ligadas antes mesmo de nascerem, e há casos em que o elo se rompe e depois se liga novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Divórcio e as Camadas do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Divórcio e as Camadas do Mundo Espiritual\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de separação em vida de um casal e de remoção do registro familiar quando há filhos, como fica a relação do registro humano que se diz existir nas camadas do Mundo Espiritual? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quer se separem ou não, isso não tem relação com as camadas do Mundo Espiritual.<br/>\n<br/>Muda de acordo com o estado espiritual da pessoa... muda pelas ações boas ou más.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]