[
  {
    "source_file": "sunao1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ser Obediente ao Destino é o Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ser Obediente ao Destino é o Melhor\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando reencarnamos no Mundo Material, vamos para um lugar com o qual temos afinidade?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Pode-se dizer que isso acontece na maioria das vezes?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. Se não houver absolutamente nenhuma afinidade, isso não acontece.<br/>\n<br/>O ditado 'Até o roçar das mangas é um elo de vidas passadas' expressa isso muito bem.<br/>\n<br/>Essas coisas são muito profundas. Se alguém ajudou uma pessoa há várias gerações, a pessoa ajudada inevitavelmente terá que retribuir esse favor.<br/>\n<br/>Então, se a pessoa que ajudou não estiver mais presente, será para o filho dela; se o filho também não estiver, será para o descendente... Ou, se a pessoa que ajudou caiu no inferno e não pode sair por um tempo, isso atrasará, mas, mesmo que atrase, um dia ela certamente retribuirá.<br/>\n<br/>Por exemplo, a pessoa A morre e são feitos ofícios religiosos para ela. Os fiéis a cultuam.<br/>\n<br/>No entanto, caso a pessoa A já tenha reencarnado (como há uma espécie de registro, como um censo, de quando ela estava no Mundo Espiritual antes de reencarnar), através desse registro, a retribuição vai para a pessoa viva, e coisas boas acontecem a ela.<br/>\n<br/>Quando alguém pensa: 'Por que me aconteceu algo tão bom?' ou 'Por que ganhei na loteria?',<br/>\n<br/>é porque, em algum lugar, alguém está realizando ofícios religiosos para o espírito ou tentando retribuir um favor, e essa pessoa já reencarnou.<br/>\n<br/>Portanto, até mesmo ganhar na loteria não é coincidência; sempre há um motivo.<br/>\n<br/>Dito isso, as pessoas também ganham em corridas de bicicleta (apostas), mas isso tem um significado diferente.<br/>\n<br/>Nesse caso, os antepassados precisam, de qualquer maneira, arruinar a fortuna da família uma vez.<br/>\n<br/>Para isso, como um dos descendentes gosta de jogos de azar, eles decidem fazê-lo apostar e o levam às corridas de bicicleta.<br/>\n<br/>Então, no começo, ele ganha bem, e enquanto está empolgado apostando, acaba arruinando toda a sua fortuna.<br/>\n<br/>Com isso, os antepassados pensam: 'Finalmente ele arruinou a fortuna da nossa casa e eliminou os pecados e impurezas, então a partir de agora os descendentes prosperarão'.<br/>\n<br/>\n<br/>Portanto, tudo o que se manifesta, os relacionamentos com as pessoas, a terra onde se vive, tudo tem uma afinidade espiritual.<br/>\n<br/>Mesmo em coisas que parecem triviais, se não as seguirmos, acaba sendo ruim.<br/>\n<br/>Muitas vezes, as pessoas tentam forçar a própria vontade através disso, mas nada de bom resulta.<br/>\n<br/>Por isso, esse tipo de atitude é ego.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">'Certo, se eu decidi assim, não importa o que digam, vou até o fim.'<br/>\n<br/>'Não importa as circunstâncias, vou levar isso adiante.' Isso é perigoso.</font></b><br/>\n<br/>Em vez disso, <font color=\"#ff0000\" size=\"+1\"><b>se você tentar um pouco e não der certo, deve parar.</b></font><br/>\n<br/>Pode parecer que a pessoa não tem convicção alguma, mas não é bem assim.<br/>\n<br/>Ou seja, ser dócil e <font color=\"#ff0000\" size=\"+1\"><b>obediente ao destino é o melhor a se fazer.</b></font><br/>\n<br/>Isso é algo que definitivamente não tem erro. Se não houver erro, as coisas correrão bem.<br/>\n<br/>\n<br/>No entanto, o ser humano tem a tendência de seguir o princípio de que 'com a concentração do espírito, tudo se realiza', e não consegue ser dócil facilmente.<br/>\n<br/>Eu já disse isso antes, mas as pessoas dizem que é preciso colocar força no ventre, porém não se deve colocar força no ventre.<br/>\n<br/>Mesmo os praticantes de artes marciais que colocam força no ventre ainda não alcançaram a verdadeira maestria.<br/>\n<br/>Se você colocar força no ventre, quando o inimigo atacar de repente, não conseguirá ter a agilidade de reagir com infinitas variações.<br/>\n<br/>Por outro lado, se não colocar força no ventre, conseguirá agir com infinitas variações.<br/>\n<br/>Poderá agir de acordo com a ocasião e com o próprio corpo.<br/>\n<br/>Portanto, se você pensar em fazer isso ou aquilo, certamente não dará certo.<br/>\n<br/>O melhor princípio é: se estiver frio, vista roupas quentes; se estiver quente, troque por roupas frescas.<br/>\n<br/>Eu mesmo, no passado, pratiquei muito o princípio de que 'com a concentração do espírito, tudo se realiza', mas, no fim das contas, não é bom.<br/>\n<br/>Enquanto eu não conhecia as coisas de Deus, agia assim, mas, ao compreender, vi que o ser humano é algo realmente frágil.<br/>\n<br/>É como um mosquito.<br/>\n<br/>É como algo que seria esmagado se soprasse um vento forte.<br/>\n<br/>Se estivermos agarrados a Deus, estaremos seguros, mas se não estivermos, é realmente perigoso.<br/>\n<br/>Por isso, hoje em dia, aqueles que dizem 'Eu sou o tal' estão sendo jogados na prisão um após o outro por problemas de corrupção, embora eles mesmos tivessem convicção e achassem que eram maravilhosos...<br/>\n<br/>Sobre isso, apenas ficar flutuando sem rumo também não serve.<br/>\n<br/>\n<br/>É aí que a sabedoria se faz necessária.<br/>\n<br/>A sabedoria é o mais importante.<br/>\n<br/>Por isso, é preciso aprimorar a Sabedoria da Iluminação (Chieshokaku).<br/>\n<br/>Para isso, como se trata da cabeça, não pode haver nuvens na cabeça.<br/>\n<br/>As pessoas de hoje têm nuvens na cabeça, sofrem de anemia cerebral, por isso o funcionamento da sabedoria é ruim.<br/>\n<br/>Se compreendermos verdadeiramente, veremos que não há o que fazer com uma pessoa sem fé.<br/>\n<br/>Por isso, recentemente escrevi o artigo 'A Matriz da Corrupção',<br/>\n<br/>que publicarei no EIKOU em três partes consecutivas, pois pretendo abordar isso a fundo.<br/>\n<br/>O mundo político do Japão, inevitavelmente, não tem jeito sem uma grande ação de purificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sunao1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seja Dócil à Sua Missão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Seja Dócil à Sua Missão\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como ministrante, em que ordem devo considerar o ato de salvar as pessoas, o aprimoramento da fé e a dedicação?<br/>\n<br/>Gostaria também de perguntar sobre o significado e o método da dedicação de dinheiro e bens materiais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Que pergunta assustadora.<br/>\n<br/>Pensar sobre qual deles é o mais importante já é um erro.<br/>\n<br/>O correto é não pensar nessas coisas.<br/>\n<br/>Isso porque Deus, de acordo com a missão e a capacidade concedida a cada pessoa, faz com que alguns realizem a Obra de salvar pessoas, e outros, a Obra financeira.<br/>\n<br/>O aprimoramento é geral, mas cada um tem a sua missão.<br/>\n<br/>A missão é justamente quando as circunstâncias se desenrolam dessa forma; portanto, quando isso acontecer, basta agir de acordo.<br/>\n<br/>Se o dinheiro se reúne em vez de você ministrar <i>Johrei</i> nas pessoas, é porque você tem essa missão.<br/>\n<br/>Por outro lado, não ter dinheiro e formar muitos fiéis também é uma missão.<br/>\n<br/>As circunstâncias ao redor se moldarão dessa forma, então basta ser dócil, aceitar as coisas como são e seguir em frente.<br/>\n<br/>\n<br/>Além disso, quanto ao aprimoramento, o mais importante é a Sabedoria da Iluminação (Chieshokaku).<br/>\n<br/>É conseguir compreender várias coisas.<br/>\n<br/>Mas compreender de forma errada não serve.<br/>\n<br/>O padrão para isso são os Escritos Divinos.<br/>\n<br/>Se você consegue ler o que está escrito nos Escritos Divinos e pensar 'Faz sentido', isso significa que a sua Sabedoria da Iluminação já se elevou bastante.<br/>\n<br/>Há momentos em que se pensa 'Não consigo entender', e há casos em que, mesmo achando que faz sentido na hora, a pessoa esquece quando volta para casa.<br/>\n<br/>Quando várias coisas são compreendidas de repente, é sinal de que a Sabedoria da Iluminação está se aprimorando.<br/>\n<br/>Observar os sintomas e conseguir acertar qual é a doença da pessoa exige que a Sabedoria da Iluminação esteja muito elevada.<br/>\n<br/>Portanto, se antes você compreendia cinco coisas, e ultimamente compreende seis ou sete, isso significa que a sua Sabedoria da Iluminação está se aprimorando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sunao1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ouvir o Que os Subordinados Dizem é Magnanimidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ouvir o Que os Subordinados Dizem é Magnanimidade\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Podemos considerar que a sabedoria é algo que Deus nos ensina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. No entanto, se você tiver o próprio ego, ele bloqueará isso e você não poderá recebê-la.<br/>\n<br/>Por isso, é preciso ser dócil.<br/>\n<br/>No mundo, há muitas pessoas que ouvem bem as palavras daqueles que são superiores a elas, mas não ouvem o que os subordinados dizem; isso é o ego.<br/>\n<br/>Ouvir o que os subordinados dizem é magnanimidade.<br/>\n<br/>Até eu mesmo faço as coisas conforme os meus subordinados dizem.<br/>\n<br/>Quem vê de fora chega a pensar: 'Por que o Grande Mestre escuta e faz uma coisa dessas?', mas é por isso que as pessoas trabalham com alegria.<br/>\n<br/>Quando vêm me perguntar 'O que o senhor acha?' sobre algo que certamente vai fracassar, eu respondo 'Está bem'.<br/>\n<br/>Então, a pessoa fracassa. Porém, é somente ao fracassar que a pessoa desperta.<br/>\n<br/>É preciso sabedoria, sinceridade e, além disso, bom senso.<br/>\n<br/>E a verdade está de acordo com o bom senso e é racional.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]