[
  {
    "source_file": "koxtuka3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Orgulho dos Japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Orgulho dos Japoneses\"</font></b></font>　(16 de outubro de 1952)<br/>\n<br/>\"O livro AMERICA WO SUKUU finalmente ficou pronto e agora irá para a impressão. Devido à conveniência dos tradutores, tivemos que nos apressar muito e prepará-lo em cerca de meia quinzena, então coloquei muita energia nisso.<br/>\n<br/>Quando estiver pronto, pretendo distribuí-lo em várias áreas do Japão e dos Estados Unidos.<br/>\n<br/>Afinal, se um livro sobre salvar o Japão fosse publicado nos Estados Unidos, isso seria algo provável. Mas dizer que o Japão, que mal conseguiu a paz após a derrota na guerra e ainda está cambaleando, vai salvar os Estados Unidos é uma história absurda, e acho que eles ficarão surpresos ao ver isso.<br/>\n<br/>Acredito que, por causa disso, atrairá ainda mais interesse.<br/>\n<br/>Sobre as toxinas dos medicamentos, como nos Estados Unidos eles fazem o maior alvoroço com remédios, procurei escrever exaustivamente sobre as toxinas dos medicamentos.<br/>\n<br/>Certa vez, fiz com que lessem a introdução, mas desta vez está muito mais completo, então farei com que leiam novamente.<br/>\n<br/>(Ensinamentos do livro AMERICA WO SUKUU: 'Introdução', 'O que é a Doença' e 'Vacinação e Toxinas dos Medicamentos')<br/>\n<br/>\n<br/>Acho que os americanos ficarão surpresos ao ler isso.<br/>\n<br/>Como eles fazem o maior alvoroço com os remédios, acho que ficarão atônitos.<br/>\n<br/>Além disso, o que os Estados Unidos mais se orgulham atualmente são as cirurgias, mas também critiquei bastante as cirurgias.<br/>\n<br/>(Ensinamento 'Sobre a Cirurgia')<br/>\n<br/>\n<br/>Nisso, apresentei explicações sobre cada doença e, em relação a elas, relatos de graças alcançadas, sendo no máximo seis casos e no mínimo cerca de três casos.<br/>\n<br/>Se lerem isso com atenção, acho que a maioria se convencerá. Além disso, os americanos não são tão apegados às tradições quanto os japoneses.<br/>\n<br/>Como eles leem com a mente aberta, acho que será muito eficaz. Vou deixar esse assunto por aqui.<br/>\n<br/>\n<br/>Recentemente, um fiel muito famoso que tem um grande negócio de venda de ônibus chamado OK, viajou pelo mundo e ouvi seus vários relatos de viagem, o que serviu bastante de referência.<br/>\n<br/>Ouvi várias histórias detalhadas, mas, resumindo, parece que o país com o ímpeto mais maravilhoso no momento é a Alemanha Ocidental.<br/>\n<br/>A Alemanha Ocidental tem um povo com muito vigor. Eles são extremamente entusiasmados com a reconstrução da Alemanha, e dizem que o Japão não chega nem aos pés deles.<br/>\n<br/>Aliás, no ano passado, fiquei surpreso ao ler no jornal sobre o superávit de exportação da Alemanha Ocidental. No ano passado, eles tiveram um saldo positivo de trezentos milhões de dólares, o que me surpreendeu.<br/>\n<br/>Desta vez, ao ouvir o Sr. Ogawa, entendi o motivo.<br/>\n<br/>É que os alemães têm uma forte autoconfiança de que são os mais excelentes. Esse é o motivo.<br/>\n<br/>\n<br/>Além disso, ele achava que a arte da França era a melhor, mas ficou surpreso ao ir para a Itália.<br/>\n<br/>Dizem que a Itália é muito superior à França. E isso faz sentido. A arte da França é nova, mas a da Itália tem mais antiguidade.<br/>\n<br/>O Egito e a Grécia são os mais antigos, mas não se desenvolveram.<br/>\n<br/>Comparando com o Japão, seria como ver os Haniwa, uma arte de uma era não desenvolvida, mas na era romana nasceu uma arte deslumbrante.<br/>\n<br/>Como isso permanece, no Japão seria exatamente como a arte do período Nara.<br/>\n<br/>E a França é no estilo de Kyoto. É por ter essa antiguidade que é bom.<br/>\n<br/>O que mais o surpreendeu foi que a Itália também tem um orgulho nacional muito grande.<br/>\n<br/>Ou seja, eles ainda têm o orgulho de que seu país, nos tempos antigos em que Roma era esplêndida, foi o país com a cultura mais desenvolvida da Europa.<br/>\n<br/>\n<br/>E, atualmente, parece que o fascismo está ressurgindo bastante. Sobre isso, dizem que Mussolini é muito venerado na Itália. A família de Mussolini parece estar em Roma, e dizem que são bem tratados pelo povo e levam uma boa vida.<br/>\n<br/>Além disso, na Alemanha também, parece que o nazismo tem bastante força hoje como um movimento clandestino.<br/>\n<br/>Então, tanto Hitler quanto Mussolini parecem ser muito venerados no coração do povo.<br/>\n<br/>Eles pensam que, como Hitler e Mussolini foram muito grandes, são pessoas das quais a Alemanha e a Itália devem se orgulhar, mas que só erraram por terem feito a guerra, e que, tirando esse fracasso, as outras coisas foram muito boas.<br/>\n<br/>\n<br/>O que mais o surpreendeu na Alemanha foi que as estradas são boas. Talvez por ele ser do ramo de automóveis tenha notado mais isso, mas dizem que na estrada de Hitler na Alemanha é possível atingir uma velocidade de cento e cinquenta quilômetros por hora, e que não há nada parecido nem nos Estados Unidos.<br/>\n<br/>Eu também fiquei surpreso com isso, mas depois da Primeira Guerra Mundial, a Alemanha tinha muitos desempregados, e naquela época construíram a estrada de Hitler, que cruza a Alemanha de ponta a ponta, o que pode ser visto em alguns filmes.<br/>\n<br/>Olhando por esse lado, fico perplexo ao ver as estradas do Japão.<br/>\n<br/>Por isso, se eu me tornar primeiro-ministro, reduzirei os funcionários públicos pela metade. A eficiência não aumenta porque há muitos funcionários públicos. Atualmente, os custos com funcionários públicos devem ser de cerca de cinquenta bilhões, então, se reduzirmos pela metade, bastarão vinte e cinco bilhões.<br/>\n<br/>E então, basta construir uma estrada longitudinal no Japão e depois adicionar ramificações. Assim, o problema das estradas no Japão será resolvido.<br/>\n<br/>Infelizmente, estão fazendo coisas mesquinhas, aos poucos, ou apenas aparando as esquinas.<br/>\n<br/>O fato de o Japão não fazer coisas ousadas se deve, principalmente, à falta de orgulho nacional.<br/>\n<br/>O Sr. O também disse que, como os japoneses não têm orgulho nacional, ficam flutuando e acham que as coisas estrangeiras são boas.<br/>\n<br/>Eu acho que precisamos destruir isso.<br/>\n<br/>Precisamos fazer com que despertem para o orgulho nacional japonês. Precisam saber disso.<br/>\n<br/>\n<br/>No entanto, até agora, não havia quem soubesse disso nem quem o informasse.<br/>\n<br/>Eu não falei sobre isso antes porque não podia dizer enquanto a paz não fosse selada, mas acho que já posso começar a falar.<br/>\n<br/>De qualquer forma, o povo mais excelente do mundo é o japonês.<br/>\n<br/>Se compararmos com o ouro, os brancos equivalem à prata, mas os japoneses são o ouro. É essa a diferença.<br/>\n<br/>Por isso, desta vez, publiquei o livro AMERICA WO SUKUU, pois os americanos, do nosso ponto de vista, estão muito abaixo.<br/>\n<br/>Como não têm essa consciência, ficam apenas imitando os Estados Unidos ou a Europa, mas isso é porque não há consciência nacional.<br/>\n<br/>Mesmo falando em consciência, não adianta ser algo superficial.<br/>\n<br/>Isso é verdade. Como os japoneses não sabiam disso até agora, ficavam apenas imitando a Inglaterra e os Estados Unidos.<br/>\n<br/>Por isso, tornaram-se os melhores em imitar. A imitação é algo afiado. Em imitação e falsificação, são os melhores do mundo. E os melhores batedores de carteira também são do Japão.<br/>\n<br/>Isso não é o orgulho nacional do Japão em relação aos estrangeiros...<br/>\n<br/>Por isso, vou corrigindo e ensinando isso gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Orgulho dos Japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Orgulho dos Japoneses\"</font></b>　(18 de outubro de 1952)<br/>\n<br/>\"Outro dia, ouvi o relato de retorno de um fiel que trabalha com automóveis, chamado OK, que viajou pelo mundo.<br/>\n<br/>Segundo a história dele, de qualquer forma, a Alemanha e a Itália estão se reconstruindo com um ímpeto extraordinário.<br/>\n<br/>Ele disse que os japoneses não chegam nem aos pés do vigor deles.<br/>\n<br/>Isso ocorre porque eles têm autoconfiança nacional. A Itália, por exemplo, é um país que possui aquela cultura da era romana,<br/>\n<br/>e dizem que Mussolini é muito venerado.<br/>\n<br/>Eles dizem que ter feito a guerra foi ruim, mas que o resto foi tudo para o bem da Itália.<br/>\n<br/>Na Alemanha também, dizem que Hitler ter feito a guerra foi ruim, mas que o resto foi realmente bom.<br/>\n<br/>Parece que eles têm a ideia de que há mais pontos positivos do que negativos.<br/>\n<br/>Na Alemanha, parece que também há um movimento nazista não superficial, mas nos bastidores.<br/>\n<br/>Eles têm um sentimento ardente de que o espírito alemão não perderá para nenhum outro país do mundo e que certamente se reconstruirão.<br/>\n<br/>Dizem que, mesmo ao andar de bonde, os passageiros dão cinco ienes a mais além do valor da passagem.<br/>\n<br/>Só de pensar nesse único fato de que o povo está contribuindo voluntariamente para a reconstrução da Alemanha,<br/>\n<br/>podemos entender quão forte é a convicção nacional deles.<br/>\n<br/>\n<br/>Quanto ao Japão, como o Sr. O disse, não há confiança.<br/>\n<br/>Estão vacilantes.<br/>\n<br/>Entre eles, há japoneses que acham que os Estados Unidos são bons, ou que a União Soviética é boa, ou que a Inglaterra é boa,<br/>\n<br/>colocando-se abaixo de todos os países estrangeiros.<br/>\n<br/>Não têm orgulho, por assim dizer.<br/>\n<br/>Isso é o mais lamentável.<br/>\n<br/>Ele disse que não é bom não ter o sentimento de que o Japão é o maior e se tornará um bom país,<br/>\n<br/>e eu também concordei e disse que deve ser assim.<br/>\n<br/>Nesse sentido, publiquei AMERICA WO SUKUU,<br/>\n<br/>não para fazer os americanos se acharem grandes, mas porque é um país esplêndido e precisa ser salvo.<br/>\n<br/>Para isso, entre os japoneses, de qualquer forma, ao dizer AMERICA WO SUKUU, olhando os Estados Unidos de cima para baixo,<br/>\n<br/>ou com plena confiança, pensando que até mesmo entre os japoneses há pessoas assim,<br/>\n<br/>ao lerem, entenderão que, de fato, não estou errado.<br/>\n<br/>Então, acho que eles sentirão, em certa medida, que não devem menosprezar os japoneses e que também precisam refletir.<br/>\n<br/>Portanto, de qualquer forma, seja o espírito alemão, o espírito americano ou o anglo-saxão,<br/>\n<br/>gostaria que os japoneses tivessem em seu íntimo uma convicção e um orgulho mais culturais e pacíficos, não o espírito de Yamato da época da guerra, que seria problemático.<br/>\n<br/>\n<br/>Eu construí o Museu de Arte, e o Museu de Arte também tem esse propósito.<br/>\n<br/>Isso é para mostrar o quão excelentes os japoneses são desde os tempos antigos.<br/>\n<br/>Por isso, a arte é focada principalmente na arte japonesa. Essa é a base.<br/>\n<br/>Pretendo construir um Museu de Arte em Atami também dentro de dois ou três anos. O de Atami será o melhor do mundo, tanto no nome quanto na realidade, e pretendo construir um Museu de Arte que não perderá para nenhum outro país.<br/>\n<br/>O livro AMERICA WO SUKUU também, embora os Estados Unidos sejam considerados os melhores do mundo na cura de doenças, quero fazer com que, gradualmente, o Japão seja visto como maravilhoso em todos os aspectos.<br/>\n<br/>Isso não é algo militarista, mas feito com o sentido de proporcionar alegria às pessoas do mundo todo, então é fundamentalmente diferente nesse ponto.<br/>\n<br/>De qualquer forma, gostaria que os japoneses tivessem muita confiança, como falei agora.<br/>\n<br/>É isso que eu desejo. Gostaria que os fiéis também tivessem esse sentimento de que, de forma pacífica, os japoneses são grandes e não perdem para nenhum país do mundo.<br/>\n<br/>\n<br/>Além disso, o cérebro dos japoneses também é maravilhoso.<br/>\n<br/>Os japoneses, apesar de terem excelência cultural, até agora foram forçados a pegar em armas e fazer coisas que não são da natureza japonesa.<br/>\n<br/>Por causa disso, mataram a preciosa excelência cultural.<br/>\n<br/>Se fizermos com que os japoneses peguem a caneta em vez das armas, como acabei de dizer, acho que poderemos criar algo que não perderá para nenhum país do mundo.<br/>\n<br/>Sobre esse ponto, fui informado por Deus.<br/>\n<br/>Mesmo nessa cura de doenças, sei que os japoneses são os que mais se curam.<br/>\n<br/>Acredito que chegará o tempo no futuro em que faremos isso para reduzir o número de doentes no mundo todo.<br/>\n<br/>A conversa já se estendeu bastante, então vou me despedir por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]