[
  {
    "source_file": "reihai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sentir calor durante o culto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sentir calor durante o culto\"</b></font>　(7 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante os cultos matinais e vespertinos, após a entoação da Oração Amatsu-Nohrito e da Oração Zengon-Sanji, quando estou entoando os Salmos, sinto um calor irradiar a partir do baixo ventre e todo o meu corpo fica quente. Como devo interpretar isso? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Isso ocorre porque você está recebendo a Luz de Komyo Nyorai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reihai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta do culto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Etiqueta do culto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso da Oração Amatsu-Nohrito,<br/>\n<br/>Devemos entoar:<br/>\n<br/>Miroku Oomikami...<br/>\n<br/>Kannagara Tamachihaemase...<br/>\n<br/>Ou devemos entoar:<br/>\n<br/>Miroku Oomikami...<br/>\n<br/>Dai Komyo Nyorai...<br/>\n<br/>Kannagara Tamachihaemase...<br/>\n<br/>Além disso, ao orar no altar dos antepassados, após a Oração Amatsu-Nohrito ou a Oração Zengon-Sanji, devemos dizer 'Kakuriyo no Oomikami Mamoritamae Sakihaetamae'? Nesse caso, devemos bater três palmas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"De Komyo Nyorai, Ele Se torna Miroku Oomikami (Deus do Sol, da Lua e da Terra). Komyo Nyorai é Buda.<br/>\n<br/>Como o Buda pertence à Noite, à noite louvamos o Nome de Dai Komyo Nyorai.<br/>\n<br/>Como Deus pertence ao Dia, o Nome Divino é louvado de manhã.<br/>\n<br/>E, no momento da oração, ambos são entoados.<br/>\n<br/>No altar dos antepassados, basta dizer 'Kakuriyo no Oomikami Mamoritamae Sakihaetamae'.<br/>\n<br/>Ao reverenciar os espíritos dos antepassados, batem-se duas palmas. Isso ocorre porque eles não têm corpo físico.<br/>\n<br/>O ser humano respira nos três mundos — Divino, Espiritual e Material —, por isso tudo se torna três, mas no caso dos espíritos dos antepassados, são apenas os mundos Divino e Espiritual.<br/>\n<br/>Até agora, eram quatro palmas, pois era o Mundo da Noite e não havia o sol.<br/>\n<br/>Mas agora que o sol surgiu e se tornou Dia, passam a ser três palmas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reihai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta do culto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Etiqueta do culto\"</font></b></font>　(3 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o culto e a entoação de orações:<br/>\n<br/>(1) Ouvi dizer que é permitido entoar a Oração Amatsu-Nohrito para doentes com problemas espirituais, mas durante as cerimônias, é permitido entoar a Oração Amatsu-Nohrito também para a Imagem da Luz Divina?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, está bem entoar a oração.<br/>\n<br/>E também pode bater palmas, mas bata de forma mais silenciosa, quase imperceptível.<br/>\n<br/>Bater palmas com força é barulhento e não é bom.<br/>\n<br/>As pessoas com fé profunda batem palmas silenciosamente, enquanto as pessoas com pouca fé batem forte... É curioso, mas existe essa tendência.<br/>\n<br/>Quando muitas pessoas batem palmas juntas, o som fica muito alto.<br/>\n<br/>Especialmente em lugares onde as casas são muito próximas, isso pode incomodar os vizinhos, então é preciso bater palmas de forma leve e suave. Se for assim, pode bater.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(2) Em casos de sintomas espirituais, basta apenas a Oração Amatsu-Nohrito?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim... apenas a Oração Amatsu-Nohrito é suficiente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"(3) Durante o culto,<br/>\n<br/>Fazemos uma reverência leve, duas reverências profundas, três palmas, uma reverência profunda, e a partir dessa postura entoamos a Oração Amatsu-Nohrito. Ao final, retornamos da prostração, três palmas, duas reverências profundas, uma reverência leve. Em seguida, uma reverência leve, duas reverências profundas, três palmas, uma reverência profunda,<br/>\n<br/>e a partir dessa postura entoamos a Oração Zengon-Sanji. Ao final, retornamos da prostração, três palmas, duas reverências profundas, uma reverência leve. Em seguida, uma reverência leve, duas reverências profundas, uma reverência leve, entoamos os Salmos, uma reverência leve, duas reverências profundas, uma reverência leve.<br/>\n<br/>Atualmente estamos fazendo dessa forma, está correto?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é bastante complicado. (Risos) Bem, pode ser de forma mais simples.<br/>\n<br/>Basta usar o bom senso e fazer de uma maneira que não perca o respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até agora, fazíamos nossos pedidos durante a prostração, mas agora não há tempo para isso. Como devemos proceder...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando há muitas pessoas, é melhor não fazer pedidos, pois leva muito tempo e não há o que fazer.<br/>\n<br/>Basta fazer os pedidos normalmente quando for necessário.<br/>\n<br/>Nós não somos do Xintoísmo, então não precisamos fazer tudo de forma tão cerimoniosa no sentido xintoísta.<br/>\n<br/>Este caminho é tanto Xintoísmo quanto Budismo.<br/>\n<br/>Até mesmo em relação às palmas, os monges budistas não batem palmas, não é?<br/>\n<br/>Portanto, basta adaptar-se às circunstâncias. Apenas não percam a postura de respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Antes fazíamos uma reverência leve e uma reverência profunda, mas afinal, duas reverências profundas são melhores?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Uma reverência leve e duas reverências profundas é o ideal. Uma reverência profunda não é bom...<br/>\n<br/>Os chineses, por exemplo, falam em três reverências e nove prostrações, o que é extremamente polido.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(4) No caso da entoação da Oração Amatsu-Nohrito, no final entoamos 'Miroku Oomikami Mamoritamae Sakihaetamae', mas<br/>\n<br/>no caso da Oração Zengon-Sanji não entoamos 'Dai Komyo Nyorai Mamoritamae Sakihaetamae'. Há algum significado nisso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Na Oração Zengon-Sanji também é preciso dizer as palavras. Isso está errado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Então é melhor entoar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, com certeza.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(5) É permitido bater palmas para o altar dos antepassados?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, é permitido. Não há problema se for feito silenciosamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reihai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Etiqueta do culto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Etiqueta do culto\"</font></b>　(13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a forma de cultuar:<br/>\n<br/>Assentamos uma imagem de madeira de <i>Kannon</i>, que recebeu a consagração, logo à frente da Imagem da Luz Divina. Isso está correto?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há problema se colocar essa imagem de <i>Kannon</i> à frente de Komyo Nyorai.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante o culto, com o pensamento de que ao reverenciar a Imagem da Luz Divina estamos também expressando respeito a essa imagem de <i>Kannon</i> em conjunto... não fazemos reverência especificamente à imagem de <i>Kannon</i>. Isso está correto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso está bem, pois vocês estão reverenciando juntos.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No entanto, nesse caso, sinto que é um pouco estranho reverenciar Daikoku-Sama e não reverenciar a imagem de <i>Kannon</i>. O que o senhor acha?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não tem problema. Afinal, Komyo Nyorai e <i>Kannon</i> são o mesmo. Pensar neles separadamente é que está errado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante o culto, há pessoas que viram as palmas das mãos para cima para não sujar as mãos que acabaram de purificar. É melhor virar para cima ou para baixo?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Qualquer um dos dois está bem.<br/>\n<br/>Ao oferecer alimentos, como as mãos tocam onde se anda e é sujo, virá-las para cima dá uma sensação melhor.<br/>\n<br/>No entanto, virá-las para baixo não é desrespeitoso.<br/>\n<br/>Os sacerdotes xintoístas, ao oferecerem coisas a Deus, parecem virar as palmas das mãos para cima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reihai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mudança no método de entoação da oração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mudança no método de entoação da oração\"</font></b>　(28 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Anteriormente, a Oração Amatsu-Nohrito era entoada apenas pelo oficiante, e a partir do Nome Divino todos entoavam juntos, mas agora não fazemos mais isso. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como eu não entoo a oração atual, está bem assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]