[
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Simpatia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Simpatia\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que ter simpatia (compaixão) pelos outros seja difícil, mas, na prática, até que ponto devemos expressar o sentimento de simpatia em ações?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é tão difícil assim.<br/>\n<br/>Mesmo que se fale em ter simpatia, basta concretizar esse sentimento de acordo com o nível do seu próprio bom senso.<br/>\n<br/>No entanto, nesse caso, é necessário discernimento.<br/>\n<br/>Há casos em que, mesmo sentindo simpatia, não se deve expressá-la em ações.<br/>\n<br/>As pessoas que estão sofrendo, às vezes, sofrem porque há alguma necessidade de sofrerem.<br/>\n<br/>Nesses casos, pelo contrário, não se deve ajudar.<br/>\n<br/>Praticar a misericórdia além da conta também pode, ao contrário, acabar criando pessoas preguiçosas.<br/>\n<br/>Por exemplo, dar dinheiro a um mendigo parece ser uma coisa boa, mas nem sempre é assim.<br/>\n<br/>Mesmo entre os mendigos que estão à beira do caminho segurando um bebezinho, há aqueles que alugam o bebê por uma diária. (Risos)<br/>\n<br/>Portanto, é preciso saber dessas coisas também.<br/>\n<br/>\n<br/>No entanto, pessoas com deficiência ou soldados inválidos devem ser ajudados incondicionalmente.<br/>\n<br/>Especialmente aqueles que foram forçados pelo militarismo e se tornaram deficientes, esses realmente dão pena.<br/>\n<br/>Nesse sentido, é bom ajudar. ...<br/>\n<br/>E, por outro lado, as pessoas que estão sofrendo com doenças devem ser ajudadas a qualquer custo.<br/>\n<br/>Eu também, se alguém da minha casa disser que está sofrendo, mesmo depois de deitar, levanto-me novamente e cuido da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Falta de Purificação Levou a uma Profissão Desprezível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Falta de Purificação Levou a uma Profissão Desprezível\"</font></b> (1 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fiquei completamente sem coisas para trocar por dinheiro e me tornei um 'katsugiya' (Nota: vendedor do mercado negro)...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"De fato, um homem assim tem que passar por esse caminho.<br/>\n<br/>Porém, fazer coisas como ser um 'katsugiya' é estranho.<br/>\n<br/>Se não consegue se sustentar sem fazer esse tipo de coisa, é porque há algo errado em algum lugar.<br/>\n<br/>Faltou purificação, não é mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aumento e Diminuição do Volume de Pesca Devido a Mortes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aumento e Diminuição do Volume de Pesca Devido a Mortes\"</font></b> (7 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que nascimentos e mortes afetam a pesca, e entre os pescadores que acreditam nisso, há casos em que, havendo um nascimento, ao saírem para pescar, enquanto outros barcos têm pesca abundante, eles enfrentam escassez.<br/>\n<br/>Além disso, há exemplos de barcos que resgataram pessoas afogadas ou que recolheram e enterraram tartarugas marinhas mortas e que passaram a ter pesca abundante. Existe alguma relação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existe relação. No caso de nascimento, não há tal coisa.<br/>\n<br/>No caso de morte, sim. Quando há morte, o espírito da pessoa está retraído, então pode haver falta de pesca.<br/>\n<br/>Porém, o inverso também ocorre. Como os pecados são eliminados pela morte, há pesca na mesma proporção.<br/>\n<br/>Por isso, quando acontece algo ruim, nasce algo bom.<br/>\n<br/>Deve ser devido ao sentimento da própria pessoa. (Impureza de sangue)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diferença no Grau de Purificação Entre Irmãos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Diferença no Grau de Purificação Entre Irmãos\"</b></font> (28 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de o grau de purificação ser diferente entre irmãos seria devido à desigualdade na forma como fluem os pecados e impurezas dos antepassados?<br/>\n<br/>Ou seria devido à diferença nas máculas que cada um criou na vida presente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"São ambos. Alguém assume o papel de eliminar os pecados da família.<br/>\n<br/>Quando a pessoa cometeu um pecado terrível em uma vida muito anterior, por exemplo, ela pode assumir isso de forma expiatória.<br/>\n<br/>A própria pessoa pode ser o próprio antepassado.<br/>\n<br/>Até mesmo Cristo expiou os pecados que ele mesmo cometeu.<br/>\n<br/>Como Susanoo-no-Mikoto governou mal, o mundo se corrompeu e entrou em desordem.<br/>\n<br/>Pelo pecado de ter feito milhares de pessoas errarem, ele se tornou o sacrifício de milhares e expiou.<br/>\n<br/>É natural que ele mesmo salve agora as pessoas que fez errar.<br/>\n<br/>As questões espirituais envolvem circunstâncias complexas e não podem ser interpretadas com uma visão simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Previsão de Purificação e Sonhos (Deus Não Prevê)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Previsão de Purificação e Sonhos (Deus Não Prevê)\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Quando as impurezas se acumulam na terra, os seres humanos precisam sofrer</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou aluno do curso de formação. No dia 3 de novembro, tive um sonho muito claro.<br/>\n<br/>Foi um sonho sobre tufões, grandes incêndios, etc., que ocorrerão em março, maio e julho do ano que vem, e também ouvi sobre eventos que estão ocorrendo no Mundo Espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É incerto. Provavelmente não é um sonho premonitório.<br/>\n<br/>Mesmo em grandes desastres naturais, Deus não avisa. Não se deve avisar.<br/>\n<br/>Como as impurezas estão acumuladas naquela terra, os seres humanos precisam sofrer.<br/>\n<br/>Se os seres humanos não sofrerem, não é possível realizar o <i>Johrei</i>.<br/>\n<br/>Se souberem disso com antecedência, a purificação, que é tão importante, perderá o seu efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se a Doença For Curada, a Pobreza e o Conflito Também Desaparecerão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se a Doença For Curada, a Pobreza e o Conflito Também Desaparecerão\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Interpreto que o <i>Johrei</i> não apenas cura doenças, mas, à medida que o coração se purifica, a pobreza e os conflitos também desaparecem. Está correto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse momento, não se deve usar a própria consciência, mas o desejo de curar... no caso de eliminar a pobreza, deve-se ter o pensamento de eliminar a pobreza...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está ótimo. Esse tipo de apego é um bom apego.<br/>\n<br/>No entanto, se a doença for curada, a pobreza e o conflito também desaparecerão.<br/>\n<br/>Curar doenças na Igreja Messiânica significa... a pobreza e o sofrimento da pobreza também, não é?<br/>\n<br/>Portanto, como essas máculas que devem ser purificadas desaparecem, o sofrimento da pobreza e o sofrimento do conflito também desaparecem.<br/>\n<br/>Basta interpretar de forma ampla.<br/>\n<br/>A base é o <i>Johrei</i>, portanto, purifica-se o espírito.<br/>\n<br/>Se o espírito for purificado, a pobreza também desaparecerá.<br/>\n<br/>Por isso, eu sempre digo que não se trata apenas dos seres humanos.<br/>\n<br/>É a doença do país, a doença do mundo.<br/>\n<br/>O Japão está doente. Está empobrecido. E também é a doença do mundo.<br/>\n<br/>O sofrimento do comunismo é como uma tuberculose, sabe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Machucar-se um Pouco de Cada Vez Para Que os Pecados Sejam Apagados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Melhor Machucar-se um Pouco de Cada Vez Para Que os Pecados Sejam Apagados\"</font></b> (8 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, os dedicantes da construção em Hakone têm se machucado com certa frequência...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não foi só daquela vez?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Antes disso também houve um pouco, mas nesses casos, seria porque eles vão dedicar cedo sem estarem purificados...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada disso.<br/>\n<br/>Mas, de fato, há um motivo. Não é coincidência.<br/>\n<br/>Se eles se machucam, é porque todos têm uma causa para se machucar.<br/>\n<br/>É melhor machucar-se um pouco de cada vez para que os pecados sejam apagados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]