[
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Salvação do Sol\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Salvação do Sol\"</font></b> (Publicado em 19 de novembro de 1952)<br/>\n<br/>\"(Citação parcial) Atualmente, as pessoas consideradas intelectuais têm o hábito de, quase sem exceção, olhar para as novas religiões com preconceito desde o início.<br/>\n<br/>Como são religiões que surgiram recentemente, eles assumem que elas se aproveitam da época para inventar doutrinas engenhosas,<br/>\n<br/>iludindo homens e mulheres ignorantes para enriquecer, e que seus líderes se acomodam na posição de fundadores.<br/>\n<br/>Eles pensam que, mesmo quando ficam doentes, não consultam médicos e, além disso, têm o dinheiro que ganharam com suor e sangue extorquido, e ainda assim se sentem gratos,<br/>\n<br/>o que os faz pensar que o mundo está em uma situação lamentável.<br/>\n<br/>De fato, se isso fosse verdade, eles teriam razão, e nós, mesmo sendo religiosos, não hesitaríamos em concordar com eles.<br/>\n<br/>\n<br/>No entanto, também acho que eles não estão totalmente errados, pois, com exceção de duas ou três novas religiões, há muitas que não são admiráveis.<br/>\n<br/>Como exemplo, <font color=\"#0000ff\" size=\"+1\"><b>é comum ver no mundo pessoas lendo sutras em voz alta, batendo sinos, tambores, blocos de madeira, etc., sentindo-se bem sem se importar com o incômodo causado aos vizinhos, o que seria uma espécie de pecado de poluição sonora</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>sob o olhar do público, muitos fiéis cantam canções estranhas, dançando com gestos peculiares sem qualquer consideração, como se estivessem em um estado de transe sonhador</b></font>.<br/>\n<br/>Não somos apenas nós que não nos sentimos bem ao sermos forçados a ver isso.<br/>\n<br/>Sendo assim, pergunto-me como isso é visto do ponto de vista social.<br/>\n<br/>Por outro lado, <b><font color=\"#0000ff\" size=\"+1\">muitas vezes vemos pessoas que, por serem excessivamente fervorosas em sua fé, tornam-se egocêntricas, não apenas desprezando outras religiões e pessoas sem fé, mas também evitando até mesmo o convívio social comum</font></b>,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>e, em casos extremos, há religiões que se alegram com a possessão divina e criam pessoas que parecem loucas, então devemos considerar que estas também têm mais pontos negativos do que positivos</b></font>.<br/>\n<br/>Também há aquelas que são inofensivas.<br/>\n<br/>É comum ver autoproclamados fundadores que deixam o cabelo crescer, vestem roupas estranhas e se comportam como deuses vivos,<br/>\n<br/>mas estes são totalmente desagradáveis, e quando penso que há pessoas que acreditam em tais deuses vivos, vejo que o mundo é realmente vasto.<br/>\n<br/>Além disso, desde os tempos antigos, certas crenças são acompanhadas de práticas ascéticas, como banhos de água fria no inverno, jejuns isolados em montanhas profundas ou banhos de cachoeira, nos quais as pessoas se envolvem apaixonadamente,<br/>\n<br/>e embora a própria pessoa possa estar muito satisfeita, nós, pessoas comuns, não conseguimos entender de forma alguma essa mentalidade, a ponto de sentirmos pena delas.<br/>\n<br/>\n<br/>Escrevi isso de forma resumida, mas, em suma, essa superstição de pensar que métodos distanciados do mundo são a essência da religião também é um problema.<br/>\n<br/>Ao ver essas coisas, <font color=\"#0000ff\" size=\"+1\"><b>embora eu seja um religioso, acho que religiões que consideram o ascetismo como algo bom são realmente desagradáveis, e sempre digo isso às pessoas.</b></font><br/>\n<br/>\nComo as crenças de baixo nível estão tão difundidas hoje em dia, como escrevi no início, é natural que não apenas os intelectuais, mas qualquer pessoa sinta desprezo. (Segunda metade omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pragmatismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pragmatismo\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) Aqui, há algo para o qual desejo chamar a atenção.<br/>\n<br/>Ao colocar em prática o princípio da ação religiosa, assim como o missô não deve cheirar a missô,<br/>\n<br/>o cheiro de religião exalado pelos fiéis é digno de reprovação.<br/>\n<br/>Isso se aplica especialmente aos fiéis fervorosos.<br/>\n<br/>No mundo, é comum ver pessoas que parecem pendurar a fé na ponta do nariz.<br/>\n<br/>Quando isso é visto por terceiros, causa uma espécie de desconforto, por isso,<br/>\n<br/>idealmente falando, não deve haver o menor cheiro de religião, e a pessoa não deve ser em nada diferente de uma pessoa comum.<br/>\n<br/>Apenas suas palavras e ações devem ser verdadeiramente admiráveis, gentis e causar uma boa impressão nas pessoas.<br/>\n<br/>Em suma, desejo uma fé refinada; não deve ser uma fé rústica.<br/>\n<br/>No mundo, há certos tipos de fiéis que, <font color=\"#ff0000\" size=\"+1\"><b>de tão fervorosos, chegam a ser suspeitos de serem doentes mentais</b></font>,<br/>\n<br/>e justamente esse tipo de fiel é <font color=\"#ff0000\" size=\"+1\"><b>extremamente subjetivo, torna o lar sombrio e não se importa nem um pouco com o incômodo causado aos vizinhos</b></font>,<br/>\n<br/>o que resulta em as pessoas do mundo duvidarem dessa religião.<br/>\n<br/>\nEssas coisas são de responsabilidade dos líderes, e acredito que se deve ter muito cuidado com isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai3.html",
    "title_ptbr": "Sobre os Fiéis Anormais 3 (Crítica às Religiões de Culto)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Fiéis Anormais</font> 3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Crítica às Religiões de Culto)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Religiões Até Agora, Quando Se Tornam Fervorosas, Parecem Loucura\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Religiões Até Agora, Quando Se Tornam Fervorosas, Parecem Loucura\"</font></b> (11 de janeiro de 1935)<br/>\n<br/>\"Desde os tempos antigos, diz-se que 'uma mente sã habita em um corpo são', mas tenho algumas dúvidas sobre isso.<br/>\n<br/>Mesmo pessoas que realizaram grandes obras tinham corpos doentes. O famoso Masaoka Shiki, por exemplo, deixou grandes obras justamente quando estava no estágio inicial da tuberculose.<br/>\n<br/>Mesmo Ishikawa Takuboku compôs poemas verdadeiramente excelentes enquanto estava no hospital.<br/>\n<br/>Portanto, se dissermos que 'uma mente sã habita em um corpo são', os lutadores de sumô deveriam ter mentes grandiosas e admiráveis.<br/>\n<br/>No entanto, como é verdade que uma mente sã certamente terá um corpo são, o fundamental é a mente sã, e criar uma mente sã é a base.<br/>\n<br/>Se olharmos para todas as religiões e houver uma religião sem pessoas doentes, ela estará cumprindo a verdadeira missão da religião.<br/>\n<br/>\n<br/>No entanto, não há religião em que os fiéis não fiquem doentes.<br/>\n<br/>Tanto os fiéis quanto os não fiéis têm condições de saúde semelhantes.<br/>\n<br/>Isso prova que elas não têm força.<br/>\n<br/>Por isso, o Movimento <i>Kannon</i> é uma reforma religiosa e uma revolução médica, e basicamente com essas duas coisas o mundo se tornará melhor.<br/>\n<br/>Quanto à política e à economia, basta deixar isso para os especialistas.<br/>\n<br/>Mesmo falando em reforma religiosa, não é algo como a de Lutero, é muito maior.<br/>\n<br/>Como hoje tudo se tornou global, deve ser algo de nível mundial.<br/>\n<br/>\n<br/>Os pontos errados de cada religião, eu aponto através da literatura cômica (Aho Bungaku).<br/>\n<br/>Se eu disser essas coisas seriamente, seria muita pena para eles, e como não seria bom se eles criassem antipatia, eu as torno cômicas.<br/>\n<br/>Primeiro, abordei a maior falha da religião Oomoto, depois a Tenrikyo; no início criei a 'Seita Bola de Peido' (He no Tama Shuu), e desta vez criei a 'Seita da Resignação Namu' (Namu Akirame Shuu). Agora, pedirei que leiam.<br/>\n<br/>'Seita da Resignação Namu' (Apresentação)<br/>\n<br/>Na próxima vez, pretendo direcionar para o exterior e fazer a 'Seita Fabricante de Loucos' (Kyojin Seizou Shuu).<br/>\n<br/>O objetivo do Movimento <i>Kannon</i> é como acabei de falar,<br/>\n<br/>mas o objetivo final do Movimento <i>Kannon</i>, que é melhorar o ser humano, criar seres humanos que façam o que é natural, é extremamente simples, mas bastante difícil.<br/>\n<br/>\n<br/>Por que digo isso? Porque as coisas até agora, como os seres humanos não fizeram o que é natural, adquiriram o hábito de descarrilar para um lado ou para o outro.<br/>\n<br/>Corrigir esse hábito também faz parte do Movimento <i>Kannon</i>.<br/>\n<br/>Como vocês sabem, no Movimento <i>Kannon</i>, <i>Kannon</i> realiza um trabalho que não pende para nenhum dos lados.<br/>\n<br/>Não é homem nem mulher, não é sol nem lua, e também realiza o trabalho do fogo e da água.<br/>\n<br/>A combinação de fogo e água é exatamente como a água quente, que faz as pessoas se sentirem bem, como se entrassem em um banho quente.<br/>\n<br/>Isso é o que eu disse anteriormente, mas em termos de clima, seria como a primavera e o outono, nem frio nem quente.<br/>\n<br/>Seria bom se isso se tornasse a ação e o coração do ser humano.<br/>\n<br/>Que tipo de ação é essa? É uma ação que não pende para nenhum dos lados, que não se torna extrema, e nesse ponto é tão diferente das religiões até agora que chega a ser o oposto.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">As religiões até agora, quanto mais fervorosas se tornam, mais extremas ficam.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Parecem loucura. Tornam-se uma farsa.</font></b><br/>\n<br/>Quando a fé se torna assim, parece estranha vista de fora.<br/>\n<br/>Por isso, <b><font color=\"#ff0000\" size=\"+1\">são contrariados por parentes e conhecidos, e acabam se relacionando apenas com os fiéis, achando que isso está de acordo com a vontade de Deus.</font></b><br/>\n<br/>No entanto, na prática de <i>Kannon</i>, quanto mais a fé avança, menos se percebe se a pessoa tem fé ou não.<br/>\n<br/>O fato de não se perceber é, em suma, o que significa não cheirar a missô.<br/>\n<br/>Por exemplo, dependendo do momento, da situação e da pessoa, muda de mil maneiras, e não há absolutamente nada como fixar um princípio ou algo do tipo.<br/>\n<br/>Assim como o clima muda, como o céu clareia ou escurece, como a água flui, não se deve apegar a nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]