[
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"REIHA TO REII FUROKU REIKAGAKU\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"REIHA TO REII FUROKU REIKAGAKU\"</font></b></font>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Apenas uma parte citada) Ao analisar todos os pensamentos e ações humanas, não é preciso dizer que eles pertencem ao bem ou ao mal, mas a espessura da veste espiritual também é proporcional à quantidade de bem e mal.<br/>\n<br/>Ou seja, quando se pensa no bem e se pratica o bem, internamente surge um sentimento de satisfação na consciência, de modo que esse pensamento se torna luz, que se soma ao corpo espiritual, aumentando a luz. No caso oposto, o mal se torna mácula e as máculas aumentam no corpo espiritual.<br/>\n<br/>Além disso, externamente, quando se pratica o bem a alguém, o pensamento de gratidão da outra pessoa se torna luz e é transmitido ao benfeitor através do elo espiritual, aumentando assim a sua luz.<br/>\n<br/>No caso oposto, pensamentos de rancor, ódio, inveja, etc., são transmitidos como máculas, portanto, as máculas aumentam.<br/>\n<br/>Por isso, as pessoas devem praticar o bem e alegrar os outros, e nunca devem receber pensamentos de ódio, rancor, inveja, etc., de outras pessoas.<br/>\n<br/>O fato de que no mundo muitas vezes aqueles que sobem rapidamente na vida ou os novos ricos acabam fracassando e caindo na ruína, deve-se a esse princípio.<br/>\n<br/>Ou seja, ao atribuir a causa do sucesso à sua própria capacidade, habilidade e esforço, caem na arrogância, tornam-se egoístas, presunçosos e entregam-se ao luxo. Como resultado, pensamentos maculados de ódio, rancor, inveja, etc., de muitas pessoas se aglomeram neles, fazendo com que a veste espiritual perca a luz, torne-se fina e, finalmente, eles caiam na ruína.<br/>\n<br/>Além disso, a razão pela qual famílias ilustres e ricas que duraram muitas gerações caem na ruína é que, originalmente, aqueles que estão em uma posição social superior recebem benefícios do Estado e da sociedade na mesma proporção, e devem retribuir a isso.<br/>\n<br/>Ou seja, devem praticar grandemente o bem em prol da sociedade e, com isso, apagar constantemente as máculas.<br/>\n<br/>No entanto, a maioria pensa apenas em seus próprios desejos e interesses, e como resultado da falta de ações altruístas, as máculas aumentam, e mesmo que a aparência seja esplêndida, o espírito se torna igual ao de uma pessoa de classe baixa.<br/>\n<br/>Por essa razão, de acordo com a Lei do Espírito Precede a Matéria, eles acabam caindo na ruína.<br/>\n<br/>Pouco antes do Grande Terremoto de Tóquio, ouvi a história de uma pessoa com visão espiritual aguçada, segundo a qual, mesmo em uma cidade de grandes e altos edifícios, espiritualmente havia apenas pequenas e miseráveis cabanas enfileiradas. Fiquei surpreso ao ver que aconteceu exatamente como ele disse.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "REIHA TO REII FUROKU REIKAGAKU"
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Artigo de Meishu-Sama: Extraído de \"DOKUSO NO KAIBOU\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de <i>Meishu-Sama</i>: Extraído de \"DOKUSO NO KAIBOU\"</font></b>　(Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"(Apenas uma parte citada) Voltando ao assunto, como resultado do mal, surge o sentimento de remorso, e essa dor no coração é uma leve purificação.<br/>\n<br/>Seria bom se a pessoa se arrependesse nesse momento, mas isso não acontece facilmente, e na maioria das vezes acaba acumulando pecados.<br/>\n<br/>Claro que, mesmo falando em máculas, a sua quantidade é proporcional ao tamanho do pecado, mas além disso, há também casos passivos.<br/>\n<br/>Isso ocorre quando se faz alguém sofrer; a pessoa que sofreu fica com raiva ou rancor, e<br/>\n<br/>esse pensamento é transmitido ao corpo espiritual do agressor através do elo espiritual, como ondas de rádio sem fio, e isso se torna mácula.<br/>\n<br/>Pelo contrário, se alegrar as pessoas e praticar o bem, o sentimento de gratidão da outra pessoa é transmitido como luz, diminuindo assim as máculas.<br/>\n<br/>No entanto, quanto mais isso for feito como virtude oculta, sem que a própria pessoa saiba, maior será a recompensa de Deus. Esta é uma rigorosa Lei Divina, portanto, não há o que fazer.<br/>\n<br/>Sendo o exposto acima a forma como o Mundo Espiritual existe e uma verdade absoluta, não resta ao ser humano outra alternativa senão acreditar e seguir isso.<br/>\n<br/>Como dito acima, se a ação purificadora das máculas é a causa das doenças e de outras calamidades, se o ser humano deseja obter a felicidade, deve deixar de praticar o mal, praticar o bem e não permitir que o espírito se macule.\" (Extraído de \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "DOKUSO NO KAIBOU"
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"BYOUKI NO GENIN TO TSUMI KEGARE\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"BYOUKI NO GENIN TO TSUMI KEGARE\"</font></b>　(Escrito em 1936)<br/>\n<br/>\n<b><font size=\"+1\">Ser alvo de rancor torna-se pecado</font></b><br/>\n<br/>\"(Apenas uma parte citada) Além disso, vencer uma competição ou ter sucesso socialmente,<br/>\n<br/>de qualquer forma, atos de superioridade atraem o rancor e a inveja dos derrotados.<br/>\n<br/>Estes também, devido a esse rancor, tornam-se uma espécie de pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "BYOUKI NO GENIN TO TSUMI KEGARE"
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Breve Comentário de Meishu-Sama: \"A Inveja é Assustadora\"",
    "content_ptbr": "<b><font size=\"+2\">Breve Comentário de <i>Meishu-Sama</i>: \"A Inveja é Assustadora\"</font></b>　(Publicado em 13 de maio de 1950)<br/>\n<br/>\"Existem vários tipos de pessoas que atrapalham a nossa religião, mas em muitos casos a inveja é a causa de um deles.<br/>\n<br/>Claro, não há dúvida de que são covardes, mas dizem que esse tipo de pessoa é especialmente comum entre os japoneses.<br/>\n<br/>Certamente são pessoas mesquinhas com mentalidade de país insular, mas<br/>\n<br/>como há alguma influência, não podemos ficar indiferentes.<br/>\n<br/>Isso não se refere apenas à religião.<br/>\n<br/>Em todos os assuntos humanos, as interferências causadas pela inveja não são poucas, por isso devemos ter muito cuidado com este ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Pecados dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Pecados dos Antepassados\"</font></b>　(Data desconhecida)<br/>\n<br/>\"(Sobre os pecados dos antepassados) Diz-se isso em uma palavra, mas é muito complexo, e existem vários tipos de pecados dos antepassados.<br/>\n<br/>Há aqueles que mataram pessoas, aqueles que fizeram os outros sofrerem ou passarem por coisas terríveis e guardam rancor,<br/>\n<br/>há aqueles que se tornam cobras devido ao rancor, esses reencarnam como animais, e quando o animal morre...<br/>\n<br/>No Mundo Espiritual, há espíritos que atormentam, e se fôssemos investigar, não saberíamos quantos existem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Encontrar Doenças e Calamidades Devido a Pensamentos de Rancor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Encontrar Doenças e Calamidades Devido a Pensamentos de Rancor\"</font></b>　(11 de agosto de 1935)<br/>\n<br/>\"Devido às máculas humanas e afins, todos os incidentes humanos ocorrem fundamentalmente por causa disso.<br/>\n<br/>Quando as máculas se tornam muito intensas, ocorrem guerras e coisas do tipo.<br/>\n<br/>Se entendermos isso claramente, não há outra alternativa senão nos purificarmos.<br/>\n<br/>Falar coisas ruins o tempo todo, ou falar coisas desagradáveis, faz com que as palavras se tornem uma espécie de mácula.<br/>\n<br/>Segundo o relato de uma pessoa que viu isso anteriormente, quando se fala mal dos outros, sai uma nuvem cinzenta semelhante à fuligem.<br/>\n<br/>Quando se fala de Deus ou se dizem coisas que louvam a Deus, sai uma luz branca.<br/>\n<br/>Portanto, se muitas pessoas disserem muitas palavras louvando a Deus, as máculas serão removidas e a luz aumentará.<br/>\n<br/>E os desastres naturais desaparecerão. Entender isso chega a ser assustador.<br/>\n<br/>Quando se recebe o rancor de alguém, o pensamento de rancor vem, torna-se mácula e envolve a pessoa. Se for apenas uma pessoa, tudo bem, mas<br/>\n<br/>se cem ou mil pessoas a envolverem, essa pessoa ficará doente.<br/>\n<br/>Como muitos maus espíritos se aproximam quando há muitas máculas, a pessoa inevitavelmente sofrerá doenças e calamidades.<br/>\n<br/>Pelo contrário, quando se ajuda as pessoas, o pensamento de gratidão se torna luz e vai até ela.<br/>\n<br/>Outro dia eu disse que a luz emana do corpo do Salvador, e pensando nesse princípio, pode-se entender.<br/>\n<br/>Quando o Salvador ajuda dezenas de milhares ou dezenas de milhões de pessoas, os pensamentos de gratidão vêm como inúmeras luzes e o envolvem com luz, de modo que se torna visível até a olho nu.<br/>\n<br/>Claro que também emana do interior, então a luz interna e externa ocorrem simultaneamente.<br/>\n<br/>Por isso, ao desenhar <i>Kannon</i>, às vezes desenha-se um círculo duplo, pois representa tanto a luz externa quanto a interna.<br/>\n<br/>Sendo assim, as coisas não correm bem para o ser humano quando ele está envolvido por máculas. Como os demônios se aproximam de onde há máculas, só acontecem coisas ruins e nada de bom.<br/>\n<br/>Portanto, a pior coisa para o ser humano é receber rancor. As coisas ruins não cessam.<br/>\n<br/>Em uma disputa, não é bom derrotar ou atacar as pessoas.<br/>\n<br/>Mesmo ao derrotar, o verdadeiro herói é aquele que deixa uma rota de fuga; os grandes guerreiros não aniquilam o inimigo.<br/>\n<br/>Não se deve aniquilar. Deve-se abrir um caminho de sangue de um lado para deixá-los fugir, foram as palavras ditas por algum estrategista militar.<br/>\n<br/>Por essa razão, se não deixarmos de receber rancor e não recebermos gratidão das pessoas, os espíritos inevitavelmente nos envolverão, e não há como tudo correr de forma agradável e favorável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pensamento de Rancor Atrapalha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pensamento de Rancor Atrapalha\"</font></b>　(21 de agosto de 1948)<br/>\n<br/>\"Os deuses malignos são realmente hábeis em dar desculpas.<br/>\n<br/>Quando há muita oposição, é melhor se afastar por um tempo.<br/>\n<br/>Por mais que a outra parte esteja errada, o rancor virá e atrapalhará, então é melhor relaxar um pouco e esperar o momento certo para agir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enganar as Pessoas e o Rancor é Assustador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Enganar as Pessoas e o Rancor é Assustador\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"(Parte omitida)... Doença cármica... Sabendo disso, arranjar casamento e coisas do tipo é algo ruim, mas...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Se aceitarem sabendo, não há problema... entre os próprios envolvidos.<br/>\n<br/>Fazer isso escondendo é ruim.<br/>\n<br/>Se descobrirem depois, guardarão rancor.<br/>\n<br/>Enganar as pessoas e o rancor resultante disso é assustador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]