[
  {
    "source_file": "1sai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É Possível Evitar a Terceira Guerra Mundial'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Possível Evitar a Terceira Guerra Mundial\"</font></b> (Publicado em 17 de outubro de 1951)<br/>\n<br/>\"É desnecessário dizer que o que mais ameaça a humanidade no mundo atual é, sem dúvida, a Terceira Guerra Mundial.<br/>\n<br/>Na verdade, não apenas no Japão, mas todos os intelectuais do mundo inteiro, a partir de suas respectivas posições, a fim de evitá-la,<br/>\n<br/>estão espremendo toda a sua inteligência e debatendo por escrito e verbalmente, como todos sabem.<br/>\n<br/>No entanto, por alguma razão, apenas os religiosos não se pronunciam sobre isso, o que é realmente muito preocupante.<br/>\n<br/>\n<br/>Portanto, a primeira coisa que gostaria que pensassem é qual é o objetivo da religião.<br/>\n<br/>Nem é preciso dizer que é óbvio que consiste em concretizar um mundo pacífico sem guerras.<br/>\n<br/>Sendo assim, diante desta crise atual em que a Terceira Guerra Mundial é iminente,<br/>\n<br/>o fato de estarem de mãos atadas ou totalmente em silêncio é, no mínimo, incompreensível.<br/>\n<br/>É verdade que, como religiosos, a menos que haja uma ordem do governo, e também por questões de idade, não podem pegar em armas, mas se for assim,<br/>\n<br/>os religiosos, à sua maneira, não deveriam desempenhar um papel na prevenção da guerra por meios pacíficos adequados?<br/>\n<br/>Neste sentido, pretendo escrever sobre as causas do surgimento da guerra e a sua prevenção, ou melhor, sobre a possibilidade de erradicar completamente a guerra da humanidade e o seu princípio.<br/>\n<br/>\n<br/>A respeito disso, para tornar mais fácil a compreensão, escreverei sobre a doença e a saúde.<br/>\n<br/>Como sempre digo, a doença é o sofrimento que surge quando as máculas se acumulam no espírito humano e a sua ação de eliminação se reflete no corpo físico. Portanto,<br/>\n<br/>qualquer que seja o sofrimento humano, a causa é inteiramente a mácula espiritual, ou seja, fisicamente falando, a ação de eliminação das impurezas. Assim,<br/>\n<br/>se desejam evitar esse sofrimento, é natural que não haja outra solução senão evitar o acúmulo de impurezas e, ao mesmo tempo,<br/>\n<br/>eliminar as que já estão acumuladas.<br/>\n<br/>\n<br/>Por este princípio, os sofrimentos coletivos, ou seja, danos por tempestades e inundações, incêndios, terremotos, distúrbios sociais, etc., são todos ações de purificação idênticas à doença.<br/>\n<br/>Sendo assim, a ampliação disso é, obviamente, a guerra.<br/>\n<br/>Portanto, para que a guerra não ocorra, é por demais evidente que não há outro método senão eliminar as máculas do espírito de cada indivíduo.<br/>\n<br/>Se, por acaso, a Terceira Guerra Mundial ocorrer, será porque os seres humanos com o espírito maculado aumentaram ao extremo, chegando a um estado incontrolável.<br/>\n<br/>Provavelmente, não seria exagero dizer que quase todo o mundo está atualmente repleto de seres humanos impuros.<br/>\n<br/>Se perguntarem por que os seres humanos impuros aumentaram tanto, é justamente porque os pecados causados pelo mal se acumularam.<br/>\n<br/>A causa fundamental disso é terem recebido uma educação que ignora a existência de Deus.<br/>\n<br/>Como esta é a educação materialista, o problema só pode ser resolvido corrigindo este conceito.<br/>\n<br/>Então, por que isso aconteceu? Em suma, porque a educação materialista maculou extremamente a alma humana, tornando-a como que cega, o que é, na verdade, um resultado natural.<br/>\n<br/>\n<br/>E o que se deve saber aqui é que a lei universal determina que, onde as impurezas se acumulam, infalivelmente ocorre a ação de purificação natural.<br/>\n<br/>Por exemplo, se o surgimento de bactérias patogênicas for a causa direta da propagação de uma doença contagiosa,<br/>\n<br/>qual seria a causa disso? É porque surgiram seres humanos que necessitam de purificação, sendo uma ocorrência natural baseada no princípio da correspondência.<br/>\n<br/>No entanto, este princípio é comum a todas as coisas.<br/>\n<br/>Ou seja, todas as matérias existentes na Terra, por exemplo, qualquer grande cidade, edifício, ou tudo o que leva o nome de matéria,<br/>\n<br/>pode-se dizer que quase tudo, em seu estado atual, foi criado pelo mal. Sendo assim,<br/>\n<br/>são, por assim dizer, aglomerados de pecados e, portanto, estão destinados a serem liquidados algum dia.<br/>\n<br/>Sendo assim, tanto os seres humanos quanto as matérias, todas as partículas de impureza existentes na Terra serão purificadas de uma só vez.<br/>\n<br/>Isso é a grande guerra, e como esta é uma regra férrea do Universo, não há o que fazer.<br/>\n<br/>Neste sentido, para evitar a Terceira Guerra Mundial,<br/>\n<br/>é óbvio que, antes que haja a necessidade da ocorrência desta grande ação de purificação,<br/>\n<br/>os seres humanos e todas as coisas na Terra devem ser purificados.<br/>\n<br/>Então, se perguntarem se existe um método para purificar tudo dessa maneira, eu respondo que sim.<br/>\n<br/>Essa é a missão da nossa Igreja Messiânica, e foi para isso que a nossa Igreja Messiânica nasceu.<br/>\n<br/>\n<br/>Aqui, embora seja uma forma diferente de explicar, como o mundo é um conjunto de indivíduos,<br/>\n<br/>basta que cada indivíduo se torne um ser humano esplêndido a ponto de não necessitar de purificação.<br/>\n<br/>Um ser humano esplêndido é, obviamente, um ser humano sem impurezas, tanto no espírito quanto no corpo físico.<br/>\n<br/>Quero informar que a força capaz de criar tais seres humanos não existe em nenhum outro lugar neste vasto mundo, a não ser na nossa Igreja Messiânica.<br/>\n<br/>Isso não é teoria.<br/>\n<br/>Basta ver o método do <i>Johrei</i> que a nossa religião pratica atualmente para entender.<br/>\n<br/>O quão imenso é o efeito deste método é um fato inumerável, como a cura completa e rápida de doenças graves e intratáveis que a medicina materialista não consegue curar,<br/>\n<br/>e a ressuscitação de pessoas desenganadas para a morte.<br/>\n<br/>Apenas com isso, não há necessidade de dizer muito.<br/>\n<br/>Portanto, este fato sem precedentes não seria outra coisa senão a sugestão de que a humanidade do mundo será salva e que chegou a época do surgimento do Paraíso Terrestre.<br/>\n<br/>Se a nossa Igreja Messiânica se expandir por todo o mundo, não haverá mais a necessidade de purificação através da guerra.<br/>\n<br/>Como é certo que a guerra não ocorrerá, a era de paz tão aguardada pela humanidade se concretizará aqui.<br/>\n<br/>Com isso, creio que já entenderam de modo geral, mas, em suma, não hesito em afirmar categoricamente que não há absolutamente nenhum outro meio de evitar a Terceira Guerra Mundial a não ser a nossa Igreja Messiânica.<br/>\n<br/>Portanto, se por acaso não houver tempo hábil, a eclosão da Terceira Guerra Mundial será um destino inevitável, e todos deverão estar preparados para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Guerra é uma Grande Ação de Purificação'",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Guerra é uma Grande Ação de Purificação\"</b></font> (23 de setembro de 1951)<br/>\n<br/>\"Como acabei de ler, acabo dizendo coisas bastante grandiosas, mas sobre isso, ouvi recentemente que<br/>\n<br/>há um grupo de americanos ligados às forças de ocupação que está pesquisando bastante sobre a Igreja Messiânica.<br/>\n<br/>E, com muita simpatia e interesse, estão traduzindo e estudando o que publicamos aqui, o que acho interessante.<br/>\n<br/>Se isso avançasse para os lados da América, como na região de Nova Iorque, acho que seria muito bom.<br/>\n<br/>Como digo agora, a guerra é uma grande ação de purificação. A ação de purificação significa que vários pecados e impurezas estão acumulados. Estão acumulados em nível mundial. É a purificação disso.<br/>\n<br/>Por isso, basta que os seres humanos se tornem limpos antes que a ação de purificação ocorra.<br/>\n<br/>Ou seja, basta que o espírito da humanidade vá se purificando.<br/>\n<br/>Se assim for, não haverá necessidade.<br/>\n<br/>Em geral, o fato de o ser humano sofrer significa que há uma semente para o sofrimento.<br/>\n<br/>Basta eliminar a semente. Portanto, basta retirar a parte suja da alma de cada indivíduo.<br/>\n<br/>Se assim for, mesmo que se queira provocar uma guerra, ela não ocorrerá, e mesmo que outros tentem provocá-la, ocorrerá algum tipo de falha... várias coisas acontecerão, e não conseguirão provocá-la.<br/>\n<br/>O fato de conseguirem provocá-la é porque há coisas sujas suficientes para serem purificadas. Digo para retirar as coisas sujas.<br/>\n<br/>Fora isso, não há prevenção para a guerra. Como não sabem disso, por enquanto, têm que fabricar armas poderosas para se defender das pessoas que iniciam guerras.<br/>\n<br/>Isso é inevitável. No fim das contas, isso é temporário e não pode eliminar a guerra eternamente.<br/>\n<br/>Longe de não poder, não se sabe o que acontecerá daqui a alguns anos ou décadas.<br/>\n<br/>Além disso, mesmo que fabriquem muitas armas, o adversário também as fabricará, então, inevitavelmente, chegará o dia em que entrarão em conflito.<br/>\n<br/>Em todas as guerras até agora foi assim. Portanto, as nações comunistas e as nações livres, se continuarem assim, terão que entrar em conflito de qualquer maneira.<br/>\n<br/>Para eliminar isso, é preciso purificar a alma de cada indivíduo. Para isso, é preciso ter força.<br/>\n<br/>Essa força não existe em nenhum outro lugar a não ser na Igreja Messiânica. Por isso, não há nada de estranho em gritar isso a plenos pulmões para o mundo inteiro.<br/>\n<br/>Então, digo as coisas como elas são. Não estou exagerando.<br/>\n<br/>Pelo contrário, estou até minimizando.<br/>\n<br/>Então, quero divulgar isso amplamente para o mundo inteiro através de jornais, revistas ou livros do mundo todo.<br/>\n<br/>Para fazer isso, é preciso dinheiro, então não é algo que se consiga facilmente.<br/>\n<br/>Por isso, acredito que Deus providenciará esses fundos de alguma forma.<br/>\n<br/>Portanto, assim que os tivermos em mãos, faremos isso em nível mundial. É esse o sentido.<br/>\n<br/>\n<br/>Além disso, também pretendo fazer a revolução da medicina.<br/>\n<br/>Acredito que começaremos a trabalhar nisso mais ou menos a partir do ano que vem.<br/>\n<br/>Ainda temos tempo. É o volume da religião em BUMMEI NO SOZO.<br/>\n<br/>Então, voltando um pouco ao assunto, é o método que deve salvar amplamente em nível mundial, como acabei de dizer. É o princípio pelo qual devem ser salvos.<br/>\n<br/>É preciso colocar isso na cabeça.<br/>\n<br/>Digo isso porque é a obra BUMMEI NO SOZO, então a divulgação em nível mundial será exatamente na época em que esse livro ficar pronto.<br/>\n<br/>Isso provavelmente... está previsto para o ano que vem, mas não deve haver erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]