[
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quanto Maior a Missão, Maior o Sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Quanto Maior a Missão, Maior o Sofrimento\"</font></b>　(18 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Tenho recebido várias purificações espirituais, pelas quais agradeço profundamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deve estar sendo doloroso, mas suporte mais um pouco.<br/>\n<br/><i>Kannon</i>, por outro lado, concede milagres.<br/>\n<br/>No fim das contas, é um sofrimento para melhorar. Quando isso acontece, o sofrimento se torna até um prazer.<br/>\n<br/>Quanto maior a missão da pessoa, maior é o sofrimento.<br/>\n<br/>A minha purificação também foi bastante dolorosa, mas a minha expectativa de vida aumentou cerca de vinte anos.<br/>\n<br/>Antigamente, mesmo estando saudável, eu me sentia um pouco estranho. Não me sentia totalmente bem.<br/>\n<br/>Porém, ultimamente, sinto-me revigorado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas com Grandes Missões Devem Ser Mais Polidas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pessoas com Grandes Missões Devem Ser Mais Polidas\"</font></b>　(Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fui vítima dos desastres de guerra em Tóquio e atualmente moro em outro lugar.<br/>\n<br/>Apesar de não suportar os sucessivos sofrimentos materiais e espirituais, desejo do fundo do coração trabalhar intensamente pelo caminho da salvação,<br/>\n<br/>mas não consigo fazer como gostaria. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso ocorre porque há muitos pecados e impurezas, e também porque você tem uma grande missão.<br/>\n<br/>Pessoas com grandes missões devem ser mais polidas.<br/>\n<br/>Por isso, mesmo que haja purificações dolorosas, se a pessoa tiver fé, Deus certamente concederá milagres que a farão suportar, ou,<br/>\n<br/>por outro lado, concederá coisas boas e lhe dará esperança.<br/>\n<br/>Portanto, desde que a fé não se abale, não sofrerá tanto e a situação certamente melhorará passo a passo.<br/>\n<br/>Logo, deve-se compreender que, no fim das contas, é um sofrimento para se tornar melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Missão e Sofrimento, Dúvida e Sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Missão e Sofrimento, Dúvida e Sofrimento\"</font></b><br/>\n<br/>\"Depende da quantidade de pecados. É feita a limpeza do recipiente.<br/>\n<br/>Deus diz que quanto maior a missão, maior o sofrimento.<br/>\n<br/>Portanto, quanto maior a missão, maior é o sofrimento.<br/>\n<br/>Se não for bem polido, não será útil. Comigo foi assim.<br/>\n<br/>Pensar na fé com a lógica humana simples é o mais perigoso.<br/>\n<br/>Enquanto houver dúvida, o sofrimento virá. Quando a dúvida desaparecer, o sofrimento não virá.<br/>\n<br/>A dúvida surge quando há brechas no coração, e é aí que os deuses malignos o abalam.<br/>\n<br/>Quando a pessoa se torna absolutamente inabalável, o sofrimento desaparece.<br/>\n<br/>Mesmo no caso de doenças, o doente que quer viver, morre. Aquele que se entrega, é salvo.<br/>\n<br/>Duvidar significa que a fé não está consolidada. No entanto, é bom duvidar bastante. Duvidando até o fim, a fé se consolida.<br/>\n<br/>Antigamente, quando abrimos uma filial em Kojimachi, havia uma moça com problema nas pernas em uma casa de banhos, e ela parou o tratamento quando faltava apenas um pouco para melhorar.<br/>\n<br/>Ao investigar, descobriu-se que, se ela melhorasse, teria que abandonar a fé em Amida.<br/>\n<br/>Houve quem dissesse que não poderia abandonar a fé, mesmo que isso custasse a vida da própria filha.<br/>\n<br/>É como um casal: se a mulher tiver um defeito, mesmo que o marido se relacione com outra mulher, ela suspeitará.<br/>\n<br/>Duvidar e suspeitar bastante é bom. Entrar de forma superficial não tem graça. Se houver realmente missão e afinidade espiritual...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sofrimentos e Dúvidas Após o Ingresso na Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Sofrimentos e Dúvidas Após o Ingresso na Fé\"</b></font>　(10 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que ficam muito felizes dizendo que, após assentarem a Imagem da Luz Divina (Komyo Nyorai), curaram-se de doenças ou foram salvas milagrosamente de vários desastres.<br/>\n<br/>Por outro lado, há lares onde, após o assentamento da Imagem da Luz Divina, ocorrem sucessivas e diversas purificações com os membros da família. Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso depende da quantidade de pecados daquela família.<br/>\n<br/>Por exemplo, um saco sujo é limpo antes de se colocar coisas boas dentro dele.<br/>\n<br/>Quanto maior a missão da pessoa, maior é o sofrimento.<br/>\n<br/>Isso porque, se não for bem polida, não poderá ser usada.<br/>\n<br/>Quando eu sofria, pensava frequentemente que a fé não pode ser decidida por nossos sentimentos simples.<br/>\n<br/>Se tomar a decisão, o sofrimento desaparecerá.<br/>\n<br/>Mesmo na doença, se a pessoa se entregar, será salva. Enquanto houver dúvida, o sofrimento continuará.<br/>\n<br/>Quem causa a dúvida são os deuses malignos, que tentam fazer a pessoa abandonar a fé.<br/>\n<br/>No entanto, duvidar fortalece a convicção. Portanto, suspeitar também é muito bom.<br/>\n<br/>Na época dos tratamentos, um certo homem parou de vir no meio do caminho.<br/>\n<br/>Ao perguntar o motivo, ele disse que, se morresse, não poderia ir para o lado de Amida.<br/>\n<br/>Se acreditar absolutamente, é livre para entrar em qualquer religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Não se Ire\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Não se Ire\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Quanto mais motivos para se irar a pessoa tem, maior é a missão que lhe foi concedida</font></b><br/>\n<br/>\"Há um famoso e antigo provérbio que diz: 'A paciência possível qualquer um tem; a verdadeira paciência é suportar o insuportável',<br/>\n<br/>e também se diz: 'Carregue sempre o saco da paciência no pescoço; se rasgar, costure-o; se rasgar de novo, costure-o novamente', e isso é a mais pura verdade.<br/>\n<br/>Frequentemente me perguntam:<br/>\n<br/>'Para o senhor chegar onde está hoje, que tipo de práticas ascéticas realizou? Entrou nas montanhas e banhou-se em cachoeiras? Fez jejum? Não teria realizado diversas práticas de mortificação?'<br/>\n<br/>No entanto, quando respondo: 'Eu nunca fiz esse tipo de prática.<br/>\n<br/>A minha prática ascética consistiu principalmente em duas coisas: suportar o sofrimento das dívidas e suportar a ira', as pessoas ficam perplexas.<br/>\n<br/>Mas, como é a verdade, não há o que fazer.<br/>\n<br/>Acredito que Deus fez isso para me polir.<br/>\n<br/>Especialmente, surgiam sucessivos motivos para me irar, como se dissessem: 'Tome mais isso, tome mais aquilo'.<br/>\n<br/>Por natureza, não gosto de me irritar, mas, de forma impressionante, eu era levado a me irar.<br/>\n<br/>Certa vez, fui alvo de um terrível mal-entendido e sofri uma humilhação tal que não conseguia encarar a maioria das pessoas.<br/>\n<br/>Fiquei com uma indignação incontrolável e não conseguia suportar de jeito nenhum.<br/>\n<br/>Nesse momento, fui chamado a um lugar inevitável e, como havia circunstâncias que não me permitiam recusar, fui até aquela casa.<br/>\n<br/>Minha cabeça estava atordoada e eu não conseguia me concentrar.<br/>\n<br/>Como não havia o que fazer, para me distrair, pedi um copo de saquê e o bebi.<br/>\n<br/>Naquela época, eu não bebia sequer uma gota de álcool, então foi algo realmente extremo.<br/>\n<br/>Sendo assim, levou uns dois ou três dias para que eu finalmente recuperasse a calma.<br/>\n<br/>No entanto, mais tarde, descobri que, por causa desse incidente, consegui escapar de um grande desastre.<br/>\n<br/>Se não fosse a ira daquele momento, eu teria sofrido um golpe fatal. Fui literalmente salvo pela ira,<br/>\n<br/>e não pude deixar de me emocionar com a profunda graça de Deus.<br/>\n<br/>Como mencionado acima, Deus realiza diversas formas de polimento da alma e do corpo naqueles que têm missões importantes, e<br/>\n<br/>acredito que, dentre esses métodos, controlar a ira é a maior provação.<br/>\n<br/>Portanto, deve-se pensar que quanto mais motivos para se irar a pessoa tem, maior é a missão que lhe foi concedida. E,<br/>\n<br/>nesse sentido, se a pessoa conseguir manter-se imperturbável e serena diante de qualquer ira,<br/>\n<br/>significa que ela passou por uma etapa do treinamento. Sobre isso, há uma história interessante.\" (Parte final omitida)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quanto Maior a Missão, Maiores os Motivos para se Irar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Quanto Maior a Missão, Maiores os Motivos para se Irar\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Suportar a ira é a maior das práticas ascéticas</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou impaciente por natureza e, como não tenho treinamento, talvez seja mais irritadiço do que o normal,<br/>\n<br/>mas constantemente surgem situações em que não consigo evitar me irar.<br/>\n<br/>Mesmo que eu reflita achando que a minha maneira de agir está errada, às vezes não consigo me consolar apenas com a reflexão.<br/>\n<br/>Será que isso é um ensinamento de Deus mostrando que ainda falta sinceridade na minha maneira de agir?<br/>\n<br/>Ou será que os deuses malignos estão tentando atrapalhar o meu trabalho?<br/>\n<br/>Entre explodir para aliviar o coração e suportar com paciência, qual dos dois me tornará um vencedor?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deus está lhe dando um treinamento, e suportar a ira é a maior das práticas ascéticas.<br/>\n<br/>Deus faz com que você se irrite sucessivamente, mesmo em um único dia.<br/>\n<br/>Porém, você jamais deve explodir.<br/>\n<br/>Caso contrário, isso continuará para sempre.<br/>\n<br/>Uma pessoa que não se ira não serve, e uma pessoa que se ira também não serve.<br/>\n<br/>Quanto maior a missão, maiores os motivos para se irar.<br/>\n<br/>É preciso ser uma pessoa que, mesmo se irando, consegue suportar.<br/>\n<br/>Mesmo que haja motivos para se irar, por outro lado, receberá uma grande felicidade.<br/>\n<br/>Deus permite que os deuses malignos atrapalhem. Ele faz os deuses malignos trabalharem, mas é comum recebermos graças por causa dos deuses malignos.<br/>\n<br/>A situação vai melhorar gradualmente. É bom esperar o tempo certo com paciência. Ter pressa já é cair no inferno.<br/>\n<br/>A sabedoria humana não serve para nada; o ser humano deve agir pensando com bom senso.<br/>\n<br/>Se tiver pressa, sofrerá. A origem do sofrimento é o apego.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]