[
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fé Baseada em Ameaças é Obra de Deus Maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fé Baseada em Ameaças é Obra de Deus Maligno\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um missionário da religião XX aqui perto disse à minha atual esposa: 'Se o seu marido não for absolutamente obediente a você, ele ficará cego',<br/>\n<br/>e 'Se não entrarem para a religião XX, o casal morrerá em breve'.<br/>\n<br/>No entanto, como esse missionário acerta várias coisas sobre a família apenas olhando para o rosto da pessoa,<br/>\n<br/>minha esposa está com muito medo no íntimo. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso de ficar cego não existe de forma alguma.<br/>\n<br/>Isso se chama fé baseada em ameaças, e é um grande erro.<br/>\n<br/>Quando <font color=\"#0000ff\" size=\"+1\"><b>ameaçam dessa forma, é sempre um deus maligno</b></font>, portanto, não há o que temer.<br/>\n<br/>Ameaçar é algo que os deuses malignos costumam fazer, e o verdadeiro Deus jamais perde para um deus maligno, então não precisa se preocupar nem um pouco com isso.<br/>\n<br/>Eu mesmo não sei o quanto fui ameaçado desde os velhos tempos...<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">A fé não é algo que se faz através de ameaças</font></b>.<br/>\n<br/>Por isso, é preciso ter cuidado com esse tipo de coisa.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>ser insistente e maçante não é bom.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Deus é algo muito simples e direto</b></font>.<br/>\n<br/>'Deus não tem duas palavras', Ele diz apenas uma vez.<br/>\n<br/>Eu só pergunto a Deus em casos muito importantes, e nessas horas Deus diz apenas uma palavra.<br/>\n<br/>É realmente algo muito simples, pois é apenas uma palavra.<br/>\n<br/>Com os seres humanos também é assim, mesmo quando o Imperador emite um rescrito, ele nunca fica repetindo.<br/>\n<br/>'Nós pensamos que tal e tal', é algo muito simples.<br/>\n<br/>Ser insistente não é verdadeiro.<br/>\n<br/>Por isso, a difusão deste caminho também deve ser feita de forma simples e direta.<br/>\n<br/>Se você falar de forma simples e a outra pessoa não entender, é porque o tempo ainda não chegou e não há afinidade.<br/>\n<br/>Quando chegar a hora, a própria pessoa virá procurar, e então basta conversar bem com ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fé Baseada em Ameaças é Obra de Deus Maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fé Baseada em Ameaças é Obra de Deus Maligno\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã mais velha é missionária da religião XX e, por causa disso, eu também havia ingressado nela.<br/>\n<br/>Em julho do ano retrasado, ingressei neste caminho, mas ainda tenho o deus anterior assentado em minha casa.<br/>\n<br/>Meu marido não gosta dessa religião XX e diz para eu devolvê-lo logo,<br/>\n<br/>mas ouvi dizer que, se devolvermos o deus, algo terrível acontecerá com a família.<br/>\n<br/>Além disso, como ouvi dizer que <i>Kannon</i> e esse deus são o mesmo, eu digo que não precisamos devolvê-lo. O que o senhor acha disso?\"<br/>\n<br/>\n<b><font size=\"+1\"><br/>\n</font><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você deve devolvê-lo, sim.<br/>\n<br/>Manter ambos não é bom. Além disso, dizem várias coisas como 'se sair deste ensinamento, a família inteira morrerá', mas isso não existe de forma alguma.<br/>\n<br/>Isso é através de ameaças... ou seja, fé baseada em ameaças, e isso está errado.<br/>\n<br/>Deus é Grande Misericórdia e Grande Compaixão, então isso não existe de forma alguma.<br/>\n<br/>Não existe na atuação do Deus correto.<br/>\n<br/>Isso é, com certeza, um deus maligno.<br/>\n<br/>\n<br/>No entanto, quando se deixa a fé, então... o deus maligno está sempre procurando uma brecha para fazer o ser humano sofrer o máximo possível de alguma forma.<br/>\n<br/>Até então, não havia brecha devido à proteção de Deus, mas quando se deixa de ter fé e surge uma brecha, o deus maligno causa infortúnios ali.<br/>\n<br/>Isso parece exatamente como se fosse um castigo.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Fazer alguém ter fé através de ameaças é um erro</b></font>.<br/>\n<br/>Se fizerem isso, o infortúnio virá para a pessoa que ameaça.<br/>\n<br/>Por isso, seja na fé ou em qualquer outra coisa, ser correto é a maior força.<br/>\n<br/>Mesmo sem ter fé, uma pessoa correta não deveria sofrer infortúnios.<br/>\n<br/>No entanto, ser verdadeiramente correto é algo que não se consegue manter sem a fé.<br/>\n<br/>Se não acreditarmos no invisível, não podemos nos tornar verdadeiramente corretos.<br/>\n<br/>'Como ninguém está vendo, não tem problema fazer isso...' O coração que tenta fazer coisas erradas inevitavelmente surge no ser humano.<br/>\n<br/>Porém, quando se tem fé, pensa-se que não se pode fazer isso porque Deus está vendo.<br/>\n<br/>Por isso, a fé, a fé correta, é absolutamente necessária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fé Baseada em Ameaças é um Roubo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fé Baseada em Ameaças é um Roubo\"</font></b><br/>\n<br/>\"A fé baseada em ameaças é um ato equivalente a um roubo.<br/>\n<br/>A verdadeira fé é quando se crê por gratidão, como quando uma doença grave é curada ou a família se torna pacífica.<br/>\n<br/>A fé baseada em ameaças certamente se afasta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Arrependimento por Medo Não é Verdadeiro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Arrependimento por Medo Não é Verdadeiro\"</b></font> (1950)<br/>\n<br/>\"Tornar-se uma pessoa útil; para isso, deve-se ter uma fé verdadeira.<br/>\n<br/>E purificar-se espiritualmente.<br/>\n<br/>As pessoas que ingressaram na fé têm muita sorte.<br/>\n<br/>Deve-se ter extrema cautela com a difusão distorcida de que 'se não entrar para a Igreja Messiânica, será destruído...'.<br/>\n<br/>Isso não é um monopólio. Apenas é a que tem a força mais poderosa.<br/>\n<br/>Como está escrito nas Revelações Divinas (Ofudesaki): 'O arrependimento por medo não é verdadeiro', a fé baseada em ameaças não é boa.<br/>\n<br/>Acaba sendo uma fé motivada por uma punição...<br/>\n<br/>Tornar-se uma pessoa esplêndida... isso é o verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]