[
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Doença Após o Ingresso na Fé é Causada Pela Purificação da Dissolução das Toxinas Medicinais e Pelo Encosto de Espíritos Antepassados Buscando Salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Doença Após o Ingresso na Fé é Causada Pela Purificação da Dissolução das Toxinas Medicinais e Pelo Encosto de Espíritos Antepassados Buscando Salvação\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde o final de setembro do ano passado, meu corpo estava letárgico e eu tossia muito. Recebi tratamento médico, mas não melhorava de forma alguma.<br/>\n<br/>A partir do final de março deste ano, pedi para receber <i>Johrei</i> e me senti muito bem, ingressando na fé em maio.<br/>\n<br/>Como continuei recebendo, no dia 15 de junho, de repente, minhas mãos e pés ficaram moles,<br/>\n<br/>e pararam de se mover completamente (nesta época, minha filha ingressou na fé). Então,<br/>\n<br/>pedi o <i>Johrei</i> do ministro da igreja.<br/>\n<br/>Tive febre muito alta, era doloroso manter os olhos abertos, então fiquei em estado de sonolência por cerca de sete dias sem apetite, extremamente debilitada e caí em estado crítico<br/>\n<br/>(os membros da família não achavam que eu estava tão mal, dependiam do ministro e de outras pessoas, e saíam apenas para trabalhar devido à época de colheita). Então, o ministro e dois fiéis vieram ministrar <i>Johrei</i>.<br/>\n<br/>Naquele momento, um espírito antepassado encostou em um dos fiéis, advertindo sobre o erro na forma de pensar do meu marido e da família em relação à doença, o fato de estarem presos às aparências sociais e de deixarem tudo nas mãos dos outros, e apelou sobre o sofrimento do espírito antepassado.<br/>\n<br/>Percebendo isso, meu marido também ingressou na fé, e a partir do momento em que ele mesmo começou a ministrar <i>Johrei</i>, recebemos a proteção.<br/>\n<br/>No início de outubro, consegui mover a mão direita e o pé esquerdo, um após o outro, por conta própria, e a visão dupla também melhorou.<br/>\n<br/>Gostaria de agradecer que, em agosto, já conseguia até comer sozinha.<br/>\n<br/>Atualmente, a única coisa é que não consigo engatinhar ou ficar de pé. Ainda há bastante toxina na cabeça, seria por causa disso? Haveria alguma outra causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um espírito antepassado que morreu com os membros moles e está encostado nesta pessoa querendo ser salvo. Portanto, é algo muito bom.<br/>\n<br/>Com isso, o espírito antepassado será salvo.<br/>\n<br/>O fato de atualmente apenas não conseguir engatinhar ou ficar de pé significa que, como já curou até aqui, se continuar fazendo isso constantemente, irá curar gradualmente e ficará perfeitamente saudável.<br/>\n<br/>Assim, tanto a moleza dos membros quanto o antepassado serão curados e salvos por meio disso, podendo ir para o Paraíso. É exatamente como se estivesse prestando um serviço ao espírito antepassado, o que é excelente.<br/>\n<br/>Tornar-se um encosto espiritual e apelar sobre o sofrimento do espírito antepassado... é essa pessoa com os membros moles.<br/>\n<br/>Ele fez toda a família ingressar na fé, pensando: 'Quero que todos sejam salvos...' Como ele pensa assim, dediquem-se fervorosamente à fé e tentem ler os Escritos Divinos o máximo possível.<br/>\n<br/>E, se fizerem com que este espírito antepassado ouça, a cura será ainda mais rápida.<br/>\n<br/>É comum que, após ingressar na fé, ocorram doenças espirituais, mas é porque o espírito antepassado encosta pedindo para ser salvo. Se agirem com essa intenção, não há com o que se preocupar.<br/>\n<br/>As doenças após o ingresso na fé são tanto a purificação da dissolução das toxinas medicinais quanto o espírito antepassado pedindo para ser salvo.<br/>\n<br/>\n<br/>Além dos espíritos antepassados, espíritos animais podem encostar. Cavalos, vacas, cães e gatos que eram criados anteriormente.<br/>\n<br/>Eles estão pedindo para serem salvos.<br/>\n<br/>Se você tiver isso em mente, terá uma ideia geral. Se compreender isso, não precisará se preocupar com nada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Pessoas que Sofrem Aborto Espontâneo Após Ingressar na Fé Estão Tendo Suas Toxinas Eliminadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Pessoas que Sofrem Aborto Espontâneo Após Ingressar na Fé Estão Tendo Suas Toxinas Eliminadas\"</font></b>　(4 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Trata-se de minha irmã mais nova. Há cerca de dois meses ela vem recebendo <i>Johrei</i>.<br/>\n<br/>Na época, ela estava grávida e, no dia 1º, a criança nasceu e morreu logo em seguida. Qual seria a afinidade espiritual de uma criança assim?<br/>\n<br/>Muitas vezes ouço falar de muitas pessoas que recebem <i>Johrei</i>, têm um parto tranquilo e filhos saudáveis. No caso da minha irmã, o que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não se pode dizer de forma simples.<br/>\n<br/>No caso de reencarnação, aqueles que têm apegos reencarnam mais rápido.<br/>\n<br/>Esses são deficientes ou débeis mentais, e não se tornam a base para a felicidade de uma família.<br/>\n<br/>Quando um ser assim é concebido (é mais feliz não nascer, e pela proteção divina ocorre o aborto espontâneo), ao ministrar <i>Johrei</i>, ele passa a não causar danos.<br/>\n<br/>Isso é uma grande graça, e é por isso que ocorre o aborto espontâneo, etc.<br/>\n<br/>Além disso, quando a esposa tem muito sangue tóxico, o aborto espontâneo é provocado para eliminar a toxina.<br/>\n<br/>Para eliminar o sangue tóxico, o aborto espontâneo é um bom método.<br/>\n<br/>As pessoas que sofrem aborto espontâneo após ingressar na fé estão todas tendo suas toxinas eliminadas.<br/>\n<br/>Tudo o que acontece após o ingresso na fé, se interpretado para o lado bom, acaba se encaixando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Aborto Espontâneo Após o Ingresso na Fé Elimina os Pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Aborto Espontâneo Após o Ingresso na Fé Elimina os Pecados\"</font></b>　(23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma gestante de primeira viagem (fiel) de trinta anos, no terceiro mês de gravidez, teve um corrimento semelhante a sangue velho e ralo. Continuei ministrando <i>Johrei</i> e, após cerca de meio mês, ela sofreu um aborto espontâneo.<br/>\n<br/>Na parte superior esquerda da placenta havia um coágulo do tamanho de um dedo indicador. Ao rompê-lo, saiu um coágulo de sangue tóxico.<br/>\n<br/>Teria sido por causa disso que ela sofreu o aborto espontâneo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode ser que sim. No entanto, o aborto espontâneo após ingressar na fé é bom. Os pecados são eliminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bebê que Faleceu Três Dias Após Ter Febre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Bebê que Faleceu Três Dias Após Ter Febre\"</font></b>　(26 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A Vontade de Deus de Usar a Criança para Expelir as Toxinas Medicinais</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Uma criança de sete meses de idade teve febre repentina na manhã do dia 15 de janeiro, sofreu por três dias e morreu.<br/>\n<br/>O corpo parecia ter queimaduras. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como é algo ocorrido após o ingresso na fé, deve-se às toxinas medicinais do corpo materno. É a purificação das toxinas medicinais do corpo materno.<br/>\n<br/>Deve ser a vontade de Deus de usar a criança para expelir as toxinas medicinais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Bebês Logo Após o Nascimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mortes Sucessivas de Bebês Logo Após o Nascimento\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">O Falecimento do Bebê e o Sangue Tóxico dos Pais</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No dia 7 de novembro do ano passado, nasceu uma menina que faleceu no dia 10, com manchas de cor púrpura nas costas. No dia 4 de novembro deste ano, nasceu um menino que faleceu no dia 7,<br/>\n<br/>com manchas de cor púrpura em metade do corpo. Nas duas vezes, após o parto, eles tomaram leite materno apenas uma vez. Os partos foram tranquilos e ambos os pais já frequentaram as aulas.<br/>\n<br/>O que devemos fazer para sermos agraciados com um filho saudável no futuro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é porque os pais têm muito sangue tóxico.<br/>\n<br/>Por isso, mesmo que a criança crescesse, não daria certo, então... faleceu cedo.<br/>\n<br/>No entanto, o sangue tóxico diminui gradualmente, então a próxima criança que nascer ficará bem. ...<br/>\n<br/>Ambos foram no dia 7, não é? Isso tem um motivo espiritual.<br/>\n<br/>Certamente é um espírito que morreu no dia 7.<br/>\n<br/>Se for de outra pessoa, é um espírito de rancor, um espírito que morreu com rancor. Se for um antepassado, é um espírito antepassado que morreu no dia 7 e que acumulou muitos pecados, fazendo com que os descendentes compartilhem desses pecados.<br/>\n<br/>Portanto, no fim das contas, trata-se de salvar as pessoas e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nryuuzan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Bebês Logo Após o Nascimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mortes Sucessivas de Bebês Logo Após o Nascimento\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na minha casa, nasceram crianças duas vezes, no ano passado e este ano, mas ambas morreram logo após o nascimento (ambas no terceiro dia). Haveria alguma afinidade espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há sim. Pois não deveriam morrer dessa forma.<br/>\n<br/>Isso significa que há um espírito encostando. Ou seja, um espírito de rancor.<br/>\n<br/>Além disso, a outra possibilidade é se o chefe da família cometeu algum pecado.<br/>\n<br/>Eu escrevi sobre 'O Caminho do Casal' no livro SHINKOU ZATSUWA, não é? Pode ser algo desse tipo, ou talvez haja alguma afinidade espiritual que os impeça de serem agraciados com filhos.<br/>\n<br/>\n<br/>Além disso, é bom levar o seguinte em consideração.<br/>\n<br/>Não é garantido que ter filhos, de qualquer maneira, trará felicidade.<br/>\n<br/>Pelo contrário, pode se tornar a infelicidade da criança.<br/>\n<br/>Por exemplo, uma criança com deficiência, ou que cresce, torna-se devassa e arruína o patrimônio da família.<br/>\n<br/>Portanto, uma criança só pode ser considerada um verdadeiro tesouro se crescer adequadamente e ajudar na felicidade dos pais.<br/>\n<br/>É claro que tal infelicidade ocorre porque a criança está purificando os pecados dos pais.<br/>\n<br/>Se você ingressar na fé e salvar muitas pessoas, por meio dessa virtude, os pecados e os rancores diminuirão. Vocês poderão ter filhos esplêndidos.<br/>\n<br/>As crianças que nascem após o ingresso na fé são esplêndidas.<br/>\n<br/>No entanto, os filhos de pessoas que tomaram muitos remédios têm muitas toxinas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]