[
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Relato de Experiência: Cura Rápida de Doença Mental (Salva pelo Culto a Komyo Nyorai-Sama)",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Cura Rápida de Doença Mental \n(Salva pelo Culto a Komyo Nyorai-Sama)</font></b> (CHIJOU TENGOKU Nº 9, publicado em 25 de outubro de 1949)<br/>\n<br/>Ministro da Nihon Miroku Kyou Koushou-kai TT (20 anos, masculino)<br/>\n<br/>\"Eu sou aquele que, no inesquecível mês de março de 1947, na cidade de Ueda, recebeu a Luz do reverendo Tomura e, sendo abraçado por inúmeras e gratas graças, teve a permissão de avançar no caminho da salvação do mundo.<br/>\n<br/>Dentre as muitas graças pelas quais eu e minha família fomos salvos desde o meu ingresso na fé, gostaria de relatar a proteção concedida à minha irmã mais nova, Sachiko, que havia sido desenganada pelos médicos e por todos os tratamentos.<br/>\n<br/>No dia 23 de junho do ano passado, o reverendo Nakajima realizou em nossa casa o culto a Komyo Nyorai-Sama pela enésima vez. Pouco depois que o reverendo e as pessoas reunidas foram embora, minha irmã, que estava no segundo ano do novo sistema de ensino médio, voltou para casa com um comportamento diferente do habitual.<br/>\n<br/>A amiga que fez questão de acompanhá-la nos alertou: 'Hoje, a partir da tarde, ela estava um pouco estranha. No trem, começou a dizer coisas como: se eu voltar para casa, minha mãe vai brigar comigo, ou, fiz algo ruim para minha mãe e não tenho coragem de voltar. Por fim, tentou pular do trem em movimento, e nós, amigas que estávamos presentes, mal conseguimos segurá-la.<br/>\n<br/>Além disso, mesmo depois de descer do trem, ela não sabia o caminho de casa e chegou a custo, perguntando aos outros.'<br/>\n<br/>Após esse aviso, imediatamente ministrei-lhe <i>Johrei</i>. Sua forma de falar e atitude voltaram ao normal, o que nos tranquilizou um pouco. No entanto, após o jantar, na hora de dormir, minha irmã sentou-se em posição formal em frente ao altar budista e, curvando a cabeça de vez em quando, parecia estar pedindo desculpas por algo.<br/>\n<br/>Para não contrariá-la, deixamos como estava, mas, como já haviam se passado mais de duas horas, tentamos forçá-la a se levantar e ir dormir, mas ela não nos ouvia.<br/>\n<br/>Minha mãe, com jeito e súplicas, conseguiu que ela concordasse em vestir a roupa de dormir, mas logo em seguida ela trocou novamente para roupas normais.<br/>\n<br/>Essa troca entre roupas normais e de dormir repetiu-se mais de dez vezes. Minha mãe, completamente perplexa, finalmente virou-se em direção a Atami e rogou a <i>Meishu-Sama</i>: 'Por favor, conceda-nos a Sua proteção.' Em menos de trinta segundos, ela foi ao banheiro, voltou e dormiu profundamente.<br/>\n<br/>Diante de uma proteção tão clara, minha mãe e eu soltamos um 'Ah!' de espanto e ficamos boquiabertos.<br/>\n<br/>Minha irmã não parecia estar dormindo profundamente, mas estava deitada quieta com os olhos fechados.<br/>\n<br/>Quando o sofrimento não passava mesmo com o <i>Johrei</i>, pedíamos a Komyo Nyorai-Sama e ela sentia alívio. Mesmo quando ela se recusava a comer, dizendo que era um desperdício ou que não era digna de receber o alimento, se disséssemos que era uma oferenda retirada do altar de Komyo Nyorai-Sama, ela comia em silêncio. De fato, presenciamos inúmeros milagres diante de nossos olhos, mas a situação era de altos e baixos e ela não melhorava de vez.<br/>\n<br/>Meu pai, que não compreendia bem sobre <i>Kannon-Sama</i>, foi chamar um médico, mas nenhum quis vir; apenas ouviam a história e diziam que não tinham confiança ou que estavam ocupados no momento.<br/>\n<br/>Assustado, ele pediu a um asceta da vizinhança para vê-la. Ele disse: 'Há um antepassado de sete gerações atrás que se enforcou devido a uma má relação entre sogra e nora. Esse espírito está sofrendo e veio pedir salvação. Por isso, é 90% provável que ela não se cure, mas se não cultuarem e consolarem esse espírito, eles virão buscá-la um após o outro.<br/>\n<br/>E fazer um culto não é apenas chamar um monge para recitar sutras.<br/>\n<br/>Deve haver alguém em sua casa capaz de fazer isso.'<br/>\n<br/>Outros dois ou três videntes também disseram que ela teria no máximo um mês de vida, ou no mínimo dez dias. Com essa notícia, a família quase desistiu, mas,<br/>\n<br/>exatamente no décimo dia, 3 de julho, decidimos fazer um culto com toda a família unida em oração e pedimos novamente a presença do reverendo Nakajima.<br/>\n<br/>Quando a reverência a Komyo Nyorai-Sama terminou, percebemos que minha irmã, que estava deitada, havia se levantado, saído do futon para o tatame, sentado em posição formal e estava fazendo a reverência junto conosco.<br/>\n<br/>Para nossa maior surpresa, quando os membros da família se alinharam para receber o <i>Johrei</i>, ela se colocou entre a primeira pessoa e o reverendo, pedindo-o educadamente.<br/>\n<br/>Ela era uma doente que recusava o tratamento de ondas curtas recomendado pelo pai e também os remédios, aceitando docilmente apenas o <i>Johrei</i>. Isso me fez pensar o quanto ela devia estar ansiando pela Luz, e senti uma profunda gratidão.<br/>\n<br/>Assim que o <i>Johrei</i> terminou, ela disse ao acompanhante do reverendo: 'Muito obrigada por todo esse tempo. Graças a vocês, estou me sentindo muito aliviada. Por favor, mandem lembranças ao reverendo.' E então foi para a cama.<br/>\n<br/>Enquanto eu admirava como o mundo espiritual é tão ordenado, chegou a hora do almoço e ela pediu pela primeira vez: 'Por favor, me dê comida.' Quando ela disse: 'Acho que fiquei meio louca, hoje é dia 24?', a alegria da minha mãe e a minha foi indescritível.<br/>\n<br/>E, ao entardecer, ela saiu para caminhar, tendo voltado a ser uma pessoa completamente normal.<br/>\n<br/>\n<br/>Mesmo caminhando, quando lhe disseram que hoje era 3 de julho, ela ficou intrigada, pois não tinha consciência de si mesma durante dez dias e se perguntava o que havia feito.<br/>\n<br/>Fiquei surpreso ao ver que apenas com a realização do culto a Komyo Nyorai-Sama, a anomalia mental foi completamente curada em poucas horas, e os fenômenos espirituais nos foram mostrados claramente, exatamente como nos ensinamentos diários.<br/>\n<br/>Originalmente, minha irmã tinha uma personalidade teimosa, mas desde então parece ter se tornado muito mais dócil na maior parte do tempo.<br/>\n<br/>Se não conhecêssemos esse poder grandioso, o que teria acontecido com minha irmã?<br/>\n<br/>Foi justamente por conhecê-lo que um antepassado que estava no inferno foi salvo, e pudemos transformar o infortúnio em bênção.<br/>\n<br/>A partir de agora, dedicarei todos os meus esforços para poder ensinar sobre esse poder àqueles que ainda não o conhecem.<br/>\n<br/><i>Meishu-Sama</i>, muito obrigado mesmo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Sobre a Entronização da Imagem da Luz Divina e os Fenômenos de Encosto Espiritual 2 (Encosto de Espíritos Animais)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Entronização da Imagem da Luz Divina e os Fenômenos de Encosto Espiritual</font>　2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Encosto de Espíritos Animais)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Mortes Sucessivas na Família Devido à Maldição de um Deus Dragão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Mortes Sucessivas na Família Devido à Maldição de um Deus Dragão\"</b></font>　(Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre a família do fiel AS (37 anos, masculino).<br/>\n<br/>Nesta família, há várias pessoas próximas que tiveram mortes não naturais.<br/>\n<br/>O filho mais velho, E, morreu em março do ano passado ao cair em um reservatório de água (tinha três anos na época). A filha mais velha (atualmente com sete anos), cerca de uma semana após a morte de E, entrou em estado de coma por três dias. Mesmo recebendo <i>Johrei</i>, não houve mudança.<br/>\n<br/>No entanto, quando fomos ao local onde E morreu e entoamos a Oração <i>Zengensanji</i>, ela melhorou.<br/>\n<br/>Além disso, há vinte anos, na casa principal, a irmã mais nova do fiel AS, S-ko, caiu dentro de um grande lago e morreu (tinha treze anos na época).<br/>\n<br/>A irmã mais velha, T, sofreu queimaduras há trinta e sete anos e morreu logo em seguida (tinha seis anos na época).<br/>\n<br/>No dia seguinte, o irmão mais novo seguinte, Y (tinha três anos na época), queixou-se de dor de barriga, caiu para frente e morreu imediatamente. Além desses, mais duas pessoas faleceram (de doença).<br/>\n<br/>A segunda filha do fiel AS, K-ko (nascida em 30 de dezembro do ano passado), começou a ter náuseas e ficou com icterícia dois ou três dias após o nascimento.<br/>\n<br/>Ela chorava sem parar, dia e noite. Continuamos a ministrar-lhe <i>Johrei</i> todos os dias, mas<br/>\n<br/>a situação era de altos e baixos, seu desenvolvimento era ruim e, finalmente, ela faleceu no dia 6 de junho deste ano.<br/>\n<br/>Logo antes de sua morte, ela foi examinada por um médico, que diagnosticou 'atresia biliar congênita'.<br/>\n<br/>Existe alguma relação espiritual por trás dessas mortes de parentes próximos, especialmente o fato de haver tantas mortes não naturais?<br/>\n<br/>Ele está muito apreensivo, temendo que os infortúnios continuem a ocorrer, e parece estar perdido sobre o que fazer.<br/>\n<br/>A Imagem de <i>Kannon-Sama</i> em formato de biombo foi entronizada no ano passado, e ele está economizando dinheiro com a intenção de entronizar a Imagem de Komyo Nyorai-Sama.<br/>\n<br/>Por favor, peço a Sua orientação sobre este assunto, bem como a Sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é uma maldição de um Deus Dragão (Ryujin). Portanto, se entronizarem a Imagem de Komyo Nyorai-Sama o mais rápido possível e se dedicarem fervorosamente à fé, a situação irá melhorar gradualmente e a ansiedade desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]