[
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando Há Muitos Pecados Desde os Antepassados, Torna-se Necessário um Sacrifício\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Quando há muitos pecados desde os antepassados, torna-se necessário um sacrifício\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O senhor nos ensina que a Igreja Messiânica é uma religião de salvação.<br/>\n<br/>Poderíamos pensar que o grande amor de Deus, dependendo da ocasião, tira a vida de quem ainda tem tempo de vida e, em outras ocasiões, prolonga ainda mais a vida de quem já não tem mais tempo de vida?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Em outras palavras, a pessoa não é morta por Deus, mas sim colocada em um destino onde ela mesma perece.<br/>\n<br/>Isso varia de pessoa para pessoa, e não se pode dizer de forma simples, pois é algo extremamente complexo.<br/>\n<br/>Além disso, há também a relação com os espíritos dos antepassados.<br/>\n<br/>Ou seja, como os pecados acumulados desde os antepassados são muito grandes, os espíritos antepassados precisam sacrificar alguém.<br/>\n<br/>Outro ponto é que, dependendo do tipo de pecado do espírito antepassado, há casos em que o pecado é eliminado mais rapidamente trabalhando no Mundo Espiritual do que no Mundo Material.<br/>\n<br/>Portanto, há casos em que se faz um sacrifício e casos em que se faz trabalhar no Mundo Espiritual. Para isso, entre os muitos descendentes daquela família, alguém é escolhido como representante para eliminar rapidamente os pecados dos antepassados.<br/>\n<br/>Nesses casos, quando os próprios espíritos antepassados pedem a Deus para que tirem seus pecados rapidamente, acaba sendo melhor que haja um sacrifício.<br/>\n<br/>Por isso, há várias situações nesse aspecto.<br/>\n<br/>No entanto, em suma, quando alguém se torna um sacrifício após ingressar na fé, há um motivo muito bom para isso.<br/>\n<br/>No relato de graças que li ontem à noite, havia exatamente um caso assim.<br/>\n<br/>Uma criança, ou alguém assim, faleceu, e a mãe lamentou profundamente, chegando a ter um certo ressentimento contra Deus.<br/>\n<br/>Nesse ínterim, o espírito de um antepassado, ou algo semelhante, encostou e contou tudo, explicando que o motivo era aquele.<br/>\n<br/>Foi então que ela compreendeu pela primeira vez que 'tinha sido algo muito bom, uma bênção', e estava profundamente agradecida, conforme estava escrito.<br/>\n<br/>Portanto, como há significados muito complexos e várias circunstâncias, não se pode explicar de forma simples.<br/>\n<br/>Além disso, depois de ingressar na fé, não importa o que aconteça, é uma forma que se toma para melhorar, então vocês podem se alegrar.<br/>\n<br/>Isso será compreendido infalivelmente com o passar do tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando Deus Tem Pressa, Há Casos em que Ele Tira um Bloco de Pecados de Uma Só Vez\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Quando Deus tem pressa, há casos em que Ele tira um bloco de pecados de uma só vez\"</font></b> (1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu recebi a Iniciação em março deste ano. Minha segunda filha, S. (três anos), no último dia 17 de agosto, caiu acidentalmente em um tanque de água de cerca de dois tsubo (aprox. 6,6 m²) dentro do nosso terreno e faleceu.<br/>\n<br/>Acredito que, sem dúvida, ela tenha caído no inferno.<br/>\n<br/>Os espíritos de pessoas que morrem afogadas vão mesmo para o inferno?<br/>\n<br/>1. O que devo fazer daqui para frente para salvar o espírito dela?<br/>\n<br/>2. Gostaria de aterrar o referido tanque de água. Posso aterrá-lo assim mesmo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Normalmente isso não acontece; o natural seria ela ser salva no momento da queda, mas deve haver um motivo muito forte.<br/>\n<br/>Razões como a de que um grande bloco de pecados não poderia ser removido sem um sacrifício... às vezes existem.<br/>\n<br/>Quando Deus tem pressa, há casos em que Ele tira um bloco de pecados de uma só vez.<br/>\n<br/>Especialmente em casos de envolvimento do marido com outras mulheres, etc., os seres humanos não conseguem entender olhando apenas a superfície.<br/>\n<br/>\n<br/>Para salvar o espírito, deve-se salvar as pessoas. Através dessa virtude, os pecados diminuem.<br/>\n<br/>Quando se pensa apenas em querer salvar os próprios familiares, há casos em que eles não são salvos.<br/>\n<br/>Na época de Buda Shakyamuni, o Venerável Mokuren não conseguia salvar sua mãe.<br/>\n<br/>Ele possuía poderes sobrenaturais e, ao olhar para o Mundo Espiritual, via que, por mais que se esforçasse, não conseguia salvá-la. Ele conseguia salvar outras pessoas.<br/>\n<br/>Ao perguntar a Shakyamuni, este lhe disse que ele não conseguia salvá-la justamente porque pensava em salvá-la.<br/>\n<br/>Então, ele decidiu que sua missão era salvar todos os seres viventes e se dedicou a isso. Após cerca de um ano, sua mãe também foi devidamente salva.<br/>\n<br/>Se a pessoa pensa em salvar seus próprios familiares ou antepassados, pelo contrário, eles não são salvos.<br/>\n<br/>Anteriormente, havia uma senhora idosa com uma filha e um filho, ambos com doenças mentais. Ela ajudou a filha, que voltou ao normal.<br/>\n<br/>E então tentou ajudar o filho.<br/>\n<br/>Para isso, ela se tornou ministrante e começou a atuar, mas as coisas não progrediam bem.<br/>\n<br/>Ao observar, vi que ela estava se esforçando muito (mas não fazia muito pelas outras pessoas), então eu lhe disse:<br/>\n<br/>'O seu objetivo ao ministrar é salvar o seu filho... isso não é o correto. É por isso que as graças são relativamente poucas.<br/>\n<br/>Você precisa salvar muitas pessoas. Se agir a partir de uma perspectiva mais ampla, ele será salvo.'<br/>\n<br/>E parecia que ela pretendia parar assim que o filho fosse salvo... por isso eu lhe disse aquilo.<br/>\n<br/>O irmão mais velho era totalmente contra, trabalhava na Asano Cement.<br/>\n<br/>E não se aproximava de jeito nenhum, considerando tudo uma superstição.<br/>\n<br/>O irmão mais novo tinha doença mental e não adiantava ir ao médico.<br/>\n<br/>Então, eu disse que se eles pedissem desculpas e solicitassem, eu o faria...<br/>\n<br/>A irmã, mesmo curada, pelo contrário, falava mal. O filho foi melhorando aos poucos.<br/>\n<br/>Ela tentou levá-lo para casa para torná-lo útil. Na verdade, apenas o estava usando. Então, eu também devolvi esse irmão mais novo.<br/>\n<br/>Depois disso, o irmão mais novo ficou violento em Hokkaido. E acabou morrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando Há o Risco de Extinção da Linhagem Familiar, os Espíritos Antepassados Sacrificam um Bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Quando há o risco de extinção da linhagem familiar, os espíritos antepassados sacrificam um bebê\"</font></b> (8 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que os espíritos antepassados protegem seus descendentes, e é assim que eu penso.<br/>\n<br/>No entanto, frequentemente há famílias em que a descendência se extingue.<br/>\n<br/>Isso seria por terem incorrido na ira dos espíritos antepassados? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Como os espíritos antepassados não querem que a linhagem se extinga, eles fazem (várias coisas).<br/>\n<br/>Como há o risco de extinção, eles tentam eliminar os pecados para evitar que a linhagem se acabe.<br/>\n<br/>Nessa ocasião, eles sacrificam um bebê.<br/>\n<br/>(Nesses casos, mesmo ministrando <i>Johrei</i>, não surte efeito. Pode-se considerar que, quando um bebê vomita, é um caso sem esperança.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]