[
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida Desregrada da Família é Ação de Purificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Vida Desregrada da Família é Ação de Purificação\"</b></font>　(16 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em agosto do ano retrasado, recebi o <i>Ohikari</i> e, no final do ano passado, entronizei e estou cultuando a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Desde novembro, meu filho parou de ouvir os conselhos dos pais e passou a dormir fora de casa de vez em quando.<br/>\n<br/>Ele também detesta o <i>Johrei</i> e não ora a Deus. O que devo fazer daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"O fato de um filho, marido ou pai levar uma vida desregrada e causar sofrimento é uma ação de purificação.<br/>\n<br/>Se for a mãe, a mãe tem pecados e impurezas, e o fato de se preocupar com a má conduta do filho é a ação de purificação.<br/>\n<br/>Tudo, seja doença ou desastre, o fato de sofrer é porque há pecados e impurezas pelos quais se deve sofrer, da mesma forma que quando há toxinas ocorre a purificação.<br/>\n<br/>Portanto, guardar rancor dizendo que a culpa é daquela pessoa está errado.<br/>\n<br/>Se não fosse aquela pessoa, outra o faria.<br/>\n<br/>Por isso, deve-se apenas repreender levemente e deixar estar, enquanto você mesmo se esforça ao máximo para praticar virtudes.<br/>\n<br/>Então, chegará a um estado em que o sofrimento não virá, e naturalmente o filho também não conseguirá mais cometer más condutas.<br/>\n<br/>Mesmo passando por situações terríveis, na verdade, talvez se deva agradecer.<br/>\n<br/>Se você tiver esse sentimento, a outra parte também terá dificuldade em maltratar ou causar sofrimento por si mesma.<br/>\n<br/>Também existe o seguinte caso.<br/>\n<br/>Se a riqueza daquela família foi acumulada de forma ilícita, não se pode ir para um bom lugar no Mundo Espiritual.<br/>\n<br/>O que foi acumulado por ganância e maltratando os outros deve ser perdido rapidamente.<br/>\n<br/>A pessoa vai para o Mundo Espiritual, toma conhecimento disso, escolhe entre os descendentes alguém com propensão para a vida desregrada e encosta nela, ou faz com que algum parente do Mundo Espiritual encoste, para que leve uma vida desregrada.<br/>\n<br/>Assim, ao perder a riqueza, o espírito ancestral se eleva.<br/>\n<br/>E, além disso, a família ao redor e o chefe da família também são salvos.<br/>\n<br/>Ficar com raiva sem saber disso é um grande erro.<br/>\n<br/>E, ao fazer isso, desta vez entrará dinheiro correto e, pelo contrário, se tornará feliz.<br/>\n<br/>Isso é muito comum em pessoas que entram na fé.<br/>\n<br/>Se mantiver dinheiro sujo, a entrada de dinheiro limpo será atrasada.<br/>\n<br/>O dinheiro limpo entra depois de pagar as dívidas.<br/>\n<br/>O dinheiro de Deus entra depois de ficar completamente sem nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Filho Desregrado Tem o Papel de Salvar a Família da Extinção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Filho Desregrado Tem o Papel de Salvar a Família da Extinção\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou proprietário de uma oficina de conserto de pneus de automóveis.<br/>\n<br/>No último dia 27 de maio, por volta das dez horas da manhã, logo após eu ter saído para ministrar <i>Johrei</i>, um incêndio começou repentinamente no andar de baixo, atingiu o tanque de gasolina e, sem que pudéssemos fazer nada, em cerca de cinco minutos, queimou completamente os 138 metros quadrados de área construída.<br/>\n<br/>Com muito temor, informo que a Imagem da Luz Divina (Komyo Nyorai), a fotografia e outros quadros que estavam no andar de cima também foram consumidos pelo fogo.<br/>\n<br/>Peço sinceras desculpas do fundo do meu coração.<br/>\n<br/>Dois ou três dias antes do incêndio, minha filha mais velha, K., dizia que sentia um 'cheiro de queimado' dentro e fora de casa, mas não imaginávamos que resultaria nisso.<br/>\n<br/>No entanto, apesar de ter sido repentino e durante minha ausência, não houve nenhum ferido, e o fato de toda a família estar a salvo é uma dádiva da proteção divina, pela qual agradeço profundamente.<br/>\n<br/>Qual seria o motivo de minha filha mais velha ter dito que sentia 'cheiro de queimado'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Dizer que sentia 'cheiro de queimado' significa que o incêndio já havia ocorrido no Mundo Espiritual dois ou três dias antes.<br/>\n<br/>Por isso ela sentiu o cheiro. O motivo para isso é o seguinte.<br/>\n<br/>Como havia impureza na riqueza dessa pessoa, ela foi purificada.<br/>\n<br/>Esse tipo de purificação é muito comum.<br/>\n<br/>Por exemplo, é comum que os antepassados tenham se desviado do caminho, ou seja, não pagaram o que deviam pagar, não deram o que deviam dar, ou fizeram os outros sofrerem para acumular dinheiro.<br/>\n<br/>Quando essa pessoa entra na fé e Deus está para lhe conceder grandes graças, a riqueza impura do passado se torna um obstáculo.<br/>\n<br/>Ou seja, se o interior do saco estiver sujo, não se pode colocar coisas boas dentro dele, então limpa-se esse saco.<br/>\n<br/>\n<br/>Também existe o seguinte.<br/>\n<br/>Queimar em um incêndio significa que a impureza é retirada muito rapidamente.<br/>\n<br/>Normalmente, pode-se perder dinheiro especulando no mercado ou por causa de um filho desregrado, mas quando essa purificação termina, com certeza coisas boas acontecerão depois.<br/>\n<br/>Muitas vezes, quando um filho desregrado gasta dinheiro como água, são os espíritos ancestrais que estão fazendo isso, pois se não o fizerem, a família será extinta, então é para salvá-la, e isso leva um tempo relativamente longo.<br/>\n<br/>No entanto, como os seres humanos não conhecem as questões espirituais, ficam com raiva ou pessimistas, mas depois com certeza melhorará.<br/>\n<br/>Para as pessoas que já ingressaram na fé, depois que as impurezas são retiradas até certo ponto, Deus lhes concede muitas graças maravilhosas, e este também é o caso dessa pessoa.<br/>\n<br/>É claro que lhe concederá muita riqueza.<br/>\n<br/>Normalmente, escapa-se de um incêndio pela graça divina, mas essa pessoa tinha muitas impurezas.<br/>\n<br/>\n<br/>Além disso, a purificação também tem seu tempo. Eu mesmo sofri com dívidas por cerca de vinte anos.<br/>\n<br/>Cerca de dez anos depois de dizer às pessoas que em breve entraria muito dinheiro, em 1941, quitei todas as minhas dívidas.<br/>\n<br/>A partir de então, o dinheiro começou a entrar de forma inesperada.<br/>\n<br/>Quando eu pensava 'quero dinheiro, quero dinheiro', ele não entrava facilmente, mas,<br/>\n<br/>quando desisti e deixei nas mãos de Deus, a partir de então começou a entrar cada vez mais.<br/>\n<br/>É uma coisa interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pessoa Desregrada é Encarregada da Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Pessoa Desregrada é Encarregada da Ação de Purificação\"</font></b>　(4 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho um meio-irmão por parte de mãe que há muito tempo tem um mau comportamento, e frequentemente vem nos pedir dinheiro, causando-nos problemas.<br/>\n<br/>Gostaria de, de alguma forma, fazê-lo despertar para sua verdadeira natureza e torná-lo uma pessoa séria, por isso, sempre que tenho oportunidade, falo-lhe sobre os ensinamentos da nossa Igreja, mas ele não dá a mínima atenção.<br/>\n<br/>O que devo fazer para que ele volte a ser uma pessoa verdadeira o mais rápido possível?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é tão simples. Se a riqueza dessa pessoa fosse um verdadeiro donativo puro, tudo bem, mas o que foi acumulado desde os tempos antigos geralmente não tem um bom significado.<br/>\n<br/>Isso deve ser perdido rapidamente. A riqueza deve ser perdida.<br/>\n<br/>Por isso, cria-se alguém desregrado para gastá-la.<br/>\n<br/>E assim faz-se a ação de purificação daquela casa. Casos como esse são muito numerosos.<br/>\n<br/>Se mesmo assim não adiantar, queima-se em um incêndio, etc.<br/>\n<br/>Ao ingressar na fé e pedir a Deus, pelo contrário, gasta-se cada vez mais.<br/>\n<br/>Quando há a graça divina, gasta-se mais rápido. Há um ponto aqui que não pode ser compreendido.<br/>\n<br/>Quando não houver mais nada de impuro, isso irá parar.<br/>\n<br/>Afinal, deve-se salvar o máximo de pessoas possível. Prestar méritos a Deus. Por esse mérito, os pecados e impurezas diminuem.<br/>\n<br/>O dinheiro sujo também é purificado, então isso para de repente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Vida Desregrada do Herdeiro é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Vida Desregrada do Herdeiro é Ação de Purificação\"</font></b>　(25 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Estou com problemas devido à vida desregrada do meu herdeiro.<br/>\n<br/>Não temos filhos em nosso casamento e, atualmente, adotamos o segundo filho do meu irmão mais velho e o designamos como herdeiro.<br/>\n<br/>Ele se chama Yoshio e completará dezessete anos este ano, mas desde agosto do ano passado sua índole mudou um pouco e ele começou a gastar dinheiro gradativamente.<br/>\n<br/>Além disso, a partir de novembro, isso se tornou ainda mais intenso.<br/>\n<br/>Acho que foi em meados de dezembro, pedi ao Grande Mestre (Meishu-Sama) que realizasse um ofício religioso para os antepassados e, no momento, ele melhorou, o que me deixou aliviado, mas recentemente ele começou de novo.<br/>\n<br/>Tenho passado por várias dificuldades, mas se continuar assim, fica claro o receio de que ele se torne uma pessoa desregrada na juventude, assim como a criança anterior (que também era adotada).<br/>\n<br/>Acredito que não há outra maneira a não ser recorrer ao Grande Mestre, e é por isso que venho recorrer a Vós hoje.<br/>\n<br/>O irmão mais velho biológico dessa criança trabalha em minha casa como aprendiz. Eles são apenas esses dois irmãos.<br/>\n<br/>Os pais já faleceram. O pai, creio que há sete anos. A mãe, há dezessete anos.<br/>\n<br/>Haveria alguma relação espiritual? Além disso, atualmente, ao verificar a direção da minha casa lendo a obra SHINKO ZATSUWA, o banheiro fica no portão do demônio dos fundos (Urakimon). Por favor, ensine-me um bom método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não tem problema o banheiro ficar no portão do demônio dos fundos.<br/>\n<br/>O fato de a criança causar preocupação significa que a pessoa que se preocupa tem pecados e impurezas. Afinal, é uma ação de purificação. Tem o mesmo significado que uma doença.<br/>\n<br/>Se não fosse por isso, sofreria com outras doenças, etc.<br/>\n<br/>Se houver o mínimo de pecado na riqueza, a quantidade correspondente ao pecado deve ser expelida.<br/>\n<br/>Portanto, pelo contrário, ao entrar na fé, isso desaparecerá mais rapidamente.<br/>\n<br/>Por isso, não há outra opção a não ser não se preocupar muito e esperar o momento certo.<br/>\n<br/>Do ponto de vista do <i>Shojo</i> (Veículo Menor), pode-se pensar que não há proteção divina quando há uma pessoa desregrada, mas, na verdade, quanto maior a proteção divina, mais esse tipo de sofrimento pode continuar.<br/>\n<br/>A pessoa desregrada está retirando o máximo possível das coisas sujas, e se você chegar a um ponto em que se sinta disposto a deixar nas mãos da Imagem da Luz Divina (Komyo Nyorai), à medida que o dinheiro for acabando, Deus lhe concederá muito dinheiro bom.<br/>\n<br/>Pode ser difícil de acreditar, mas não há erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]