[
  {
    "source_file": "risin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a fé não se enraizou nos fiéis porque a época da difusão foi muito precoce\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a fé não se enraizou nos fiéis porque a época da difusão foi muito precoce\"</b></font>　(Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No rio Inugawa, no curso superior do rio Kiso, há uma pessoa oriunda da Marinha que anteriormente prestava serviços dedicados, mas que agora se afastou e não compreende mais.<br/>\n<br/>O pai dele tem cerca de sessenta anos e cria uma cobra em casa. Há mais de vinte anos, ele dá carne a uma cobra-rato-japonesa (Aodaisho) no terreno da casa. Quando ele a chama, ela sai, e ele lhe dá cerca de duzentos <i>monme</i> (aprox. 750g) de carne crua todos os dias.<br/>\n<br/>Quando ele está ausente, ensina a deixar a carne em um determinado lugar, e quando a deixa lá, a carne desaparece.<br/>\n<br/>Acredita-se que a cobra seja consideravelmente longa.<br/>\n<br/>O que o idoso diz é que a cobra entende e distingue várias coisas.<br/>\n<br/>Nas proximidades há uma lagoa chamada Ikaruka, e todos os fiéis daquela região interromperam a fé.<br/>\n<br/>Além disso, há uma lagoa chamada Okasu, em Kagamigahara de Kifune, e quase todos os fiéis daquela região também ficaram estranhos.<br/>\n<br/>Será que nessas lagoas há lendas de deuses dragões... Acredito que haja algo atrapalhando as pessoas que professam a fé da Igreja Messiânica, então gostaria de entoar a Oração (Amatsunorito)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não há necessidade disso. A época é precoce. Ou seja, foi muito cedo... a abertura.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas lagoas, existem coisas desse tipo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Existem sim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "risin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo de haver muitos afastamentos da fé e não haver desenvolvimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O motivo de haver muitos afastamentos da fé e não haver desenvolvimento\"</font></b>　(15 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como a minha filial tem como centro a cidade de Fukui, o chefe da filial e os demais estão se esforçando no desbravamento com foco na cidade de Fukui, mas não está se desenvolvendo como o esperado.<br/>\n<br/>Há um pequeno número de ingressantes na fé, mas, embora sejam fervorosos no início, gradualmente se afastam, repetindo o ciclo de 'o velho desaparece e o novo nasce', e, no fim, não há desenvolvimento. Qual seria o motivo?<br/>\n<br/>Isso se deve à nossa falta de sinceridade (Makoto) ou é devido à afinidade espiritual (In'nen) da terra?<br/>\n<br/>Outro dia, o chefe da filial foi venerar a divindade tutelar local (Ujigami), entoou a Oração (Amatsunorito) e orou pelo desenvolvimento de nossa religião. Como devemos proceder daqui para frente? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Mesmo conseguindo conquistar fiéis, se eles se afastam, a causa principal está na terra.<br/>\n<br/>É um lugar onde a influência da seita Shinshu é forte, possui centenas de anos de história e está profundamente enraizada, por isso não se pode mudar da noite para o dia. Está bom assim.<br/>\n<br/>Como estamos semeando, um dia dará frutos.<br/>\n<br/>Lugares que aos olhos humanos não parecem se desenvolver, ao chegar a um certo período, desenvolvem-se repentinamente. Os brotos aparecem.<br/>\n<br/>Portanto, não se preocupe com essas coisas e continue trabalhando com persistência.<br/>\n<br/>Deus tem uma ordem; há lugares para semear, lugares para cultivar e lugares para colher. Não há necessidade de se afligir.<br/>\n<br/>(Sobre as interferências dos jornais e outras coisas, quando pergunto a Deus...<br/>\n<br/>Se Deus tem poder absoluto, esmagar essas coisas não seria nada difícil, mas o fato de permitirem que falem mal é porque, se nos desenvolvermos demais, não haverá preparação externa...)<br/>\n<br/>Em tudo há o que se desenvolve e o que declina.<br/>\n<br/>(Antigamente estudei o mercado financeiro e o resultado foi que 'quando sobe, sobe de repente, e quando desce, desce aos poucos', isso é um mercado em alta; e 'sobe aos poucos e desce de repente' é um mercado em baixa.<br/>\n<br/>Ou seja, quando sobe, há ímpeto, e quando desce, não há força para subir.<br/>\n<br/>Tanto nos negócios quanto na religião, a lógica é a mesma.<br/>\n<br/>Nossa religião também teve uma alta explosiva com o problema dos impostos.)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senden.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A viabilidade da propaganda nas ruas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A viabilidade da propaganda nas ruas\"</b></font>　(15 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por favor, oriente-nos sobre a viabilidade e o momento adequado para a pregação nas ruas da religião Miroku (Mirokukyo).<br/>\n<br/>Além disso, se a pregação nas ruas for permitida, o Senhor poderia nos apresentar novamente um princípio de pregação unificado?<br/>\n<br/>Ou estaria bem pregarmos com base nos ensinamentos já publicados pelo Senhor? Peço sua orientação sobre essas questões.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A propaganda nas ruas ainda não é necessária.<br/>\n<br/>Deve ser apenas no nível de mostrar o Jornal HIKARI SHIMBUN para as pessoas.<br/>\n<br/>Por enquanto não há necessidade. Fazer algo muito chamativo acaba sendo prejudicial.<br/>\n<br/>Em vez disso, é melhor fazer o máximo possível de propaganda em ambientes internos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senden.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anúncios não são necessários para a difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Anúncios não são necessários para a difusão\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao criar uma casa de difusão (Kyodosho), o que o Senhor acha de fazer anúncios para informar o público em geral?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Anúncios não são necessários. Não precisam fazer esse tipo de coisa.<br/>\n<br/>Se eu for explicar o motivo, quem traz os fiéis... as pessoas que se tornarão fiéis vêm, não é?<br/>\n<br/>Os visitantes. O fato de virem significa que Deus, ou os antepassados daquela família, os estão trazendo.<br/>\n<br/>Portanto, mesmo sem ver anúncios, as pessoas que devem vir, virão.<br/>\n<br/>Em geral, esse tipo de método acaba sendo uma blasfêmia contra Deus.<br/>\n<br/>É o mesmo método de anunciar que abriu uma clínica de massagem ou um consultório dentário.<br/>\n<br/>Esta é uma história extrema, mas havia um fiel da religião Konkokyo que dizia não fazer anúncios nem propaganda para as pessoas... é extremo, mas \n... não fazia nada.<br/>\n<br/>Quando lhe diziam que seria bom fazer alguma coisa, ele respondia que não, pois Deus traria as pessoas.<br/>\n<br/>Dizem que durante dois anos não apareceu ninguém.<br/>\n<br/>Depois veio uma pessoa, e a partir daí começaram a vir aos poucos, e dizem que prosperou muito.<br/>\n<br/>Isso é extremo, mas acho interessante do ponto de vista de acreditar em Deus.<br/>\n<br/>\n<br/>Por isso, eu não tenho a menor intenção de fazer anúncios em jornais ou propaganda religiosa.<br/>\n<br/>Apenas, por necessidade de várias coisas, como no caso de 'ATARASHIKI BORYOKU', por causa dos erros de todos, muitas pessoas acabam sofrendo torturas e coisas do tipo, então eu faço isso.<br/>\n<br/>Logo no início, publiquei o livro 'SHINKO ZATSUWA', e testei para ver qual seria a repercussão de um anúncio no jornal.<br/>\n<br/>Em breve, também farei anúncios no jornal para o livro sobre a tuberculose, mas aquilo é porque quero salvar as pessoas com tuberculose.<br/>\n<br/>Porque a situação está muito terrível.<br/>\n<br/>Será como 'Terapia Revolucionária para a Tuberculose' ou 'Terapia Religiosa para a Tuberculose', escolherei um dos dois.<br/>\n<br/>O fiel se cura da doença, essa pessoa faz a propaganda e, gradualmente, traz outras pessoas.<br/>\n<br/>Esse método em que a pessoa traz outra pessoa é sólido... é forte.<br/>\n<br/>Embora não seja visível aos olhos humanos, Deus compreende.<br/>\n<br/>Se esta pessoa for salva, depois será aquela, e depois a outra; no Mundo Espiritual, a ordem já está estabelecida.<br/>\n<br/>Portanto, mesmo que você informe a uma pessoa cuja vez ainda não chegou, ela não conseguirá entrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senden.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tornando-se famoso justamente por uma difusão discreta\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Tornando-se famoso justamente por uma difusão discreta\"</font></b>　(6 de junho de 1952)<br/>\n<br/>\"Portanto, se vocês passarem pelo mundo no estilo 'ceder para vencer', como acabei de dizer, com certeza tudo dará certo.<br/>\n<br/>No fim, vocês vencem.<br/>\n<br/>Por isso, em todas as coisas, os assuntos do mundo frequentemente são o inverso.<br/>\n<br/>Portanto, resultados inversos, manifestações inversas — devemos observar essas coisas e aprender com elas.<br/>\n<br/>Fazendo assim, alcança-se o sucesso com facilidade.<br/>\n<br/>Por isso, na época em que iniciei a Igreja Messiânica... e até antes disso,<br/>\n<br/>eu dizia a todos: façam o possível para que as pessoas não saibam, jamais façam coisas com caráter de propaganda.<br/>\n<br/>Sejam discretos, sejam discretos, ajam de forma silenciosa, silenciosa.<br/>\n<br/>Havia pessoas que frequentemente diziam que seria melhor fazer mais propaganda,<br/>\n<br/>mas eu agia de modo a não ser conhecido, a não ser conhecido.<br/>\n<br/>No entanto, acabei ficando conhecido.<br/>\n<br/>Isso é o efeito inverso.<br/>\n<br/>Por isso, as religiões que fazem propaganda para se tornarem conhecidas não ficam muito conhecidas.<br/>\n<br/>Porém, com outras coisas não é assim.<br/>\n<br/>Remédios de venda livre, sabonetes e coisas do tipo fazem isso, mas não é o caso do trabalho verdadeiro.<br/>\n<br/>Esse deve ser feito da forma mais discreta possível.<br/>\n<br/>Portanto, mesmo que criem filiais ou sucursais, se tentarem fazer com que o mundo saiba,<br/>\n<br/>acabarão não sendo conhecidos. É agindo para não ser conhecido que se fica conhecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]