[
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião Celestial e Religião Infernal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião Celestial e Religião Infernal\"</font></b> (Publicado em 24 de outubro de 1951)<br/>\n<br/>\"Geralmente, quando se fala em religião, é de conhecimento público que seus fiéis acreditam que receberão grandes graças, tanto espiritual quanto fisicamente, alcançarão a paz de espírito e poderão construir um lar feliz,<br/>\n<br/>e que, consequentemente, a sociedade e o país também melhorarão, tendo como objetivo o ideal de que este mundo se tornará um paraíso terrestre, orando com devoção e exclusividade.<br/>\n<br/>No entanto, escreverei aqui sobre um assunto importante que ninguém percebe: o fato de que, mesmo na religião, existe a diferença entre religião celestial e religião infernal.<br/>\n<br/>Falando sem reservas sobre isso, as religiões até hoje têm sido, pode-se dizer em sua totalidade, religiões infernais,<br/>\n<br/>e não seria exagero afirmar que não existiu uma religião verdadeiramente celestial.<br/>\n<br/>Sendo assim, não é preciso dizer que a nossa Igreja Messiânica é a primeira religião celestial a nascer,<br/>\n<br/>e, portanto, difere drasticamente em todos os aspectos das religiões existentes até hoje.<br/>\n<br/>\n<br/>Como os fiéis bem sabem, o fato de que nossa religião cura facilmente doenças que nem mesmo a medicina tão avançada consegue curar está repleto em cada edição deste jornal.<br/>\n<br/>Isso ocorre porque qualquer pessoa, apenas recebendo aulas por alguns dias, consegue manifestar uma surpreendente capacidade de curar doenças.<br/>\n<br/>Pode-se curar até mesmo doentes desenganados por doutores, e a própria pessoa pode curar suas próprias doenças, o que é quase inacreditável.<br/>\n<br/>Porém, como os fatos são fatos inegáveis, aqueles que duvidam devem, primeiramente, experimentar na prática.<br/>\n<br/>Por essa razão, ao ingressar em nossa religião, com o passar dos meses e dias, tanto a própria pessoa quanto seus familiares vão se tornando cada vez mais saudáveis dia após dia,<br/>\n<br/>e, por fim, tornam-se um lar sem doenças, composto apenas por pessoas cheias de vigor e vitalidade.<br/>\n<br/>A família torna-se alegre, tudo flui favoravelmente, e tornam-se verdadeiros vivenciadores da alegria.<br/>\n<br/>Naturalmente, como cortam totalmente os laços com médicos e remédios dos quais dependeram por anos ou décadas,<br/>\n<br/>os benefícios, tanto do ponto de vista econômico quanto espiritual, são tão imensos que nem se pode imaginar.<br/>\n<br/>Isso é, sem dúvida, a salvação celestial, a ponto de ser completamente inacreditável para as pessoas que sofrem no mundo infernal de hoje; e o que seria isso senão a realização do sonho ideal da humanidade?<br/>\n<br/>\n<br/>Sendo assim, esta é a diferença em relação a muitas das crenças do mundo atual.<br/>\n<br/>De fato, dependendo da religião tradicional, mesmo que se tenha uma fé fervorosa, contrair doenças é quase o mesmo que para as pessoas em geral,<br/>\n<br/>e, inevitavelmente, acabam recorrendo aos médicos; porém, não apenas não se curam facilmente, como frequentemente acabam em resultados infelizes,<br/>\n<br/>e, nesses casos, conformam-se dizendo que era o tempo de vida e não há o que fazer.<br/>\n<br/>Por outro lado, no dia a dia, a realidade é que vivem amedrontados, ouvindo constantemente coisas irritantes como: não pegue resfriado, não seja infectado pelo bacilo da tuberculose ou por bactérias de doenças contagiosas, não tome friagem ao dormir, não coma nem beba em excesso, etc.<br/>\n<br/>Além disso, o que se pode chamar de a maior tragicomédia é que <font color=\"#0000ff\" size=\"+1\"><b>frequentemente vemos pessoas que, mesmo gemendo no leito de doente por muitos anos, estão satisfeitas dizendo que foram salvas por Deus</b></font>,<br/>\n<br/>mas isso, do nosso ponto de vista, é uma completa <font color=\"#0000ff\" size=\"+1\"><b>ilusão de si mesmo</b></font>.<br/>\n<br/>É digno de pena, pois, mesmo chegando a esse estado, <font color=\"#0000ff\" size=\"+1\"><b>conformam-se como sendo o destino, reprimem forçadamente o sofrimento e se obrigam a estar satisfeitos; consideram essa concepção, um tanto impensável pelo bom senso, como sendo graças da fé</b></font>.<br/>\n<br/>Ainda assim, <font color=\"#0000ff\" size=\"+1\"><b>mesmo que apenas a própria pessoa tenha sido salva espiritualmente, as pessoas ao redor e os familiares ficam em uma situação verdadeiramente miserável</b></font>.<br/>\n<br/>A própria pessoa não deve ignorar isso, mas, devido à extrema dor física, provavelmente não tem sequer margem para pensar em tais coisas.<br/>\n<br/>Dizendo isso em uma palavra, <font color=\"#0000ff\" size=\"+1\"><b>significa que o espírito é salvo, mas o corpo físico não é salvo; ou seja, é salvo pela metade, e a outra metade não é salva</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>ser verdadeiramente salvo significa ser salvo tanto espiritual quanto fisicamente</b></font>, mas uma religião assim provavelmente não existe no mundo.<br/>\n<br/>\n<br/>Por essa razão, <font color=\"#0000ff\" size=\"+1\"><b>tornam-se fiéis das religiões estabelecidas pensando em ser salvos pelo menos pela metade</b></font>,<br/>\n<br/>o que está muito distante do Paraíso, sendo, <font color=\"#0000ff\" size=\"+1\"><b>afinal, apenas uma salvação infernal</b></font>.<br/>\n<br/>Acima de tudo, quando se trata das grandes religiões de hoje, fica evidente ao ver que quase todas administram hospitais.<br/>\n<br/>E o pior é que a sociedade aprova isso e considera como uma esplêndida obra religiosa, o que é lamentável.<br/>\n<br/>Pois isso não é nada além de uma confissão de que essa religião não possui absolutamente nenhum poder de curar doenças.<br/>\n<br/>Originalmente, a religião deveria ser uma existência mais metafísica (sem forma; na filosofia, aquilo que não pode ser reconhecido pela experiência mediada pela sensibilidade que tem as formas de tempo e espaço como restrições; algo sobrenatural, ideal) do que a ciência,<br/>\n<br/>mas, dessa forma, a religião acabou se tornando inferior à ciência.<br/>\n<br/>Em uma palavra, perdeu a sua vida como religião.<br/>\n<br/>Em contrapartida, quanto aos resultados da cura de doenças, que é a característica da nossa religião, de fato estamos curando incessantemente pacientes que a ciência não consegue curar de forma alguma.<br/>\n<br/>Se isso não é uma religião com vida, o que mais seria?<br/>\n<br/>\n<br/>Em seguida, a nossa religião encoraja grandemente a arte.<br/>\n<br/>Provavelmente, existem muitas religiões estabelecidas, mas não deve haver outra que dê tanta importância à arte quanto a nossa religião.<br/>\n<br/>Isso porque, como sempre digo, o Paraíso é o mundo da arte; ou seja, sendo a arte o Belo dentro da Verdade, do Bem e do Belo, ela é a coisa mais importante.<br/>\n<br/>Não é preciso dizer que a influência que o ser humano recebe do Belo não pode ser menosprezada.<br/>\n<br/>Pois, ao mesmo tempo em que o Belo alegra o coração, ele eleva o caráter de forma imperceptível e fomenta o pensamento de amor à paz.<br/>\n<br/>Isso pode ser bem compreendido ao observar a Grande Natureza. Em primeiro lugar, está a beleza das montanhas e das águas.<br/>\n<br/>A beleza das paisagens apreciadas em viagens nas diversas estações do ano lava e purifica as impurezas do dia a dia, recupera o vigor, cultiva um espírito alegre e, além disso, enriquece o conhecimento histórico.<br/>\n<br/>Além disso, em qualquer cidade ou vila, o verde das árvores por toda parte, as cores das flores, o canto de centenas de pássaros, as borboletas dançando nos campos de primavera, a emoção dos insetos de outono se reunindo, etc., todas as coisas que divertem o ser humano preenchem a Terra.<br/>\n<br/>Ao olhar para o céu, o brilho do sol, da lua e das estrelas convida o coração humano a um reino de mistério eterno.<br/>\n<br/>Sendo assim, o que seria tudo isso senão a manifestação da profunda Vontade Divina?<br/>\n<br/>Além disso, mesmo na alimentação, sem falar nas dádivas das montanhas e do mar, quão numerosas são as coisas que deleitam o paladar humano.<br/>\n<br/>O que quero dizer em especial é sobre a beleza em relação ao ser humano. A figura dançando, a formosura da voz cantando, a beleza simétrica do esportista, a beleza do corpo nu feminino, naturalmente,<br/>\n<br/>além das habilidades dadas pelos Céus ao ser humano, como a pintura e a escultura, as diversas artes e ofícios, a arquitetura, a beleza dos jardins, etc., que são inumeráveis se formos contar; este mundo está completamente transbordante da beleza da Natureza e do ser humano.<br/>\n<br/>O que se pode pensar ao ver essas coisas é onde reside a Vontade de Deus; sem dúvida, o que seria isso senão a preparação dos elementos para construir o Paraíso no futuro?<br/>\n<br/>\n<br/>Nesse sentido, como um modelo, estou atualmente construindo o Paraíso Terrestre,<br/>\n<br/>e essa concepção é uma harmonização sintética de toda beleza natural e artificial, sendo uma obra de arte nova e revolucionária que ninguém tentou até hoje.<br/>\n<br/>Com isso, pretendo fazer com que todas as pessoas despertem para a Vontade Divina, aprofundem a alegria da vida e que isso seja de grande utilidade para a elevação da natureza espiritual;<br/>\n<br/>apenas por isso, já se pode compreender que a nossa religião é a religião celestial.<br/>\n<br/>\n<br/>No entanto, nas religiões estabelecidas, desde os tempos antigos, houve uma verdadeira indiferença em relação a essa concepção do Belo.<br/>\n<br/>Pelo contrário, tem-se a ilusão de que negar o Belo é algo inerente à religião.<br/>\n<br/>Isso porque <font color=\"#0000ff\" size=\"+1\"><b>a maioria dos fiéis religiosos, quanto mais fervorosos são, vestem-se e alimentam-se de forma rústica, vivem em casebres e se contentam com o nível mínimo de vida</b></font>.<br/>\n<br/>Dessa forma, não é de modo algum a Verdade, o Bem e o Belo, mas sim a Verdade, o Bem e o Feio.<br/>\n<br/>Como é de conhecimento público, <font color=\"#0000ff\" size=\"+1\"><b>ao entrar no lar desses fiéis, sente-se algo úmido e sombrio, dando uma sensação total de inferno</b></font>; a isso queremos chamar de inferno da fé.<br/>\n<br/>Como nos olham com essa mentalidade, é impossível que compreendam.<br/>\n<br/>Afinal, ao olhar com os olhos do inferno, a maneira de agir da nossa religião parece estar errada, mas, na verdade, essa forma de ver é que é uma superstição terrível.<br/>\n<br/>Portanto, desejo quebrar essa superstição, despertá-los e fazê-los reconhecer que a religião celestial é a verdadeira religião.<br/>\n<br/>Visto dessa forma, o que é problemático é a condição social da atualidade.<br/>\n<br/>Isso porque não apenas a superstição científica, mas também a superstição religiosa se somam, criando um mundo infernal; portanto, é necessário fazer com que compreendam plenamente esse ponto cego.<br/>\n<br/>Para isso, é necessário o surgimento de uma suprarreligião que vá além da religião, ou seja, uma religião celestial, e declaro claramente que essa é a nossa Igreja Messiânica.<br/>\n<br/>A razão para isso é que, até agora, era o Mundo da Noite, mas, como estamos prestes a transitar para o Mundo do Dia,<br/>\n<br/>saberão que a nossa Igreja Messiânica nasceu hoje com a grande missão de criar o Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]