[
  {
    "source_file": "byouki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Minhas Aspirações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Minhas Aspirações\"</font></b> (Publicado em 7 de março de 1951)<br/>\n<br/>\"No último dia 10 de fevereiro, por ocasião da conferência de nossa religião no Auditório Kyoritsu em Kanda, como não pude comparecer, mandei que lessem em meu lugar o texto abaixo, que publico aqui para aqueles que não puderam ir ouvir.\"<br/>\n<br/>\n<br/>\"Eu deveria, sem falta, encontrar-me com todos os senhores hoje, mas devido a circunstâncias inevitáveis, em vez de falar, pedirei que leiam isto, e gostaria que ouvissem com isso em mente.<br/>\n<br/>No entanto, escrevi isto tendo como alvo não os fiéis, mas sim as pessoas que ainda não ingressaram na fé.<br/>\n<br/>\n<br/>Como é de seu conhecimento, a nossa Igreja Messiânica Mundial (Sekai Kyusei Kyo) iniciou-se formalmente no dia de hoje do ano passado, e antes disso chamava-se Igreja Kannon do Japão (Nihon Kannon Kyodan), o que creio que também já saibam.<br/>\n<br/>A propósito, a maioria dos senhores deve saber que, nestes últimos dois ou três anos, houve um grande alvoroço repentino nos jornais, revistas, rádio, etc., sobre várias coisas.<br/>\n<br/>No entanto, é verdadeiramente lamentável que, embora seja bom que tenha se espalhado rapidamente, a forma como se espalhou foi absurda, o que, na verdade, me surpreende.<br/>\n<br/>Isso porque o branco foi visto como preto, o ouro foi considerado chumbo, e o positivo foi chamado de negativo. Portanto, mesmo que chegue o tempo em que a verdade seja compreendida,<br/>\n<br/>se até lá o nobre trabalho de salvar o mundo for atrasado, não terei como me desculpar com Deus.<br/>\n<br/>Por isso, além da propaganda através das publicações impressas convencionais, a partir de agora creio ser necessária também a propaganda direta aos ouvidos, e foi por isso que iniciamos este encontro de hoje, que é o primeiro.<br/>\n<br/>\n<br/>Deixando as preliminares de lado, como está o mundo quando o observamos hoje?<br/>\n<br/>O quanto a humanidade está sofrendo e se angustiando com as três grandes calamidades: doença, pobreza e conflito?<br/>\n<br/>Olhando apenas para o Japão, é tuberculose aqui, doença contagiosa ali, ou seja lá o que for, de modo que os hospitais estão lotados e faltam leitos.<br/>\n<br/>Provavelmente, entre as pessoas modernas, mesmo que pareçam saudáveis por fora, não deve haver uma única pessoa que não tenha nenhuma doença.<br/>\n<br/>Além disso, há o sofrimento com os impostos, a falta de dinheiro, a alta dos preços; por mais que se trabalhe e trabalhe, não se consegue acompanhar. Para que o ser humano nasceu? Diante disso, pode-se dizer que o sofrimento é a própria vida humana.<br/>\n<br/>Em seguida, há o conflito. Deixando de lado os problemas internos, agora o mundo inteiro está prestes a iniciar uma grande guerra sem precedentes, e toda a humanidade está em um estado de pavor e apreensão.<br/>\n<br/>Se Deus visse essa situação desastrosa, sendo uma tragédia tão grande, Ele certamente teria que nos salvar.<br/>\n<br/>Se não fosse assim, mesmo que dissessem que Deus não existe, não haveria palavras para retrucar.<br/>\n<br/>No entanto, Deus existe. Ele existe grandemente.<br/>\n<br/>Isso porque a nossa Igreja Messiânica surgiu para salvar amplamente a humanidade do mundo.<br/>\n<br/>\n<br/>Neste sentido, se Deus existe ou não, não é o problema.<br/>\n<br/>Tornando-se um fiel da nossa Igreja Messiânica, isso ficará tão claro como se pudesse pegar com as mãos.<br/>\n<br/>Se alguém se tornar fiel desta religião e não for assim, eu seria um grande criminoso enganando a sociedade.<br/>\n<br/>Eu recuso terminantemente esse tipo de charlatanismo. Não quero me tornar um ser humano tão tolo a ponto de apertar o próprio pescoço.<br/>\n<br/>Acima de tudo, se não fosse verdade, não teria se desenvolvido tanto em um curto período de apenas alguns anos.<br/>\n<br/>O que quero dizer aqui em uma palavra é que qualquer religião, em seu início, invariavelmente sofre mal-entendidos da sociedade, é considerada superstição e heresia, e sofre com perseguições e dificuldades legais.<br/>\n<br/>E a maior religião do mundo hoje deve ser o Cristianismo.<br/>\n<br/>O próprio Cristo, em vida, foi considerado o ídolo da superstição e da heresia, e acabou sendo submetido até à pena da cruz, então, apenas com este fato, não há necessidade de dizer muito.<br/>\n<br/>Além disso, após a sua ascensão, restaram apenas onze discípulos, e finalmente alcançou a grandeza que vemos hoje, então o Cristianismo também nunca foi uma superstição ou heresia.<br/>\n<br/>\n<br/>De qualquer forma, exporei brevemente as minhas aspirações. Com o grande poder concedido por Deus, sem usar nenhuma substância material, através do espírito invisível, e ainda por meio dos discípulos, estou curando todos os tipos de doenças.<br/>\n<br/>Claro, com isso a pobreza também é resolvida.<br/>\n<br/>Isso porque a causa da pobreza é principalmente a doença.<br/>\n<br/>Também é possível eliminar a guerra do mundo. Se eu disser isso, todos ficarão atônitos com tamanha bravata.<br/>\n<br/>No entanto, se entrarem nesta religião e compreenderem a realidade, não terão como não acreditar.<br/>\n<br/>Acima de tudo, todos os fiéis desta religião têm convicção disso.<br/>\n<br/>Mesmo assim, na época em que ingressaram, eram pessoas que, sem exceção, duvidavam.<br/>\n<br/>Portanto, para dizer a verdade, esta religião não é uma religião.<br/>\n<br/>Isso porque religião, como o nome indica, é o ensinamento do fundador, e através do ensinamento salva-se as pessoas, mas esta religião não é assim, ela realiza a obra de salvação na realidade.<br/>\n<br/>Isso também foi esplendidamente profetizado pelos fundadores de várias seitas e por muitos santos desde os tempos antigos.<br/>\n<br/>Por exemplo, o 'Reino dos Céus está próximo' dito por Cristo, o Mundo de Miroku de Buda Shakyamuni, o Mundo de Ginou do Santo Nichiren, o Mundo de Kanrodai da fundadora da Tenrikyo, etc., o que mais seriam senão isso? Como ficaria muito longo, hoje encerro por aqui como minhas saudações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Vez de Falar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em Vez de Falar\"</font></b> (Publicado em 19 de março de 1952)<br/>\n<br/>\"Desta vez, como a equipe de propagação de nossa religião pediu um manuscrito meu para a viagem missionária à região de Sanyo, escrevi a tese abaixo, que decidi publicar aqui.\"<br/>\n<br/>\n<br/>\"Eu sou Mokichi Okada, o líder da Igreja Messiânica. Na verdade, eu gostaria de falar diretamente com todos os senhores, mas como isso não é possível, infelizmente, farei com que leiam este manuscrito, e gostaria que o ouvissem com isso em mente.<br/>\n<br/>Para começar, a nossa Igreja Messiânica tem o nome de religião, mas não é uma simples religião; a religião é apenas uma parte da Igreja Messiânica.<br/>\n<br/>Dizer isso pode parecer uma grande bravata, mas não é absolutamente o caso, é um fato rigoroso. Para ser mais específico, trata-se de um mundo com absoluta ausência de doença, pobreza e conflito, ou seja, o grande empreendimento de construir o Paraíso neste mundo.<br/>\n<br/>E, como as próprias palavras dizem, eliminar a doença, eliminar a pobreza e eliminar o conflito parece uma história de sonho, e qualquer pessoa não conseguiria acreditar nisso de imediato.<br/>\n<br/>Aqui, o primeiro desejo comum a todos os seres humanos é, sem dúvida, a palavra 'felicidade'.<br/>\n<br/>Provavelmente, a menos que seja um doente mental, por menos desejos que uma pessoa tenha, não deve haver uma única que diga que não precisa de felicidade.<br/>\n<br/>Desde os tempos antigos, a religião, a academia, a política, a educação, as artes e tudo o mais têm como objetivo a felicidade da humanidade, o que é uma história mais do que óbvia.<br/>\n<br/>No entanto, apesar de termos chegado a uma era cultural tão avançada, será que conseguimos obter a felicidade conforme o esperado?<br/>\n<br/>Se perguntarmos a cada ser humano agora, como se pode ver, haverá sequer uma única pessoa que diga 'eu sou feliz'? É realmente uma situação precária.<br/>\n<br/>Senhores, diante deste fato, o que eu gostaria que pensassem é que, apesar de tanto esforço e sofrimento por tanto tempo em busca da felicidade, não valeu a pena, e longe de serem felizes, pelo contrário, estão cercados pela infelicidade. Não seria esta a figura do ser humano atual?<br/>\n<br/>De fato, o público em geral vive com a ansiedade de não saber quando começará uma grande guerra, os assalariados não conseguem suportar os preços tão altos, os comerciantes sofrem com a falta de dinheiro, os agricultores se angustiam com o custo dos fertilizantes, pragas, danos causados por ventos e inundações, e por isso o nosso país tem um déficit de vinte milhões de koku por ano, e o custo do arroz importado é de mais de cem bilhões, o que é terrível.<br/>\n<br/>Além disso, o sofrimento geral com os impostos é como os senhores sabem, e, para piorar, o mais problemático é a preocupação com as doenças.<br/>\n<br/>Provavelmente não há nada tão assustador quanto a doença. Afinal, ela tira a única e preciosa vida que temos.<br/>\n<br/>Apenas escrevendo rapidamente como acima, já é assim. Para onde quer que se olhe, a infelicidade é como uma montanha, e a felicidade não tem nem sombra nem forma, não é mesmo?<br/>\n<br/>\n<br/>Com base no exposto, a primeira coisa que devemos pensar é: será que, afinal de contas, a felicidade é algo que o ser humano nunca poderá obter por toda a eternidade?<br/>\n<br/>Realmente, não deve haver problema mais pungente do que este. No entanto, o objetivo de Deus já está perfeitamente decidido.<br/>\n<br/>Não se surpreendam.<br/>\n<br/>Finalmente chegou a época em que Ele criará um mundo repleto de felicidade.<br/>\n<br/>E o Seu plano é que o mundo, que até agora era apenas da face da cultura material, desta vez eleve rapidamente também a face da cultura espiritual, e, com ambas atuando juntas, finalmente se construirá o Paraíso Terrestre.<br/>\n<br/>Sobre isso, outra coisa que se deve saber é que, como até agora o pensamento ateísta estava disseminado,<br/>\n<br/>este foi um certo período para desenvolver a cultura material, mas isso será encerrado e passará a ser o pensamento teísta.<br/>\n<br/>Ou seja, haverá uma troca do ateísmo pelo teísmo. Então, para tornar o mundo feliz, a primeira coisa que Deus fará é eliminar a infelicidade, e como a maior causa da infelicidade é a doença,<br/>\n<br/>Ele exterminará a doença da humanidade e fará um mundo sem doenças, e apenas com isso o objetivo será alcançado.<br/>\n<br/>\n<br/>Aqui, devo falar sobre o motivo pelo qual a nossa Igreja Messiânica nasceu. Como mencionado anteriormente, para criar o mundo feliz tão aguardado por toda a humanidade,<br/>\n<br/>o Deus Supremo, ou seja, sob outros nomes como Jeová, God, Deus, Imperador Celestial, Buda, Ame-no-Minakanushi-no-Kami, etc., realizará a Grande Transição, e como encarregado disso, eu, como ser humano, fui escolhido.<br/>\n<br/>E, primeiramente, criando a instituição chamada Igreja Messiânica, Ele executará a salvação final. No entanto, isso já foi profetizado por grandes santos desde os tempos antigos.<br/>\n<br/>O Reino dos Céus de Cristo, o Mundo de Miroku de Buda Shakyamuni, o Mundo de Ginou do Santo Nichiren, o Mundo de Kanrodai da fundadora da Tenrikyo, a descida do Messias do Judaísmo, etc., são isso, e isso também é conhecido em todo o mundo.<br/>\n<br/>Sendo assim, chegou a hora de este grande empreendimento vir, e não fui eu quem começou a proclamá-lo agora pela primeira vez.<br/>\n<br/>\n<br/>Portanto, para erradicar as doenças, como eu disse antes, esta religião concentra a maior parte de seus esforços na cura de doenças.<br/>\n<br/>Mesmo um doente desenganado por doutores, se se tornar fiel desta religião, qualquer um receberá o poder de curar.<br/>\n<br/>Este poder é transmitido aos fiéis pelo Deus Supremo, tendo a mim como intermediário, e com isso o mundo sem doenças certamente se realizará.<br/>\n<br/>Senhores, eu, que digo coisas tão grandiosas abertamente, gostaria que imaginassem o quão convicto estou.<br/>\n<br/>Se houvesse a menor falsidade nisso, certamente seria exposto, eu cometeria um grande pecado e seria inevitavelmente banido da sociedade, então recuso terminantemente tal tolice.<br/>\n<br/>\n<br/>Com o que foi dito acima, creio que já entenderam em grande parte, mas, em suma, se esta religião é o grande empreendimento de construir o mundo de felicidade, e como o mundo é um conjunto de indivíduos,<br/>\n<br/>o primeiro passo é fazer cada indivíduo feliz, e, assim, se se tornarem fiéis desta religião, ficarão mais felizes a cada dia, e lares paradisíacos serão criados.<br/>\n<br/>Esta é a verdadeira paz de espírito. E diz-se que uma religião com tantos milagres como esta não tem precedentes desde os tempos antigos.<br/>\n<br/>Quanto mais milagres uma religião tem, maior é o seu valor, então, mesmo olhando por este aspecto, vocês poderão entender.<br/>\n<br/>Ainda tenho várias coisas que gostaria de dizer, mas como ficaria muito longo, por hoje deixo apenas isto. Adeus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]