[
  {
    "source_file": "subayaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Seja ágil como um batedor de carteiras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Seja ágil como um batedor de carteiras\"</font></b> (7 de junho de 1953)<br/>\n<br/>\n\"Além disso, na sociedade atual, ocorrem acidentes e várias outras coisas. A maioria dos fiéis provavelmente já sabe, mas como os novos fiéis também precisam saber, escrevi um pouco sobre isso.<br/>\n<br/>\n(Ensaio \"A Situação Atual do Mundo\")<br/>\n<br/>\nAs pessoas de hoje têm um funcionamento cerebral ruim. Não são sensíveis. É por isso que, inevitavelmente, ocorrem acidentes e afins.<br/>\n<br/>\nNo recente incêndio florestal em Hokkaido, cerca de 20.000 hectares (chobu) foram queimados, o que é um prejuízo enorme.<br/>\n<br/>\nDizem que a principal causa foi uma ponta de cigarro. Se alguém estivesse fumando na montanha e jogasse a ponta fora, se estivesse atento, perceberia imediatamente se o local tinha grama seca ou não.<br/>\n<br/>\nMas, como o cérebro funciona de forma lenta, a pessoa não percebe, joga fora e vai embora distraída.<br/>\n<br/>\nPortanto, mesmo ao dirigir um automóvel, se algo vier em sua direção, seria bom ter a sensibilidade de desviar rapidamente.<br/>\n<br/>\nNo entanto, como leva tempo para tentar desviar, acaba colidindo. São lentos para tudo.<br/>\n<br/>\nIsso seria aceitável na época dos palanquins (kago), quando não havia automóveis nem nada parecido, como antigamente.<br/>\n<br/>\nMas, hoje em dia, estamos em uma era de extrema velocidade, e o cérebro não consegue acompanhar.<br/>\n<br/>\nNão é apenas que não consegue acompanhar; estão fazendo com que não consiga acompanhar.<br/>\n<br/>\nPor isso, é absolutamente necessário que não haja toxinas na parte de trás da cabeça.<br/>\n<br/>\nNo entanto, como as pessoas de hoje ingerem e acumulam toxinas medicinais, elas têm muita dificuldade.<br/>\n<br/>\nO corpo é lento, mas precisam andar rápido, o que é realmente trágico.<br/>\n<br/>\nOs fiéis têm muito menos toxinas medicinais, então estão em uma situação muito melhor, mas as pessoas comuns são realmente lentas.<br/>\n<br/>\nPor serem lentas, o funcionamento do cérebro é ruim.<br/>\n<br/>\nPor isso, não importa o que vejam ou ouçam, a lentidão mental fica evidente.<br/>\n<br/>\nNão percebem as pequenas coisas.<br/>\n<br/>\nMesmo caminhando por aí, seja na cidade ou no campo, há caminhos estreitos ou estranhos.<br/>\n<br/>\nSe cortassem uma árvore, arrancassem o mato ou removessem uma pedra que está rolando, o caminho ficaria bom para andar, mas não fazem isso.<br/>\n<br/>\nNão percebem nada.<br/>\n<br/>\nPortanto, se prestassem atenção a pequenos detalhes, as coisas se tornariam muito mais convenientes e melhores, mas nem sequer percebem isso e têm preguiça.<br/>\n<br/>\nHá muito desse aspecto de achar as coisas incômodas e de ser negligente.<br/>\n<br/>\nIsso acontece frequentemente com as coisas ao redor.<br/>\n<br/>\nCom um pequeno gesto, como colocar um pedaço de pau ali, remover algo ou levantar alguma coisa, ficaria muito mais conveniente.<br/>\n<br/>\nMas não percebem essas coisas e, por preguiça, deixam como está.<br/>\n<br/>\nTudo isso não funciona devido às toxinas medicinais.<br/>\n<br/>\nPor isso, até o andar das pessoas de hoje é lento.<br/>\n<br/>\nNesse ponto, eu sempre fico incomodado.<br/>\n<br/>\nTalvez eu seja rápido demais, mas, por isso, antes que façam o que deveria ser feito antecipadamente, eu acabo indo na frente, e por isso sempre acabo chamando a atenção.<br/>\n<br/>\nPor causa de coisas assim, é natural que ocorram vários acidentes.<br/>\n<br/>\nDevido a isso, as perdas são muito grandes.<br/>\n<br/>\nAlém disso, há outras coisas.<br/>\n<br/>\nÉ que há pensamentos malignos demais.<br/>\n<br/>\nPor estarem pensando em enganar de alguma forma ou tendo pensamentos estranhos, a parte boa do cérebro não funciona.<br/>\n<br/>\nOu seja, como a parte maligna do cérebro funciona, as coisas não dão certo ou ocorrem falhas.<br/>\n<br/>\nA raiz disso, afinal, são as toxinas medicinais, então é preciso eliminá-las.<br/>\n<br/>\nEu também tinha muitas toxinas medicinais no passado, mas, como fui ministrando <i>Johrei</i> em mim mesmo e as eliminando gradualmente,<br/>\n<br/>\nmeu corpo foi ficando cada vez mais leve e o funcionamento do meu cérebro está melhorando.<br/>\n<br/>\nPor isso, outro dia dei uma bronca, falei para o grupo de homens:<br/>\n<br/>\nEu disse que eles precisavam se tornar como batedores de carteira.<br/>\n<br/>\nOu seja, afiados e rápidos.<br/>\n<br/>\nMas não estou dizendo para serem batedores de carteira, e sim que devem ser ágeis como um batedor de carteiras.<br/>\n<br/>\nMuitas vezes eu penso assim: se eu me tornasse um batedor de carteiras, teria muito sucesso.<br/>\n<br/>\nA velocidade com que fujo é tão rápida que os olhos nem conseguem acompanhar.<br/>\n<br/>\nDessa forma, obtém-se um lucro enorme.<br/>\n<br/>\nDizem que os batedores de carteira sabem mais ou menos quanto dinheiro a pessoa tem.<br/>\n<br/>\nDizem que só de segurar a carteira, eles sabem o quanto tem dentro, então vocês precisam chegar a esse nível.<br/>\n<br/>\nMesmo na fé, ou conversando, percebe-se rapidamente se a pessoa é capaz de entender as histórias de Deus ou se é alguém que não vai entender de jeito nenhum.<br/>\n<br/>\nEntão, como li há pouco, percebe-se se ela está do lado dos que serão salvos ou do lado dos que não serão salvos.<br/>\n<br/>\nMesmo nas doenças, quando a cabeça dói ou o traseiro dói, para saber onde está a causa,<br/>\n<br/>\npode-se ter uma ideia pela natureza da pessoa e pela forma como ela sofre.<br/>\n<br/>\nAlém disso, pode-se saber pela cor do rosto.<br/>\n<br/>\nUma cor de rosto muito ruim é intoxicação por remédios fitoterápicos (kampo).<br/>\n<br/>\nOs remédios ocidentais não afetam tanto a cor do rosto.<br/>\n<br/>\nSe formos ver qual causa danos mais severos, são os remédios fitoterápicos.<br/>\n<br/>\nO fato de a expectativa de vida ter aumentado recentemente é porque as pessoas não tomam remédios fitoterápicos.<br/>\n<br/>\nAs pessoas de hoje não tomam remédios fitoterápicos, mas tomam remédios ocidentais, e isso faz com que a cor do rosto não piore e a doença sare mais rápido.<br/>\n<br/>\nNão se torna persistente.<br/>\n<br/>\nPor isso dizem que a expectativa de vida aumentou, mas isso se deve ao fato de não tomarem remédios fitoterápicos e tomarem remédios ocidentais, algo que as pessoas não percebem facilmente.<br/>\n<br/>\nSendo assim, a cor do rosto fica ruim por causa dos remédios fitoterápicos.<br/>\n<br/>\nPor isso, os americanos, por exemplo, têm uma cor de rosto relativamente boa, e isso é devido aos remédios ocidentais.<br/>\n<br/>\nDoenças muito persistentes são frequentemente causadas por intoxicação por remédios fitoterápicos,<br/>\n<br/>\nmas os remédios ocidentais também não ficam para trás ultimamente, com injeções e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]