[
  {
    "source_file": "subayaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seja ágil como um batedor de carteiras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Seja ágil como um batedor de carteiras\"</font></b> (6 de junho de 1953)<br/>\n<br/>\"Além disso, as pessoas de hoje estão com a mente extremamente embotada, e é por isso que ocorrem incêndios e vários outros acidentes. Os fiéis já sabem, mas escrevi sobre a causa disso.<br/>\n<br/>(Ensaio \"CHIKAGORO NO SESOU\")<br/>\n<br/>Quando essas toxinas de remédios diminuem, o corpo se torna extremamente leve e ágil.<br/>\n<br/>Por isso, os movimentos tornam-se ágeis e a mente, da mesma forma, torna-se aguçada.<br/>\n<br/>No entanto, como as pessoas de hoje estão cheias de remédios, suas mentes são embotadas e seus movimentos são lentos e pesados.<br/>\n<br/>Portanto, é natural que ocorram vários acidentes.<br/>\n<br/>Mesmo ao dirigir um automóvel ou um trem, se os movimentos forem ágeis, no instante em que se vê o perigo, consegue-se desviar rapidamente.<br/>\n<br/>Mas, como os movimentos são lentos e pesados, não conseguem desviar no instante em que veem.<br/>\n<br/>Além disso, em relação aos incêndios, o recente incêndio florestal em Hokkaido queimou cerca de vinte mil hectares, o que é algo terrível.<br/>\n<br/>Diz-se que a maior parte da causa foi o fogo de cigarros; as pessoas jogam as bitucas fora, mas,<br/>\n<br/>se tivessem atenção, ao pensarem que é perigoso, apagariam rapidamente, mas lhes falta essa atenção.<br/>\n<br/>Nos Estados Unidos também há muitos acidentes, e parece que os acidentes de automóvel são extremamente frequentes, mas isso também se deve à lentidão dos americanos.<br/>\n<br/>Como essa lentidão mental é a causa de vários danos e inseguranças na sociedade, mesmo sob esse aspecto, os remédios são algo assustador.<br/>\n<br/>Apesar disso, dizem que a partir de amanhã tomarão remédios em grande quantidade novamente, então não sei se devo chamá-los de tolos ou o que dizer; não há palavras para isso.<br/>\n<br/>Eu também tomei muitos remédios no passado, mas, mais do que embotado, fiquei com preguiça para tudo.<br/>\n<br/>Portanto, no fim das contas, o resultado é o mesmo que ser embotado.<br/>\n<br/>\n<br/>No entanto, como eu mesmo recebo e ministro <i>Johrei</i> constantemente, à medida que os remédios diminuem gradativamente, percebo claramente que me torno mais sensível e ágil.<br/>\n<br/>Por isso, mesmo comparado aos jovens de hoje, sou muito diferente. Os jovens são lentos.<br/>\n<br/>Mesmo ao caminhar, se há jovens me acompanhando, eu diminuo o passo.<br/>\n<br/>Eles dizem: '<i>Meishu-Sama</i> é muito rápido, nós não conseguimos acompanhá-lo', e eu respondo: 'Isso é por causa da idade'.<br/>\n<br/>Por isso, quase todos os dias, quando penso que já chegaram e estão se preparando, vou ver e muitas vezes ainda não chegaram; eu sou mais rápido.<br/>\n<br/>Portanto, às vezes fico em apuros porque o ritmo não bate.<br/>\n<br/>Outro dia mesmo, eu disse aos jovens: 'Vocês precisam se tornar como batedores de carteiras'.<br/>\n<br/>Se eu me tornasse um batedor de carteiras, faria muito sucesso, pois também sou rápido para fugir.<br/>\n<br/>Por isso, eu disse que, se não tiverem a mesma disposição de um batedor de carteiras, não servirá.<br/>\n<br/>Apenas não devem roubar as coisas dos outros.<br/>\n<br/>No restante, podem ser iguais a um batedor de carteiras.<br/>\n<br/>Ou seja, trata-se de ser ágil.<br/>\n<br/>Quando se tornam assim, conseguem encontrar rapidamente os pontos vitais das coisas, eliminando o desperdício e aumentando a eficiência.<br/>\n<br/>Aprimorar a alma e o corpo significa exatamente isso. É perceber tudo.<br/>\n<br/>Nas Revelações Divinas (<i>Ofudesaki</i>) da religião Oomoto, está escrito: 'Por favor, tenham atenção e cuidado com todas as coisas'.<br/>\n<br/>\n<br/>Portanto, trata-se de ser atento. No entanto, há muitas pessoas que não prestam atenção.<br/>\n<br/>Não percebem as pequenas coisas.<br/>\n<br/>Isso ocorre porque o funcionamento do cérebro é lento.<br/>\n<br/>Mesmo que se esforcem e pratiquem ter essa atenção, fará uma grande diferença.<br/>\n<br/>Ou seja, quando alguém diz algo, é conseguir deduzir imediatamente com apenas uma palavra.<br/>\n<br/>Se a pessoa diz tal coisa, é porque tem tal natureza.<br/>\n<br/>Além disso, ao ouvir um pouco a conversa de um visitante e perceber rapidamente: 'Ah, ele veio com este propósito', isso é extremamente útil.<br/>\n<br/>Também, ao visitar a casa de outra pessoa, logo ao entrar e olhar para os calçados (<i>geta</i>),<br/>\n<br/>se houver calçados desgastados e de má aparência, pensa-se: 'A situação financeira deles não deve estar fácil'.<br/>\n<br/>Até mesmo pelos doces que as crianças estão comendo, se vir que estão comendo doces baratos e sem graça, logo se entende a situação.<br/>\n<br/>Eu costumo observar muito a estampa das gravatas.<br/>\n<br/>Com isso, percebo se a pessoa tem bom gosto ou mau gosto.<br/>\n<br/>Além disso, se a gravata estiver bem ajustada, percebe-se que é uma pessoa metódica; caso contrário, que é uma pessoa desleixada.<br/>\n<br/>Observar essas coisas é conveniente e vantajoso em todos os aspectos.<br/>\n<br/>Com isso, pode-se deduzir se o coração da outra pessoa mudou, se seus pensamentos mudaram, ou, no caso da fé, se ela progrediu ou estagnou.<br/>\n<br/>\n<br/>Por isso, por mais estranho que pareça, é melhor parar de tentar ver as coisas de forma espiritual.<br/>\n<br/>Isso não dá certo, pois exige que se tenha uma capacidade especial.<br/>\n<br/>Como eu compreendo, costumo fazer isso frequentemente, mas também é preciso observar bastante de forma material.<br/>\n<br/>Este é o lado científico.<br/>\n<br/>Portanto, é necessário ter tanto o lado espiritual quanto o científico, mas, primeiramente, deve-se agir de forma científica.<br/>\n<br/>Além disso, isso é algo que qualquer um pode fazer e é extremamente importante.<br/>\n<br/>Por isso, seja para construir o Museu de Arte ou qualquer outra coisa, eu sou muito rápido e prático.<br/>\n<br/>Isso porque eu vejo os pontos vitais das coisas. Mesmo para construir o anexo, no início, fiz uma estimativa e dei instruções por cerca de vinte minutos,<br/>\n<br/>depois, vim mais duas vezes e dei instruções por vinte ou trinta minutos, e ficou exatamente como eu havia pensado.<br/>\n<br/>A eficiência aumenta porque eu vejo o ponto vital e dou instruções sobre o ponto vital.<br/>\n<br/>\n<br/>Por isso, mesmo ao curar doenças, eu sempre toco a testa, e pelo calor da testa eu compreendo a maior parte.<br/>\n<br/>Além disso, há vários tipos de febre: o calor de locais profundos e o calor de locais superficiais.<br/>\n<br/>No calor de locais superficiais, a parte profunda, o núcleo, não é quente.<br/>\n<br/>Por outro lado, quando é profundo, é quente a partir do núcleo, e o local superficial não é tanto.<br/>\n<br/>Isso é de má natureza. Nesses casos, a purificação é pesada.<br/>\n<br/>Dessa forma, consegue-se saber a gravidade ou a leveza.<br/>\n<br/>Também se percebe imediatamente quando vai haver tosse ou catarro.<br/>\n<br/>Quando penso 'é aqui', infalivelmente surge a tosse e sai o catarro.<br/>\n<br/>Isso significa que há toxinas ali.<br/>\n<br/>Agindo dessa maneira, os efeitos do <i>Johrei</i> também aumentam rapidamente.<br/>\n<br/>Isso também se deve à sensibilidade dos nervos. Portanto, se tiverem essa atitude em tudo, fará uma grande diferença.<br/>\n<br/>É claro que não será assim desde o início, mas, se tiverem essa intenção e se esforçarem, à medida que se acostumarem, o desperdício desaparecerá.<br/>\n<br/>Além disso, ao visitar alguém e falar sobre Deus, é preciso discernir se a pessoa está se interessando ou se está agindo de forma superficial, ouvindo a contragosto.<br/>\n<br/>Se for de forma superficial, deve-se parar; se não for, deve-se falar com fervor.<br/>\n<br/>E como há um ponto vital, ao tocar nesse ponto vital, a pessoa compreende subitamente e decide ingressar na fé.<br/>\n<br/>É isso que devem ter em mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]