[
  {
    "source_file": "baka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixem os Tolos em Paz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixem os Tolos em Paz\"</font></b>　(18 de abril de 1948)<br/>\n<br/>(O Reverendo Inoue lê uma carta de um morador de Quioto, cujo conteúdo é...)<br/>\n<br/>(1) \"Por que há oito filiais separadas?<br/>\n<br/>(2) A Tengokukai (Igreja do Paraíso) está propagando a profecia de que haverá uma Grande Purificação em 1950, e que apenas os membros da Tengokukai sobreviverão, enquanto os outros morrerão. Qual é a verdade sobre isso?<br/>\n<br/>(3) As taxas de adesão e os preços dos amuletos (Ohikari) são altos. Acredito que, se fosse uma religião verdadeira, não seria o caso de apenas aqueles que pagam muito dinheiro serem salvos. O que o senhor acha?<br/>\n<br/>(4) Há muitas pessoas nas áreas rurais que, assustadas com o que a Tengokukai diz, estão se filiando sem entender o verdadeiro significado. Acredito que isso não tem sentido. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Como é Deus quem está conduzindo, se alguém faz algo errado, é apenas essa pessoa que está errando.<br/>\n<br/>Ela receberá a sanção de Deus. As outras pessoas não precisam se preocupar.<br/>\n<br/>Bem, é melhor não dar muita importância a essas coisas.<br/>\n<br/>Além disso, entre muitas pessoas, há aquelas que têm a mente um pouco estranha.<br/>\n<br/>Se fôssemos lidar com cada uma delas, não daríamos conta.<br/>\n<br/>No fim das contas, teríamos que criar um Departamento de Polícia da <i>Kannonkai</i>.<br/>\n<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da Oomoto, está escrito: 'A população mundial será reduzida a três partes'.<br/>\n<br/>Não se sabe se isso significa três em dez ou três em cem.<br/>\n<br/>O fato de Nakajima estar dizendo que apenas 20% sobreviverão na época da Grande Purificação é porque ele está fanatizado pela Oomoto.<br/>\n<br/>Ele até deu um desconto de 30% para 20%. Nós interpretamos como 97%, mas isso não se sabe.<br/>\n<br/>Mesmo que Deus saiba, Ele não informa aos seres humanos.<br/>\n<br/>Como também está escrito nas Revelações Divinas da Oomoto: 'O arrependimento por medo não é verdadeiro', arrepender-se por medo não é um arrependimento genuíno.<br/>\n<br/>A Tenrikyo também costuma assustar as pessoas, mas como é uma ameaça, não é verdadeiro.<br/>\n<br/>Ou seja, se não for um arrependimento por amor, não serve.<br/>\n<br/>Se for igual a delinquentes e mafiosos (yakuza), não é o trabalho de Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Parece que em Fukui também estão dizendo que 80% morrerão em 1950.<br/>\n<br/>Além disso, ouvi dizer que afirmam que, se não for da Tengokukai, não tem salvação, e que no ano que vem o Grande Mestre (<i>Meishu-Sama</i>) irá para o Paraíso e não poderemos mais vê-lo, então dizem para irmos enquanto é tempo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é brincadeira, eu ainda não vou para o Paraíso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Realmente, ouço frequentemente coisas desse tipo em relação ao Grande Mestre, que acabam sendo como um favoritismo que prejudica.<br/>\n<br/>Além disso, os membros estão bastante preocupados com a divisão das filiais.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não, é que todos têm a mente muito estreita.<br/>\n<br/>Com esse tipo de atitude, o mundo não será salvo.<br/>\n<br/>O objetivo deste caminho é eliminar os conflitos, mas se vocês mesmos estão criando conflitos, não vai dar certo.<br/>\n<br/>A divisão também ocorreu porque o Ministério da Educação exigiu no ano passado que fossem oito filiais; eu não queria, mas apenas fiz o que foi pedido.<br/>\n<br/>Primeiro, salvar a <i>Kannonkai</i> é a prioridade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixem em Paz até os Ministros Ladrões que Desviam Donativos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixem em Paz até os Ministros Ladrões que Desviam Donativos\"</font></b>　(Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Entre os qualificados (ministros) do nosso caminho, há pessoas que parecem pensar apenas em enriquecer o seu próprio entorno,<br/>\n<br/>negligenciando intencionalmente o repasse das taxas de adesão e donativos.<br/>\n<br/>Além disso, para encobrir suas ações, há aqueles que tentam induzir outras pessoas a criar uma atmosfera semelhante.<br/>\n<br/>Acredito que, se isso continuar, a moralidade da organização será rompida e a ordem será perturbada.<br/>\n<br/>Que tipo de medidas devemos tomar em relação a esse tipo de comportamento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quem é que vai tomar as medidas?... É Deus quem tomará as medidas.<br/>\n<br/>Eu não tomo nenhuma medida em relação a isso.<br/>\n<br/>Se deixarmos para lá, as coisas se resolverão da melhor forma.<br/>\n<br/>Se alguém estiver fazendo algo errado, essa pessoa receberá o julgamento de Deus, então as outras pessoas não precisam se preocupar com nada.<br/>\n<br/>Preocupar-se com esse tipo de coisa é sinal de que a fé ainda é fraca.<br/>\n<br/>Por isso, Deus pensará: 'É porque não acreditam em Mim', e ficará descontente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]