[
  {
    "source_file": "sinbatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Racionalidade da Fé e a Re-purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Racionalidade da Fé e a Re-purificação\"</font></b> (Publicado em 27 de maio de 1953)<br/>\n<br/>\"Em primeiro lugar, não se deve esquecer que a essência da fé reside na palavra 'racionalidade'.<br/>\n<br/>Por mais plausível que seja uma teoria no âmbito da fé, se ela não estiver de acordo com a razão, não pode ser chamada de verdadeira fé.<br/>\n<br/>Nesse sentido, em relação a Deus, se estiver de acordo com a razão, haverá proteção ilimitada, mas,<br/>\n<br/>se não estiver de acordo com a razão, por mais que se ore, não haverá proteção.<br/>\n<br/>Este ponto é o mais importante, e o significado da re-purificação não é outro senão este.<br/>\n<br/>\n<br/>Pacientes com tuberculose, por exemplo, que não se curaram mesmo após se submeterem exaustivamente a tratamentos médicos e a todo tipo de terapias, curam-se instantaneamente através do <i>Johrei</i> e, cheios de alegria, ingressam na fé.<br/>\n<br/>E é comum que, após algum tempo, ocorra a re-purificação em algumas pessoas. Qual seria o motivo disso? Obviamente, é porque não estão de acordo com a razão.<br/>\n<br/>Ou seja, se uma doença desenganada pelos médicos foi curada graças a Deus,<br/>\n<br/>significa que receberam de Deus uma vida que já estava perdida. Portanto, por mais que agradeçam, nunca será o suficiente. No entanto,<br/>\n<br/>alguns acabam esquecendo a emoção daquela época e pensam que, já que estão curados, o assunto está encerrado.<br/>\n<br/>Quando isso acontece, mesmo que não voltem a ser exatamente como eram antes da fé, passam a ter uma atitude de vida nada louvável.<br/>\n<br/>Se nada acontecesse, seria maravilhoso, mas as coisas não funcionam assim.<br/>\n<br/>Isso porque, como foram injetadas grandes quantidades de toxinas medicinais durante muito tempo, com a recuperação da saúde, ocorre a ação de eliminação das toxinas medicinais que estavam acumuladas.<br/>\n<br/>Isso é a re-purificação.<br/>\n<br/>Porém, como sempre digo, o que foi exposto acima refere-se apenas ao aspecto físico; na verdade, no aspecto espiritual, há um problema ainda mais importante do que no físico.<br/>\n<br/>Contudo, até agora eu não havia revelado nada sobre isso, mas como chegou o momento em que isso não é mais permitido, escreverei sobre a sua essência.<br/>\n<br/>\n<br/>A razão pela qual não revelei até agora é que havia o risco de causar mal-entendidos entre os não-membros e os novos membros, por isso evitei falar o máximo possível.<br/>\n<br/>No entanto, à medida que a purificação se torna gradativamente mais forte, o número de pessoas com re-purificação também aumentará, por isso deixarei isso claro aqui.<br/>\n<br/>Em primeiro lugar, todas as coisas no mundo movem-se de acordo com o princípio da concordância e são feitas para se adequarem à razão.<br/>\n<br/>Especialmente na fé, isso é notório. O que Buda Shakyamuni disse: 'Tudo o que nasce deve perecer, e todos os que se encontram devem se separar', expressa isso em poucas palavras,<br/>\n<br/>e a lei de causa e efeito ou a retribuição cármica também não fogem a esse significado.<br/>\n<br/>\n<br/>Como se pode entender por isso, se um paciente gravemente doente, que já estava preparado para a morte e em estado desesperador, for totalmente curado,<br/>\n<br/>é natural que, acima de tudo e com todas as suas forças, ele retribua as graças a Deus. Isso é o racional. No entanto,<br/>\n<br/>se ele esquecer, estará apenas recebendo as graças sem retribuir, o que é uma extrema ingratidão.<br/>\n<br/>Para explicar esse princípio de forma ainda mais fácil de entender, suponhamos que o valor da vida seja dez. Se a gratidão for dez, o saldo será zero.<br/>\n<br/>Se for mais de dez, o excedente será positivo, e Deus concederá bênçãos equivalentes a muitas vezes esse valor.<br/>\n<br/>Pelo contrário, se a gratidão for cinco, haverá um saldo negativo de cinco, o que se torna uma dívida com Deus.<br/>\n<br/>Nesse caso, bastaria devolver o mais rápido possível, mas se houver negligência, os juros se acumularão e a dívida aumentará.<br/>\n<br/>Neste ponto, não há a menor diferença em relação ao Mundo Material, pois este também é o princípio da concordância.<br/>\n<br/>Então, quando a dívida se acumula e ultrapassa um certo limite, vêm as cobranças e penhoras do Tribunal Divino.<br/>\n<br/>Isso é a re-purificação. Portanto, é natural que, ao perceber isso, pedir perdão de coração e pagar o total do capital e dos juros, a pessoa seja salva.<br/>\n<br/>No entanto, há pessoas que cometem um equívoco absurdo.<br/>\n<br/>Elas começam a duvidar, pensando que a cura pela fé foi apenas temporária e que não foram realmente curadas.<br/>\n<br/>Nesse momento, as pessoas ao redor, como se dissessem 'eu não avisei?', insistem em recomendar tratamentos médicos, e a pessoa acaba se deixando levar e vai ao médico.<br/>\n<br/>Quando isso acontece, é o fim. Dez entre dez pessoas seguem o caminho da piora e, por fim, partem para o outro mundo. Isso é o que sempre experienciamos.<br/>\n<br/>\n<br/>Então, onde está a causa disso? No Mundo Espiritual, os demônios estão sempre à espreita das brechas no coração humano,<br/>\n<br/>e ao menor descuido, eles encostam imediatamente e arruínam a pessoa. Neste ponto, é preciso ter o máximo de cuidado.<br/>\n<br/>\n<br/>E ao oferecer a sinceridade da gratidão, mesmo que seja em dinheiro, não importa se é muito ou pouco.<br/>\n<br/>Basta que seja o limite máximo dentro das possibilidades da pessoa.<br/>\n<br/>Como Deus sabe de tudo, Ele perdoará mesmo que não se faça o impossível e,<br/>\n<br/>além disso, se salvar o maior número possível de pessoas e formar membros, será ainda melhor. O importante é a prática.<br/>\n<br/>Dessa forma, se tudo estiver de acordo com a razão, a princípio a re-purificação não deverá ocorrer e, mesmo que ocorra, será leve e jamais colocará a vida em risco.<br/>\n<br/>Mudando de assunto, em muitas religiões do mundo, antes mesmo de receberem as graças,<br/>\n<br/>dizem que se fizerem tal doação serão salvos, antecipando o agradecimento.<br/>\n<br/>Isso é um ato de engano, portanto, não há como haver graças.<br/>\n<br/>Isso ocorre porque o pensamento do mestre intermediário está totalmente errado.<br/>\n<br/>Por outro lado, a nossa Igreja Messiânica é extremamente racional, pois basta agradecer de acordo com as próprias possibilidades após receber as graças. No entanto,<br/>\n<br/>se houver negligência nisso, o ser humano estará totalmente errado, e é natural que receba um aviso.<br/>\n<br/>Mesmo assim, como não percebem, até a vida lhes é tirada, pois a irracionalidade não é perdoada de forma alguma.<br/>\n<br/>Outro ponto fundamental é que o objetivo de Deus ao conceder a vida é fazer com que a pessoa trabalhe na Obra Divina.<br/>\n<br/>Se a pessoa compreender isso e colocar em prática, sua saúde melhorará cada vez mais e será abençoada com felicidade ilimitada. Porém,<br/>\n<br/>se ela trair isso, estará rejeitando por si mesma a salvação que lhe foi concedida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbatu.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"Há muitas repreensões do espírito guardião\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama - \"Há muitas repreensões do espírito guardião\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\n\"O fato de às vezes sofrermos ferimentos ou sermos acometidos por doenças devido à repreensão de várias divindades deve ser chamado de ação de purificação, ou tem um significado diferente da ação de purificação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Repreensão de várias divindades é um equívoco.<br/>\n<br/>Na verdade, há muitas repreensões do próprio espírito guardião que está encostado na pessoa.<br/>\n<br/>O espírito guardião atua em nome dos antepassados e, como não é bom que os descendentes acumulem pecados, ele os repreende para que não voltem a fazê-lo.<br/>\n<br/>Esse tipo de coisa também diminui gradativamente à medida que a fé avança.<br/>\n<br/>Ele também atua para reduzir aos poucos os muitos pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbatu.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama - \"Deus não aplica castigos\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama - \"Deus não aplica castigos\"</font></b> (28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do membro</b></font><br/>\n\"Como um exemplo de fé baseada em ameaças, o caso abaixo está correto? Gostaria de perguntar.<br/>\n<br/>'É sua liberdade afastar-se desta fé.<br/>\n<br/>Porém, se você se afastar, não sei qual será o resultado.<br/>\n<br/>Isso só Deus sabe. É melhor você pensar bem.'<br/>\n<br/>Este é o caso de um membro que sempre ouve dos mestres e veteranos exemplos de que, se virar as costas para Deus, receberá tal castigo.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\n\"Isso tem pontos corretos e incorretos.<br/>\n<br/>Dizer que a fé é livre está bom, e sobre o resultado, embora seja uma forma um pouco fria de falar, não está errado. É apenas ríspido.<br/>\n<br/>O que está um pouco errado nisso é que Deus não aplica castigos.<br/>\n<br/>Como a proteção de Deus cessa, a pessoa é atacada por deuses malignos.<br/>\n<br/>Isso faz parecer que ela está sendo castigada.<br/>\n<br/><i>Kannon</i> é pura misericórdia e não repreende o bem ou o mal.<br/>\n<br/>Se a pessoa virar as costas, ela se afasta da proteção. Por causa disso, é atacada por seres malignos de fora.<br/>\n<br/>Portanto, quem aplica o castigo são os outros seres malignos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Sobre o Pedido de Perdão 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Pedido de Perdão</font> 1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]