[
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura Temporária Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura Temporária Após o Ingresso na Fé\"</font></b> (21 de setembro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">O Espírito de Raposa do Sul que Teme o Ohikari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que ingressou na fé no dia 14 de setembro.<br/>\n<br/>Desde agosto do ano passado, comecei a ter ataques temporários repentinos, nos quais acabo batendo inconscientemente apenas na minha esposa.<br/>\n<br/>Depois, quando recupero a consciência, arrependo-me por ter feito tamanha tolice.<br/>\n<br/>Desde que minha esposa ingressou na fé no dia 14 de agosto, quando ocorre o ataque, coloco a mão no <i>Ohikari</i> dela e luto para tentar tirá-lo de qualquer maneira.<br/>\n<br/>Desde que recebi o <i>Ohikari</i>, bati nela apenas uma vez, mas nessa ocasião, tirei o <i>Ohikari</i> inconscientemente e bati nela.<br/>\n<br/>Além disso, desde que ingressei na fé, quando recebo <i>Johrei</i>, movimento todo o corpo e agito as mãos a ponto de não conseguir vê-las.<br/>\n<br/>Servi no exército no sul por oito anos e tive dengue. Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É algo espiritual. Esse espírito tem medo do <i>Ohikari</i>.<br/>\n<br/>Parece ser uma raposa do sul. É um pouco diferente da raposa japonesa.<br/>\n<br/>No entanto, vai melhorar gradualmente.<br/>\n<br/>Entoe a Oração (<i>Amatsu Norito</i>) o máximo possível para que ele ouça.<br/>\n<br/>Assim, o sujeito vai se encolher ou fugir, uma das duas coisas.<br/>\n<br/>O <i>Johrei</i> é aqui (na testa). Como o sujeito está aqui, ministre principalmente aqui.<br/>\n<br/>Você mesmo também deve ministrar. Vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoa Encostada por Espírito de Raposa que Faz 'Kon-Kon' ao Receber Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoa Encostada por Espírito de Raposa que Faz 'Kon-Kon' ao Receber Johrei\"</font></b> (11 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma mulher de sessenta e um anos de idade. Desde fevereiro do ano passado, suas pernas começaram a doer. O médico diagnosticou como neuralgia e aplicou injeções.<br/>\n<br/>Como resultado, a parte inferior do seu corpo ficou dormente e, por volta de junho, ela não conseguia mais ficar de pé.<br/>\n<br/>Recentemente, toda a família ingressou na fé. Quando ela vai dormir à noite, suas pernas e peito começam a doer, ela geme de dor e não consegue dormir de jeito nenhum.<br/>\n<br/>Quando ministramos <i>Johrei</i>, o espírito se manifesta e ela sofre muito, fazendo sons como 'kyan-kyan' e 'kon-kon', mas não responde a nada que lhe perguntamos.<br/>\n<br/>Quando paramos de ministrar <i>Johrei</i>, ela se acalma imediatamente e volta a ser uma pessoa normal.<br/>\n<br/>O que devemos fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A dormência nas pernas também é devido às injeções.<br/>\n<br/>Como ela não consegue ficar de pé e falta exercício, ela se enfraquece... e foi aí que a raposa encostou.<br/>\n<br/>O motivo pelo qual ela não consegue responder é porque não consegue articular as palavras. Se ingressar na fé, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente Psiquiátrico que Vomita Muco e Fica Violento Durante o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Paciente Psiquiátrico que Vomita Muco e Fica Violento Durante o Johrei\"</b></font> (15 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma mulher de vinte e um anos de idade. Ingressou na fé em 1944. A partir de janeiro de 1948, não conseguia se concentrar no trabalho e ficava vagando sem rumo.<br/>\n<br/>Em abril do mesmo ano, após entronizarmos a Imagem da Luz Divina (<i>Komyo Nyorai</i>), ela começou a vomitar 'muco' (<i>nura</i>) e a ter purificações como ataques de esgotamento nervoso, ficando de cama.<br/>\n<br/>Às vezes, ela ficava violenta e sempre recebia <i>Johrei</i>.<br/>\n<br/>Recentemente, ela passou a ser violenta não apenas com os pais, mas também com a pessoa que ministra o <i>Johrei</i>. Durante as refeições,<br/>\n<br/>ela espalha o arroz por cima e por baixo da mesa enquanto come.<br/>\n<br/>Será possível ela ser salva através do <i>Johrei</i>? Por favor, ensine-nos o método de ministrar <i>Johrei</i> e outras orientações.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O vômito de muco é uma característica do Deus Dragão (<i>Ryujin</i>). O Deus Dragão está sofrendo.<br/>\n<br/>Isso deve ser levado até o fim, de forma completa.<br/>\n<br/>Como o Deus Dragão tem pecados e sofre com a Luz da Imagem da Luz Divina (<i>Komyo Nyorai</i>), ele faz coisas de natureza psiquiátrica.<br/>\n<br/>É bom deixar que isso se complete e passe. A violência não durará muito; tomem cuidado para não sofrerem danos na medida do possível.<br/>\n<br/>A violência dura no máximo um mês, geralmente continua por uma ou duas semanas.<br/>\n<br/>Entoem a Oração (<i>Amatsu Norito</i>) e, de vez em quando, as Palavras de Louvor (<i>Zengon Sanshi</i>) e os Salmos (<i>Gosanka</i>).<br/>\n<br/>À medida que os pecados do Deus Dragão diminuírem, ele deixará de sofrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Paciente Psiquiátrico que Brandiu um Facão e Ficou Violento na Véspera da Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de um Paciente Psiquiátrico que Brandiu um Facão e Ficou Violento na Véspera da Entronização da Imagem da Luz Divina\"</font></b> (5 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um homem de vinte e seis anos. Após o fim da guerra, ele ficou calado e, como às vezes falava sozinho,<br/>\n<br/>foi internado em um hospital psiquiátrico. Ele melhorou um pouco, recebeu alta e estava trabalhando em casa.<br/>\n<br/>Sua mãe ingressou na fé e, a partir do dia em que ela recebeu o <i>Ohikari</i>, ele começou a falar sozinho sem parar.<br/>\n<br/>Na véspera da entronização da Imagem da Luz Divina (<i>Komyo Nyorai</i>), ele disse 'Vou matar todos vocês' e ficou violento, brandindo um facão. Ele poderá ser salvo através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele será salvo.<br/>\n<br/>Ele os ameaçou porque tem medo da entronização.<br/>\n<br/>Pessoas próximas devem se dedicar fervorosamente à fé e entoar a Oração (<i>Amatsu Norito</i>) para ele o máximo possível.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na região cervical.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Loucura do Pai Devido ao Encosto de Inari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Loucura do Pai Devido ao Encosto de Inari\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Fé Incompleta, Atacado por Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai teve paralisia e recebeu <i>Johrei</i>. Eu e meu irmão mais novo ingressamos na fé.<br/>\n<br/>Meu pai entrou em estado de loucura, ficando violento da uma às três da manhã, e está com insônia.<br/>\n<br/>Há cinco anos, ele cuida do santuário de Shirasasa Inari do bairro.<br/>\n<br/>Meu pai apontou para a imagem de Shirasasa Inari e disse que raposas estavam entrando e saindo.<br/>\n<br/>Nos últimos dois ou três dias, o estado dele melhorou, mas ao mesmo tempo,<br/>\n<br/>minha filha mais velha teve convulsões repentinas de manhã e acabamos aplicando-lhe uma injeção.<br/>\n<br/>Entramos em contato com a casa de difusão, ela recebeu <i>Johrei</i> e ficou bem mais aliviada.<br/>\n<br/>No entanto, por volta da uma da manhã daquela noite, ela teve convulsões violentas e faleceu. Depois disso, meu pai começou a ficar violento novamente.<br/>\n<br/>Após a morte da criança, devolvemos o santuário de Shirasasa Inari para o bairro, mas acho que isso pode ter deixado Inari ainda mais irritado. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como a fé não está firme, Inari aproveitou essa brecha e atacou.<br/>\n<br/>Se a fé for firme, vocês não serão atacados por raposas e não haverá necessidade de mudar o santuário.<br/>\n<br/>Leiam os Escritos Divinos o máximo possível para firmar a fé e entoem a Oração (<i>Amatsu Norito</i>) para o pai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Loucura Após o Ingresso na Fé, em que o Pai Queimou o Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Loucura Após o Ingresso na Fé, em que o Pai Queimou o Ohikari\"</b></font> (1 de abril de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Espírito de Raposa se Opõe à Fé em Meishu-Sama</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como ela enlouqueceu por ser muito fervorosa no Caminho, o pai dela queimou o <i>Ohikari</i>, mas agora ela o quer de novo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está ótimo. Podem conceder a ela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha não sabe disso. Seria melhor esconder dela?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor não revelar.<br/>\n<br/>O pai é quem deveria pedir perdão, na verdade.<br/>\n<br/>Às vezes, as pessoas se desviam por excesso de fervor, e isso é um problema.<br/>\n<br/>Em suma, é a raposa... Como a raposa não poderá mais fazer o que quer se a pessoa ingressar na Igreja Messiânica, uma raposa forte tenta atrapalhar de alguma forma.<br/>\n<br/>Faz o pai queimar o <i>Ohikari</i> ou enlouquece a própria pessoa.<br/>\n<br/>Afinal, é uma questão de tempo. Chegará um momento em que a raposa enfraquecerá e, então, ficará quieta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]