[
  {
    "source_file": "baramon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fé Shojo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fé Shojo\"</font></b> (Publicado em 11 de março de 1950)<br/>\n<br/>\"Ao criticar a religião hoje em dia, ouve-se frequentemente o seguinte: a verdadeira natureza da religião exige que o líder, os diretores e os demais membros vistam roupas rústicas, comam de forma frugal, vivam em choupanas e, ao saírem, utilizem bonde, ônibus ou andem a pé, devendo ser o mais simples possível.<br/>\n<br/>De fato, no passado, quando os fundadores e líderes religiosos se empenhavam na propagação da fé, saíam sozinhos pelas ruas com sandálias de palha e polainas para fazer pregação nas ruas,<br/>\n<br/>às vezes dormindo ao relento, entrando nas montanhas, jejuando, colocando-se sob cachoeiras, experimentando todo tipo de provações e sofrimentos, ou sendo lançados em prisões e até sofrendo a pena de exílio em ilhas distantes.<br/>\n<br/>Visto de hoje, o histórico dessas dificuldades não pode ser contemplado sem lágrimas.<br/>\n<br/>E o que eles finalmente conseguiam alcançar era, com muito custo, uma única área ou região; na maioria das vezes, a expansão em nível nacional só ocorria após várias ou dezenas de gerações após suas mortes. O fato de terem passado a vida inteira em infortúnios, em comparação com os dias de hoje, vai além da imaginação.<br/>\n<br/>\n<br/>Como essa realidade está impregnada na mente do público em geral, é natural que, ao olharem para as novas religiões, usem esses mesmos óculos e acabem se equivocando.<br/>\n<br/>É claro que esse tipo de religião é exatamente o que se chama de fé Shojo.<br/>\n<br/>A origem dessa fé Shojo é muito antiga, proveniente da religião bramânica que surgiu na Índia antes do nascimento de Sakyamuni.<br/>\n<br/>O objetivo principal desse ensinamento era alcançar a iluminação por meio de práticas ascéticas e mortificações.<br/>\n<br/>Diz-se que, mesmo hoje, em algumas partes da Índia, ainda restam alguns desses ascetas bramânicos, embora em pequeno número, e que eles manifestam considerável poder espiritual e até realizam milagres.<br/>\n<br/>A prática de jejum de Gandhi provavelmente se deve ao fato de ele ter sido um asceta bramânico em sua juventude.<br/>\n<br/>\n<br/>A respeito disso, há uma história interessante. A essência dos oitenta e quatro mil sutras pregados por Sakyamuni é a seguinte:<br/>\n<br/>Quando Sakyamuni observou objetivamente a situação da Índia daquela época, a religião bramânica estava tão disseminada que se acreditava que a iluminação não poderia ser alcançada sem práticas ascéticas e mortificações, e isso era considerado o verdadeiro caminho da fé.<br/>\n<br/>Considerando que as pinturas e estátuas de Arhats que restam em vários lugares do Japão hoje retratam as figuras de ascetas bramânicos em suas práticas difíceis e mortificações, pode-se imaginar como eles eram.<br/>\n<br/>Diante disso, a grande compaixão de Sakyamuni não pôde suportar ver tal situação, e o que ele revelou como um método para alcançar a iluminação sem depender de práticas ascéticas e mortificações foram os seus sutras.<br/>\n<br/>Como ele ensinou que apenas recitando os sutras, sem a necessidade de práticas ascéticas, era possível alcançar o caminho da iluminação,<br/>\n<br/>a alegria das massas ao saberem disso pela primeira vez foi indescritível. Eles o reverenciaram e o louvaram, considerando que não havia santo mais grato do que Sakyamuni, e, finalmente, o budismo varreu toda a Índia.<br/>\n<br/>A partir disso, pode-se dizer que essa foi a maior conquista de Sakyamuni em sua obra de salvação.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Religião Shojo é um Anacronismo</font></b><br/>\n<br/>Mesmo sob esse aspecto, a fé Shojo ascética vai contra a vontade de grande amor e compaixão de Sakyamuni e, na verdade, inclina-se para a religião bramânica, que era o alvo da salvação de Sakyamuni. Pode-se ver o quão equivocada ela é.<br/>\n<br/>Portanto, imagino que Sakyamuni também deva estar lamentando profundamente no Mundo do Paraíso. A partir disso, deve-se compreender o quão equivocada e anacrônica é a fé Shojo.<br/>\n<br/>Além disso, observando por outro ângulo, na propagação religiosa de hoje, com o desenvolvimento dos transportes, das técnicas de publicação e outros, o que antigamente levava dez anos pode ser feito em um único dia. Sendo assim, é correto que nos adaptemos aos tempos e utilizemos ao máximo os instrumentos da civilização.<br/>\n<br/>No entanto, se apenas a religião mantiver os métodos dos povos antigos, é óbvio que o verdadeiro objetivo não poderá ser alcançado.<br/>\n<br/>A maior prova disso é o fato, por demais evidente, de que as religiões tradicionais de hoje estão se distanciando da época atual.<br/>\n<br/>\n<br/>Consequentemente, quando os portadores de óculos Shojo veem as atividades religiosas que estamos realizando atualmente, eles apenas se surpreendem e nem sequer imaginam compreender a verdade.<br/>\n<br/>Se fosse apenas isso, ainda estaria bem, mas algumas pessoas nos criticam, espalhando más reputações de que vivemos em palácios luxuosos ou levamos uma vida de ostentação.<br/>\n<br/>No entanto, como estamos administrando a religião apenas com as doações de muitos fiéis, não há necessidade de depender de dinheiro e,<br/>\n<br/>se considerarmos corretas as críticas dos seguidores da fé Shojo, teríamos que deixar apodrecer ou jogar no lixo os alimentos que foram doados com tanto esforço.<br/>\n<br/>Além disso, não podemos vender os diversos artigos no mercado negro, nem podemos devolvê-los.<br/>\n<br/>E mais, como grandes casas nos são oferecidas pela sinceridade dos fiéis, não podemos deixar de usá-las.<br/>\n<br/>Pelo contrário, como podemos realizar um grande trabalho para salvar a humanidade por meio delas, ao pensar sobre isso, pode-se ver o quão equivocada é a visão dos adeptos do Shojo.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Nossa Religião Cria uma Vida de Alegria</font></b><br/>\n<br/>Além disso, como o ideal de nossa religião é criar um mundo sem doença, pobreza e conflito, todos os que ingressam na fé podem se tornar pessoas saudáveis, prósperas e viver uma vida de alegria em um ambiente harmonioso.<br/>\n<br/>Para aqueles que gemem na sociedade infernal de hoje, isso não apenas é inimaginável, mas eles provavelmente negarão sua realização, pensando que é apenas uma isca para atrair as massas.<br/>\n<br/>Eles podem até pensar que o modelo do Paraíso Terrestre que estamos construindo atualmente é apenas um artigo de luxo semelhante a um palácio suntuoso.<br/>\n<br/>No entanto, nosso objetivo é fazer com que as pessoas escapem da sociedade infernal de hoje, permitindo-lhes passear de vez em quando no ambiente celestial e transcendente, banhando-se na atmosfera celestial da Verdade, do Bem e do Belo,<br/>\n<br/>e, enquanto mergulham em um estado de alegria, cultivar sentimentos elevados. Portanto, não é necessário dizer muito mais sobre o quão necessário isso é para o homem moderno.<br/>\n<br/>De fato, na atmosfera da sociedade atual, seres humanos vis são criados, os jovens são corrompidos, e não há lugar que não seja um viveiro de males sociais. Portanto, pode-se dizer que este Paraíso Terrestre é o único oásis na era moderna.<br/>\n<br/>Se o nosso plano grandioso e sublime for verdadeiramente reconhecido, em vez de críticas, deveriam expressar aprovação de mãos erguidas.<br/>\n<br/>\n<br/>Em seguida, há outra questão importante. É desnecessário dizer o quanto os japoneses foram mal compreendidos pelo mundo e perderam a credibilidade devido à recente guerra de agressão.<br/>\n<br/>Recuperar essa credibilidade o mais rápido possível é, sem dúvida, o problema mais premente que nos foi imposto.<br/>\n<br/>Nesse sentido também, será uma instalação importante que deve mostrar a beleza natural do Japão e o talento estético que é uma característica dos japoneses.<br/>\n<br/>Espero desde já que, no momento de sua realização, o mundo inteiro louvará o quanto isso será útil para confortar os sentimentos de viagem dos visitantes estrangeiros que virão cada vez mais ao Japão, bem como para fazê-los reconhecer o alto nível cultural do Japão.<br/>\n<br/>Esta é a explicação sobre a fé Shojo e a fé Daijo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baramon.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Jejum é um Erro\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Jejum é um Erro\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os méritos e deméritos do jejum.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é um tipo de prática bramânica.<br/>\n<br/>O ser humano foi feito para comer três vezes ao dia, normalmente, e, dependendo da profissão, quatro ou cinco vezes.<br/>\n<br/>O jejum é um erro. Como isso afeta a produção durante esse período, acaba-se cometendo o pecado da preguiça na mesma proporção.<br/>\n<br/>Portanto, o jejum pode até ser bom temporariamente, mas acaba resultando em pecado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]