[
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas receber as aulas de iniciação não é suficiente para eliminar os pecados e as máculas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Apenas receber as aulas de iniciação não é suficiente para eliminar os pecados e as máculas\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o significado dos três venenos e das cinco impurezas mencionados na Oração Amatsu-Norigoto (Zengon-Sanshi), e que métodos existem para extingui-los?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Três venenos e cinco impurezas são termos budistas.<br/>\n<br/>Os três venenos são a ganância (don), a ira (shin) e a ignorância (chi). As cinco impurezas são caracteres complicados e difíceis de memorizar, eu não me lembro deles, mas, de qualquer forma, representam os tipos de pecados e máculas.<br/>\n<br/>Portanto, 'três venenos e cinco impurezas' é uma classificação dos pecados e máculas dos seres humanos.<br/>\n<br/>E o método para extingui-los é fazer coisas boas.<br/>\n<br/>Se for para extingui-los sem fazer coisas boas, a pessoa sofrerá.<br/>\n<br/>No entanto, esse lado de sofrer dá muito trabalho e tem pouco efeito.<br/>\n<br/>\n<br/>Por outro lado, ao fazer coisas boas, a pessoa é apreciada e respeitada pelos outros, e os pecados desaparecem muito rapidamente.<br/>\n<br/>Isso é a fé. Portanto, receber as aulas de iniciação e ingressar na fé significa aprender o método para extinguir as máculas e saber como praticá-lo.<br/>\n<br/>Assim, apenas receber as aulas de iniciação, bem, é muito melhor do que não receber, mas,<br/>\n<br/>para realmente eliminar os pecados e as máculas, apenas isso não é suficiente...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo ingressando na fé, metade dos pecados e máculas não pode ser removida imediatamente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Mesmo ingressando na fé, metade dos pecados e máculas não pode ser removida imediatamente\"</b></font>　(7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.M. (27 anos). Quando eu tinha dez anos, meu pai, aos trinta e nove anos, cometeu suicídio cortando a artéria carótida devido a dificuldades financeiras. Meu irmão mais novo, o segundo filho, morreu durante um ataque aéreo, atingido por uma bala de metralhadora que perfurou seu rim esquerdo.<br/>\n<br/>Logo depois, minha mãe sofreu um derrame cerebral que a deixou paralisada, e desde setembro de 1947 ela vem recebendo <i>Johrei</i>.<br/>\n<br/>Em novembro do mesmo ano, eu ingressei na fé. Em janeiro do ano seguinte, meus irmãos mais novos ingressaram, e em fevereiro, minha mãe, a irmã dela e a irmã mais velha que já havia se casado também ingressaram, e nós entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon).<br/>\n<br/>Minha mãe, enquanto recebia <i>Johrei</i>, faleceu como se estivesse dormindo (novembro de 1948).<br/>\n<br/>A partir de agosto do ano seguinte, minha irmã mais nova teve uma recaída de uma contusão que havia sofrido na cabeça anteriormente, e também passou por uma purificação no fígado. Entrando neste ano, meu irmão mais novo faleceu devido a uma purificação no coração (outubro).<br/>\n<br/>Minha irmã mais nova também faleceu em novembro.<br/>\n<br/>\n<font color=\"#000000\">Ambos, durante a purificação, queriam água mais do que qualquer coisa, e não se acalmavam a menos que bebessem a ponto de vomitar,</font><br/>\n<br/>\n<font color=\"#000000\">especialmente minha irmã, que, dois dias antes de morrer, disse que não tinha nenhum arrependimento, mas queria beber um balde cheio de água.</font><br/>\n<br/>Pensando bem, <font color=\"#000000\">antes de ingressarmos na fé, matamos uma cobra verde (Aodaisho) que estava no telhado</font>.<br/>\n<br/>As mortes dos meus irmãos têm alguma relação espiritual?<br/>\n<br/>Além disso, meus parentes são fiéis da seita Jodo, são contra o nosso caminho e, toda vez que nos encontramos, nos pressionam a abandonar a fé.<br/>\n<br/>Está tudo bem continuarmos assim daqui para frente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A ponto de vomitar... Isso é o espírito da cobra. Podem continuar como estão.<br/>\n<br/>Vocês devem praticar a fé com afinco e salvar as pessoas.<br/>\n<br/>Esta família tem muitas máculas (meguri) desde os antepassados.<br/>\n<br/>Um caso como esse já estava destinado à extinção da família.<br/>\n<br/>Mas vocês foram salvos disso.<br/>\n<br/>Afinal, <font color=\"#ff0000\" size=\"+1\"><b>não é porque ingressaram na fé que todos os pecados e máculas desaparecem imediatamente, então, bem... cerca da metade, de qualquer forma, não pode ser removida rapidamente</b></font>.<br/>\n<br/>Por isso, ainda houve infortúnios depois.<br/>\n<br/>No entanto, parece que com isso os infortúnios também chegaram ao fim.<br/>\n<br/>\n<br/>E sobre querer beber água... Isso é a cobra verde que vocês mataram que está encostada.<br/>\n<br/>Ou seja, ela encosta porque não tem onde ficar. É através dos antepassados, veja bem.<br/>\n<br/>Mesmo nesses casos, se as máculas da família tivessem diminuído e ela estivesse purificada,<br/>\n<br/>mesmo que algo assim encostasse ou tentasse causar dano, não conseguiria manifestar força.<br/>\n<br/>Mas como há essa fraqueza do lado de vocês,<br/>\n<br/>o espírito acaba tendo liberdade para agir.<br/>\n<br/>Bem... salvem as pessoas com afinco. E assim acumulem virtudes. Fazendo isso, as coisas vão melhorar gradualmente. Existem muitas famílias assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Mesmo que a doença seja curada, se restarem pecados e máculas, outro sofrimento atacará\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de <i>Meishu-Sama</i>: \"Mesmo que a doença seja curada, se restarem pecados e máculas, outro sofrimento atacará\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nós, marido e mulher, recebemos a Luz Sagrada (Ohikari) há três anos e chegamos até o dia de hoje, mas apenas eu tenho tido purificações intensas e contínuas no sistema urinário, não conseguindo ajudar o suficiente na Obra Divina.<br/>\n<br/>Além disso, meu pai se opõe, e passo meus dias me sentindo desamparado.<br/>\n<br/>Frequentemente peço orientação aos professores veteranos, mas não consigo colocar em prática conforme me orientam.<br/>\n<br/>O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Ainda existem pecados e máculas. Há uma razão para o sofrimento.<br/>\n<br/>Ao ingressar na fé, a primeira etapa foi salva, mas ainda não se pode entrar dentro de casa.<br/>\n<br/>Primeiro, a pessoa se torna saudável, mas se os pecados não puderem ser eliminados através da doença, ela sofrerá com outras coisas para remover os pecados e as máculas.<br/>\n<br/>Portanto, sofrer por haver opositores não deve ser interpretado no mau sentido.<br/>\n<br/>(O problema no sistema urinário será curado. Se for uma pessoa que não fez cirurgia, com certeza será curada. Ministre <i>Johrei</i> em si mesmo.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ingressar na fé é um acréscimo de vida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ingressar na fé é um acréscimo de vida\"</b></font>　(Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Fui questionado se, quando uma pessoa morre em um acidente repentino sem ainda ter os requisitos para morrer, ela sofre no Mundo Espiritual por ainda não ter os requisitos para ir para lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é estranho. Não existe isso de requisitos ou não requisitos.<br/>\n<br/>Ser morto não é uma questão de requisitos do espírito, mas sim do estado do espírito. Se está nublado, por exemplo. Ou seja, se o espírito está sujo.<br/>\n<br/>Por isso, diz-se que não há proteção divina. E assim, a pessoa acaba sendo morta.<br/>\n<br/>Se a alma estiver realmente purificada até certo ponto, esse tipo de coisa não acontece. A pessoa é salva milagrosamente.<br/>\n<br/>Portanto, quando um fiel que iria morrer é salvo milagrosamente, é porque ele está em um estado espiritual em que deve ser salvo.\"<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Ter que morrer significa que a pessoa nasceu dentro do Plano Divino e...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não é que tenha nascido para isso, mas é o que existe atualmente. Só há pessoas sem vida.<br/>\n<br/>É perigoso. É quase um milagre que ainda estejam vivos.<br/>\n<br/>Dentre eles, há aqueles cujos antepassados fizeram coisas boas.<br/>\n<br/>Existem vários tipos de pessoas.<br/>\n<br/>Esses casos são apenas uma minoria.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Basicamente, para sermos aceitos na Igreja Messiânica, não podemos entrar sem permissão, então, nesse momento... recebemos a vida...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso mesmo. Por isso, é um acréscimo de vida.<br/>\n<br/>Isso é graças ao esforço dos antepassados... que querem salvar a todo custo.<br/>\n<br/>Mesmo que a pessoa tenha acabado de entrar, já ganha anos de vida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo pelo qual Deus nos concede a vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O motivo pelo qual Deus nos concede a vida\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até setembro do ano passado, dependi de médicos e remédios por muitos anos.<br/>\n<br/>Minha asma também foi aliviada através do <i>Johrei</i>, e meu marido ingressou na fé em novembro do ano passado, e eu em dezembro do mesmo ano.<br/>\n<br/>Ainda não entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>A partir de março deste ano, voltei a receber purificações, e por volta de abril emagreci muito temporariamente.<br/>\n<br/>A partir de maio, comecei a ter febre à tarde, com fortes dores de cabeça e sudorese até umas quatro ou cinco horas.<br/>\n<br/>Na manhã seguinte me sinto bem, mas a área dos meus joelhos treme, como se estivesse sendo sacudida em uma carruagem numa estrada ruim, e esse estado de tremores que duram cerca de quarenta minutos e ocorrem quatro vezes vem dia sim, dia não. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, por favor, ensine-me o que devo fazer daqui para frente para ser salva.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Esses tremores são calafrios, ou seja, febre de purificação, o que é excelente.<br/>\n<br/>Todas as doenças têm dias bons e ruins intercalados.<br/>\n<br/>Seria bom entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Para se curar rapidamente, se você entrar na fé, Deus a melhorará.<br/>\n<br/>O fato de Ele melhorar você significa: 'Vou lhe dar a vida que você não tinha, então salve as pessoas do mundo', portanto, não basta apenas ser curada.<br/>\n<br/>Se você salvar muitas pessoas, Ele a curará cada vez mais rápido.<br/>\n<br/>Se o ser humano for útil, Deus fará o possível para que ele melhore, e também fará com que não piore.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]