[
  {
    "source_file": "sinryo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Tomem cuidado para que não haja sequer um ponto de margem para críticas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tomem cuidado para que não haja sequer um ponto de margem para críticas\"</font></b><br/>\n<br/>\"A fé por meio de ameaças é um ato equivalente a um roubo.<br/>\n<br/>A verdadeira fé é aquela em que a pessoa crê por gratidão, como quando uma doença grave é curada ou a família alcança a paz.<br/>\n<br/>A fé baseada em ameaças certamente se afastará.<br/>\n<br/>Não é que as pessoas da Kannon-kai (Associação Kannon) sejam salvas de forma especial.<br/>\n<br/>Pessoas boas de qualquer religião serão salvas. Pessoas que acumularam virtudes e têm poucos pecados certamente serão salvas.<br/>\n<br/>Apenas, ao entrar na Kannon-kai, há um método e uma força extraordinária para ajudar as pessoas e praticar virtudes.<br/>\n<br/>Há a diferença de que o que leva dez anos em outras religiões pode ser feito em um ano.<br/>\n<br/>Se fizerem coisas erradas na Kannon-kai, é ainda mais fácil perecer.<br/>\n<br/>Não se deve difamar outras religiões. Isso acaba servindo para divulgar a eficácia delas.<br/>\n<br/>Devem falar de maneira que não ofenda ninguém.<br/>\n<br/>Isso se aplica também diante de novos fiéis.<br/>\n<br/>Diante de fiéis antigos, não há problema.<br/>\n<br/>Isso deve ser julgado adequadamente através da sabedoria e iluminação (Chie-Shokaku).<br/>\n<br/>Negar a medicina vai contra a política de ocupação. Negar a medicina não é bom.<br/>\n<br/>Mesmo que a outra parte fale mal, é melhor não revidar.<br/>\n<br/>Os deuses malignos que tentam destruir a Kannon-kai são como os insetos no corpo do leão (traidores internos).<br/>\n<br/>Quando a organização cresce, qualquer pequena coisa se destaca.<br/>\n<br/>Eventualmente, outras religiões irão interferir, por isso, não deve haver margem para críticas de nenhum ponto de vista.<br/>\n<br/>A causa do expurgo foi porque as palavras e ações de pessoas famosas têm grande impacto social. Devem agir como se não fossem famosos.<br/>\n<br/>Na fé, é preciso refinar-se a ponto de as pessoas dizerem: 'Não sei qual é a fé dele, mas é uma pessoa esplêndida'. É preciso tirar a aspereza.<br/>\n<br/>Ostentar a fé na ponta do nariz é extremamente ruim.<br/>\n<br/>Basta aproveitar todas as oportunidades.<br/>\n<br/>Devem atender aos pedidos. Fazer com que a outra parte se sinta bem. Isso é sabedoria.<br/>\n<br/>Há casos em que, mesmo se esforçando muito, não se consegue fiéis, e há casos em que, sem pressa, as coisas correm bem.<br/>\n<br/>Não toquem em outras religiões...<br/>\n<br/>Oficial Terasaki... Intérprete...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinryo.html",
    "title_ptbr": "Referência: Palestra de Meishu-Sama: 'Não se deve pensar nas coisas de forma complicada, nem de forma simplória'",
    "content_ptbr": "<b><font size=\"+2\">Referência: Palestra de Meishu-Sama: \"Não se deve pensar nas coisas de forma complicada, nem de forma simplória\"</font></b>　(15 de novembro de 1951)<br/>\n<br/>\"Não se deve pensar nas coisas de forma complicada, nem de forma simplória.<br/>\n<br/>O motivo é que, às vezes, pensar demais traz maus resultados.<br/>\n<br/>Por isso, deve-se pensar da forma mais simples possível.<br/>\n<br/>Eu também, às vezes, me deparo com coisas difíceis, mas penso de forma bem simples.<br/>\n<br/>E, depois, entrego a Deus.<br/>\n<br/>Por isso, estou sempre com a mente tranquila.<br/>\n<br/>Quando o ser humano está com a mente tranquila, surgem boas ideias.<br/>\n<br/>Se não estiver com a mente tranquila, não há espaço para que boas ideias surjam.<br/>\n<br/>Portanto, se mantiverem a cabeça sempre vazia, será mais fácil surgirem boas ideias.<br/>\n<br/>\n<br/>Além disso, as boas ideias são dicas dadas pelo espírito guardião (Sei-shugoshin).<br/>\n<br/>Deus não fala diretamente com o ser humano.<br/>\n<br/>Ele avisa o espírito guardião, e então a ideia vem.<br/>\n<br/>No entanto, se a cabeça estiver cheia, mesmo que Ele avise... a antena não funciona bem.<br/>\n<br/>Por isso, as boas ideias não surgem. É por esse motivo.<br/>\n<br/>Isso é uma espécie de inspiração... mantendo sempre um sentimento relaxado.<br/>\n<br/>Porém, quando há várias preocupações ou coisas que incomodam, não é possível fazer isso.<br/>\n<br/>Contudo, dependendo da maneira como se faz, não é bem assim.<br/>\n<br/>Antigamente, quando eu tinha várias coisas que me preocupavam, outras coisas não entravam na minha cabeça.<br/>\n<br/>Mas, à medida que fui aprofundando na fé, passei a entregar essas coisas a Deus e acabo esquecendo.<br/>\n<br/>Isso é criar um hábito.<br/>\n<br/>É uma espécie de treinamento. Muitas vezes, outras pessoas falam de várias preocupações, mas como eu estou rindo, elas ficam surpresas.<br/>\n<br/>Uma pessoa comum não consegue fazer isso. Está escrito sobre isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É mentira que as pessoas honestas saem perdendo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É mentira que as pessoas honestas saem perdendo\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\"Ouço palavras como as deste título há muito tempo, mas, ao pensar profundamente sobre elas, creio que causam uma impressão muito desagradável na mente das pessoas da sociedade.<br/>\n<br/>No entanto, se isso fosse realmente um fato, não haveria o que fazer, mas, pela minha experiência, garanto que não existe absolutamente nenhum fato como o que essa frase sugere.<br/>\n<br/>A respeito disso, discorrerei a seguir.<br/>\n<br/>\n<br/>Ao observar atentamente o mundo, há duas maneiras de ver todas as questões humanas.<br/>\n<br/>Ou seja, uma é a visão temporária e a outra é a visão eterna.<br/>\n<br/>Entretanto, as pessoas em geral tendem a julgar o bem e o mal pelos resultados temporários.<br/>\n<br/>Por exemplo, ao verem o sucesso de pessoas desonestas que, temporariamente, enganam os outros ou falsificam coisas com habilidade, ficam deslumbradas e concluem que 'as pessoas honestas saem perdendo'.<br/>\n<br/>Mas é preciso observar essas coisas com uma visão um pouco mais a longo prazo.<br/>\n<br/>Ao fazer isso, é quase certo, a ponto de ser definitivo, que elas acabarão se expondo, passando vergonha e se tornando pessoas arruinadas.<br/>\n<br/>Em contrapartida, as pessoas honestas, mesmo que temporariamente sejam mal compreendidas, sofram prejuízos ou sejam colocadas em posições desfavoráveis, com o passar do tempo e dos dias, a verdade certamente virá à tona, o que também é quase definitivo.<br/>\n<br/>Vou relatar a minha experiência sobre isso.<br/>\n<br/>Primeiramente, escrevendo a partir da minha experiência, eu, desde jovem — embora seja estranho eu mesmo dizer —, sou muito honesto.<br/>\n<br/>De forma alguma consigo mentir. Quando eu era jovem, costumavam me dizer: 'Como você é muito honesto, o sucesso é incerto; se você não mudar de atitude e não mentir da melhor forma possível, será difícil viver e ter sucesso na vida'.<br/>\n<br/>Eu também achava que isso fazia sentido e, por um tempo, tentei mentir com todas as minhas forças, mas não deu certo.<br/>\n<br/>Era uma agonia insuportável. Minha vida ficou sombria e eu passava apenas dias desagradáveis.<br/>\n<br/>Sendo assim, é claro que o resultado não poderia ser bom.<br/>\n<br/>Naquela época, eu era comerciante, então, com mais razão, a barganha e a mentira deveriam ser boas,<br/>\n<br/>mas como não estava dando certo, finalmente tomei a decisão de seguir com o princípio da honestidade, que é a minha verdadeira natureza.<br/>\n<br/>Porém, o interessante é que, a partir de então, os resultados foram inesperadamente bons; em primeiro lugar, aumentei minha credibilidade no setor, alcancei o sucesso rapidamente e, por um tempo, construí um patrimônio considerável.<br/>\n<br/>Por causa disso, empolguei-me e expandi demais os negócios, até que fui atingido pelo pânico econômico e caí a ponto de não conseguir me reerguer, o que resultou na minha entrada para a vida religiosa.<br/>\n<br/>\n<br/>No entanto, o princípio da honestidade que decidi adotar, mantenho-o até hoje sem mudar.<br/>\n<br/>Obviamente, os resultados são bons. É verdade que, ao longo de muito tempo, fui mal compreendido, recebi críticas, sofri perseguições,<br/>\n<br/>atravessei um caminho de espinhos cheio de altos e baixos, mas o fato de minha credibilidade não ter caído nem um pouco, sinto profundamente até hoje que foi graças à honestidade.<br/>\n<br/>Por essa razão, as pessoas modernas tendem a ter uma visão temporária das coisas e a se deslumbrar com resultados temporários.<br/>\n<br/>Portanto, o ser humano, ao observar qualquer coisa, deve fazê-lo com os olhos da eternidade.<br/>\n<br/>\n<br/>Isso se aplica a todas as coisas.<br/>\n<br/>Por exemplo, até mesmo os políticos forçam a situação para tentar conquistar o poder temporariamente.<br/>\n<br/>É exatamente como não conseguir esperar o caqui maduro cair e colhê-lo enquanto ainda está verde, falhando porque ele está adstringente.<br/>\n<br/>Há também este provérbio: um grande político pensa cem anos à frente, um político mediano pensa dez anos à frente, e um mau político pensa um ano à frente. É exatamente assim.<br/>\n<br/>No entanto, é um problema que hoje em dia pareça haver uma maioria de maus políticos.<br/>\n<br/>Além disso, no cultivo sem adubos que eu defendo, a agricultura convencional, ao aplicar adubos químicos ou humanos, apresenta bons resultados temporários, mas como mata o solo, este vai empobrecendo gradativamente.<br/>\n<br/>Sem perceber isso, as pessoas se deslumbram com o efeito temporário do adubo e, por fim, tanto as pessoas quanto o solo acabam sofrendo de intoxicação por adubos.<br/>\n<br/>Esse princípio também se aplica à medicina moderna. Os medicamentos e as terapias mecânicas surtem efeito temporariamente, mas,<br/>\n<br/>com o passar do tempo, ocorre uma reação inversa e o quadro se agrava; contudo, deslumbrados com o efeito temporário inicial, continuam adotando o mesmo método até o fim, e o resultado é que a situação piora cada vez mais.<br/>\n<br/>Chamei a atenção para a visão temporária e a visão eterna das coisas que mencionei no início.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]