[
  {
    "source_file": "Gseisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Epilepsia Causada por Espírito de Bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Epilepsia Causada por Espírito de Bebê\"</font></b> (28 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 47 anos (não membro). Em 1930, sua segunda filha teve catarro gastrointestinal agudo e meningite simultaneamente, falecendo no mesmo dia.<br/>\n<br/>Desde essa época, frequentemente, enquanto conversa com alguém, de repente fica sem conseguir falar por um curto período.<br/>\n<br/>Em 1932, nasceu seu filho mais velho. A partir dessa época, durante as conversas, passou a ter ataques leves, curvando-se para a frente, ficando em um estado como se achasse algo extremamente engraçado.<br/>\n<br/>Em 1934, engravidou e os ataques se tornaram mais fortes, chegando a cair de repente enquanto carregava a criança nas costas.<br/>\n<br/>Após consulta médica, foi diagnosticada com epilepsia adquirida e realizou o aborto do feto de cinco meses.<br/>\n<br/>Em 1939, teve uma hemorragia repentina e realizou uma cirurgia de laqueadura das trompas de Falópio. Depois disso, teve inúmeros ataques.<br/>\n<br/>Nos momentos mais graves, cai e perde a consciência, passando a urinar muito na roupa.<br/>\n<br/>Ocorrem mais à tarde do que de manhã, e os ataques durante o sono são especialmente severos, às vezes vagando pelo quarto.<br/>\n<br/>A duração do ataque é de dois a três minutos. Cerca de uma semana antes da menstruação, os seios doem (ela fez cirurgia de mastite) e os ataques se tornam mais intensos.<br/>\n<br/>Além disso, diz-se que na infância sofreu do nervo trigêmeo. Até agora, tentou todos os tipos de tratamentos, mas sem efeito.<br/>\n<br/>Neste estado, chegou até o presente. Com cerca de uma semana recebendo <i>Johrei</i>, a dor na região frontal e no bulbo raquidiano desapareceu.<br/>\n<br/>Os ataques noturnos e diurnos, por enquanto, cessaram. No entanto, quando começo a ministrar o <i>Johrei</i>, o ataque ocorre.<br/>\n<br/>O estado é de rosto sorridente, contraindo as mãos e o corpo inteiro, deitando-se em estado de desnudamento e urinando.<br/>\n<br/>Qual seria a causa disso?<br/>　<br/>Além disso, o que deve ser feito para receber a proteção?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o espírito de um bebê. Um, dois... são esses espíritos. Claro que devem estar assentados, não é? Ou seja, eles não estão salvos.<br/>\n<br/>Além disso, nesses casos, a forma de assentar... como dizer... foi descuidada, ou então, pelo apego da mãe de achar uma pena, eles não conseguem repousar em paz no Mundo Espiritual, e o espírito da mãe os chama.<br/>\n<br/>E quando a criança anseia pelos pais, se esse tipo de espírito encosta, ocorre a epilepsia.<br/>\n<br/>Isso é epilepsia.<br/>\n<br/>Além disso, como fizeram vários tratamentos médicos, o espírito fica nublado, e com isso a epilepsia ocorre com mais facilidade.<br/>\n<br/>O fato de urinar significa que, quando o espírito do bebê encosta, ela acaba urinando como um bebê.<br/>\n<br/>E o fato de ter sofrido do nervo trigêmeo não tem relação.<br/>\n<br/>Se ocorresse logo após a cirurgia, teria relação, mas isso foi depois que este bebê morreu.<br/>\n<br/>Isso tem cura, sim.<br/>\n<br/>Porém, levará bastante tempo.<br/>\n<br/>Deve-se tentar salvar o espírito do bebê.<br/>\n<br/>Portanto, assentando a Imagem de <i>Kannon</i> em Biombo no altar budista, e embora ela pareça ainda não ter ingressado na fé, se ingressar rapidamente, entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>), passar a dormir naquele quarto e receber <i>Johrei</i> de vez em quando, curará consideravelmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e Loucura Religiosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e Loucura Religiosa\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai (61 anos), certa noite, há dezessete anos, enquanto dormia, entrou repentinamente em estado crítico, não permitiu que o médico o examinasse e ficou em estado de encosto espiritual.<br/>\n<br/>Passou cerca de uma semana apenas com água salgada e depois voltou ao normal, mas no ano seguinte teve um encosto espiritual semelhante por cerca de cinquenta dias.<br/>\n<br/>Depois disso, não houve anormalidades por cerca de seis anos, mas por volta de 1941, após visitar o Monte Koya e receber a imagem de Kobo Daishi, ficou em casa por vinte e um dias, dizendo que percebia claramente Kobo Daishi entrando e saindo.<br/>\n<br/>Ele diz que durante esses vinte e um dias foi bem ensinado sobre como curar doenças e como ler sutras.<br/>\n<br/>Depois disso, reuniu muitos doentes e os curou bem.<br/>\n<br/>Também adivinhava objetos perdidos, foi se entusiasmando gradualmente e passou a cultuar as imagens de Kobo Daishi, Fudo Myoo e <i>Kannon</i> de Mil Braços.<br/>\n<br/>Há três ou quatro anos, nós e meu pai ingressamos neste caminho, mas retiramos o <i>Ohikari</i>.<br/>\n<br/>Por volta de dezembro de 1949, ele teve novamente um encosto espiritual, pregava em voz alta e ficava violento, mas acalmou-se quando decidimos cultuar todo dia 22 de cada mês.<br/>\n<br/>Além disso, em novembro deste ano, teve febre de mais de 38 graus por vários dias. Quando a febre baixou, o espírito encostou, ele sofreu, ficou com raiva e violento. Quando eu peço desculpas, ele diz: 'Eu venci', fica feliz e se acalma.<br/>\n<br/>Também reuniu a família para pregar e, com muito temor, queimou a Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Recentemente, ele diz para venerar Fudo em vez de Kobo, afirmando que Fudo está acima de Kobo, e manda venerar Fudo (Dainichi Daigan Fudo Myoo).<br/>\n<br/>Atualmente, tanto eu quanto minha família retiramos o <i>Ohikari</i> e o deixamos sob os cuidados do local de reuniões.<br/>\n<br/>Além disso, toda a família tem bastante cuidado e trata meu pai com zelo, mas o que deveríamos fazer daqui para frente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Retiraram o <i>Ohikari</i>... isso não tem jeito. Sendo assim, não ingressaram na fé. É um ingresso apenas de forma.<br/>\n<br/>A primeira coisa é usar o <i>Ohikari</i>. Sem isso, não poderão receber a proteção.<br/>\n<br/>O fato de ocorrer esse tipo de coisa significa que as pessoas da casa também têm pecados.<br/>\n<br/>Quando isso acontece, sofre-se, não é?<br/>\n<br/>Sofrer significa que há pecados e impurezas.<br/>\n<br/>É preciso reduzi-los.<br/>\n<br/>Para reduzi-los, é necessário usar o <i>Ohikari</i>.<br/>\n<br/>Essa é a primeira coisa.<br/>\n<br/>E então, vocês têm a Imagem da Luz Divina (<i>Komyo Nyorai</i>) entronizada, não é?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do fiel</b></font><br/>\"Ainda não.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então não adianta. Vocês ainda não entraram na fé.<br/>\n<br/>Se não entronizarem a Imagem da Luz Divina e não usarem o <i>Ohikari</i>, de forma alguma serão salvos.<br/>\n<br/>De qualquer forma, isso é o fundamental.<br/>\n<br/>E então, devem pedir com fervor.<br/>\n<br/>Entronizam a Imagem da Luz Divina e entoam a oração.<br/>\n<br/>A Oração <i>Zengon Sanji</i> ou outra... é isso que purifica a família do local.<br/>\n<br/>\n<br/>Isso é o que popularmente se chama de loucura divina.<br/>\n<br/>A pessoa enlouquece por causa da religião. Antigamente, chamava-se de loucura divina.<br/>\n<br/>E com isso, dizem todo tipo de absurdos.<br/>\n<br/>Claro que é espírito. Esse tipo de espírito é tanto espírito humano quanto espírito animal.<br/>\n<br/>E do lado humano, pode ser um ex-fiel fervoroso da Imagem da Luz Divina, e a isso encosta um espírito, que faz várias... zombarias e travessuras.<br/>\n<br/>Isso também, à medida que o Mundo Espiritual da casa for se purificando, ele se encolherá.<br/>\n<br/>Para isso, devem fazer como acabei de dizer. Isso é o fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e Doença Mental Causada por Espírito Vingativo de Cobra-Rato\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e Doença Mental Causada por Espírito Vingativo de Cobra-Rato\"</b></font> (11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K. H. (52 anos, homem). Desde cerca de 1948, não conseguia dormir à noite, chegando a mudar de cama três vezes.<br/>\n<br/>O médico disse que era sífilis cerebral. Ele recebeu vários tratamentos médicos e era um fiel fervoroso da religião Ontake, mas foi piorando gradualmente.<br/>\n<br/>Ao começar a receber <i>Johrei</i>, ele melhorou, então meu marido ingressou na fé em fevereiro de 1949.<br/>\n<br/>No entanto, lamentavelmente, por volta do final de março, de repente, ele cortou com uma tesoura o 'Hikari' (Luz) e o 'Ponto' do <i>Ohikari</i>, separando-os.<br/>\n<br/>Depois disso, a doença piorou, e atualmente ele engole a comida inteira, não pede refeição a menos que a levemos até ele, dorme o dia todo e fica murmurando sozinho.<br/>\n<br/>Ele urina sem perceber.<br/>\n<br/>Além disso, há vinte e cinco ou vinte e seis anos, havia uma cobra-rato (Aodaisho) do tamanho de um cesto de três <i>sho</i> virado para baixo dentro do depósito da casa. Ele a matou e a deu a um vizinho para usar como remédio.<br/>\n<br/>O pai do meu marido cometeu suicídio por enforcamento há cinco ou seis anos.<br/>\n<br/>Meu ex-marido teve um caso amoroso com uma asceta e cometeu suicídio com veneno forte.<br/>\n<br/>Naquela ocasião, apenas meu ex-marido morreu, e a asceta sobreviveu. Isso teria alguma relação espiritual?<br/>\n<br/>Além disso, estamos nos preparando para entronizar a Imagem da Luz Divina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por que ele fez uma coisa dessas? É encosto espiritual. É bem complicado.<br/>\n<br/>Como dizem que estão se preparando para entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>), isso é ótimo, mas devem entronizá-la o mais rápido possível.<br/>\n<br/>E o marido, de fato, está com um espírito encostado.<br/>\n<br/>Com a tesoura... realmente foi atacado por um espírito.<br/>\n<br/>Engolir inteiro... é a cobra-rato.<br/>\n<br/>Claro, essa cobra-rato é um espírito ancestral.<br/>\n<br/>Cesto de três <i>sho</i>... é bem grande.<br/>\n<br/>Como devem salvar o espírito da cobra-rato, após entronizar a Imagem da Luz Divina, ele deve dormir naquele quarto.<br/>\n<br/>O resto não é nada demais. É isso.<br/>\n<br/>E, lendo os Escritos Divinos o máximo possível e agindo com paciência, ele melhorará gradualmente.<br/>\n<br/>Afinal, quando são mortos, guardam muito rancor, então são persistentes... a atuação do espírito, sabe.<br/>\n<br/>Por isso, não será fácil. Não há outra maneira senão fazer com paciência.<br/>\n<br/>E, se tiverem um pouco de tempo livre, devem ajudar o maior número possível de pessoas.<br/>\n<br/>Através dessa virtude, a cura será mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]