[
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Responda com o princípio da não resistência aos familiares fervorosos em outras religiões\"",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de Meishu-Sama: \"Responda com o princípio da não resistência aos familiares fervorosos em outras religiões\"</font></b>　(Agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O caso do sogro da família para onde a irmã mais velha se casou, que é da Reiyukai</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O sogro da família para onde minha irmã mais velha (que já recebeu a Iniciação) se casou é um fervoroso adepto da Reiyukai,<br/>\n<br/>e ele recomenda insistentemente que a desarmonia familiar desaparecerá se reunirmos os budas, os assentarmos e entoarmos o <i>Odaimoku</i>,<br/>\n<br/>mas em minha casa dizemos que, se nos apoiarmos em Komyo Nyorai-Sama, não é necessário entoar tal <i>Odaimoku</i>, e minha irmã está num dilema e não sabe o que fazer. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como o sogro é um superior, basta fazer como ele faz.<br/>\n<br/>Obedeça docilmente ao que ele diz, e jamais deve resistir.<br/>\n<br/>Deixe-o satisfeito através do princípio da não resistência.<br/>\n<br/>Fazendo isso, aguarde o momento oportuno.<br/>\n<br/>Os espíritos compreendem quando é algo inevitável, portanto, de modo algum haverá encostos ou interferências negativas.<br/>\n<br/>Se houver alguma interferência, será no próprio sogro.<br/>\n<br/>O que é bom é bom, o que é ruim é ruim.<br/>\n<br/>Quando chegar a hora, as coisas acontecerão exatamente como se espera.<br/>\n<br/>Por isso, é necessário o espírito de tolerância de 'aguardar o tempo certo'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Responda com o princípio da não resistência aos familiares fervorosos em outras religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"<font color=\"#000000\">Responda com o princípio da não resistência aos familiares fervorosos em outras religiões</font>\"</font></b>　(27 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O caso do pai que é da Mitake-kyo</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha casa serve como uma Casa de Difusão e tenho a permissão de servir, mas ao mesmo tempo em que ingressei na fé (janeiro de 1948), meu pai também ingressou na Mitake-kyo, e ambos, pai e filho, seguimos fervorosamente nossos respectivos caminhos de fé.<br/>\n<br/>Eu também sirvo sem me deixar perder para o meu pai, mas quanto mais me esforço, mais meu pai me desafia e as coisas não vão bem.<br/>\n<br/>Diante dessa situação, peço que me ensine qual método devo adotar de agora em diante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se deve ser competitivo. Aja de forma não resistente.<br/>\n<br/>Se você vencer, seu pai ficará ainda mais exaltado, portanto, procure perder na medida do possível.<br/>\n<br/>Na fé, em hipótese alguma deve haver conflitos.<br/>\n<br/>Se houver conflito, nós é que perdemos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Responda com o princípio da não resistência aos parentes fervorosos em outras religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Responda com o princípio da não resistência aos parentes fervorosos em outras religiões\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de vinte e sete anos, com valvulopatia e hipertrofia cardíaca, recebeu tratamento médico por mais de um ano sem apresentar melhoras,<br/>\n<br/>mas a partir de fevereiro deste ano passou a receber <i>Johrei</i> e teve uma melhora significativa.<br/>\n<br/>Devido a relações de parentesco, ele cultua a religião XX, e também mudou o culto aos antepassados do budismo para os ensinamentos dessa religião,<br/>\n<br/>porém, quando ele disse que desta vez mudaria para a Kannon-kyo e receberia a Iniciação, isso feriu profundamente os sentimentos dos parentes, a ponto de quase chegarem ao rompimento de relações. Como devemos proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, sobre isso, não se deve brigar. É preciso aguardar o tempo certo.<br/>\n<br/>Nós queremos erradicar a doença, a pobreza e o conflito, então não devemos ser nós a iniciar um conflito.<br/>\n<br/>Se você se mantiver na não resistência, as coisas vão melhorar. ...<br/>\n<br/>A religião XX tem aspectos surpreendentemente bons, mas também tem aspectos assustadores.<br/>\n<br/>O espírito de XX tem antipatia por mim, por isso também se opõe a esta fé.<br/>\n<br/>XX é a lua, e eu sou o sol. Quando amanhece e o sol surge, a lua perde a sua luz, e é por isso que eles sentem antipatia. Eles se opõem espiritualmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Basta apenas receber a Iniciação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, sim, isso mesmo.<br/>\n<br/>Pode adiar a parte formal e apenas acreditar no coração...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Sobre a conveniência de pedir indenização a um homem desleal\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de Meishu-Sama: \"Sobre a conveniência de pedir indenização a um homem desleal\"</b></font>　(Publicado em julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O princípio da não resistência é tolice e um pequeno bem</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo com o nascimento da criança, o pai não assume a responsabilidade e apenas se afasta, o que me deixa em dificuldades.<br/>\n<br/>Seria correto levar isso a tribunal e exigir uma indenização?<br/>\n<br/>Gostaria de perguntar se seria adequado solicitar uma conciliação familiar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O método a ser adotado é determinado pela atitude da outra parte, pelo seu caráter e pela causa, não sendo possível afirmar categoricamente qual é o melhor.<br/>\n<br/>No entanto, se a outra parte for de má índole, também é necessário ir a tribunal e cobrar à força.<br/>\n<br/>Caso contrário, se observar calmamente, o caminho se abrirá por si só.<br/>\n<br/>Para os deuses malignos, as pessoas boas são as mais temíveis, e é necessária coragem suficiente para conter ou exterminar o mal que se torna um obstáculo.<br/>\n<br/>Aqueles que não têm essa coragem não são verdadeiras pessoas boas.<br/>\n<br/>O princípio da não resistência é tolice e um pequeno bem.<br/>\n<br/>\nOlhem para a Índia; a resistência que deve ser feita, deve ser feita.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make3.html",
    "title_ptbr": "Sobre ceder para vencer 3 (Contribuição de um assessor próximo)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre ceder para vencer</font>　3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Contribuição de um assessor próximo)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]