[
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Ataque de estiramento dos membros\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Ataque de estiramento dos membros\"</font></b></font>　(11 de janeiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Epilepsia por encosto de espírito de suicida por envenenamento</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Trata-se de um fiel do sexo masculino, de trinta e um anos de idade neste ano. Antes de ingressar na fé, ele tinha ataques uma vez por mês, nos quais seus braços e pernas ficavam esticados e imóveis por cerca de uma semana a dez dias, e apenas o pescoço se movia levemente.<br/>\n<br/>Após receber a outorga em setembro do ano passado, essa condição ocorreu apenas uma vez, durando cerca de uma semana, e depois ele se curou.<br/>\n<br/>Desde então, até o presente momento, não ocorreu mais, mas ele próprio diz que ainda tem a sensação de que vai ocorrer.<br/>\n<br/>Haveria alguma causa espiritual para isso? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"É uma espécie de epilepsia, onde encosta um espírito desencarnado.<br/>\n<br/>Manifesta-se exatamente o estado do espírito desencarnado.<br/>\n<br/>Geralmente, é alguém que morreu por veneno, morreu por algo como arsênico.<br/>\n<br/>A sensação de que vai ocorrer é porque o espírito ainda está prestes a encostar.<br/>\n<br/>Lendo a Oração (Amatsunorito) e os Escritos Divinos, o espírito também será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Tornar o espírito um fiel resulta em um grande mérito\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Tornar o espírito um fiel resulta em um grande mérito\"</font></b>　(18 de agosto de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Paralisia e rigidez de todo o corpo devido ao encosto de um companheiro de guerra</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Gostaria de perguntar sobre a purificação do Sr. Y.T. (vinte e quatro anos, sexo masculino), Ministro de Terceiro Grau, pertencente à filial de Iwaki.<br/>\n<br/>No dia 12 de julho deste ano, embora houvesse sintomas desde alguns dias antes, o Sr. T. passou de um estado de paralisia geral para uma respiração ofegante e rigidez de todo o corpo, ocorrendo uma purificação repentina de estado de morte aparente. Após cerca de uma hora de <i>Johrei</i>, ele finalmente se acalmou.<br/>\n<br/>No entanto, por volta das onze horas da noite, ocorreu novamente, e assim que pedimos a proteção a <i>Meishu-Sama</i>, continuou ocorrendo duas vezes no dia seguinte. Depois disso, até o dia de hoje, ele apresenta os mesmos sintomas cerca de uma vez a cada poucos dias. Assim que entra em estado de morte aparente, após receber <i>Johrei</i> e entoarmos a Zengensanji (Palavras de Louvor) várias vezes, ele se recupera gradualmente.<br/>\n<br/>Os sintomas recentes são muito mais leves do que no início e ele tem bastante força física. Assim que os sintomas de purificação ocorrem, ele deseja a Zengensanji, e logo após terminarmos de entoar, ele entra temporariamente em estado de morte aparente.<br/>\n<br/>Ele serviu no Exército Voluntário da Manchúria, ficando estacionado lá por mais de três anos, e retornou à sua terra natal um ano após o fim da guerra. Na família, duas irmãs mais velhas são ministras, o irmão mais novo participou do esquadrão de dedicação de construção por cerca de meio período, sendo uma família que se dedica inteiramente à salvação.<br/>\n<br/>O pai faleceu há alguns anos, e a mãe se dedica junto com os filhos.<br/>\n<br/>Entre 1938 e 1945, faleceram o pai, dois irmãos mais velhos, uma irmã mais velha e um irmão mais novo. Os dois irmãos mais velhos morreram em combate no exterior, e o irmão mais novo, Jiro, morreu afogado em um açude aos treze anos. Durante a estadia na Manchúria, especialmente como prisioneiro de guerra após a derrota, inúmeros colegas caíram por não suportarem o frio de dezenas de graus abaixo de zero.<br/>\n<br/>O Sr. T. escapou da morte por pouco devido à sua forte saúde física e mental, e cuidou bastante de seus colegas. Os sintomas de purificação mencionados ocorreram cerca de três vezes em agosto e setembro do ano passado.<br/>\n<br/>Acredito que haja uma relação espiritual, e penso que seja a purificação de alguém que sofreu de congelamento até a medula óssea enquanto estava na Manchúria.<br/>\n<br/>É um sintoma de purificação terrível, que nunca ouvi falar nem vi antes. Ele recebeu <i>Johrei</i> do reverendo I. dezenas de vezes e está gradualmente recuperando o vigor, mas peço humildemente a sua orientação divina sobre a relação espiritual, o <i>Johrei</i> e outros aspectos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Isso é um espírito desencarnado. É o espírito desse companheiro de guerra...<br/>\n<br/>Ou seja, manifesta-se o estado em que ele morreu.<br/>\n<br/>Estado de paralisia geral, respiração ofegante, rigidez de todo o corpo. Isso é exatamente o estado do espírito desencarnado.<br/>\n<br/>O fato de ele desejar a Zengensanji... é porque o espírito quer ser salvo.<br/>\n<br/>Em suma, a doença do espírito vai sendo curada, e ele percebe que está sendo salvo. No início, ele encostou de forma desordenada, mas,<br/>\n<br/>como quer ser salvo rapidamente, ele deseja ouvir a Zengensanji, então isso é ótimo.<br/>\n<br/>Isso vai melhorar gradualmente. Não há com o que se preocupar.<br/>\n<br/>Façam com que ele leia os Escritos Divinos o máximo possível. Qualquer um comum... serve.<br/>\n<br/>Pode ser o SHINKOU ZATSUWA (Diálogos sobre a Fé). É para fazer o espírito ouvir. Trata-se de tornar o espírito um fiel. Se fizerem isso, terão acumulado um grande mérito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Rigidez de todo o corpo devido ao encosto de um espírito ancestral\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Rigidez de todo o corpo devido ao encosto de um espírito ancestral\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"M.K. (vinte e cinco anos). Em setembro de 1948, como resultado de um exame de saúde na empresa onde trabalha, foi diagnosticado com rinite hipertrófica e hipertrofia das amígdalas, e passou por uma cirurgia de incisão.<br/>\n<br/>Depois disso, sentiu uma anormalidade na cabeça, com uma sensação de pressão, e fez um jejum de dezesseis dias em um sanatório de jejum, mas não se recuperou completamente.<br/>\n<br/>Ao fazer novamente por dezesseis dias, tornou-se cada vez mais hipersensível, sentindo uma tristeza a ponto de pensar em suicídio duas vezes.<br/>\n<br/>Foi examinado em uma universidade de medicina, mas a causa era desconhecida e não melhorou em nada. Quando estava em apuros,<br/>\n<br/>foi apresentado ao Caminho e começou a receber <i>Johrei</i>. Em um ano, chegou ao ponto de poder participar de uma dedicação de três meses no Monte Zuiun, em Atami.<br/>\n<br/>Após retornar à sua terra natal, recebeu uma purificação em todo o corpo, passou a detestar ouvir as pessoas falarem, não sente o gosto da comida, seu corpo inteiro fica rígido e prefere ficar sozinho.<br/>\n<br/>Peço a sua orientação sobre os pontos de <i>Johrei</i> e a relação espiritual.<br/>\n<br/>Além disso, temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de <i>Kannon</i> no Biombo entronizadas. Além disso, a mãe ingressou na fé, mas o pai ainda não.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Anormalidade na cabeça... é por causa da cirurgia de incisão.<br/>\n<br/>Terapia de jejum... o jejum é ruim, sabe.<br/>\n<br/>Por isso, eu sempre digo.<br/>\n<br/>Se todos os japoneses fizessem jejum, a força do país enfraqueceria.<br/>\n<br/>Temos boca para comer e também sentimos fome.<br/>\n<br/>Esse tipo de coisa é, afinal, o método dos antigos ascetas brâmanes.<br/>\n<br/>Isso ocorre porque um dos espíritos ancestrais está encostado nessa pessoa para ser salvo.<br/>\n<br/>A questão de detestar ouvir as pessoas... esse é o estado em que o espírito estava quando morreu.<br/>\n<br/>Nesses casos, não é o próprio espírito que encosta por conta própria, mas outro espírito ancestral dentre os antepassados que está pensando em ajudar essa pessoa, então isso é ótimo.<br/>\n<br/>Isso resultará em ajudar um doente grave dentre os espíritos ancestrais.<br/>\n<br/>E o objetivo principal é fazer com que o pai ingresse na fé.<br/>\n<br/>Isso é o espírito guardião principal (Seishugoshin) que está fazendo.<br/>\n<br/>Portanto, é bom ler os Escritos Divinos o máximo possível.<br/>\n<br/>Se a própria pessoa não puder ler, a mãe deve ler para ela.<br/>\n<br/>Fazendo isso, ele será salvo gradualmente, então não vai demorar muito.<br/>\n<br/>Além disso, façam com que o pai leia os Escritos Divinos.<br/>\n<br/>Nesses casos, é bom deixar os Escritos Divinos... jornais ou revistas... no quarto do pai.<br/>\n<br/>Assim, se os olhos dele baterem naquilo nem que seja um pouco, criará um elo.<br/>\n<br/>De qualquer forma, isso não vai demorar muito, então façam da maneira que acabei de dizer.<br/>\n<br/>Além disso, isso... como ele até faz dedicação, está firme na fé, mas depois que isso acontece, esse tipo de coisa ocorre com frequência.<br/>\n<br/>Nesses casos, os espíritos ancestrais... encostam por si mesmos ou são puxados pelo espírito guardião principal para encostar, então salvar esses espíritos resulta em um mérito muito grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]