[
  {
    "source_file": "Gseisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar com Doença Mental Violenta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Lidar com Doença Mental Violenta\"</font></b> (26 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha que fará vinte anos este ano. Ela joga fora as coisas de dentro do oratório budista,<br/>\n<br/>trata com desdém os livros de sutras e, às vezes, até muda a posição da imagem de Buda.<br/>\n<br/>Se fosse apenas em casa, ainda vá lá, mas ela faz a mesma coisa quando vai à casa de outras pessoas.<br/>\n<br/>Além disso, enquanto anda na rua, fala mal das pessoas em voz alta, mexe na Imagem da Luz Divina (Goshotai),<br/>\n<br/>rasga o saquinho do <i>Ohikari</i> e está em um estado em que não escuta absolutamente nada do que as pessoas de casa dizem.<br/>\n<br/>Ela detesta o <i>Johrei</i>. O que será isso? Ela vai se curar? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um espírito de natureza feroz está encostado nela. É algo como uma raposa. Deve-se ter paciência.<br/>\n<br/>Assente a Imagem da Luz Divina (Komyo Nyorai) e faça com que ela durma nesse quarto.<br/>\n<br/>Faça-a ouvir a Oração (Amatsu-Norito) e leia os meus livros para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito de Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito de Gato\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"S.S. (homem). Em dezembro de 1949, foi internado com esquizofrenia, recebeu tratamento de eletrochoque e acalmou-se uma vez, mas<br/>\n<br/>no ano seguinte, teve uma recaída e foi internado novamente. Sua cabeça estava estranha, mas<br/>\n<br/>não fizemos eletrochoque e deixamos seguir seu curso natural. Ele estava melhorando um pouco, mas<br/>\n<br/>contraiu disenteria e ficou extremamente debilitado. Voltou para casa, conheceu nossa religião e, desde maio do ano passado, está recebendo <i>Johrei</i>.<br/>\n<br/>Por volta de agosto, a anomalia mental tornou-se severa, mas recentemente ele já consegue responder quase normalmente.<br/>\n<br/>Atualmente, sente dor na perna esquerda e os movimentos do seu corpo parecem os de alguém com paralisia.<br/>\n<br/>Além disso, a perna esquerda tem muito menos carne do que a direita e os músculos não estão firmes.<br/>\n<br/>Ele pede comida constantemente, aos poucos, e gosta especialmente de peixe. Dizem que a sua maneira de comer parece a de um cão ou gato.<br/>\n<br/>Sua fé ainda não avançou a ponto de assentar a Imagem da Luz Divina (Goshintai), mas já assentamos a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Acreditamos que seja algo espiritual, mas, mesmo que pareça forçado, se não assentarmos a Imagem da Luz Divina, ele não poderá ser salvo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na doença mental, quando o estado é um pouco grave, a pessoa pode deixar de andar, mas isso é porque aplicam injeções que paralisam.<br/>\n<br/>Os músculos não estão firmes... se não usar a perna, ela atrofia.<br/>\n<br/>Isso é um espírito de gato que está encostado.<br/>\n<br/>É absolutamente necessário assentar a Imagem da Luz Divina.<br/>\n<br/>Para problemas de natureza mental, a Imagem da Luz Divina é o mais importante.<br/>\n<br/>Portanto, não adianta ficar apenas ministrando <i>Johrei</i> sem fazer isso. É exatamente como acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito de Cão ou Gato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Mental Causada por Encosto de Espírito de Cão ou Gato\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1942, no caminho de volta de uma visita de oração, senti tonturas e fui consultado por um médico, mas o nome da doença não foi descoberto. Cerca de três anos depois, fiz um exame de sangue, mas disseram que não havia anormalidade.<br/>\n<br/>No entanto, como eu não me sentia nem um pouco melhor, recebi tratamento de mais de dez médicos, acupuntura, moxabustão, shiatsu, etc.<br/>\n<br/>Um médico recomendou que eu fosse à neurocirurgia, pois era uma doença na cabeça. Então, em setembro de 1944, fui internado no Hospital da Universidade de Chiba e, após cerca de quarenta dias, finalmente recebi o diagnóstico de que poderia ser um tumor cerebral.<br/>\n<br/>Naquela época, eu não conseguia manter o equilíbrio ao andar e meu corpo pendia para a esquerda. Fui submetido a radioterapia profunda duas vezes por dia, num total de três vezes, mas<br/>\n<br/>as dores de cabeça e os vômitos aumentaram. Após receber alta e voltar para casa, a dor de cabeça piorou ainda mais e passei a ficar de cama a maior parte dos dias.<br/>\n<br/>Em meados de dezembro de 1948, senti uma dor abdominal repentina e, segundo o diagnóstico médico, era um tumor intestinal e me disseram que eu precisaria de cirurgia, mas a dor parou com remédios e injeções.<br/>\n<br/>Depois disso, formou-se um nódulo do tamanho de um ovo na parte inferior direita do abdômen e passei a ter prisão de ventre. Esse nódulo desapareceu cerca de um ano depois, mas a prisão de ventre piorou e eu tomava laxante cerca de uma vez por semana.<br/>\n<br/>Atualmente, minha cabeça dói muito, há um ruído constante na minha cabeça como o de ondas fortes, o fundo dos olhos dói, sinto calor no rosto e no peito e sofro muito,<br/>\n<br/>mas minhas mãos e pés são frios. Às vezes, tenho ataques cerebrais, viro a bandeja de comida que me trazem e exijo coisas impossíveis.<br/>\n<br/>Mais tarde, quando volto a mim, peço desculpas dizendo: 'Sinto muito. Não fui eu quem fez isso, fui forçado por alguma coisa.'<br/>\n<br/>Além disso, mesmo quando sinto muita dor, se eu comer, sinto um grande alívio temporário, mas duas ou três horas depois volto a sofrer.<br/>\n<br/>Meu paladar também é diferente do da minha família. Coisas salgadas, às vezes, parecem doces para mim, e coisas doces parecem salgadas,<br/>\n<br/>e isso muda com o passar do tempo para doce, salgado, azedo, de várias maneiras.<br/>\n<br/>À noite, durante o sono, eu fazia barulho em voz alta, resmungava e, de repente, me levantava e batia na pessoa que dormia ao meu lado, mas recentemente isso se limitou a falar dormindo.<br/>\n<br/>Além disso, meu olfato é muito forte e sinto cheiros que pessoas normais não conseguem sentir, o que me faz sofrer muito.<br/>\n<br/>Como me parece que há alguma relação espiritual, perguntei várias coisas ao antigo morador e descobri os seguintes fatos.<br/>\n<br/>A avó do antigo morador entrou no fosso dos fundos e morreu afogada. Agora o fosso foi aterrado e a cultuamos respeitosamente como o Deus da Água (Suijin-Sama), mas<br/>\n<br/>a causa do afogamento foi que o dono desta casa comprou uma casa velha, e parece que a família da casa velha havia se extinguido devido a enforcamentos, etc.,<br/>\n<br/>e descobriu-se que a avó foi morta por esse espírito. Ele vendeu a casa imediatamente, mas parece que a família do comprador também sofreu infortúnios.<br/>\n<br/>Por isso, disseram que cultuaram bem o espírito do afogado e o espírito da casa velha por cinquenta anos, e foram para Tóquio tranquilos.<br/>\n<br/>Depois disso, nós nos mudamos para esta casa na primavera de 1935, mas em 1937 a avó apresentou anomalia mental, dizia todo tipo de coisas absurdas para incomodar as pessoas e faleceu.<br/>\n<br/>Em 1947, o irmão mais novo do meu marido sofreu de pleurisia e curou-se completamente cinco anos depois. Como se a substituísse, minha mãe adoeceu e apresenta os sintomas mencionados até hoje.<br/>\n<br/>Nesse meio tempo, meu avô e dois dos meus filhos também faleceram. Ainda não recebemos a Imagem da Luz Divina (Komyo Nyorai-Sama), mas temos a Imagem de Kannon em Biombo (Gobyobu Kannon-Sama) assentada.<br/>\n<br/>Além disso, minha mãe não ingressou na fé, mas peço que me ensine sobre a purificação dela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É preciso assentar a Imagem da Luz Divina o mais rápido possível.<br/>\n<br/>Não conseguir manter o equilíbrio ao andar significa que há um espírito encostado.<br/>\n<br/>Raios-X... isso é muito ruim.<br/>\n<br/>Os vômitos são por causa dos raios-X.<br/>\n<br/>Se fossem três sessões de uma vez cada, não seria grande coisa.<br/>\n<br/>Mas é ruim. De qualquer forma, aplicá-los na cabeça é muito ruim.<br/>\n<br/>Tamanho de um ovo... prisão de ventre, isso não é nada.<br/>\n<br/>Ondas fortes... dor no fundo dos olhos... é anemia cerebral.<br/>\n<br/>Há um nódulo na região do bulbo raquidiano.<br/>\n<br/>Isso é um espírito animal encostado.<br/>\n<br/>Sentir doce... isso é animal.<br/>\n<br/>Bater... olfato... isso também é instinto animal.<br/>\n<br/>Deus da Água... isso não tem relação. Também não tem relação com o enforcamento.<br/>\n<br/>Anomalia mental... isso pode ter relação.<br/>\n<br/>Isso é um cão ou gato... deve ser algo assim.<br/>\n<br/>O fato de bater significa que, quando estava vivo, apanhou, e essa afinidade (causa e efeito) permanece.<br/>\n<br/>Nesta casa, é preciso assentar a Imagem da Luz Divina rapidamente.<br/>\n<br/>E, lendo os Escritos Divinos o máximo possível, é preciso, afinal, salvar as pessoas.<br/>\n<br/>Assim, à medida que os pecados diminuírem, essa avó também vai melhorar.<br/>\n<br/>Esse espírito de cão ou gato também é um membro dos antepassados que caiu no Caminho das Bestas (Chikusho-do).<br/>\n<br/>É preciso salvá-lo.<br/>\n<br/>O <i>Johrei</i> é na cabeça. Dentro da região frontal e ao redor do pescoço.<br/>\n<br/>E, se fizer com paciência, vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança que Enlouqueceu Deve Dormir no Quarto da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança que Enlouqueceu Deve Dormir no Quarto da Imagem da Luz Divina\"</font></b> (Publicado em 1 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quero ministrar <i>Johrei</i> no meu filho que enlouqueceu, mas ele foge.<br/>\n<br/>Mesmo que eu ministre <i>Johrei</i> enquanto ele dorme, ele acorda imediatamente.<br/>\n<br/>Mesmo que eu ministre <i>Johrei</i> em suas roupas enquanto ele dorme, ele acorda logo, arranca-as e esfrega-as vigorosamente com sal e cinzas.<br/>\n<br/>O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se assentar a Imagem da Luz Divina (Komyo Nyorai - Nota: refere-se ao Goshintai) e o fizer dormir nesse quarto, ele vai se curar.<br/>\n<br/>Se o filho está mal, é porque os pais estão mal; se os pais se purificarem, ele vai se curar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]