[
  {
    "source_file": "igakuM3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Mais que Idiota\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Mais que Idiota\"</b></font>　(15 de setembro de 1953)<br/>\n<br/>\"Atualmente, há pesquisas em física teórica e grandes acadêmicos de todo o mundo estão se reunindo, e no Japão também estão muito felizes com isso. No entanto, do meu ponto de vista, é como se, para ir a Tóquio, tivessem acabado de sair de Hokkaido e estivessem prestes a atravessar o Estreito de Tsugaru.<br/>\n<br/>Portanto, como ainda não viram Tóquio, mesmo que se fale sobre Tóquio, eles não entenderão.<br/>\n<br/>Apesar disso, mesmo que um religioso diga tais coisas, eles não dão a mínima atenção, então, por mais que se pense assim, não adianta nada.<br/>\n<br/>Hoje em dia, a teoria das propriedades da matéria é muito defendida, mas, como falei recentemente, isso está exatamente um pouco antes de entrar no campo da religião.<br/>\n<br/>Por isso, ainda não conseguem entrar no continente. É como se estivessem comprando a passagem perto de Hakodate, em Hokkaido.<br/>\n<br/>Esse é exatamente o estágio da teoria das propriedades da matéria. É algo absurdo. Eu escrevi um pouco sobre isso ontem à noite, mas como não houve tempo, apenas escrevi o que me veio à mente.<br/>\n<br/>Penso em intitular como 'CHOGU' (Super Idiota). Pensei em escrever 'Mais que Idiota', mas como isso soa muito cruel, decidi pelo título 'CHOGU'.<br/>\n<br/>Significa que 'transcende' a idiotice. Ou seja, pensando bem, ser idiota não é algo tão problemático assim.<br/>\n<br/>Costuma-se dizer 'a única coisa que o idiota aprendeu'. Mas aprender pelo menos uma coisa já é um grande feito. Portanto, não se pode menosprezar tanto um idiota.<br/>\n<br/>No entanto, a situação vai muito além disso, e de qualquer forma, não existe uma palavra em japonês que se adeque a isso.<br/>\n<br/>Acredito que também não haja em inglês, porque até hoje não existiu uma idiotice tão grande.<br/>\n<br/>Então, onde estão esses idiotas tão transcendentes? É claro que estão no mundo todo.<br/>\n<br/>No Japão também, de qualquer forma, quanto mais educação escolar a pessoa recebeu, mais super idiota ela é. Quando chega a esse ponto, fica cada vez mais difícil de entender, mas eles não percebem isso.<br/>\n<br/>Em que ponto isso se encontra? Eu escrevi sobre isso, então pedirei que leiam.<br/>\n<br/>(Artigo 'CHOGU')<br/>\n<br/>\n<br/>Tomar remédio por causa de uma doença significa, em outras palavras, que a pessoa tomava remédio o tempo todo e era saudável, e que, por acaso, ao parar de tomar o remédio, ficou doente.<br/>\n<br/>É exatamente como alguém que está cheio de energia porque come arroz normalmente, mas que por acaso pulou uma ou duas refeições, e por isso enfraqueceu e não consegue trabalhar, então dizem: 'Coma arroz logo e encha a barriga'.<br/>\n<br/>E a lógica é que, ao comer, a barriga fica cheia e a pessoa consegue trabalhar. Portanto, a pessoa estava saudável porque tomava remédio, mas como o remédio acabou, ela enfraqueceu, ou seja, ficou doente.<br/>\n<br/>Então, é a mesma lógica de que, se colocar remédio, a pessoa ficará saudável novamente. Se pensarem bem sobre isso, entenderão.<br/>\n<br/>Mesmo sem conhecer a ação de purificação, pensando com uma lógica comum e trivial baseada no bom senso, é possível entender.<br/>\n<br/>'Você parece estar com o corpo muito fraco ultimamente, não é?' 'Sim, o remédio acabou e fiquei assim.' 'Então tome bastante remédio, o mais forte possível.' E ao tomar bastante remédio forte, a pessoa se recuperou. É assim que as pessoas de hoje pensam.<br/>\n<br/>No entanto, as pessoas que vivem no fundo das montanhas, as pessoas das classes mais baixas, ou as pessoas que não sabem absolutamente nada, não tomam remédios, então essas pessoas deveriam estar com o corpo fraco.<br/>\n<br/>Além disso, antigamente havia Benkei e várias outras pessoas fortes, e essas pessoas deveriam ter tomado uma quantidade enorme de remédios.<br/>\n<br/>No entanto, desde que começou a ser chamada de era da civilização, as pessoas vêm enfraquecendo gradativamente.<br/>\n<br/>E agora o mundo inteiro está em alvoroço tentando fazer as pessoas tomarem remédios, então isso é uma história muito estranha.<br/>\n<br/>Assim, há muitas pessoas que são saudáveis porque não tomam remédios, e não tomam remédios porque são saudáveis. No entanto, isso é muito curioso.<br/>\n<br/>Se a conversa for: 'Basicamente, não é porque se toma remédio que se é saudável? Não é estranho ser saudável sem tomar remédio como você?', isso se torna algo extremamente estranho. Portanto, eles não conseguem entender uma lógica tão simples quanto essa.<br/>\n<br/>\n<br/>\nE agora, falando sobre depois de se entender a ação de purificação, se a pessoa toma esse remédio, e como ultimamente novos remédios saem aos montes... os anúncios de jornais estão cheios de propagandas de remédios... e ao tomar, a pessoa acaba até perdendo a vida, mesmo pensando de forma trivial, percebe-se o grau de idiotice disso.<br/>\n<br/>Se, além disso, houver um efeito negativo ainda maior, isso ultrapassa completamente a idiotice.<br/>\n<br/>Se fosse apenas não entender a lógica dessas coisas, a pessoa seria apenas idiota, mas sofrer e encurtar a vida dessa forma é mais do que ser idiota.<br/>\n<br/>Por isso, não há outra alternativa a não ser dar o título de 'CHOGU'.<br/>\n<br/>\n<br/>Isso não se aplica apenas à medicina, mas a qualquer coisa. O arroz deste ano, por exemplo, o jornal de hoje diz que a safra é de 59,8 milhões de koku. E estão tomando várias medidas para isso.<br/>\n<br/>Especialmente, estão fabricando o chamado arroz artificial, mas por mais que falem sobre a nutrição ou o sabor do arroz artificial, é claro que não presta.<br/>\n<br/>Como é arroz, ainda passa, mas se fosse outra coisa, seria algo estranho.<br/>\n<br/>Se fizessem verduras ou rabanete em conserva artificiais, essas coisas seriam...<br/>\n<br/>Mesmo que pudessem ser comidos, dariam um trabalho enorme.<br/>\n<br/>Não se sabe o quanto é melhor o que se colhe naturalmente da terra.<br/>\n<br/>É verdade que este ano houve inundações, mas isso é apenas uma parte, se olharmos para o todo.<br/>\n<br/>A causa da má colheita deste ano é, sem dúvida, os danos causados por insetos. Portanto, se apenas eliminassem os danos causados por insetos, haveria um aumento enorme na produção.<br/>\n<br/>\nPor mais que se diga isso... mesmo distribuindo mais de dez mil exemplares da edição especial sobre agricultura para os agricultores de todo o país... quase não há repercussão.<br/>\n<br/>É claro que as superstições do passado não desaparecem de repente, então tem apenas o efeito de fazê-los inclinar a cabeça em dúvida, mas isso irá crescer gradativamente, e chegará o tempo em que eles entenderão aos poucos.<br/>\n<br/>Por esse motivo, os 'super idiotas' também existem na agricultura. A causa disso é, afinal, a superstição científica. Romper com isso é o fundamental.<br/>\n<br/>Sendo assim, para cultivar o pensamento teísta, não há outra forma senão mostrar que Deus existe.<br/>\n<br/>No entanto, mostrar Deus é algo que apenas a Igreja Messiânica pode fazer.<br/>\n<br/>Para isso, não há outra forma senão através de milagres, mas como milagres não existem de forma alguma em outras religiões, não há outra alternativa senão a Igreja Messiânica salvar. Escrevi sobre isso.<br/>\n<br/>(Artigo 'RIKUTSU DE HITO O SUKUERU KA')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Idiota Não Tem Cura Nem com a Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Idiota Não Tem Cura Nem com a Morte\"</font></b>　(17 de setembro de 1953)<br/>\n<br/>\"Lerei algo que escrevi recentemente, e que é algo que nem mesmo os fiéis percebem.<br/>\n<br/>(Artigo 'CHOGU')<br/>\n<br/>Isso é algo que passa um pouco despercebido.<br/>\n<br/>Como está escrito aqui também, a pessoa conseguia trabalhar com saúde porque comia arroz, então, se não comer, a barriga fica vazia e a pessoa fica fraca e cambaleante.<br/>\n<br/>Por isso, ela come arroz imediatamente e volta a ficar cheia de energia como antes.<br/>\n<br/>Aplicando isso aos remédios, a pessoa estava cheia de energia porque tomava remédios o tempo todo.<br/>\n<br/>Então, como parou de tomar o remédio, ela enfraqueceu, e por isso precisa tomar o remédio imediatamente; é a mesma lógica.<br/>\n<br/>Portanto, se o ser humano tomasse remédios normalmente e fosse saudável, tudo bem, mas tomar remédio porque ficou doente não faz sentido lógico.<br/>\n<br/>É algo simples, e até agora ninguém percebeu.<br/>\n<br/>Então, assim como a pessoa fica cheia de energia ao comer arroz quando está com fome, se a pessoa tomasse remédio, a doença fosse curada e ela ficasse saudável, estaria tudo bem.<br/>\n<br/>No entanto, mesmo tomando remédios, a pessoa não melhora facilmente. Ouvi uma história ontem de que disseram: 'Se tomar este remédio, vai melhorar em tantas horas', mas quando chegou a hora, a pessoa morreu. Isso é algo muito estranho.<br/>\n<br/>Dessa forma, não entendem coisas simples e óbvias, e se esforçam desesperadamente para fazer os remédios avançarem e fazem várias outras coisas.<br/>\n<br/>Por isso, não são idiotas, eles ultrapassam a idiotice. Se fossem apenas idiotas, estaria ótimo.<br/>\n<br/>Dizem que 'o idiota só tem cura com a morte', mas isso, provavelmente, não tem cura nem com a morte.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]