[
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo que a esposa não possa ter filhos, não se deve fazer com que outra mulher os dê à luz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mesmo que a esposa não possa ter filhos, não se deve fazer com que outra mulher os dê à luz\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um casal deseja ter filhos, mas não consegue, a inseminação artificial... Claro que não é permitido, não é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não é permitido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso em que, com o consentimento do casal, o marido se envolve com outra mulher, como isso é visto do ponto de vista de Deus...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Do ponto de vista de Deus, não é permitido. No entanto, existe a seguinte situação.<br/>\n<br/>O mundo até agora não era o mundo verdadeiro... Como era um mundo totalmente corrompido, é como se houvesse um sistema de seguros,<br/>\n<br/>quando o mundo se tornar verdadeiramente bom, não haverá necessidade de seguros... Não haverá desastres comuns.<br/>\n<br/>O fato de não conseguir ter filhos significa que há algum tipo de impedimento.<br/>\n<br/>Por isso, como uma espécie de método de conveniência, adota-se um menino ou uma menina.<br/>\n<br/>Espiritualmente, trata-se da linhagem espiritual daquele lugar.<br/>\n<br/>Do lado dos antepassados, para não deixar a descendência se extinguir, quando tentam fazer com que os descendentes tenham filhos, mas não conseguem devido a pecados, eles dizem para buscar em uma linhagem próxima... Existem casos assim.<br/>\n<br/>O que torna isso ainda mais rápido é o que foi perguntado agora.<br/>\n<br/>O Imperador Meiji fez isso e assim nasceu o Imperador Taisho.<br/>\n<br/>Como fizeram algo errado, acabou daquele jeito, não é.<br/>\n<br/>Dizem que é para a linhagem não se extinguir, mas isso não é permitido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que os antepassados prefeririam?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Os antepassados ficam mais felizes se a linhagem não se extinguir.<br/>\n<br/>No entanto, os antepassados não compreendem a verdade.<br/>\n<br/>Enquanto a Igreja Messiânica não surgiu, eles foram educados pelo budismo ou outras coisas que não são a verdade.<br/>\n<br/>Por isso, os imperadores do Japão também duraram bastante tempo.<br/>\n<br/>Mas isso porque era o Mundo da Noite.<br/>\n<br/>Com a aproximação do Mundo do Dia... é essa questão material.<br/>\n<br/>Ser impulsionado pela forma e ignorar o espírito não é verdadeiro do ponto de vista espiritual.<br/>\n<br/>Se isso fosse permitido, os ricos que não têm filhos se vangloriariam e arranjariam uma segunda ou terceira mulher.<br/>\n<br/>E, afinal, o mundo ficaria corrompido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se houver arrependimento, o pecado do adultério também se torna mais leve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se houver arrependimento, o pecado do adultério também se torna mais leve\"</font></b>　(28 de maio de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"O novo casamento ou o adultério passado do marido ou da esposa são perdoáveis?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"São perdoáveis.<br/>\n<br/>Mesmo que se fale em adultério da esposa, espiritualmente falando, muitas vezes o marido também cometeu adultério da mesma forma.<br/>\n<br/>Se o marido tem uma conduta exemplar e, ainda assim, a esposa comete adultério, naturalmente eles acabarão se separando.<br/>\n<br/>Além disso, se houver arrependimento, os pecados do passado se tornam mais leves.<br/>\n<br/>O que Deus faz é igual ao espírito da lei; o correto é não criar criminosos,<br/>\n<br/>e Deus também age dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso em que o adultério foi descoberto e a pessoa foi baleada com um revólver\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O caso em que o adultério foi descoberto e a pessoa foi baleada com um revólver\"</font></b>　(1 de abril de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Logo após ingressar na fé, uma pessoa teve um caso com a esposa de um policial, foi pega em flagrante e baleada com um revólver. A bala a atingiu, mas ela escapou recebendo o tiro no braço, e dizem que sua vida foi salva.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Nesse tipo de situação, há tanto méritos quanto deméritos.<br/>\n<br/>Ou seja, há coisas boas e coisas ruins.<br/>\n<br/>Como as coisas boas eram um pouco maiores, a pessoa foi salva.<br/>\n<br/>Porque o lado bom era maior que o lado do pecado...<br/>\n<br/>Ter cometido adultério é um pecado, mas como havia algo que compensava e sobrava, a pessoa foi salva.<br/>\n<br/>Em qualquer situação, o amuleto protetor (Nota: refere-se ao <i>Ohikari</i>) é algo que... mesmo que a bala atinja, ela não atravessa — está escrito em livros antigos...<br/>\n<br/>O espírito da bala vai na frente, e como o espírito se desvia, a bala não atinge.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O aborto é uma espécie de assassinato\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O aborto é uma espécie de assassinato\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual será o impacto na sociedade futura do controle de natalidade que está sendo praticado atualmente?<br/>\n<br/>Além disso, uma pessoa que tenha praticado o aborto, mesmo que uma única vez, pode ingressar na fé e ser salva? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Mesmo tendo praticado o aborto, ao ingressar na fé, a pessoa será salva. O aborto é uma espécie de assassinato. Se salvar alguém, esse pecado desaparecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O aborto é crime de assassinato\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O aborto é crime de assassinato\"</b></font>　(Publicado em julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Que tipo de pecado é o aborto? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É crime de assassinato. Haverá apenas uma diferença quantitativa entre um adulto e um feto, mas assassinato é assassinato. Portanto, o controle de natalidade também é um pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O aborto é assassinato\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O aborto é assassinato\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, em relação ao problema populacional, parece que o governo também permitirá a venda de contraceptivos, etc.<br/>\n<br/>(1) No caso de a mãe ser saudável, mas inevitavelmente abortar devido a dificuldades financeiras, o que acontece com o espírito do feto?<br/>\n<br/>(2) Além disso, que tipo de punição os pais receberão de Deus por terem abortado, e como será o futuro dos pais devido ao espírito do feto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O aborto é ruim, é diferente do controle de natalidade.<br/>\n<br/>Pensa-se que a vida se tornará difícil quando se tem filhos, mas isso não é verdade de forma alguma.<br/>\n<br/>Como a criança traz consigo o suficiente para o seu próprio sustento,<br/>\n<br/>se o número de filhos aumentar, a renda certamente aumentará na mesma proporção.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>o aborto é um grande erro, pois é assassinato</b></font>.<br/>\n<br/>O controle de natalidade tem um pecado menor em comparação com o aborto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "chuuzetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O aborto induzido é um grande erro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O aborto induzido é um grande erro\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O controle de natalidade repercute no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É um pecado terrível; no Mundo Espiritual, o pecado dessa pessoa vai se acumulando na mesma medida.<br/>\n<br/>Isso é um mal da ciência materialista. Mesmo que a população aumente demais, nunca haverá problemas.<br/>\n<br/>O arroz e outras coisas também terão um aumento na colheita porque os grãos se multiplicarão.<br/>\n<br/>Deus estabeleceu um <i>koku</i> por pessoa. Se houver oitenta milhões de japoneses, certamente serão produzidos oitenta milhões de <i>koku</i>. Basta cultivar sem adubo.<br/>\n<br/>O nascimento e a concepção de seres humanos são todos Obras Divinas.<br/>\n<br/>O aborto induzido e coisas do tipo estão extremamente errados.<br/>\n<br/>A gravidez ocorre porque há a qualificação para crescer no corpo e nascer; se engravidar, certamente nascerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]