[
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Encosto de Múltiplos Espíritos Animais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Doença Mental por Encosto de Múltiplos Espíritos Animais\"</b></font>　(Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"M.K. (37 anos, mulher) começou a atirar objetos e a se irritar em ataques repentinos desde fevereiro do ano passado.<br/>\n<br/>Após o parto de um menino em setembro, as crises tornaram-se especialmente violentas, e como precisava de vigilância da família, nós a internamos em um hospital psiquiátrico.<br/>\n<br/>Naquela ocasião, o diretor do hospital disse que a manteria internada apenas sob custódia, sem esperança de cura total, e aplicou-lhe tratamento de choque elétrico.<br/>\n<br/>Ela recebeu alta em maio deste ano, após cerca de seis meses, mas no dia a dia parece estar constantemente conversando com algum espírito,<br/>\n<br/>respondendo, rindo e falando. Mesmo quando outras pessoas falam com ela, dá respostas desconexas e ri às gargalhadas.<br/>\n<br/>Às vezes, força as pessoas a aceitarem objetos importantes, causando transtornos, ou coloca água em uma bacia e imita que está tomando banho de ablução.<br/>\n<br/>A partir de 14 de junho, falei sobre este Caminho ao marido dela e tenho ministrado <i>Johrei</i>, mas não há mudança.<br/>\n<br/>No dia 1º de julho, ela fugiu de casa e, no terceiro dia, estava sob proteção da polícia.<br/>\n<br/>Em 18 de julho, o marido e ela ingressaram na fé, e tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (não fizemos as tabuletas memoriais dos espíritos dos antepassados).<br/>\n<br/>Depois disso, seus movimentos tornaram-se inquietos, e a partir do entardecer do dia 22, teve uma crise terrível, alvoroçando a casa dizendo: 'Muitos monges e convidados virão'.<br/>\n<br/>Na manhã seguinte, de forma violenta, dizendo 'Deus mandou cortar', cortou a mão com um objeto cortante, apertou o pescoço, colocou água em uma bacia e entrou com a roupa e tudo,<br/>\n<br/>entoou a oração (Amatsu-Norito), cantou, pulou e se debateu. Quando finalmente a tiramos e fomos ministrar <i>Johrei</i>,<br/>\n<br/>ela disse: 'Eu alcancei a iluminação logo depois do Sol, então não preciso dessa coisa (referindo-se ao <i>Johrei</i>)',<br/>\n<br/>e também gritava em voz alta várias coisas como 'Ponha fogo na casa e queime-a'.<br/>\n<br/>No entanto, ao ministrar o <i>Johrei</i> fazendo-a ouvir a Oração Amatsu-Norito, a Palavra de Louvor (Zengon-Sanji), os Salmos e os discos de <i>Meishu-Sama</i>,<br/>\n<br/>por volta das oito horas da noite, ela finalmente voltou ao estado mental normal.<br/>\n<br/>Depois disso, passou a detestar o <i>Johrei</i>.<br/>\n<br/>O marido veio como filho adotivo para a família Nozaki, teve um casal de filhos e perdeu a primeira esposa durante a guerra. Casou-se pela segunda vez com a atual 'Kinue'.<br/>\n<br/>Ela deu à luz três filhos sucessivamente, mas o filho mais velho faleceu na infância.<br/>\n<br/>Além disso, a própria paciente separou-se em vida cerca de três meses após seu primeiro casamento. Após o parto de um menino, entregou-o ao pai e o deu para adoção. Atualmente, a criança tem dezesseis anos e parece sentir saudades da mãe biológica.<br/>\n<br/>A paciente também foi internada com meningite tuberculosa cerca de três meses após vir para a família Nozaki, e parece ter melhorado com resfriamento por gelo.<br/>\n<br/>A mãe biológica da paciente é uma fervorosa seguidora do deus Shoden de Ikoma e parece estar ajudando as pessoas.<br/>\n<br/>O marido também ingressou na fé, mas tem dificuldade em compreender.<br/>\n<br/>Os pontos de ministração de <i>Johrei</i> têm sido a região frontal, occipital, ombros, pescoço e rins.<br/>\n<br/>Durante o <i>Johrei</i>, entoamos a Oração Amatsu-Norito e a Palavra de Louvor uma vez cada.<br/>\n<br/>Qual seria a causa disso? Como devemos proceder para receber o perdão? Solicito humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso é encosto de espírito de raposa, texugo e vários outros espíritos, sendo um estado de doença mental geral.<br/>\n<br/>Isso é mais uma ação purificadora do marido do que da própria pessoa.<br/>\n<br/>A razão é que o sofrimento é muito maior para o marido.<br/>\n<br/>Portanto, o marido deve ajudar as pessoas através de uma fé fervorosa e tornar-se útil a Deus.<br/>\n<br/>Através dessa virtude, os pecados e impurezas diminuirão, e ela melhorará na mesma proporção.<br/>\n<br/>É claro que o <i>Johrei</i>, a Oração e a leitura dos Escritos Divinos também são ótimos, mas<br/>\n<br/>o ponto vital principal é que há enrijecimentos ao redor do pescoço, centrados no lado direito do bulbo raquidiano, e também há muitas toxinas na região frontal.<br/>\n<br/>Se ministrar bem o <i>Johrei</i> nesses dois locais, levará tempo, mas certamente será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular em Toda a Família Devido à Maldição de Inari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Doença Ocular em Toda a Família Devido à Maldição de Inari\"<br/>\n</b></font><br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher (28 anos) com doença mental, que não menstruava de forma alguma há seis anos, começou a menstruar após cerca de vinte dias de <i>Johrei</i>. O que o Senhor acha disso?<br/>\n<br/>Além disso, toda a família tem doença ocular. Gostaria de perguntar o significado espiritual disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Parece que algo como um Inari está amaldiçoando toda a família.<br/>\n<br/>Basta assentá-lo e cultuá-lo. Uma vez por mês, no Dia do Cavalo (Uma no Hi), ofereça tofu frito (abura-age) e ore a ele.<br/>\n<br/>É um pecado especial desde a geração dos antepassados. Se ingressarem na fé e ajudarem as pessoas, serão curados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Espírito de Raposa Solicitou Ofícios Religiosos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que um Espírito de Raposa Solicitou Ofícios Religiosos\"</b></font>　(Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu ingressei na fé em 2 de dezembro de 1950, e minha esposa em 3 de março deste ano.<br/>\n<br/>Atualmente, resido em Hakodate e, como capitão da balsa Seikan, vivo meus dias recebendo diversas proteções.<br/>\n<br/>Cerca de vinte anos antes da Era Meiji, houve o que foi chamado de movimento de abolição do budismo, e na época todos os templos foram destruídos e todos os monges foram assassinados.<br/>\n<br/>Trouxeram um monge vestindo um manto escarlate para a minha casa, que na época era a residência do chefe da aldeia, e o mataram.<br/>\n<br/>Depois disso, houve um grande incêndio, minha casa foi totalmente destruída e apenas minha avó sobreviveu.<br/>\n<br/>Como isso aconteceu quando minha avó era criança, não se sabe ao certo, mas a partir dessa época, toda a aldeia tornou-se xintoísta.<br/>\n<br/>Meu pai, enquanto viajava por várias regiões com seu navio, conheceu 'N. Tami' (minha mãe biológica) e eles entraram em um relacionamento de união estável.<br/>\n<br/>Nesse meio tempo, a esposa legítima 'N. Yasu' faleceu de doença e, depois disso, 'N. Tami' foi recebida como segunda esposa.<br/>\n<br/>Dizem que a primeira esposa, 'N. Yasu', soube disso, guardou um rancor muito forte e faleceu.<br/>\n<br/>'N. Tami', depois dos trinta anos, começou a se sentir mal de alguma forma, tornou-se devota da seita Nichiren e, por recomendação de um monge Nichiren, enquanto se preparava para se isolar nas montanhas para realizar práticas ascéticas, desmaiou no banheiro devido a uma doença cardíaca, perdeu a fala e morreu logo em seguida. O funeral foi realizado pela seita Nichiren.<br/>\n<br/>O irmão mais velho (filho mais velho de N. Yasu) dissipou a fortuna construída pelo pai, divorciou-se da esposa e tomou uma gueixa como segunda esposa, mas como gastava dinheiro de forma imprudente, foi declarado quase interditado por um conselho de parentes, e eu fui adotado por ele.<br/>\n<br/>O irmão mais velho mora atualmente na vila de OO, distrito de OO, província de Tottori.<br/>\n<br/>Atualmente, tenho a permissão de assentar a Imagem de <i>Kannon</i> em Biombo e, por enquanto, estou realizando os cultos no estilo budista, mas gostaria de pedir que me ensinasse a maneira correta de cultuar os antepassados.<br/>\n<br/>Além disso, na aldeia da ilha, escreve-se o nome verdadeiro em uma tabuleta memorial de madeira branca, oferece-se comida vegetariana, acende-se incenso, e no túmulo coloca-se incenso e ramos de sakaki, uma forma de culto que mistura xintoísmo e budismo.<br/>\n<br/>\n<br/>Além disso, no nono dia após eu ter recebido o Ohikari (Medalha da Luz Divina) no ano passado e voltado para casa, tive um encosto espiritual,<br/>\n<br/>que se autodenominou o deus guardião da terra (Jinushi) do antigo endereço (omitido) e, com um tom de voz feroz como o de um samurai, disse:<br/>\n<br/>'Sou o deus da terra que protege a família N. Como vocês deixaram de cultuar o deus da terra, que é o benfeitor da família N., eu tinha a intenção de não deixar este homem (eu) viver.<br/>\n<br/>O deus da terra era um samurai que viveu naquela terra há cerca de trezentos anos e governava a região, e foi cultuado por ter apego àquela terra.<br/>\n<br/>De agora em diante, cultue-me da seguinte maneira. Tenha em mente que, se não me cultuar, a infelicidade virá.<br/>\n<br/>Transmita isso muito bem para que nunca seja esquecido, até as gerações futuras.<br/>\n<br/>A maneira de cultuar é melhor no local original, mas como isso não é possível, no alto do jardim do endereço atual, reserve um terreno de cerca de três shaku quadrados (aprox. 90 cm x 90 cm) como a terra do deus da terra, espalhe sal, coloque pequenas pedras e construa um pequeno santuário (hokora) em cima para cultuar.<br/>\n<br/>Dentro desse santuário, especifique claramente que é o 'Benfeitor da Família N'.<br/>\n<br/>Além disso, escreva dentro dele que 'Os membros da família N., até as gerações futuras, não devem esquecer este culto'.<br/>\n<br/>Em caso de mudança, leve-o junto. Em caso de incêndio, retire-o.<br/>\n<br/>Se não puder retirá-lo, construa um novo e cultue. Cultue de acordo com a sua posição social.<br/>\n<br/>Existem pessoas importantes entre os antepassados da família N., mas se eu quiser atrapalhar, posso fazer qualquer coisa.'<br/>\n<br/>Quando aceitei as exigências acima, ele foi embora.<br/>\n<br/>Atualmente, estou cultuando exatamente como o espírito disse, mas sinto algo estranho e parece ser um espírito de raposa ou algo semelhante. O que o Senhor acha?<br/>\n<br/>Além disso, a maneira de cultuar está boa conforme o espírito disse? Solicito a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Acredito que este seja um espírito humano que caiu no caminho das bestas e se tornou um espírito de raposa, e pediu isso porque deseja reencarnar como ser humano.<br/>\n<br/>Como você o assentou e cultuou conforme ele disse, está ótimo, pode deixar como está.<br/>\n<br/>Como a sua família tem muitas afinidades negativas, você deve assentar a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível e ajudar as pessoas o máximo que puder.<br/>\n<br/>Através disso, os espíritos que estão sofrendo serão salvos, e a sua família também se tornará gradualmente feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho com Dragão e Marido Alcoólatra (Maldição de Dragão)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sonho com Dragão e Marido Alcoólatra (Maldição de Dragão)\"</font></b>　(25 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido é um grande alcoólatra há trinta anos e estou com problemas.<br/>\n<br/>Ele bebe fora e, ao voltar para casa, invariavelmente fala mal de <i>Kannon</i>.<br/>\n<br/>Ele diz para eu sair da religião, ou que vai rasgar a Imagem (Imagem Divina). Como é muito difícil lidar com ele, para evitar que a rasgue, eu a enrolo, guardo, ou penduro um papel para escondê-la, fazendo isso todas as vezes.<br/>\n<br/>Pelo que ouvi dizer, a minha casa foi construída aterrando um lago.<br/>\n<br/>Mesmo quando ministro <i>Johrei</i> enquanto meu marido está dormindo, ele abre os olhos imediatamente.<br/>\n<br/>Além disso, três ou quatro vezes por mês eu tenho sonhos, e invariavelmente vejo cenas do Deus Dragão ascendendo aos céus, ou vejo um dragão subindo vividamente, como se estivesse acordada, em um estado de transe.<br/>\n<br/>Quando penso que algo estranho pode acontecer, invariavelmente ocorre um incêndio ou algo semelhante no local de onde ele subiu.<br/>\n<br/>Certa vez, alguém derrubou com um tiro de espingarda o dragão que estava ascendendo aos céus, e a partir de então, o comportamento do meu marido piorou especialmente.<br/>\n<br/>Como posso fazer para que esse mau comportamento do meu marido melhore?<br/>\n<br/>Isso tem alguma afinidade profunda? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Você pode assentar e cultuar o Deus Dragão.<br/>\n<br/>Se preferir a opção de curá-lo sem cultuar, esqueça o seu marido.<br/>\n<br/>E salve o maior número possível de pessoas. Isso é o fundamental.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]