[
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Movimento Kannon é o Pioneiro da Criação da Civilização Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Movimento Kannon é o Pioneiro da Criação da Civilização Japonesa\"</font></b> (Publicado em 8 de abril de 1935)<br/>\n<br/>\"A princípio, a cultura atual do nosso país parece ter sido formada pela importação da cultura indiana e chinesa na antiguidade,<br/>\n<br/>e, posteriormente, pela absorção da cultura ocidental em um curto período de tempo,<br/>\n<br/>mas não é algo tão simples assim; a raiz de onde ela provém é profunda e grandiosa.<br/>\n<br/>No entanto, entre os intelectuais do mundo, frequentemente pensa-se que a cultura japonesa é, em sua maior parte, uma imitação da cultura estrangeira,<br/>\n<br/>considerando que não existe uma cultura exclusivamente japonesa, e, em primeiro e segundo lugar, não cessam de venerar as coisas estrangeiras,<br/>\n<br/>sendo que esse tipo de pessoa ocupa a maior parte da intelectualidade.<br/>\n<br/>Por outro lado, nutrindo antipatia por isso, há pessoas que são obstinadamente ultranacionalistas,<br/>\n<br/>e esse tipo de pessoa, ao abrir a boca, diz que, desde os primórdios, existe no nosso país o grande Caminho de <i>Kannagara</i> (a Vontade Divina), ou seja,<br/>\n<br/>se há algo firme como o espírito japonês, exaltar a cultura estrangeira a esta altura é uma grande falta de discernimento.<br/>\n<br/>Ambas as teorias certamente possuem uma verdade parcial, mas ambas são visões preconceituosas;<br/>\n<br/>a primeira olha apenas para os fatos superficiais do passado, sem tocar em sua visão interior, e a segunda,<br/>\n<br/>fecha os olhos para os fatos atuais, interpretando-os de forma emocional e dogmática, achando que compreendeu tudo.<br/>\n<br/>\n<br/>Originalmente, o Japão, desde o início de sua fundação, possui uma grande intenção nacional,<br/>\n<br/>e a prova mais evidente disso<br/>\n<br/>é o fato de ter um Soberano de linhagem ininterrupta, inigualável em todas as nações,<br/>\n<br/>e a seguir, o fato de ser rico em capacidade de abraçar e harmonizar, desde os tempos antigos, absorvendo bem qualquer cultura estrangeira e harmonizando-a<br/>\n<br/>para torná-la algo exclusivamente japonês.<br/>\n<br/>Apesar de o Budismo estar prestes a perecer em seu país de origem, a Índia,<br/>\n<br/>o fato de estar florescendo em nosso Japão deve ser algo com o qual se pode concordar.<br/>\n<br/>Mesmo baseando-se nesses fatos, a intenção da fundação do nosso país já deve estar sugerida.<br/>\n<br/>Essa intenção de fundação é exatamente aquela da civilização japonesa que o nosso Japão criará por último,<br/>\n<br/>ou seja, com a Luz do Oriente, iluminar e salvar o mundo inteiro,<br/>\n<br/>e manifestar a Era de Ouro da paz e alegria para todos os povos; não deve ser outra coisa senão isso.<br/>\n<br/>\n<br/>Originalmente, a civilização oriental é a civilização vertical (tate), ou seja, a civilização espiritual,<br/>\n<br/>formada pelos pensamentos do Budismo, Islamismo, Confucionismo, etc., e, como resultado de dar demasiada importância ao aspecto espiritual,<br/>\n<br/>caiu no ascetismo e, como consequência natural de sua excessiva negação material,<br/>\n<br/>chegou à situação inevitável de se submeter à violação pelos brancos, como vemos hoje,<br/>\n<br/>e de se resignar a um destino de ruína nacional.<br/>\n<br/>No entanto, por outro lado, a civilização ocidental é exatamente o oposto disso,<br/>\n<br/>e através do espírito cristão originado do povo de Israel e do materialismo<br/>\n<br/>surgido do cérebro dos judeus, cientificamente e intelectualmente notáveis,<br/>\n<br/>gerou a civilização horizontal (yoko), trazendo a era deslumbrante da civilização material que vemos hoje,<br/>\n<br/>e com isso chegou ao ponto de tentar monopolizar o mundo.<br/>\n<br/>\n<br/>Contudo, ao observar o presente de ambas, a primeira, como resultado da ênfase excessiva no espiritualismo, está à beira da ruína nacional,<br/>\n<br/>e a segunda, ofegante na tragédia da luta pela sobrevivência do mais forte, expôs sem reservas os erros de ambos os princípios, espiritualismo e materialismo, e a humanidade afasta-se cada vez mais da felicidade,<br/>\n<br/>chegando ao ponto em que a paz permanente do mundo, etc., é considerada apenas um sonho de tolos; esta é a situação mundial atual.<br/>\n<br/>Neste ponto, a oportunidade que requer uma grande força vital,<br/>\n<br/>que deve regenerar e transformar esta civilização em estágio terminal, está sendo fomentada a cada momento.<br/>\n<br/>Abram os olhos e vejam os processos históricos e os fatos que se estendem por milhares de anos no passado;<br/>\n<br/>não seria isso um trabalho de preparação para dar à luz uma civilização de alto nível?<br/>\n<br/>E assim, mastigando qualquer cultura estrangeira e possuindo um misterioso poder de assimilação,<br/>\n<br/>a raça mais excelente do mundo, que agora está prestes a dar um grande salto para o mundo inteiro, somos nós, os compatriotas japoneses.<br/>\n<br/>Ah, deve-se dizer que a missão de nós, japoneses, é pesada e grandiosa.<br/>\n<br/>As pessoas que não reconhecem isso têm avaliado os japoneses como gênios da imitação.<br/>\n<br/>Sendo assim, apenas com o grande Caminho de <i>Kannagara</i>, a civilização japonesa não será criada.<br/>\n<br/>O motivo é que torná-la internacional não seria uma tarefa fácil.<br/>\n<br/>\n<br/>O nosso Movimento <i>Kannon</i> não se inclina para o espiritualismo nem para o materialismo, mas harmoniza e funde bem ambos,<br/>\n<br/>sendo a manifestação da força de <i>Kannon</i>, que é livre e adaptável; é a luz que tenta construir a civilização do Grande Japão.<br/>\n<br/>O que a atual situação de emergência, tensa interna e externamente, estará nos dizendo?<br/>\n<br/>Além disso, a humanidade de todo o mundo não está aguardando ansiosamente o surgimento de um grande poder sobre-humano?<br/>\n<br/>Portanto, o Movimento <i>Kannon</i> é a luz do sol, a Vontade Divina, que surgiu quando devia surgir e se manifestou quando devia se manifestar.<br/>\n<br/>Pode-se dizer também que é um grande movimento com o propósito de romper a ignorância de toda a humanidade, que está perdida quanto ao seu destino neste mundo caótico,<br/>\n<br/>mostrando uma grande diretriz e tentando induzir uma mudança de direção na civilização.<br/>\n<br/>A civilização japonesa que está prestes a nascer agora é uma cultura em forma de cruz, que une o espiritualismo como a linha vertical e o materialismo como a linha horizontal,<br/>\n<br/>ou seja, é a cultura do caractere de ouro [suástica invertida], é a cultura de Deus, a cultura espiritual divina, é a cultura da alegria em vez do sofrimento,<br/>\n<br/>é a cultura da harmonia em vez da luta,<br/>\n<br/>não é uma cultura de suposições, mas a cultura da Verdade (<i>Jisso</i>),<br/>\n<br/>fará com que o mundo desordenado se torne um mundo controlado,<br/>\n<br/>unificando o mundo em um só e sendo governado por um único Soberano; é o primeiro passo para a construção do mundo ideal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Movimento Kannon é o Movimento do Espírito Japonês\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Movimento Kannon é o Movimento do Espírito Japonês\"</font></b> (Publicado em 11 de abril de 1936)<br/>\n<br/>\"Atualmente, a oportunidade de inovação no Japão surge de forma avassaladora, mostrando até mesmo uma força que não cessará sem abalar todas as estruturas nacionais, na política, na economia e na educação.<br/>\n<br/>Não seria isso, de fato, a Vontade Divina? O que mais seria senão o retorno ao espírito japonês, que eu sempre vim pregando?<br/>\n<br/>A Restauração Meiji dissolveu o governo do xogunato e foi o retorno à essência do governo do Imperador; e hoje, possui em grande parte a forma do que se pode chamar de Restauração Showa, em um sentido diferente daquela.<br/>\n<br/>Isso é, sem dúvida, uma época e uma grande transformação em relação ao período que foi de absorção indiscriminada e dedicação à imitação da civilização ocidental.<br/>\n<br/>Aqui, gostaria que relessem a teoria que sempre defendemos.<br/>\n<br/>Vamos repetir o que estava escrito lá.<br/>\n<br/>\n<br/>Adotar sem reservas a civilização espiritual do Oriente e a civilização material do Ocidente, harmonizar e fundir essas duas grandes civilizações,<br/>\n<br/>criar aqui uma nova civilização exclusiva do Japão e, desta vez, inversamente, deduzi-la para o mundo.<br/>\n<br/>Ou seja, é a grande virada do centrípeto para o centrífugo — do passivo para o ativo.<br/>\n<br/>E, finalmente, salvar toda a humanidade — essa deve ser a missão original do Japão.<br/>\n<br/>Esse tempo chegou, é apenas o primeiro passo para isso; descartar o espírito judaico centrado no materialismo, ou melhor, rebaixá-lo a um significado secundário, e é o salto primordial e a elevação para o espírito japonês.<br/>\n<br/>Portanto, aquele que conseguir compreender isso será o novo homem da era a partir de hoje, e a pessoa que não conseguir enxergar essa verdade e, como sempre, vagar pelo cemitério do liberalismo de estilo judaico, sem conseguir se afastar, acabará se tornando o retardatário da era.<br/>\n<br/>Exatamente como o Shinpuren na época da Restauração —<br/>\n<br/>\n<br/>A consciência dos japoneses até hoje vinha sendo impulsionada pela civilização estrangeira, a ponto de até mesmo suas almas serem corroídas.<br/>\n<br/>Mesmo sendo japoneses, ansiavam e exaltavam a Inglaterra, os Estados Unidos, a Rússia, a Alemanha, a Itália, e suas almas haviam se tornado estrangeiras.<br/>\n<br/>Além disso, o fato de que esse era o grupo de intelectuais, a classe dirigente, gerou confusão de pensamento, atritos de classe, lutas por interesses e várias contradições sem fim,<br/>\n<br/>e, ainda por cima, orgulhavam-se disso de forma presunçosa, considerando até mesmo como progresso cultural.<br/>\n<br/>Vejam, todas as tendências estão avançando de forma muito natural e sem parcialidade.<br/>\n<br/>O extremo da civilização material é a luta, e o que vem depois dessa luta é o colapso da civilização.<br/>\n<br/>Agora, olhem para toda a Europa; a crise que avança passo a passo para a linha de colapso, de forma realista e não lenta, reflete-se nos olhos de qualquer um e não há como negar.<br/>\n<br/>Os próprios japoneses já podem perceber que o espírito pacífico, no verdadeiro sentido, foi concedido inatamente apenas à raça japonesa,<br/>\n<br/>e, além disso, chegaram a um ponto em que não deixam a desejar na compreensão das habilidades e do potencial de desenvolvimento da civilização material, não sendo inferiores a nenhum povo do mundo.<br/>\n<br/>Aqui está a descoberta da missão racial. É o fato de que os japoneses, que são pacíficos e espirituais, fundirão as civilizações oriental e ocidental e criarão uma nova e verdadeira civilização,<br/>\n<br/>e somente através disso toda a humanidade será regenerada e a paz permanente será estabelecida aqui.<br/>\n<br/>Somente através deste significado será possível conhecer a essência da inovação realista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]