[
  {
    "source_file": "tenkou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seja um Cidadão do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Seja um Cidadão do Mundo\"</font></b> (Publicado em 3 de outubro de 1951)<br/>\n<br/>\"(Primeira metade omitida) Mudando de assunto, com a religião ocorre o mesmo. Dizer que é tal religião, tal seita, tal facção, e criar facções, já está ultrapassado.<br/>\n<br/>No entanto, não é por orgulho, mas vejamos a nossa religião.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A nossa religião não tem, de forma alguma, o pensamento mesquinho de dizer para não ter contato com outras religiões.<br/>\n<br/>Pelo contrário, até nos alegramos com esse contato.</b></font><br/>\n<br/>Isso porque a nossa religião é um pacifismo que visa harmonizar toda a humanidade e fazer do mundo como se fosse uma única família.<br/>\n<br/>\nNeste sentido, a nossa religião considera qualquer religião como companheira, e procura avançar de mãos dadas e em boa harmonia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Fé Correta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Fé Correta\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Apenas uma parte citada) Também existem religiões assim. Elas detestam ao extremo que seus fiéis tenham contato com outras religiões, mas isso também está errado.<br/>\n<br/>Isso porque demonstra que essa religião tem defeitos ou que sua força é fraca.<br/>\n<br/>Se for a religião suprema, não deve haver nada superior a ela em outro lugar, portanto,<br/>\n<br/>longe de temer o contato com outras religiões, deveria, pelo contrário, alegrar-se,<br/>\n<br/>pois, como resultado, reconhecer-se-á a superioridade da religião em que se crê, e a fé, pelo contrário, se fortalecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre os Deuses Malignos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Sobre os Deuses Malignos\" </b></font> (1 de agosto de 1952)<br/>\n<br/>\"(Apenas uma parte citada) Nas fés <i>shojo</i> (veículo menor) até agora, diz-se que não se deve ter o menor contato com outras religiões.<br/>\n<br/>Isso é algo sobre o qual o Cristianismo, a seita Shinshu, etc., são particularmente muito rigorosos, mas isso é porque são fracos.<br/>\n<br/>Como a sua própria força é fraca e estão em perigo, dizem para não ter contato.<br/>\n<br/>No entanto, a <font color=\"#ff0000\" size=\"+1\"><b>Igreja Messiânica não diz isso de forma alguma.<br/>\n<br/>Pelo contrário, é melhor experimentar o contato com outras religiões.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se houver algo superior à Igreja Messiânica, basta ir para essa religião, e se não houver absolutamente nada, basta dedicar-se exclusivamente à Igreja Messiânica</b></font>, pois isso é o correto.<br/>\n<br/>\nPortanto, devem ter em mente o ponto em que somos completamente diferentes das religiões estabelecidas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Existe Outro Liberalismo Religioso como o da Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não Existe Outro Liberalismo Religioso como o da Igreja Messiânica\"</font></b> (1 de fevereiro de 1953)<br/>\n<br/>\"No fim das contas, é o tempo. Eu também ouvi histórias de várias religiões e li livros, e entendi a maior parte, mas há algumas muito terríveis.<br/>\n<br/>Especialmente a Tenrikyo, por exemplo, faz ameaças.<br/>\n<br/>Eles dizem persistentemente coisas como: 'Aqueles que se afastarem desta fé não sabem que tipo de infortúnio terão'.<br/>\n<br/>Isso é uma política muito astuta.<br/>\n<br/>É por isso que temem o contato com outras fés.<br/>\n<br/>E também temem muito que se abandone essa fé.<br/>\n<br/>Mesmo no templo Honganji, eles educam muito bem dizendo: 'Se você tiver o menor contato com outras, não poderá ir para o lugar de Amida depois de morrer'.<br/>\n<br/>E também no Cristianismo, as linhas de prevenção como 'Surgirão falsos Cristos' ou 'Se for para outro lugar não será salvo' são muito bem elaboradas.<br/>\n<br/>Como na Igreja Messiânica, dizer 'Se houver outra fé que queira seguir, pode ir o quanto quiser', provavelmente não existe em nenhum outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Provérbio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Provérbio\"</font></b> (Publicado em 21 de maio de 1935)<br/>\n<br/>\"No mundo, existem religiões que temem extremamente o contato com outras religiões.<br/>\n<br/>Isso ocorre, inevitavelmente, porque possuem pontos fracos.<br/>\n<br/>Isso porque, se houver outra religião superior, deve ser pelo receio de que se convertam a ela.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Nossos membros da Sociedade <i>Kannon</i> são os que mais se alegram em ter contato ou estudar outras religiões.</b></font><br/>\n<br/>Isso porque, por mais vasto que seja o mundo, uma salvação e um ensinamento tão perfeitos e grandiosos como este nunca existiram desde o início da história.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenkou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Provérbio: Não Tenha Medo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Provérbio: Não Tenha Medo\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"No mundo, há aqueles que, embora insatisfeitos com a religião que atualmente professam, ainda não conseguem se afastar dela.<br/>\n<br/>Isso ocorre porque temem o castigo divino.<br/>\n<br/>Que lástima, ó massas do mundo, se essa religião tem defeitos e não é digna de crença, devem converter-se resoluta e rapidamente.<br/>\n<br/>De modo algum receberão castigo.<br/>\n<br/>Isso porque, o que tem defeitos e não é correto, não é um verdadeiro Deus ou Buda,<br/>\n<br/>mas sim um demônio usando a máscara de Deus ou Buda.<br/>\n<br/>Devem afastar-se da origem do demônio o mais rápido possível.<br/>\n<br/>Se seguirem o verdadeiro Deus, o demônio não se aproximará.<br/>\n<br/>Isso porque Deus é muitas vezes superior ao poder do demônio.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkinZ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ábaco e Eficiência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ábaco e Eficiência\"</font></b> (Publicado em 26 de dezembro de 1951)<br/>\n<br/>\"(Apenas uma parte citada) E aqui escreverei um pouco sobre mim. Eu tenho o princípio de não esquecer o ábaco, o que não combina com um religioso, e acima de tudo, se observarem a minha maneira de agir, entenderão bem.<br/>\n<br/>Seja para as aulas de iniciação, seja para o <i>Ohikari</i> (Medalha da Luz Divina), seja para as várias taxas de associação, procuro estabelecer um valor fixo.<br/>\n<br/>Assim, quem contribui fica mais tranquilo, pois não há o incômodo das doações voluntárias tão comuns nas religiões,<br/>\n<br/>apenas como exceção <font color=\"#ff0000\" size=\"+1\"><b>aceitamos donativos voluntários</b></font>, mas a política é <font color=\"#0000ff\" size=\"+1\"><b>não fazer extorsão</b></font>.<br/>\n<br/>Essa maneira de agir provavelmente não é muito vista nas religiões até agora, mas<br/>\n<br/>\nnem é preciso dizer o quanto isso tem sido um elemento poderoso para o desenvolvimento da nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkinZ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião que Cria Pessoas Afortunadas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Religião que Cria Pessoas Afortunadas\"</font></b> (Publicado em 10 de junho de 1953)<br/>\n<br/>\"(Apenas uma parte citada) No entanto, <b><font color=\"#ff0000\" size=\"+1\">a nossa Igreja Messiânica salva não apenas espiritualmente, mas também materialmente.</font></b><br/>\n<br/>Pode-se dizer que é até mais do que isso. O fato de a nossa religião, em poucos anos, como se vê atualmente,<br/>\n<br/>estar construindo Paraísos Terrestres e museus de arte em vários lugares, deve-se inteiramente aos donativos dos fiéis.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>a nossa religião</b></font> <font color=\"#0000ff\" size=\"+1\"><b>detesta ao máximo a exploração, e</b></font> <font color=\"#ff0000\" size=\"+1\"><b>tem como política a doação espontânea</b></font>.<br/>\n<br/>Apesar disso, para administrar empreendimentos de tão grande escala, é claro que são necessários fundos enormes, e o fato de eles serem arrecadados é um verdadeiro milagre.<br/>\n<br/>Isso também mostra que <font color=\"#ff0000\" size=\"+1\"><b>o bolso dos fiéis está folgado</b></font>.<br/>\n<br/>\nE, além disso, não é algo temporário, mas aumenta cada vez mais, de modo que nunca tive preocupações financeiras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkinZ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dinheiro Mal Adquirido Não Traz Proveito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dinheiro Mal Adquirido Não Traz Proveito\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"(Apenas uma parte citada) Outra coisa que se deve saber é que, desde os tempos antigos, edifícios religiosos frequentemente são reduzidos a cinzas devido a incêndios.<br/>\n<br/>O fato de santuários, templos, palácios e mosteiros puros, construídos com a arrecadação de donativos puros, serem destruídos pelo fogo parece incompreensível, mas na verdade há uma razão.<br/>\n<br/>Isso ocorre porque, ao arrecadar esses fundos, força-se a situação. Por exemplo, às vezes estipula-se um valor fixo e impõe-se aos fiéis ou aos templos subordinados, mas isso não é natural.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Como donativo religioso, o correto é que o próprio indivíduo decida um valor arbitrário por sua livre e espontânea vontade.</font></b><br/>\n<br/>Oferecer com alegria é o que se torna um verdadeiro donativo puro. Outro ponto é que, ao utilizar essa construção, deve-se agir de acordo com a Vontade de Deus e de Buda,<br/>\n<br/>\ne não se deve fazer coisas erradas ou sujá-la. Apesar disso, quando não é assim, acaba-se recebendo o batismo de fogo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]