[
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o pecado da família é grande, ele é liquidado com a morte de uma criança\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o pecado da família é grande, ele é liquidado com a morte de uma criança\"</font></b>　(5 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um montador de quadros e portas (kyoujiya) na cidade de Kasugai, nos arredores de Nagoya, que é bastante fervoroso e a quem também pedimos a montagem das molduras da filial.<br/>\n<br/>A família é composta por um avô, o casal e três filhos: o filho mais velho de quinze anos, o segundo filho de dez anos e a filha mais velha de treze anos. O filho mais velho nasceu com deficiência intelectual severa.<br/>\n<br/>O segundo filho foi brincar em um famoso templo chamado Kokezaru no dia 25 de agosto e morreu afogado em um riacho.<br/>\n<br/>No dia 25 de março do ano passado, o tio dessa pessoa se enforcou. Haveria alguma relação entre esses fatos?<br/>\n<br/>O avô é o avô biológico, mas como a família dele acabou, ele foi para uma família chamada Tomo e reergueu essa casa.<br/>\n<br/>Até agora, eles cultuavam os antepassados na casa do avô, que é da seita Zen, mas depois que o segundo filho faleceu, passaram a cultuar no templo Honganji.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles são da seita Zen há gerações?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Explicação do fiel</b></font><br/>\"São da seita Zen há gerações, e o filho dessa família foi adotado como genro (youshi).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A casa pertence ao Honganji, certo?<br/>\n<br/>O avô é da seita Zen, e a casa para onde o casal foi é da seita Shinshu, não é?<br/>\n<br/>A casa a que se refere é a casa do casal adotivo, certo? O avô tinha outra casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Por ser apertado, o oratório budista (butsudan) da seita Shinshu foi deixado sob os cuidados da casa, e eles estavam cultuando no oratório budista da seita Zen do avô.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema nisso.<br/>\n<br/>Isso está bem, mas os antepassados estão sendo cultuados do lado do avô, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Desde que a criança morreu, eles recolheram para a casa e estão cultuando separadamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A linhagem da casa do avô se extinguiu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há o que fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Haveria alguma afinidade espiritual (innen) entre o enforcamento do tio e o afogamento do segundo filho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O tio é irmão do casal adotivo?<br/>\n<br/>Aquele que se enforcou deve estar sendo cultuado, não é?<br/>\n<br/>Qual deles se enforcou?<br/>\n<br/>Foi o tio do lado do casal adotivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"É o tio da família de origem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então é da seita Zen. Onde ele está sendo cultuado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Como ele tem uma casa própria, a nora o está cultuando.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sendo assim, não há relação. Quando ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No inverno de 1948.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não deveria ser assim. É estranho. Estão amaldiçoando os homens.<br/>\n<br/>Deve haver um pecado muito grande. É o pecado dos antepassados, não é um erro na fé.<br/>\n<br/>O fato de o filho mais velho ter nascido com deficiência intelectual indica que houve um pecado muito grande na vida passada.<br/>\n<br/>Estão fazendo com que os homens não consigam dar continuidade à linhagem. Quantos anos tem a esposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Acredito que tenha uns trinta e quatro ou trinta e cinco anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ainda há a possibilidade de ter filhos.<br/>\n<br/>De qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>quando os seres humanos têm pecados muito graves, não é possível compensá-los sem sacrificar alguma criança</b></font>.<br/>\n<br/>Normalmente não é assim, mas à medida que chega o tempo da <font color=\"#ff0000\" size=\"+1\"><b>Transição do Mundo</b></font>, as coisas vão sendo <font color=\"#ff0000\" size=\"+1\"><b>liquidadas</b></font>, então, quando um grande pecado é removido, as coisas melhoram.<br/>\n<br/>É bom praticar a fé com todo o empenho.<br/>\n<br/>O nome Tomo tem origem no clã Fujiwara, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há muitos pecados e máculas, as crianças são oferecidas em sacrifício\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando há muitos pecados e máculas, as crianças são oferecidas em sacrifício\"</font></b>　(5 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ataques epilépticos periódicos</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e sete anos ingressou na fé em 1946 devido à epilepsia. Dos sete membros da família, cinco já receberam o Ohikari.<br/>\n<br/>Desde que entronizaram a Imagem da Luz Divina (Koumyou Nyorai-Sama) em fevereiro de 1948 e a Imagem da Grande Luz Divina (Dai Koumyou Nyorai-Sama) em outubro de 1948,<br/>\n<br/>ele tem passado por purificações frequentes, mensalmente ou periodicamente a cada semana.<br/>\n<br/>No verão do ano passado, ele se descontrolou, às vezes assobiava e fazia gestos com o dedo indicador da mão direita como se estivesse chamando um cachorro.<br/>\n<br/>À noite, ele se levantava, acordava a criança e a puxava pela mão dizendo 'vamos, vamos'. Quando a esposa tentou impedi-lo,<br/>\n<br/>ele a agrediu fortemente dizendo: 'Você sempre se opõe ao que eu faço'.<br/>\n<br/>A esposa, achando que ele havia enlouquecido, ministrou-lhe <i>Johrei</i>.<br/>\n<br/>Então, ele saiu do mosquiteiro e ficou andando em círculos pela sala de tatame por cerca de trinta minutos.<br/>\n<br/>Pouco tempo depois, a criança (de seis anos) que havia sido puxada pela mão foi brincar na água e morreu afogada.<br/>\n<br/>Haveria alguma afinidade espiritual (innen) especial? Como devemos proceder? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A epilepsia é a mesma coisa que a doença mental, é uma doença mental temporária.<br/>\n<br/>Quando a epilepsia se prolonga, torna-se uma doença mental.<br/>\n<br/>Ao ministrar <i>Johrei</i>, a repressão que havia até então é removida, e as crises ocorrem ainda mais.<br/>\n<br/>Esse espírito gostava de cachorros quando estava vivo.<br/>\n<br/>E tentou tirar a vida da criança.<br/>\n<br/>Quando há muitos pecados e máculas, para que a graça seja concedida, é necessário eliminar os pecados.<br/>\n<br/>E nos casos mais graves, a criança é levada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]