[
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o irmão mais novo queimou o Goshintai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o irmão mais novo queimou o Goshintai\"</font></b>　(Publicado em 25 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Fiel S.T. (Ingressou na fé em abril de 1950, sexo masculino).<br/>\n<br/>Até ingressar na fé, perdi seis filhos, um após o outro, com um ou dois anos de idade. A mãe do meu marido é contra, mas o resto de toda a família está se esforçando na dedicação da fé.<br/>\n<br/>Em dezembro de 1952, perdemos um menino de dez meses e, atualmente, apenas uma menina de seis anos está crescendo, mas a família está um pouco desanimada.<br/>\n<br/>Aos olhos comuns, meu marido é uma pessoa tão boa quanto um Buda, e diz que desde jovem, em relação a mulheres ou do ponto de vista do senso comum até agora, nunca fez nada que desviasse do caminho da humanidade.<br/>\n<br/>A única menina sobrevivente recebeu a purificação de sarna e pneumonia, mas graças à proteção divina está crescendo com saúde. Expresso meus profundos agradecimentos.<br/>\n<br/>Além disso, tivemos a permissão de entronizar a Imagem de <i>Komyo Nyorai-Sama</i> em 1950, mas em 1951, o irmão mais novo do meu marido (com quem sempre esteve em desavença), que mora separado na casa vizinha, a roubou e a queimou, o que é verdadeiramente imperdoável e peço profundas desculpas.<br/>\n<br/>Em 1951, tivemos a permissão de entronizá-la novamente.<br/>\n<br/>Enviar filhos para o Mundo Espiritual um após o outro dessa forma, embora seja devido à profundidade dos pecados e carmas, qual seria a causa? Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso se deve aos grandes pecados e impurezas dos antepassados, portanto, é preciso eliminá-los o mais rápido possível.<br/>\n<br/>Para isso, deve-se salvar o maior número possível de pessoas e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrer com a oposição da família à fé também é causado pelos pecados da própria pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrer com a oposição da família à fé também é causado pelos pecados da própria pessoa\"</font></b>　(Publicado em 25 de abril de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que foi aprovada a separação do marido que se opunha à fé</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos dezenove anos, casei-me com um homem da vila, mas meu marido já sofria de sífilis e,<br/>\n<br/>com medo de me contagiar, nunca tivemos relações conjugais. Como os dias sombrios se sucediam diariamente,<br/>\n<br/>não aguentando mais, no oitavo mês, rejeitando os apelos insistentes do meu marido e da minha sogra para que eu ficasse, voltei para a casa dos meus pais e, em seguida, casei-me com o meu atual marido.<br/>\n<br/>E, em outubro de 1948, tive a permissão de ingressar na fé.<br/>\n<br/>Naquela época, meu marido não era contra, nem a favor, mas a família principal era contra.<br/>\n<br/>Por mais de um ano, todos os meses, quando havia o culto mensal na casa da minha irmã, eu ia orar e ouvir as palestras do reverendo.<br/>\n<br/>A partir de fevereiro do ano passado, meu marido começou a ter grandes pesadelos à noite, a ficar triste e a dizer coisas como se estivesse chorando,<br/>\n<br/>e também, ao ouvir na empresa: 'Sua mulher está sendo enganada pelo reverendo da religião Kannon', ele voltava para casa e agia com violência, batendo e chutando.<br/>\n<br/>Como se não bastasse, a família principal, que já era contra, cometeu o ato imperdoável de confiscar o meu <i>Ohikari</i>, e meu sogro até disse que iria queimá-lo.<br/>\n<br/>Depois disso, o pai e o irmão mais velho da família principal contraíram disenteria e foram internados, e o pai faleceu logo em seguida, sucedendo-se infelicidades uma após a outra.<br/>\n<br/>Meu marido é uma pessoa rígida e honesta, não houve mudanças em seu trabalho ou em sua fala, mas em casa ele fica como um louco, criando delírios por conta própria, acusando-me severamente, e há coisas que realmente não posso dizer a outras pessoas.<br/>\n<br/>Por mais que eu converse com ele, ele não escuta. Como ele manda eu ir embora, separei-me do meu filho e voltei para a casa dos meus pais.<br/>\n<br/>O que devo fazer?<br/>\n<br/>A casa onde moro pertence ao tio do meu marido; ambos já faleceram, mas dizem que, em vida, eles brigavam muito sobre ter ou não ter amantes.<br/>\n<br/>Além disso, o marido com quem me casei primeiro, após a morte do irmão mais velho dele, uniu-se à cunhada e vive feliz com dois meninos.<br/>\n<br/>Recentemente, o irmão mais velho da família principal também se preocupou com a loucura do irmão mais novo (meu marido) que piora a cada dia, e parece que, após conversar com o reverendo do caminho, mudou sua visão sobre a Igreja Messiânica.<br/>\n<br/>Ainda não me devolveram o <i>Ohikari</i> porque meu marido o detesta, mas o que devo fazer para que meu marido volte a ser como era? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há uma grande causa espiritual nisso, mas não posso dizer aqui.<br/>\n<br/>Como o seu marido diz para você ir embora, o melhor é voltar para a casa dos seus pais, dedicar-se fervorosamente à fé e acumular virtudes.<br/>\n<br/>Você sofre porque tem pecados, então deve acumular virtudes para apagar os pecados.<br/>\n<br/>Na medida em que eles forem apagados, você se tornará feliz, portanto, siga essa diretriz daqui para frente e, se deixar o resto nas mãos de Deus, com certeza tudo melhorará.<br/>\n<br/>Em seguida, o melhor a fazer é dar um jeito de fazer os opositores lerem o EIKOU ou o CHIJOU TENGOKU.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do sofrimento pela oposição da família à fé são os pecados e impurezas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa do sofrimento pela oposição da família à fé são os pecados e impurezas\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que ingressou na fé há cerca de três anos; toda a família ingressou e entronizamos o <i>Goshintai</i> em casa.<br/>\n<br/>Na época em que ingressamos, ao verificar o santuário de Inari que cultuávamos até então, percebemos que o talismã havia desaparecido sem que notássemos.<br/>\n<br/>Parece que as crianças da vizinhança o tiraram e jogaram fora, e depois colocaram algo parecido com um brinquedo no lugar.<br/>\n<br/>Deixamos como estava e atualmente não o cultuamos, mas depois disso, as coisas em casa não têm se harmonizado facilmente e,<br/>\n<br/>especialmente agora, meu pai, que havia ingressado na fé, opõe-se fortemente a este caminho, não permitindo sequer que a filha ministre <i>Johrei</i> nas pessoas.<br/>\n<br/>Além disso, é uma casa com muitas nuvens de várias formas, mas essa oposição do pai teria alguma relação com o Inari que foi descartado?<br/>\n<br/>Dizem que o nome do Inari se perdeu, mas se fôssemos cultuá-lo novamente, como deveríamos proceder? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente é o espírito de Inari, mas como não se sabe o nome e não é algo que valha a pena cultuar, pode deixar como está.<br/>\n<br/>Se o pai se opõe e os membros da família sofrem, é porque as pessoas da família também têm pecados e impurezas, então é bom salvar as pessoas, mas,<br/>\n<br/>se até isso for alvo de oposição, deve-se ler os Escritos Divinos o máximo possível.<br/>\n<br/>Através disso, a alma e o corpo serão polidos, a oposição do pai diminuirá gradualmente e ele recuperará a fé novamente. Deve-se esperar o tempo certo sem pressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do marido à fé - Divorciar-se ou não é decisão de Deus\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Oposição do marido à fé - Divorciar-se ou não é decisão de Deus\"</b></font>　(7 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que recebeu a Iniciação em julho do ano passado devido à cárie óssea.<br/>\n<br/>Recomendei à minha irmã, e ela (trinta e cinco anos) ingressou na fé escondida do marido, que é totalmente contra.<br/>\n<br/>No entanto, eu recebi a purificação, mas meu marido (trinta e oito anos) também é absolutamente contra e não posso ministrar <i>Johrei</i>, o que me deixa em apuros.<br/>\n<br/>Meu marido já tinha outra mulher desde antes, e desde que ingressei na fé, o relacionamento conjugal está cada vez menos harmonioso.<br/>\n<br/>Ele me repreende dizendo: 'Se você vai seguir essa fé, saia de casa'. É claro que ele também detesta o <i>Johrei</i>.<br/>\n<br/>Minha irmã diz que nós duas queremos nos separar dos nossos maridos e entrar no caminho da fé, mas o que devemos fazer? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tente esquecer, não pensar nisso o máximo possível, e procure salvar muitas pessoas.<br/>\n<br/>Se vão se separar ou não, Deus sabe muito bem, então Ele fará o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se acumular virtudes, a Luz chegará à família que se opõe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se acumular virtudes, a Luz chegará à família que se opõe\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha (dezenove anos) recebia <i>Johrei</i> em julho do ano retrasado, mas depois disso não vai mais aos cultos nem recebe <i>Johrei</i>, e tenta até impedir que os membros da família recebam <i>Johrei</i>. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ah, um espírito estranho encostou nela, não é?<br/>\n<br/>Nesse caso, a mãe deve salvar muitas pessoas e acumular virtudes.<br/>\n<br/>Se a mãe melhorar e se purificar, como pais e filhos estão conectados por elos espirituais, a filha também melhorará através disso.<br/>\n<br/>Primeiro, você mesma deve acumular virtudes.<br/>\n<br/>Com isso, a sua alma brilhará, e essa Luz alcançará a sua filha, fazendo com que o espírito que está atrapalhando se encolha gradualmente e, por fim, se afaste.<br/>\n<br/>Em todos os casos em que alguém da família se opõe, isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]