[
  {
    "source_file": "Nsibou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Parentes e o Marido Enlouquecido Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Mortes Sucessivas de Parentes e o Marido Enlouquecido Após o Ingresso na Fé\"</font></b>　(Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos dezenove anos, casei-me com um homem da minha vila, mas ele já sofria de sífilis.<br/>\n<br/>Temendo me contagiar, nunca tivemos relações conjugais, e os dias escuros se sucediam diariamente.<br/>\n<br/>Incapaz de suportar, no oitavo mês, ignorando os apelos desesperados do meu marido e da minha sogra para que eu ficasse, voltei para a casa dos meus pais e, posteriormente, casei-me com o meu atual marido.<br/>\n<br/>Então, em outubro de 1948, tive a permissão de ingressar na fé.<br/>\n<br/>Naquela época, meu marido não era contra nem a favor, mas a família principal era contra.<br/>\n<br/>Por mais de um ano, todo mês, quando havia o culto mensal na casa da minha irmã, eu ia orar e ouvir as palestras do professor.<br/>\n<br/>A partir de fevereiro do ano passado, meu marido começou a ter grandes pesadelos à noite, a se entristecer e a dizer coisas como se estivesse chorando.<br/>\n<br/>Além disso, ao ouvir na empresa que 'sua mulher está sendo enganada pelo professor da religião <i>Kannon</i>', ele volta para casa e age com violência, batendo e chutando.<br/>\n<br/>Como se não bastasse, a família principal, que já era contra, cometeu o ato lamentável de confiscar o meu <i>Ohikari</i>, e meu sogro chegou a dizer que o queimaria.<br/>\n<br/>Depois disso, o pai e o irmão mais velho da família principal contraíram disenteria e foram internados, e o pai faleceu logo em seguida, com infortúnios se sucedendo um após o outro.<br/>\n<br/>Meu marido é uma pessoa séria e honesta, e não houve mudanças em seu trabalho ou em sua fala, mas em casa ele parece estar meio louco, criando delírios por conta própria, acusando-me severamente, e dizendo coisas que realmente não posso contar a ninguém.<br/>\n<br/>Por mais que eu converse com ele, ele não me escuta. Como ele manda eu ir embora, separei-me do meu filho e voltei para a casa dos meus pais.<br/>\n<br/>O que devo fazer?<br/>\n<br/>A casa onde moro pertence ao tio do meu marido; ambos já faleceram, mas ouvi dizer que em vida eles brigavam muito sobre ter ou não amantes.<br/>\n<br/>Além disso, o marido com quem me casei primeiro, após a morte de seu irmão mais velho, uniu-se à cunhada viúva e vive feliz com dois filhos meninos.<br/>\n<br/>Recentemente, o irmão mais velho da família principal também se preocupou com o comportamento cada vez mais insano do seu irmão mais novo (meu marido), conversou com o professor do caminho e parece ter mudado sua percepção sobre a Igreja Messiânica.<br/>\n<br/>Ainda não consegui o meu <i>Ohikari</i> de volta porque meu marido o detesta, mas o que devo fazer para que meu marido volte a ser como era antes? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há uma grande causa espiritual nisso, mas não posso dizer aqui.<br/>\n<br/>Como o seu marido manda você ir embora, o melhor é voltar para a casa dos seus pais, dedicar-se fervorosamente à fé e acumular virtudes.<br/>\n<br/>Você sofre porque tem pecados, então deve acumular virtudes para apagar os pecados.<br/>\n<br/>À medida que eles forem apagados, você se tornará feliz, então siga essa diretriz daqui para frente e, se deixar o resto nas mãos de Deus, com certeza tudo melhorará.<br/>\n<br/>Em seguida, para os opositores, o melhor é dar um jeito de fazê-los ler o EIKOU ou o CHIJOU TENGOKU.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nsibou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Morte do Marido Após Entrevista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Morte do Marido Após Entrevista\"</font></b>　(28 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O irmão mais novo do meu marido era ex-professor do ensino fundamental, mas depois tornou-se funcionário de uma empresa e morreu tragicamente no ataque aéreo de Toyohashi durante a guerra (junho de 1945).<br/>\n<br/>Naquela época, o irmão mais novo havia estabelecido uma família filial, mas em algum momento acabou se envolvendo com a esposa do irmão mais velho falecido de sua esposa.<br/>\n<br/>O abrigo antiaéreo foi atingido diretamente e eles foram enterrados vivos. Como ambos ficaram apenas com a cabeça para fora da terra, do pescoço para cima queimaram e os crânios caíram.<br/>\n<br/>A esposa do irmão mais novo não sabia do relacionamento dos dois até então, mas desde esse incidente, talvez por desgosto, mudou-se para uma casa de campo e passou a viver com sua mãe biológica.<br/>\n<br/>Um tempo depois, em maio deste ano, ela nos devolveu a tabuleta memorial (<i>ihai</i>) do irmão mais novo e casou-se novamente. (Eles não tinham filhos).<br/>\n<br/>Por outro lado, em nossa casa, no dia 19 de agosto de 1945, nosso filho mais velho (atualmente com 14 anos) teve meningite e ficamos muito preocupados com o que aconteceria com ele,<br/>\n<br/>mas graças ao <i>Johrei</i> ele foi curado, e meu marido e nossos dois filhos ingressaram na fé com alegria.<br/>\n<br/>No dia 15 de maio deste ano, toda a família teve a permissão de se encontrar com o senhor, mas a partir do dia 19 meu marido contraiu uma doença na cabeça e, por fim, faleceu no dia 24.<br/>\n<br/>Algumas pessoas dizem que é uma afinidade espiritual, mas o que seria isso?<br/>\n<br/>Na verdade, a tabuleta memorial do irmão mais novo foi devolvida três dias antes da morte do meu marido. Com doenças e mortes sucessivas causadas por problemas na cabeça, eu também estou me esforçando para orar pelo descanso do meu marido e do irmão mais novo,<br/>\n<br/>mas o que o senhor acha de usar um dos meus filhos para manter o nome e a linhagem do irmão mais novo?<br/>\n<br/>Além disso, como nós três, mãe e filhos, devemos proceder daqui para frente? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há muitos pecados e impurezas acumulados nesta casa. É preciso acumular muita virtude. Praticar a fé com fervor e salvar as pessoas. Eles ficarão felizes se a linhagem for mantida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nsibou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito Ancestral Eliminou um Familiar Opositor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Espírito Ancestral Eliminou um Familiar Opositor\"</b></font>　(8 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Já recebemos a Imagem da Luz Divina (Komyo Nyorai), e o filho único e a mãe estão ajudando fervorosamente na difusão, mas o pai ainda não ingressou na fé.<br/>\n<br/>Temendo que o filho se dedicasse integralmente à difusão e abandonasse os negócios da família, ele me enviou uma notificação dizendo: 'Minha esposa e meu filho abandonaram a fé em <i>Kannon</i>'.<br/>\n<br/>Naquela mesma noite, no caminho de volta de uma reunião na vila vizinha, o pai caiu em uma poça de esgoto na beira da estrada e morreu instantaneamente. Como devemos interpretar isso do ponto de vista da fé? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Foi o espírito ancestral quem fez isso. Como era absolutamente necessário que ingressassem na fé, o ancestral tirou a vida dele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nsibou.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Caso em que um Bebê Faleceu Apesar de Receber Johrei Continuamente por Uma Semana\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de <i>Meishu-Sama</i>: \"Caso em que um Bebê Faleceu Apesar de Receber <i>Johrei</i> Continuamente por Uma Semana\"</font></b>　(Agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Quando há muitos pecados, não se pode receber as aulas de iniciação</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de oito meses de idade teve febre alta contínua e faleceu após uma semana recebendo <i>Johrei</i>.<br/>\n<br/>O avô dessa criança estava prestes a receber as aulas de iniciação (Kyoshu), mas faleceu em um acidente de trem no dia seguinte à morte da criança. Isso seria algo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso significa que há muitos pecados.<br/>\n<br/>Por haver muitos pecados, é muito cedo para receber as aulas de iniciação.<br/>\n<br/>Poder receber as aulas de iniciação significa que a pessoa já adquiriu a qualificação para isso.<br/>\n<br/>\n<br/>Além disso, também podemos pensar da seguinte forma: existem espíritos malignos que se sentem prejudicados se a pessoa receber as aulas de iniciação.<br/>\n<br/>E do lado de cá, também há uma fraqueza suficiente para ter a vida tirada por um espírito maligno.<br/>\n<br/>Por isso, é inevitável.<br/>\n<br/>Muitas vezes, os espíritos malignos fazem várias coisas para atormentar.<br/>\n<br/>Ser atormentado significa que a pessoa tem a qualificação para ser atormentada... esta é uma qualificação no mau sentido.<br/>\n<br/>Portanto, não se pode dizer que é ruim apenas de forma unilateral.<br/>\n<br/>É algo que coincide de ambos os lados.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ficar Estranho ao Colocar o Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ficar Estranho ao Colocar o <i>Ohikari</i>\"</b></font>　(16 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">O espírito guardião secundário sofre com o <i>Ohikari</i></font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que recebeu as aulas de iniciação por volta de agosto deste ano parece ter uma atitude um pouco estranha quando coloca o <i>Ohikari</i>. Por favor, ensine-me a causa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito guardião secundário (espírito animal) sofre. Há casos em que a pessoa não consegue colocá-lo de jeito nenhum.<br/>\n<br/>Os espíritos costumam dizer: 'É doloroso quando coloca o <i>Ohikari</i>'.<br/>\n<br/>Através disso também se pode conhecer o grande poder do <i>Ohikari</i>.<br/>\n<br/>Pessoas assim perdem para o espírito... o que significa que o verdadeiro espírito é fraco, ou seja, há muitas máculas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Marido e Mulher Desenvolvem Doença Mental Após o Ingresso na Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Marido e Mulher Desenvolvem Doença Mental Após o Ingresso na Fé\"</b></font>　(1 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Casal anormal que venera o altar budista o dia inteiro</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora ingressou na fé, mas o avô foi contra, confiscou o <i>Ohikari</i> dela e o colocou em si mesmo.<br/>\n<br/>Depois disso, ela e o marido desenvolveram doença mental, mas nada aconteceu com o avô.<br/>\n<br/>O casal com doença mental está sempre venerando em direção ao altar budista.<br/>\n<br/>Acredito que seja uma advertência dos espíritos ancestrais, mas o que deve ser feito neste caso? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É uma raposa.<br/>\n<br/>São pessoas que não podem ser salvas sem passar por esse tipo de coisa.<br/>\n<br/>Se ministrar <i>Johrei</i> neles, irão melhorar.<br/>\n<br/>Depois disso, devem receber as aulas de iniciação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]