[
  {
    "source_file": "manzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Missão da Sociedade da Suástica Vermelha é Servir à Igreja Messiânica na China'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Missão da Sociedade da Suástica Vermelha é Servir à Igreja Messiânica na China\"</font></b> (6 de dezembro de 1952)<br/>\n<br/>「Além disso, é preciso saber que a Sociedade da Suástica Vermelha (Koumanjikai) atualmente tem sua sede em Taiwan. No entanto, eles atuavam bastante em Tianjin, mas foram expulsos pelo Partido Comunista Chinês, ou melhor, fugiram porque era perigoso.<br/>\n<br/>Como muitos membros da Sociedade da Suástica Vermelha foram mortos, eles fugiram para salvar suas vidas.<br/>\n<br/>Então, ao tentarem atuar em Taiwan, passaram a ser malvistos por Chiang Kai-shek.<br/>\n<br/>O motivo disso é que, em geral, do lado de Chiang Kai-shek, há muitos cristãos entre os líderes, e Soong Mei-ling é uma cristã fervorosa, por isso eles detestam profundamente outras religiões.<br/>\n<br/>Parece que há também muitos pastores. Por esse motivo, eles mantêm distância da Sociedade da Suástica Vermelha. Isso torna as coisas difíceis para eles.<br/>\n<br/>No entanto, recentemente, através do 'Fuchi' (escrita mediúnica), receberam uma revelação divina dizendo: 'Vão ao Japão e aliem-se a uma nova religião'. Por isso, eles vieram. Mas, ao observarem as novas religiões, não encontraram nenhuma que lhes chamasse a atenção e, no fim, concluíram que não havia outra opção senão se aliar à Igreja Messiânica. Ontem, vieram cerca de cinco pessoas e eu me encontrei com elas.<br/>\n<br/>Então, eu lhes disse: de qualquer forma, ainda é cedo.<br/>\n<br/>Disse-lhes que não daria certo a menos que se passassem mais de três anos, e que até lá, uma relação de contato superficial estaria bem, mas uma abordagem ativa não daria certo.<br/>\n<br/>Se perguntarem o porquê disso, é porque uma grande limpeza precisa ser feita na China.<br/>\n<br/>Assim, se fôssemos nos aliar à Sociedade da Suástica Vermelha, a Igreja Messiânica seria a principal, e estaria tudo bem se fosse para estabelecer uma filial da Igreja Messiânica na China.<br/>\n<br/>No momento, a Sociedade da Suástica Vermelha acha que o Deus deles é superior, e pensam que nós é que deveríamos ajudá-los para recebermos graças, o que é um grande equívoco.<br/>\n<br/>Aquela é uma religião que salvará a China no futuro, mas sua missão é servir a nós, sob as nossas diretrizes.<br/>\n<br/>Como eles ainda não compreendem, não há o que fazer, mas se formos construir o Paraíso Terrestre na China e salvá-la, para construir o Paraíso Terrestre, a China terá que ser bastante limpa.<br/>\n<br/>Quando se trata de fazer a limpeza, isso deve ocorrer de modo a facilitar o nosso trabalho e, para que possamos expandir amplamente a Igreja Messiânica na China, não deve haver obstáculos.<br/>\n<br/>Para isso, ou o governo comunista chinês corta os laços com Stalin, ou, se não cortar, entrará em colapso. É uma coisa ou outra.<br/>\n<br/>Nesse caso, limpeza significa destruição, e destruição significa guerra.<br/>\n<br/>\n<br/>Portanto, a recente ida de Ike (Eisenhower) à Coreia foi uma investigação para limpar a China.<br/>\n<br/>Trata-se de decidir por qual método e por onde começar a limpeza.<br/>\n<br/>Isso envolve o bombardeio da Manchúria ou o bloqueio costeiro. O momento de executar o plano que MacArthur havia elaborado anteriormente está finalmente se aproximando. No entanto, quando isso acontecer, será algo de grandes proporções.<br/>\n<br/>Muitos dizem que, se isso acontecer, ocorrerá a Terceira Guerra Mundial, mas a Terceira Guerra Mundial ainda está distante.<br/>\n<br/>De qualquer forma, será uma limpeza apenas na China. Portanto, levará inevitavelmente três anos para ser concluída.<br/>\n<br/>Depois disso, não haverá outra alternativa senão fazer a Sociedade da Suástica Vermelha atuar ativamente lá, e foi isso que eu lhes disse.<br/>\n<br/>Por essa razão, Deus preparou em cada país órgãos que atuarão no futuro.<br/>\n<br/>Portanto, mesmo no caso do Japão, o fato de a Igreja Messiânica ter sido criada e se desenvolvido tanto se deve ao fato de que, na última guerra, os Estados Unidos reconstruíram o Japão como uma nação democrática, o que resultou na liberdade religiosa, permitindo-nos atuar.<br/>\n<br/>Isso significa que o Japão foi quase totalmente limpo. Portanto, os bombardeios e várias outras coisas foram a grande limpeza do Japão.<br/>\n<br/>Como a grande limpeza foi quase concluída, nós também podemos atuar de verdade.<br/>\n<br/>No mesmo sentido, a China também precisa chegar a um ponto em que a religião possa ser praticada livremente.<br/>\n<br/>Sendo assim, o atual governo comunista chinês é totalmente contra isso.<br/>\n<br/>Longe de permitir a religião, eles chegam a destruí-la.<br/>\n<br/>Além disso, mesmo que não seja o Partido Comunista Chinês, mas sim o governo de Chiang Kai-shek, a política terá que se tornar uma que permita a liberdade religiosa.<br/>\n<br/>Por isso, Deus reconstruirá grandemente a China para que isso aconteça. Sem isso, não será possível salvar a China.<br/>\n<br/>Mesmo analisando logicamente dessa forma, não há como a China continuar como está.<br/>\n<br/>Pensando assim, a recente ida de Ike para investigar está exatamente relacionada a isso.<br/>\n<br/>A lógica se encaixa perfeitamente aí. Portanto, a partir do ano que vem, as coisas ficarão interessantes.<br/>\n<br/>\n<br/>Outro ponto é que isso acontecer significa uma grande destruição.<br/>\n<br/>Sendo assim, como o lado de Deus é a construção, no ano que vem, os projetos de construção da Igreja Messiânica avançarão ainda mais.<br/>\n<br/>O Salão Messiânico será construído, e em Kyoto também começaremos aos poucos a partir do ano que vem, então haverá construção.<br/>\n<br/>Assim, o lugar chamado Kyoto, em termos de modelo, representa a China, e é o número sete.<br/>\n<br/>Aqui, Odawara é o número sete. Por isso, em Odawara, em algum momento, pretendo usar um lugar para o Fuchi da Sociedade da Suástica Vermelha, ou melhor, há um lugar parecido com um escritório em estilo ocidental em Odawara, então pretendo usá-lo.<br/>\n<br/>Assim, o Japão é cinco, a Coreia é seis e a China é sete. Hakone e Atami são cinco e seis, e Kyoto é sete.<br/>\n<br/>Como Kyoto é terra, não há montanhas, é plano. Então, desta vez, o trabalho do número sete começará.<br/>\n<br/>E isso resultará na grande limpeza da China. Esses modelos de Deus existem em vários tamanhos: grande, médio e pequeno.<br/>\n<br/>Como isso faz parte do mistério do Plano Divino, falarei sobre isso em cada ocasião, mas é algo realmente interessante.<br/>\n<br/>Portanto, à medida que construímos aqui, todas as áreas do mundo vão sendo destruídas.<br/>\n<br/>Observando essa relação entre construção e destruição, dá para entender de modo geral.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]