[
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Sequelas da Crucificação de Cristo Não Sararam por Muito Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Sequelas da Crucificação de Cristo Não Sararam por Muito Tempo\"</font></b> (23 de março de 1954)<br/>\n<br/>\"Recentemente, o Mundo Espiritual mudou bastante.<br/>\n<br/>Essa mudança significa que, como o Mundo Espiritual está gradualmente se tornando Dia, vários espíritos começaram a compreender muitas coisas.<br/>\n<br/>Por isso, desejando muito serem salvos, começaram a se apressar.<br/>\n<br/>Fenômenos de encosto divino começaram a ocorrer em vários lugares.<br/>\n<br/>Isso não tem um sentido ruim, mas sim um bom sentido.<br/>\n<br/>Não se trata de travessuras fúteis de raposas ou coisas do tipo, mas de encostos divinos sérios e verdadeiros.<br/>\n<br/>Como não se trata de apenas uma pessoa, vários espíritos têm encostado em umas duas ou três moças jovens.<br/>\n<br/>Dentre as pessoas do Mundo Material, encostaram espíritos de Malenkov, Molotov, Eisenhower, Mao Tsé-Tung, Nehru, entre outros.<br/>\n<br/>Publicarei isso na próxima edição da revista CHIJOU TENGOKU, mas, dentre eles, selecionarei os pontos mais interessantes dos espíritos de pessoas bastante importantes do Mundo Espiritual que encostaram muito recentemente, e pedirei que leiam agora.<br/>\n<br/>(Relatório: Comunicação do Mundo Espiritual pedindo salvação a Meishu-Sama)<br/>\n<br/>\n<br/>Sobre Miki Nakayama de agora, creio que falei na época, mas, quando eu estava na prisão, chamei vários fundadores de religiões para conversar.<br/>\n<br/>Naquela ocasião, também chamei o espírito de Miki Nakayama e conversamos sobre várias coisas. É sobre isso.<br/>\n<br/>E também, onde está escrito 'Meishu', trata-se do meu representante.<br/>\n<br/>Ou seja, é o meu substituto. Em certos casos, ele faz esse tipo de coisa.<br/>\n<br/>\n<br/>Sobre isso, ontem aconteceu algo muito interessante.<br/>\n<br/>Trata-se de uma jovem esposa que, no ano passado, ficou com a cabeça um pouco estranha, e eu a curei.<br/>\n<br/>Como ainda restava um pouco de toxina ao redor do seu pescoço, eu ministrava <i>Johrei</i> nela de vez em quando.<br/>\n<br/>Ontem, ao ministrar-lhe <i>Johrei</i>, como aconteciam várias coisas misteriosas, comecei a ouvir o que ela tinha a dizer.<br/>\n<br/>Lágrimas começaram a cair incessantemente, uma após a outra, a ponto de ela não conseguir falar. Esperei um pouco e, ao perguntar, era Cristo.<br/>\n<br/>Como era de se esperar, ele foi crucificado e, por muito tempo, aquilo não havia sarado.<br/>\n<br/>Parece que foi melhorando aos poucos, mas não havia sarado completamente.<br/>\n<br/>Como eu lhe ministrei <i>Johrei</i>, ele sarou completamente. Ele disse que estava extremamente feliz.<br/>\n<br/>E ele agradeceu muito, dizendo coisas como: 'Não há alegria maior do que poder me encontrar com o Pai Celestial'.<br/>\n<br/>Houve mais duas ou três histórias, mas não foram nada de tão importante.<br/>\n<br/>\n<br/>Apenas sobre João, ao perguntar, parece que, desde esses dias, João tem encostado de vez em quando.<br/>\n<br/>E, como João também foi salvo, ele pediu para me agradecer.<br/>\n<br/>Nesse meio tempo, aquele espírito de Cristo crucificado começou a aparecer.<br/>\n<br/>Parece que, de vez em quando, ele aparece em vários lugares do quarto.<br/>\n<br/>Enquanto isso acontecia, Cristo disse o que acabei de contar.<br/>\n<br/>A senhora de quem lemos há pouco e a de quem falei agora são pessoas completamente diferentes.<br/>\n<br/>Portanto, não há nenhuma ligação entre elas.<br/>\n<br/>Sendo assim, as várias pessoas importantes, ou melhor, os deuses do Mundo Espiritual, finalmente começarão a atuar a partir de agora.<br/>\n<br/>Como lemos agora, como eles atuarão em conjunto, as coisas se desenvolverão na linha verdadeira.<br/>\n<br/>Ou seja, chegou o tempo.<br/>\n<br/>\n<br/>Anteriormente, encostaram várias pessoas importantes do Mundo Material, mas o que é particularmente diferente é que Stalin não encosta.<br/>\n<br/>E dizem que Stalin não será salvo.<br/>\n<br/>Ou seja, dizem que ele sofrerá por seis mil anos no fundo do inferno, no país das raízes.<br/>\n<br/>Esse é o castigo máximo do Mundo Espiritual.<br/>\n<br/>No Mundo Material, seria prisão perpétua.<br/>\n<br/>E dizem que ele perecerá após seis mil anos, ou seja, não parece que ele necessariamente ressuscitará depois disso.<br/>\n<br/>Malenkov compreendeu em grande parte que Deus finalmente começará a atuar, ou seja, ele se arrependeu.<br/>\n<br/>Quando uma pessoa como ele se arrepende, como tem poder, fará um bom trabalho no futuro.<br/>\n<br/>Surgiram coisas desse tipo.<br/>\n<br/>Claro, porém, se Malenkov e seus subordinados começarem a fazer um bom trabalho, Stalin também será salvo na mesma proporção...<br/>\n<br/>Além disso, se chegar a esse ponto, qualquer espírito se arrependerá, então, no fim das contas, a pena será reduzida em um grau, e eles serão salvos gradualmente.<br/>\n<br/>Isso é semelhante ao que ocorre no Mundo Material.<br/>\n<br/>Por isso, agora no Mundo Espiritual, vários espíritos estão desejando ser salvos e estão compreendendo as coisas gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Havia Deus para Curar a Crucificação de Cristo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não Havia Deus para Curar a Crucificação de Cristo\"</font></b> (24 de março de 1954)<br/>\n<br/>\"Além disso, recentemente o Mundo Espiritual mudou muito.<br/>\n<br/>Ou seja, os deuses e budas do Mundo Espiritual até agora, esses espíritos, estão gradualmente compreendendo sobre a Igreja Messiânica, e todos querem ajudar, e,<br/>\n<br/>para isso, dizem que precisam se purificar o máximo possível.<br/>\n<br/>Quando se fala em deuses e budas, pensa-se que são seres puros, mas não é bem assim.<br/>\n<br/>Deuses e budas também criaram e cometeram muitos pecados.<br/>\n<br/>Porém, a única diferença em relação aos seres humanos é que a consciência deles não é má.<br/>\n<br/>A raiz, o motivo não é o mal, mas sim o bem.<br/>\n<br/>No entanto, por não saberem a verdade, eles erraram.<br/>\n<br/>O fato de que o que eles achavam que era bom não era bom é o pecado dos deuses e budas.<br/>\n<br/>Por isso, eles estão gradualmente sentindo o desejo de pedir perdão por esses pecados e trabalhar intensamente pela Igreja Messiânica,<br/>\n<br/>e, assim, no Mundo Espiritual, esse tipo de atuação tornou-se muito ativo.<br/>\n<br/>Assim, os espíritos das pessoas que estão atuando no Mundo Material agora, como Eisenhower, Malenkov e Nehru,<br/>\n<br/>também se movimentaram de várias formas no Mundo Espiritual, mas são espíritos vivos.<br/>\n<br/>E o meu espírito vivo também atuou intensamente.<br/>\n<br/>O meu espírito vivo significa que existem vários deuses que atuam como meus representantes.<br/>\n<br/>E foram esses deuses que atuaram. Surgiram registros desse tipo.<br/>\n<br/>Publicarei bastante sobre isso na próxima edição da revista CHIJOU TENGOKU, mas, dentre eles, selecionarei os trechos que possuem um significado profundo e que são interessantes, e pedirei que leiam agora.<br/>\n<br/>(Relatório: Comunicação do Mundo Espiritual pedindo salvação a Meishu-Sama)<br/>\n<br/>\n<br/>Dessa forma, a partir de agora, esses espíritos começarão a atuar intensamente, então as coisas ficaram muito interessantes.<br/>\n<br/>Sobre isso, anteontem, uma jovem esposa de um fiel, que no ano passado ficou com um estado semelhante à doença mental, e que eu curei.<br/>\n<br/>Eu ministro <i>Johrei</i> nela de vez em quando, e quando ela veio anteontem, Cristo estava encostado nela.<br/>\n<br/>Até agora, ele estava crucificado, e não havia Deus para curá-lo.<br/>\n<br/>Por isso, ele sofreu por muito tempo.<br/>\n<br/>Ele estava melhorando aos poucos, mas não sarava completamente de jeito nenhum.<br/>\n<br/>No entanto, como eu lhe ministro <i>Johrei</i> de vez em quando, ele sarou completamente.<br/>\n<br/>Assim, ele disse que estava extremamente feliz e, segundo Cristo, ele disse coisas como: 'Pude me encontrar com o saudoso Pai Celestial',<br/>\n<br/>e derramava lágrimas incessantemente, chorando de alegria, a ponto de não conseguir falar, e eu tive que esperar ele parar de chorar.<br/>\n<br/>Dessa forma, isso bate perfeitamente com o encosto divino de agora.<br/>\n<br/>Chegou essa época.<br/>\n<br/>\n<br/>Eu sempre dizia em meus poemas que 'deuses e budas devem ser salvos', e finalmente chegou a época de eles serem salvos.<br/>\n<br/>Afinal, deuses e budas são a origem, então, se deuses e budas não forem salvos, os seres humanos não serão salvos.<br/>\n<br/>Ou seja, os deuses e budas de até agora, por não saberem a verdade, pregaram ensinamentos e coisas erradas.<br/>\n<br/>Seja na Bíblia ou nos sutras, há muitas partes erradas.<br/>\n<br/>Por causa disso, por mais que pesquisassem, como não sabiam a verdade, não conseguiam alcançar a iluminação.<br/>\n<br/>E, por causa disso, os seres humanos não conheciam a verdade.<br/>\n<br/>Ou seja, a civilização estava errada e, por isso, os seres humanos sofreram intensamente.<br/>\n<br/>Por exemplo, na medicina, o fato de terem feito coisas completamente erradas,<br/>\n<br/>e o fato de os seres humanos sofrerem com doenças ou morrerem cedo por causa disso, a origem é porque não sabiam a verdade.<br/>\n<br/>Isso significa que era o Plano de Deus Supremo que a verdade não fosse conhecida, então estava tudo bem assim.<br/>\n<br/>O fato de ter chegado a época em que é necessário fazer com que compreendam a verdade e criar uma verdadeira civilização,<br/>\n<br/>também é o Plano de Deus Supremo, então também estava tudo bem assim.<br/>\n<br/>A humanidade, os seres humanos a partir de agora, poderão obter a verdadeira felicidade.<br/>\n<br/>\n<br/>Essa missão é da Igreja Messiânica. Por isso, dizemos que 'o que deveria vir, veio'.<br/>\n<br/>Isso aconteceu devido ao Plano de que o mundo errado de até agora não deve continuar.<br/>\n<br/>Portanto, os seres humanos não conseguem entender o porquê disso ou daquilo.<br/>\n<br/>Exatamente agora, como sempre digo, é a transição em que o mundo da Noite se torna Dia, portanto,<br/>\n<br/>além de ser uma época verdadeiramente importante, as pessoas da Igreja Messiânica, que foram escolhidas para essa missão, são, antes de mais nada, extremamente felizes.<br/>\n<br/>Pode-se dizer que é uma felicidade sem precedentes desde o início da humanidade.<br/>\n<br/>Por esses motivos, a notável mudança do Mundo Espiritual tornou-se muito clara recentemente. (Omitido)<br/>\n<br/>\n<br/>Além disso, esqueci de dizer algo sobre a história do espírito de agora há pouco.<br/>\n<br/>A senhora em quem Cristo encostou disse que, durante esses dias, imagens da crucificação de Cristo apareciam de vez em quando em vários lugares do quarto. Portanto, está claro.<br/>\n<br/>Antes disso, João havia encostado. Pretendo perguntar sobre João em algum momento, mas, como foi anteontem e eu também estava com pressa, apenas ouvi que era João e não perguntei mais nada.<br/>\n<br/>João e Cristo têm uma relação inseparável; o Antigo Testamento é o que João disse, e o Novo Testamento é Cristo.<br/>\n<br/>E a profecia de João de que Cristo apareceria é o ponto central.<br/>\n<br/>Não há necessidade de saber detalhes sobre isso, mas, quando eu souber, publicarei na revista CHIJOU TENGOKU.<br/>\n<br/>Por esses motivos, se João e Cristo realmente começarem a atuar no Mundo Espiritual, os estrangeiros compreenderão mais rápido. Deus está agindo sem deixar falhas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]