[
  {
    "source_file": "ziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus do Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Deus do Tempo\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"De todas as coisas do Universo e dos assuntos humanos, provavelmente não há um sequer que não seja governado pelo Deus do Tempo.<br/>\n<br/>A transição da história com suas constantes ascensões e quedas, bem como a determinação do bem e do mal, do certo e do errado, nada existe separado do Deus do Tempo.<br/>\n<br/>Nesse sentido, o que hoje era bom, anos depois se torna mau; o que hoje era considerado verdade, anos depois é abandonado como inverdade;<br/>\n<br/>o que hoje é esplêndido, anos depois segue o destino da ruína. A história do passado narra isso sem deixar dúvidas.<br/>\n<br/>Portanto, diz-se que não há bem absoluto nem mal absoluto, e desde os tempos antigos existe a expressão 'o bem e o mal são unos', e não há dúvida de que ambas são verdades.<br/>\n<br/>Um exemplo recente é o dos japoneses que, antes do fim da guerra, acreditavam que a lealdade ao imperador e o patriotismo eram supremos, e tratavam a sua única vida de forma leviana. Como estão eles hoje?<br/>\n<br/>O resultado foi totalmente contrário ao objetivo daquela época, e ao ver a situação de estarem ofegantes sob um destino miserável, o quão equivocados estavam deve ter ficado profundamente gravado na mente do povo.<br/>\n<br/>Isso também mudou em um instante, como virar a palma da mão, com o fim da guerra, e nem é preciso dizer que foi uma determinação do próprio tempo.<br/>\n<br/>No limite do nosso conhecimento, há exemplos difíceis de ignorar na história não muito antiga.<br/>\n<br/>A era em que o clã Tokugawa prosperava, assim que a Restauração Meiji traçou uma linha, todos os senhores feudais (Daimyo) e vassalos diretos (Hatamoto) até então decaíram completamente,<br/>\n<br/>e em contrapartida, um mero estudante sem nome tornou-se Ministro ou Conselheiro. Vendo coisas assim, há semelhanças com a situação de hoje.<br/>\n<br/>Como a queda de tantos membros da família imperial, nobreza e pessoas ricas, que eram a classe privilegiada até o fim da guerra, reflete-se aos olhos das pessoas?<br/>\n<br/>Nem é preciso dizer que, obviamente, é obra do Deus do Tempo.<br/>\n<br/>Nas Revelações (Ofudesaki) da fundadora da religião Oomoto, há a frase: 'Nem mesmo Deus pode ir contra o tempo', que atinge o cerne da questão sem deixar nada a acrescentar.<br/>\n<br/>\n<br/>Portanto, creio que não há problema em concluirmos que o governante de tudo na Terra é o Deus do Tempo.<br/>\n<br/>No sentido acima, não posso deixar de pensar que os seres humanos devem prestar grande atenção a esse ser absoluto chamado tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Há Nada Tão Grato e Tão Temível Quanto o Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Não Há Nada Tão Grato e Tão Temível Quanto o Tempo\"</font></b> (17 de janeiro de 1954)<br/>\n<br/>\"Como eu disse anteriormente, Hakone é espiritual e Atami é material; portanto, quando o Paraíso Terrestre de Atami for concluído, em suma, haverá um desenvolvimento material. Por isso, realmente chamará a atenção. Finalmente entramos em uma época interessante e animadora.<br/>\n<br/>Sendo assim, do lado de Deus, os preparativos estão devidamente feitos, ou, se fosse uma peça de teatro, o programa já está pronto.<br/>\n<br/>Tudo prosseguirá exatamente de acordo com isso, sem a menor divergência. É apenas uma questão de tempo.<br/>\n<br/>Nas Revelações (Ofudesaki) da religião Oomoto, está escrito: 'Não há nada tão grato e tão temível quanto o tempo' e 'Quando isso começar a ser compreendido, o mundo irá rugir'. Nós já chegamos exatamente às vésperas disso.<br/>\n<br/>Além disso, há a passagem: 'É o plano em que tal coisa se tornará aquela coisa, e aquela coisa se tornará tal coisa'. As Revelações expressam coisas grandiosas e maravilhosas com palavras muito simples.<br/>\n<br/>Eu mesmo, naquela época, não compreendia verdadeiramente. Achava que Deus tinha uma maneira um tanto estranha de falar, mas, vendo agora, isso se aplica perfeitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Semear e Esperar o Tempo é o Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Semear e Esperar o Tempo é o Melhor\"</font></b> (18 de agosto de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>A Essência da Fé é Seguir o Tempo e Remover o Ego e o Apego</b></font><br/>\n<br/>\"Pendurei este pergaminho hoje pela primeira vez. Eu o pintei em 1932, há dezesseis anos, mas o mantive guardado todo esse tempo.<br/>\n<br/>Esta é a única <i>Kannon</i> de cabelos brancos. Os de cima e de baixo são os Quatro Reis Celestiais, e a tinta rala ao redor representa o Mundo da Noite.<br/>\n<br/>Eu não imaginava que penduraria este pergaminho aqui hoje.<br/>\n<br/>As ações de Deus são profundas. A madeira usada neste edifício também foi comprada por volta do fim da guerra; era uma árvore sagrada de um santuário em Akita.<br/>\n<br/>Com o frete, custou pouco mais de trezentos ienes por koku... não chegou a quatrocentos ienes.<br/>\n<br/>Se fosse hoje, seria muito difícil. ...<br/>\n<br/>Desta vez, construiremos em Atami um edifício de estilo ocidental que acomodará de duas a três mil pessoas.<br/>\n<br/>Hakone é de estilo japonês; Atami, sendo água, será de estilo estrangeiro e grande.<br/>\n<br/>Em Odawara, haverá uma síntese que incorpora os estilos japonês e ocidental, e assim se formará o 5-6-7 (Miroku).<br/>\n<br/>Este terreno também tem seiscentos tsubo. Quando negociei anteriormente e pedi que me vendessem, eles não aceitaram de forma alguma.<br/>\n<br/>Mas, devido ao recente imposto sobre fortunas, tiveram que abrir mão dele e vieram me oferecer.<br/>\n<br/>\n<br/>De agora em diante, ao procurar casas para filiais ou sucursais, é melhor não forçar e esperar o tempo.<br/>\n<br/>'A boa sorte deve ser esperada dormindo' é um bom ditado.<br/>\n<br/>Há quem diga que a boa sorte deve ser esperada 'elaborando' (planejando), mas não é assim.<br/>\n<br/>Em outras palavras, esperar dormindo significa esquecer, significa eliminar o apego.<br/>\n<br/>O poema de Tokugawa Ieyasu: 'Se o cuco não canta, esperarei até que cante', isso é o ideal.<br/>\n<br/>As pessoas que têm fé adquirem a mentalidade de entregar tudo a Deus, por isso estão sempre serenas.<br/>\n<br/>Semear e esperar o tempo é o correto.<br/>\n<br/>Mesmo que você ensine sobre Deus a uma pessoa e ela não acredite no início, pode chegar o momento em que ela mesma venha procurar.<br/>\n<br/>Isso ocorre porque a semente plantada cresce dentro da alma.<br/>\n<br/>Não existe isso de 'é inútil falar com tal pessoa'.<br/>\n<br/>O importante é semear e esperar o tempo.<br/>\n<br/>Até agora, todos os seres humanos não tinham interesse na questão do 'tempo'.<br/>\n<br/>Não há nada com um poder tão absoluto quanto o 'tempo'.<br/>\n<br/>É por ir contra ele que as pessoas fracassam ou sofrem.<br/>\n<br/>Primeiro, seguir o tempo; depois, remover o ego e o apego.<br/>\n<br/>Se vocês guardarem esses três pontos, as coisas sempre correrão bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Observar o Tempo é o Mais Importante\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Observar o Tempo é o Mais Importante\"</font></b> (26 de fevereiro de 1954)<br/>\n<br/>\"Recentemente, houve a cerimônia de inauguração da Sede do Havaí, e farei com que leiam o que foi publicado no jornal 'Hawaii Hochi' sobre como foi a ocasião.<br/>\n<br/>É um dos dois jornais sólidos do Havaí, e está relativamente bem escrito.<br/>\n<br/>(Publicação de 15 de fevereiro do Hawaii Hochi: 'Cerimônia de Inauguração da Igreja do Havaí da Igreja Messiânica Mundial')<br/>\n<br/>Há também fotos, e quem quiser vê-las pode fazê-lo depois.<br/>\n<br/>Recentemente, conseguimos adquirir com sucesso uma boa quantidade de tsubo do terreno vizinho, então, eventualmente, algo muito maior será construído lá.<br/>\n<br/>Dessa forma, começamos a difusão no Havaí no mesmo mês do ano passado, então faz exatamente um ano.<br/>\n<br/>Até então, não havia nada em especial por lá. Fomos, por assim dizer, de repente, para um lugar onde realmente não tínhamos nenhuma ligação ou afinidade, e o fato de ter se tornado tudo isso em menos de um ano é realmente rápido.<br/>\n<br/>\n<br/>Em suma, o tempo chegou. Como há um tempo para tudo, observar o tempo é o mais importante.<br/>\n<br/>Quando as coisas não correm bem ou fracassam, é porque não se adequam ao tempo.<br/>\n<br/>Para plantar sementes de plantas, vegetais ou arroz, também há um tempo certo.<br/>\n<br/>A edição especial desta vez também vendeu muito, a ponto de nos perguntarmos se não faltaria, e isso também é devido ao tempo.<br/>\n<br/>Justamente no ano passado, com aquela péssima colheita, quando as pessoas estavam perdidas, sem saber o que fazer daqui para frente, nós lhes mostramos 'é isso', então elas se agarram a isso.<br/>\n<br/>É como oferecer um banquete a quem está tonto de fome por não ter o que comer; é natural que se atirem a ele.<br/>\n<br/>Portanto, esforçar-se e forçar as coisas significa que você se desgasta porque está forçando quando o tempo não chegou.<br/>\n<br/>Eu digo para pararem de fazer coisas que causam desgaste; o melhor é fazer as coisas com facilidade e alegria.<br/>\n<br/>Se fizerem assim, com certeza tudo correrá bem.<br/>\n<br/>Portanto, quando as coisas fluem com facilidade e suavidade, é porque o tempo chegou e, por isso, correm bem.<br/>\n<br/>A ideia de que as coisas não correm bem se não houver sofrimento é a superstição do sofrimento. O melhor é fazer as coisas normalmente, sem sofrer. Essa é a verdade.<br/>\n<br/>\n<br/>O que deixa isso mais claro é quando vamos a uma exposição de arte, por exemplo. Os pintores acham que não podem criar algo bom se não passarem por grandes sofrimentos e dificuldades.<br/>\n<br/>Por causa disso, eles sofrem muito. E esse sofrimento aparece claramente na tela.<br/>\n<br/>Nós vamos lá para ver e tentar apreciar, mas não é isso que acontece; como o sofrimento está expresso, ele nos oprime.<br/>\n<br/>Não nos sentimos bem nem nos divertimos ao olhar. Em suma, é como se o sofrimento nos fosse transmitido. Tudo isso é resultado da superstição do sofrimento.<br/>\n<br/>As pessoas de hoje precisam compreender muito bem esse ponto. No entanto, por que surgiu essa superstição do sofrimento? Em suma, porque até agora era o Mundo da Noite, era escuridão; e como tentavam tatear ou ver as coisas na escuridão, era sofrido. Inevitavelmente, acabava sendo assim.<br/>\n<br/>Porém, quando se torna o Mundo do Dia, pode-se entender tudo num relance; se quiser pegar algo, pode pegar imediatamente. Essa é a grande diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]