[
  {
    "source_file": "SB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Criação da Civilização é a Educação da Nova Civilização\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Criação da Civilização é a Educação da Nova Civilização\"</font></b>　(23 de dezembro de 1951)<br/>\n<br/>\"Então, sobre o Mundo de Miroku, comecei a escrever o volume do Paraíso de BUMMEI NO SOZO, e o início do volume do Paraíso... tem um significado basicamente fundamental. Escrevi sobre essas coisas, e agora farei com que leiam.<br/>\n<br/>(Artigo Divino \"Volume do Paraíso\")<br/>\n<br/>A partir de agora, várias coisas... economia, educação, arte, estrutura social.<br/>\n<br/>Pretendo escrever sobre essas coisas também.<br/>\n<br/>O mundo da humanidade deve se tornar assim. Deve ser feito assim.<br/>\n<br/>É um manual de instruções que diz que, se fizermos assim, coisas dolorosas como guerra, doença e pobreza... desaparecerão.<br/>\n<br/>Então, quando isso estiver pronto, vou traduzir para o inglês e apresentar aos principais intelectuais do mundo.<br/>\n<br/>Vou fazer com que leiam nessas áreas. Em suma, é a nova civilização. É a educação da nova civilização.<br/>\n<br/>Fazendo isso, e então, de fato, esse método é verdadeiro... desde os tempos antigos... o que os estudiosos ocidentais dizem... em outras palavras, ideais utópicos e várias coisas escritas parecem existir, mas não foram minuciosos... desta vez, escreverei claramente que é assim.<br/>\n<br/>Eu não leio muito, mas é assim que me parece.<br/>\n<br/>E então, em outras palavras, o que fazer... o projeto, isso é o Evangelho do Paraíso.<br/>\n<br/>O que está na Bíblia, 'O Evangelho do Paraíso deve ser pregado em todo o mundo', é isso.<br/>\n<br/>Diz 'E então virá o fim'. E assim, o poder de purificação se tornará mais forte. Com o poder de purificação se tornando mais forte, o que mais se manifestará é a doença.<br/>\n<br/>A humanidade ficará doente e morrerá rapidamente.<br/>\n<br/>Então, se tentarem curar com a medicina, ao menor toque, morrerão de repente.<br/>\n<br/>Se derem uma injeção, morrerão instantaneamente. Em outras palavras, como o poder de purificação é forte, não há tempo para endurecer, então a medicina não servirá.<br/>\n<br/>Então, dirão que deve ser aquilo que a Igreja Messiânica disse, e virão em massa, curvando a cabeça.<br/>\n<br/>Não será tão simples... não acontecerá imediatamente, mas no fim das contas chegará a isso.<br/>\n<br/>E assim o Mundo de Miroku será criado.<br/>\n<br/>O que lemos agora é sobre a organização do mundo... da sociedade.<br/>\n<br/>A base disso... foi isso que escrevi.<br/>\n<br/>\n<br/>O livro BUMMEI NO SOZO é o Evangelho do Paraíso e... quando se diz 'O Evangelho do Paraíso deve ser pregado em todo o mundo', isso deve ser dado a conhecer a toda a humanidade.<br/>\n<br/>Aqueles que não acreditarem e perecerem, será o resultado de suas próprias ações.<br/>\n<br/>Deus está fazendo tudo o que deve ser feito, lançando muitas cordas pelo mundo para que as pessoas se agarrem.<br/>\n<br/>Se não se agarrarem, a culpa é de quem não se agarra, então não há outra escolha a não ser perecer. Essa base tem um significado.<br/>\n<br/>Aos poucos, o movimento da Igreja Messiânica e o fato de que a purificação se tornará gradualmente mais forte em todo o mundo, e várias outras coisas acontecerão, mas no final, à medida que chegarmos lá, vocês entenderão a maior parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Base é Eliminar a Doença Humana\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Base é Eliminar a Doença Humana\"</font></b>　(6 de janeiro de 1952)<br/>\n<br/>\"Agora estou escrevendo o livro BUMMEI NO SOZO, e a última parte, o volume do Paraíso, publiquei uma parte no jornal desta vez.<br/>\n<br/>Em relação à política - mais do que política, são as relações internacionais. As relações internacionais estão ligadas à política.<br/>\n<br/>Desta vez, economia, organização social, problemas trabalhistas... vou escrevendo gradualmente dessa forma.<br/>\n<br/>Portanto, a religião é uma parte da Igreja Messiânica. Se sintetizarmos e unificarmos isso, poderemos criar um mundo bom.<br/>\n<br/>Em outras palavras, criar o mundo de Miroku, criar a verdadeira civilização.<br/>\n<br/>Por isso escrevi o livro BUMMEI NO SOZO.<br/>\n<br/>E então, apenas... a base é a saúde humana, portanto, atualmente não são apenas as doenças humanas, mas o mundo inteiro está doente.<br/>\n<br/>O comunismo, aquilo é uma doença do pensamento. Não é uma doença mental. É uma doença espiritual.<br/>\n<br/>Devido a essa doença espiritual, a forma de pensar foi distorcida. Não é uma forma de pensar saudável. É uma forma de pensar doentia.<br/>\n<br/>O fato de o pensamento estar errado significa, em suma, que é uma doença do pensamento.<br/>\n<br/>Além disso, a recessão. A falta de dinheiro. A escassez de materiais. A falta de arroz, isso significa, em suma, que é uma doença da agricultura.<br/>\n<br/>E a falta de dinheiro significa que é uma doença do mundo econômico.<br/>\n<br/>E assim, todas as doenças são, no fim das contas, causadas pelo ser humano como centro, então, se a mente e o corpo do ser humano forem sãos... saudáveis, o que ele fizer também será verdadeiro.<br/>\n<br/>Como é um trabalho feito por pessoas doentes, no fim das contas, tudo acaba se tornando uma doença.<br/>\n<br/>Portanto, acima de tudo, eliminar a doença humana é a base, e por isso Deus está focando em curar as doenças e tornar as pessoas saudáveis.<br/>\n<br/>Por isso, esses problemas serão resolvidos se cada indivíduo se tornar saudável.<br/>\n<br/>Seja qual for o sofrimento ou a infelicidade, no fim das contas, a doença humana é a base.<br/>\n<br/>Por isso, dou a maior importância à doença. Existem várias doenças, mas, por enquanto, no Japão.<br/>\n<br/>No Japão, que está mais próximo, é o problema da tuberculose. Esta é a doença mais problemática. Não apenas é problemática, mas está aumentando gradualmente.<br/>\n<br/>E, vários jornais e rádios estão dizendo que ultimamente a tuberculose diminuiu, mas não diminuiu, o que saiu para fora foi empurrado para dentro. Foi internalizado.<br/>\n<br/>Portanto, a tuberculose é boa apenas quando sai. Internalizá-la é ruim.<br/>\n<br/>Sobre isso, farei com que leiam agora, mas criei o livro KEKKAKU NO SHINKO RYOHO... até agora, a intenção era que apenas os fiéis o lessem.<br/>\n<br/>Desta vez, como isso não será suficiente, socialmente... universidades de medicina, ministros do governo, membros da Dieta, jornais, grandes hospitais, sanatórios que tratam a tuberculose... pretendo distribuir para essas áreas.<br/>\n<br/>E então, para eles, é uma bomba atômica. Pretendo lançá-la sobre eles... é isso.<br/>\n<br/>Esta bomba atômica não representa perigo para a vida, então podem ficar tranquilos.<br/>\n<br/>Até agora, eu não podia escrever de forma ousada, mas como havia pontos que poderiam causar problemas, eu os ofusquei o máximo possível e escrevi de forma suave.<br/>\n<br/>Por isso, os anteriores ASU NO IJUTSU e TENGOKU NO FUKUIN e coisas do tipo, não foram escritos de forma ousada.<br/>\n<br/>No entanto, como não posso mais ficar sem dizer essas coisas, e como passamos a ter liberdade de expressão, percebi que mesmo que eu escreva de forma ousada, não haverá problemas em particular,<br/>\n<br/>Desta vez, de forma ousada... mesmo dizendo de forma ousada, não vou escrever com exagero, mas sim escrever as coisas como elas são e, como acabei de dizer, pretendo primeiro fazer com que seja lido em todo o país, mas também farei anúncios em jornais para despertar. Não para chamar, mas para despertar.<br/>\n<br/>Por isso, acho que causará bastante sensação. Como isso vai repercutir, eu não sei.<br/>\n<br/>Como o público em geral também verá. Acho impossível que não haja uma repercussão considerável.<br/>\n<br/>Agora farei com que leiam o prefácio e o que vem a seguir. Com isso, escrevi exatamente o que quero dizer... o que estou pensando, então escrevi de forma bastante ousada.<br/>\n<br/>(Artigo Divino \"Prefácio\" e \"A Medicina Cria a Tuberculose\")<br/>\n<br/>\n<br/>Como acabamos de ler, escrevi fundamentalmente que os médicos estão criando a tuberculose.<br/>\n<br/>Se os médicos lerem isso, acho que ficarão bastante surpresos.<br/>\n<br/>E então, lugares como os Estados Unidos estão felizes porque a tuberculose diminuiu, mas isso também é a paralisação da purificação, e como evitaram apenas a tuberculose, essa purificação saiu em outros lugares.<br/>\n<br/>Por isso, ultimamente nos Estados Unidos, várias doenças malignas têm surgido... escrevi sobre isso mais adiante.<br/>\n<br/>Eles parecem estar sofrendo pesquisando uma por uma.<br/>\n<br/>Se virem isso, entenderão.<br/>\n<br/>Não temos tempo, mas como é algo que serve de referência...<br/>\n<br/>(Artigo Divino \"Milagres e Religião\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ponto Vital dos Deuses Malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Ponto Vital dos Deuses Malignos\"</font></b></font>　(5 de agosto de 1952)<br/>\n<br/>\"Como eu disse outro dia, agora comecei a escrever BUMMEI NO SOZO com a intenção de finalizá-lo desta vez.<br/>\n<br/>Como há muitas partes do anterior das quais não gosto, reescrevi de forma bastante fundamental. Farei com que leiam a partir do prefácio agora.<br/>\n<br/>(Artigo Divino \"Prefácio de BUMMEI NO SOZO\")<br/>\n<br/>(Artigo Divino \"Resumo\")<br/>\n<br/>\n<br/>É absurdamente sério, quase como um livro didático, mas desta vez escrevi de forma um pouco mais descontraída.<br/>\n<br/>Isso não é a criação da civilização. Em outras palavras, a civilização atual apenas melhorou os preparativos.<br/>\n<br/>Eles acham que se os preparativos forem bons, está tudo bem, mas melhorar os preparativos já é o suficiente.<br/>\n<br/>Em outras palavras, isso está na administração humana. Como é usado para o mal, não importa quão boa seja a organização, não servirá.<br/>\n<br/>No entanto, como é doloroso para eles que o ponto vital do mal seja descoberto, eles tentam não chamar a atenção e apenas melhoram o sistema.<br/>\n<br/>Isso é, em suma, o ponto vital. O ponto vital dos deuses malignos.<br/>\n<br/>Por isso, esses métodos astutos são bem vistos.<br/>\n<br/>Na medicina também é assim. Dão injeções ou fazem tomar remédios e parece que melhora temporariamente, não é?<br/>\n<br/>E então é feito de forma a causar a próxima doença. Eles não entendem isso. Em suma, o mundo inteiro está sendo enganado.<br/>\n<br/>Em suma, a humanidade mundial está sendo enganada pela astúcia dos deuses malignos.<br/>\n<br/>Dizem que o comunismo é isso, que o capitalismo e o socialismo são aquilo, mas o comunismo e o socialismo se sustentam esplendidamente.<br/>\n<br/>Apenas as intenções daqueles que os utilizam são más. Por isso, realizam atividades destrutivas.<br/>\n<br/>O Partido Comunista também é esplêndido, tentando fazer os pobres felizes.<br/>\n<br/>O fato de fazerem isso usando a violência é o que é ruim, ou seja, o mal fundamental do coração é o que estraga tudo.<br/>\n<br/>Por uma coisa tão trivial, o Japão inteiro está fazendo um grande alvoroço. É o cúmulo da estupidez.<br/>\n<br/>Portanto, os vários preparativos estão muito bem feitos. Mesmo que os preparativos sejam bons, se quem os usa estiver errado, não farão um bom trabalho. Farão um trabalho ruim. Eles não percebem isso.<br/>\n<br/>É lamentável. Isso porque, em suma, dizem que Deus não existe... eles têm medo de que Deus exista.<br/>\n<br/>Se isso acontecer, todo o seu mal será exposto.<br/>\n<br/>Por isso, a existência de Deus e a expulsão do mal são importantes.<br/>\n<br/>Claro, se for compreendido que Deus existe, o mal será expulso. Apenas isso é suficiente. Essa é a base.<br/>\n<br/>Se isso acontecer, um mundo sem doenças será criado e todos se tornarão saudáveis.<br/>\n<br/>Como ficará claro que a doença é uma ação purificadora e algo a se agradecer, as doenças humanas desaparecerão e a ansiedade desaparecerá.<br/>\n<br/>Eles estão ocultando isso muito bem.<br/>\n<br/>Os médicos também... no entanto, eles não fazem isso com essa intenção, mas achando que é algo bom.<br/>\n<br/>Além disso, fazem isso sem ter consciência de que estão sendo enganados. Isso é o que é assustador.<br/>\n<br/>Por isso, ensinamos que estão sendo enganados e expomos isso.<br/>\n<br/>O <i>Johrei</i> é um meio de fazê-los entender isso. É isso que Deus está fazendo.<br/>\n<br/>Escrevi isso de forma fácil de entender.<br/>\n<br/>(Artigo Divino \"A Expulsão do Mal\")<br/>\n<br/>Isso também é algo bom de se saber um pouco.<br/>\n<br/>(Artigo Divino \"Sermão\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]