[
  {
    "source_file": "kazokuHUWA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso da Madrasta Gananciosa que Roubou a Propriedade do Pai\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Caso da Madrasta Gananciosa que Roubou a Propriedade do Pai\"</b></font>　(20 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha madrasta (não registrada oficialmente) e meu pai biológico conspiraram para tomar todos os meus bens, sendo eu filho único. Eles entraram com uma ação judicial, mas não conseguiram o que queriam, e a madrasta se separou e foi morar em outro lugar.<br/>\n<br/>Nessa ocasião, a madrasta deixou para o meu pai apenas uma tigela de arroz e um par de hashis, levando consigo todos os móveis, roupas e até mesmo parte das benfeitorias da casa que é de minha propriedade.<br/>\n<br/>Em outras palavras, meu pai foi abandonado apenas com a roupa do corpo.<br/>\n<br/>No entanto, o dia a dia do meu pai é repleto de mentiras e segredos. Ele não dá ouvidos a nada do que minha esposa diz, considerando tudo como meras desculpas.<br/>\n<br/>Mesmo quando minha esposa diz: 'Por favor, considere-me como uma verdadeira filha', ele responde que nunca a considerou como filha. Na época da separação da madrasta, nós sentimos pena dele, mas,<br/>\n<br/>recentemente, só de ver a figura dele, sinto raiva. Assim que volto de algum lugar, sinto-me mal, e não sei o que fazer.<br/>\n<br/>Apesar disso, como meu pai já tem pouca vida pela frente (82 anos), quero salvá-lo um pouco que seja, e oro a Komyo Nyorai de manhã e à noite. O que devo fazer daqui para frente? Gostaria de receber sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há muitos pecados e impurezas na família, e aproveitando-se disso, deuses malignos encostam e causam desgraças.<br/>\n<br/>Ingresse na fé e ajude as pessoas. Acumule virtudes. Crie muitas pessoas felizes.<br/>\n<br/>Por meio dessas virtudes, os sentimentos de todos mudarão e melhorarão. Não há outro caminho além deste.<br/>\n<br/>Aos olhos de Deus, o sofrimento das pessoas tem sempre a mesma causa. (Ambos têm os mesmos pecados e impurezas.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kazokuHUWA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Solução para a Discórdia Familiar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Solução para a Discórdia Familiar\"</b></font>　(13 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que a discórdia na família e as constantes brigas sejam decorrentes do egoísmo de cada um, mas haveria algo espiritualmente errado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está muito errado. Isso se cura através da fé. Se houver uma única fé, será curado.<br/>\n<br/>(Praticar várias crenças traz infelicidade e gera conflitos.)<br/>\n<br/>Isso é obra do espírito guardião secundário (Fuku-Shugoshin).<br/>\n<br/>Há várias causas, como a inversão da ordem, e não se pode dizer de forma simples.<br/>\n<br/>Não é possível entender sem explicar caso a caso de cada família.<br/>\n<br/>Se a família se unir em uma só religião, as brigas cessarão imediatamente.<br/>\n<br/>(Nessas famílias) se uma pessoa ingressar na fé e acumular virtudes, a luz irá para os outros através dos elos espirituais, despertando neles o sentimento de fé. Isso é o suficiente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]