[
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Explosão da Fábrica é uma Excelente Ação Purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Explosão da Fábrica é uma Excelente Ação Purificadora\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu me recuperei completamente de uma doença grave que me fazia sofrer através do <i>Johrei</i>, e atualmente trabalho como ministro.<br/>\n<br/>Recentemente, apesar de ter sido vítima de roubo várias vezes, todos os itens foram imediatamente encontrados e fiquei ileso, pelo que agradeço profundamente a proteção recebida.<br/>\n<br/>Outro dia, disseram-me que o motor da minha fábrica estava com defeito. No momento em que fui dar uma olhada, houve uma explosão estrondosa, e a cabine virou pó, não restando nenhum vestígio.<br/>\n<br/>Eu perdi a consciência e caí no local.<br/>\n<br/>Quando recobrei os sentidos, pouco tempo depois, para minha surpresa, meu corpo não tinha nenhum problema, não sofri sequer um arranhão.<br/>\n<br/>Não posso deixar de achar isso um verdadeiro milagre, mas as pessoas da minha casa ainda não compreendem bem.<br/>\n<br/>No entanto, na manhã do dia 3 de abril passado, minha serraria e minha residência principal foram totalmente destruídas por um incêndio. Qual é o significado disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É porque, mesmo tendo presenciado um milagre tão grande, as pessoas de sua casa não compreendem.<br/>\n<br/>Bem, isso ocorre porque há pecados e impurezas, então é preciso eliminar grandemente esses pecados e impurezas.<br/>\n<br/>Como Deus queimou para eliminar os pecados e impurezas, pode parecer estranho dizer 'que excelente', mas na verdade é algo excelente.<br/>\n<br/>Pelo contrário, coisas assim podem estar sendo feitas pelos espíritos dos antepassados.<br/>\n<br/>Eles fazem várias coisas de todas as maneiras possíveis.<br/>\n<br/>No fim das contas, vocês terão que abaixar a cabeça, então, quanto mais cedo a abaixarem, mais vantajoso será.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Santuário Queimado por uma Galinha que Ateou Fogo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Santuário Queimado por uma Galinha que Ateou Fogo\"</font></b> (22 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa da Sra. U.S. (mulher, 47 anos), que antigamente era uma grande família de agricultores, uma galinha levou no bico um pedaço de madeira em chamas até o pequeno santuário da divindade tutelar (Ujigami) que cultuavam há gerações, e por causa disso o santuário foi destruído pelo fogo.<br/>\n<br/>Essa família tinha seis filhos, mas atualmente resta apenas a filha caçula, a Sra. S. Ela perdeu o marido, não tem filhos, e o filho adotivo fugiu, o que a torna muito infeliz.<br/>\n<br/>Neste caso, qual seria a relação entre a galinha que ateou o fogo e a divindade tutelar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O espírito de um antepassado reencarnou na galinha.<br/>\n<br/>Como foi algo feito porque era necessário apagar os pecados, é excelente.<br/>\n<br/>Havia pecados suficientes para causar a extinção da família.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre a Conveniência de Abrir um Processo contra Ocupantes Ilegais\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Sobre a Conveniência de Abrir um Processo contra Ocupantes Ilegais\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Enquanto eu residia em um local de refúgio, outra pessoa ocupou arbitrariamente o meu terreno que havia sido atingido pela guerra, construiu uma casa e vive lá abertamente.<br/>\n<br/>Exigi a desocupação repetidas vezes, mas a pessoa diz coisas como 'não tenho para onde ir' ou 'espere um pouco', e já se passaram três anos sem que ela tenha a intenção de desocupar.<br/>\n<br/>Sinto-me indignado todos os dias.<br/>\n<br/>Estou pensando em entrar com uma ação no tribunal e tomar medidas drásticas para recuperar o terreno, mas,<br/>\n<br/>como estou servindo à Obra de <i>Kannon</i>, tenho dúvidas se tal atitude seria uma ação do 'mal' ou do 'ego'.<br/>\n<br/>O que o Senhor acha disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Deve-se agir conforme as circunstâncias.<br/>\n<br/>Se pensa em processar, faça-o.<br/>\n<br/>Isso ocorre porque a pessoa tem pecados e impurezas, e por isso as coisas não saem como ela deseja.<br/>\n<br/>Processar também não é uma coisa ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Nascimento de Pessoas com Deficiência Também é Ação Purificadora\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Nascimento de Pessoas com Deficiência Também é Ação Purificadora\"</b></font> (1 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No mundo, costuma-se dizer que quando nasce uma criança com deficiência, a família melhora. Existe algum significado nisso?<br/>\n<br/>Além disso, segundo relatos de parteiras, recentemente tem havido um número muito grande de nascimentos de crianças com deficiência. Isso tem alguma relação com a transição do Mundo Espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O nascimento de uma pessoa com deficiência é uma ação purificadora, portanto, os pecados diminuem na mesma proporção, e a família melhora.<br/>\n<br/>Recentemente, como a purificação no Mundo Espiritual tornou-se intensa, os pecados da família vêm à tona mais rapidamente, então há uma grande relação.<br/>\n<br/>Além disso, ultimamente os casos de encosto divino aumentaram.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sofrer no Casamento Também é Causado pelo Baixo Nível Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sofrer no Casamento Também é Causado pelo Baixo Nível Espiritual\"</font></b> (3 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que vivem uma situação em que os filhos percebem a relação de ódio mútuo entre o casal e passam a odiar os próprios pais... Sei que isso é o destino (shukumei), mas<br/>\n<br/>devemos interpretar que Deus dá essa combinação aos seres humanos para lhes ensinar algo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não se trata de ensinar ou não ensinar, mas sim de que a pessoa possui esse nível espiritual.<br/>\n<br/>Aqueles que têm apenas esse nível espiritual acabam arranjando um cônjuge com um nível semelhante.<br/>\n<br/>As pessoas de hoje estão quase todas como se estivessem no inferno, por isso todas sofrem.<br/>\n<br/>Portanto, esse nível não é o destino imutável (shukumei), mas sim a sorte (unmei).<br/>\n<br/>Por isso, se houver elevação espiritual, as coisas melhorarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Gostar da Esposa Também é Ação Purificadora\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Não Gostar da Esposa Também é Ação Purificadora\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a desarmonia conjugal.<br/>\n<br/>Nós fomos forçados a nos casar por parentes, contra a nossa vontade.<br/>\n<br/>Nossas personalidades não combinam, e eu fico irritado só de olhar para o rosto da minha esposa.<br/>\n<br/>Quando volto do trabalho e chego na frente de casa, já fico irritado, mas ao entrar e ver o rosto dela, a irritação aumenta ainda mais.<br/>\n<br/>Em maio do ano passado, recebi o Ohikari (Medalha da Luz Divina), e graças a Deus a nevralgia do meu pai e a doença ginecológica da minha esposa melhoraram bastante.<br/>\n<br/>Minha esposa também recebeu o Ohikari, mas recentemente ela o tirou do pescoço.<br/>\n<br/>Minha irritação só piora, mas como meus irmãos mais velhos exigem paciência apenas de mim, estou pensando seriamente em sair de casa, deixando nossos dois filhos para trás. (Minha esposa é filha do primeiro casamento da segunda esposa do meu pai).<br/>\n<br/>Minha esposa é bastante teimosa, não há ninguém que a aconselhe, e eu estou sem saber o que fazer. Peço que me ensine a causa e a solução para isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Eu me compadeço. É algo que acontece com frequência.<br/>\n<br/>O marido deve parar de pensar em mudar a esposa ou em torná-la esse ou aquele tipo de pessoa.<br/>\n<br/>Com o sentimento de um solteiro, deve salvar as pessoas, independentemente da esposa.<br/>\n<br/>Ao fazer isso, a posição do marido no Mundo Espiritual se elevará.<br/>\n<br/>Se a esposa não o acompanhar e se opuser, inevitavelmente eles se separarão.<br/>\n<br/>Será por morte ou por separação em vida.<br/>\n<br/>Se a esposa se arrepender, eles gradualmente se harmonizarão.<br/>\n<br/>O fato de a esposa não ser agradável significa que o marido também tem pecados.<br/>\n<br/>Não gostar da esposa também é uma ação purificadora, portanto, não há outra alternativa senão elevar a si mesmo.<br/>\n<br/>Isso é o fundamental. No fim, tudo vai melhorar, então entregue nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sofrer com uma Esposa Teimosa e Fria Também é Causado pelas Máculas do Marido\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Sofrer com uma Esposa Teimosa e Fria Também é Causado pelas Máculas do Marido\"</b></font> (17 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde que nos casamos, há vinte anos, até hoje, minha esposa nunca se desculpou por seus erros. Ela é fria como uma estranha até mesmo com a própria mãe e com o marido, e é totalmente incapaz de se relacionar com as pessoas em geral.<br/>\n<br/>Há três meses, ela caiu da bicicleta, machucou o calcanhar esquerdo e ainda não consegue andar. Gostaria de perguntar sobre a afinidade espiritual (causa) disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Há um espírito encostado. O fato de a esposa detestar o <i>Johrei</i> significa que você também tem pecados. Há máculas em você que o fazem sofrer.<br/>\n<br/>Se você eliminar primeiramente as suas próprias máculas, a outra parte não poderá mais fazê-lo sofrer, e assim ela irá se curar.<br/>\n<br/>Deve-se acumular virtudes e salvar as pessoas.<br/>\n<br/>Muitas vezes há pessoas que dizem ter sido enganadas e passado por maus bocados, mas isso ocorre porque elas têm a qualificação para serem enganadas.<br/>\n<br/>O ser humano carrega o espelho da alma pendurado. Se não houver máculas do nosso lado, percebemos imediatamente. Se estiver maculado, não reflete. Como não se percebe, acaba-se acreditando.<br/>\n<br/>No casal, pode haver alguma diferença entre as linhas espirituais de um e de outro, mas elas não estão tão distantes assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]