[
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento e Linhagem Sanguínea, Linhagem Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casamento e Linhagem Sanguínea, Linhagem Espiritual\"</b></font> (25 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No momento do casamento, há uma tendência de se dar importância à linhagem sanguínea ou ao status da família. No entanto, em famílias onde ambas as partes receberam a Luz Divina (Ohikari) e também entronizaram a Imagem da Luz Divina (Komyo Nyorai), acredito ser desnecessário se prender a essa visão convencional. O que o senhor acha?<br/>\n<br/>Mesmo que seja uma família vista pela sociedade como tendo uma linhagem ruim, se entronizarem a Imagem da Luz Divina, não seriam purificados? Por favor, instrua-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso mesmo. Não existe linhagem sanguínea boa ou ruim.<br/>\n<br/>A qualidade da linhagem sanguínea não é algo que os seres humanos possam compreender.<br/>\n<br/>A linhagem espiritual é a linhagem do espírito. A linhagem da raça Yamato do Japão é difícil de definir em cerca de dez por cento. O resto, em sua maioria, são chineses. Isso não se pode distinguir.<br/>\n<br/>A linhagem espiritual pode ser distinguida (mas não posso dizer agora).<br/>\n<br/>Quanto à linhagem sanguínea, quanto mais miscigenada, melhor. Como tudo é unido pelo Deus Tutelar (Ubusuna-no-Kami), devem se casar com tranquilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Deus Guardião Muda ao se Casar? (Relações no Mundo Espiritual)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Deus Guardião Muda ao se Casar? (Relações no Mundo Espiritual)\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma mulher se casa, seu sobrenome muda. O Deus Guardião dos seus antepassados passa a ser o Deus Guardião da família do marido?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O Deus Guardião não muda, mas o Mundo Espiritual não é feudal, nem democrático.<br/>\n<br/>Ele se adequa a uma lógica natural, sem forçar nada.<br/>\n<br/>Os antepassados daquela família é que dão diversas ordens ou fazem consultas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Interferência no Casamento Devido ao Apego de um Morto em Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Interferência no Casamento Devido ao Apego de um Morto em Guerra\"</font></b> (30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher, atualmente com vinte e dois anos, recebeu um marido adotivo em dezembro do ano passado. No dia do casamento, ela apresentou anomalias mentais e o casamento foi anulado.<br/>\n<br/>A partir de 9 de março deste ano, após cerca de quarenta sessões de <i>Johrei</i> durante um mês, ela se curou temporariamente.<br/>\n<br/>No entanto, na noite do dia 1º deste mês, ela teve uma recaída, dizendo que sente saudades do ex-marido e que não consegue desistir dele de jeito nenhum.<br/>\n<br/>Gostaria de perguntar se a causa do adoecimento tem alguma relação espiritual.<br/>\n<br/>A propósito, essa mulher teve um noivo anteriormente que morreu na guerra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito do homem que morreu na guerra provavelmente atrapalhou o casamento devido ao seu apego.<br/>\n<br/>O fato de ela ter se tornado anormal no dia do casamento tem esse significado.<br/>\n<br/>Depois disso, através do <i>Johrei</i>, o espírito ficou com medo e se retirou temporariamente, mas, não conseguindo desistir, encostou novamente.<br/>\n<br/>Se ela ingressar na fé e se dedicar pacientemente, esse apego será eliminado.<br/>\n<br/>O objetivo da fé está em eliminar os apegos.<br/>\n<br/>Quando o apego for eliminado, o ex-marido saberá que é um pecado encostar em uma pessoa viva por não conseguir esquecê-la, e então desistirá.<br/>\n<br/>Fazendo isso, o apego da mulher também será eliminado.<br/>\n<br/>Eliminar o apego através do Kototama (espírito da palavra) da Oração (Amatsu-Norigoto) e dos Salmos (Zanka) é o melhor método. Com certeza ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Interferência no Casamento por um Espírito Vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Interferência no Casamento por um Espírito Vivo\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma nora que se casou por amor, após o casamento, passou a falar muito pouco. Recentemente, ela voltou para a casa dos pais para dar à luz e não quer mais retornar. Haveria algum motivo para isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O marido dela tem boa aparência?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sim, ele é muito bem-apessoado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, é um espírito vivo.<br/>\n<br/>Uma mulher que era apaixonada por ele guardou rancor porque o homem se casou, e está tentando afastar a mulher com quem ele se casou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrimento ao Conviver com a Esposa - Interferência na Vida Conjugal por Espíritos Vivos e Mortos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sofrimento ao Conviver com a Esposa - Interferência na Vida Conjugal por Espíritos Vivos e Mortos\"</font></b> (20 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Casamo-nos no dia 7 de dezembro do ano passado. Uma semana depois, meu marido passou a não conseguir dormir dia e noite, conseguindo dormir apenas cerca de uma hora de vez em quando.<br/>\n<br/>Ele sente que, em tudo, eu pareço ser a esposa de outra pessoa e não a sua verdadeira esposa, e ele só consegue dormir bem à noite se não estivermos juntos.<br/>\n<br/>Ele diz que se continuarmos juntos assim, acabará tendo um esgotamento nervoso.<br/>\n<br/>Seria melhor nos separarmos logo? Além disso, haveria alguma relação espiritual em relação à esposa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito vivo. Deve haver alguém em mente.<br/>\n<br/>Se ingressarem na fé, o espírito vivo não conseguirá mais encostar. Ele está encostado por ciúmes.<br/>\n<br/>Devido a um nódulo no lado direito do bulbo raquidiano, os vasos sanguíneos que vão para o cérebro estão sendo pressionados. Deve receber <i>Johrei</i> na região frontal e na parte posterior do bulbo raquidiano.<br/>\n<br/>É bom entoar a Oração (Amatsu-Norigoto). Se não desejarem, não o façam.<br/>\n<br/>Existem também casos excepcionais. Por exemplo, a mãe daquela família o amava muito em vida e odeia o fato de ele ter sido tomado pela nora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukonSIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Data da Cerimônia de Casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Data da Cerimônia de Casamento\"</font></b> (Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao decidirmos as datas para casamentos e outros eventos, a menos que dias com números como onze, dezoito, vinte e três, etc., sejam dias particularmente ruins, podemos defini-los assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, todos são bons.<br/>\n<br/>De qualquer forma, para o casamento, basta que o dez ou o vinte sejam a base, pois é a união do Yin e do Yang.<br/>\n<br/>O dia vinte e um também é bom, pois significa 'duas pessoas se unem e começam'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, seria melhor depois do dia dez do que antes do dia dez?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, isso mesmo. ... O dia oito não é bom.<br/>\n<br/>Dentre esses, os bons são o dia onze, o dia vinte e um e, bem, o dia dezoito também deve ser bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukonSIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dias Auspiciosos para o Casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dias Auspiciosos para o Casamento\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n\"Existem dias auspiciosos para o casamento.<br/>\n<br/>Os números são bastante místicos.<br/>\n<br/>Como o casamento é a união do Yin e do Yang, os dias de união sete, dez e onze são muito bons; o vinte e um é extremamente bom no sentido de 'duas pessoas se unem e começam'.<br/>\n<br/>Para iniciar algo, o oito é bom, e o cinco é bom por representar 'Izu' (surgir/manifestar).<br/>\n<br/>Izu é 'Izu', por isso a Península de Izu é importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukonSIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Formato do Casamento Perante Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Formato do Casamento Perante Deus\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao realizar a cerimônia de casamento perante o Altar Divino de um local de difusão (Kyodosho), de que maneira devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu não sei muito bem sobre isso.<br/>\n<br/>Ouvi dizer que há pessoas que o fazem. Como se trata de um homem e uma mulher, é apropriado louvar a Deus Izunome (Izunome-no-Ookami).<br/>\n<br/>(Pode-se agir conforme as circunstâncias. Se for fazer com mais esmero, entoa-se a Oração de Casamento.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kextukonSIKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Formato da Cerimônia de Casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Formato da Cerimônia de Casamento\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em breve, N.I. e N.M. planejam se casar, mas como deve ser a forma da cerimônia...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O método comum está bom.<br/>\n<br/>Apenas ofereçam as oferendas à Imagem da Luz Divina (Komyo Nyorai) e peçam a Sua permissão.<br/>\n<br/>Digam: 'Desta vez, por haver um laço de afinidade, gostaríamos de casar fulano e fulana, por isso pedimos a Vossa permissão.<br/>\n<br/>Pedimos a Vossa proteção para todo o sempre.'<br/>\n<br/>É claro que também se entoa a Oração (Amatsu-Norigoto). Isso é o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]