[
  {
    "source_file": "Okihi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de remoção do Ohikari durante o sono\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Caso de remoção do <i>Ohikari</i> durante o sono\"</b></font>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O espírito secundário sofre com o <i>Ohikari</i></font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante o sono, removi inconscientemente o <i>Ohikari</i> (medalha de proteção) e, ao acordar no meio da noite, percebi que o segurava firmemente na mão esquerda.<br/>\n<br/>Assustado, pedi perdão, mas haveria algum significado nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorreu porque, ao usar o <i>Ohikari</i>, o espírito secundário sofre e, por querer tirá-lo, fez com que você o removesse.<br/>\n<br/>No entanto, o fato de não ter soltado o <i>Ohikari</i> da mão foi porque o espírito guardião principal não permitiu que o soltasse.<br/>\n<br/>Coisas assim são muito comuns.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okihi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de retirada do Ohikari do invólucro durante o sono\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Caso de retirada do <i>Ohikari</i> do invólucro durante o sono\"</b></font>　(18 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O espírito guardião secundário sofre com o <i>Ohikari</i></font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde o início de abril, ao orar diante da Imagem da Luz Divina (Goshintai), vejo momentaneamente todos os dias a imagem dourada de Daikomyonyorai refletida no altar.<br/>\n<br/>Na manhã de 10 de maio, ao acordar, percebi que o <i>Ohikari</i> que uso no pescoço havia sumido junto com o invólucro interno, restando apenas o invólucro vazio pendurado no meu pescoço.<br/>\n<br/>Assustado, procurei e o encontrei a cerca de um palmo (30 cm) de distância do travesseiro.<br/>\n<br/>Acredito que o retirei inconscientemente.<br/>\n<br/>Imediatamente, fui diante do altar e pedi perdão pela indelicadeza.<br/>\n<br/>Depois disso, minha lombar e estômago começaram a doer cerca de três a quatro vezes por dia e, ao mesmo tempo, sinto uma dor aguda na parte superior do corpo, como se estivesse levando um choque elétrico.<br/>\n<br/>Meus ombros ficam muito tensos e não consigo virar o pescoço.<br/>\n<br/>Quando recebo <i>Johrei</i>, sinto um grande alívio, mas logo volta a doer como antes.<br/>\n<br/>Que tipo de purificação seria essa? Gostaria de perguntar.<br/>\n<br/>\n<br/>Além disso, no dia 11 de maio, meu pai (K., 57 anos), no caminho de volta da cidade de Chigasaki, sofreu ferimentos em um acidente de colisão entre o ônibus em que estava e um trem. Embora fosse uma situação em que normalmente perderia a vida, graças à imensa proteção de <i>Meishu-Sama</i>, ele escapou apenas com ferimentos leves.<br/>\n<br/>Recebendo o <i>Johrei</i> do reverendo presidente e do reverendo Okada, seus ferimentos melhoraram muito.<br/>\n<br/>Devido à repentina ocorrência, ele está internado no hospital municipal, mas assim que tiver alta, deseja ir agradecer pessoalmente.<br/>\n<br/>Hoje, vim agradecer em nome do meu pai. Expresso minha sincera gratidão. Peço que continue nos concedendo Sua proteção.<br/>\n<br/>Qual seria o motivo espiritual para isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Você tirou do invólucro inconscientemente. Fez isso porque o espírito guardião secundário que está encostado sofre.<br/>\n<br/>Como é uma purificação, se ministrar <i>Johrei</i> com paciência, irá curar.<br/>\n<br/>Os infortúnios estão predestinados. Mas, através da proteção divina, eles são amenizados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okihi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de rompimento do cordão do Ohikari durante o sono\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Caso de rompimento do cordão do <i>Ohikari</i> durante o sono\"</b></font>　(11 de dezembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que o espírito guardião secundário sentiu frustração pelo ingresso do ser humano na fé em <i>Meishu-Sama</i></b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma viúva de 38 anos que ingressou na fé em setembro deste ano. No dia 21 de novembro, por volta das 3 ou 4 horas da manhã, ela sonhou que estava mastigando um pedaço de pano fino com todas as forças e, ao acordar, percebeu que havia rompido com os dentes o cordão do <i>Ohikari</i> que usava no pescoço.<br/>\n<br/>É algo pelo qual peço sinceras desculpas, mas seria isso um sinal de algum aviso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O espírito secundário está frustrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okihi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ficar estranho ao usar o Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Ficar estranho ao usar o <i>Ohikari</i>\"</b></font>　(16 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">O espírito guardião secundário sofre com o <i>Ohikari</i></font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma pessoa que recebeu as aulas de iniciação (Kyoshu) por volta de agosto deste ano, mas dizem que ela adota uma atitude um pouco estranha quando usa o <i>Ohikari</i>. Por favor, ensine-me a causa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"O espírito guardião secundário (espírito animal) sofre. Há casos em que a pessoa não consegue usá-lo de forma alguma.<br/>\n<br/>Os espíritos costumam dizer: 'Quando coloca o <i>Ohikari</i>, eu sofro'.<br/>\n<br/>Por meio disso também se pode conhecer o grande poder do <i>Ohikari</i>.<br/>\n<br/>Pessoas assim acabam perdendo para o espírito... o que significa que o seu verdadeiro espírito é fraco, ou seja, possui muitas máculas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okihi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que o pai queimou o Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Caso em que o pai queimou o <i>Ohikari</i>\"</b></font>　(1 de abril de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Espírito de raposa se opõe à fé em <i>Meishu-Sama</i></b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como a filha enlouqueceu por ser muito fervorosa no Caminho, o pai queimou o <i>Ohikari</i> dela, mas agora ela o deseja novamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Está ótimo. Pode conceder a ela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha não sabe disso; seria melhor esconder dela?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É melhor não revelar.<br/>\n<br/>Na verdade, o pai é quem deveria pedir perdão.<br/>\n<br/>Às vezes, as pessoas se desviam por excesso de fervor, e isso é um problema.<br/>\n<br/>Em suma, é a raposa... Quando a pessoa entra para a Igreja Messiânica (Meshiya-kyo), a raposa perde o controle sobre ela, então uma raposa forte tenta atrapalhar de alguma forma.<br/>\n<br/>Faz o pai queimar o <i>Ohikari</i> ou enlouquece a própria pessoa.<br/>\n<br/>Afinal, é uma questão de tempo. Chegando a um certo período, a raposa enfraquece e, então, fica quieta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okihi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de raposa do sul que tem medo do Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Espírito de raposa do sul que tem medo do <i>Ohikari</i>\"</font></b>　(21 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que ingressou na fé em 14 de setembro.<br/>\n<br/>Desde agosto do ano passado, comecei a ter ataques temporários repentinos, nos quais bato apenas na minha esposa de forma inconsciente.<br/>\n<br/>Depois, recupero a consciência e me arrependo, pensando na tolice que fiz.<br/>\n<br/>Desde que minha esposa ingressou na fé em 14 de agosto, quando tenho um ataque, coloco a mão no <i>Ohikari</i> dela e luto para tentar tirá-lo de qualquer jeito.<br/>\n<br/>Desde que recebi o <i>Ohikari</i>, bati nela apenas uma vez, mas nessa ocasião, tirei o meu <i>Ohikari</i> inconscientemente e bati nela.<br/>\n<br/>Além disso, desde que ingressei na fé, quando recebo <i>Johrei</i>, movo o corpo todo e balanço as mãos a ponto de não conseguir enxergá-las.<br/>\n<br/>Estive no serviço militar no sul por oito anos e tive dengue. Peço sua orientação sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É algo espiritual. Esse espírito tem medo do <i>Ohikari</i>.<br/>\n<br/>Parece ser uma raposa do sul. É um pouco diferente da raposa japonesa.<br/>\n<br/>No entanto, vai melhorar gradualmente.<br/>\n<br/>Sempre que possível, entoe a Oração (Amatsu-Norito) para ele ouvir.<br/>\n<br/>Então, o sujeito vai se encolher ou fugir, uma das duas coisas.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado aqui (na testa). Como o sujeito está aqui, ministre principalmente neste local.<br/>\n<br/>Você mesmo pode ministrar em si. Vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okihi.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O espírito de raposa tem muito medo do Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O espírito de raposa tem muito medo do <i>Ohikari</i>\"</font></b>　(28 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sobre usar um <i>Ohikari</i> que foi devolvido</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que recebi o <i>Ohikari</i> em 18 de fevereiro deste ano, obtive inúmeras graças.<br/>\n<br/>Uma amiga minha, ao ouvir minha história, disse que gostaria de salvar a criança de um benfeitor dela que sofre de paralisia infantil, e por isso ingressou na fé junto comigo.<br/>\n<br/>No entanto, essa amiga é devota do Fushimi Inari e, como não havia nenhuma infelicidade em sua própria vida e seu único desejo era salvar a criança do benfeitor, no meio do caminho ela passou a ser contra.<br/>\n<br/>Pouco mais de dois meses após ingressar, ela parou de usar o <i>Ohikari</i> e me disse: 'Como não vou mais usar, gostaria de dar para a sua mãe'.<br/>\n<br/>Eu respondi: 'Como foi você quem o recebeu, guarde-o e, quando tiver vontade de usar novamente, coloque-o'. Mas ela disse: 'Se você não levar, eu vou queimá-lo'.<br/>\n<br/>Pensando que seria ruim se ela o queimasse, decidi pedir orientação a um ministro superior antes de tomar uma providência. Nisso,<br/>\n<br/>minha mãe disse que gostaria de usá-lo, então deixei que ela o usasse temporariamente. Ela recebeu grandes graças e está muito feliz, mas haveria algum problema nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Foi o Inari quem fez isso. Ele tem medo do <i>Ohikari</i>. A raposa tem muito medo.<br/>\n<br/>(Anteriormente, houve uma pessoa com epilepsia que sofria ao usá-lo.)<br/>\n<br/>O <i>Ohikari</i> em si não tem problema, qualquer pessoa pode usá-lo.<br/>\n<br/>Contudo, é permitido temporariamente, mas não por muito tempo.<br/>\n<br/>Entretanto, ela deve receber as aulas de iniciação (Kyoshu) o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]