[
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Tirar o Apego, Também é Necessário Não Interferir\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para Tirar o Apego, Também é Necessário Não Interferir\"</font></b> (13 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Muitas vezes acontece de nos dedicarmos de todo o coração a uma pessoa ou a uma família e, no fim, o resultado acabar sendo ruim...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Falta sabedoria a quem faz isso. Mesmo para salvar uma única pessoa, existe o momento e a oportunidade certa para salvar.<br/>\n<br/>Por mais que se queira salvar e se esforce ao máximo, o momento, a oportunidade e o sentimento da outra pessoa devem estar em perfeita sintonia.<br/>\n<br/>Quando uma pessoa está errada, na teoria, bastaria adverti-la e fazê-la parar.<br/>\n<br/>No entanto, como o ser humano tem apego, mesmo que se fale ou se chame a atenção, ele não para facilmente.<br/>\n<br/>Por isso, eu deixo a pessoa em paz e espero que ela fracasse.<br/>\n<br/>Mesmo pensando: 'É uma pena, essa pessoa está errada nisso', eu não a impeço e a deixo seguir.<br/>\n<br/>Pode parecer muita frieza, não é?<br/>\n<br/>Mas, para salvar a pessoa de verdade, tem que ser assim.<br/>\n<br/>Então, quando ela ficar sem saída e completamente em apuros, virá buscar a salvação, não é mesmo?<br/>\n<br/>Nesse momento, se você disser: 'Você está errado nisso e naquilo', a pessoa já terá aprendido a lição, compreenderá do fundo do coração e se corrigirá de verdade.<br/>\n<br/>Se você der opiniões pela metade, muitas vezes o resultado será o inverso.<br/>\n<br/>Pois o apego é forte.<br/>\n<br/>\n<br/>Isso é especialmente terrível nas relações entre homens e mulheres.<br/>\n<br/>Se você tentar impedir, eles ficam ainda mais obcecados. (Risos)<br/>\n<br/>Por isso, quando me vêm pedir conselhos sobre relações amorosas, eu digo: 'Deixe nas mãos de Deus'.<br/>\n<br/>Bem, eu transfiro a responsabilidade para Deus. (Risos)<br/>\n<br/>\n<br/>Na verdade, os resultados são melhores assim.<br/>\n<br/>É exatamente como quando uma pedra rola ladeira abaixo; se você tentar pará-la no meio do caminho, ela não vai parar facilmente e você é quem vai acabar se machucando.<br/>\n<br/>Aquilo que você disse antes, 'esforçar-se ao máximo e o resultado ser ruim', é exatamente isso.<br/>\n<br/>Por isso, você deve esperar a pedra cair até lá embaixo.<br/>\n<br/>Aí, mesmo que você a deixe em paz, ela vai parar sozinha.<br/>\n<br/>E, então, discernir em que ponto da ladeira a pedra está, se no meio ou embaixo, é a sabedoria do despertar. 'Aprimorar a sabedoria' significa isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Caso em que foi Permitido um Método de Johrei Inexistente nos Ensinamentos\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Caso em que foi Permitido um Método de <i>Johrei</i> Inexistente nos Ensinamentos\"</font></b><br/>\n<br/>\"Certa vez, um ministro de Yokosuka (que tinha uma certa tendência a fenômenos de possessão espiritual),<br/>\n<br/>perguntou a <i>Meishu-Sama</i>: 'Deus se manifestou e disse que, se fizermos uma purificação antes do <i>Johrei</i>, o efeito será ainda maior...' e ao consultá-Lo,<br/>\n<br/><i>Meishu-Sama</i> respondeu: 'Então, é melhor fazer assim'.<br/>\n<br/>No entanto, mais tarde, quando perguntei a Ele pessoalmente sobre isso,<br/>\n<br/><i>Meishu-Sama</i> disse: 'Para aquela pessoa, por enquanto, é preciso deixá-la fazer aquilo. Com o tempo, ela deixará de fazer'.<br/>\n<br/>Será isso o que chamam de pregar a lei de acordo com a pessoa?\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Cometer um Erro, Será Expulso ou Morrerá\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se Cometer um Erro, Será Expulso ou Morrerá\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\"Eu, por exemplo, mesmo que meus subordinados estejam errados, nunca digo que estão errados.<br/>\n<br/>Como deixo nas mãos de Deus, se estiverem errados, serão expulsos ou esmagados.<br/>\n<br/>Mesmo que pareça errado aos olhos humanos, do ponto de vista de Deus, há alguma necessidade.<br/>\n<br/>Uma pessoa chamada ○○ passou por algo assim; eu dizia que, bem, era Deus quem estava agindo, mas no fim, ela adoeceu, foi internada no hospital e morreu.<br/>\n<br/>Se Deus não tivesse poder para fazer pelo menos isso, seria melhor não acreditar Nele.<br/>\n<br/>Agora, sobre aquele que está em ○○○... dizem que ele deve ser expulso, mas é Deus quem está agindo, e se houver necessidade, Deus o pegará de repente.<br/>\n<br/>Ele continua lá porque ainda há necessidade.<br/>\n<br/>\n<br/>Aquela pessoa que morreu fez um grande feito.<br/>\n<br/>Fez coisas boas. Eu sou grato a ela até hoje.<br/>\n<br/>Fez coisas boas, mas como faria coisas ruins daqui para frente, foi impedida.<br/>\n<br/>Houve uma necessidade temporária.<br/>\n<br/>Deus é profundo, então se pudéssemos entender o que é bom ou ruim apenas com os olhos humanos... que tipo de Deus seria esse, não é?<br/>\n<br/>Qualquer pessoa má, qualquer pessoa tola, é usada naquele momento porque há uma necessidade.<br/>\n<br/>Geralmente, com o passar do tempo, nós entendemos.<br/>\n<br/>No grande teatro dos três mil mundos, há papéis de vilões e papéis de mocinhos, há vários papéis.<br/>\n<br/>Portanto, há vários vilões, mas sem vilões não há teatro.<br/>\n<br/>Não pode haver apenas pessoas boas.<br/>\n<br/>Por isso, o importante é que, apesar de tudo, continuemos a nos desenvolver.<br/>\n<br/>Afinal, este é o mundo do mal.<br/>\n<br/>E também há os deuses malignos.<br/>\n<br/>Os deuses malignos também se infiltram dentro da Igreja. Eles têm todos os fiéis como alvo.<br/>\n<br/>Não podemos nos descuidar nem por um segundo.<br/>\n<br/>Assim, há pessoas que passam por situações terríveis por causa dos deuses malignos, mas isso é ação de purificação.<br/>\n<br/>Se não formos atacados pelos deuses malignos, não nos tornaremos puros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Referência: Contribuição de um Servidor Próximo: \"Mesmo Fingindo Não Saber, Ele Via Tudo\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Contribuição de um Servidor Próximo: \"Mesmo Fingindo Não Saber, Ele Via Tudo\"</font></b><br/>\n<br/>\"Acho que foi cerca de meio ano depois que comecei a servir, o Sr. M, que era o chefe dos servidores próximos, deixou o convívio de <i>Meishu-Sama</i>, e eu acabei assumindo as suas funções.<br/>\n<br/>O Sr. M cuidava dos assuntos internos, serviços gerais e contabilidade, e tinha a confiança dos fiéis.<br/>\n<br/>Após o seu desaparecimento, <i>Meishu-Sama</i> disse: 'Ele desviou bastante dinheiro, então investigue', e ao investigar, descobri que os livros contábeis estavam uma bagunça extrema, ele havia fraudado uma quantia considerável de dinheiro e deixado um grande rombo.<br/>\n<br/>Ele era um verdadeiro rato branco (ladrão interno), e gastou quase todo esse dinheiro com bebidas e mulheres.<br/>\n<br/>Ninguém havia percebido isso, mas apenas <i>Meishu-Sama</i>, que parecia deixar tudo a cargo dos subordinados e não saber de nada, via tudo claramente.<br/>\n<br/>E, pensando que, mesmo com as finanças não sendo muito prósperas na época, Ele tratou alguém que havia desviado tanto dinheiro sem nenhuma repreensão até então, fingindo não saber e tratando-o da mesma forma que as outras pessoas, achei que Ele era uma pessoa verdadeiramente insondável.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "mansin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vaidade e Interpretação Errada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Vaidade e Interpretação Errada\"</font></b> (Publicado em 4 de julho de 1951)<br/>\n<br/>\"Nas Revelações Divinas (Ofudesaki) da religião Oomoto, a vaidade e a interpretação errada são as coisas mais advertidas, e isso é absolutamente verdade.<br/>\n<br/>Por isso, tendo essas palavras em mente e observando bem os fiéis, há realmente muitos pontos que vêm à mente.<br/>\n<br/>A respeito disso, frequentemente acontece o seguinte:<br/>\n<br/>No caso do <i>Johrei</i>, no início, quando não se está acostumado, a pessoa ministra com medo e surpresa, pensando se realmente tem o poder de curar a doença de alguém.<br/>\n<br/>Porém, como cura surpreendentemente bem, a pessoa acha estranho, e ao mesmo tempo, a pessoa curada fica muito feliz e agradece dizendo que foi graças a Deus; isso é algo que todos devem experimentar.<br/>\n<br/>Enquanto isso acontece, sem perceber, a pessoa acaba esquecendo que no início foi curada graças a Deus,<br/>\n<br/>e há pessoas que começam a pensar que talvez elas mesmas tenham algum ponto de grandeza.<br/>\n<br/>No entanto, isso é uma grande vaidade, e como este é o período mais perigoso, é preciso ter muita cautela.<br/>\n<br/>Isso porque a forma de pensar se inverte.<br/>\n<br/>O motivo é que, como eu sempre advirto, quanto mais se tira a força, melhor, e é exatamente neste ponto:<br/>\n<br/>ou seja, a força é a força humana, portanto, quanto mais se tira a força humana, melhor.<br/>\n<br/>Por esse princípio, quando se tem vaidade, a força humana tende a se somar; mais do que tudo, quando isso acontece, o efeito do <i>Johrei</i> diminui.<br/>\n<br/>\n<br/>A respeito disso, frequentemente se diz o seguinte:<br/>\n<br/>Há pessoas que levantam a dúvida: 'No início, quando eu ficava com medo, curava bem, mas hoje, que me tornei experiente, parece que a cura está ruim. Qual seria o motivo disso?'<br/>\n<br/>Porém, se entenderem o motivo acima, certamente concordarão.<br/>\n<br/>O próximo ponto é a interpretação errada, que também não deve ser subestimada; é a forma de pensar sobre a fé, e é aqui que se costuma errar facilmente.<br/>\n<br/>Por exemplo, querer saber sobre as afinidades e relações dos deuses que estão nos mitos e lendas, ou ter interesse em fenômenos de possessão espiritual e querer saber sobre eles de forma imprudente.<br/>\n<br/>Se a pessoa se entusiasmar com coisas como as citadas acima, acabará negligenciando o caminho principal. É verdade que saber um pouco não é inútil, mas<br/>\n<br/>isso deve ser interrompido até certo ponto. Como resultado de ficar preso a isso,<br/>\n<br/>sem perceber, a pessoa facilmente se desvia do verdadeiro caminho da fé.<br/>\n<br/>A causa disso é totalmente a falta de leitura dos Escritos Divinos, e também porque, mesmo lendo, não os coloca em prática.<br/>\n<br/>Escrevi sobre essas duas coisas importantes, e se for uma pessoa que compreende isso fundamentalmente e consegue colocar em prática, estará seguindo a verdadeira linha da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]