[
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Motivo do Surgimento da Oomoto\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Motivo do Surgimento da Oomoto\"</font></b> (21 de setembro de 1951)<br/>\n<br/>\"Isto é a 'Seção de Religião' em 'BUMMEI NO SOZO'. Lemos anteriormente, e esta é a continuação.<br/>\n<br/>Como há muitas coisas escritas aqui que as pessoas não compreendem, há muitos pontos interessantes,<br/>\n<br/>e também há pontos que servem de grande referência, portanto, abram bem os ouvidos para não perderem nada.<br/>\n<br/>(Leitura dos ensinamentos 'A Origem do Budismo', 'Deus Izunome' e 'Bodhisattva Kannon')<br/>\n<br/>Ainda há várias coisas interessantes sobre isso, mas como há muitas coisas que não posso escrever, estou pensando em falar sobre elas.<br/>\n<br/>Aqui consta que os filhos de Izanagi-no-Mikoto são cinco, mas há mais um.<br/>\n<br/>Esse mais um significa que o Deus Izanagi-no-Mikoto torna-se Kunitokotachi-no-Mikoto.<br/>\n<br/>Ele tem um filho chamado Kunitakehiko-no-Mikoto, que é o filho mais velho.<br/>\n<br/>Naquela época, ele era chamado de Grande General, era valente e fazia coisas bastante arbitrárias, e por causa desse pecado, por assim dizer, ele acabou indo para o inferno.<br/>\n<br/>A mais nova chama-se Hatsuwakahime-no-Mikoto, que vem a ser Miki Nakayama, a fundadora da Tenrikyo.<br/>\n<br/>Dessa forma, reencarnaram várias vezes. Ela se torna a irmã mais nova do Grande General.<br/>\n<br/>Então, mesmo falando em inferno no Mundo Espiritual, é diferente dos seres humanos comuns.<br/>\n<br/>Eles fazem treinamento. Como resultado do treinamento, com o desejo de ser de grande utilidade para o mundo, ele encostou em Miki Nakayama, a fundadora da Tenrikyo.<br/>\n<br/>Portanto, quem encostou primeiro em Miki Nakayama foi o seu marido, o Grande General.<br/>\n<br/>É esse tipo de afinidade espiritual.<br/>\n<br/>Então, no início, como ele tinha força, também a fez curar doenças, e por meio dessa força as doenças eram bem curadas.<br/>\n<br/>Por isso, no início, ela surgiu no mundo através da cura de doenças.<br/>\n<br/>Além disso, há outra coisa na consideração espiritual sobre a raça japonesa, e levando para esse lado, a linhagem de Izumo... Susanoo-no-Mikoto a utilizou.<br/>\n<br/>Ele a utilizou e, assim, tentou tomar o lugar de Banko-Shin-O.<br/>\n<br/>Essa é a linhagem de Ieyasu Tokugawa.<br/>\n<br/>Isso está escrito brevemente na consideração espiritual, mas tem esse significado.<br/>\n<br/>Escrever sobre a verdadeira essência da Tenrikyo seria ruim para a Tenrikyo, por isso não escrevi lá.<br/>\n<br/>E há mais uma coisa que pensei em escrever, mas desisti.<br/>\n<br/>\n<br/>É a atual Wakahimegimi-no-Mikoto.<br/>\n<br/>Esta, como escreverei a seguir, é Shakyamuni (Buda).<br/>\n<br/>Portanto, Shakyamuni e Amida significam que Izunome-no-Kami-O foi à Índia e assumiu o nome de Kanjizaiten, e o espírito tornou-se Shakyamuni e Amida.<br/>\n<br/>Amida é Susanoo-no-Mikoto.<br/>\n<br/>Então, Wakahimegimi-no-Mikoto torna-se Shakyamuni.<br/>\n<br/>Por isso, o fato de Shakyamuni ser chamado de Henjo-Nyoshi (mulher transformada em homem) é porque, sendo Wakahimegimi-no-Mikoto, é mulher.<br/>\n<br/>E no Miroku San-e há o 'Som do Sino', e os três Miroku significam que Shakyamuni é Hoshin (Corpo de Recompensa), com o ideograma de recompensar.<br/>\n<br/>Amida é Hosshin Miroku (Corpo da Lei), Kannon é Ojin Miroku (Corpo de Manifestação), e estes se tornam os Três Amidas Veneráveis.<br/>\n<br/>No entanto, Miroku San-e refere-se à Oomoto.<br/>\n<br/>A Oomoto é a religião que surgiu para esse fim.<br/>\n<br/>A fundadora da Oomoto, Nao Deguchi, é Wakahimegimi-no-Mikoto de Shakyamuni.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da Oomoto está escrito: 'A alma de Nao é metade Kunitokotachi-no-Mikoto e metade Wakahimegimi-no-Mikoto', e é isso que significa.<br/>\n<br/>\n<br/>O Mestre Onisaburo Deguchi torna-se Amida.<br/>\n<br/>Por isso, ele mesmo sendo o Deus da Lua, adotou o nome Zuigetsu.<br/>\n<br/>Por isso se diz Terra Pura da Luz Tranquila. Chama-se Paraíso da Lua.<br/>\n<br/>Por essas razões, a fundadora da Oomoto torna-se Shakyamuni.<br/>\n<br/>E o Mestre torna-se Amida. Quem nasceu desses dois sou eu. Eu sou Ojin Miroku.<br/>\n<br/>Esses três se encontraram. Ninguém sabe disso.<br/>\n<br/>O motivo de eu não querer divulgar isso é porque os fiéis da Oomoto acabariam vindo para cá, por isso quero escrever, mas não escrevo.<br/>\n<br/>Pois se descobrissem, seria um grande alvoroço.<br/>\n<br/>Por essas razões, Ojin Miroku é Kannon.<br/>\n<br/>Por isso criei a Kannon-kai. Porque eu estava atuando tendo Kannon como núcleo.<br/>\n<br/>Em outras palavras, a Oomoto e a Tenrikyo são religiões irmãs.<br/>\n<br/>Por isso, na Oomoto, eles cultuam a fundadora da Tenrikyo.<br/>\n<br/>Ela vem a ser a irmã mais nova da fundadora Nao Deguchi.<br/>\n<br/>E o pai delas é Izanagi-no-Mikoto... que vem a ser Kunitokotachi-no-Mikoto.<br/>\n<br/>Essa parte é bastante misteriosa.<br/>\n<br/>Se compreendermos tudo, não é nada de mais, mas é bem complexo.<br/>\n<br/>E Buda é a encarnação de Deus.<br/>\n<br/>Encarnação significa que, quando a Índia era governada por Daijizaiten, como a Índia era o bramanismo, havia a necessidade de propagar o budismo lá, então,<br/>\n<br/>primeiramente, Wakahimegimi-no-Mikoto e Susanoo-no-Mikoto foram e criaram a base do budismo, e lá foi Izunome-no-Kami-O.<br/>\n<br/>A isso se chama Kebutsu Keshin (Buda encarnado, Deus encarnado). Naquela época, os oito filhos do Céu, sendo cinco homens e três mulheres, tornaram-se os Oito Grandes Reis Dragões.<br/>\n<br/>O motivo é que, naquela época, os cinco homens e três mulheres disseram que não queriam ir para a Índia e que ficariam no Japão de qualquer maneira.<br/>\n<br/>Como foi dito que o budismo eventualmente chegaria à era de Mappo (Fim da Lei), eles se tornaram Deuses Dragões e aguardaram.<br/>\n<br/>Nos mares próximos ao Japão, entre Echigo e Sado, também na região de Tohoku, no mar entre Boshu e Kanto, em Ariake, Kyushu; eles mergulharam nesses lugares e aguardaram o tempo.<br/>\n<br/>Esses são os Oito Grandes Reis Dragões. E o comandante geral é o Deus Izunome.<br/>\n<br/>Quando ele pensou em retornar ao Japão, como acabamos de ler, não pôde retornar, então veio ao Japão em espírito e disse que também se esconderia até o fim do budismo,<br/>\n<br/>e como eu disse antes, ele entrou no Lago Biwa em Omi e tornou-se um Deus Dragão no fundo do Lago Biwa, e este é o Dragão Dourado.<br/>\n<br/>E mesmo no espírito, há espírito e corpo. O corpo do espírito é Konohanasakuya-hime, e assim está assentada no Monte Fuji.<br/>\n<br/>E no Lago Biwa, ele está escondido como Izunome Kinryu (Dragão Dourado Izunome).<br/>\n<br/>Escrevi sobre isso anteriormente, e assim aguardaram o tempo.<br/>\n<br/>E assim, por cerca de 3.000 anos, na verdade 2.600 anos, mas a intenção inicial era de 3.000 anos, porém Deus fortaleceu o poder.<br/>\n<br/>\n<br/>Então, também escreverei sobre os deuses malignos. A atividade dos deuses malignos é terrível.<br/>\n<br/>Até agora não houve nada religioso desse tipo, mas vou expor o conteúdo.<br/>\n<br/>Até agora não era possível fazer com que compreendessem isso.<br/>\n<br/>O motivo de não ser possível fazer compreender é porque era muito cedo.<br/>\n<br/>Afinal, não teria sucesso.<br/>\n<br/>Isso porque há várias relações entre o Mundo da Noite e o Mundo do Dia.<br/>\n<br/>É a atividade dos deuses malignos.<br/>\n<br/>Eles pretendiam continuar por muito mais tempo, mas gradualmente o lado de Deus também se fortaleceu, e os deuses malignos acabarão cedendo por aqui.<br/>\n<br/>A atividade dos deuses malignos também está prestes a terminar.<br/>\n<br/>E assim se formará o Mundo de Miroku.<br/>\n<br/>Nas Revelações Divinas da Oomoto está escrito: 'Pode ser mais cedo ou mais tarde, mas não há erro no que Deus disse uma vez'. Como isso significa enfrentar os deuses malignos em constante mutação,<br/>\n<br/>as várias artimanhas contra mim e a Igreja Messiânica até agora também são uma batalha contra os deuses malignos.<br/>\n<br/>Isso continua até hoje. Mas gradualmente o nosso lado vai vencendo.<br/>\n<br/>Falta só mais um pouco. Mais um pouco e o nosso lado vencerá de verdade.<br/>\n<br/>Então, esse prazo será por volta do ano que vem.<br/>\n<br/>No ano que vem, venceremos. No entanto, ainda haverá várias obstruções no futuro. Elas continuarão até o Mundo de Miroku.<br/>\n<br/>Mas como eles irão enfraquecer gradualmente mais à frente, mesmo sendo a mesma batalha, ficará mais fácil.<br/>\n<br/>Portanto, falta muito pouco. Falta só mais um pouco.<br/>\n<br/>Do ano que vem até o ano seguinte, haverá várias coisas maravilhosas e interessantes.<br/>\n<br/>Além disso, no Mundo Espiritual também há várias coisas bastante complexas.<br/>\n<br/>Está aparecendo exatamente agora. O acordo de cessar-fogo entre a China Comunista e as Forças Aliadas mostra isso muito bem.<br/>\n<br/>Do lado dos deuses malignos também é complicado. E do lado de Deus, ou seja, se fizesse tudo de uma vez, os deuses malignos perderiam, mas<br/>\n<br/>se fizesse isso, haveria muitas pessoas que não seriam salvas e que pereceriam, portanto, pela misericórdia de Deus, Ele vai salvando essas pessoas enquanto as faz compreender.<br/>\n<br/>E tentar diminuir os danos é a misericórdia de Deus.<br/>\n<br/>Por isso, há coisas que parecem demoradas.<br/>\n<br/>É uma conversa um pouco desconexa, mas sobre a relação com a Oomoto. Há uma coisa interessante.<br/>\n<br/>\n<br/>Quando eu estava na Oomoto, havia um militar chamado Hato que era o chefe da filial de Tóquio; ele era tenente-coronel do Exército ou algo assim, não da ativa, mas reformado, e era convidado para selecionar poemas Kanku em vários lugares pela Oomoto.<br/>\n<br/>Ele atuava como chefe da filial de Nakano. Então, quando corrigi e escrevi um poema Kanku, isso estimulou muito a alma dessa pessoa chamada Hato.<br/>\n<br/>Ele pensou: 'Isso é extraordinário, o Sr. Okada não é uma pessoa comum'.<br/>\n<br/>Com isso, ele acabou desenvolvendo uma doença mental e foi para Ayabe.<br/>\n<br/>Surgiu o boato de que eu havia enlouquecido o Sr. Hato.<br/>\n<br/>Então, em Ayabe, havia uma pessoa chamada Buei Nakano, que era um fiel fervoroso e se tornou dirigente, e a família dele era um tanto parente da família Hato. Nisso, recebi um telegrama do Mestre pedindo para eu ir imediatamente, e eu fui.<br/>\n<br/>Ele disse: 'Agora o Hato enlouqueceu e não se cura no meu local, então cure-o você; parece que você é a causa', então eu disse: 'De qualquer forma, vamos nos encontrar', e nos encontramos.<br/>\n<br/>Como ele disse que não podia falar onde todos estavam, fomos para outro cômodo, e era diferente de uma doença mental comum; ele estava sério.<br/>\n<br/>A minha alma diz o seguinte.<br/>\n<br/>Eu não sou o líder dos deuses malignos que devastaram o mundo, mas fui completamente enganado pelo líder dos deuses malignos e devastei o mundo.<br/>\n<br/>Por isso, de qualquer maneira, preciso ir para o Mundo Espiritual.<br/>\n<br/>E preciso expiar os pecados cometidos até agora.<br/>\n<br/>No entanto, você sofreu por muito tempo no Mundo Espiritual, mas como vai trocar de lugar comigo, quero que faça um bom trabalho, ele disse.<br/>\n<br/>Não era loucura nenhuma. Ou seja, Deus o fez parecer louco para transmitir a mensagem.<br/>\n<br/>Por isso, pensei que Deus usa meios muito hábeis para avisar.<br/>\n<br/>Kunitokotachi-no-Mikoto é o Grande Rei Enma e esteve observando no Mundo Espiritual por três mil anos.<br/>\n<br/>Nas Revelações Divinas que saíram desta vez, diz: 'Desta vez, Kunitokotachi-no-Mikoto se tornará o Enma deste mundo e realizará a reconstrução do mundo', e reconstrução significa o Juízo.<br/>\n<br/>Por isso, pensei que desta vez Kunitokotachi-no-Mikoto faria o Juízo me usando.<br/>\n<br/>Logo depois, essa pessoa chamada Hato faleceu.<br/>\n<br/>Aconteceram várias coisas, é bastante místico. Não posso escrever isso em livros ou algo do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]