[
  {
    "source_file": "satori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A pobreza embota a mente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A pobreza embota a mente\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe o provérbio que diz: 'Quem não tem bens estáveis, não tem mente estável'. Isso se aplica também à situação atual do mundo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso se aplica, sim.<br/>\n<br/>Inevitavelmente, quando o ser humano sofre com a pobreza, não consegue ter bons pensamentos e acaba enganando os outros.<br/>\n<br/>Por isso, é preciso chegar a um ponto em que não haja preocupações com a subsistência.<br/>\n<br/>Se a pessoa crê na religião, deve chegar a esse ponto.<br/>\n<br/>No entanto, as religiões até agora não conseguiam salvar o corpo físico.<br/>\n<br/>Por exemplo, se a pessoa está sofrendo com uma doença, é impossível que sinta gratidão.<br/>\n<br/>Aquilo é enganar a si mesmo...<br/>\n<br/>A 'iluminação' (satori) falada pelas religiões até agora usa o ideograma '悟' (satori), que tem o sentido de resignação, mas a minha é '覚' (satori), que é a iluminação do saber.\"<br/>\n<br/>(Nota: \"Quem não tem bens estáveis, não tem mente estável\" ... Significa que aquele que não possui uma renda estável proveniente de propriedades ou de uma profissão não consegue manter uma mente correta e firme.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "satori.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A iluminação do Budismo é a resignação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A iluminação do Budismo é a resignação\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para compreendermos profundamente o propósito dos escritos sagrados (Shinten), como devemos nos empenhar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os escritos sagrados são os antigos, como o Kojiki, etc.<br/>\n<br/>A ordem de Deus para a alma manifesta (utsushidama) surge naturalmente se houver sinceridade. Isso é a compreensão profunda. Se houver pensamentos malignos, eles a bloquearão.<br/>\n<br/>Depois, basta colocar as palavras do Grande Mestre no coração e julgar, que não haverá erro. É para isso que serve o livro atual.<br/>\n<br/>Tanto os escritos sagrados quanto as escrituras budistas do passado pertenciam à Era da Noite, por isso não se sabia a verdade e, não podendo escrevê-la, não foi escrita.<br/>\n<br/>Por isso, o que os monges famosos escreveram é superficial.<br/>\n<br/>O Cristianismo é moderno e dá para entender um pouco.<br/>\n<br/>Quanto ao Budismo, quase não se entende. Como a pessoa que fala não entende, é impossível que se entenda.<br/>\n<br/>Como pregam que este mundo é uma casa em chamas (kataku), uma terra impura a ser rejeitada (onriedo), um mundo transitório (shaba), que todo ser vivo deve perecer (shouja hitsumetsu), e que aqueles que se encontram estão destinados a se separar (esha jouri), perde-se a esperança.<br/>\n<br/>Dizem que este mundo é sujo.<br/>\n<br/>A iluminação do Budismo é a resignação.<br/>\n<br/>O Mundo da Noite perece. O Budismo perece. No Mundo da Noite não se pode criar o que é verdadeiro. Certamente perecerá. Dizem que é o vazio absoluto (kuukuu jakujaku).<br/>\n<br/>Quando chega o Dia, cria-se o que é verdadeiro, o que não perece.<br/>\n<br/>Miroku (567) significa que a ordem se tornará correta.<br/>\n<br/>Miroku (369)... pequeno, médio, grande.<br/>\n<br/>Onde é sujo, surgem vermes. O surgimento de ladrões e jovens delinquentes ocorre porque os japoneses como um todo estão errados. Se todos melhorarem, eles desaparecerão naturalmente. Não se sabe também qual é o papel que as pessoas más estão desempenhando.<br/>\n<br/>A democracia é boa para quebrar o sistema feudal do passado, mas apenas ela não basta.<br/>\n<br/>Se os Estados Unidos não adotarem o sistema de classes e o Japão a democracia, não melhorarão de verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "satori.html",
    "title_ptbr": "Artigo de um dedicante integral: \"Iluminação e Reflexão\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de um dedicante integral: \"Iluminação e Reflexão\"　</font></b>A.S. (Publicado em 18 de agosto de 1954)<br/>\n<br/>\"Quando fazemos algum trabalho e o resultado não é bom, terminando em fracasso, frequentemente usamos a expressão 'vou refletir',<br/>\n<br/>mas, em tais casos, <i>Meishu-Sama</i> nos diz que devemos 'alcançar a iluminação' (satori).<br/>\n<br/>Essas duas palavras são extremamente simples e pode parecer que não há muita diferença entre elas, mas,<br/>\n<br/>se pensarmos bem, na verdade existe uma enorme diferença. Ou seja, analisando isso espiritualmente,<br/>\n<br/>a palavra 'reflexão' é passiva e retrógrada, enquanto<br/>\n<br/>'iluminação' é ativa e progressista.<br/>\n<br/>Na primeira, a base é um kotodama gerado por um estado mental de arrependimento que contém certo apego, como 'fracassei por causa daquilo', 'não deveria ter feito aquilo',<br/>\n<br/>ou 'naquela hora, eu deveria ter feito assim', e,<br/>\n<br/>se destilarmos isso ainda mais, creio que chegaremos ao 'ego'.<br/>\n<br/>\n<br/>Por outro lado, na 'iluminação', é um kotodama que parte do sentido de que, através daquele fato, 'foi-me permitido compreender tal e tal coisa' e 'a verdade dos fatos é esta'.<br/>\n<br/>Como isso significa dar um passo ativo à frente, resultando em um sentimento muito aberto e luminoso,<br/>\n<br/>acredito que isso se liga, ainda mais, ao ato de 'ser dócil'.<br/>\n<br/>Se um é um estado de sofrimento infernal, o outro pode muito bem ser chamado de estado de salvação celestial.<br/>\n<br/>\n<br/>Falando a partir do Ensinamento de que a essência da fé é não manifestar o ego e ser dócil,<br/>\n<br/>há uma diferença gritante entre essas duas palavras, e,<br/>\n<br/>como diz <i>Meishu-Sama</i>, não deve ser 'reflexão', mas sim 'iluminação'.<br/>\n<br/>Originalmente, o que mais atrai a vontade humana é a tentativa de desvendar mistérios.<br/>\n<br/>Praticar a fé com fervor também é para investigar mistérios; ao desvendar um mistério, busca-se o próximo,<br/>\n<br/>e depois o próximo, de modo que, quanto mais se sabe, mais se tenta buscar e aprofundar o seu âmago.<br/>\n<br/>E quando se 'alcança a iluminação', em outras palavras, quando se chega a conhecer a fundo a verdade das coisas, isso leva à investigação dos mistérios, e<br/>\n<br/>é aí que se sente o encanto da fé e se percebe o seu sabor maravilhoso.<br/>\n<br/>\n<br/>Enquanto nossa religião está alcançando um desenvolvimento surpreendente, a estagnação das religiões tradicionais se deve à incapacidade de elucidar esses mistérios.<br/>\n<br/>É porque há 'reflexão', mas não há 'iluminação'.<br/>\n<br/>Pensando bem, até agora era o Mundo da Noite, e a forma de pensar sobre as coisas partia toda do Budismo, e<br/>\n<br/>o que no Budismo se chamava de reflexão ou caminho da iluminação, em sua essência, baseava-se no fato de que o mundo material era um mundo de sofrimento e não havia outra escolha senão resignar-se de forma pessimista, e<br/>\n<br/>no fim, devemos dizer que isso se deveu ao fato de não ter nascido a força para eliminar o sofrimento deste mundo e criar um mundo celestial.<br/>\n<br/>No entanto, finalmente chegou o tempo, o mundo mudou para o Mundo do Dia, e sob a liderança de <i>Meishu-Sama</i>,<br/>\n<br/>que exerce o poder de elucidar tudo, nós, fiéis, devemos ser salvos através da 'iluminação'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kensinzitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As portas do mistério foram abertas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As portas do mistério foram abertas\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Pode-se dizer que a maioria das teorias que explico são quase todas inéditas.<br/>\n<br/>Acredito que muitas pessoas terão dúvidas no bom sentido a respeito disso, por isso escreverei brevemente o motivo.<br/>\n<br/>Eu sempre prego a construção do Paraíso Terrestre, mas isso não foi algo que eu inventei.<br/>\n<br/>Chegado o tempo dos Céus, Deus me mostrou o plano e o aspecto que devem ser realizados, e ao mesmo tempo me concedeu um poder absoluto capaz de cumprir esse objetivo.<br/>\n<br/>Dentre esse poder, a manifestação da capacidade de conhecer as coisas tornou-se a teoria que explico; os mistérios que até hoje estavam trancados por uma cortina escura, ou as coisas que estavam cobertas por névoa e obscuras, refletem-se claramente na minha percepção espiritual, e como escrevo exatamente como são, chegou o tempo em que tudo será elucidado.<br/>\n<br/>Até hoje era o Mundo da Noite, e a invisibilidade da noite escura é óbvia, mas mesmo com a luz do luar, não se pode ver as coisas com nitidez.<br/>\n<br/>Essa era a realidade do mundo até o presente.<br/>\n<br/>\n<br/>No entanto, por volta de meados de 1931, entramos no período da aurora.<br/>\n<br/>Tendo esse momento como marco, o sol foi subindo gradualmente e entramos no Mundo do Dia, e agora o Mundo da Luz está para chegar, e o Paraíso Terrestre está para surgir.<br/>\n<br/>Neste sentido, todos os mistérios, segredos e males sociais passarão a ser expostos à luz.<br/>\n<br/>Por assim dizer, o opaco se tornará transparente, e não haverá mais esconderijos para o mal.<br/>\n<br/>Se a causa dos três grandes sofrimentos humanos — doença, pobreza e conflito — originou-se do mal, não é de admirar que, com a expulsão do mal, nasça um mundo absolutamente sem doença, pobreza e conflito.<br/>\n<br/>E como o principal desses três grandes sofrimentos é, obviamente, o sofrimento da doença humana,<br/>\n<br/>é natural que até mesmo a raiz das enfermidades se torne clara, e aqui se realizará um mundo sem doenças.<br/>\n<br/>E até hoje, a religião, a filosofia, a educação, o pensamento e todas as outras coisas foram consideradas incapazes de interpretar tudo no universo além de um certo grau, e não puderam tocar o núcleo profundo.<br/>\n<br/>Diz-se que o Buda Shakyamuni alcançou a 'visão da verdadeira realidade' (Kenshinjitsu) aos setenta e dois anos, e Nichiren aos cinquenta e poucos anos, e a visão da verdadeira realidade significa ter tocado o núcleo mencionado anteriormente.<br/>\n<br/>O que ficou claro através disso foi, para Shakyamuni, a extinção da Lei (Mappo) e a descida de Miroku, e para Nichiren, que seiscentos e cinquenta anos depois surgiria o Bodhisattva Jogyo e se tornaria o mundo de Ginou.<br/>\n<br/>Cristo não proferiu palavras sobre a visão da verdadeira realidade, mas a afirmação 'O Reino dos Céus está próximo' e a profecia do 'Segundo Advento de Cristo' não poderiam ser compreendidas sem a visão da verdadeira realidade.<br/>\n<br/>Além disso, pode-se imaginar que, desde os tempos antigos, surgiram alguns santos que, mesmo não tendo a visão da verdadeira realidade, chegaram perto dela.<br/>\n<br/>E para explicar a visão da verdadeira realidade de forma fácil de entender, basta pensar que se subiu à posição do topo de uma pirâmide.<br/>\n<br/>Quando se está na ponta alta da pirâmide e se olha para baixo, quanto mais alto, mais amplo se torna o campo de visão, e da mesma forma, pode-se ver muito mais.<br/>\n<br/>\n<br/>Aqui não posso deixar de falar de mim mesmo, mas eu alcancei a visão da verdadeira realidade aos quarenta e cinco anos.<br/>\n<br/>Ao entrar no estado da visão da verdadeira realidade, pode-se conhecer claramente tudo sobre o passado, presente e futuro.<br/>\n<br/>É claro que todos os erros do passado vêm à tona, e pode-se prever claramente o mundo futuro e a forma de ser dos seres humanos daquela época.<br/>\n<br/>No entanto, não posso contar tudo o que sei agora.<br/>\n<br/>O motivo é que Satanás, Daiba e os fariseus ainda continuam a obstruir.<br/>\n<br/>Portanto, sou obrigado a publicar apenas até um certo limite, então não deixa de haver a angústia de não ser exaustivo quando falta apenas um passo, mas isso também é inevitável devido ao Plano Divino.<br/>\n<br/>Porém, mesmo com as publicações feitas até agora, as pessoas que leem meus textos devem ter reconhecido que há uma diferença gritante em relação aos antecessores.<br/>\n<br/>Como diz o título acima, as portas do mistério já foram abertas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]