[
  {
    "source_file": "baramon.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Zen Budismo é Bramanismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Zen Budismo é Bramanismo\"</font></b>　(25 de outubro de 1951)<br/>\n<br/>(Ensinamento após o artigo \"O Daijo e o Shojo no Budismo\")<br/>\n<br/>\"No Budismo e em outras religiões, fala-se muito sobre o próprio poder (Jiriki) e o poder do outro (Tariki). Como escrevi agora, o Budismo Shojo é o próprio poder, e o Budismo Daijo é o poder do outro.<br/>\n<br/>As pessoas da seita Nichiren, por exemplo, são extremamente fervorosas, ficam furiosas... Quando se tornam muito fervorosas, parecem até meio enlouquecidas.<br/>\n<br/>Isso acontece porque se inclinam para o espírito.<br/>\n<br/>\n<br/>Por outro lado, no poder do outro, se entoarem Namu Amida Butsu, serão salvas... poderão ir para o lado de Amida.<br/>\n<br/>Assim, ignoram completamente o que chamam de próprio poder e se apegam unicamente ao espírito de depender de Amida.<br/>\n<br/>Mesmo dentro do Budismo, há uma inclinação para um lado ou para o outro.<br/>\n<br/>Portanto, de qualquer forma... ou seja, não estava no estilo Izunome.<br/>\n<br/>Eles não sabiam disso.<br/>\n<br/>\n<br/>Então, no Budismo, pensava-se da mesma forma sobre essas coisas, e o Zen Budismo, como estou dizendo agora, é mais Bramanismo do que Budismo.<br/>\n<br/>Eles não sabiam disso.<br/>\n<br/>Por isso, dizem que o Budismo se corrompeu... que os monges de hoje, de qualquer forma, não prestam, mas os monges do Zen Budismo, proporcionalmente, não são assim.<br/>\n<br/>Até hoje, o treinamento é relativamente rigoroso, e nos templos Zen, o treinamento dos monges é realmente... vestem roupas rústicas e comem alimentos simples, que, nos termos de hoje, não têm calorias nem nada.<br/>\n<br/>Mesmo no inverno, não usam meias (tabi), e alguns nem se aquecem no fogo.<br/>\n<br/>É assim que eles treinam.<br/>\n<br/>Esta é uma prática puramente bramânica, não é uma prática budista.<br/>\n<br/>Aquelas vestes tingidas de preto... dão uma sensação muito boa.<br/>\n<br/>É muito mais bonito de se ver do que um monge vestindo um manto (kesa) sobre roupas ocidentais.<br/>\n<br/>Manto sobre roupas ocidentais não tem uma aparência muito boa.<br/>\n<br/>Realmente, os monges do Zen Budismo têm algo de admirável até certo ponto.<br/>\n<br/>Como acabei de escrever, as caligrafias feitas por monges do Zen Budismo têm algo de muito bom.<br/>\n<br/>Mesmo que a caligrafia não seja tão habilidosa, a sensação que se recebe dela é de que não há pensamentos malignos... não há esse tipo de coisa, e dá uma sensação boa.<br/>\n<br/>Antes eu não tinha tanto interesse, mas recentemente, pesquisando várias coisas, vejo que tem bastante valor.<br/>\n<br/>Quando o atual Museu de Arte estiver pronto, pretendo colecionar essas coisas também.<br/>\n<br/>Geralmente, as melhores caligrafias no Japão estão no Daitoku-ji.<br/>\n<br/>Aquelas de geração em geração.<br/>\n<br/>Da próxima vez que eu for a Kyoto, há um subtemplo do Daitoku-ji chamado Shinju-an, onde há caligrafias de Daito, e estou pensando em ir lá ver.<br/>\n<br/>Um mestre de chá chamado Kankyu-an é íntimo de lá.<br/>\n<br/>Parece que são muito rigorosos e normalmente não se pode ver, mas desta vez parece que vão me mostrar.<br/>\n<br/>Dizem que é como antigamente, e para subir ao segundo andar usa-se uma escada de macaco (escada vertical).<br/>\n<br/>Dizem que é quase perigoso. É bem reta.<br/>\n<br/>Eles também não mudam isso, mantendo como era antigamente.<br/>\n<br/>Lá parece ser onde há mais caligrafias do Mestre Nacional Daito.<br/>\n<br/>Por essas razões, o Zen Budismo ainda hoje tem aspectos um pouco interessantes.<br/>\n<br/>Da última vez que fui a Kyoto, no Daitoku-ji, havia uma tigela de chá que é a número um do Japão, chamada Kizaemon Ido. Eles me mostraram, e não era uma tigela de chá particularmente diferente, mas<br/>\n<br/>é uma tigela famosa. Eu fui lá. Ao ver as condições de vida no templo, tive uma sensação de que era realmente simples e elegante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baramon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Práticas Ascéticas e Mortificações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Práticas Ascéticas e Mortificações\"</font></b></font>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Desde os tempos antigos, as pessoas em geral pensam que a fé e as práticas ascéticas e mortificações têm uma relação íntima.<br/>\n<br/>Originalmente, as práticas ascéticas e mortificações têm sua origem no Bramanismo da Índia antiga, e diz-se que, antes do surgimento de Shakyamuni, a fé bramânica ocupava a maior parte da Índia e da maioria dos indianos.<br/>\n<br/>A mortificação de Bodhidharma, que passou nove anos de frente para uma parede, é um exemplo disso. Além disso, os Arhats (Rakan) representam a figura de praticantes durante o treinamento de mortificação.<br/>\n<br/>Essas mortificações, como se vê em pinturas e esculturas de Arhats, consistiam em segurar algo com uma mão, sentar-se na forquilha de uma árvore,<br/>\n<br/>ou, em casos extremos, pregar vários pregos na parte de trás de uma tábua, virá-la e sentar-se em meditação zen sobre ela.<br/>\n<br/>As partes ósseas eram perfuradas por esses vários pregos, e diz-se que havia até aqueles que suportavam essa dor extrema por um, dois ou vários anos.<br/>\n<br/>Diz-se que, ao suportar essas dores extremas, alcançavam a iluminação, ou seja, podiam se tornar seres iluminados.<br/>\n<br/>É uma história famosa que Bodhidharma, em uma noite de mortificação, ao olhar para a lua cheia, no momento em que sentiu que a luz da lua iluminava clara e brilhantemente o seu peito, alcançou subitamente a iluminação da verdade.<br/>\n<br/>Afinal, por ter feito meditação zen por nove anos, suas pernas atrofiaram e ele não pôde mais se levantar,<br/>\n<br/>o que provavelmente deu origem à lenda de que o boneco Daruma não tem pernas.<br/>\n<br/>Diz-se que, mesmo hoje, há um número considerável de praticantes bramânicos na Índia, e que eles manifestam milagres consideráveis.<br/>\n<br/>A meditação na floresta que o falecido Tagore costumava fazer, e os jejuns que Gandhi fez repetidas vezes, também devem ser um tipo de prática bramânica.<br/>\n<br/>\n<br/>Shakyamuni, não conseguindo conter seu sentimento de compaixão diante da extrema miséria das mortificações de estilo bramânico que eram amplamente praticadas na época de seu surgimento,<br/>\n<br/>ensinou que se poderia tornar um ser iluminado lendo os sutras, sem precisar fazer mortificações.<br/>\n<br/>Diz-se que o povo indiano da época ficou profundamente comovido com essa virtude e passou a ter Shakyamuni como objeto de adoração e louvor.<br/>\n<br/>Neste sentido, <font color=\"#0000ff\" size=\"+1\"><b>o fato de os budistas praticarem ascetismo e mortificações significa que eles estão se rebelando contra a graça de Shakyamuni</b></font>.<br/>\n<br/>Mesmo no Japão, ainda parece haver um número considerável de praticantes e religiosos que realizam mortificações de estilo bramânico, mas eu não posso concordar muito com isso.<br/>\n<br/>Isso porque os fiéis da nossa Religião <i>Kannon</i> podem se tornar seres iluminados, trilhar o caminho correto e colocar em prática sua vocação e missão sem precisar fazer mortificações especiais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]