[
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Julguem pelo Senso Comum'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Julguem pelo Senso Comum\"</font></b>　(26 de agosto de 1952)<br/>\n<br/>\"Há algo sobre as doenças para o qual eu gostaria de chamar a atenção. Seria bom se as pessoas usassem exatamente o que eu disse até agora, mas, como é um hábito humano, dependendo da pessoa... elas exageram ou diminuem. Na maioria das vezes, exageram. E com isso, ocorrem erros terríveis.<br/>\n<br/>Especialmente os japoneses parecem ser assim, têm o hábito de não pensar nas coisas como elas realmente são.<br/>\n<br/>Digo isso porque ouço vários relatórios, e esses relatórios são todos diferentes dependendo da pessoa.<br/>\n<br/>Há pessoas que aumentam muito e pessoas que dão desconto.<br/>\n<br/>Este é apenas um exemplo, mas há duas pessoas que cuidam da minha montanha.<br/>\n<br/>Então, um deles fala de forma muito contida e pessimista. O outro tem o hábito de expandir e falar de forma otimista.<br/>\n<br/>Por isso, eu pego exatamente o meio termo entre os dois.<br/>\n<br/>Esse hábito é muito comum. Dependendo da pessoa, elas exageram absurdamente ou amenizam.<br/>\n<br/>Havia uma pessoa antigamente, que agora é um dirigente dos fiéis, e na hora de algum relatório, eu costumava dizer que, como era aquela pessoa falando, se eu desse um desconto de cerca de trinta por cento, estaria de bom tamanho. Dessa mesma forma, isso também acontece muito em relação às doenças.<br/>\n<br/>\n<br/>Ouvi uma história recentemente. Eu digo que 'devemos nos esforçar bastante, pois nos esforçando ficamos mais saudáveis', mas isso é no caso de pessoas saudáveis... assim como um esportista que bate um recorde, a pessoa fica mais saudável na medida em que se esforça, o que é ótimo, mas para os doentes é diferente.<br/>\n<br/>Parece que no caso de tuberculose, dizem: 'Não se deve ficar em repouso, deve-se fazer muito exercício'.<br/>\n<br/>No caso dos doentes, é muito exaustivo e doloroso. Dessa forma, a purificação se torna forte demais e eles enfraquecem, o que é ruim. Em suma, o fundamental é que o natural é bom.<br/>\n<br/>Quando a pessoa está exausta e acha difícil ficar acordada, e quer dormir, ela deve dormir; e quando se sente muito bem e acha difícil ficar deitada, querendo levantar e andar, ela deve levantar e andar.<br/>\n<br/>Em suma, é a natureza. A natureza não se refere apenas à Agricultura Natural. Em relação às doenças também é natural. Portanto, deve-se comer o que se tem vontade, o quanto se tem vontade.<br/>\n<br/>No entanto, devido aos hábitos até agora, dizer que não se deve comer o que se tem vontade porque é veneno, ou dizer para comer o que não se tem vontade porque servirá de remédio para a doença, é um erro.<br/>\n<br/>A vontade de comer é o corpo exigindo... é como beber água quando a garganta está seca, então basta fazer conforme a exigência.<br/>\n<br/>Portanto, o melhor é fazer exatamente como o corpo manda, seja para dormir ou acordar, isso é o melhor.<br/>\n<br/>No entanto, como os seres humanos são educados de várias maneiras a pensar que o natural é ruim, eles acham que é bom ir contra a natureza, sofrer e suportar... a medicina, por exemplo, tem muito essa abordagem, mas<br/>\n<br/>como acabei de dizer, é bom ter em mente que se deve agir sempre de forma natural, seguindo a vontade do coração.<br/>\n<br/>\n<br/>Outra coisa cômica é que, antigamente, eu não comia maçã, e alguém me perguntou: '<i>Meishu-Sama</i> não come maçã, a maçã faz mal para o corpo?'<br/>\n<br/>Eu respondi: 'Não é isso, eu gosto de frutas suculentas, e como a maçã não tem muito suco, eu não como'.<br/>\n<br/>Não sei como entenderam isso errado, mas espalhou-se a propaganda de que 'o motivo pelo qual <i>Meishu-Sama</i> não come maçã é porque a maçã faz mal'.<br/>\n<br/>Por causa disso, os fiéis da Igreja Messiânica passaram a não comer maçã. É realmente cômico.<br/>\n<br/>Seja maçã, caqui ou qualquer outra coisa, Deus criou tudo para ser alimento dos seres humanos, então quem acha a maçã gostosa e gosta dela, pode comer à vontade.<br/>\n<br/>Porém, o mais cômico é uma história que ouvi recentemente: 'A medicina diz que a maçã serve como remédio', e dizem: 'Se a medicina diz que serve como remédio, significa que é remédio. Então, se comermos maçã, restará toxina medicinal'.<br/>\n<br/>Por isso, dizem que não se deve comer maçã e, mesmo que ganhem, deixam a maçã apodrecer.<br/>\n<br/>Esse é um fiel bastante antigo, mas quando chega a esse ponto, eu realmente não sei o que dizer.<br/>\n<br/>\n<br/>Dessa forma, como sempre digo, é o senso comum.<br/>\n<br/>Deus criou o sabor saboroso porque ele é necessário para os seres humanos.<br/>\n<br/>Portanto, em vez de suportar e comer coisas ruins, pode-se comer coisas gostosas à vontade.<br/>\n<br/>Além disso, costuma-se dizer que não se deve ter uma alimentação desequilibrada, mas não é verdade que a alimentação desequilibrada seja ruim.<br/>\n<br/>Isso acontece porque a alimentação desequilibrada é muito necessária para aquela pessoa, então está tudo bem.<br/>\n<br/>E, quando essa necessidade desaparecer, a pessoa voltará ao normal.<br/>\n<br/>Muitas vezes, crianças comem incenso ou terra da parede, e isso ocorre porque o espírito de um inseto está encostado nelas, ou porque já nasceram como insetos, ou algo do tipo.<br/>\n<br/>Portanto, à medida que vão purificando, esses espíritos acabam se fundindo no ser humano.<br/>\n<br/>Ou seja, eles se tornam espíritos com a mesma pureza do ser humano, então isso deixa de acontecer.<br/>\n<br/>Por isso, se for para corrigir isso, basta fazer de forma suave, para não estimular a própria pessoa.<br/>\n<br/>E há várias coisas dependendo da pessoa.<br/>\n<br/>Mesmo com alimentos comuns, há pessoas com vários hábitos, como não gostar de peixe, ou não gostar de cebolinha com cheiro forte, etc., mas todos esses hábitos existem devido a essas relações espirituais e necessidades, então, se a pessoa mantiver a fé por muito tempo, ela gradualmente voltará ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Julguem pelo Senso Comum'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Julguem pelo Senso Comum\"</font></b>　(27 de agosto de 1952)<br/>\n<br/>\"Como eu não comia maçã antigamente, um certo fiel... naquela época me chamavam de Grande Mestre (Dai-Sensei)...<br/>\n<br/>Ele me perguntou: 'Grande Mestre, por que o senhor não come maçã?'<br/>\n<br/>Eu respondi: 'Como a maçã não tem muito suco, eu não gosto muito e não como. Portanto, quem quiser comer pode comer, mas eu não como'. Como costumavam trazer muitas maçãs, eu dei esse aviso.<br/>\n<br/>E também disse o seguinte: 'Na medicina, costumam dizer que a maçã serve como remédio, mas não existe nenhuma fruta em particular que sirva como remédio. Deus as criou por necessidade, então quem gosta pode comer, pois não é verdade que a maçã seja um remédio'. Eu disse algo assim.<br/>\n<br/>Não sei como entenderam errado, mas espalhou-se a ideia de que '<i>Meishu-Sama</i> disse que não se deve comer maçã', e isso se difundiu bastante.<br/>\n<br/>Eu desmentia sempre que podia, mas parece que a força de propagação foi tão grande que o desmentido não surtiu efeito.<br/>\n<br/>\n<br/>No fim das contas, ouvi algo interessante recentemente.<br/>\n<br/>Isso foi no interior, mas disseram que, como a medicina diz que a maçã serve como remédio, se comerem maçã, a toxina medicinal fará mal. Então, naquela casa, mesmo que ganhem maçãs, eles não comem e deixam apodrecer. O motivo é que têm medo da toxina medicinal. Acontecem coisas cômicas assim.<br/>\n<br/>Portanto, seria bom se aceitassem o que eu disse ou escrevi exatamente como é, mas as pessoas acrescentam coisas, vão exagerando, e como isso é transmitido de boca em boca, vai crescendo e se torna algo absurdo.<br/>\n<br/>Por isso, há erros inesperados em coisas tão ridículas, então, em tudo, é o senso comum de que sempre falo.<br/>\n<br/>Deus deu aos seres humanos coisas com sabor gostoso para que as comam, pois o sabor em si se torna nutrição, portanto, não se deve comer coisas amargas e sem sabor ou coisas ruins.<br/>\n<br/>É para isso que existem, então suportar e comê-las é um erro.<br/>\n<br/>Isso também está escrito nos livros, então, se tomarem exatamente como está, não haverá erro.<br/>\n<br/>Portanto, em suma, se não esquecerem do que é natural e mantiverem o julgamento pelo senso comum, dificilmente haverá erro. É apenas esse o aviso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Deve-se Julgar pelo Senso Comum'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i></font>　<font size=\"+2\">\"Deve-se Julgar pelo Senso Comum\"</font></b>　(28 de março de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Eu acredito que eventualmente chegará o tempo presidido por <i>Kunitokotachi-no-Mikoto</i> e ocorrerá a Grande Purificação, mas fico angustiado só de pensar nisso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não se deve pensar demais. Não é você mesmo quem está fazendo isso. É Deus quem está fazendo, então basta entregar nas mãos de Deus.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Fico pensando se o que estou fazendo não está indo contra Deus.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Basta agir para não ir contra. Se está indo contra a Vontade Divina ou não, é algo que os seres humanos não conseguem compreender facilmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Se tudo o que possuo agora pertence a Deus, fico com medo de usar para mim mesmo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso é <i>Shojo</i> (pensamento limitado).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Então, como devo estabelecer esse limite?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso é senso comum. Basta fazer com moderação. O importante é salvar o maior número possível de pessoas, nem que seja uma a mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Resolução das Coisas Deve Ser Adaptável e Baseada no Senso Comum'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Resolução das Coisas Deve Ser Adaptável e Baseada no Senso Comum\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A resolução das coisas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Adaptável às circunstâncias. Além disso, baseada no senso comum, de modo que não haja divergências.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]