[
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não se deve sofrer por antecipação nem pelo passado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não se deve sofrer por antecipação nem pelo passado\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Não dê atenção a pessoas com a mente distorcida</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando recomendo a Religião Kannon às pessoas, me disseram o seguinte:<br/>\n<br/>Mesmo que o senhor e toda a sua família professem a Religião Kannon, não pode garantir que na geração de seus filhos ou netos eles não a abandonarão ou serão indiferentes.<br/>\n<br/>Portanto, dizem que a indiferença e a falta de fé podem atrair infortúnios, e que a Imagem da Luz Divina (Gojiku) e o Quadro de Kannon (Gogaku) da Religião Kannon acabarão se tornando um obstáculo para as gerações futuras. O que significa isso?<br/>\n<br/>Por causa disso, as pessoas tendem a recusar o ingresso na fé (Kyoshu).<br/>\n<br/>Mesmo que eu diga que nossa religião é a do Deus Verdadeiro e que isso jamais aconteceria, eles não me dão ouvidos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se formos falar dessas coisas, não haverá fim. As pessoas que foram salvas pela nossa religião se tornarão antepassados. Serão os antepassados da Nova Era.<br/>\n<br/>E como os antepassados acumulam virtudes, todos os descendentes ficarão bem.<br/>\n<br/>Pode-se dizer que o surgimento de descendentes ruins é porque falta virtude aos antepassados.<br/>\n<br/>Se a pessoa quiser interpretar as coisas de forma negativa, poderá interpretar tudo de forma negativa.<br/>\n<br/>As pessoas que interpretam as coisas negativamente têm algo de errado em seus corações.<br/>\n<br/>Para essas pessoas, não force a recomendação, espere o momento oportuno.<br/>\n<br/>Antes de mais nada, basta ter o pensamento de querer ser salvo no presente e de querer melhorar o mundo.<br/>\n<br/>Não se deve sofrer por antecipação nem pelo passado.<br/>\n<br/>Se entregar nas mãos de <i>Kannon</i>, tudo correrá bem.<br/>\n<br/>Ser tomado pela ansiedade ocorre porque a pessoa está nas camadas inferiores do Mundo Espiritual; à medida que for sendo salva, a ansiedade desaparecerá naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O significado de entregar nas mãos de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O significado de entregar nas mãos de Deus\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de a casa da casa de difusão (Kyodosho) mudar constantemente de lugar significa que falta purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é maravilhoso?<br/>\n<br/>É muito bom que mude bastante.<br/>\n<br/>Se dizem que é preciso mudar, então está bom.<br/>\n<br/>De modo geral, a própria Sede muda bastante. E continuará mudando.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Algumas pessoas dizem que não conseguem se estabelecer porque há muitas máculas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É isso mesmo. Muda-se para eliminar as máculas. Afinal, não existe ninguém sem máculas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Isso se refere à pessoa que tem fé?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Tanto as pessoas que têm fé quanto as que não têm, os ministros, e a própria casa, todos têm máculas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mas a sociedade comenta que, afinal, isso não é bom.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não tem problema. É Deus quem está fazendo isso, não é?<br/>\n<br/>Até o nosso jornal, primeiro foi 'Hikari', depois 'Kyusei', e depois 'Eiko'; não há outro jornal cujo título mude tanto assim.<br/>\n<br/>Como é Deus quem está fazendo, não há o que fazer. O motivo é o seguinte.<br/>\n<br/>O fato de sermos completamente diferentes das religiões até agora é porque as anteriores pertenciam ao Mundo da Noite e, por isso, levavam muito tempo, mas desta vez, o que levaria cerca de mil anos, eu pretendo fazer em cerca de dez anos.<br/>\n<br/>É melhor dizer: 'É Deus quem está fazendo...'.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria melhor continuar sem mudar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É bom entregar nas mãos de Deus.<br/>\n<br/>Ou seja, se houver uma condição favorável onde mudar trará melhores resultados e 'não há com o que se preocupar', então pode mudar.<br/>\n<br/>Entregar nas mãos de Deus tem esse significado.<br/>\n<br/>Comigo também, isso acontece frequentemente.<br/>\n<br/>Quando há algum obstáculo e surge uma situação em que é melhor ir para outro lado, eu penso: 'Isto é Deus...' e vou para lá.<br/>\n<br/>Nesses casos, embora pareça que estou indo muito devagar, na verdade, é extremamente rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sentir vontade de entregar nas mãos de Deus é a prova de que se entrou pelo portão da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sentir vontade de entregar nas mãos de Deus é a prova de que se entrou pelo portão da fé\"</font></b> (8 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 28 do mês passado, ao ministrar <i>Johrei</i> (purificação) na Srta. OOOO, manifestaram-se três espíritos de antepassados<br/>\n<br/>e disseram: 'Falta fé a vocês'. 'A quem falta mais?'. 'Falta a quase todos, chamem a todos',<br/>\n<br/>e afirmaram a falta de fé da família dizendo: 'Vocês não acreditam em Deus. Mesmo que abaixem a cabeça, no coração não acreditam'.<br/>\n<br/>Pareciam estar falando através de um espírito de raposa, e davam a impressão de quererem ser salvos por meio desta fé.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, é exatamente isso. Eles querem ser salvos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia seguinte, a mesma pessoa veio à minha casa de difusão (Kyodosho) e, ao ministrar <i>Johrei</i>, ela começou a chorar,<br/>\n<br/>mas logo se acalmou e, junto comigo, entoou a Oração Amatsu-Norigoto (Zengon-Sanshi) diante da Imagem da Luz Divina (Gojiku). Ao chegar na parte 'Yasha Ryujin mo...', a voz mudou para a de um homem,<br/>\n<br/>e na parte 'Kuni to kuni to no... Jinji no mimumne ni idakaren', a voz ficou extremamente alta,<br/>\n<br/>e na parte 'Daokomyo Nyorai mamoritamae...' também ficou alta.<br/>\n<br/>Depois, ela se sentiu bem e disse que ia ao banheiro. Ao dar dois ou três passos, caiu e o espírito se manifestou dizendo:<br/>\n<br/>'Eu sou o OO, que venho frequentemente a esta casa. O professor também deve me conhecer bem.'<br/>\n<br/>'Se eu não levar esta pessoa comigo, meu trabalho será prejudicado. Eu sempre gostei dela.'<br/>\n<br/>Então eu disse: 'Isso é algo ruim, então pare com isso', e ele respondeu:<br/>\n<br/>'Eu sei muito bem que é ruim'. 'Então, eu vou levar esta pessoa e morrer'.<br/>\n<br/>Quando eu disse: 'Isso não pode', ele disse: 'Eu perdi, é?' e saiu pelos pés dela.<br/>\n<br/>Fiquei pensando se esse homem chamado OO estava vivo ou não, e ao investigar discretamente a pensão onde ele morava, descobri que ele estava bem e frequentando a escola.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Oh, então foi um espírito vivo (ikiryo) que encostou. ...<br/>\n<br/>Entrar na linha da fé significa entregar nas mãos de Deus.<br/>\n<br/>O pensamento humano também é bom, mas apenas até certo ponto.<br/>\n<br/>Em geral, poucas pessoas têm a disposição de entregar a Deus.<br/>\n<br/>Quando há preocupações, eu digo: 'Entregue nas mãos de Deus'.<br/>\n<br/>Sentir vontade de entregar nas mãos de Deus é a prova de que se entrou pelo portão da fé, e com isso se pode obter a paz de espírito (Anshin Ritsumei).<br/>\n<br/>Além disso, se entregar, tudo correrá bem.<br/>\n<br/>Deus também pensará: 'Se confia tanto em mim, vou fazer o bem a ele'.<br/>\n<br/>Como se diz desde os tempos antigos: 'O coração de Buda é o coração do homem comum, o coração do homem comum é o coração de Buda', Deus também é, até certo ponto, igual aos seres humanos.<br/>\n<br/>A fé apenas de aparência não serve.<br/>\n<br/>Em suma, basta salvar o maior número possível de pessoas.<br/>\n<br/>Finalmente estamos chegando aos últimos tempos.<br/>\n<br/>Devemos salvar o máximo de pessoas possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Entregue as preocupações nas mãos de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Entregue as preocupações nas mãos de Deus\"</font></b> (1 de janeiro de 1950)<br/>\n<br/>\"(Citação parcial) Aqui há algo que pode parecer um pouco surpreendente,<br/>\n<br/>pois é melhor usar a cabeça o máximo possível; isso é uma espécie de método de saúde, e as pessoas que usam o cérebro têm vida longa.<br/>\n<br/>No entanto, usar o cérebro para se preocupar não é bom.<br/>\n<br/>Deve-se usá-lo de forma interessante e agradável.<br/>\n<br/>Neste ponto também se pode encontrar o valor da fé.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>quando se tem preocupações, ao ter o sentimento de entregar nas mãos de Deus</b></font>, a maior parte da preocupação diminui.<br/>\n<br/>Em outras palavras, pede-se que <font color=\"#ff0000\" size=\"+1\"><b>Deus compartilhe o fardo</b></font>.<br/>\n<br/>É uma atitude extremamente <font color=\"#ff0000\" size=\"+1\"><b>folgada</b></font>, mas Deus, pelo contrário, Se alegra com esse tipo de folga.\" (O texto completo está na página do método de saúde revelado por Deus)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]