[
  {
    "source_file": "izunome1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Alma de Izunome\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Alma de Izunome\"</font></b> (Publicado em 25 de abril de 1952)<br/>\n<br/>\"Até agora, falei e escrevi inúmeras vezes sobre a alma de <i>Izunome</i>, mas parece que é algo bastante difícil, pois quase não há pessoas que consigam praticá-lo verdadeiramente.<br/>\n<br/>No entanto, não é algo tão difícil assim. Se compreenderem a essência e a tornarem um hábito, será surpreendentemente fácil de executar.<br/>\n<br/>O motivo de não conseguirem praticar é devido à ideia preconcebida de que é extremamente difícil.<br/>\n<br/>Ao mesmo tempo, creio que há também o fato de não considerarem isso tão importante, razão pela qual não posso deixar de escrever sobre o assunto repetidas vezes.<br/>\n<br/>\n<br/>\nEm uma palavra, <b><font color=\"#ff0000\" size=\"+1\"><i>Izunome</i></font></b> é <font color=\"#ff0000\" size=\"+1\"><b>o princípio de não ser parcial e seguir o caminho do meio</b></font>.<br/>\n<br/>Significa não ser <i>Shojo</i> (Pequeno Veículo) nem <i>Daijo</i> (Grande Veículo), e ao mesmo tempo ser <i>Shojo</i> e <i>Daijo</i>.<br/>\n<br/>Ou seja, é <font color=\"#ff0000\" size=\"+1\"><b>não correr para os extremos e não tomar decisões de forma precipitada</b></font>.<br/>\n<br/>Apesar disso, é claro que o que deve ser decidido tem de ser decidido, mas pode-se dizer que essa distinção é difícil.<br/>\n<br/>Por assim dizer, é como na culinária: não deve ser doce demais nem salgado demais, mas ter o sabor na medida certa.<br/>\n<br/>Isso também se aplica ao clima. A temperatura da época do equinócio, que não é nem quente nem fria, é a mais agradável.<br/>\n<br/>Dessa forma, se a atitude mental e as ações do ser humano se tornarem assim, em primeiro lugar, ele será estimado pelas pessoas e, naturalmente, tudo correrá bem.<br/>\n<br/>No entanto, como é o ser humano de hoje? Ele realmente tende a ser parcial.<br/>\n<br/>Isso se manifesta claramente no campo da política.<br/>\n<br/>Hoje em dia, fala-se em direita ou esquerda, ostentando desde o início ideologias parciais.<br/>\n<br/>Consequentemente, a forma de pensar é extrema e, além disso, como o ego é forte, os conflitos são incessantes o ano todo.<br/>\n<br/>Por esse motivo, isso se torna um grande aspecto negativo para a nação e para o povo.<br/>\n<br/>Nesse sentido, é natural que até mesmo a política deva ser no estilo <i>Izunome</i>, mas parece que políticos e partidos que percebam isso dificilmente surgirão.<br/>\n<br/>Isso porque as pessoas que conseguem se aproximar de nós são, de fato, muito raras.<br/>\n<br/>A causa das guerras também é a mesma; é claro que são o resultado nascido do pensamento de tentar impor essas ideologias extremistas.<br/>\n<br/>E, se examinarmos bem as disputas religiosas, veremos que também se originam da diferença entre <i>Shojo</i> e <i>Daijo</i>, ou seja, entre emoção e razão.<br/>\n<br/>Portanto, nesse caso, se encurtarmos a haste vertical pela metade e também encolhermos a haste horizontal pela metade, elas coincidirão e a questão poderá ser resolvida de forma harmoniosa.<br/>\n<br/>Assim, pensando bem, a reconciliação também não é algo tão difícil. A respeito disso, coisas assim também ocorrem com frequência.<br/>\n<br/>\n<br/>Ou seja, em qualquer área, sempre há a facção conservadora e a facção progressista, e na religião também é assim.<br/>\n<br/>Observando a disputa entre essas duas, a primeira é formada por fiéis antigos, teimosos na adesão cega à tradição, que detestam coisas novas; pode-se dizer que é uma fé do 'coque de samurai' (antiquada).<br/>\n<br/>Já a segunda é progressista, mas, pendendo para a novidade, tende a rejeitar tudo o que é antigo.<br/>\n<br/>Aí surge a divergência de opiniões e passam a disputar entre si, mas isso também pode ser resolvido sem dificuldade se adotarem o estilo <i>Izunome</i>.<br/>\n<br/>E o mais importante é que, mesmo sendo religião, deve-se conhecer profundamente o espírito da época.<br/>\n<br/>No entanto, os religiosos tendem a ser indiferentes à época, havendo uma forte tendência a até mesmo considerar isso algo bom.<br/>\n<br/>Eles têm como regra de ouro tradições de centenas ou milhares de anos atrás.<br/>\n<br/>De fato, a fé é algo espiritual, é a linha vertical e a verdade eternamente imutável, por isso é bom que não seja distorcida, mas com a Obra Divina (Administração) não é assim.<br/>\n<br/>Como esta é a parte material, o correto é que sofra transformações de acordo com a época.<br/>\n<br/>Ou seja, é a atuação perfeita de ambos, espírito e matéria, isto é, deve-se seguir o estilo <i>Izunome</i> em todos os aspectos.<br/>\n<br/>\n<br/>No sentido acima, é desnecessário dizer que, se hoje pensarmos que estamos na mesma época de Buda ou Cristo e executarmos seus ensinamentos e métodos da mesma forma, jamais conseguiremos captar a alma do homem moderno.<br/>\n<br/>Deve-se saber que o fato de as religiões tradicionais não prosperarem reside nesse ponto.<br/>\n<br/>Em suma, basta compreender que a atuação de <i>Izunome</i> é a verdade fundamental de tudo. Gostaria que os fiéis tivessem plena consciência de que é por isso que estou sempre pregando o significado de <i>Izunome</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "izunome1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Fim do Comunismo e do Capitalismo e o Pensamento de Izunome\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Fim do Comunismo e do Capitalismo e o Pensamento de Izunome\"</font></b> (10 de abril de 1953)<br/>\n<br/>\"Como não temos muito tempo hoje, falarei de forma bem breve.<br/>\n<br/>No entanto, a palestra de hoje é algo que não apenas vocês, mas o mundo inteiro deseja muito ouvir.<br/>\n<br/>Por isso, sinto que é um desperdício falar apenas aqui, mas como ainda não chegamos ao ponto de transmitir para o mundo inteiro, farei com que ouçam através do espírito do <i>Kotodama</i> (espírito da palavra).<br/>\n<br/>O assunto é: o que acontecerá com o chamado comunismo agora que Stalin morreu.<br/>\n<br/>Acredito que não haja assunto pelo qual toda a humanidade tenha tanto interesse.<br/>\n<br/>Gostaria de falar sobre isso, ou melhor, sobre essa profecia.<br/>\n<br/>Isso me foi revelado por Deus através de um modelo (molde) há exatamente três anos.<br/>\n<br/>Os fiéis entenderão se pensarem bem, mas, em suma, esse modelo surgiu em janeiro de 1950.<br/>\n<br/>Compreendendo isso, o futuro do comunismo fica bem claro.<br/>\n<br/>\n<br/>Então, o que acontecerá? O comunismo, de qualquer forma, construiu uma força em nível mundial até aquele ponto.<br/>\n<br/>Portanto, o comunismo foi levado até aquele ponto, em última análise, por Stalin.<br/>\n<br/>Assim, com a queda de Stalin, o que resta, em termos simples, é que ele desaparecerá sem resistência.<br/>\n<br/>Aí surge a questão: o que acontecerá com os Estados Unidos?<br/>\n<br/>Se o comunismo desaparecer, sua força enfraquecerá, e os Estados Unidos alcançarão seu objetivo, o que parece excelente, mas a situação não é bem assim.<br/>\n<br/>\n<br/>Isso porque algo terrível também acontecerá nos Estados Unidos.<br/>\n<br/>Então, será que o capitalismo dos Estados Unidos, a democracia atual, se desenvolverá cada vez mais? Não será assim.<br/>\n<br/>Haverá uma grande mudança no pensamento e nos métodos dos Estados Unidos.<br/>\n<br/>Deus também já mostrou isso claramente através de um modelo, mas não posso falar claramente agora.<br/>\n<br/>Por enquanto, não há outra forma a não ser ir compreendendo através do discernimento.<br/>\n<br/>Sendo assim, com o fim do comunismo e do capitalismo, qual será o pensamento ou ideologia do mundo?<br/>\n<br/>Será, em suma, um pensamento neutro, por assim dizer, que não é nem capitalismo nem comunismo.<br/>\n<br/>Tanto o capitalismo quanto o comunismo são pensamentos materialistas, portanto, tentaram obter a ideologia de sua época através da própria matéria.<br/>\n<br/>No entanto, gradualmente perceberão que ambos estão errados por serem pensamentos materialistas.<br/>\n<br/>O que surgirá é o pensamento espiritualista.<br/>\n<br/>O pensamento espiritualista é, fundamentalmente falando, a ideia ou crença de que Deus existe; é algo antigo e, ao mesmo tempo, novo.<br/>\n<br/>Esse tipo de pensamento nascerá.<br/>\n<br/>Então, em suma, é a harmonização dos pensamentos espiritualista e materialista, sobre a qual venho falando há muito tempo.<br/>\n<br/>Este é o pensamento controlado. Ele irá emergir gradualmente.<br/>\n<br/>E o líder desse pensamento é a Igreja Messiânica.<br/>\n<br/>Ou seja, em poucas palavras, é o pensamento messiânico.<br/>\n<br/>Isso porque, como sempre digo, é <i>Izunome</i>.<br/>\n<br/>É o pensamento de <i>Izunome</i>.<br/>\n<br/>Ou seja, não pende para a direita, nem para a esquerda; é a cruz. É o pensamento que une a vertical e a horizontal que nascerá.<br/>\n<br/>Portanto, esse tipo de pensamento mundial se aplica, naturalmente, também em nível nacional.<br/>\n<br/>Observando a forma de pensar dos partidos políticos que estão fazendo um grande alvoroço nas eleições atuais, vemos que pendem para a direita ou para a esquerda, e isso é um erro.<br/>\n<br/>Falam simplesmente em direita ou esquerda, mas dentro da esquerda há direita e esquerda, e dentro da direita há direita e esquerda; assim, tendem a ser parciais em tudo.<br/>\n<br/>Por isso as coisas não dão certo.<br/>\n<br/>Em suma, se segurarmos as coisas com as duas mãos, conseguiremos segurá-las bem.<br/>\n<br/>Como tentam segurar com uma mão de cada vez, não servem para o seu verdadeiro propósito.<br/>\n<br/>É exatamente como caminhar: por usarem apenas uma perna, é como se andassem aos pulos.<br/>\n<br/>Como não alternam os passos, é impossível que consigam caminhar bem.<br/>\n<br/>Por isso caem, esbarram e se machucam.<br/>\n<br/>Ou seja, a União Soviética perceberá que o comunismo está errado, e os Estados Unidos perceberão que o capitalismo não é bom, e então deixarão de pender para qualquer um dos lados.<br/>\n<br/>Para que percebam isso, a Igreja Messiânica infundirá esse princípio, portanto, carrega uma responsabilidade muito pesada.<br/>\n<br/>O livro 'Salvando a América', publicado recentemente, também é como um precursor disso.<br/>\n<br/>Como o mais importante nisso é a saúde humana, primeiramente, para ensinar isso aos Estados Unidos, o Sr. Higuchi foi para lá e está fazendo os preparativos.<br/>\n<br/>No mês que vem, será estabelecida uma filial em Los Angeles, e, com ela como centro, finalmente orientaremos os Estados Unidos.<br/>\n<br/>Iniciaremos esse trabalho. Portanto, se pensarem bem, é um trabalho grandioso.<br/>\n<br/>Afinal, isso é a criação da civilização, como sempre digo.<br/>\n<br/>Até agora, era uma civilização manca, e a transformaremos em uma civilização que pode caminhar com as duas pernas alinhadas.<br/>\n<br/>Foi breve, mas encerro esta palestra por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]