[
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Segredo da Boa Sorte\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Segredo da Boa Sorte\"</font></b> (25 de janeiro de 1954)<br/>\n<br/>(Ensaio: \"O Segredo da Boa Sorte\")<br/>\n<br/>\"Ainda há algo que faltou escrever.<br/>\n<br/>O que acabei de escrever refere-se apenas à linha vertical (Kei), mas a etapa da linha horizontal (I) é fundamental.<br/>\n<br/>Nessa etapa horizontal, ou seja, que possui vários níveis de cima a baixo, isso se reflete exatamente como é.<br/>\n<br/>O fato de as coisas não darem certo constantemente, haver sofrimentos e infortúnios, significa que o espírito está nesse nível.<br/>\n<br/>Por isso, por mais que o ser humano tente inventar formas de fazer as coisas darem certo e se esforce ao máximo, não consegue.<br/>\n<br/>Quando finalmente pensa que conseguiu juntar dinheiro e sente alívio, surgem, uma após a outra, situações em que inevitavelmente precisa gastá-lo.<br/>\n<br/>Quanto às doenças, para os fiéis isso não é problema, mas para as pessoas em geral, na maioria das vezes, quando finalmente conseguem economizar e não têm mais preocupações financeiras, infalivelmente surge a preocupação com a doença.<br/>\n<br/>E então, com internações e cirurgias, provavelmente todo o dinheiro guardado se esvai, e muitas vezes ainda não é suficiente, levando a pessoa a contrair dívidas.<br/>\n<br/>Isso ocorre porque, em suma, a posição no Mundo Espiritual está no inferno, então, inevitavelmente, reflete-se exatamente como no inferno.<br/>\n<br/>Por isso, preocupar-se com várias coisas, como direções favoráveis, ou os doze signos do zodíaco chinês, como o ano do Cavalo, o mês do Cavalo, ou o mês da Ovelha, ou praticar o Feng Shui, nunca trouxe bons resultados.<br/>\n<br/>Pelo contrário, as pessoas que se preocupam constantemente com essas coisas tendem a ter ainda menos sorte.<br/>\n<br/>Há uma razão para essa falta de sorte.<br/>\n<br/>As pessoas que se preocupam com essas coisas têm o espírito fraco.<br/>\n<br/>Ou seja, como a força espiritual é fraca, elas se assustam com qualquer coisa.<br/>\n<br/>Portanto, a força ou fraqueza do espírito é a mesma coisa que a força ou fraqueza da saúde física.<br/>\n<br/>Por isso, pessoas muito covardes ou que se assustam facilmente têm o espírito fraco.<br/>\n<br/>Em outras palavras, como as pessoas que fazem o mal pertencem ao lado do mal, elas acabam perdendo para ele.<br/>\n<br/>Sendo assim, se a pessoa colocar a sua própria alma em um lugar elevado no Mundo Espiritual, lá é um mundo onde só acontecem coisas boas.<br/>\n<br/>Para o ser humano, as coisas ruins costumam vir em sequência.<br/>\n<br/>Eu mesmo tenho bastante experiência nisso; quando surge algum infortúnio ou sofrimento, a saúde invariavelmente está ruim.<br/>\n<br/>Se perguntar a qualquer pessoa, na maioria das vezes é assim.<br/>\n<br/>Afinal, quando se está com saúde, a sorte também é boa.<br/>\n<br/>\n<br/>Por isso, basta ingressar na fé e receber <i>Johrei</i> para que a sorte de todos melhore. O momento se torna favorável.<br/>\n<br/>Como frequentemente se ouve nos relatos de graças alcançadas, pessoas que sofreram muito com a falta de dinheiro, após ingressarem na fé, de repente recebem um dinheiro inesperado e passam a ter uma vida mais tranquila; isso significa, em suma, que o seu nível no Mundo Espiritual se elevou.<br/>\n<br/>E isso ocorre porque, ao receber a Luz de Deus, o espírito é purificado e, como acabei de ler, o espírito se torna mais leve e sobe.<br/>\n<br/>Como lá é um mundo onde não há pobreza nem sofrimento por dinheiro, esse é um ponto extremamente sutil, mas é o método mais seguro.<br/>\n<br/>Desde que se obedeça e se acredite nisso, não há o que temer em relação à má sorte.<br/>\n<br/>Apenas temporariamente, para que as máculas do espírito sejam eliminadas, pode haver um sofrimento passageiro, mas isso nunca é duradouro; uma vez superado, a situação infalivelmente melhorará.<br/>\n<br/>O mistério da fé reside nisso.<br/>\n<br/>No entanto, as religiões até agora não pregavam sobre isso.<br/>\n<br/>Isso significa que não havia Luz.<br/>\n<br/>Mesmo que houvesse, era a luz da lua, que é fraca, e por isso não conseguia reduzir as máculas de forma tão notável.<br/>\n<br/>Por isso, a sorte também oscilava entre coisas boas e ruins, fazendo com que as pessoas sofressem o ano todo.<br/>\n<br/>Assim, fala-se em Deus da Lua, mas a luz da lua é fraca e, além disso, a lua possui a escuridão (trevas).<br/>\n<br/>Portanto, ao receber apenas a luz da lua, mesmo que a sorte seja boa inicialmente, como invariavelmente há a escuridão, a pessoa acaba sendo atingida nesse momento.<br/>\n<br/>Por isso, no mundo até agora, era absolutamente impossível que a sorte melhorasse de verdade e que a prosperidade fosse eterna.<br/>\n<br/>Como se pode ver pela história, é claro que nenhum domínio durou muito tempo, e não houve nenhuma família que prosperasse por muitas gerações.<br/>\n<br/>Por isso, inevitavelmente, tem que ser a Luz do Sol. Como a Luz do Sol surge infalivelmente todos os dias e o Sol não tem escuridão, não há como coisas ruins continuarem por vários dias.<br/>\n<br/>Sendo assim, se não for pela Luz do Sol, a verdadeira felicidade não pode ser alcançada.<br/>\n<br/>Só pode ser alcançada temporariamente.<br/>\n<br/>E isso não se aplica apenas à sorte, mas a tudo.<br/>\n<br/>Por isso, tudo o que existiu até agora foi temporário e não durou.<br/>\n<br/>É exatamente como tratar uma doença com remédios ou médicos; melhora temporariamente, mas invariavelmente recai como antes.<br/>\n<br/>Tudo está estruturado dessa forma. Ou seja, não havia eternidade.<br/>\n<br/>Vou encerrar o assunto sobre a sorte por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Diálogo com Meishu-Sama (2) - Extraído de \"Como se Libertar da Pobreza\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo com <i>Meishu-Sama</i> (2) - Extraído de \"Como se Libertar da Pobreza\"</font></b></font> (Publicado em 28 de julho de 1954)<br/>\n<br/>\n<font size=\"+1\"><b>Todos os fiéis de <i>Meishu-Sama</i> podem escapar da pobreza</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Antes disso, falando de forma ainda mais fundamental, o ser humano é constituído tanto de espírito quanto de corpo.<br/>\n<br/>No entanto, não se reconhece esse espírito.<br/>\n<br/>A medicina baseia suas pesquisas no corpo.<br/>\n<br/>Porém, eu afirmo que o espírito precede a matéria (Reishu Taiju).<br/>\n<br/>Ou seja, o centro de cada ser humano é a alma, mas a alma pertence ao Mundo Espiritual, e o corpo pertence ao Mundo Material.<br/>\n<br/>Esse Mundo Espiritual, assim como o Mundo Material, é formado por camadas; existem cento e oitenta níveis, e a alma pertence a um deles.<br/>\n<br/>Por exemplo, se estiver no inferno, haverá apenas pobreza, conflitos e coisas ruins e abomináveis,<br/>\n<br/>À medida que se sobe, vai melhorando gradativamente; o Mundo Intermediário, no meio, é um lugar mediano onde há tanto coisas boas quanto ruins.<br/>\n<br/>Ultrapassando isso, chega-se ao Paraíso, onde as coisas boas são maioria.<br/>\n<br/>Apenas coisas boas fluem por lá.<br/>\n<br/>Portanto, se o ser humano possui máculas, devido aos pecados, ele vai para o inferno abaixo e recebe todas as influências do inferno.<br/>\n<br/>Assim, o sofrimento com a pobreza também é influenciado por esses níveis inferiores.<br/>\n<br/>Isso ocorre porque o seu registro está embaixo. Portanto, se elevar esse registro, essas coisas abomináveis diminuirão, e a pobreza e os vários sofrimentos desaparecerão por completo.<br/>\n<br/>Por isso, se elevar o registro, inevitavelmente virão apenas coisas boas, e as ruins não virão.<br/>\n<br/>Como as coisas funcionam dessa maneira lá, não há o que fazer. A pobreza também é assim.<br/>\n<br/>Como os seres humanos de hoje estão todos no inferno, é preciso elevá-los gradativamente.<br/>\n<br/>Por isso, todos os fiéis da Igreja Messiânica deixarão de ser pobres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Um Grupo Misterioso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Um Grupo Misterioso\"</font></b> (Escrito em 1936)<br/>\n<br/>\n<b><font size=\"+1\">A doença recua através da entronização da Imagem da Luz Divina e da participação no Culto Mensal</font></b><br/>\n<br/>\"É realmente um fato misterioso que, ao entronizar a Imagem da Luz Divina (Goshintai) do Bodhisattva <i>Kannon</i> outorgada pela nossa Associação <i>Kannon</i> e tornar-se membro,<br/>\n<br/>e ao comparecer aos cultos ou palestras da Sede de uma a três vezes por mês, após o período de seis meses a um ano,<br/>\n<br/>o demônio da doença recue da família.<br/>\n<br/>Uma vez que não há doenças na família, naturalmente as condições materiais não têm como não se tornarem prósperas.<br/>\n<br/>Se não há doentes e há fartura material, não há como surgirem desarmonias ou conflitos.<br/>\n<br/>Aqui, a infelicidade da doença, pobreza e conflito é completamente solucionada.<br/>\n<br/>Uma vez que isso acontece, é natural que tudo caminhe de forma favorável.<br/>\n<br/>Diante disso, qualquer pessoa, por mais que seja, não tem como não sentir brotar um sentimento de gratidão.<br/>\n<br/>Como resultado, é uma lógica inevitável que o sentimento de retribuição não deixará de compartilhar essas bênçãos até mesmo com os parentes próximos.<br/>\n<br/>Além disso, qualquer um que veja essa família celestial não poderá deixar de se comover com esse fato, tornando-se, por fim, um simpatizante, o que é evidente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Extraído de \"Mondou Yuyou - Diálogo em Série com Musei Tokugawa\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Mondou Yuyou - Diálogo em Série com Musei Tokugawa\"</font></b> (Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Os fiéis de <i>Meishu-Sama</i> realmente escapam muito dos infortúnios</font></b><br/>\n<br/>\"Os novos-ricos acabam entrando em ruína, não é?<br/>\n<br/>O motivo disso é que todos sentem inveja, pensando: 'Como um sujeito desses conseguiu subir na vida?'.<br/>\n<br/>Isso se transforma em espíritos malignos que cercam a pessoa.<br/>\n<br/>O pensamento de gratidão se transforma em Luz e vai para a pessoa.<br/>\n<br/>O pensamento de rancor se transforma em máculas.<br/>\n<br/>Quando a Luz chega, a pessoa vai se tornando cada vez mais feliz; quando as máculas chegam, ocorrem doenças e infortúnios.<br/>\n<br/>Os meus fiéis realmente escapam muito dos infortúnios.<br/>\n<br/>Isso pode ser explicado cientificamente.<br/>\n<br/>Ao portar o Ohikari (Medalha da Luz Divina), a Luz é irradiada a partir dele, então, de qualquer forma, a pessoa não sofre infortúnios.<br/>\n<br/>Não há nada de misterioso nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "MONDOU YUYOU"
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Melhoria do Destino Através da Fé em Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Melhoria do Destino Através da Fé em <i>Meishu-Sama</i>\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Através da fé em <i>Kannon</i>, a personalidade também muda? Além disso, o destino também muda de acordo com a personalidade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A personalidade muda maravilhosamente. Consequentemente, o destino também muda muito. Não para pior, mas para melhor.<br/>\n<br/>O destino muda de qualquer forma dependendo da atitude mental e das ações da pessoa. O carma (Shukumei) não pode ser mudado.<br/>\n<br/>Se dividirmos os seres humanos em três níveis: superior, médio e inferior, se a pessoa estiver no nível médio, ela mudará dentro dos limites do nível médio.<br/>\n<br/>A fé em <i>Kannon</i> torna o corpo saudável e melhora a posição social.<br/>\n<br/>Há muitas coisas que parecem mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]