[
  {
    "source_file": "ZENAKUsintai5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Essência do Bem e do Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Verdadeira Essência do Bem e do Mal\"</font></b> (Publicado em 25 de agosto de 1935)<br/>\n<br/>\"Se a verdadeira essência do bem e do mal for compreendida, a pessoa poderá se tornar um grande erudito, pois é algo extremamente difícil.<br/>\n<br/>O bem e o mal são coisas contrastantes. O bem existe porque o mal existe, e o mal existe porque o bem existe. Se eles desaparecerem, o que restará é o Verdadeiro.<br/>\n<br/>\n<br/>Esse Verdadeiro é, em suma, o bem, mas, compreendido por outro ângulo, não é nem bem nem mal, e também pode se tornar tanto bem quanto mal.<br/>\n<br/>É como mostra a figura.<br/>\n<br/>\n<img border=\"0\" height=\"177\" src=\"zenakuzu.jpg\" width=\"169\"/><br/>\n<br/>\n<br/>No mundo, fala-se em 'unicidade do bem e do mal', mas 'unicidade' significa 'como um', o que é um erro.<br/>\n<br/>Trata-se da concordância do bem e do mal, da união do bem e do mal. Pode-se dizer que eles se uniram.<br/>\n<br/>O centro dessa união do bem e do mal (trama e urdidura) é o Verdadeiro. Portanto, não é nem bem nem mal. Se perguntarem o que fazer no Mundo da Luz, nós, os seres humanos do Mundo da Luz, praticamos o Verdadeiro.<br/>\n<br/>Essa prática é o Verdadeiro, que não é nem bem nem mal. Por isso, tudo o que se faz é harmonioso e flui de forma extremamente suave.<br/>\n<br/>Por conseguinte, como no mal as coisas não correm bem, o mal desaparecerá.<br/>\n<br/>Como as pessoas farão o que é natural, não será o bem, mas sim o normal.<br/>\n<br/>Atualmente, o mundo é meio bestial, mas agora, pela primeira vez, se tornará humano.<br/>\n<br/>Deus criou o bem e o mal, colocou ambos em oposição e observou o progresso do mundo material.<br/>\n<br/>Se perguntarem o que é essa salvação, na criação de algo perfeito, Ele fez surgir duas coisas com vontades diferentes e as fez competir.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Açúcar<br/>　　　　　Verdadeiro Sabor<br/>Sal</font></b><br/>\n<br/>\n<br/>Se compararmos o mundo até agora ao açúcar e ao sal, apenas sal é apenas salgado e não tem o verdadeiro sabor.<br/>\n<br/>Por outro lado, apenas açúcar é apenas doce, e isso também não tem o verdadeiro sabor.<br/>\n<br/>\n<br/>Os seres humanos são pequenos benfeitores e pequenos malfeitores.<br/>\n<br/>Nem o mundo inteiro, nem mesmo um único país, pode ser controlado pela força humana.<br/>\n<br/>Como bem, nada pode ser feito pela força humana.<br/>\n<br/>Muitas pessoas dizem: 'Se Deus é onipotente, por que Ele criou o mal? Não seria melhor não ter criado o mal desde o início? Não seria melhor ter feito um mundo de bem desde o princípio?' No entanto, trata-se do Criador e da criatura.<br/>\n<br/>\n<br/>Deus ... Grande Bem. Com a sabedoria da criatura, ou seja, do ser humano, não é possível compreender a Vontade de Deus.<br/>\n<br/>Diabo ... Grande Mal. Até mesmo o arroz e a água, apenas quando cozidos e misturados, tornam-se saborosos. Não se sabe para onde a água foi, mas resta um arroz delicioso. Ao cozinhar, a água desaparece.<br/>\n<br/>\n<br/>\n<br/>Um degrau acima do bem e do mal está o Verdadeiro.<br/>\n<br/>O bem e o mal também diferem de acordo com o tempo, o lugar e a posição.<br/>\n<br/>Matar uma pessoa, se for apenas matar, é um mal, mas se for na guerra, quanto mais se matar, mais será um bem.<br/>\n<br/>A vingança também é um bem. Ou seja, porque é pelo país e pelo senhor, ou pelos pais.<br/>\n<br/>No entanto, o bem do passado é o mal de hoje. Do ponto de vista do grupo Shogitai, as forças de Satsuma e Choshu parecem más. As várias revoluções também diferem de acordo com o tempo, lugar e posição.<br/>\n<br/>A Revolução da Restauração Meiji é um bem. Na política, do ponto de vista do Partido Minseito, o Partido Seiyukai parece mau.<br/>\n<br/>Se formos a fundo, não se sabe até onde é o bem e até onde é o mal.<br/>\n<br/>Em primeiro lugar, no mundo, o assassinato é o pior mal, mas o Sr. Setsurei Miyake apresentou uma teoria diferente.<br/>\n<br/>Ou seja: 'Se não houvesse assassinatos e houvesse apenas leis, não se sabe que tipo de mundo cheio de coisas ruins se tornaria.<br/>\n<br/>Porque, se for feito legalmente, qualquer tipo de maldade será cometida.<br/>\n<br/>Se as pessoas pensarem que serão mortas se fizerem mais do que isso, elas certamente pararão.'<br/>\n<br/>Vendo por este lado, há uma faceta de verdade.<br/>\n<br/>Se você praticar o mal, será odiado pelas pessoas e também se arrependerá, então é um prejuízo.<br/>\n<br/>Como é mais gratificante praticar o bem, você prosperará eternamente. No mundo até agora, o mal era mais abundante.<br/>\n<br/>Por que isso acontecia? Porque a recompensa e a punição para o bem e o mal até agora eram lentas.<br/>\n<br/>Mesmo que alguém praticasse o mal, isso não era descoberto, e a pessoa podia ter sucesso, tornar-se importante ou ganhar dinheiro sem que os outros soubessem.<br/>\n<br/>\n<br/>Por outro lado, mesmo que alguém fizesse coisas boas, o efeito do bem não era compreendido, tornando-se algo sem sentido.<br/>\n<br/>Como os ladrões não são pegos imediatamente, há aqueles que roubam.<br/>\n<br/>No entanto, de agora em diante, isso será o oposto. Como a recompensa e a punição serão rápidas, naturalmente não será possível cometer maldades.<br/>\n<br/>Como de agora em diante serão pegos imediatamente, é natural que não haja mais pessoas que façam coisas ruins.<br/>\n<br/>Sendo assim, por que até agora isso não era descoberto imediatamente? Porque até agora era o Mundo da Noite.<br/>\n<br/>Por mais que houvesse luar, dentro de casa era escuro e não se podia ver, então coisas ruins podiam ser feitas. Mas, como de agora em diante será o Mundo do Dia, as maldades serão descobertas imediatamente.<br/>\n<br/>Como é um mundo de recompensa e punição imediatas, as coisas erradas serão conhecidas rapidamente. Serão descobertas imediatamente.<br/>\n<br/>Se as coisas não saem como você pensa, é porque há algo errado.<br/>\n<br/>A partir de agora, fazer coisas ruins se tornará algo ridículo.<br/>\n<br/>O que Buda Shakyamuni pregou é o bem, e o que Amida pregou é o mal. O que <i>Kannon</i> pregou é o Verdadeiro.<br/>\n<br/>\n<br/>　　　　　◎　　　 \nShakyamuni ... Bem ... Shojo<br/><i>Kannon</i> ... Verdadeiro<br/>　　　　　　　　　　Amida ... Mal ... Daijo<br/>\n<br/>\n<br/>A religião que transmitiu a corrente principal de Shakyamuni é a Seita Nichiren. Os horizontes deste ensinamento são pequenos.<br/>\n<br/>É totalmente exclusivo. A premissa é que o que eles dizem é o bem e os outros são o mal.<br/>\n<br/>Isso pode ser compreendido pelo fato de que Nichiren, desde o início de sua propagação, atacou em todas as direções, dizendo que o Nembutsu leva ao inferno de sofrimento incessante, o Zen é um demônio celestial, o Shingon arruína o país e o Ritsu é um traidor da nação.<br/>\n<br/>Ainda mais barulhenta na Seita Nichiren é a Butsuryu-ko. Mesmo com o bem, chega-se a um impasse.<br/>\n<br/>Também é claro que com o mal se chega a um impasse. O que o Santo Shinran disse: 'Se até a pessoa boa é salva, quanto mais a má', é verdadeiramente um mal.<br/>\n<br/>Se usarmos essas palavras, a possibilidade de uma pessoa má ser salva é mais forte do que a de uma pessoa boa.<br/>\n<br/>Isso é uma forma provisória. É o vazio. Porque tanto o bem quanto o mal desaparecerão.<br/>\n<br/>A Verdadeira Imagem é, ou seja, o Verdadeiro.<br/>\n<br/>Existe um termo budista chamado Verdadeira Imagem e Verdadeira Natureza, mas a Verdadeira Natureza não é verdadeira, é falsa. Há também a expressão Falso e Verdadeiro.<br/>\n<br/>Verdadeira Imagem = Verdadeiro = Sol　　Verdadeira Natureza = Provisório = Lua<br/>\n<br/>Diz-se que o bem é o mal e o mal é o bem.<br/>\n<br/>A lei protege os malfeitores. Ela nos culpa, nós que eliminamos as doenças do mundo, e protege e ajuda os médicos que matam pessoas publicamente.<br/>\n<br/>Este é o pior exemplo do mal da lei. O armamento para a defesa nacional é um bem, mas a Itália se armando para atacar a Etiópia é um mal.<br/>\n<br/>Os jornais também publicam artigos sensacionalistas, por isso o mal aumenta ainda mais. As pessoas imitam os outros porque leem esses artigos.<br/>\n<br/>Em suma, até agora era o mundo provisório. O surgimento dos dois caminhos do bem e do mal foi para fazer surgir a sabedoria humana, fazendo com que houvesse a luta entre o bem e o mal.<br/>\n<br/>Sem competição, a sabedoria não surge.<br/>\n<br/>\n<br/>Mesmo o arroz, antigamente dava poucos grãos, mas agora aumentou muito, chegando a dar trezentos ou quinhentos grãos por espiga.<br/>\n<br/>Em breve, dará ainda mais frutos.<br/>\n<br/>Como o mundo está progredindo, as frutas ficarão ainda maiores e darão muitos frutos.<br/>\n<br/>\n<br/>A sabedoria humana ainda se desenvolverá muito até se tornar o Mundo da Grande Luz.<br/>\n<br/>O tabaco passou a ser fumado para melhorar ainda mais o cérebro.<br/>\n<br/>A sabedoria também progrediu muito em relação a dois mil anos atrás.<br/>\n<br/>Se colocássemos uma pessoa de dois mil anos atrás em Ginza, ela poderia morrer em um dia.<br/>\n<br/>O fato de o mal ter sido deixado neste mundo também foi para desenvolver a sabedoria.<br/>\n<br/>Por terem se armado para proteger seus países, as nações passaram a competir umas com as outras, e por isso a Europa e outros lugares se desenvolveram, esforçando-se para não serem invadidos pelos países vizinhos.<br/>\n<br/>Como finalmente progredimos até aqui, vamos parar com o mal por aqui e começar a trabalhar para a perfeição.<br/>\n<br/>A fundação da Sociedade <i>Kannon</i> é a Obra Divina para essa perfeição.\" (Extraído de \"KANNON KOUZA, DAIGO KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]