[
  {
    "source_file": "USAsekai.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Partido Socialista do Japão é Aliado da União Soviética'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Partido Socialista do Japão é Aliado da União Soviética\"</font></b> (26 de novembro de 1953)<br/>\n<br/>\"Há dois ou três dias, veio uma jornalista americana, cujo marido trabalha nas transmissões em línguas estrangeiras da NHK.<br/>\n<br/>A senhora é repórter de um jornal chamado Japan Times, e parece que publicará algo sobre mim também.<br/>\n<br/>Em meio a várias conversas, ela mencionou que os americanos conseguem se tornar muito ricos, e estava justificando a existência desses ricos.<br/>\n<br/>Isso porque os japoneses, normalmente, invejam a riqueza dos americanos, então ela estava falando como se estivesse dando uma desculpa.<br/>\n<br/>Ela parece conhecer bem a família Rockefeller — que agora está na terceira geração, ou seja, nos netos... e diz que eles têm tanto dinheiro que dizem não precisar mais de dinheiro.<br/>\n<br/>Por isso, suas mentes estão constantemente focadas apenas em como trazer paz ao mundo e fazer toda a humanidade feliz.<br/>\n<br/>E não apenas os Rockefeller, mas todos os grandes ricos da América parecem ter esse tipo de pensamento.<br/>\n<br/>Isso significa que, em suma, o sistema deles é estruturado de forma a gerar muito lucro e acumular riqueza, e os americanos detestam desperdícios e coisas que resultam em desvantagens, como acontece no Japão.<br/>\n<br/>É por isso que o país enriqueceu e, como resultado, tornou-se o tipo de nação que os japoneses admiram, como acabei de mencionar.<br/>\n<br/>Então, em resposta a isso, fui eu quem acabou dando uma justificativa.<br/>\n<br/>O fato de os americanos acumularem dinheiro e se tornarem extremamente ricos não é para que eles mesmos vivam no luxo ou se vangloriem, mas sim para pacificar o mundo.<br/>\n<br/>Como isso requer muito dinheiro, o ato de acumular riqueza na América tem como base o senso de justiça.<br/>\n<br/>E como não há país com um senso de justiça tão forte quanto a América, eu considero a América um país muito bom.<br/>\n<br/>De qualquer forma, é a América que está mantendo a justiça no mundo, e para isso, naturalmente, são necessários muitos recursos materiais.<br/>\n<br/>Comparando, é como um armamento.<br/>\n<br/>Portanto, como o fundamento de a América acumular dinheiro tem esse propósito, eu disse a ela que acho excelente que eles acumulem bastante e que haja muitos ricos.<br/>\n<br/>\n<br/>O que eu sempre penso é que, se não fosse por aquela riqueza da América, o mundo teria se tornado comunista.<br/>\n<br/>De qualquer forma, o fundamento do comunismo não é o amor à humanidade; eles querem colocar o mundo sob seu controle,<br/>\n<br/>e, em suma, criar um feudalismo mundial... um Império Russo, para assim manipular o mundo livremente...<br/>\n<br/>Como esse fundamento é maligno, isso não pode ser permitido, e quem os contém é a força da América.<br/>\n<br/>Mesmo na questão da Coreia, quando a Coreia do Norte atacou a Coreia do Sul no início e chegou até Busan, se a América não tivesse salvado, a Coreia já teria se tornado da Coreia do Norte há muito tempo,<br/>\n<br/>as Coreias do Norte e do Sul teriam sido unificadas, e depois disso a China Comunista assumiria o controle, e depois a União Soviética assumiria o controle.<br/>\n<br/>E o próximo passo, com certeza, seria vir para o Japão.<br/>\n<br/>Portanto, se a América não tivesse intervindo naquela época, o Japão teria se tornado da China Comunista,<br/>\n<br/>e nós, sob a política comunista, teríamos que estar todos vestindo roupas de operário (nappa-fuku).<br/>\n<br/>Afinal, todos os cidadãos da China Comunista vestem roupas de operário.<br/>\n<br/>De qualquer forma, é graças à América que a China Comunista está sendo contida e podemos viver assim.<br/>\n<br/>\n<br/>No entanto, há quem se oponha a isso da América, não que guardem rancor, mas estão incitando as pessoas a guardarem rancor.<br/>\n<br/>Como o Partido Socialista...<br/>\n<br/>Eles estão se esforçando ao máximo para impedir o armamento,<br/>\n<br/>mas esse ato de impedir o armamento significa que, quando a China Comunista ou a União Soviética vierem atacar o Japão, se o Japão estiver armado, dará mais trabalho a eles, então, na verdade, eles são totalmente aliados da União Soviética.<br/>\n<br/>E há até quem vote neles.<br/>\n<br/>Eles simplesmente acham que, se não houver armamento, seus maridos e filhos não serão levados para o exército e estarão seguros, mas se perceberem um pouco a situação, verão que não é bem assim.<br/>\n<br/>Sendo assim, até certo ponto, é necessário haver armamento.<br/>\n<br/>Por mais que digam que são contra o rearmamento, eles continuarão avançando sem se importar com isso,<br/>\n<br/>mas como Deus não se alia ao mal, Ele se alia ao lado do bem, então não há com o que se preocupar, mas, por essas razões, as coisas não são tão simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "USAsekai.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Senso de Justiça dos Americanos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Senso de Justiça dos Americanos\"</font></b> (27 de novembro de 1953)<br/>\n<br/>\"Outro dia, veio uma jornalista de um jornal administrado por americanos chamado Japan Times, e eu lhe disse que a civilização até agora é uma civilização que cria o inferno, e que eu pretendo transformá-la em uma civilização que cria o paraíso, e ela simpatizou muito com isso.<br/>\n<br/>O marido dessa pessoa trabalha nas transmissões em inglês da NHK, e também é uma pessoa admirável, mas a esposa é repórter de um jornal de língua estrangeira.<br/>\n<br/>Ela é uma pessoa extremamente inteligente, compreendeu muito bem a conversa, e disse que, de agora em diante, quando pessoas importantes vierem dos Estados Unidos, ela as trará para me conhecer, e perguntou se eu as receberia. Eu disse que as receberia com prazer e pedi que ela fizesse isso o máximo possível.<br/>\n<br/>Parece que ela está no Japão há quatro anos, mas gosta muito do Japão, comprou uma casa no Japão recentemente e vive de forma totalmente japonesa.<br/>\n<br/>Ou seja, senta-se no tatame, come comida japonesa, e também estuda o Japão, e há aspectos do Japão que ela gosta.<br/>\n<br/>Como ela é crítica de arte, já visitou museus de arte no mundo todo, mas diz que este Museu de Arte de Hakone é algo maravilhoso.<br/>\n<br/>O motivo, segundo ela, é que, embora existam coisas muito esplêndidas no mundo todo, e mesmo vindo ao Japão haja coisas boas em Nara e outros lugares, são apenas isso, e não se cria uma atmosfera única.<br/>\n<br/>Em Hakone, não apenas o museu de arte, mas todas as árvores, gramas, pedras e várias outras coisas são construídas de forma extremamente hábil e artística.<br/>\n<br/>Ou seja, a sensação é indescritível. Por isso, ela disse que não conseguia ir embora.<br/>\n<br/>Parece que ela ficou olhando por muito tempo, mas como não tinha tempo, teve que parar no meio.<br/>\n<br/>Ou seja, ela se sentiu como se estivesse fundida com o ambiente, e disse que não há lugar no mundo que proporcione esse tipo de sensação.<br/>\n<br/>Por isso, ela disse estar muito feliz. No entanto, como o meu principal objetivo é exatamente que as pessoas vejam isso, eu também fiquei muito satisfeito.<br/>\n<br/>Deve haver outras pessoas que pensam assim, mas como até agora ninguém havia dito isso de forma tão clara, eu também me senti muito bem.<br/>\n<br/>\n<br/>\n<br/>E outra coisa é que ela disse que eu sou o primeiro japonês que ela conhece que tem esse tipo de pensamento.<br/>\n<br/>Isso porque o meu pensamento e o pensamento dos americanos combinam muito bem.<br/>\n<br/>Por isso, muitas das coisas que eu faço são no estilo americano.<br/>\n<br/>Sendo assim, tivemos várias conversas.<br/>\n<br/>Surgiu o assunto dos ricos americanos, e como ela estava dizendo algo como uma justificativa, eu respondi a ela:<br/>\n<br/>Eu acho excelente que os ricos americanos acumulem dinheiro.<br/>\n<br/>Isso porque o que eu mais gosto nos americanos é o seu forte senso de justiça.<br/>\n<br/>Portanto, para que a América mantenha a paz mundial, ou seja, para manter a justiça, são necessários muitos recursos materiais.<br/>\n<br/>Para reunir esses recursos materiais é preciso dinheiro, então, como eles acumulam dinheiro com esse propósito, eu disse que acho isso excelente.<br/>\n<br/>Do lado dela, ela disse que Rockefeller (parece que agora está na terceira geração, a geração dos netos) e outros costumam dizer que não adianta ter dinheiro.<br/>\n<br/>E é verdade. Afinal, entra dinheiro até demais...<br/>\n<br/>Por isso, eles não pensam em nada além de pacificar o mundo e fazer muitas pessoas felizes.<br/>\n<br/>Então, eles estão constantemente pensando em qual seria o melhor método para isso.<br/>\n<br/>Ela disse coisas desse tipo. Como desde jovem eu procurava ler o máximo possível sobre os ricos americanos em livros e revistas, a minha conversa acabou mencionando coisas que ela não sabia.<br/>\n<br/>\n<br/>Como a conversa ficaria muito detalhada, deixarei para contar em outra ocasião, mas, por essas razões, isso está se espalhando bastante entre os americanos que estão no Japão.<br/>\n<br/>Por isso, acho que, aos poucos, isso se tornará conhecido pelos americanos mais rápido do que pelos intelectuais e jornalistas japoneses.<br/>\n<br/>E isso é o melhor. É mais eficaz do que se tornar conhecido pelos japoneses.<br/>\n<br/>Como tudo hoje em dia se baseia na ideologia de adoração à cultura americana, o fato de a Igreja Messiânica se tornar conhecida na América é o que tem mais efeito.<br/>\n<br/>Houve ainda várias outras conversas, mas vou parar por aqui.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simaguni1.html",
    "title_ptbr": "Sobre a Mentalidade Insular dos Japoneses 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Mentalidade Insular dos Japoneses</font> 1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]