[
  {
    "source_file": "sinryo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Minha Maneira de Pensar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Minha Maneira de Pensar\"</font></b>　(Publicado em 25 de junho de 1952)<br/>\n<br/>\"Eu tenho o hábito de <font color=\"#ff0000\" size=\"+1\"><b>pensar muito profundamente</b></font> sobre qualquer assunto.<br/>\n<br/>Por exemplo, ao elaborar um plano, a maioria das pessoas não apenas não consegue ficar parada, querendo começar o mais rápido possível, mas também tem uma forte dependência do destino, achando que, uma vez que comecem, as coisas se ajeitarão de alguma forma.<br/>\n<br/>No entanto, ao começar, as coisas não saem tão bem assim, e na maioria das vezes, acabam falhando, como o bico cruzado de um cruza-bico.<br/>\n<br/>Pensar apenas no caso de sucesso sem considerar o caso de fracasso é extremamente perigoso.<br/>\n<br/>Porém, eu sou o oposto e, desde o início, <font color=\"#ff0000\" size=\"+1\"><b>prevejo o fracasso</b></font>.<br/>\n<br/>Como elaboro antecipadamente um plano de como me reerguer caso falhe,<br/>\n<br/>mesmo que eu fracasse, não sinto muito impacto; espero um pouco pelo momento certo e, assim, longe de ser fatal, consigo me reerguer facilmente.<br/>\n<br/>\n<br/>E o mesmo se aplica ao <font color=\"#ff0000\" size=\"+1\"><b>dinheiro</b></font>.<br/>\n<br/>Eu divido isso em <font color=\"#ff0000\" size=\"+1\"><b>três etapas</b></font>. Se eu usar o primeiro dinheiro e não for suficiente, uso o segundo dinheiro, e se ainda não for suficiente, uso o terceiro dinheiro.<br/>\n<br/>Agindo dessa forma, não há o menor risco de mostrar fraqueza ou falhar.<br/>\n<br/>Como verifico minuciosamente todos os preparativos e faço tudo com o máximo de cuidado, olhando superficialmente pode parecer demorado, mas como não há falhas, o progresso é surpreendentemente rápido.<br/>\n<br/>Por causa disso, despesas, tempo e esforço desnecessários são poupados, resultando em um lucro inesperado nos cálculos.<br/>\n<br/>Como todos sabem, eu elaboro e executo planos bastante audaciosos um após o outro, mas tudo flui suavemente, sem ansiedade e com um sentimento de tranquilidade.<br/>\n<br/>\n<br/>Como mencionado acima, <font color=\"#ff0000\" size=\"+1\"><b>mesmo que todos os preparativos estejam prontos desde o início, eu não começo imediatamente, mas espero pacientemente pelo momento certo.</b></font><br/>\n<br/>Então, uma boa oportunidade certamente surgirá, e é nesse momento que eu avanço com tudo.<br/>\n<br/>E procuro, na medida do possível, <font color=\"#ff0000\" size=\"+1\"><b>não me precipitar</b></font>. O ser humano nunca deve se precipitar. Ao se precipitar, inevitavelmente surgirá o excesso (forçar a situação). Se houver excesso, é o fim.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Observando as pessoas que fracassam no mundo, sem exceção, a causa é a precipitação e o excesso</font></b>.<br/>\n<br/>O que sempre me lembro a esse respeito é a Guerra do Pacífico.<br/>\n<br/>No início, as coisas correram muito bem, então eles se sentiram bem e ficaram arrogantes. Mesmo quando a situação mudou bastante e as coisas começaram a piorar, eles persistiram teimosamente, forçando a situação repetidas vezes, e o resultado foi aquele fim miserável.<br/>\n<br/>Naquela época, eu pensei que, uma vez que essa precipitação surgiu, já não havia mais jeito, mas como não podia dizer isso a ninguém na época, tive que suportar em silêncio.<br/>\n<br/>Por isso, pensei com muito pesar que, se tivessem considerado a possibilidade de derrota desde o início, certamente as coisas teriam sido um pouco diferentes.<br/>\n<br/>Nem é preciso dizer que a causa foi a falta de reflexão profunda dos responsáveis.<br/>\n<br/>\n<br/>Por essas razões, ao me observarem, às vezes pareço ser extremamente apressado, e, pelo contrário, às vezes pareço estar muito tranquilo, então deve ser difícil me prever.<br/>\n<br/>Tudo isso se deve, é claro, à profunda proteção de Deus, mas as coisas que eu faço progridem tão rapidamente que não há quem não fique surpreso.<br/>\n<br/>Isso pode ser bem compreendido observando a velocidade de desenvolvimento excepcional desta religião.<br/>\n<br/>\n<br/>O próximo ponto a que quero chamar a atenção é que o ser humano deve fazer a <font color=\"#ff0000\" size=\"+1\"><b>mudança de estado de espírito</b></font>.<br/>\n<br/>Existem <font color=\"#0000ff\" size=\"+1\"><b>muitas pessoas que se apegam cegamente a um único trabalho, mas a eficiência dessas pessoas não aumenta proporcionalmente</b></font>.<br/>\n<br/>Ou seja, <font color=\"#0000ff\" size=\"+1\"><b>elas suportam mesmo quando estão cansadas ou enjoadas daquilo, e isso é o que não é bom</b></font>.<br/>\n<br/>Pelo contrário, nesses momentos, o melhor é <font color=\"#ff0000\" size=\"+1\"><b>mudar o foco, mesmo que seja para uma brincadeira ou lazer</b></font>.<br/>\n<br/>Frequentemente ouço histórias de artistas que nunca tocam em seu trabalho quando não estão com vontade, e eu concordo plenamente. Em certo ponto, ser um pouco egoísta nesse sentido acaba aumentando a eficiência.<br/>\n<br/>Nesse sentido, <font color=\"#ff0000\" size=\"+1\"><b>eu não gosto de me fixar em um trabalho e vou mudando de um para outro</b></font>. Assim, sinto-me bem, posso trabalhar com prazer e o funcionamento do cérebro também é melhor.<br/>\n<br/>No entanto, dependendo das circunstâncias da pessoa, isso pode não ser possível, então eu apenas ensinei que, se você compreender bem o princípio acima e agir de forma flexível conforme a situação, será muito vantajoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinryo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suponha a Pior Situação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Suponha a Pior Situação\"</font></b>　(Setembro/Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebemos o ensinamento de que dívidas passivas não são boas, mas como devemos considerar o ensinamento no caso em que precisamos fazer uma dívida e também não podemos abandonar o trabalho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso, sabe, se o ponto de partida for bom, está tudo bem. Fica assim porque o ponto de partida é ruim.<br/>\n<br/>Se o início desse trabalho for muito seguro, isso não acontece.<br/>\n<br/>Fica assim porque se envolvem em coisas incertas.<br/>\n<br/>Por isso, na maioria dos casos, basta parar e recomeçar.<br/>\n<br/>Além disso, sabe, quase todos os seres humanos só pensam no caso em que seu trabalho será bem-sucedido, mas<br/>\n<br/>não se deve pensar apenas no sucesso, deve-se também levar em consideração o caso de fracasso.<br/>\n<br/>Se fizerem dessa forma, com certeza ficará tudo bem.<br/>\n<br/>No entanto, observando o que as pessoas comuns fazem, elas são realmente ingênuas. (Risos)...<br/>\n<br/>Realmente, porque todos só pensam no sucesso. (Risos)<br/>\n<br/>\n<br/>Por isso, eu falo sobre a preparação em três etapas.<br/>\n<br/>Por exemplo, mesmo com dívidas, mesmo que pensem: 'Na época de pagar, deve entrar dinheiro daqui, então vou usar isso para pagar',<br/>\n<br/>na maioria das vezes o dinheiro não entra até a data de vencimento, e é aí que a falha aparece.<br/>\n<br/>Por isso, se o dinheiro que deveria ser usado para o pagamento não entrar de A, usa-se de B,<br/>\n<br/>e se B também falhar, usa-se de C... é preciso ter essa preparação em três etapas.<br/>\n<br/>Por isso, eu sempre consigo pagar o dinheiro pontualmente na data certa.<br/>\n<br/>Mas, como eu sempre pago muito bem, as pessoas acabam achando que sempre há dinheiro lá. (Risos)<br/>\n<br/>\n<br/>Eu costumo dizer: não se deve cometer suicídio duplo com os negócios.<br/>\n<br/>Mesmo fazendo negócios, deve-se estar preparado para poder se separar a qualquer momento se as coisas não estiverem indo bem.<br/>\n<br/>Se não der certo, é bom estar em condições de parar a qualquer momento.<br/>\n<br/>Se fizerem dessa forma, poderão tomar atitudes com infinitas variações.<br/>\n<br/>Se chegarem ao ponto de cometer suicídio duplo com os negócios, será fatal, pois ficarão em um estado em que não poderão se reerguer novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinryo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Não se Ire\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Não se Ire\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) Eu esqueci de escrever sobre dívidas, mas, de acordo com a minha experiência, a causa das dívidas é a precipitação, e por se precipitar, acaba-se forçando a situação.<br/>\n<br/>Em tudo, forçar a situação é a pior coisa. O que é feito forçando a situação, mesmo que tenha sucesso temporário, inevitavelmente a força excessiva cobrará seu preço e encontrará obstáculos inesperados.<br/>\n<br/>Por causa disso, mesmo que as coisas pareçam ter avançado rapidamente, no fim das contas, resulta em retrocesso e em ter que fazer tudo de novo.<br/>\n<br/>A causa da derrota do Japão na guerra, se analisada cuidadosamente, foi totalmente cheia de excessos (forçar a situação).<br/>\n<br/>Em primeiro lugar, ao se precipitar ou forçar a situação, perde-se a margem na mente, então não surgem boas ideias.<br/>\n<br/>Além disso, tentar forçar algo quando não se tem boas ideias é ainda pior.<br/>\n<br/>Deve-se iniciar somente depois que surgir uma boa ideia, ou seja, um plano que não tenha erro; é literalmente a execução após profunda reflexão.<br/>\n<br/>Portanto, esgotando todas as pesquisas, quando se tem a certeza absoluta de que não há erro, fazer uma dívida pode ser inevitável, mas<br/>\n<br/>se fizer uma dívida, deve-se devolvê-la o mais rápido possível, e nunca se deve prolongá-la.<br/>\n<br/>Originalmente, dívidas são coisas difíceis de pagar, e se demorar muito, os juros se acumulam, e o sofrimento mental é bastante grande, então<br/>\n<br/>perde-se a margem na mente, e não surgem boas ideias nem sabedoria, portanto, o trabalho não tem como dar certo.<br/>\n<br/>Nas dívidas também existem as ativas e as passivas.<br/>\n<br/>Fazer dívida para o desenvolvimento do negócio é ativa, e fazer para cobrir um prejuízo é passiva.<br/>\n<br/>Embora a dívida ativa possa ser considerada inevitável, a dívida passiva nunca deve ser feita.<br/>\n<br/>Em caso de prejuízo, deve-se parar de tentar manter as aparências, reduzir temporariamente e esperar a chegada do momento oportuno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]