[
  {
    "source_file": "sansei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Controle de Natalidade é Inútil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Controle de Natalidade é Inútil\"</font></b> (22 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Júpiter, Marte, Saturno, Vênus e Mercúrio têm algum significado especial? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tudo isso é chamado de Cinco Elementos; Madeira, Fogo, Terra, Metal e Água são as categorias de todas as coisas. São abundantes na matéria. As categorias necessárias para os seres humanos estão divididas.<br/>\n<br/>As estrelas funcionam como espelhos que refletem o Céu e a Terra.<br/>\n<br/>As estrelas do Céu e da Terra refletem-se mutuamente.<br/>\n<br/>Os representantes dessas cinco matérias também existem no Céu. São as cinco estrelas (planetas).<br/>\n<br/>Os líderes delas são o Sol e a Lua. Portanto, pode-se dizer que são ramificações do Sol e da Lua.<br/>\n<br/>Por mais que se faça o controle de natalidade, é inútil, pois as estrelas, que estão se multiplicando infinitamente, tornam-se seres humanos.<br/>\n<br/>A população da Terra pode aumentar dez ou vinte vezes sem problema, e em breve será possível viver até no Polo Sul e no Polo Norte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sansei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Humanidade Aumentará Infinitamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Humanidade Aumentará Infinitamente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A causa das correntes...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Tanto no mar quanto dentro da terra existem correntes.<br/>\n<br/>Assim como no corpo humano o sangue flui pelos vasos sanguíneos.<br/>\n<br/>O gelo do Polo Sul e do Polo Norte flui, transforma-se em água e corre para o mar.<br/>\n<br/>Além disso, o fluxo dos rios também deságua no mar. É assim que se formam as correntes marítimas.<br/>\n<br/>Nos lugares de clima quente, a correnteza é rápida. Nos lugares frios, é pesada.<br/>\n<br/>O movimento muda dependendo da quantidade de chuva.<br/>\n<br/>À medida que o mar vai se tornando gradualmente mais profundo, o fluxo dos rios para o mar torna-se mais rápido, e os rios ficam mais rasos.<br/>\n<br/>A neve que é a origem da origem dos rios também derrete. E a água do mar aumenta.<br/>\n<br/>Além disso, à medida que o gelo dos polos Norte e Sul for derretendo gradualmente, em breve a terra firme aparecerá e será possível construir casas.<br/>\n<br/>Ou seja, como a Terra vai se expandir, não há problema por mais que as pessoas aumentem.<br/>\n<br/>O processo de os rios ficarem rasos é relativamente rápido.<br/>\n<br/>E a Terra vai se solidificando gradualmente.<br/>\n<br/>Eventualmente, a contração da crosta terrestre cessará. Esse é o ideal.<br/>\n<br/>O Mar Interior de Seto e o Mar do Japão foram formados por afundamentos, e no Japão restaram apenas as partes duras. Quando se vai aos Alpes Japoneses, por exemplo, vê-se que formam uma única camada rochosa.<br/>\n<br/>A humanidade aumentará infinitamente.<br/>\n<br/>No entanto, haverá uma transição e seleção. (Uma vez a cada milhares ou dezenas de milhares de anos).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Força de Kannon é o Poder que Deve Fazer a Humanidade Evoluir\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Força de <i>Kannon</i> é o Poder que Deve Fazer a Humanidade Evoluir\"</font></b> (11 de abril de 1935)<br/>\n<br/>\n\"Por outro lado, falando sobre o aspecto espiritual, na verdade não é bom atacar outras religiões, mas, embora não seja bom, não adianta ficar calado.<br/>\n<br/>Se ficar calado resolvesse, tudo bem, mas apenas ficar calado não traz solução.<br/>\n<br/>Afinal, o que é bom deve ser considerado bom, e o que é ruim deve ser considerado ruim.<br/>\n<br/>Certamente, há muitos pontos em que as pessoas foram salvas pelas religiões tradicionais.<br/>\n<br/>Se Buda e Cristo não tivessem surgido, a humanidade poderia estar em um estado muito mais miserável.<br/>\n<br/>O quanto eles salvaram a humanidade até hoje é algo pelo qual devemos ser imensamente gratos.<br/>\n<br/>No entanto, não há ninguém que ache a sociedade atual maravilhosa.<br/>\n<br/>Ela deve ser melhorada infinitamente.<br/>\n<br/>O progresso incessante é a Vontade de Deus.<br/>\n<br/>Ou, pode-se dizer, a Vontade do Universo.<br/>\n<br/>A humanidade evoluiu até agora, mas é natural que devamos criar uma cultura ainda mais elevada e nos tornarmos uma humanidade superior.<br/>\n<br/>Mas, com a força das religiões existentes até agora, não se pode alcançar um nível superior a este.<br/>\n<br/>Para isso, é necessário um poder que faça a humanidade evoluir ainda mais.<br/>\n<br/>Esse é o poder de <i>Kannon</i>.<br/>\n<br/>\n<br/>Por exemplo, hoje o ser humano alcançou uma grande evolução.<br/>\n<br/>De fato, se olharmos desde a época bárbara e incivilizada, houve um progresso extraordinário.<br/>\n<br/>Realmente, na Era Tokugawa, havia coisas como o teste de espadas em pessoas e assaltos com assassinatos, de modo que o coração das pessoas não podia viver em paz.<br/>\n<br/>Hoje, com a eletricidade, tudo ficou mais claro, e não há mais esse tipo de preocupação.<br/>\n<br/>Devemos ser muito gratos por isso, mas, ainda assim, se tirarmos a polícia e as leis do mundo de hoje, será que ele estaria realmente seguro? Ninguém pode concordar com isso.<br/>\n<br/>Em todos os lugares há polícias rigorosas, tribunais, prisões de concreto; em cada cidade há vários postos policiais e guardas patrulhando o tempo todo.<br/>\n<br/>Mesmo assim, não é suficiente. Detetives, polícia especial e investigadores disfarçados rondam por toda parte, e só com várias instituições de controle é que obtemos segurança.<br/>\n<br/>E ainda não é a verdadeira segurança. Há também várias instalações para assuntos criminais e civis, ou centros de aconselhamento pessoal,<br/>\n<br/>para os menos afortunados, há asilos e orfanatos,<br/>\n<br/>ou instituições como o Exército de Salvação e o Templo Honganji, que se dedicam a obras sociais, e as leis tornam-se cada vez mais minuciosas e detalhadas.<br/>\n<br/>Com tudo isso, a humanidade parece finalmente estar tranquila, mas, na verdade, ainda não pode ficar em paz.<br/>\n<br/>\n<br/>Lendo o jornal de ontem, vi que surgiu um grupo chamado Esquadrão dos Jovens Soldados Divinos, que está mirando a vida de pessoas importantes, como Saionji e outros estadistas veteranos da nação.<br/>\n<br/>Por isso, quando o Imperador de Manchukuo veio recentemente, a segurança era tão rigorosa que mal se podia ver o seu rosto de perto.<br/>\n<br/>Dessa forma, pode-se dizer que os diversos instrumentos para controlar os seres humanos estão realmente completos.<br/>\n<br/>As despesas gastas com isso são enormes.<br/>\n<br/>Mesmo fazendo tudo isso, os seres humanos ainda cometem más ações.<br/>\n<br/>Ainda há muitas pessoas más que escapam pelas brechas da lei.<br/>\n<br/>Dar calote em empréstimos, não pagar o aluguel, cometer fraudes, furtos em lojas, roubos, assassinatos, etc. Há muitos que burlam a lei para fazer o mal,<br/>\n<br/>e até para as crianças existem reformatórios, ou muitas instalações para reabilitação religiosa.<br/>\n<br/>Assim, as pessoas dizem estar gratas por a humanidade ter se civilizado, mas, aos Olhos de Deus, os seres humanos ainda não têm jeito.<br/>\n<br/>Eles montam várias estruturas assustadoras apenas para evitar que façam o mal, o que eu acho equivalente a prender tigres e lobos em jaulas.<br/>\n<br/>Eu me pergunto se não sentem vergonha de se gabarem de ser os senhores da criação nessas condições.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Espírito Japonês ou Espírito Judaico?\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Espírito Japonês ou Espírito Judaico?\"</font></b> (21 de dezembro de 1935)<br/>\n<br/>\n\"Houve outro incidente recente, o assassinato de um estudante da Universidade Nihon (Nichidai), em que o pai matou o próprio filho para obter o dinheiro do seguro, avaliado em sessenta e seis mil ienes.<br/>\n<br/>Se perguntarmos qual é a raiz disso, é o materialismo; esse pensamento é o que atua em primeiro lugar.<br/>\n<br/>Estou pensando em escrever um artigo intitulado 'Espírito Japonês ou Espírito Judaico?',<br/>\n<br/>pois, se levarmos ao extremo a ideia de que não se deve acreditar naquilo que não se pode ver, acabaremos em situações como a do assassinato do estudante da Nichidai.<br/>\n<br/>Esse é o estilo <i>partisan</i>.<br/>\n<br/>\n<br/>Se absolutamente não existissem Deus nem Buda, seria mais vantajoso fazer o mal.<br/>\n<br/>'Mesmo que eu engane os olhos humanos, não posso enganar os Olhos de Deus.'<br/>\n<br/>Se a pessoa tiver esse tipo de coração, não conseguirá fazer o mal.<br/>\n<br/>Se não houvesse um Deus absoluto, seria mais vantajoso enganar os olhos humanos e cometer más ações.<br/>\n<br/>Esse assassinato do estudante da Nichidai é o materialismo levado ao extremo, e o mal se esforça para se expandir infinitamente através do ateísmo.<br/>\n<br/>Ele se esforça para que haja muitas coisas desse tipo.<br/>\n<br/>\n<br/>O Movimento de <i>Kannon</i> é o trabalho para eliminar isso. Com a medicina, os remédios e as máquinas que surgiram do materialismo, com coisas visíveis, não se cura.<br/>\n<br/>A Força de <i>Kannon</i> é algo invisível, e com ela se cura.<br/>\n<br/>De qualquer forma, contra o pensamento materialista de que basta levar ao extremo a cultura judaica materialista,<br/>\n<br/>nós mostramos que a cura ocorre pelo espírito espiritualista, que se cura pelo espírito sem usar matéria.<br/>\n<br/>Verdadeiramente, <i>Kannon</i> mostra esses fatos e cria muitas pessoas boas.<br/>\n<br/>Portanto, não há movimento que realmente salve a humanidade mais do que realizar este movimento.<br/>\n<br/>\n<br/>Outras religiões não têm o poder de manifestar essa força invisível aos olhos.<br/>\n<br/>Nenhuma religião possui algo com tal poder.<br/>\n<br/>Por isso, as religiões tradicionais tentam salvar as pessoas através da teoria.<br/>\n<br/>Com isso, as pessoas absolutamente não serão salvas.<br/>\n<br/>Se fossem salvas pela lógica, bastaria o que aprenderam nas aulas de moral na escola para que todos se tornassem pessoas boas.<br/>\n<br/>Ocasionalmente, grupos como Hito-no-Michi ou Seicho-no-Ie fazem algo, mas mesmo isso não tem nem um décimo da Força de <i>Kannon</i>.<br/>\n<br/>\n<br/>Afinal, na Seicho-no-Ie, é preciso ler dez livros grossos, e lê-los várias vezes.<br/>\n<br/>Além disso, a doença não é curada a menos que se pense que ela não existe.<br/>\n<br/>Aqui, cura-se mesmo sem pensar que a doença não existe e sem ler livros, então essa força é incomparável...<br/>\n<br/>Para eliminar assassinatos, fraudes e coisas do tipo, não há outra maneira senão realizar o Movimento de <i>Kannon</i>.<br/>\n<br/>Por essa razão, no fim das contas, devemos expandir grandemente o Movimento de <i>Kannon</i> e salvar o maior número possível de pessoas, o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]