[
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Quem perde tem seus pecados eliminados, quem ganha os acumula'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quem perde tem seus pecados eliminados, quem ganha os acumula\"</font></b><br/>\n<br/>\"Aquele de quem se fala mal tem seus pecados eliminados nessa proporção, e aquele que fala mal acumula pecados.<br/>\n<br/>Portanto, não se deve vencer, não importa o que se faça.<br/>\n<br/>Quem perde tem seus pecados eliminados, e quem ganha os acumula.<br/>\n<br/>Por isso, vencer e conquistar o mundo não é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os prós e contras de lutar contra o mal'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os prós e contras de lutar contra o mal\"</b></font>　(3 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Que tipo de atitude devemos manter firmemente para não errar em relação a lutar contra o mal e não perder para o mal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Diz-se lutar contra o mal, mas é melhor não lutar.<br/>\n<br/>Mesmo que perca temporariamente, basta vencer no final. Aguarde o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O verdadeiro herói é aquele que, mesmo ao derrotar, cria uma rota de fuga'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O verdadeiro herói é aquele que, mesmo ao derrotar, cria uma rota de fuga\"</font></b>　(11 de agosto de 1935)<br/>\n<br/>\"Quando se recebe o rancor de alguém, o pensamento de rancor vem e se torna mácula, envolvendo a pessoa.<br/>\n<br/>Se for apenas uma pessoa, tudo bem, mas quando cem ou mil pessoas a envolvem, essa pessoa fica doente.<br/>\n<br/>Como os maus espíritos se aproximam quando há muitas máculas, a pessoa inevitavelmente sofre doenças e desastres.<br/>\n<br/>\n<br/>Pelo contrário, quando se ajuda as pessoas, o pensamento de gratidão se transforma em luz e vai até ela.<br/>\n<br/>Outro dia eu disse que do corpo do Salvador emana luz, e pensando nessa lógica, é possível entender.<br/>\n<br/>Quando o Salvador ajuda dezenas de milhares, dezenas de milhões de pessoas, os pensamentos de gratidão se tornam incontáveis luzes que se aproximam e o envolvem de luz, tornando-se visíveis até a olho nu.<br/>\n<br/>Claro que também emana do interior, então as luzes de dentro e de fora ocorrem simultaneamente.<br/>\n<br/>\n<br/>Por isso, ao desenhar <i>Kannon</i>, às vezes se desenha um círculo duplo, pois representa tanto a luz externa quanto a luz interna.<br/>\n<br/>Sendo assim, quando o ser humano está envolto por máculas, as coisas não correm bem.<br/>\n<br/>Como os demônios se aproximam de onde há máculas, só acontecem coisas ruins e nada de bom.<br/>\n<br/>Portanto, receber o rancor das pessoas é a pior coisa para o ser humano. As coisas ruins não cessam.<br/>\n<br/>\n<br/>Em uma disputa, derrotar ou atacar as pessoas não é bom.<br/>\n<br/>O verdadeiro herói é aquele que, mesmo ao derrotar, cria uma rota de fuga; os grandes guerreiros não aniquilam o inimigo.<br/>\n<br/>Não se deve aniquilar.<br/>\n<br/>Deve-se abrir um caminho de sangue para deixá-los fugir, são palavras ditas por algum estrategista militar.<br/>\n<br/>Por esse motivo, se não deixarmos de receber rancor e não recebermos gratidão das pessoas, inevitavelmente os espíritos nos envolverão, e não há como tudo correr bem e de forma agradável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ao punir uma pessoa má, há o risco de sofrer retaliação'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao punir uma pessoa má, há o risco de sofrer retaliação\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Deve-se processar o marido infiel e sem coração?</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Casei-me em 1946, contrariando a oposição dos meus pais. Durante a minha gravidez, meu marido arranjou outra mulher, maltrata a criança que nasceu e não faz o registro oficial.<br/>\n<br/>No final do ano passado, decidimos nos separar, e eu gostaria que ele reconhecesse a criança, mas ele não tem essa intenção.<br/>\n<br/>Meus parentes aconselham a recorrer ao Tribunal de Família para o reconhecimento da criança e pensão alimentícia. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer nem uma coisa nem outra. Depende das circunstâncias.<br/>\n<br/>Esta pessoa acabará sofrendo, mas tudo isso é ação de purificação, pois ela própria possui pecados e impurezas.<br/>\n<br/>Os ascetas, por exemplo, fazem purificações artificiais para remover as impurezas. Isso são as práticas ascéticas e sofrimentos.<br/>\n<br/>Não há problema em recorrer a um serviço de aconselhamento familiar, mas como a base é a purificação dos próprios pecados, deve-se acumular o máximo de virtudes possível para se purificar.<br/>\n<br/>No entanto, se a outra parte for uma pessoa extremamente má, pode-se ir a julgamento, mas se subjugar a pessoa má a qualquer custo, ela pode se vingar, então é preciso pensar bem.<br/>\n<br/>Eventualmente, isso pode se manifestar de alguma forma.<br/>\n<br/>As pessoas más perecem naturalmente pelo julgamento de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Deve-se perder as discussões até mesmo com familiares que se opõem à fé'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se perder as discussões até mesmo com familiares que se opõem à fé\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Faz seis anos que recebi a permissão de construir uma igreja, mas sofro várias interferências.<br/>\n<br/>Há o filho da ex-esposa e também netos, mas toda a família ingressou na fé.<br/>\n<br/>O meu filho rasga a Imagem da Grande Luz Divina (Daí-Kômyô-Nyorai).<br/>\n<br/>No entanto, a cada purificação que recebemos, as coisas têm melhorado.<br/>\n<br/>Ele odeia estar junto na igreja e diz para eu ir para outro lugar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É um espírito que está encostando.<br/>\n<br/>Sendo assim, quando você se casou, foi depois que a ex-esposa faleceu, não foi?<br/>\n<br/>Quanto tempo se passou depois que ela faleceu?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Nesse meio tempo, ele teve três esposas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Não foram todas separações em vida, foram?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Foram separações em vida.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"A mãe desse filho que se opõe, ou alguém assim, não está amaldiçoando?<br/>\n<br/>Ela ainda não conseguiu se desapegar.<br/>\n<br/>Essa mãe está sendo cultuada, ou não se sabe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Coloquei-a junto no túmulo da minha família e também estou prestando cultos.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Ela está sendo cultuada no altar dos antepassados da sua casa, não é?<br/>\n<br/>Isso vai melhorar aos poucos.<br/>\n<br/>Por isso, você deve evitar ao máximo tentar impedir ou chamar a atenção do seu filho.<br/>\n<br/>Deixe-o em paz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido diz que seria melhor morarmos separados para não haver interferências. Que providência devo tomar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Por isso, você deve interferir o mínimo possível e deixá-lo fazer o que quiser.<br/>\n<br/>E sobre o que o seu marido disse agora... morar separado é muito bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Eu, pensando em não me dar por vencida, me esforço ao máximo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso está errado. Essa sua forma de pensar não é boa. Você deve perder o máximo possível.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Realizamos reuniões de família e dizemos várias coisas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Quando disserem isso, você deve responder: 'O que você diz tem toda a razão. Eu também gostaria muito de fazer isso, mas como não é possível, não há o que fazer'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu também tenho dito dessa forma.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Então, aja como o salgueiro ao vento, o máximo possível, e aguarde o tempo certo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo chegando o vigésimo terceiro ano de falecimento, ela não consegue se elevar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"É isso mesmo. Não consegue se elevar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Pensei se seria afinidade espiritual ou mácula...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"São ambos, afinidade espiritual e mácula. Por isso, faça como acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]