[
  {
    "source_file": "zyunzyo1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus é Extremamente Rigoroso com a Ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus é Extremamente Rigoroso com a Ordem\"</font></b>　(5 de setembro de 1953)<br/>\n<br/>\"Acho que já escrevi antes na obra SHINKOU ZATSUWA sobre o quanto a 'ordem' exerce influência.<br/>\n<br/>As pessoas de hoje não se importam nem um pouco com a ordem.<br/>\n<br/>O que há de mais errado atualmente é que, ao construir uma casa, na maioria dos lugares, o quarto das crianças fica no segundo andar.<br/>\n<br/>Isso é um grande erro. É por isso que surgem filhos ingratos.<br/>\n<br/>O lugar onde se dorme é mais importante do que onde se passa o dia a dia.<br/>\n<br/>Dormir acima dos pais é algo que não se percebe na forma, mas no Mundo Espiritual fica assim.<br/>\n<br/>O Mundo Espiritual não é bagunçado, é realmente rigoroso.<br/>\n<br/>Pela Lei do Espírito Precede a Matéria, se a ordem estiver invertida, haverá influência proporcional a isso.<br/>\n<br/>A pessoa sofre, as coisas não saem como o esperado e sente-se um mal-estar inexplicável.<br/>\n<br/>Por isso, como estou falando de um lugar mais alto, é fácil para mim falar e também é fácil para vocês ouvirem, mas se fosse o inverso, seria estranho.<br/>\n<br/>Portanto, 'Deus é Ordem', e Deus é extremamente rigoroso com a ordem.<br/>\n<br/>Sempre que se reverencia Buda, muitos espíritos antepassados vêm, e a ordem deles é realmente impecável.<br/>\n<br/>Os grandes antepassados ficam no nível superior e, gradualmente, os antepassados mais recentes ficam abaixo, pais, filhos, irmãos e parentes, e essa ordem está alinhada com precisão.<br/>\n<br/>Por isso, mesmo em casa, em várias situações, não se deve bagunçar a ordem de pais, filhos e irmãos.<br/>\n<br/>Fazendo isso, tudo sempre fluirá de forma agradável e pacífica.<br/>\n<br/>Ocorrem conflitos e discussões, mas nessas ocasiões, a ordem de todos está invertida, seja no lugar de sentar ou em outras coisas.<br/>\n<br/>Assim, o lugar onde os pais sentam, onde o filho mais velho e o segundo filho sentam, está determinado.<br/>\n<br/>Portanto, se a ordem estiver correta na hora das refeições, tudo fluirá de forma agradável.<br/>\n<br/>Se a ordem estiver invertida, pode haver brigas durante a refeição ou um clima desagradável.<br/>\n<br/>Essas coisas parecem triviais, mas são de grande importância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus é Ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus é Ordem\"</font></b>　(28 de agosto de 1951)<br/>\n<br/>\"Não se limitando à fé, mas em todas as coisas, se aqui (Nota: Solo Sagrado de Hakone) não for concluído, não haverá verdadeiro desenvolvimento.<br/>\n<br/>Fazendo uma analogia com o ser humano, é como vestir um terno esplêndido, mas ainda não ter calçado as meias.<br/>\n<br/>Como não se pode andar descalço, é preciso calçar os sapatos.<br/>\n<br/>Também é preciso colocar a gravata. Sendo assim, somente quando tudo estiver completo é que se pode apresentar diante das pessoas com orgulho.<br/>\n<br/>Se não estiver completo, haverá falhas e, portanto, não haverá desenvolvimento.<br/>\n<br/>Por isso, se a Sede Central se expandir nesta proporção, a linha de expansão da religião também se expandirá na mesma medida.<br/>\n<br/>Portanto, existe o Princípio da Concordância, e Deus é particularmente rigoroso com essas coisas.<br/>\n<br/>Além disso, Atami é matéria e Hakone é espírito. Atami é a latitude (horizontal) e Hakone é a longitude (vertical).<br/>\n<br/>Por isso, se aqui não for concluído, Atami não poderá ser feito.<br/>\n<br/>Se a construção daqui não for concluída, a construção de Atami não poderá ser feita.<br/>\n<br/>É realmente muito claro. Há algo que desejo um pouco mais adiante de Zuiun-Kyo, mas não posso adquiri-lo primeiro.<br/>\n<br/>Realmente, com boa ordem, estamos avançando sucessivamente de um vizinho para o outro. Até nisso há uma ordem rigorosa.<br/>\n<br/>Como se diz: 'Deus é Ordem'. Como estão desorganizando a ordem, o mundo atual está extremamente caótico.<br/>\n<br/>As pessoas não sabem disso.<br/>\n<br/>Sendo assim, se aqui (Nota: Solo Sagrado de Hakone) não for feito, Atami não poderá ser feito.<br/>\n<br/>Além disso, já compramos um local aqui para ser a grande Sede Central no futuro, mas isso também tem uma ordem.<br/>\n<br/>Aqui será feito, Atami será feito, e então novamente aqui (Sede Central), e depois poderá ser feito em Odawara,<br/>\n<br/>ou talvez Kyoto venha primeiro, mas será nessa ordem.<br/>\n<br/>Essa é a grande ordem.<br/>\n<br/>\n<br/>Para o ser humano individualmente, também há uma ordem.<br/>\n<br/>Por isso, eu sou rigoroso apenas com a ordem, e o mesmo se aplica no momento do <i>Johrei</i>.<br/>\n<br/>Fazer primeiro nas pessoas gravemente doentes e depois passar para as pessoas com doenças leves.<br/>\n<br/>Ou seguir a ordem de chegada. Fazer primeiro nas pessoas mais idosas que vieram.<br/>\n<br/>Além disso, entre homem e mulher, fazer primeiro no homem. Assim, a cura também é melhor.<br/>\n<br/>\n<br/>Se a ordem for quebrada no Mundo Material, o Mundo Espiritual se desalinhará.<br/>\n<br/>E como isso se reflete no Mundo Material, as coisas inevitavelmente não fluirão suavemente.<br/>\n<br/>Portanto, ao fazer qualquer coisa, deve-se prestar atenção à ordem.<br/>\n<br/>\n<br/>Como sempre digo, dependendo do objetivo do momento, as coisas relacionadas a Deus devem ser feitas em primeiro lugar.<br/>\n<br/>Ao ir ao local de Deus, não se deve ir depois de resolver outros assuntos.<br/>\n<br/>Se fizer isso, os assuntos humanos virão primeiro, e Deus será colocado em uma posição inferior.<br/>\n<br/>Nesses casos, é melhor nem ir ao local de Deus.<br/>\n<br/>Sobre isso, é algo trivial, mas certa vez, quando eu estava prestes a sair pela porta da frente, minha tia cruzou o caminho.<br/>\n<br/>Então entrei no carro, minha tia também entrou, mas quando o carro começou a andar, senti um mal-estar muito grande.<br/>\n<br/>Por isso, voltei de Izusan até Minakuchi, entrei em casa novamente e, em seguida, saí de novo para Tóquio.<br/>\n<br/>Se eu tivesse continuado daquele jeito, o carro teria dado defeito.<br/>\n<br/>Isso ocorre porque o Mundo Espiritual fica desalinhado.<br/>\n<br/>No entanto, não se deve ser excessivamente rigoroso, mas é bom ter em mente apenas o que é essencial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Orientar Rigorosamente Sobre a Ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Orientar Rigorosamente Sobre a Ordem\"</font></b>　(8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que dizem que não ministrarão para aqueles que vêm à casa de difusão depois de resolverem outros assuntos, a menos que voltem para casa e venham novamente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é o correto. Vir cultuar deve ser feito em primeiro lugar; se vier depois de resolver outros assuntos, o efeito será pequeno.<br/>\n<br/>Portanto, não tem sentido fazer assim.<br/>\n<br/>Afinal, as coisas de Deus são o principal, então o que é principal e o que é secundário devem ficar bem claros.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, no Caminho, a questão da ordem deve ser dita com firmeza?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, deve ser dita.<br/>\n<br/>Se for algo que tem lógica, pode ser dito. ...<br/>\n<br/>Além disso, eu ajo assim até mesmo com a minha esposa; a não ser que a pessoa peça para receber <i>Johrei</i>, eu não o ministro.<br/>\n<br/>Em compensação, se me pedirem, mesmo que eu já tenha ido dormir à noite, eu me levanto e ministro.<br/>\n<br/>\n<br/>Mesmo para pedir a Deus, deve-se ir até Ele.<br/>\n<br/>Por isso, não se deve ir até a pessoa e forçar a situação como se estivesse empurrando uma venda.<br/>\n<br/>Forçar quando a pessoa não deseja inverte a posição entre Deus e o ser humano.<br/>\n<br/>\n<br/>Também ocorre o seguinte.<br/>\n<br/>Há pessoas que dizem: 'Se esta doença for curada, farei um donativo de gratidão', mas isso também está invertido; assim, Deus fica em uma posição inferior.<br/>\n<br/>Ou seja, seria como se Deus curasse para poder receber a gratidão. (Risos)<br/>\n<br/>A religião Tenrikyo fala muito em ofertar, mas como a própria Tenrikyo não tem força, as doenças não são curadas e, por isso, torna-se uma espécie de fraude.<br/>\n<br/>Isso não significa que Deus seja ruim, mas sim que a pessoa que intermedeia é ruim por dizer aos outros que funciona quando não funciona.<br/>\n<br/>Por isso, se não funcionar, bastaria devolver o dinheiro.<br/>\n<br/>Ouço muitas histórias de pessoas que vão reclamar porque não foram curadas, mas, falando em termos de ordem, isso é o correto; Deus deve ser colocado como o principal. ...<br/>\n<br/>\n<br/>A gentileza deve ser praticada ao máximo.<br/>\n<br/>Como problema prático, não se pode ser gentil em todas as situações, mas deve-se ser gentil na medida em que as circunstâncias permitirem.<br/>\n<br/>\n<br/>Além disso, deve-se ser justo com as pessoas.<br/>\n<br/>Não se deve pensar: 'Aquele paciente tem dinheiro, então serei gentil com ele; aquela pessoa é um camponês, então não serei muito gentil...' Isso não é correto.<br/>\n<br/>Uma empregada que trabalhou para mim no passado disse certa vez: 'As outras pessoas não ouvem o que eu digo, mas apenas o Grande Mestre me escuta. Isso é o que mais agradeço'.<br/>\n<br/>Certa vez, uma pessoa disse ao fundador da religião Oomoto: 'O senhor atende a todos da mesma forma, mas acredito que o senhor também tenha suas preferências em relação às pessoas, porém, observando, não dá para perceber de jeito nenhum'.<br/>\n<br/>O fundador respondeu: 'É claro que tenho preferências. No entanto, como Deus é justo, demonstrar preferências enquanto se faz a obra de Deus é um erro.<br/>\n<br/>Por isso, procuro não demonstrá-las'. Foram palavras muito boas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]