[
  {
    "source_file": "Hreisoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sem qualificação, não se pode conduzir os outros à fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sem qualificação, não se pode conduzir os outros à fé\"</font></b> (1948)<br/>\n<br/>\"Mesmo quando se encaminha um candidato a uma pessoa, se essa pessoa não tiver qualificação, não poderá conduzi-lo à fé.<br/>\n<br/>Foi a partir deste ano que tomou forma como religião.<br/>\n<br/>É impossível para os senhores darem respostas claras a qualquer pergunta. Essas coisas irão se aprimorando gradualmente.<br/>\n<br/>Há conversas surgindo de lugares inesperados em todas as direções.<br/>\n<br/>Agora há várias conversas, mas estou tentando contê-las.<br/>\n<br/>Devemos avançar consolidando firmemente.<br/>\n<br/>Não se deve apenas expandir de repente. Como as religiões até agora...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Sobre a difusão e outros",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a difusão</font> e outros<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na difusão, também atinja o ponto vital do coração da pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na difusão, também atinja o ponto vital do coração da pessoa\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que ingressei na fé, tenho recomendado este caminho às pessoas com toda a dedicação, mas sempre falta um pouco e as coisas não avançam como eu gostaria. Que tipo de afinidade espiritual é essa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sobre isso, não se deve ter pressa.<br/>\n<br/>Como parece que faz pouco tempo que essa pessoa ingressou na fé, ela ainda não tem força suficiente para conduzir as pessoas à fé.<br/>\n<br/>À medida que os anos passam, vai-se aprendendo o jeito.<br/>\n<br/>No começo, faz-se de forma indiscriminada, mas isso não tem muito efeito.<br/>\n<br/>No entanto, com a experiência, passa-se a agir com precisão.<br/>\n<br/>Conversa-se um pouco e, se a pessoa parecer disposta a ouvir, aprofunda-se o assunto; se a pessoa não demonstrar muito interesse, encerra-se a conversa.<br/>\n<br/>Agindo dessa forma, evita-se o desperdício e obtém-se resultado.<br/>\n<br/>Além disso, ao conversar, há assuntos que tocam o coração da pessoa e outros que não tocam.<br/>\n<br/>Com o acúmulo de experiência, descobre-se esse ponto vital, e basta tocar levemente nesse ponto.<br/>\n<br/>E também, se a pessoa souber ler, pode-se emprestar livros deste caminho para ela ler; de qualquer forma, vai-se descobrindo um jeito.<br/>\n<br/>Quando isso acontece, consegue-se formar fiéis de maneira fluida e interessante.<br/>\n<br/>Como essa pessoa ainda é nova, deve agir sem pressa, prestando atenção no que acabei de dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na difusão, também atinja o ponto vital\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na difusão, também atinja o ponto vital\"</font></b> (14 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A dificuldade em conduzir as pessoas deve-se ao fato de a atuação das quatro almas de quem conduz ser lenta?<br/>\n<br/>Ou seria apenas uma questão de afinidade espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A incapacidade de conduzir as pessoas deve-se a ambos. Pode ser a afinidade espiritual e também pode ser uma maneira ruim de conduzir. (Há casos em que não se sabe)<br/>\n<br/>Mesmo que a pessoa não saiba falar bem, se houver sinceridade, isso chegará ao outro. Não tem problema se a forma de falar for ruim.<br/>\n<br/>O que move o outro é o nosso pensamento e sentimento.<br/>\n<br/>Além disso, varia de acordo com a pessoa. Abordar todos da mesma forma é errado.<br/>\n<br/>Para quem gosta de doces, dá-se doces; para quem gosta de bebida, dá-se bebida.<br/>\n<br/>Deve-se perceber os sentimentos da outra pessoa.<br/>\n<br/>Afinal, a sabedoria precisa atuar.<br/>\n<br/>É como errar o ponto vital no <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na difusão, também se deve buscar o progresso e a elevação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na difusão, também se deve buscar o progresso e a elevação\"</font></b><br/>\n<br/>\"Dependendo da pessoa, há quem se desenvolva e quem não se desenvolva.<br/>\n<br/>A coisa mais fácil de entender é que, na época em que eu estava nos negócios, estudei o método americano.<br/>\n<br/>Nisso, o rei do aço, Andrew Carnegie, disse que, quando o ser humano faz negócios, deve avançar a cada dia em relação ao dia anterior. Ford também pensava assim.<br/>\n<br/>Eles diziam que deve haver algum aumento em relação ao mês anterior, e que o método deve avançar nem que seja um pouco (mês a mês).<br/>\n<br/>Achei esse método bom.<br/>\n<br/>Hoje, mesmo estando na religião, isso nunca sai da minha cabeça.<br/>\n<br/>Deve haver algum progresso em relação ao mês passado.<br/>\n<br/>Avançar mais do que até agora. O pensamento avançar, ou o todo, de forma geral, progredir e se desenvolver; do contrário, sinto que não posso me satisfazer.<br/>\n<br/>Ter pelo menos um fiel a mais do que no mês passado, deve haver progresso em algum aspecto.<br/>\n<br/>Nesse caso, não pode ser negativo. Esta é, de fato, a forma da Grande Natureza.<br/>\n<br/>A população mundial aumenta um pouco, e alguma parte do mundo certamente está melhorando. Mesmo que haja um grande acerto de contas da cultura, as coisas boas permanecem.<br/>\n<br/>Na própria filial, por exemplo, deve haver algum aumento de fiéis, a mente deve avançar através dos Escritos Divinos, ou deve-se adquirir mais conhecimento.<br/>\n<br/>Ao acumular pecados, eles se tornam inesperadamente grandes.<br/>\n<br/>Em tudo, deve-se ser progressista. Não se pode retroceder nem estagnar. O progresso e a elevação são a verdade, e apenas isso não pode ser esquecido.<br/>\n<br/>Esta é a base para a pessoa se tornar grandiosa e feliz, e esta é a diretriz para viver no mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que tem mais efeito no desenvolvimento da difusão é o pensamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que tem mais efeito no desenvolvimento da difusão é o pensamento\"</font></b><br/>\n<br/>\"Esse tipo de coisa acontece com qualquer um. Não se deve decidir por um ou por outro.<br/>\n<br/>Não se deve depender da força humana e tender a esquecer de Deus.<br/>\n<br/>Deve-se manifestar a força humana ao máximo e, além disso, entregar a Deus.<br/>\n<br/>Esforçar-se para conseguir fazer isso, mesmo que aos poucos, é o treinamento.<br/>\n<br/>O próprio local não se desenvolve. Há vários desejos.<br/>\n<br/>A coisa que tem mais efeito é o pensamento.<br/>\n<br/>Pensar em crescer, mas se o pensamento não for acompanhado de ação, ou se a forma de pensar for insuficiente, não será possível.<br/>\n<br/>Carnegie disse: 'O sucesso é a própria mente que pensa em ter sucesso'.<br/>\n<br/>Na fé também, pensar fortemente, isso é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quanto mais alto o valor do donativo de gratidão, mais pessoas vinham\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quanto mais alto o valor do donativo de gratidão, mais pessoas vinham\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma pessoa financeiramente desfavorecida está passando por uma purificação, como uma doença, com o sentimento de que ela recupere a saúde o mais rápido possível...<br/>\n<br/>Seria correto o ministro pedir a proteção a Deus sem falar com a pessoa (e, portanto, sem que ela ofereça o donativo de gratidão)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é bastante complicado.<br/>\n<br/>Fazer o donativo o mais barato possível ou, em alguns casos, fazer de graça para os pobres, agindo como um trabalho social, parece razoável à primeira vista,<br/>\n<br/>mas isso é um grande erro.<br/>\n<br/>Se fosse uma religião do passado, sem grandes graças, tudo bem, mas<br/>\n<br/>é natural agradecer a este maravilhoso Deus.<br/>\n<br/>Antigamente, na época em que eu atuava, havia uma esposa muito dedicada, mas quando alguém deixou um donativo de gratidão pelo que ela fez, ela devolveu dizendo que era demais; isso é um grande erro.<br/>\n<br/>Por mais que ela se esforçasse, o princípio estava errado.<br/>\n<br/>Essa esposa acabou morrendo afogada durante o terremoto...<br/>\n<br/>Por isso, a forma de pensar aqui é um pouco difícil.<br/>\n<br/>O curioso é que, quando eu atuava, quanto mais alto eu colocava o valor do donativo, mais pessoas vinham...<br/>\n<br/>De fato, a gratidão por ser salvo por isso não pode ser substituída por dinheiro.<br/>\n<br/>Anteriormente, também, houve quem perguntasse quanto deveria dar de donativo, e eu disse que bastava o sentimento de gratidão, pois se fosse agradecer de verdade, seria um absurdo, (risos)<br/>\n<br/>naquela época, bem, teria que ser uns cem mil ienes, (risos)<br/>\n<br/>então eu disse que bastava o que a pessoa pudesse dar...<br/>\n<br/>Na verdade, não se pode substituir por valor.<br/>\n<br/>Até agora, oferecia-se um centavo e pedia-se paz na família, prosperidade nos negócios, saúde sem doenças, etc. (risos)<br/>\n<br/>Portanto, nesse sentido, não se deve fazer de graça.<br/>\n<br/>A pessoa acaba cometendo um pecado.<br/>\n<br/>Receber graças de Deus e não agradecer é um pecado.<br/>\n<br/>Por isso, agradecer depois de curado é falso; o correto é agradecer... pedir antes de curar.<br/>\n<br/>Porque, se agradecer depois de curado, estará contratando Deus.<br/>\n<br/>É exatamente o mesmo que contratar uma pessoa e dizer: 'Você trabalhou isso, então vou lhe pagar isso'.<br/>\n<br/>Dessa forma, o ser humano fica acima e Deus fica abaixo.<br/>\n<br/>Portanto, antes de receber a ajuda, deve-se oferecer a sinceridade e pedir a Deus.<br/>\n<br/>Bem, as pessoas de hoje podem não conseguir aceitar isso facilmente.<br/>\n<br/>Até agora, muitas vezes a pessoa oferecia o donativo e acabava morrendo,<br/>\n<br/>mas isso não é culpa de Deus, é culpa de quem faz a intermediação.<br/>\n<br/>Mesmo que não tenha feito com má intenção, o resultado acaba sendo ruim.<br/>\n<br/>Bem, o princípio é este, então, conhecendo este princípio, basta agir de acordo com as circunstâncias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]