[
  {
    "source_file": "ziyuuSHUGI.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"A Gentileza e a Modéstia\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"A Gentileza e a Modéstia\"</font></b> (Publicado em 25 de outubro de 1950)<br/>\n<br/>\"Ao observar o ser humano da atualidade, o que mais lhe falta é a gentileza e a modéstia.<br/>\n<br/>Primeiramente, escreverei focando em nossa religião. Por exemplo, para saber o quanto a própria fé avançou e o quanto a alma foi polida, existe um padrão, e isso não é tão difícil.<br/>\n<br/>Acima de tudo, a pessoa deixa de gostar de entrar em conflito com os outros, a gentileza brota e a modéstia se manifesta.<br/>\n<br/>É justamente quando se adquire esse coração e atitude que se pode considerar que a alma foi polida, e é neste ponto que se encontra o maior valor da fé.<br/>\n<br/>A pessoa que se torna assim passa a ser amada e respeitada pelo público em geral, tornando-se uma propaganda silenciosa.<br/>\n<br/>\n<br/>No entanto, observando o mundo de hoje, falta demasiadamente a gentileza e a modéstia mencionadas acima.<br/>\n<br/>Para onde quer que se olhe, notam-se coisas verdadeiramente feias, como procurar defeitos nos outros, ódio, acusações, etc.<br/>\n<br/>Especialmente, pode-se dizer que falta muita modéstia ao homem moderno. O fato de ser totalmente egoísta em tudo, exibicionista, argumentativo e não se importar muito em ser odiado pelos outros,<br/>\n<br/>não pode ser visto de outra forma senão como um liberalismo que foi longe demais e se tornou egoísmo.<br/>\n<br/>O mais vergonhoso é que, quando se trata dos outros, são reveladores, exclusivistas e extremamente carentes de compaixão.<br/>\n<br/>Como esse tipo de pessoa aumenta, a sociedade se torna sombria e fria, e os pessimistas da vida aumentam cada vez mais.<br/>\n<br/>O fato de haver muitos suicídios ultimamente não teria sua causa nisso?<br/>\n<br/>Portanto, uma verdadeira sociedade cultural é aquela em que aumentam as pessoas que seguem o cavalheirismo da Inglaterra e o filantropismo dos Estados Unidos,<br/>\n<br/>e, através da boa prática da moralidade social, nasce uma sociedade agradável e boa para se viver.<br/>\n<br/>Se uma sociedade que se tornou assim for o paraíso na terra, então o paraíso está realmente em um lugar muito próximo.<br/>\n<br/>\n<br/>Observando por outro lado, hoje em dia o turismo é aclamado como a questão mais urgente na política nacional.<br/>\n<br/>De fato, as instalações materiais são muito necessárias, mas causar uma boa impressão aos visitantes estrangeiros é uma necessidade ainda maior.<br/>\n<br/>Isso porque, ao entrar em contato com visitantes estrangeiros, a união destas três coisas: gentileza, modéstia e limpeza,<br/>\n<br/>será o meio mais poderoso de atrair visitantes estrangeiros sem precisar de um único centavo.<br/>\n<br/>E a condição fundamental para criar esse tipo de ser humano é, sem dúvida, a fé, e nossa religião está avançando sob essa diretriz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuSHUGI.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"O Eterno Retorno de Nietzsche\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"O Eterno Retorno de Nietzsche\"</font></b> (28 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"O pensamento do eterno retorno de Nietzsche é equivocado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"O pensamento básico de Nietzsche é o instintivismo, e isso é perigoso.<br/>\n<br/>Tem seus pontos bons, mas se não houver algo que o limite, torna-se desenfreado. É um liberalismo radical.<br/>\n<br/>A filosofia e a literatura tornaram-se a base sobre a qual o liberalismo democrático e outros foram criados.<br/>\n<br/>O pensamento de Nietzsche também se tornou a base para gerar o liberalismo, mas ele, por si só, não é a verdade.<br/>\n<br/>Reencarnação (Rinne) é um termo budista.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "minshuSHUGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Por Enquanto, a Política Democrática Estilo Americano é Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Por Enquanto, a Política Democrática Estilo Americano é Boa\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"A política ditatorial e despótica tem a vantagem de permitir uma política baseada no cérebro de uma pessoa excelente, mas, por outro lado, não pode evitar o mal de ser acompanhada pela tirania e pela presunção.<br/>\n<br/>Além disso, a política democrática baseada na decisão da maioria não pode evitar a tendência de cair na oclocracia (governo da multidão).<br/>\n<br/>E os problemas e males dessa contradição e conflito entre a política ditatorial e a política democrática estão se revelando plenamente tanto na política nacional quanto na política de várias organizações.<br/>\n<br/>Sendo assim, parece que a política do futuro não terá outra alternativa senão se tornar o que poderíamos chamar de política teocêntrica, uma política conduzida recebendo a Vontade de Deus.<br/>\n<br/>Dessa forma, não haveria mais a preocupação de que os partidos políticos se dediquem apenas a barganhas e discussões, e de não se saber se o que foi decidido pelo número de parlamentares é realmente correto ou não.<br/>\n<br/>Acredito que coisas como partidos políticos e o prédio do parlamento não serão mais necessários. O que o senhor acha disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"O pensamento acima é um pouco extremo.<br/>\n<br/>A política de heróis se torna uma política despótica, então, obviamente, não é boa.<br/>\n<br/>Afinal, por enquanto, a política democrática estilo americano é boa.<br/>\n<br/>Em última análise, a política que faz o povo feliz é a boa, e para isso, a política democrática atende melhor a esse propósito do que a política despótica.<br/>\n<br/>Não existe algo como a política de Deus.<br/>\n<br/>Se o povo acreditar em Deus e se tornar um verdadeiro fiel, é claro que se tornará uma política democrática ainda melhor do que a de hoje.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "minshuSHUGI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Democracia Vencerá no Final\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Democracia Vencerá no Final\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Gostaria de perguntar a visão de Deus sobre a questão da Coreia. Nós não sabemos as intenções da China Comunista ou da União Soviética, mas as forças da ONU parecem querer um armistício.<br/>\n<br/>\nAí, a dificuldade é a questão da troca de prisioneiros, mas para aqueles que dizem não querer voltar para a China Comunista, não seria melhor não os devolver...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Isso é uma bobagem.<br/>\n<br/>Ou seja, como os Estados Unidos são uma democracia, inevitavelmente deixarão à liberdade dos prisioneiros no sentido da democracia.<br/>\n<br/>A China Comunista tentará impedir isso. Sendo assim, os Estados Unidos não podem recuar.<br/>\n<br/>A democracia americana é impedida pela China Comunista, então isso afeta o seu prestígio.<br/>\n<br/>No entanto, se a China Comunista ouvir o que eles dizem, haverá um cessar-fogo. E eles pararão a guerra.<br/>\n<br/>Então, eles precisam desgastar os Estados Unidos de qualquer maneira.<br/>\n<br/>Por isso, estão prolongando as coisas daquele jeito por causa de uma bobagem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\n\"Mesmo sendo uma democracia, estão pagando esses sacrifícios diariamente, então, para aproveitá-los...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Não, eles vão perder.\"<br/>\n<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Devolver os prisioneiros é algo ruim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\n\"Não é que seja ruim... Como se trata de dezenas de milhares, não é grande coisa, mas o governo reprimir a vontade do indivíduo ali é, de fato, uma tremenda ameaça à democracia, então os Estados Unidos não têm escolha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"Não há como chegar a um acordo além disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Chegariam rapidamente, mas se o fizerem, terão que reconhecer o governo da China Comunista.<br/>\n<br/>O fato de não reconhecerem até agora tem o seu lado bom.<br/>\n<br/>Nesse ponto, a Inglaterra, no fundo, não quer reconhecer, mas o fez porque os direitos e interesses na China influenciam muito.<br/>\n<br/>Se não fosse assim, Hong Kong seria rapidamente tomada.<br/>\n<br/>Isso porque, nesse tipo de política, a Inglaterra não tem força.<br/>\n<br/>\nAfinal, até agora tem sido a era da lei do mais forte...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Comentário do fiel:</font></b><br/>\"Mas a intenção de levar a democracia até o fim é algo admirável, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"É admirável.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel:</font></b><br/>\"No final, receberemos a proteção divina?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama:</font></b><br/>\"Isso sim. A democracia é o que é correto, então receberão a proteção divina.<br/>\n<br/>Em compensação, haverá sofrimento por um tempo.<br/>\n<br/>Mas, no final, acabarão vencendo. Se não vencerem, o mundo entrará em colapso.<br/>\n<br/>A justiça não é pisoteada, não importa o que aconteça, por isso o mundo é bom.<br/>\n<br/>Se a justiça não vencer nem um pouco, o mundo entrará em colapso. É algo terrível.<br/>\n<br/>Por isso, até mesmo Cristo, por ser justo, manifestou poder suficiente para fazer algo pelo mundo, mesmo que seu próprio corpo perecesse.<br/>\n<br/>\nPortanto, para o ser humano, a justiça... isso não é apenas na forma.<br/>\n<br/>Apenas a convicção de levar a justiça até o fim é o valor do ser humano.<br/>\n<br/>Quanto mais forte for isso, maior será o valor do ser humano.<br/>\n<br/>Sem isso, as pessoas oportunistas e calculistas são apenas forma. São pessoas sem espinha dorsal.<br/>\n<br/>Pode-se dizer que hoje em dia quase só existem pessoas assim. É aí que está a espinha dorsal do ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]