[
  {
    "source_file": "keizai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Discorrendo Novamente sobre Dívidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Discorrendo Novamente sobre Dívidas\"</font></b> (Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"Recentemente, publiquei nesta coluna um artigo sobre os prós e contras das dívidas, mas como ainda há pontos que não foram suficientemente abordados, escrevo novamente sobre o assunto.<br/>\n<br/>Isso porque, observando o mundo atual, é um fato que as dívidas trazem mais resultados ruins do que bons.<br/>\n<br/>Além disso, o número de suicídios recentes é algo nunca visto antes, e a maior parte de suas causas é atribuída às dívidas.<br/>\n<br/>É claro que o suicídio e o duplo suicídio de jovens homens e mulheres são, em sua maioria, causados por paixões cegas,<br/>\n<br/>mas no caso de pessoas de meia-idade ou mais velhas, especialmente aquelas que são bastante conhecidas na sociedade, a causa é quase sempre atribuída às dívidas.<br/>\n<br/>\n<br/>Outro dia, na fala de uma certa pessoa influente que veio dos Estados Unidos ao Japão — esqueci-me do seu nome —, havia o seguinte trecho:<br/>\n<br/>'O que mais me surpreendeu ao inspecionar o mundo dos negócios no Japão foi a quantidade excessiva de dívidas.'<br/>\n<br/>Como se pode ver por isso, hoje em dia, sem exceção, quase não há quem não tenha dívidas.<br/>\n<br/>É verdade que, tendo sido tão duramente atingidos pela guerra, é impossível reconstruir sem um tostão, e entendo que seja necessário recorrer a empréstimos,<br/>\n<br/>mas a maioria contrai dívidas além do necessário. Isso é que é ruim.<br/>\n<br/>Em geral, os japoneses têm muita vaidade e são muito ostentadores. Este ponto também deve ser uma das principais causas.<br/>\n<br/>Essa vaidade é prejudicial, pois, ao sentirem que as coisas estão indo um pouco bem, decidem expandir drasticamente.<br/>\n<br/>Não param para pensar com calma e ponderação.<br/>\n<br/>Esquecem-se do provérbio: 'Na vitória, aperte as cordas do capacete'.<br/>\n<br/>Naturalmente, também desconhecem a 'razão além da razão'.<br/>\n<br/>Pensam apenas que, se a lógica e os cálculos baterem e der lucro, está tudo bem.<br/>\n<br/>Por assim dizer, são imediatistas e têm o hábito de avançar de forma imprudente, ultrapassando a audácia.<br/>\n<br/>Em suma, embora sejam empresários, o que fazem é especulação, um 'tudo ou nada'.<br/>\n<br/>No entanto, o mundo não é tão fácil assim. O normal é que as coisas não saiam conforme o planejado.<br/>\n<br/>Isso porque, em um mundo que muda de forma vertiginosa, as expectativas iniciais acabam sendo inesperadamente diferentes da realidade.<br/>\n<br/>Acima de tudo, a atual escassez de dinheiro é prova disso. As pessoas que estão em dificuldades agora devem estar surpresas com o quanto o presente difere da época do planejamento inicial.<br/>\n<br/>Como é de conhecimento geral, hoje em dia há o fechamento de inúmeras fábricas, o aumento drástico de cheques sem fundo, o atraso no pagamento de salários, o aumento gradual de estoques encalhados, a falta de fluidez nas transações, etc.<br/>\n<br/>Até mesmo os agiotas, que por um tempo tiveram bons lucros, recentemente estão ofegantes, havendo até quem vá à falência.<br/>\n<br/>Observando isso, percebe-se o quão severo é o aperto financeiro.<br/>\n<br/>Fatos como os mencionados acima ocorrem porque não incluem em seus cálculos as drásticas mudanças do mundo desde o início.<br/>\n<br/>\n<br/>Sendo assim, a única maneira de aliviar a atual escassez de dinheiro e superar a difícil situação presente é mudar a mentalidade convencional.<br/>\n<br/>Ou seja, seguir as três regras: <font color=\"#ff0000\" size=\"+1\"><b>não contrair dívidas, não forçar a situação e não se precipitar</b></font>.<br/>\n<br/>Acima de tudo, é preciso ter uma visão modesta do futuro.<br/>\n<br/>Escusado será dizer que se deve adotar uma política de contenção o máximo possível, precavendo-se para não ser negligente. Não pode haver caminho mais adequado do que este.<br/>\n<br/>\n<br/>Há mais uma coisa para a qual desejo chamar muita atenção.<br/>\n<br/>Historicamente, <font color=\"#ff0000\" size=\"+1\"><b>não deve haver povo que dependa tanto da força alheia quanto os japoneses. Isso é o pior de tudo</b></font>.<br/>\n<br/>Vejam: quando se trata de um empreendimento um pouco maior, pedem ajuda ao governo, querem receber subsídios ou acham que não podem realizar o negócio sem pegar empréstimos em bancos.<br/>\n<br/>As grandes empresas, quando estão um pouco bem, aumentam os dividendos e, por terem poucas reservas internas, querem emitir debêntures de forma imprudente.<br/>\n<br/>A introdução de capital estrangeiro, que hoje é um grande problema, também é um exemplo disso.<br/>\n<br/>No entanto, deve-se pensar no motivo pelo qual os capitalistas americanos estão hesitando e protelando em relação a essa introdução de capital estrangeiro.<br/>\n<br/>É puramente porque o mundo econômico do Japão carece de solidez.<br/>\n<br/>Portanto, se o Japão chegar a um estado em que não precise de capital estrangeiro, com certeza os Estados Unidos virão por conta própria dizer que gostariam que usássemos o dinheiro deles, mesmo com juros baixos.<br/>\n<br/>É preciso perceber essa sutileza.<br/>\n<br/>\n<br/>O que quero dizer por fim é sobre qual rumo a economia do Japão tomará daqui para frente.<br/>\n<br/>Escusado será dizer que entraremos em uma era de deflação, portanto, será difícil superar isso se não mantivermos uma política de contenção e não agirmos com a máxima solidez.<br/>\n<br/>Mudando de assunto, no caso dos agricultores, a prosperidade temporária das vilas agrícolas de tempos recentes desapareceu, e é um fato que agora estão em grande aperto.<br/>\n<br/>Isso também se deve à falta de conhecimento econômico dos agricultores,<br/>\n<br/>mas também porque a incompetência dos governantes impediu uma visão clara do futuro, negligenciando os alertas para a situação atual. Deve-se dizer que os políticos também têm metade da culpa.<br/>\n<br/>\n<br/>Como fica claro pelo exposto acima, em todos os empreendimentos, é errado começar grande desde o início com uma estratégia baseada em dívidas.<br/>\n<br/>Deve-se sempre <font color=\"#ff0000\" size=\"+1\"><b>começar pequeno e com solidez, baseando-se sempre na própria força</b></font>.<br/>\n<br/>Portanto, desprezando a força alheia e tendo como credo o ditado 'Deus ajuda a quem se ajuda',<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>se nos esforçarmos continuamente, sem pressa e sem desanimar, passo a passo, com certeza obteremos bons resultados inesperados</b></font>.<br/>\n<br/>Isso é algo que obtive da minha própria experiência de vida, portanto, não há erro.<br/>\n<br/>\n<br/>O exposto acima é <font color=\"#ff0000\" size=\"+1\"><b>a cristalização da minha experiência de ter sofrido com dívidas por muito tempo. Após quitar todas as dívidas, jurei em meu coração nunca mais contrair dívidas por toda a vida, e assim cheguei até hoje</b></font>.<br/>\n<br/>Como era de se esperar, desde então tenho alcançado bons resultados inesperados.<br/>\n<br/>Em primeiro lugar, sem dívidas, a mente está sempre alegre, o cérebro funciona bem e surgem boas ideias inesperadas.<br/>\n<br/>Costuma-se dizer que 'a sorte sorri para quem sorri' ou que 'a preocupação gera preocupação, e a lamúria atrai lamúria', e é exatamente assim.<br/>\n<br/>Se o coração for próspero, é natural que também nos tornemos materialmente prósperos.<br/>\n<br/>O fato de nossa religião ser superestimada pela sociedade como sendo muito abençoada financeiramente, mais do que realmente é, deve-se ao fato de não contrairmos dívidas e não termos atrasos nos pagamentos.<br/>\n<br/>\n<br/>Como exposto acima, escrevi longamente sobre os pontos negativos das dívidas,<br/>\n<br/>mas, em suma, não estou dizendo para não contrair dívidas de forma alguma.<br/>\n<br/>O fundamental é basear-se na própria força e manter as dívidas no mínimo possível. Basta seguir essas duas regras.<br/>\n<br/>Fazendo isso, não haverá necessidade de pressa ou de forçar a situação, tudo avançará tranquilamente, e eu garanto que o sucesso será alcançado com facilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]