[
  {
    "source_file": "kiseki4.html",
    "title_ptbr": "Comentários sobre Relatos de Graças",
    "content_ptbr": "<b><font size=\"+2\">\"Comentários sobre Relatos de Graças\"</font></b>　(Publicado em 27 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Relato de Experiência: Dedo amputado curado e restaurado ao normal - É melhor manter enfaixado</font></b><br/>\n<br/>Província de Okayama, Igreja Maior Taisei, Igreja Média Hikari no Michi, M.T. (Feminino)<br/>\n<br/>\"Isso aconteceu exatamente no dia do festival anual do Santuário Tokumori na cidade de Tsuyama, em 23 de outubro de 1948.<br/>\n<br/>Takashi Iwasaki (19 anos), que mora perto da minha casa e trabalha em uma fábrica de udon, entrou cambaleando com o rosto pálido como um fantasma, diferente de seu rosto alegre de sempre.<br/>\n<br/>E ele estava com algo vermelho vivo enrolado na mão direita.<br/>\n<br/>Era uma toalha encharcada de sangue.<br/>\n<br/>Enquanto eu estava assustada, ele disse com uma voz fraca: 'Tia, fui pego na máquina de cortar udon e cortei cerca da metade do meu dedo indicador direito, por favor, me ajude', e ao dizer isso, caiu no chão e perdeu a consciência.<br/>\n<br/>Olhando bem, o sangue empapava a toalha e ainda transbordava.<br/>\n<br/>Fiquei atônita e estremeci por um momento diante de um ferimento tão grave, mas com o encorajamento da minha irmã mais nova, que observava ao lado,<br/>\n<br/>finalmente voltei a mim e, orando fervorosamente a <i>Komeio Niorai</i>, comecei imediatamente a ministrar o <i>Johrei</i>.<br/>\n<br/>Minha irmã removeu a toalha.<br/>\n<br/>Quando a ferida foi exposta, o sangramento era terrível, exatamente como um chafariz,<br/>\n<br/>e o dedo estava cortado abruptamente pela metade, como ele havia dito, sendo um ferimento grave e terrível de se ver.<br/>\n<br/>Pensando agora, estremeço ao lembrar como nós duas, sem nenhuma experiência em procedimentos médicos, conseguimos fazer aquilo,<br/>\n<br/>mas o fato de termos feito tudo tão suavemente deveu-se inteiramente à orientação e proteção de <i>Komeio Niorai</i>.<br/>\n<br/>Então, depois de colocar o <i>Goreishi</i> na ferida, também dei a ele para beber pela boca, a fim de animá-lo.<br/>\n<br/>Passaram-se cerca de quinze minutos de silêncio sufocante de tensão e <i>Johrei</i>. Takashi abriu os olhos.<br/>\n<br/>Ah! Ele havia recuperado a consciência. Encorajando-o, continuei a ministrar o <i>Johrei</i> ininterruptamente. A dor parou completamente após uma hora.<br/>\n<br/>Que poder maravilhoso!<br/>\n<br/>Com um ferimento tão grave, não importa qual método de alívio da dor fosse tentado, a dor não seria evitada por vários dias ou até dezenas de dias.<br/>\n<br/>Mas ele não reclamou de dor novamente até a cura completa.<br/>\n<br/>O sangramento parou completamente dois ou três dias depois, mas o dedo ficou muito edemaciado, inchando até cerca de três vezes a sua espessura,<br/>\n<br/>mas, por um milagre, ou talvez por ser época de muito trabalho agrícola desde o dia do ferimento, com aquele dedo gravemente ferido, ele continuou a ajudar na agricultura sem descansar um único dia,<br/>\n<br/>e, apesar de o advertirmos repetidamente: 'Não deve se esforçar, trabalhar é um absurdo', ele continuou a trabalhar sem se importar.<br/>\n<br/>Ministramos o <i>Johrei</i> todos os dias, mas continuamos sem trocar o curativo nenhuma vez.<br/>\n<br/>Isso porque, devido à gravidade do ferimento, ele tinha medo de fazê-lo.<br/>\n<br/>\n<br/>Após cerca de quatro semanas, o inchaço finalmente cedeu completamente, então decidimos tirar o curativo para ver.<br/>\n<br/>Ele foi tirando o curativo aos poucos, com muito medo de como o dedo estaria ou se teria se tornado uma pessoa com deficiência congênita.<br/>\n<br/>Mas, vejam só, o dedo não estava lá, exatamente no estado normal antes da amputação?<br/>\n<br/>Não era um sonho nem uma alucinação, não havia um dedo vivo e com sangue circulando perfeitamente?<br/>\n<br/>Não havia nenhuma anormalidade nas unhas ou nas articulações. Ah! Diante desse milagre, dessa graça, tanto ele quanto nós, irmãs, ficamos sem palavras e engolimos lágrimas de gratidão em reverência.<br/>\n<br/>\n<br/>Lembrei-me vividamente do que o reverendo I.T. me disse quando me outorgou o <i>Ohikari</i> em agosto do ano passado: 'O poder deste amuleto de <i>Meishu-Sama</i> é um poder extremamente místico que pode ser chamado de poder do Criador'.<br/>\n<br/>Murmurando várias vezes 'Poder do Criador, poder do Criador', como poderia um dedo cortado pela metade ser restaurado ao normal se não fosse inteiramente pelo poder do Criador?<br/>\n<br/>Fiquei inebriada com o poder do <i>Johrei</i>, de um mistério profundo e indescritível, concordando plenamente.<br/>\n<br/>Segundo ele, o dedo ferido teve inicialmente uma sensação de calor muito agradável e indescritível.<br/>\n<br/><i>Meishu-Sama</i>, que concedeu uma força de sabedoria tão grandiosa e maravilhosa a uma pessoa insignificante como eu, muito, muito obrigada.<br/>\n<br/>Em nome dele, expresso meus mais profundos agradecimentos e faço este relato.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Explicação de <i>Meishu-Sama</i></font></b><br/>\n\"As pessoas que lerem este relato provavelmente acharão que é um milagre inacreditável, então vou explicar,<br/>\n<br/>sem dúvida o dedo foi pego na máquina e cortado pela metade, mas foi bom tê-lo deixado enfaixado como estava,<br/>\n<br/>e não há dúvida de que foi inteiramente pelo poder do espírito divino que o dedo voltou ao normal.<br/>\n<br/>O que se deve saber aqui é que, no corpo humano, seja carne ou osso, quando cortado, se for deixado como está sem ser separado, certamente voltará ao normal,<br/>\n<br/>e se apenas for ministrado o <i>Johrei</i>, curará extremamente rápido,<br/>\n<br/>no entanto, as pessoas do mundo que não sabem disso, usam medicamentos ou fazem cirurgias, de modo que, mesmo que cure, prolonga-se e às vezes resulta em deficiência.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "osextukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sermões'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sermões\"</font></b>　(Publicado em 25 de agosto de 1952)<br/>\n<br/>\n\"Desde os tempos antigos, o que se chama de religião, sem exceção, tem os preceitos como base, e como todos sabem, isso foi ensinado através de sermões,<br/>\n<br/>mas, no que diz respeito à nossa Igreja Messiânica, como os fiéis também sabem, os sermões são muito poucos,<br/>\n<br/>e deve haver pessoas que têm algumas dúvidas sobre isso,<br/>\n<br/>e também, caso sejam questionados por não fiéis, terão que explicar o motivo, então vou escrever sobre isso.<br/>\n<br/>Nem é preciso dizer que o objetivo da religião está em corrigir os erros e promover o bem, e para isso é necessário eliminar as máculas da alma.<br/>\n<br/>Pois, se a alma se purificar, a pessoa não conseguirá fazer coisas ruins e se tornará um ser humano esplêndido que pratica o bem para o mundo e para as pessoas.<br/>\n<br/>\n<br/>Em contrapartida, o meio de purificar a alma através dos ensinamentos pelos ouvidos são os sermões,<br/>\n<br/>e fazer isso através dos olhos e do <i>Kototama</i> (espírito da palavra) são a Bíblia, os sutras, os <i>Ofudesaki</i> (Escritos Divinos), etc., obviamente,<br/>\n<br/>e embora em nossa religião também haja a purificação pelos ouvidos, pelos olhos e pelo <i>Kototama</i>, eles são secundários, e o principal é o <i>Johrei</i>.<br/>\n<br/>Isso porque purificar através dos cinco sentidos é um método indireto, sendo um método físico voltado para a alma invisível, e, portanto, seu efeito é obviamente fraco.<br/>\n<br/>No entanto, no que diz respeito ao <i>Johrei</i> de nossa religião, como ele purifica derramando a Luz Espiritual diretamente na alma, seu efeito não se compara de forma alguma aos métodos externos.<br/>\n<br/>Assim como a forma de curar doenças, é evidente ao ver que doenças que não são curadas mesmo após tentar vários outros tratamentos, curam-se facilmente em um curto período de tempo.<br/>\n<br/>\n<br/>Sendo como o exposto acima, como sempre digo, nossa religião não é uma religião, podendo ser chamada de suprarreligião.<br/>\n<br/>E religião, como os próprios caracteres indicam, é o ensinamento do fundador, e tem como princípio salvar a mente humana através dos ensinamentos,<br/>\n<br/>mas, como mencionado anteriormente, em nossa religião os ensinamentos estão em segundo ou terceiro lugar, e como transformamos as pessoas para o bem através do <i>Johrei</i>,<br/>\n<br/>em primeiro lugar, não leva trabalho nem tempo, e o efeito é de cem por cento.<br/>\n<br/>Realmente, não seria exagero dizer que é mais do que uma religião.<br/>\n<br/>Por esse motivo, como não encontro um nome adequado agora, dei-lhe provisoriamente o nome de Igreja Messiânica.<br/>\n<br/>Isso também é inevitável, pois como nunca houve uma salvação tão maravilhosa até agora, não há um nome para ela.<br/>\n<br/>Se for para forçar, não haveria outra palavra a não ser Luz da Salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]