[
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Há um Motivo Profundo para a Perda do Ohikari'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Há um Motivo Profundo para a Perda do Ohikari\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um homem de 55 anos que ingressou na fé em 21 de setembro deste ano, mas perdeu o Ohikari (Medalha da Luz Divina) no dia 21 de outubro.<br/>\n<br/>Gostaria de pedir perdão e orientação a respeito disso.<br/>\n<br/>Uma semana antes de ingressar na fé, o forno de carvão (sumigama) pegou fogo e, dois ou três dias depois, saiu fogo de um aquecedor dentro de casa que não tinha nenhum sinal de fogo, queimando apenas a lenha empilhada ao redor, sem que a casa pegasse fogo de forma alguma.<br/>\n<br/>No dia em que perdeu o Ohikari, ele estava trabalhando ao redor de casa e, ao meio-dia, parece que ainda o tinha, mas percebeu a perda à tarde, quando lhe pediram para ministrar <i>Johrei</i>.<br/>\n<br/>A própria pessoa diz não se lembrar de tê-lo tirado. Peço perdão e orientação.<br/>\n<br/>Além disso, ele é um repatriado de Karafuto, gosta de matar cobras e, no próprio dia, havia pendurado algumas víboras com as costas abertas.<br/>\n<br/>Como ele tem matado cobras, haveria alguma relação com isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As cobras e o incêndio não têm relação. E depois, o que aconteceu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Pedimos perdão e estamos providenciando para que ele o receba novamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso está bom. O incêndio é algo bom.<br/>\n<br/>Como eu disse antes, como faltava qualificação, as coisas sujas foram queimadas, e por ter sido purificado nessa medida, ele pôde ingressar na fé.<br/>\n<br/>Além disso, a perda do Ohikari não tem a ver com cobras ou algo assim, tem outro significado.<br/>\n<br/>Isso será compreendido em breve.<br/>\n<br/>Perder ou sujar o Ohikari, e várias outras coisas, têm motivos profundos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Já se passaram mais de dezoito anos desde que recebi o Ohikari até hoje, e durante esse tempo quase o deixei cair umas duas vezes.<br/>\n<br/>O que pensei a respeito disso é que, se não tratarmos o Ohikari como matéria no dia a dia, mesmo quando ele tiver que cair, milagrosamente não cairá.<br/>\n<br/>Uma vez, ao entrar no banho, tirei-o junto com a camisa e pendurei num bambu. Depois de entrar no banho, percebi e, ao olhar, o cordão estava preso no botão da camisa.<br/>\n<br/>Outra vez, na época em que ainda o guardávamos na caixa, ao tentar guardá-lo, levantei-me para fazer algo e o deixei cair. Ao tentar pegá-lo instintivamente com a mão, antes de cair no chão, o cordão prendeu-se na minha mão.<br/>\n<br/>A partir disso, entendo que, se mantivermos sempre o pensamento correto, receberemos a proteção divina.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É isso mesmo. No caso dessa pessoa de agora, também há muitas máculas ali.<br/>\n<br/>Na verdade, a perda do Ohikari eliminou essas máculas. O Ohikari assumiu isso por ele.<br/>\n<br/>O fato de ter queimado também é assim, mas só aquilo não era suficiente.<br/>\n<br/>Existem vários tipos de pecados, e devido aos pecados e impurezas, os antepassados acumularam várias virtudes, então há a afinidade espiritual de ser salvo através da eliminação desses pecados e impurezas.<br/>\n<br/>Portanto, o significado da perda do Ohikari não pode ser interpretado de forma negativa.<br/>\n<br/>Pelo contrário, pode ser interpretado de forma positiva.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Deve-se Conhecer o Limite do Destino'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Conhecer o Limite do Destino\"</font></b>　(Publicado em 1 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o verdadeiro significado do liberalismo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Mesmo falando em liberalismo, não pode ser um liberalismo sem rumo.<br/>\n<br/>No liberalismo, existe o liberalismo finito e o liberalismo infinito.<br/>\n<br/>A liberdade infinita é algo de natureza maligna, em que se quer fazer tudo conforme a própria vontade. A liberdade finita tem um certo limite, e não ultrapassar essa fronteira é o verdadeiro e correto liberalismo.<br/>\n<br/>Por isso, desde os tempos antigos, não faltam exemplos de pessoas que se arruinaram devido ao liberalismo infinito.<br/>\n<br/>Assim, a liberdade e o destino são muito parecidos.<br/>\n<br/>Por exemplo, para Hideyoshi, tornar-se Kanpaku (Regente) no Japão era o limite do seu destino.<br/>\n<br/>O envio de tropas à Coreia significou romper esse limite.<br/>\n<br/>Até mesmo Hitler, teria sido bom se ele governasse apenas a Alemanha.<br/>\n<br/>O governo da Alemanha era o limite do seu destino.<br/>\n<br/>Ele também rompeu esse destino e pereceu.<br/>\n<br/>Pessoas como o Sr. Onisaburo Deguchi, da religião Oomoto, também fracassaram porque tentaram romper o seu destino, mas se não fosse por isso, hoje seria algo maravilhoso.<br/>\n<br/>Pessoas como Napoleão também disseram coisas como 'A palavra impossível não existe no meu dicionário', o cúmulo da presunção, e fracassaram grandemente.<br/>\n<br/>Ieyasu Tokugawa e outros conheciam bem o seu lugar, por isso duraram muito tempo.<br/>\n<br/>As pessoas devem discernir bem a si mesmas.<br/>\n<br/>Quando as coisas correm bem, os seres humanos tornam-se presunçosos e, como resultado, rompem o seu destino.<br/>\n<br/>O Japão, na era das facções militares, também oprimiu até mesmo a liberdade finita dos indivíduos.<br/>\n<br/>Isso foi libertado pelas mãos dos Estados Unidos.<br/>\n<br/>Portanto, o verdadeiro liberalismo é respeitar mutuamente a liberdade dos outros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiDANPEN.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Interligação entre Destino e Saúde'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Interligação entre Destino e Saúde\"</font></b>　(17 de novembro de 1953)<br/>\n<br/>\"Estou escrevendo sobre isso agora, mas antes, há algo que parece óbvio, mas que as pessoas não percebem muito bem.<br/>\n<br/>Isso é, em outras palavras, diz-se que a sorte é boa ou ruim, mas quando tudo corre bem, tudo é favorável, e<br/>\n<br/>quando a situação é ruim, é como uma abelha picando um rosto que chora (desgraça pouca é bobagem), e as coisas ruins apenas se acumulam.<br/>\n<br/>Isso está perfeitamente relacionado com a saúde.<br/>\n<br/>Isso também acontece na minha própria experiência.<br/>\n<br/>Eu tenho muitas toxinas de medicamentos.<br/>\n<br/>Sempre que alguma parte do meu corpo está ruim, coisas ruins invariavelmente acontecem.<br/>\n<br/>Eu tive sarna por muito tempo... minha sarna está no nono ano este ano... e ainda não passou completamente.<br/>\n<br/>Como minha orelha coça, estou sempre coçando assim, mas isso também é a sarna que está na orelha.<br/>\n<br/>Além disso, sinto coceira ao redor da cintura e nas pernas, e mesmo agora, quando entro no futon e me aqueço, coça um pouco.<br/>\n<br/>E assim, a primeira vez que fui detido na Delegacia de Tamagawa por onze dias, foi quando a sarna estava pior.<br/>\n<br/>Depois, na época do Incidente de Shizuoka, ela ainda permanecia nas minhas pernas.<br/>\n<br/>Há três anos... em 1950, nessa época a sarna estava terrivelmente ruim.<br/>\n<br/>Então, quando fui à polícia, achei melhor informá-los sobre isso, e quando cocei a perna e saiu sangue, disseram: 'Ah, você ainda está mal, não é?'<br/>\n<br/>Aí, de manhã, disseram: 'Minha perna está coçando, será que não peguei de você?'<br/>\n<br/>Além da sarna, meus dentes doem constantemente, minha cabeça dói, sempre há várias coisas, mas<br/>\n<br/>nessas ocasiões, de alguma forma, em outras palavras, há sofrimento.<br/>\n<br/>\n<br/>Isso acontece com qualquer pessoa, e essa é a lógica.<br/>\n<br/>O que quero dizer é que essas coisas ruins significam que está ocorrendo uma purificação das toxinas, mas<br/>\n<br/>a purificação não ocorre apenas no corpo humano.<br/>\n<br/>A purificação corresponde a todas as coisas.<br/>\n<br/>Portanto, se alguma parte do corpo está ruim, significa que também há sofrimento no destino dessa pessoa.<br/>\n<br/>Onde há toxinas, essa parte está nublada (com máculas).<br/>\n<br/>Então, se o corpo inteiro está nublado, as toxinas são eliminadas através do sofrimento físico, e<br/>\n<br/>o destino é purificado através de vários infortúnios, então,<br/>\n<br/>por exemplo, se fazemos algo sem fazer os outros sofrerem e nos desenvolvemos... do nosso lado também a religião se desenvolve e ganhamos fiéis, mas com isso vêm as purificações (meguri).<br/>\n<br/>\n<br/>O que é isso? É que outras religiões são afetadas.<br/>\n<br/>No budismo ou em coisas do tipo, quando o número de fiéis diminui muito, ou declina, ou eles têm dificuldade em se manter, ou falta dinheiro,<br/>\n<br/>eles pensam que, como as novas religiões surgiram bastante ultimamente, estão sofrendo a influência delas,<br/>\n<br/>especialmente a Igreja Messiânica é a mais ativa, construindo um Museu de Arte tão esplêndido,<br/>\n<br/>e esses pensamentos de irritação e inveja tornam-se máculas e colidem conosco.<br/>\n<br/>\n<br/>Portanto, se pensam que, por estarem fazendo coisas boas, nada acontecerá, não é bem assim.<br/>\n<br/>Pelo contrário, ao fazer o bem, o lado do mal guarda rancor.<br/>\n<br/>Além disso, por exemplo, se alguém rouba ou mata, é levado pela polícia, passa por maus bocados e é interrogado,<br/>\n<br/>mesmo tendo plantado a semente dessa causa, ainda assim guarda rancor do policial.<br/>\n<br/>Antigamente, havia um homem chamado Kubikiri Asaemon, um oficial encarregado de cortar cabeças, como o atual carrasco,<br/>\n<br/>e cortar cabeças era apenas o dever de Asaemon, não era nada pessoal, mas ainda assim guardavam rancor de Asaemon.<br/>\n<br/>Por causa disso, Asaemon sofreu várias desgraças, e<br/>\n<br/>percebendo que era totalmente devido ao fato de cortar cabeças, ele parou com isso e<br/>\n<br/>deixou um testamento dizendo que seus descendentes nunca deveriam cortar cabeças por gerações, mas<br/>\n<br/>assim como isso, mesmo fazendo coisas boas, há rancor.<br/>\n<br/>No entanto, como há pessoas em outros lugares que são salvas e se alegram por causa dessas coisas boas, recebemos uma boa luz dessas pessoas, então<br/>\n<br/>não é tão grave assim, é muito pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]