[
  {
    "source_file": "izunome2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Verdade é que Não Existe Daijo e Shojo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdade é que Não Existe Daijo e Shojo\"</font></b> (1 de novembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O fato de a energia (ki) do ser humano ser grande ou pequena é o mesmo que o coração ser grande ou pequeno?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a mesma coisa. Pois diz-se que 'a energia é o coração'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso significa ser física e concretamente grande ou pequeno?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é fisicamente, mas espiritualmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O coração humano cresce e diminui apenas dentro de um limite determinado desde o nascimento?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele é infinito. Não há limites para o coração.<br/>\n<br/>Mesmo que você imagine o universo, não há um limite até onde ele vai.<br/>\n<br/>Pode ser o quão grande for.<br/>\n<br/>Ao imaginar as estrelas, não se sabe se estão a dezenas de milhares ou centenas de milhões de léguas de distância,<br/>\n<br/>mas esse tipo de pensamento (sonen) é infinitamente grande, e se for pequeno, é infinitamente pequeno.<br/>\n<br/>Portanto, o limite é o destino.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, o coração pode se tornar infinitamente grande, mas a forma de pensar do ser humano, como a pessoa de Shojo que é muito pequena, só consegue ter pensamentos pequenos. Como fica essa relação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não tem relação.<br/>\n<br/>Uma pessoa de pensamentos pequenos também pode mudar e se tornar grande.<br/>\n<br/>Mesmo que no momento tenha pensamentos pequenos, isso pode mudar a qualquer instante.<br/>\n<br/>Mesmo eu, quando era criança, não tinha o pensamento de salvar o mundo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa que comete grandes maldades é uma pessoa de coração grande?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. Por isso, não há bem ou mal em ser grande ou pequeno. São coisas distintas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É diferente de a alma ser preta ou branca?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É diferente. Existem almas grandes e pretas, assim como existem almas pequenas e brancas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O coração grande é Daijo, o pequeno é Shojo, e então o Daijo é branco e o Shojo é preto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se pode definir assim.<br/>\n<br/>Em primeiro lugar, a ideia de tentar definir isso está errada.<br/>\n<br/>E é natural que seja assim.<br/>\n<br/>Há quem seja preto hoje, mas amanhã se torne branco.<br/>\n<br/>Há quem fosse branco há pouco tempo, mas se torne preto.<br/>\n<br/>Até agora há pouco estava pensando em fazer algo bom, mas pensa: 'Que bobagem, vou fazer isso', e se isso for ruim, torna-se preto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"À medida que o que é objetivamente branco ou preto se torna subjetivo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é estranho. Não se pode saber o que é objetivamente branco.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não se pode saber, mas a objetividade que existe além da subjetividade...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, a objetividade também não se pode saber. Então, você consegue saber se esta pessoa é boa ou ruim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Subjetivamente não se pode saber, mas objetivamente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No entanto, mesmo de um ladrão não se pode saber se é bom ou ruim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sendo assim, não se pode dizer se a alma daquele ser humano é preta ou branca a cada instante?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se pode dizer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, qual é o padrão utilizado nos Ensinamentos para definir uma pessoa de alma branca ou de alma preta?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é preciso definir se é preto ou branco. Tentar definir isso é que está errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A forma de pensar para a elevação do ser humano...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quem se eleva é você mesmo, não é? Portanto, basta que você mesmo se eleve.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como método para isso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se acreditar em Deus, com certeza se tornará branco.<br/>\n<br/>Apenas não há como saber se os outros são brancos ou pretos.<br/>\n<br/>Tentar saber isso está errado.<br/>\n<br/>Se você for branco, você saberá.<br/>\n<br/>Pode haver pessoas que não saibam.<br/>\n<br/>Ou seja, há coisas que se faz achando que são boas, que se faz achando que são brancas, mas que na verdade são pretas.<br/>\n<br/>Os médicos, por exemplo, são assim; eles matam achando que estão salvando.<br/>\n<br/>A intenção de salvar é branca, mas no resultado é preta.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A alma de uma pessoa de Daijo não tem relação com o branco ou o preto?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que sim. É Daijo justamente por não ter relação.<br/>\n<br/>Se tiver relação com isso, torna-se Shojo.<br/>\n<br/>Portanto, o branco ou o preto é o objetivo, mas dependendo desse branco ou preto, define-se se a pessoa é verdadeira ou falsa.<br/>\n<br/>No entanto, o objetivo deve ser acompanhado de sabedoria. Até os comunistas dizem que vão construir o Paraíso.<br/>\n<br/>Portanto, o objetivo é bom, mas os meios e métodos são ruins.<br/>\n<br/>O que consegue discernir se o método é bom ou ruim é a sabedoria.<br/>\n<br/>\n<br/>Porém, até agora, a verdadeira sabedoria estava equivocada.<br/>\n<br/>Não há outro lugar além da Igreja Messiânica que ensine essa verdadeira sabedoria.<br/>\n<br/>É a chamada Sabedoria Divina.<br/>\n<br/>Então, agora fala-se em Daijo e Shojo, mas não se pode ser apenas Daijo nem apenas Shojo.<br/>\n<br/>Além disso, é preciso ser Daijo e é preciso ser Shojo.<br/>\n<br/>Não é Shojo nem Daijo, mas sendo Shojo é Daijo.<br/>\n<br/>Por isso, se pensar que tem que ser Daijo, estará limitando, e então deixará de ser Daijo.<br/>\n<br/>Portanto, pensar que tem que ser Daijo já é Shojo.<br/>\n<br/>Se a pessoa entender isso, está bom. Ou seja, tornou-se uma pessoa madura.<br/>\n<br/>Por isso, para dizer a verdade, a verdade é que não existe Daijo e Shojo.<br/>\n<br/>Portanto, como está no distintivo, Daijo e Shojo estão combinados, e estar no centro disso é o verdadeiro.<br/>\n<br/>Esse centro é Izunome. Aqui não há vertical nem horizontal.<br/>\n<br/>Quando ambos se unem, a vertical e a horizontal desaparecem, ou seja, torna-se um círculo.<br/>\n<br/>Essa é a verdade, mas conhecer isso é a iluminação.<br/>\n<br/>O Budismo prega a iluminação, mas mesmo indo a lugares bem profundos, não chega até aí.<br/>\n<br/>Isso porque Buda Shakyamuni não sabia até esse ponto.<br/>\n<br/>\n<br/>Portanto, em termos de forma, torna-se uma cruz (dez), e isso é chamado de Amatsu-Kanamogi, uma forma que existe desde os tempos antigos.<br/>\n<br/>E então, entrando no meio disso, há novamente uma cruz vertical e horizontal, o que resulta no crisântemo de dezesseis pétalas.<br/>\n<br/>Fazendo das oito direções (Hakko) espírito e matéria, tornam-se dezesseis linhas.<br/>\n<br/>Pregar a verdade sobre isso é difícil, e conhecê-la também é difícil.<br/>\n<br/>Por isso, prega-se sem pregar, e sem pregar se prega, sendo algo misterioso e sutil, profundo e sutil.<br/>\n<br/>Não há outra forma a não ser alcançar a iluminação. Então, será que não se pode chegar até lá? Não é bem assim.<br/>\n<br/>Até agora não se podia chegar, mas eu estou pregando isso.<br/>\n<br/>Por isso, partindo do verdadeiro Daijo, não existe pecado e impureza.<br/>\n<br/>Em geral, no fim das contas, não há como saber o que é bem ou mal.<br/>\n<br/>\n<br/>O que eu sempre agradeço são os médicos.<br/>\n<br/>Vocês não sabem o quanto sou grato pelo fato de os médicos piorarem as doenças e não as curarem.<br/>\n<br/>Se os médicos curassem todos os doentes um por um, não viria uma única pessoa à Igreja Messiânica.<br/>\n<br/>Porém, felizmente, como eles criam doentes e não os curam, a Igreja Messiânica se desenvolve.<br/>\n<br/>Por isso, os médicos estão desempenhando um papel muito bom.<br/>\n<br/>Sendo assim, o bem e o mal tornam-se indistinguíveis.<br/>\n<br/>\n<br/>Anteriormente, na teoria de Setsurei Miyake, ele escreveu que o assassinato é necessário, e que a ordem pode ser melhor mantida através do assassinato do que através da lei.<br/>\n<br/>Pode-se fazer o ser humano sofrer muito, fazê-lo sofrer de forma a não ser pego pela lei.<br/>\n<br/>No entanto, ele diz que, por existir o assassinato, isso só pode ser feito até certo ponto.<br/>\n<br/>Naquela época, eu não conhecia nem Daijo nem Shojo, mas mesmo hoje isso não está errado.<br/>\n<br/>Se eu o fizer sofrer mais do que isso, ele me matará, e por isso a pessoa para.<br/>\n<br/>Portanto, não se pode afirmar categoricamente que o assassinato é ruim.<br/>\n<br/>A Grande Natureza, a Lei dos Céus e da Terra de Deus, realmente não pode ser compreendida pelos olhos humanos.<br/>\n<br/>\n<br/>Além disso, mesmo dizendo que o comunismo é ruim,<br/>\n<br/>se perguntarmos por que o comunismo surgiu,<br/>\n<br/>foi porque os capitalistas agiam com muita tirania e faziam as classes mais baixas sofrerem,<br/>\n<br/>e como não podiam mais suportar isso, tiveram que se unir de alguma forma para resistir,<br/>\n<br/>e foi assim que o comunismo foi criado; portanto, quem criou o comunismo foram os capitalistas.<br/>\n<br/>É a mesma lógica de que, como há impureza, surgem bactérias para comer essa impureza.<br/>\n<br/>\n<br/>Por isso, é algo realmente profundo e sutil, e não se pode dizer se é bom ou ruim com base no julgamento dos olhos humanos.<br/>\n<br/>Além disso, mesmo falando em Shojo e Daijo, ou em coração grande e coração pequeno,<br/>\n<br/>uma pessoa que faz coisas realmente grandes precisa perceber as coisas muito pequenas.<br/>\n<br/>Quem pensa apenas em coisas grandes e não percebe as pequenas se tornará um fracassado.<br/>\n<br/>Mesmo tendo pensamentos grandes, é preciso ter também pensamentos muito pequenos.<br/>\n<br/>No fim das contas, se não perceber as coisas pequenas, não poderá fazer as grandes.<br/>\n<br/>Portanto, não é Daijo nem Shojo, e não se pode pender para um dos lados.<br/>\n<br/>Pensar que tem que ser Daijo é estar pendendo para um lado.<br/>\n<br/>\n<br/>No entanto, como o Daijo não faz distinção entre o bem e o mal, é muito fácil ser mal interpretado.<br/>\n<br/>Se olharem apenas para o lado ruim, a pessoa será vista como ruim.<br/>\n<br/>E o Shojo, como nunca faz nada de errado, é visto como muito bom.<br/>\n<br/>E qual é o resultado? As pessoas de Daijo fazem coisas muito boas para o mundo.<br/>\n<br/>E o Shojo apenas se protege e não faz coisas grandes.<br/>\n<br/>Sendo assim, isso acaba se tornando um mal.<br/>\n<br/>O Daijo age sem condenar o mal, por isso parece mau, mas deixa realizações sociais, ou seja, consegue realizar trabalhos.<br/>\n<br/>Vendo por esse lado, acaba sendo um bem.<br/>\n<br/>Portanto, não se pode pender para nenhum dos lados.<br/>\n<br/>É no fato de conseguir alcançar a iluminação sobre isso que reside a elevação.<br/>\n<br/>Por isso, é algo realmente místico e misterioso.<br/>\n<br/>\n<br/>E isso, mais do que Deus estar fazendo, é que Deus criou as coisas dessa forma.<br/>\n<br/>Essa Lei dos Céus e da Terra não pode ser quebrada nem mesmo por Deus.<br/>\n<br/>Foi feita dessa forma, sem a mínima brecha.<br/>\n<br/>Por mais que o ser humano tente fazer o que bem entende, por mais que estabeleça objetivos, aqueles que estão errados são imediatamente derrubados.<br/>\n<br/>Apenas, dependendo da época, isso é exatamente como os remédios: os narcóticos apresentam uma reação imediata, por isso as pessoas têm medo,<br/>\n<br/>mas os outros remédios têm um período mais longo que os narcóticos, e como a reação não vem imediatamente, as pessoas os usam achando que são bons. A lógica é a mesma.<br/>\n<br/>\n<br/>Se o mundo se tornar um lugar onde, ao fazer algo ruim, a pessoa seja descoberta imediatamente, não haverá mais quem faça coisas ruins.<br/>\n<br/>Quando o Mundo Espiritual se tornar o Mundo do Dia, a forma de ser descoberto será mais rápida, e também se tornará uma bobagem fazer esse tipo de coisa.<br/>\n<br/>As pessoas fazem isso porque não se sabe.<br/>\n<br/>Como há um intervalo de tempo até que o roubo ou a trapaça sejam descobertos, elas têm a ilusão de que podem escapar sem serem descobertas.<br/>\n<br/>Se o que se fez de ruim hoje for descoberto amanhã, não haverá mais quem faça coisas ruins.<br/>\n<br/>Portanto, na Era de Miroku, como o Mundo Espiritual é claro, as coisas ruins serão descobertas imediatamente.<br/>\n<br/>Com isso, perder-se-á o interesse em fazer coisas ruins.<br/>\n<br/>Há interesse porque se pode esconder o mal, mesmo que um pouco.<br/>\n<br/>Portanto, é uma questão de tempo. Com os remédios também é assim: se ao tomá-los a purificação ocorresse imediatamente, não haveria mais quem tomasse remédios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]