[
  {
    "source_file": "shugi.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Se Existe Algo com o Nome de Ismo, Surgirá o Seu Oposto'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Se existe algo com o nome de ismo, surgirá o seu oposto\"</font></b>　(1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O mundo está dividido em dois e em conflito devido a duas coisas diferentes: o capitalismo e o comunismo.<br/>\n<br/>No fim das contas, o fato de os seres humanos dominarem a Terra está errado, e deveríamos estar sob Deus... seria isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, no Mundo de Miroku, de que maneira a Vontade de Deus será transmitida aos seres humanos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Tanto o capitalismo quanto o comunismo, tudo o que leva o nome de 'ismo' desaparecerá.<br/>\n<br/>Se algo recebe o nome de 'ismo', isso significa que algo é determinado ali, e quando se determina algo, surge o conflito.<br/>\n<br/>Portanto, bastaria não determinar, mas não é apenas uma questão de não determinar; a verdade é que as coisas verdadeiras não podem ser determinadas.<br/>\n<br/>Em outras palavras, o comunismo existe porque o capitalismo existe.<br/>\n<br/>Portanto, o comunismo foi criado pelo capitalismo.<br/>\n<br/>Se existe algo com o nome de 'ismo', o seu oposto surgirá.<br/>\n<br/>No entanto, se não houver 'ismos', não haverá como surgir o oposto.<br/>\n<br/>Porque existem pessoas boas, existem pessoas más; porque existem pessoas más, existem pessoas boas.<br/>\n<br/>Porém, como tanto as pessoas boas quanto as más desaparecerão, não haverá nada disso.<br/>\n<br/>Ou seja, basta que o ser humano faça o que é natural e óbvio.<br/>\n<br/>É exatamente como tomar remédio e, por isso, a doença surge. A doença surge, então toma-se remédio.<br/>\n<br/>Mas, como a doença desaparecerá, os remédios também não serão necessários, e as pessoas poderão trabalhar cheias de energia em seu estado natural.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que deva haver um sistema para que o ser humano julgue as coisas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Esse sistema seria científico?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como deveríamos pensar para podermos fazer um julgamento que não seja tendencioso para nenhum dos lados, mas que esteja de acordo com a Vontade de Deus?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Vocês conseguem entender o que é o bem e o que é o mal, não é?<br/>\n<br/>Se entenderem isso, já é o suficiente.<br/>\n<br/>O que deve ser o padrão para o bem e o mal é o amor-próprio. Fazer os outros sofrerem e causar infortúnios aos outros para o próprio benefício é o mal.<br/>\n<br/>Melhorar as pessoas, melhorar o mundo, colocar o próprio benefício em segundo plano e colocar os outros ou a sociedade em primeiro lugar, isso é o bem.<br/>\n<br/>Portanto, com isso dá para entender.<br/>\n<br/>Assim, basta julgar se o que você está fazendo fará com que haja pessoas que sofram por causa disso, ou se fará com que haja pessoas que se divirtam e se tornem felizes.<br/>\n<br/>Se você pegar a comida de alguém, essa pessoa não poderá comer, então isso é o mal.<br/>\n<br/>Por outro lado, oferecer um banquete a alguém fará a pessoa feliz, então isso é o bem.<br/>\n<br/>É simples. Não há sistema nem nada.<br/>\n<br/>É algo tão simples e fácil de entender que não há necessidade de criar definições ou estudos acadêmicos sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a questão do lucro social...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta agir com justiça.<br/>\n<br/>Se trabalhar isso, recebe isso.<br/>\n<br/>E se receber este salário, trabalha-se o correspondente a ele.<br/>\n<br/>Sendo assim, isso é algo que se entende usando o bom senso, então está bom assim.<br/>\n<br/>Portanto, complicar de propósito coisas insignificantes e criar sofrimento de propósito é algo realmente lamentável, tolo e problemático.<br/>\n<br/>É uma tolice sem tamanho.<br/>\n<br/>No entanto, o ser humano ficou com a cabeça tão ruim a ponto de não conseguir entender essa tolice.<br/>\n<br/>Isso ocorre porque, no fim das contas, devido à educação materialista, tudo é interpretado através da matéria, e é por isso que estão errados.<br/>\n<br/>Foi porque ignoraram o espiritualismo, a existência das coisas invisíveis aos olhos.<br/>\n<br/>\n<br/>Como está escrito no meu livro, eles entendem apenas a metade.<br/>\n<br/>Porém, se não fosse feito dessa forma, a cultura material não teria se desenvolvido, então Deus fez com que eles não entendessem dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shugi.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Movimento MRA'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Movimento MRA\"</b></font>　(16 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No livro SHINKO ZATSUWA, no capítulo 'Shugi to iu mono' (O que é o ismo), há uma menção ao movimento MRA. Que tipo de movimento é esse?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Dizem que é um movimento de educação e cultura.\"<br/>\n<br/>(Nota: MRA... Movimento de Rearmamento Moral. Em 1938, um acadêmico americano chamado Frank Buchman iniciou o movimento MRA em Londres, afirmando que 'a verdadeira paz e a democracia não vêm do armamento, mas do rearmamento do coração'. Atualmente, mudou seu nome para algo como 'Revitalização do Coração' e atua como uma ONG.)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sisou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Conclusão da Pintura Mundial'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Conclusão da Pintura Mundial\"</font></b>　(Publicado em 25 de outubro de 1950)<br/>\n<br/>\"Muitos dos meus artigos tratam de assuntos nunca antes explicados por ninguém, mas este, em especial, é algo sem precedentes, portanto, leiam-no com isso em mente.<br/>\n<br/>Em primeiro lugar, o fato de que todas as religiões estabelecidas atualmente possuem suas próprias peculiaridades e nunca são idênticas,<br/>\n<br/>deve-se à profunda Providência Divina, e parece que até hoje ninguém explicou o seu significado.<br/>\n<br/>Originalmente, se uma única religião esplêndida tivesse surgido até agora, os seres humanos estariam satisfeitos com ela e não haveria motivo para se perderem quanto ao caminho a seguir.<br/>\n<br/>Consequentemente, não haveria necessidade de nenhuma disputa, não haveria diferentes tipos de religiões nem seitas, nem heresias doutrinárias; todos estariam satisfeitos com um único objetivo em um ambiente harmonioso, o que seria verdadeiramente ideal.<br/>\n<br/>Apesar disso, e de que a situação caótica do mundo de hoje não deveria ter surgido,<br/>\n<br/>o fato de não ser assim tem, na verdade, um grande significado, e é aqui que pretendo esclarecer essa Vontade Divina.<br/>\n<br/>\n<br/>Existe no mundo a palavra 'plano' (計画 - keikaku), mas o caractere 'desenho/pintura' (画 - kaku/ga) possui um significado profundo.<br/>\n<br/>Isso significa que as religiões estabelecidas até hoje foram as muitas tintas necessárias para pintar a grande obra-prima mundial.<br/>\n<br/>No entanto, com a chegada do tempo, finalmente chegou a hora de unificar a tela multicolorida, a composição foi concluída conforme o ideal, e agora estamos no momento exato antes de o Grande Pintor dar as Suas últimas pinceladas.<br/>\n<br/>Naturalmente, o tema da pintura é o Paraíso Terrestre, e o Pintor não é outro senão o grandioso Espírito Divino Salvador.<br/>\n<br/>Portanto, com a maneira de ver as coisas até o presente, não é fácil vislumbrar sequer uma parte dessa grandiosa concepção.<br/>\n<br/>\n<br/>O que foi dito acima refere-se ao aspecto religioso, mas, acompanhando isso, todas as outras formas de pensamento e cultura também estão prestes a iniciar o seu avanço em uníssono, cada uma com a sua respectiva missão para a conclusão do Paraíso Terrestre.<br/>\n<br/>Verdadeiramente, ao pensar nisso, não podemos deixar de sentir o sangue ferver e a carne vibrar de emoção; refletindo sobre a glória de termos nascido nesta oportunidade única em mil anos, agradecemos a Deus por esta alegria de podermos participar da Grande Providência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]