[
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "Extraído de \"Diálogo com um Político\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Diálogo com um Político\"</font></b> (Publicado em 27 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sentimento Religioso também para os Políticos</b></font><br/>\n<br/>Muito recentemente, tive um diálogo com um certo político em um determinado local, conforme havíamos combinado anteriormente, o qual se estendeu por várias horas. Essa pessoa já foi ministro por duas vezes e é alguém de considerável influência.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Visitante</font></b><br/>\"Qual é a coisa mais importante a ser feita no Japão de hoje?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Antes de mais nada, incutir educação política no povo para que passem a ter interesse pela política.<br/>\n<br/>Isso porque as massas japonesas de hoje não se importam muito com quem se torna ministro ou qual partido forma o gabinete.<br/>\n<br/>O verdadeiro sentimento deles, sem disfarces, deve ser de que, se a vida deles estiver confortável, isso basta.<br/>\n<br/>Em outras palavras, o nível de cultura geral é baixo; é preciso elevar mais esse nível.<br/>\n<br/>Acredito que cada cidadão precisa chegar ao ponto de se sentir como se fosse um político.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Visitante</font></b><br/>\"De fato, deve ser exatamente como o senhor diz, mas e quanto à política em si?\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Dê \"Tempo\" ao Gabinete</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Os gabinetes japoneses têm uma vida realmente curta; assim, é impossível fazer uma boa política.<br/>\n<br/>Por mais esplêndido que seja o político, é impossível realizar uma administração excelente em meio ano ou um ano.<br/>\n<br/>Primeiramente, deve-se deixá-los executar suas políticas em silêncio por um período considerável.<br/>\n<br/>Se o resultado não for bom, só então se deve iniciar um movimento de substituição.<br/>\n<br/>Por assim dizer, deve-se ser mais tolerante com o gabinete.<br/>\n<br/>No entanto, no Japão, assim que um novo gabinete é formado, imediatamente começam a tentar destruí-lo.<br/>\n<br/>Não há política nem nada.<br/>\n<br/>Não há nada além de derrubar o gabinete.<br/>\n<br/>Um país onde o gabinete muda com tanta frequência não tem como se desenvolver.<br/>\n<br/>O mesmo ocorre com a França e a Itália.<br/>\n<br/>Se houver um mandato de quatro anos como nos Estados Unidos, pode-se trabalhar com calma e firmeza.<br/>\n<br/>Mesmo na Inglaterra, uma vez que se confia em um gabinete, mesmo que haja algo um pouco desagradável,<br/>\n<br/>não se fica criticando de forma imprudente; eles observam calmamente.<br/>\n<br/>Isso fica evidente ao olhar para o atual gabinete do Partido Trabalhista.<br/>\n<br/>Não é só isso; no Japão, toda vez que o gabinete muda, até os funcionários regionais de baixo escalão são substituídos.<br/>\n<br/>Assim, não se pode trabalhar com tranquilidade.<br/>\n<br/>O tempo todo, a base é instável. Quando finalmente se acostumam e estão prestes a fazer o trabalho de verdade, já foram substituídos.<br/>\n<br/>Eu acredito que a grande reforma disso é o ponto fundamental.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Presidente de um certo jornal que estava ao lado</font></b><br/>\"O que eu penso é que seria bom fazer o mandato dos parlamentares ser de cerca de três anos e não haver dissolução.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Desejo o Surgimento de Novas Figuras</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Visitante</font></b><br/>\"Acho que o Gabinete Yoshida é frio com a classe trabalhadora. O primeiro-ministro fica recluso em Oiso, mas acho que ele deveria aparecer mais frequentemente no centro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Certamente há esse aspecto. É um tanto aristocrático. Não seria porque o modelo dos antigos políticos ainda permanece? Acredito que, de agora em diante, novas figuras devem inevitavelmente surgir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Visitante</font></b><br/>\"Eu também concordo. Os antigos estão quase todos passando por expurgos, e os que não estão também são antiquados. A partir de agora, devem surgir novas figuras com cerca de quarenta anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"O seu papel é preparar o palco para o surgimento dessas novas figuras, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Visitante</font></b><br/>\"Eu também acho. Primeiro, os mais velhos preparam o terreno, certo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Claro, devem ser novas figuras e, além disso, devem ter grande capacidade de tolerância e visão.<br/>\n<br/>De agora em diante, não adianta ser apenas focado no Estado ou na nação. Acredito que deve ser focado no mundo.<br/>\n<br/>Ou seja, o Estado Mundial defendido pelos Estados Unidos é o objetivo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras de um repórter que estava ao lado</font></b><br/>\"É a mesma opinião do presidente. O presidente também tem sido mundialista desde antes, e neste ponto concorda com o senhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Diferença entre os Julgamentos no Japão e nos Estados Unidos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Diferença entre os Julgamentos no Japão e nos Estados Unidos\"</font></b> (7 de novembro de 1953)<br/>\n<br/>\"E também, ontem, um advogado do Havaí chamado Miho, que foi a pessoa que se esforçou para nós em relação à pessoa jurídica do Havaí desta vez, e a pessoa jurídica foi aprovada.<br/>\n<br/>Ele trouxe esse relatório e conversamos sobre várias coisas, e, diferentemente dos advogados japoneses, ele tem bastante compreensão do ponto de vista religioso.<br/>\n<br/>É ruim dizer isso, mas os advogados japoneses são, em geral, contrários à religião.<br/>\n<br/>Claro que é uma questão de interpretação, mas, segundo a conversa do advogado de ontem, nos Estados Unidos, todos os juízes, advogados ou pessoas que lidam com a lei dizem que a religião é extremamente importante.<br/>\n<br/>Ou seja, como eles julgam as pessoas, se forem julgar de forma justa nesse caso, como a justiça é a base, eles dizem que é muito bom se houver a crença religiosa de reverenciar a Deus.<br/>\n<br/>No entanto, mesmo em julgamentos anteriores, de acordo com a minha experiência, os advogados japoneses parecem ter uma interpretação diferente disso.<br/>\n<br/>Ou seja, os juristas... e os juízes também... julgam pela lei, e isso não tem absolutamente nada a ver com a religião.<br/>\n<br/>A religião, em grande parte, é cheia de superstições, então, se os juízes ou advogados usarem a cabeça para essas coisas, será pior.<br/>\n<br/>Por isso, eles parecem pensar que o correto é julgar estritamente pela lógica da lei e decidir o que é bom ou ruim através da lógica. Portanto, é muito diferente.<br/>\n<br/>\n<br/>E como isso se manifesta nos julgamentos? Os juízes japoneses não levam em consideração se a pessoa está fazendo um bom trabalho ou se está fazendo um bom trabalho para o Estado e para a sociedade.<br/>\n<br/>Eles apenas consideram que essa pessoa infringiu o artigo tal da lei, e não importa se as outras coisas são boas ou ruins. Eles decidem a culpa apenas com base nisso.<br/>\n<br/>Mas nos Estados Unidos não é assim. Nos Estados Unidos, as pessoas que realizam grandes obras ou que fazem coisas úteis tendem a infringir a lei por descuido, então eles não apenas punem, mas dizem que a base para a punição é se essa pessoa faz um grande trabalho, um bom trabalho para a sociedade.<br/>\n<br/>Por isso, no meu julgamento, um certo advogado que apareceu no final enfatizou que a pessoa chamada Okada está fazendo coisas boas para a sociedade, mas os juízes não deram a mínima atenção a isso.<br/>\n<br/>O Sr. Somei Uzawa e outros também tinham esse tipo de pensamento. Por isso, sinto que aquele tipo de defesa acaba errando o alvo em relação ao crime real.<br/>\n<br/>No entanto, para os juízes, isso entra por um ouvido e sai pelo outro.<br/>\n<br/>Eles apenas querem condenar o indivíduo ou, de forma muito detalhista e punitiva, enredá-lo nisso, achando que transformar alguém em criminoso é um grande feito.<br/>\n<br/>Portanto, acredito que o fato de os Estados Unidos progredirem e se desenvolverem daquela forma se deve muito a esse aspecto também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Sobre os Elos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Sobre os Elos Espirituais\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) Os elos espirituais variam em número de acordo com a posição da pessoa.<br/>\n<br/>Pessoas com muitos elos, por exemplo, se for o chefe de uma família, são a família, os empregados, os parentes, os conhecidos. Se for o presidente de uma empresa, são todos os funcionários.<br/>\n<br/>Se for uma figura pública, como chefe de vila, prefeito de cidade, chefe de distrito, prefeito, governador, primeiro-ministro, presidente... rei, etc.,<br/>\n<br/>todos têm uma conexão de elos espirituais com o povo que pertence à sua área de jurisdição ou sob seu controle, o que significa que quanto mais alta a posição, maior o número.<br/>\n<br/>Neste sentido, a personalidade daqueles que devem ser os líderes de cada setor deve ser nobre.<br/>\n<br/>Se a alma do líder estiver turva, isso se refletirá na multidão, e o pensamento da multidão se deteriorará.<br/>\n<br/>Portanto, o primeiro-ministro de um país, por exemplo, deve ser rico em sabedoria e iluminação, e ao mesmo tempo deve ser uma pessoa de grande caráter que lida com as coisas com a máxima sinceridade.<br/>\n<br/>No entanto, quando o pensamento do povo se deteriora, a moralidade decai e os criminosos aparecem um após o outro, a responsabilidade recai sobre os governantes.<br/>\n<br/>Especialmente no caso dos educadores, se soubessem que sua própria personalidade se reflete nos alunos através dos elos espirituais,<br/>\n<br/>deveriam polir constantemente sua própria alma e se tornar pessoas de quem não se envergonhariam como modelos.<br/>\n<br/>Especialmente os religiosos, quando chegam a ser fundadores de uma seita, superintendentes, professores, etc., uma vez que são reverenciados por um grande número de fiéis como deuses vivos,<br/>\n<br/>o poder de reflexo de suas almas é notável, então devem ter muito cuidado.<br/>\n<br/>No entanto, se houver um comportamento indesejável aproveitando-se dessa alta posição, isso se refletirá em todos os fiéis,<br/>\n<br/>\ne, no final, essa religião inevitavelmente chegará ao colapso, e exemplos como esse são do conhecimento das pessoas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka2.html",
    "title_ptbr": "Sobre a Teoria do Estado 2 (Diretrizes para a Reconstrução do Japão)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Teoria do Estado</font> 2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Diretrizes para a Reconstrução do Japão)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]