[
  {
    "source_file": "izunome2.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"A Medida Certa é Izunome\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"A Medida Certa é <i>Izunome</i>\"</font></b> (1 de junho de 1953)<br/>\n<br/>(Palavras concedidas após <i>Meishu-Sama</i> ter chamado severamente a atenção sobre um incidente que saiu nos jornais, em que um missionário ministrou <i>Johrei</i> em um paciente sem levá-lo ao médico, resultando em seu falecimento.)<br/>\n<br/>\"Tendo o problema atual como motivação, surgiu essa conversa, mas eu não tinha a intenção de falar sobre isso, surgiu naturalmente.<br/>\n<br/>No entanto, através de coisas assim, somos muito ensinados.<br/>\n<br/>Portanto, essa falha acabou tendo uma boa função, e assim, Deus transforma essa falha em algo bom.<br/>\n<br/>Se for assim, através dessa função, esse pecado será apagado.<br/>\n<br/>Por isso, na fé também, se pensarmos de forma Daijo (ampla), tudo correrá bem.<br/>\n<br/>E porque corre bem, também se desenvolve.<br/>\n<br/>Além disso, o lado de Deus é muito profundo.<br/>\n<br/>Isso não se aplica apenas ao lado de Deus, mas a todas as coisas do mundo, que têm um interesse indescritível.<br/>\n<br/>Como os seres humanos não compreendem até esse ponto, eles se perdem, sofrem, ficam com raiva,<br/>\n<br/>e acabam fazendo coisas equivocadas achando que são boas.<br/>\n<br/>No Ofudesaki da religião Oomoto, há uma passagem que diz: 'É o plano em que tal pessoa se torna esta pessoa, e esta pessoa se torna tal pessoa',<br/>\n<br/>e são palavras muito simples, mas com um sabor indescritível.<br/>\n<br/>Por isso, como sempre digo, ao ver pessoas sofrendo por causa dos médicos, sinto muita indignação em relação a eles.<br/>\n<br/>No entanto, quanto mais inábeis os médicos forem em curar doenças dessa forma, mais valor nós teremos.<br/>\n<br/>Portanto, se os médicos curassem as doenças facilmente, tudo estaria resolvido e ninguém viria para a religião.<br/>\n<br/>Se assim fosse, não haveria lugar para as pessoas daqui atuarem.<br/>\n<br/>Por isso, podemos ser muito gratos pela inabilidade dos médicos.<br/>\n<br/>Porém, ao perguntar aos médicos, eles dizem que o objetivo da medicina é erradicar as doenças da humanidade, mas,<br/>\n<br/>se as doenças desaparecerem da humanidade, os médicos não terão como ganhar o pão.<br/>\n<br/>\n<br/>É aí que o pensamento Daijo e Shojo diferem.<br/>\n<br/>Dizer que basta entregar tudo a Deus também é uma verdade, mas,<br/>\n<br/>ainda assim, o ser humano deve se esforçar o máximo possível.<br/>\n<br/>Se deixarmos tudo por conta de Deus e não fizermos nenhum esforço, isso também não é bom.<br/>\n<br/>Por isso, é necessário entregar a Deus no panorama geral, mas manter a diretriz de se esforçar e dar o melhor de si em todos os momentos.<br/>\n<br/>De qualquer forma, é saber usar ambos adequadamente.<br/>\n<br/>É aí que se usa adequadamente tanto a urdidura quanto a trama, o Daijo e o Shojo.<br/>\n<br/>Mesmo dizendo que o Daijo é bom, o Shojo é indispensável, mas o Shojo não pode se tornar o principal,<br/>\n<br/>o Daijo deve ser o principal e o Shojo deve ser o subordinado.<br/>\n<br/>Há uma dificuldade em saber usar isso adequadamente, e há um interesse indescritível nisso.<br/>\n<br/>Como sempre digo, mesmo agora, às vezes, quando acho que está quente, faz frio, e quando acho que está frio, faz calor, então,<br/>\n<br/>há dias em que troco de roupa duas ou três vezes num único dia, mas,<br/>\n<br/>eu digo que esse é o melhor clima.<br/>\n<br/>Se ficasse fixo em um ou outro, eu diria que é um clima ruim.<br/>\n<br/>\n<br/>Sendo assim, o ser humano tende a levar tudo para a insatisfação.<br/>\n<br/>Então, será que seria bom estar satisfeito com tudo? Se estivermos satisfeitos, não haverá progresso.<br/>\n<br/>Por isso, a insatisfação também é necessária.<br/>\n<br/>Em suma, a satisfação e a insatisfação são coisas opostas, portanto não se harmonizam, mas,<br/>\n<br/>o correto é avançar temperando e usando ambas adequadamente.<br/>\n<br/>É como dirigir um automóvel; se um lado prevalecer um pouco que seja, o carro irá para aquele lado.<br/>\n<br/>Como também ocorrem coisas insatisfatórias, a insatisfação também é boa.<br/>\n<br/>E, por outro lado, como também há satisfação, isso também é bom.<br/>\n<br/>Além disso, quando se está sofrendo com uma doença, com a vida em risco, pensando que não há outra saída senão a morte,<br/>\n<br/>a pessoa pensará que quer ser salva, não importa quanto dinheiro custe, mesmo que tenha que abrir mão de todos os seus bens.<br/>\n<br/>Enquanto isso, ao ser curada, melhorando gradualmente e não tendo mais risco de vida,<br/>\n<br/>desta vez, a ganância ganha força, e surge o desejo de que o dinheiro deve ser usado assim,<br/>\n<br/>ou que se deve fazer assado.<br/>\n<br/>Enquanto isso acontece, antes que se perceba, esquecer o momento em que se pensava que bastava ser salvo e deixar a ganância aflorar é algo que acontece com qualquer um, e eu mesmo tenho experiência nisso.<br/>\n<br/>O que se pensou durante a doença inicial também é verdade.<br/>\n<br/>E também é inevitável que surja esse tipo de ganância.<br/>\n<br/>\n<br/>Apenas, o importante é ter a medida certa nisso.<br/>\n<br/>Dependendo da pessoa, depois de ser salva, ela fica extremamente bem, mas,<br/>\n<br/>às vezes, não agradece nem a metade ou um terço do que pensava inicialmente, então,<br/>\n<br/>foi por isso que falei e escrevi sobre a repurificação outro dia.<br/>\n<br/>Portanto, no fim das contas, é a 'medida'. Como se pende para um lado, surgem problemas ou excessos.<br/>\n<br/>É aí que a 'medida certa' se torna <i>Izunome</i>.<br/>\n<br/>Eu li uma vez, em uma caligrafia de Tesshu Yamaoka, onde estava escrito 'Medida' em letras grandes, e,<br/>\n<br/>em letras pequenas, 'Todas as coisas humanas residem nesta única palavra', e achei que eram palavras realmente excelentes.<br/>\n<br/>Está expresso de forma muito simples. A palavra 'Medida' é algo grandioso.<br/>\n<br/>A função de <i>Izunome</i>, em uma palavra, seria a palavra 'Medida'.<br/>\n<br/>E a 'Medida' é, afinal, como o clima da primavera e do outono, a 'medida' do calor e do frio.<br/>\n<br/>A 'Medida' não pende para nenhum dos lados, ela expressa bem o ato de se acomodar exatamente no ponto certo.<br/>\n<br/>Quando dizemos que aquela pessoa tem uma boa medida, significa que ela é muito agradável.<br/>\n<br/>No entanto, pessoas que têm essa boa medida são realmente raras; a maioria pende para um lado ou para o outro.<br/>\n<br/>É por isso que fracassam ou as coisas não dão certo.<br/>\n<br/>Hoje, excepcionalmente, acabou virando um sermão, mas frequentemente, em várias religiões e morais do mundo, há muitas conversas desse tipo.<br/>\n<br/>No entanto, na Igreja Messiânica não fazemos muito esse tipo de conversa, mas se não falarmos sobre isso também, acabaremos pendendo para um lado, então,<br/>\n<br/>nesse sentido, achei que seria bom falar de vez em quando. Bem, podem fazer perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]