[
  {
    "date": "3 de outubro de 1951",
    "filename": "gyakuKOUKA.html",
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Teoria do Efeito Contrário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Teoria do Efeito Contrário\"</font></b> (Publicado em 3 de outubro de 1951)<br/>\n<br/>\"Observando as pessoas no mundo, vejo que muitas vezes se esforçam ou fazem algo com boas intenções, mas não obtêm os resultados esperados.<br/>\n<br/>Isso ocorre porque desconhecem totalmente o efeito contrário, ou, em outras palavras, porque não compreendem a razão além da razão.<br/>\n<br/>Vou explicar isso agora, e se, ao lerem, compreenderem essa lógica, poderão obter benefícios inesperados.<br/>\n<br/>\n<br/>Primeiramente, darei um exemplo sobre isso. É algo comum entre aqueles que alcançaram a posição de ministros (professores) entre os fiéis:<br/>\n<br/>Quando têm a intenção de mostrar que têm mais valor e desejam ser considerados superiores,<br/>\n<br/>as outras pessoas percebem suas verdadeiras intenções, e, pelo contrário, eles deixam de parecer superiores.<br/>\n<br/>Por isso, as pessoas que mantêm uma atitude sempre modesta e se contentam com uma posição inferior, pelo contrário, parecem mais grandiosas.<br/>\n<br/>Há também pessoas que gostam de se gabar de seus próprios feitos, mas isso não é agradável de se ouvir,<br/>\n<br/>quem ouve sente-se incomodado, e também não se deve ser presunçoso.<br/>\n<br/>Apenas dizer os fatos como eles são é o que gera a melhor impressão,<br/>\n<br/>e falar de tudo com modéstia faz com que a pessoa seja vista com mais elegância e profundidade.<br/>\n<br/>Além disso, ao cuidar de alguém, deve-se evitar falar de maneira a fazer a pessoa sentir-se em dívida, pois isso, pelo contrário, diminui o sentimento de gratidão.<br/>\n<br/>\n<br/>O que foi dito acima é apenas uma pequena parte, mas como há efeito contrário em tudo,<br/>\n<br/>se agirmos pensando bem nesse ponto, os resultados serão surpreendentemente bons.<br/>\n<br/>Certa vez, uma pessoa com quem eu não queria me encontrar insistiu várias vezes por meio de intermediários, então, sem alternativa, acabei me encontrando com ela.<br/>\n<br/>Essa pessoa perguntou: 'Que tipo de Deus é o da Igreja Messiânica?', e quando eu disse que não sabia de forma alguma,<br/>\n<br/>ela disse: 'Meishu-Sama, o senhor deve saber tudo sobre o futuro do mundo',<br/>\n<br/>e quando eu respondi que, como não sou Deus, não sei de absolutamente nada,<br/>\n<br/>ela pareceu decepcionada e nunca mais voltou.<br/>\n<br/>Além disso, quando há um terreno que queremos comprar e a outra parte quer vender,<br/>\n<br/>se ao perguntarmos eles se aproveitam e pedem um preço alto, se deixarmos de lado por um tempo,<br/>\n<br/>a outra parte fica ansiosa e vem perguntar. Então, se eu disser que não preciso mais,<br/>\n<br/>a outra parte acredita e abaixa muito o preço.<br/>\n<br/>Antigamente, vinham muitas pessoas tentando me enganar para tirar dinheiro,<br/>\n<br/>mas nessas ocasiões, antes que a outra parte falasse, eu dizia que estava passando por dificuldades financeiras<br/>\n<br/>e perguntava se não conheciam algum lugar que emprestasse dinheiro.<br/>\n<br/>A outra parte ia embora calada.<br/>\n<br/>Além disso, quando acho que uma pessoa será útil no futuro, às vezes a trato com frieza de propósito.<br/>\n<br/>Então, essa pessoa, pelo contrário, se esforça ao máximo e faz um bom trabalho,<br/>\n<br/>e é exatamente esse tipo de pessoa que considero admirável e passo a utilizar em posições de grande responsabilidade.<br/>\n<br/>Ainda há muitas outras coisas, mas ter em mente esse efeito contrário é de grande utilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "30 de agosto de 1949",
    "filename": "gyakuKOUKA.html",
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Método da Ação Inversa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Método da Ação Inversa\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Enquanto o ser humano viver neste mundo, ele se deparará com uma infinidade de problemas diversos.<br/>\n<br/>Nesses casos, seria excelente se uma medida adequada viesse imediatamente à mente, mas, na maioria das vezes, não é isso que acontece.<br/>\n<br/>Dependendo do problema, por mais que se pense, pode ser impossível encontrar uma solução.<br/>\n<br/>É nessas horas que se deve pensar neste método da ação inversa.<br/>\n<br/>Como resultado, pode-se obter um desfecho extremamente favorável.<br/>\n<br/>Eu costumo utilizar muito esse método da ação inversa e obtenho bons resultados.<br/>\n<br/>Então, o que seria esse método da ação inversa? Darei um ou dois exemplos.<br/>\n<br/>\n<br/>A filha de uma boa família veio me consultar.<br/>\n<br/>Ela disse: 'Meu pai, escondido de minha mãe, está envolvido em um relacionamento impuro com uma certa viúva. Minha mãe, claro, e as outras pessoas não sabem.<br/>\n<br/>Como apenas eu sei, não posso de forma alguma ficar calada.<br/>\n<br/>Quero contar para minha mãe e meu irmão e resolver isso o mais rápido possível.<br/>\n<br/>Por esse motivo, acho que eu também deveria atrapalhar ao máximo essa atitude do meu pai. O que o senhor acha?'<br/>\n<br/>\n<br/>Como achei que esse era um problema muito difícil, ensinei-lhe o método da ação inversa.<br/>\n<br/>Disse-lhe que ela não deveria, de forma alguma, vazar o segredo do pai e,<br/>\n<br/>claro, também não deveria atrapalhar. Pelo contrário, deveria fingir que não estava vendo.<br/>\n<br/>Agindo assim, o pai passaria a ter uma boa impressão dela,<br/>\n<br/>e, depois disso, ela poderia pensar em um segundo plano.<br/>\n<br/>Além disso, expliquei-lhe bem que, especialmente em relacionamentos amorosos, quanto mais interferência houver, mais a paixão aumenta, pelo contrário.<br/>\n<br/>Se o segredo fosse revelado, ele poderia entrar em desespero,<br/>\n<br/>e não se saberia que tipo de resultado infeliz isso poderia trazer. A jovem fez exatamente como eu disse.<br/>\n<br/>Então, depois disso, ela obteve um bom resultado muito mais rápido do que o esperado,<br/>\n<br/>e veio me agradecer, transbordando de alegria.<br/>\n<br/>\n<br/>Há uma história famosa sobre Maruyama Okyo, o grande mestre (autoridade em seu mundo) da famosa Escola Shijo.<br/>\n<br/>Certo dia, Okyo foi a um restaurante de um conhecido em Kyoto.<br/>\n<br/>No entanto, o ambiente da casa estava um pouco diferente do normal, e o dono parecia extremamente preocupado. Ao perguntar o motivo, ele disse:<br/>\n<br/>Ultimamente, os negócios vêm caindo gradativamente e, como não conseguem se sustentar, estão discutindo o fechamento do estabelecimento.<br/>\n<br/>Então, Okyo disse: 'Tudo bem, eu tenho uma ideia', e foi para casa.<br/>\n<br/>Pouco tempo depois, ele pintou e trouxe um quadro magnífico do fantasma de uma mulher,<br/>\n<br/>mandou emoldurá-lo imediatamente e o pendurou no <i>tokonoma</i> (alcova).<br/>\n<br/>O dono ficou assustado e disse: 'Nesta situação, para recuperar os negócios, eu esperava que você pintasse um quadro alegre e auspicioso, mas isso é terrível demais'.<br/>\n<br/>Okyo respondeu: 'Calma, calma, fique quieto e veja o resultado'.<br/>\n<br/>E, de fato, como Okyo havia dito, o quadro do fantasma tornou-se o assunto de toda a capital, e o restaurante prosperou ainda mais do que antes.<br/>\n<br/>Okyo conhecia o princípio de que, quando o Yang atinge o extremo, transforma-se em Yin, e quando o Yin atinge o extremo, transforma-se em Yang, e por isso deve ter aplicado a ação inversa como descrito acima.<br/>\n<br/>\n<br/>Além disso, ao observar as diversas coisas do mundo, a maioria dos problemas não se resolve a menos que cheguem até o fim.<br/>\n<br/>Na maioria dos casos, tenta-se reprimi-los no meio do caminho e fazê-los voltar ao estado original.<br/>\n<br/>Por causa disso, muitas vezes a solução acaba, pelo contrário, sendo adiada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "20 de abril de 1949",
    "filename": "gyakuKOUKA.html",
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Fé em Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Fé em Kannon\"</font></b> (20 de abril de 1949)<br/>\n<br/>\"(Citação parcial) Além disso, as pessoas de fé <i>Shojo</i> (Pequeno Veículo), sem perceberem, caem na falsidade, por isso gostam de se exibir e querem parecer superiores. Isso acaba se tornando uma falha que exala um odor fétido, sendo extremamente feio.<br/>\n<br/>Não apenas isso, mas, pelo contrário, causa um efeito contrário, e elas deixam de parecer superiores.<br/>\n<br/>Pessoas de mente pequena são desse tipo.<br/>\n<br/>\n<br/>Também acontece o seguinte.<br/>\n<br/>Quando faço construções, sempre tenho opiniões diferentes dos artesãos.<br/>\n<br/>O motivo é que os artesãos tentam apenas fazer com que pareça esplêndido, e isso se torna uma espécie de mau gosto, então eu mando consertar.<br/>\n<br/>Com os seres humanos é a mesma coisa: as pessoas que não tentam parecer superiores tornam-se totalmente humildes e parecem elegantes e profundas, por isso, essas pessoas passam a ser respeitadas de coração.<br/>\n<br/>\nPortanto, os fiéis de Kannon devem se tornar pessoas que são respeitadas de coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "29 de novembro de 1950",
    "filename": "gyakuKOUKA.html",
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Ler Muito os Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Ler Muito os Escritos Divinos\"</font></b> (29 de novembro de 1950)<br/>\n<br/>\"(Citação parcial) E o que se deve ter especial atenção é que muitas vezes há pessoas que, no desespero, dão respostas mentirosas.<br/>\n<br/>Quando o interlocutor ataca com veemência, dão uma evasiva momentânea, mas isso é absolutamente inaceitável.<br/>\n<br/>Como fiéis de Deus, mentir é imperdoável.<br/>\n<br/>O que não se sabe, basta dizer honestamente que não se sabe.<br/>\n<br/>No entanto, pensando que o outro possa desprezá-los se disserem que não sabem, as pessoas tendem a fingir que sabem, mas isso é o pior de tudo.<br/>\n<br/>Fazer isso, pelo contrário, causa um efeito contrário.<br/>\n<br/>Isso porque, se disserem que não sabem o que não sabem, a outra parte pensará que esse professor é uma pessoa honesta e, portanto, digna de confiança.<br/>\n<br/>Por mais grandiosa que seja a pessoa, provavelmente não existe ninguém que saiba de tudo.<br/>\n<br/>\nPor isso, não é de forma alguma uma vergonha haver coisas que não se sabe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "date": "30 de agosto de 1949",
    "filename": "gyakuKOUKA.html",
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Judô\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Judô\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Quando eu era jovem, aprendi judô.<br/>\n<br/>Originalmente, o judô consiste em vencer utilizando a força do inimigo do começo ao fim,<br/>\n<br/>e nunca em empurrar de volta a força que o inimigo projeta contra nós.<br/>\n<br/>Fazemos com que o inimigo exerça o máximo de força possível e a utilizamos.<br/>\n<br/>Eu também costumo usar o princípio do judô como referência na minha conduta na sociedade.<br/>\n<br/>Quando há algo que atrapalha o meu trabalho,<br/>\n<br/>não tento impedi-lo nem refutá-lo.<br/>\n<br/>Deixo o obstrutor fazer tudo o que quiser e, em alguns casos, utilizo isso.<br/>\n<br/>Agir assim, pelo contrário, acelera o fracasso do obstrutor e resolve a situação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]