[
  {
    "source_file": "koxtuka2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Lição da Derrota na Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Lição da Derrota na Guerra\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"O fato de o Japão ter sido derrotado significa que o Japão foi salvo.<br/>\n<br/>É verdade que, por um tempo, caímos no fundo do pessimismo, e o fato de que, de cima a baixo, caímos em um estado de confusão nunca antes experimentado ainda está fresco em nossa memória.<br/>\n<br/>Para dizer a verdade, isso foi temporário e, ao pensar no futuro, longe de ser pessimista, acho que devemos ser muito otimistas.<br/>\n<br/>Gostaria de expressar minha opinião pessoal sobre isso.<br/>\n<br/>\n<br/>Para começar, o Japão ficou em êxtase e arrogante com suas duas grandes vitórias nas guerras Sino-Japonesa e Russo-Japonesa.<br/>\n<br/>Inconscientemente, uma visão de estado hipócrita e dogmática cresceu, passando a desprezar outras raças,<br/>\n<br/>e finalmente a guerra de agressão foi iniciada.<br/>\n<br/>Não apenas destruíram a civilização e massacraram outros povos, mas também sacrificaram seu próprio território e dezenas de milhares de vidas, transformando-o em uma terra desolada e miserável sob os ataques aéreos inimigos. Que coisa tola!<br/>\n<br/>Não é só isso. A fome, a escassez de moradias, a inflação, o inferno no trânsito, etc., após o fim da guerra, mostram que o povo está realmente ofegante em meio a um sofrimento extremo. Esta é a situação atual.<br/>\n<br/>\n<br/>Tudo tem uma causa e um efeito.<br/>\n<br/>O fato de o Japão ter perdido a guerra deve ter uma causa, e isso é muito claro.<br/>\n<br/>É claro que, devido à ambição de uma minoria de privilegiados, crimes terríveis foram cometidos repetidamente,<br/>\n<br/>mas o desfecho da derrota na guerra ocorreu porque Deus não permitiu que mais pecados fossem cometidos.<br/>\n<br/>O Vento Divino (Kamikaze) que a maioria esperava soprou como o esperado.<br/>\n<br/>Devolver a Manchúria, a Coreia, Taiwan, Ryukyu e as Ilhas Curilas significa que o direito de propriedade de outros foi tomado pela violência - e isso foi apenas devolvido. Se isso não é o Vento Divino, o que seria?<br/>\n<br/>A riqueza injusta não pode ter sua posse exclusiva permitida por muito tempo.<br/>\n<br/>Não poderia existir na Terra um país divino tão conveniente.<br/>\n<br/>E como o Japão foi purificado pela derrota na guerra!<br/>\n<br/>\n<br/>Além disso, Deus até tirou as armas para impossibilitar a prática de crimes novamente no futuro.<br/>\n<br/>Os poucos líderes criminosos, infelizmente, não puderam escapar do rigoroso Julgamento de Deus.<br/>\n<br/>Não é só isso.<br/>\n<br/>O povo japonês também, entregando-se à vaidade e arrogância como cidadãos de primeira classe do mundo,<br/>\n<br/>não se importou de forma alguma com as dificuldades de outros povos na Ásia.<br/>\n<br/>Os privilegiados abusaram do poder para restringir a liberdade do povo, e os conglomerados financeiros conspiraram com o governo devido a desejos ilimitados, buscando aumentar cada vez mais a riqueza,<br/>\n<br/>enganando a sociedade com obras de caridade que eram apenas desculpas.<br/>\n<br/>Mesmo havendo dois grandes partidos políticos, eles não passavam de marionetes dos conglomerados financeiros.<br/>\n<br/>Os proletários trabalhavam e trabalhavam, mas não conseguiam comer.<br/>\n<br/>Sem direito de expressão ou direitos civis, eles apenas passavam os dias como máquinas.<br/>\n<br/>Se, por acaso, um reformador tentasse surgir, era imediatamente jogado na prisão.<br/>\n<br/>Sob tais condições, os privilegiados cantavam a paz, desfrutavam de prazeres extremos, ocupavam grandes mansões, possuíam vários carros, entregavam-se a toda glória e não davam a mínima para os que choravam de fome.<br/>\n<br/>Uma situação tão irracional nunca poderia durar muito.<br/>\n<br/>Como era de se esperar, o tempo os levou a ter que aceitar o destino natural da ruína, o que é realmente uma pena.<br/>\n<br/>\n<br/>Assim como eu queria salvar os pobres daquela época, sinto profundamente o desejo de salvar os arruinados de hoje,<br/>\n<br/>e quero que eles conheçam o método mais adequado para isso, que é a fé.<br/>\n<br/>Primeiro, o primeiro passo para serem salvos é que eles próprios saibam que a grande mudança em suas circunstâncias é, naturalmente, devido ao Julgamento de Deus.<br/>\n<br/>Eles devem saber que só obterão a verdadeira paz de espírito e resignação arrependendo-se e entrando no caminho da fé.<br/>\n<br/>Estou convencido de que, com isso, eles entrarão em uma vida de paz e felicidade ainda maiores do que na época de sua glória anterior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Dependência dos Japoneses\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Dependência dos Japoneses\"</font></b> (Publicado em 25 de março de 1950)<br/>\n<br/>\"Ao observar os japoneses da atualidade, nota-se que sua dependência é demasiadamente forte.<br/>\n<br/>Em grande escala, vemos a dependência do governo japonês em relação a países estrangeiros no que diz respeito ao comércio e outros assuntos.<br/>\n<br/>No setor privado, não apenas se fala em subsídios do governo ou assistência econômica do Banco do Japão,<br/>\n<br/>mas as pequenas e médias empresas dizem que sufocarão se não houver empréstimos bancários.<br/>\n<br/>Entre os indivíduos em geral, alguns dizem que não conseguem sobreviver sem pedir dinheiro emprestado a parentes e conhecidos,<br/>\n<br/>enquanto os filhos dizem que não podem estudar na escola sem a ajuda dos pais.<br/>\n<br/>Além disso, desempregados, viúvas e outros contam com a ajuda das autoridades ou o socorro de organizações de assistência social, etc.<br/>\n<br/>Para onde quer que se olhe, parece que nada pode ser feito sem a ajuda dos outros. Ao ver isso, não posso deixar de me surpreender com a dependência dos japoneses.<br/>\n<br/>\n<br/>Se perguntarmos qual é a causa fundamental disso, só podemos pensar que é porque o pensamento feudal profundamente enraizado ainda não foi totalmente erradicado.<br/>\n<br/>Isso ocorre porque, no passado, as classes que compunham a maioria da nação eram principalmente os samurais e os funcionários públicos, e a classe geral dos comerciantes.<br/>\n<br/>Os primeiros viviam do estipêndio fornecido pelo senhor feudal, e os últimos, com exceção de uma minoria de patrões,<br/>\n<br/>a classe dos empregados de confiança tinha sua vida garantida por anos ou décadas, mesmo com salários baixos.<br/>\n<br/>E, quando se tornavam independentes, era costume receberem uma parte da clientela e o direito de usar o nome da casa (noren).<br/>\n<br/>Além disso, como os trabalhadores não tinham direitos de associação como hoje, viviam do patrocínio dos senhores feudais ou do favorecimento dos patrões das casas comerciais.<br/>\n<br/>Quase não havia independência ou igualdade; eles viviam da graça dos poderosos e, claro, não tinham o direito à sobrevivência.<br/>\n<br/>Como esse estado durou séculos, é compreensível que o sentimento de dependência não possa ser facilmente erradicado.<br/>\n<br/>As mulheres também, mesmo ao atingirem a idade adulta, não tinham profissões como as mulheres trabalhadoras de hoje, então não tinham escolha a não ser depender de seus pais.<br/>\n<br/>Ao se casarem, a casa do marido tornava-se seu túmulo para toda a vida, com obediência absoluta, e até se pensava que desobedecer às ordens do marido e da sogra era contra o caminho da mulher, o que era insuportável.<br/>\n<br/>Era exatamente como uma planta trepadeira, que não conseguiria sobreviver se não estivesse agarrada a algo sólido.<br/>\n<br/>\n<br/>No entanto, em contraste com isso, ao olharmos para países como os Estados Unidos, a diferença é enorme. Isso pode ser visto na história da fundação daquele país.<br/>\n<br/>No início do século XVII, centenas de puritanos ingleses viajaram para a América de mãos vazias, desbravaram montanhas e campos desabitados e, com esforço e luta em pouco mais de duzentos anos,<br/>\n<br/>construíram a grande e deslumbrante nação cultural que vemos hoje. Portanto, a diferença em relação ao pensamento dos japoneses é inevitável.<br/>\n<br/>Desde o início, os cidadãos daquele país não tinham a quem recorrer, mesmo que quisessem depender de alguém. Não importava as dificuldades que enfrentassem, não havia ajudantes além de sua própria força, ou seja, autoconfiança.<br/>\n<br/>Não havia outro método senão criar algo do nada com suas próprias forças. Por essa razão, ao olhar para o povo americano hoje, sinto uma verdadeira inveja.<br/>\n<br/>\n<br/>Portanto, se o povo japonês, que foi tão duramente golpeado, for reconstruir este país, deve, acima de tudo, aprender o espírito pioneiro do povo americano.<br/>\n<br/>Afirmo que a introdução desse pensamento é muito mais eficaz do que a introdução de capital.<br/>\n<br/>E, mesmo do ponto de vista da verdade de que o espírito domina a matéria, esse é o método fundamental.<br/>\n<br/>No entanto, pode-se dizer que quase nenhum dos líderes japoneses percebe isso.<br/>\n<br/>Mesmo nos órgãos de imprensa, o que se prega é, pelo contrário, o incentivo à dependência.<br/>\n<br/>Pode ser uma maneira extrema de dizer, mas o sentimento de dependência é uma mentalidade de mendigo covarde, que busca comprar a simpatia dos outros e implorar por piedade.<br/>\n<br/>Além disso, quando suas demandas esperadas não são atendidas, eles reclamam, expressam insatisfação e, por fim, tomam emprestada a força da maioria para agir de forma rebelde e tentar derrubar o oponente. Como resultado,<br/>\n<br/>parecem não perceber que eles próprios também cairão, e sua tolice é inigualável.<br/>\n<br/>Com isso, longe de reconstruir o Japão, até mesmo a manutenção do status quo é incerta.<br/>\n<br/>\n<br/>E, frequentemente, recorrem a greves como o único meio de resolver problemas entre o capital e o trabalho. Embora isso possa ser um meio inevitável por um lado, ao pensarmos profundamente, a situação será a seguinte:<br/>\n<br/>Quanto mais greves fizerem, mais o negócio declinará, resultando em uma diminuição da renda e, consequentemente, na redução de seus próprios salários. Isso é como apertar o próprio pescoço.<br/>\n<br/>Escusado será dizer que o objetivo de ambas as partes, capital e trabalho, é a felicidade. Sendo assim, a lógica de que um é infeliz e o outro é feliz não se sustenta.<br/>\n<br/>Como estão inevitavelmente em uma relação mútua, se não fizerem a outra parte lucrar, eles próprios não poderão receber muitos pagamentos. Não há história mais óbvia do que esta.<br/>\n<br/>Portanto, é errado que os capitalistas obtenham lucros injustos, assim como é um erro que os trabalhadores pensem apenas em seus próprios interesses.<br/>\n<br/>Além disso, ao examinar o mundo dos negócios de hoje de forma justa, é claro que antes da guerra os capitalistas certamente lucravam demais, e a economia nacional tinha uma margem incomparável com a de hoje.<br/>\n<br/>Mas e hoje? Na verdade, pode-se dizer que quase todos os empresários dignos desse nome e os capitalistas dignos desse nome foram aniquilados, não é mesmo?<br/>\n<br/>Os grandes conglomerados financeiros foram dissolvidos e a classe rica quase desmoronou. Portanto, os proprietários de terras e capitalistas que antes eram inimigos dos comunistas desapareceram, então eles devem estar com problemas para saber onde desferir seus socos.<br/>\n<br/>Pensando com base nessa situação atual, a tarefa urgente de hoje é que, mesmo que os grandes capitalistas sejam uma existência perigosa, se não houver um número considerável de médios capitalistas, a prosperidade dos negócios não poderá ser esperada de forma alguma.<br/>\n<br/>Foi provavelmente por isso que, no ano passado, os Estados Unidos aconselharam o Japão a adotar uma política de acumulação de capital.<br/>\n<br/>Mesmo na União Soviética, é evidente pelo fato de que o Sr. Stalin inicialmente derrubou demais os capitalistas, o que fez com que a operação dos negócios não corresse bem, levando-o a adotar uma política para abrir caminho para o cultivo de médios capitalistas.<br/>\n<br/>Sendo assim, a situação atual do Japão não é de conciliação entre capital e trabalho, mas sim de um firme aperto de mãos entre capital e trabalho.<br/>\n<br/>Posso afirmar que somente através disso se pode esperar o aumento do bem-estar dos trabalhadores.<br/>\n<br/>No entanto, pensar que nada pode ser resolvido sem luta é apenas uma terrível ilusão.<br/>\n<br/>Se não perceberem isso, tanto o capital quanto o trabalho não terão outra escolha senão a autodestruição.<br/>\n<br/>\n<br/>Pensando nisso, mesmo na questão do capital e do trabalho, o meio da greve nada mais é do que uma manifestação do sentimento de dependência.<br/>\n<br/>Isso ocorre porque exigir um aumento salarial dos capitalistas é depender dos capitalistas.<br/>\n<br/>Se eles demonstrassem um espírito de independência e autonomia e trabalhassem, os resultados melhorariam e os capitalistas teriam que depender dos trabalhadores.<br/>\n<br/>Portanto, o correto é primeiro fazer os capitalistas lucrarem e depois exigir uma distribuição justa. Os capitalistas, é claro, não poderiam dizer não e concordariam.<br/>\n<br/>Acredito que, se avançarmos com essa política, a resolução dos problemas entre capital e trabalho não será uma tarefa tão difícil.<br/>\n<br/>No entanto, atualmente, a maneira de pensar é o oposto: eles tentam apenas aumentar os salários sem tentar resolver a estagnação dos negócios, o que só pode ser visto como tentar forçar o irracional.<br/>\n<br/>Em suma, gostaria de alertar que, neste momento, não há método melhor do que erradicar resolutamente o sentimento de dependência do público em geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]