[
  {
    "source_file": "keizai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vinte Anos de Dívidas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Vinte Anos de Dívidas\"</b></font>　(Publicado em 15 de julho de 1953)<br/>\n<br/>\"Eu sofri com dívidas por mais de vinte anos, de 1919 a 1941. Ou melhor, fui atormentado por elas.<br/>\n<br/>Nunca me esquecerei, em 1919, quando eu tinha trinta e oito anos, as conversas sobre o casamento com minha atual esposa haviam se concretizado e, logo após escolhermos um dia auspicioso, de repente, três indivíduos de uma espécie muito desagradável, chamados oficiais de justiça, que eu via pela primeira vez na vida, invadiram a casa.<br/>\n<br/>Eles me entregaram um pedaço de papel estranho e me fizeram ler, mas como eu nunca tinha tido tal experiência até então, fiquei apenas com os olhos arregalados.<br/>\n<br/>Enquanto isso, eles olhavam de cômodo em cômodo e iam colando pequenos pedaços de papel nos móveis e utensílios domésticos de maior valor.<br/>\n<br/>Além disso, pediram-me para ler um papel do tamanho de meia folha de papel japonês, onde os motivos da penhora estavam escritos detalhadamente, colaram-no na lateral da cômoda e foram embora.<br/>\n<br/>Olhando de perto, havia vários artigos legais, mas o que me assustou foi que estava escrito que os bens penhorados não podiam ser dispostos livremente e que, se o papel colado fosse destruído, eu seria punido de acordo com o artigo tal do Código Penal.<br/>\n<br/>No entanto, o problema era que o pequeno pedaço de papel mencionado estava colado entre a gaveta da cômoda e sua divisória.<br/>\n<br/>Claro que era para não deixar abrir, mas se eu não abrisse, não conseguiria tirar os quimonos, o que me deixou em apuros.<br/>\n<br/>Então, depois de muito tentar, consegui descolar habilmente apenas a parte da divisória, e como consegui abrir a gaveta com o papel ainda colado nela, fiquei aliviado.<br/>\n<br/>Bem, por que passei por tal situação? Foi o seguinte.<br/>\n<br/>Como já escrevi antes, eu havia tido sucesso com a loja de miudezas e, de quase não ter nada, consegui acumular um patrimônio de mais de cem mil ienes, o que me deixou muito vaidoso.<br/>\n<br/>Como eu tinha o desejo antigo de tentar um negócio de jornal, pesquisei bem e descobri que,<br/>\n<br/>naquela época, seria difícil sem ter um milhão de ienes, então, querendo arranjar esse um milhão de ienes de qualquer jeito, envolvi-me em vários negócios para ganhar dinheiro.<br/>\n<br/>No entanto, por acaso, fiquei íntimo de um certo Yoshikawa, um homem astuto e muito experiente, e como naquela época eu era alvo de inveja dos meus colegas de profissão,<br/>\n<br/>subestimei o mundo e, seguindo o que o tal Yoshikawa dizia, iniciei um negócio de financiamento para corretores de ações, aproveitando a febre das ações após a Primeira Guerra Mundial.<br/>\n<br/>Afinal, como o banco me emprestava dinheiro com cheques pré-datados devido ao meu crédito, e eu podia cobrar juros de cinco sen ao dia dos mutuários, era irresistível.<br/>\n<br/>Era lucro sem precisar de um tostão, e no fim, entre dinheiro e cheques, chegou a mais de cem mil ienes.<br/>\n<br/>No entanto, o banco que lidava com isso, chamado Banco Soko, faliu repentinamente.<br/>\n<br/>Ele escondeu isso a todo custo e descontou os cheques com agiotas, o que foi um desastre.<br/>\n<br/>Por causa disso, os juros altos se acumularam, ele ficou sem saída e, no fim, curvou-se diante de mim pedindo desculpas.<br/>\n<br/>Para mim, foi um verdadeiro raio em céu azul, então, sem alternativa, como uma fuga temporária, pedi ao banco para recusar o pagamento de todos os cheques, o que enfureceu os agiotas.<br/>\n<br/>Imediatamente, eles tomaram as medidas de penhora mencionadas acima e, ao mesmo tempo, abriram um processo de fraude contra mim, de modo que fui chamado à promotoria e levei uma tremenda bronca.<br/>\n<br/>Então, implorei a vários agiotas e, finalmente, a questão foi resolvida por cerca de dois terços do valor, oitenta mil ienes, sendo metade em dinheiro e metade em prestações mensais, mas a partir daí começou o sofrimento para pagar isso.<br/>\n<br/>\n<br/>Devido a esse incidente, o casamento prometido também se tornou impossível, então, quando contei a verdade como ela era,<br/>\n<br/>a outra parte, em vez de se afastar, elogiou-me dizendo que eu era uma pessoa admirável e rara por dizer a verdade sobre algo que normalmente deveria ser mantido em segredo, e, pelo contrário, pediu que eu realizasse o casamento de qualquer maneira.<br/>\n<br/>Eu também achei que o mundo é uma coisa curiosa, e ainda me lembro disso.<br/>\n<br/>Devido a esse golpe duro, os negócios também ficaram apertados, transformei a loja em uma sociedade anônima e, por um tempo, obtive uma pequena melhora, mas não me esqueço do pânico econômico de março de 1920.<br/>\n<br/>A queda dos preços das mercadorias, dívidas incobráveis, etc., foram o segundo golpe, mas, pior ainda, veio o Grande Terremoto de Kanto em 1º de setembro de 1923.<br/>\n<br/>A loja que ficava em Kyobashi na época e as mercadorias foram totalmente queimadas, e todos os empréstimos se tornaram incobráveis, então, por um momento, pensei que estava tudo acabado, mas,<br/>\n<br/>de alguma forma, consegui continuar apenas com os negócios, mas,<br/>\n<br/>com tudo isso, fiquei profundamente enojado de ganhar dinheiro e busquei um caminho para viver na religião.<br/>\n<br/>Então, procurei em várias religiões, mas não havia nenhuma que eu achasse que fosse a certa,<br/>\n<br/>e a que mais me atraiu foi a religião Oomoto, na qual ingressei imediatamente.<br/>\n<br/>Omitirei o que aconteceu depois, pois já escrevi antes, e escreverei apenas sobre as dívidas. Enfim, pelos motivos acima,<br/>\n<br/>como parei de ganhar dinheiro, o pagamento das dívidas tornou-se impossível, então os agiotas vinham se revezando para fazer penhoras.<br/>\n<br/>Afinal, os agradecimentos pelas curas de doenças através da fé eram insignificantes, então,<br/>\n<br/>reduzi as despesas de subsistência ao extremo, suportei o padrão de vida mínimo e paguei aos poucos, mas as coisas não saíam como eu queria.<br/>\n<br/>Enquanto isso, felizmente, as coisas foram se desenvolvendo gradualmente e a renda também aumentou consideravelmente, de modo que finalmente consegui pagar todas as dívidas sem deixar nada em 1941.<br/>\n<br/>Contando, foram exatamente vinte e dois anos sofrendo com dívidas, então, até aquele momento, eu estava carregando um fardo pesado que de repente ficou leve, o que me deu uma sensação de alívio.<br/>\n<br/>O que eu quero dizer especialmente aqui é que, enquanto eu não conseguia sair das dívidas, meu coração estava cheio de desejo por dinheiro, dia e noite, mas,<br/>\n<br/>à medida que a fé se aprofundava, entendi que o dinheiro é algo que Deus nos concede, e,<br/>\n<br/>além disso, como tudo foi pago, meu estado de espírito também se tornou sereno.<br/>\n<br/>No entanto, ironicamente, a partir de então, começou a entrar dinheiro em uma quantidade inimaginável, e como só aumenta ano a ano,<br/>\n<br/>o que eu pensei profundamente foi que o dinheiro não vem enquanto pensamos que o queremos muito, mas entra quando já nos esquecemos dele.<br/>\n<br/>Em suma, foi essa filosofia da dívida que adquiri através da minha experiência de mais de vinte anos.<br/>\n<br/>Pode parecer estranho que eu, um religioso, escreva tais coisas, mas escrevi porque acho que isso também pode servir de referência para algo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai2.html",
    "title_ptbr": "Sobre o Conceito Econômico 2 (Dívida 2)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Conceito Econômico</font>　2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Dívida 2)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Inflação de Investimentos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Inflação de Investimentos\"</font></b>　(1 de dezembro de 1951)<br/>\n<br/>\"Desta vez, estou pensando em lançar uma edição especial sobre agricultura e estou escrevendo um artigo. Um engenheiro agrícola... da província de Aomori, que vem pesquisando muito há três anos, disse que certamente é bom.<br/>\n<br/>Ele disse que relatou ao Ministério da Agricultura e Florestas, e isso dá cerca de uma página, mas é um bom material.<br/>\n<br/>Então, quando fui ver os relatos de graças alcançadas, ainda não chegaram muitos.<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"Pelo que sabemos, parece que vai atrasar mais.\"</font></b>　(Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>Parece que sim. É inevitável que atrase, não há o que fazer, mas gostaria que fizessem o mais rápido possível.<br/>\n<br/>Fazendo uma edição especial... estou pensando em colocar pôsteres perto das estações e vender o jornal.<br/>\n<br/>Ou seja, escrever coisas como 'A Grande Revolução da Agricultura: Aumento de 50% na Produção Garantido se Continuar por Cinco Anos' e... pretendo divulgar o mais amplamente possível por todo o Japão.<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"Parece que é melhor nos permitir vender do que apenas distribuir.\"</font></b><br/>\n<br/>Em vários aspectos, sim. Distribuir é... para organizações. Associações agrícolas, empresas de jornais de todo o Japão, ambas as Câmaras do Parlamento, os principais. É a bomba atômica do mundo agrícola.<br/>\n<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>\"Em Niigata, estamos fazendo isso há quatro anos, e o pessoal que até agora só observava em silêncio... cerca de um terço da vila... diz que, mesmo sem ingressar na fé, quer tentar fazer cerca de um 'tan' (aprox. 1000m²) cada um a partir do ano que vem.\"</b></font><br/>\n<br/>Isso é bom. Por favor, escrevam e enviem relatórios sobre esse tipo de coisa. Ou seja, quando pessoas comuns, e não fiéis, começam a fazer, é ainda melhor.<br/>　<br/>Afinal, é um problema urgente. Portanto, basta que executem... basta que o maior número possível de agricultores execute.<br/>\n<br/>Todos os problemas podem ser resolvidos com isso.<br/>\n<br/>Em geral, vinte milhões de 'koku' (aprox. 3 milhões de toneladas) não são suficientes. Teremos que importar cerca de vinte e quatro milhões de 'koku'.<br/>\n<br/>Em dinheiro, são cento e oitenta bilhões. Cento e oitenta bilhões vão virar fumaça.<br/>\n<br/>É uma coisa terrível. Por mais que exportemos, acaba sendo descontado.<br/>\n<br/>E assim, como não há dinheiro... acaba havendo falta de dinheiro.<br/>\n<br/>Os comerciantes e industriais também passam por dificuldades.<br/>\n<br/>\n<br/>De qualquer forma, o Japão... Dodge virá agora, e o que ele diz ser o pior é o chamado 'overloan', ou seja, os bancos... emprestam mais do que têm em depósitos.<br/>\n<br/>Se houver algo ruim no mundo econômico, tudo desmorona de uma vez.<br/>\n<br/>O Japão quer pegar emprestado capital americano, mas provavelmente a América não emprestará.<br/>\n<br/>Eles disseram que não podem emprestar porque é perigoso com uma economia tão doentia... e é por isso.<br/>\n<br/>Dodge diz as coisas muito bem. Ele chama isso de inflação de investimentos. Mesmo chamando de investimento, é dívida.<br/>\n<br/>Inflação de investimentos é uma forma bonita de dizer. Para dizer a verdade, é dívida de investimentos.<br/>\n<br/>Não há ninguém que goste tanto de dívidas quanto os comerciantes e industriais do Japão de hoje.<br/>\n<br/>Eles acham que o certo é fazer dívidas, e não usar o próprio dinheiro.<br/>\n<br/>Porque uma dívida leva a outra dívida.<br/>\n<br/>Então, se uma pessoa não paga, eles vão... estendendo isso indefinidamente.<br/>\n<br/>Essa... fixação da economia é uma coisa muito ruim.<br/>\n<br/>Ou seja, 'A' pega emprestado de 'B', 'C' pega emprestado, 'D' pega emprestado.<br/>\n<br/>Se 'D', por algum motivo, não puder pagar.<br/>\n<br/>Então 'C' sofre as consequências e 'B' não consegue pagar.<br/>\n<br/>Se isso virar uma inflação de dívidas... não se consegue conter... não se pode conter isso. É essa a situação.<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"É a mesma coisa que as injeções na medicina...\"</font></b><br/>\n<br/>Isso mesmo. É apenas uma supressão temporária.<br/>\n<br/>Desta vez, estou escrevendo sobre a 'Cultura da Supressão'.<br/>\n<br/>Eles empurram tudo para baixo. No mundo econômico também, há muitos crimes, mas coisas como... a corrupção de funcionários públicos... é tudo assim.<br/>\n<br/>É temporário, não é? Apenas um tratamento sintomático.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]