[
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existem Dragões?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Existem Dragões?\"</font></b> (Publicado em 13 de fevereiro de 1952)<br/>\n<br/>\"Nossa religião tem afirmado desde o passado que os dragões (<i>Ryujin</i>) certamente existem neste mundo, mas as pessoas de hoje têm muita dificuldade em acreditar.<br/>\n<br/>Em primeiro lugar, pensam que é apenas um produto da era da ignorância antiga, mas isso não é de se estranhar.<br/>\n<br/>Afinal, era apenas conversa e, como não podiam ser vistos com os olhos, não havia o que fazer.<br/>\n<br/>No entanto, ao se tornarem fiéis de nossa religião, eles são mostrados vividamente aos seus olhos, então não podem mais reclamar.<br/>\n<br/>Se fosse apenas uma pessoa, poderia se pensar que é devido ao subconsciente dessa pessoa, mas como reflete nos olhos de várias pessoas ao mesmo tempo, não há como negar.<br/>\n<br/>O relato de graça à esquerda deixa isso muito claro, então se houver alguém que leia isso e ainda duvide, essa pessoa é um supersticioso científico que não pode ser salvo de forma alguma.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: \"Vi o Dragão com Estes Olhos\"</font></b><br/>\n<br/>Província de Saitama, Igreja Seiwa-chu, S.M.<br/>\n<br/>\"Conforme as palavras de <i>Meishu-Sama</i>, que sempre diz que o Mundo dos Dragões realmente existe no Mundo Espiritual,<br/>\n<br/>gostaria de relatar aqui a experiência em que eu e mais seis pessoas vimos vividamente um dragão como os das pinturas.<br/>\n<br/>\n<br/>Foi em um entardecer de agosto.<br/>\n<br/>A Sra. M.T. (23 anos, mulher), que sofria há algum tempo com as duas pernas paralisadas devido a uma paralisia nervosa,<br/>\n<br/>pediu-me para visitá-la e eu ia todos os dias ministrar-lhe <i>Johrei</i>, mas faltava só um pouco e não progredia.<br/>\n<br/>Quando perguntei ao reverendo presidente durante o Culto Mensal, ele disse: 'Pode ter alguma relação com o <i>Ryujin</i>', então,<br/>\n<br/>perguntei imediatamente à Sra. M. e ela disse: 'Há um poço antigo que foi soterrado durante a enchente de 1910 e ficou assim'.<br/>\n<br/>Embora fosse entardecer, pedi a um familiar que me guiasse e me mostrasse o local.<br/>\n<br/>Ficava a cerca de dois metros de distância do poço atual,<br/>\n<br/>e agora estava sob o alicerce de um galpão de ferramentas, estando bastante impuro.<br/>\n<br/>Mandei limpar bem, pedi perdão ao <i>Ryujin</i> pela nossa indelicadeza e pedi que se mudasse para o poço novo.<br/>\n<br/>Fizemos oferendas no poço novo e, enquanto entoávamos a Oração <i>Amatsu-Norito</i> junto com os fiéis e familiares que vieram comigo,<br/>\n<br/>olhei de repente para dentro do poço e vi algo brilhante e prateado, de cerca de 15 centímetros, flutuando no canto voltado para o poço antigo.<br/>\n<br/>Pensei 'É isso!' e apontei com o dedo para dentro do poço para as pessoas ao meu lado.<br/>\n<br/>Enquanto todos nós observávamos entoando a Oração <i>Amatsu-Norito</i>, aquilo foi crescendo gradualmente e se estendeu a cerca de 30 centímetros, o que nos surpreendeu.<br/>\n<br/>Não era exatamente o rosto de um dragão que vemos em pinturas e esculturas?<br/>\n<br/>Até os longos bigodes tornaram-se visíveis e, finalmente, o corpo também apareceu.<br/>\n<br/>A figura do <i>Ryujin</i> parecia se estender por todo o poço, nadando,<br/>\n<br/>a superfície da água formou pequenas ondas, e até parecia que podíamos ouvir o som das pequenas ondas.<br/>\n<br/>Essa cena era como a Via Láctea brilhando no céu noturno, ou como o sol nascendo no grande oceano, como posso dizer, não há palavras para descrever.<br/>\n<br/>Entoamos a Oração <i>Amatsu-Norito</i> três vezes, pedimos perdão ao <i>Ryujin</i> pela nossa indelicadeza até agora,<br/>\n<br/>e quando pedimos que a doença da filha fosse curada rapidamente,<br/>\n<br/>a figura desapareceu suavemente e o poço voltou a ficar escuro como antes.<br/>\n<br/>A essa altura, o sol já havia se posto completamente.<br/>\n<br/>\n<br/>Como a família disse que o jantar estava pronto, fomos para a sala de tatame e, ao nos sentarmos à mesa, ficamos surpresos.<br/>\n<br/>O sushi enrolado em alga na mesa parecia exatamente uma cobra cortada ao meio,<br/>\n<br/>a cabaça seca dentro parecia osso, e a alga parecia as escamas da cobra.<br/>\n<br/>Pensei 'Isso não é bom', e quando apontei os pauzinhos para o sushi com peixe desfiado vermelho, parecia que sangue pingava dos pedaços de cobra cortados.<br/>\n<br/>Então desisti do sushi e pensei que a salada de pepino estaria bem, mas quando coloquei um bocado na boca,<br/>\n<br/>minha boca ficou com um cheiro de peixe cru, e senti como se estivesse mastigando uma lesma, então cuspi imediatamente.<br/>\n<br/>Mas o cheiro que ficou na boca não saía de jeito nenhum, e quando bebi chá, o chá também me deu a mesma sensação, então também o cuspi.<br/>\n<br/>Também serviram udon, mas tudo parecia filhotes de cobra.<br/>\n<br/>Isso não era apenas eu, todos deviam estar vendo assim.<br/>\n<br/>Ninguém tocou no banquete que foi preparado com tanto esforço.<br/>\n<br/>Sem outra escolha, voltamos para casa sem comer nada, mas no caminho eu cuspia saliva continuamente.<br/>\n<br/>Como me sentia muito mal, pensei em beber água com gelo, entrei em uma loja de gelo e bebi uns dois copos, mas ainda assim não parava.<br/>\n<br/>Cheguei em casa a duras penas, e quando pedi a proteção de <i>Daikomyonyorai-Sama</i>, a salivação persistente finalmente parou.<br/>\n<br/>Para os ateus que dizem de imediato: 'Como pode existir algo como um dragão neste mundo?',<br/>\n<br/>o que pensariam desse fato?<br/>\n<br/>Se fosse só eu, tudo bem, mas como seis pessoas viram claramente, o fato não pode ser negado.<br/>\n<br/>A propósito, a Sra. M. melhorou rapidamente a partir de então, e agora já consegue andar um pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Maldição do Ryujin de um Poço Aterrado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Maldição do Ryujin de um Poço Aterrado\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Mortes Sucessivas de Filhos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na família que recebeu a Iniciação em maio do ano passado, o poço foi cavado novamente três vezes, e o poço anterior foi aterrado sem que nada fosse feito.<br/>\n<br/>Acredito que seja por isso, mas os dois filhos acabaram falecendo.<br/>\n<br/>Eles vão reconstruir a casa em outro lugar, mas o que devem fazer em relação ao que ficou para trás? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Devem cavar um substituto e pedir perdão sinceramente. Devem ter cuidado para não sujar a água.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Mortes Sucessivas de Galinhas Criadas Sobre um Poço\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Caso de Mortes Sucessivas de Galinhas Criadas Sobre um Poço\"</b></font> (16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Havia um poço antigo anteriormente, mas sem aterrá-lo, colocamos troncos por cima, cobrimos com terra e criamos galinhas.<br/>\n<br/>O desenvolvimento delas é ruim e, quando crescem, morrem. Até agora, de treze, oito morreram.<br/>\n<br/>Isso não seria devido a uma relação espiritual com o poço? Além disso, o que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Devem restaurar o poço como era antes. Se não for possível, devem cavar um pequeno separadamente.<br/>\n<br/>Devem assentar o <i>Ryujin</i>, pedir perdão e rogar por proteção.<br/>\n<br/>E pedir para que ele se mude para lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]