[
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Devemos Ter um Amor Humanitário e Mundial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Devemos Ter um Amor Humanitário e Mundial\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que a moralidade, até certo ponto, corresponde à época e à situação social. Os políticos, militares e industriais de guerra que se dedicaram à nação durante a guerra passada acreditavam que esse era o melhor caminho.<br/>\n<br/>Além disso, independentemente da vontade individual, o fato de não terem tido outra escolha senão agir daquela forma, sob a ótica de Deus, ainda assim seria considerado um pecado?<br/>\n<br/>Por outro lado, o fato de terem conduzido o Japão à derrota e, como resultado, terem feito o Japão retornar à sua verdadeira forma, pode ser considerado um mérito. Entre o mérito e a culpa, qual deve ser adotado?<br/>\n<br/>Acredito que o temor de uma futura guerra mundial e da guerra civil que a acompanha não depende da vontade individual, e que a situação social também será decidida para a esquerda ou para a direita.<br/>\n<br/>Quando o mundo e a nação passarem por uma grande provação e grande purificação, acredito que não será permitido seguir um caminho fácil apenas com esperteza.<br/>\n<br/>Neste caso, quando for necessário pertencer à esquerda ou à direita, que atitude devemos tomar?<br/>\n<br/>Ou ainda, como religiosos, seria correto iniciar movimentos pacifistas como os adotados pelo Sr. Kanzo Uchimura e outros? Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Existem duas formas de pensar: a do Pequeno Veículo (Shoujou) e a do Grande Veículo (Daijou).<br/>\n<br/>As pessoas que se esforçaram ao máximo durante a guerra tinham a visão do Pequeno Veículo.<br/>\n<br/>Dizer que fomos salvos pela derrota na guerra é a visão do Grande Veículo.<br/>\n<br/>Na época da derrota, cheguei a dizer que, na verdade, deveríamos comemorar. Essa é a visão do Grande Veículo.<br/>\n<br/>A forma de pensar dos políticos daquela época era de que, desde que o Japão estivesse bem, não importava se os outros países fossem infelizes. Em suma, era um pensamento nacionalista (o que é um grande erro); deve ser mundial.<br/>\n<br/>Já perguntei o que achariam se levássemos o Caminho Imperial do Japão para a Rússia. (Não funcionaria).<br/>\n<br/>Deve ser um pensamento com o qual toda a humanidade mundial concorde com alegria.<br/>\n<br/>Portanto, pensamentos como o do Caminho Imperial deveriam mesmo perecer.<br/>\n<br/>Naquela época, (os militares) praticavam assassinatos em massa. (Os industriais) tentavam ganhar muito dinheiro vencendo a guerra.<br/>\n<br/>Portanto, é natural que tenha acabado daquele jeito. (Eles agiam como ladrões. É excelente que tenham despertado com a derrota).<br/>\n<br/>\n<br/>Não se decida por nenhum dos lados, esquerda ou direita. (Como está no Suntetsu) É como as duas extremidades de um balanço.<br/>\n<br/>Eles estão se esforçando ao máximo, achando que podem ter sucesso em algo que não pode ter sucesso em nenhum dos lados, e isso basta.<br/>\n<br/>Nós, que observamos como espectadores, estamos um nível acima disso.<br/>\n<br/>Não há necessidade de se preocupar com guerras civis. A extrema esquerda fala em revolução violenta e coisas do tipo. Na China, a maneira de agir de Chiang Kai-shek também é ruim.<br/>\n<br/>Havia pontos fascistas no militarismo e eles exploravam os camponeses.<br/>\n<br/>Mao Tsé-Tung é melhor. O Partido Comunista Chinês não maltrata os camponeses. Essa é a causa de sua vitória.<br/>\n<br/>\n<br/>O caminho mais fácil é o permitido.<br/>\n<br/>Se houver poucas máculas (pecados) no espírito, a pessoa seguirá o caminho fácil.<br/>\n<br/>Se houver pecados e impurezas, seguirá um caminho de sofrimento. Seguirá pela lei da concordância.<br/>\n<br/>Quem está sofrendo não consegue seguir o caminho fácil. Não é que escolham seguir o caminho do sofrimento por vontade própria. (A causa está sempre na própria pessoa).<br/>\n<br/>Não há necessidade de se envolver. É como bêbados brigando. Portanto, não há necessidade de intervir para apartar. Basta observar.<br/>\n<br/>Eles têm o papel de destruir, são os destruidores, e nós somos os construtores, com o trabalho de construir; desde já estamos preparando, aplainando a madeira e fazendo os pilares.<br/>\n<br/>Como eu disse antes, Hitler era o chefe dos destruidores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Devemos Ter um Caráter Cosmopolita\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Devemos Ter um Caráter Cosmopolita\"</font></b>　(Publicado em 20 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há casos em que se considera que a ação é a manifestação do caráter e casos em que se considera o oposto. Qual é o verdadeiro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Bem, o verdadeiro é que é a manifestação do caráter.<br/>\n<br/>'O oposto' não é verdade.<br/>\n<br/>No entanto, às vezes, há casos em que é necessário fazer o oposto do caráter.<br/>\n<br/>Por exemplo, houve um juiz que disse que, se tivesse um caráter elevado, não se envolveria no mercado negro, mas por causa disso seu corpo enfraqueceu e ele morreu.<br/>\n<br/>Portanto, essas coisas devem ser adaptadas de acordo com o tempo e as circunstâncias.<br/>\n<br/>Mas, no fim das contas, tudo é a manifestação do caráter.<br/>\n<br/>Pessoas de caráter baixo não conseguem fazer coisas admiráveis.<br/>\n<br/>Claro, às vezes, ações convenientes são necessárias para viver na sociedade, mas nas pessoas de caráter elevado, isso se manifesta naturalmente em algum lugar e elas são amadas pelos outros.<br/>\n<br/>Além disso, há pessoas no mundo que tentam parecer ter um caráter elevado, mas isso não é grande coisa, mesmo que sejam consideradas importantes.<br/>\n<br/>\n<br/>Outro ponto importante é a questão do Grande Veículo (Daijou) e do Pequeno Veículo (Shoujou).<br/>\n<br/>Apenas o Pequeno Veículo não é o verdadeiro; tem que ser o Grande Veículo.<br/>\n<br/>Por exemplo, o que se dizia muito durante a guerra, 'pelo Imperador' ou 'pela nação', é o Pequeno Veículo.<br/>\n<br/>O verdadeiro caráter deve ser do Grande Veículo, cosmopolita, senão é falso.<br/>\n<br/>Desejar a felicidade de toda a humanidade é o que é verdadeiro.<br/>\n<br/>O atual primeiro-ministro Yoshida, por exemplo, foi preso durante a guerra, mas agora está brilhando.<br/>\n<br/>O Ministro de Estado Ueda também, agora é o Procurador-Geral.<br/>\n<br/>No entanto, durante a guerra, essas pessoas eram chamadas de traidores da nação...<br/>\n<br/>Portanto, a maneira de agir pelo Grande Veículo é a verdadeira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sejam Cidadãos do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sejam Cidadãos do Mundo\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que, ao fazer qualquer coisa, não se faz o mal tendo fé em Deus, mas quando as coisas fluem facilmente, é porque fazemos achando que é bom...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não pode, mesmo que flua facilmente, não é bom.<br/>\n<br/>Isso porque, mesmo quando se é manipulado por deuses malignos, as coisas fluem facilmente.<br/>\n<br/>É aí que entra a sabedoria. É o Grande Veículo (Daijou).<br/>\n<br/>Fluir facilmente no Pequeno Veículo (Shoujou) é perigoso.<br/>\n<br/>Quando falamos em Grande Veículo... como dizer, supondo que vamos salvar esta pessoa, a força humana tem limites, então não podemos salvar a ambos.<br/>\n<br/>Comparamos e pensamos qual é o maior.<br/>\n<br/>A maior coisa é salvar a humanidade mundial.<br/>\n<br/>Se isso melhorar, não haverá erro algum.<br/>\n<br/>Por isso, escrevi um artigo intitulado 'Sejam Cidadãos do Mundo'.<br/>\n<br/>Portanto, se todas as pessoas do mundo se tornarem pessoas de um único país, as guerras desaparecerão.<br/>\n<br/>Até agora não era tanto assim, mas de agora em diante tudo deve se tornar mundial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até agora, inevitavelmente havia uma consciência de grupo, mas depois de receber aquele artigo, pensei que devemos nos tornar um grupo admirável para o bem do mundo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Aí está a diferença entre o Pequeno Veículo e o Grande Veículo. Por isso, a lealdade ao soberano e o patriotismo estão errados.<br/>\n<br/>O país cuja população aumentou é o primeiro a invadir os outros.<br/>\n<br/>Como a população inevitavelmente se expande, eles têm que invadir.<br/>\n<br/>E assim, recorrem à força armada.<br/>\n<br/>Tentar melhorar apenas o próprio país é o que está errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É a mesma coisa que melhorar as pessoas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso mesmo. Quando se amplia, torna-se um país.<br/>\n<br/>Falei sobre o comunismo em Kyoto, mas pensar apenas nos próprios companheiros nunca terá sucesso.<br/>\n<br/>Os Estados Unidos são melhores.<br/>\n<br/>Por isso, os Estados Unidos inevitavelmente devem se tornar os primeiros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bem do Pequeno Veículo Causa Guerras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Bem do Pequeno Veículo Causa Guerras\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na difusão, parece que o apego acaba se tornando um obstáculo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No entanto, esse apego não é o verdadeiro apego. É o Pequeno Veículo (Shoujou).<br/>\n<br/>Por isso, diz-se que o bem do Pequeno Veículo se torna o mal do Grande Veículo (Daijou).<br/>\n<br/>Muitas vezes, pessoas esforçadas e fervorosas acabam sendo perigosas.<br/>\n<br/>Acabam atrapalhando. Isso porque estão no Pequeno Veículo.<br/>\n<br/>É exatamente como a lealdade ao soberano e o patriotismo antes do fim da guerra.<br/>\n<br/>Masashige Kusunoki, Shoin Yoshida, e outros... causaram a guerra por terem herdado esse tipo de pensamento dos antepassados.<br/>\n<br/>Sendo assim, isso é o bem do Pequeno Veículo.<br/>\n<br/>Por isso, eu publiquei o artigo 'Sejam Cidadãos do Mundo', não é mesmo?<br/>\n<br/>Devemos ver todas as pessoas do mundo da mesma forma.<br/>\n<br/>Se fizermos isso, não haverá necessidade de causar guerras de agressão.<br/>\n<br/>Em outras palavras, as guerras e as questões internacionais até agora ocorreram porque o mundo inteiro estava no bem do Pequeno Veículo.<br/>\n<br/>Tentavam fazer felizes apenas os seus próprios países.<br/>\n<br/>Por pensarem apenas no próprio povo, todos acabavam brigando.<br/>\n<br/>Os chineses pensavam assim, e os coreanos também.<br/>\n<br/>A população do Japão aumentou... como precisava se expandir e a China era vasta, ao tentar entrar, eles diziam que não podiam entrar e se defendiam com a força armada.<br/>\n<br/>O Japão tentava entrar usando a força armada. Isso se torna uma guerra.<br/>\n<br/>Pelo contrário, se a população de um dos três países aumentasse, diriam: 'Vocês devem estar com problemas porque a população aumentou, então, como o nosso lado está vazio, por favor, entrem'.<br/>\n<br/>Isso é o verdadeiro bem do Grande Veículo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]