[
  {
    "source_file": "kouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Segredo da Felicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Segredo da Felicidade\"</font></b> (Publicado em 1 de outubro de 1949)<br/>\n<br/>\"Quando se fala no segredo da felicidade, pode-se pensar que se trata do uso de alguma magia especial, mas não é absolutamente isso; é algo extremamente natural.<br/>\n<br/>Apenas as pessoas do mundo não percebem muito esse fato natural.<br/>\n<br/>Ao observarmos a sociedade em geral hoje, quantas pessoas verdadeiramente felizes existem? Provavelmente, seria correto dizer que não há sequer uma.<br/>\n<br/>A tal ponto é um mundo de sofrimento. Na verdade, qualquer pessoa, por mais que seja, está acorrentada pelo pescoço e pelos pés por fracassos, desemprego, sofrimentos de doenças, pobreza, discórdia, ceticismo, pessimismo, etc., e a verdadeira situação é que estão gemendo em uma prisão.<br/>\n<br/>Primeiramente, quando qualquer um pensa com calma, surgirá a seguinte dúvida: por que Deus, o Criador de tudo, tendo criado os seres humanos, os faz sofrer tanto?<br/>\n<br/>É inevitável não pensar por que Ele não faz um mundo com mais felicidade do que infelicidade.<br/>\n<br/>Pensando assim, deve haver algo inexplicável nisso. Portanto, como todos devem querer saber esse ponto inexplicável, vou explicá-lo.<br/>\n<br/>\n<br/>O que tem existido de forma inegável desde a era primitiva em que os seres humanos surgiram até hoje são, primeiramente, o bem e o mal. Isso é uma verdade.<br/>\n<br/>E essas naturezas opostas de bem e mal estão constantemente em atrito e conflito, e até agora não se chegou a um desfecho.<br/>\n<br/>No entanto, pensando bem, também é verdade que foi através desse atrito entre o bem e o mal que vimos o desenvolvimento da cultura como a de hoje.<br/>\n<br/>Sobre isso, muitas vezes me perguntaram: se Deus é amor e misericórdia, não faz sentido que Ele faça os seres humanos cometerem más ações e pecados, falando em Juízo Final, e depois os puna.<br/>\n<br/>Dizem que se Ele não criasse pessoas más desde o início, não haveria necessidade de punição nem de julgamento.<br/>\n<br/>Isso é uma conversa extremamente razoável, e, para dizer a verdade, eu também penso assim.<br/>\n<br/>No entanto, se eu tivesse criado os seres humanos, a explicação seria fácil, mas,<br/>\n<br/>sendo eu também uma existência criada, é impossível que eu possa dar uma explicação exaustiva.<br/>\n<br/>Se eu for forçado a explicar, não há outra maneira senão imaginar que a Vontade de Deus seja assim.<br/>\n<br/>Sendo assim, deixemos essas especulações para as pessoas ociosas; para nós, o principal é a realidade, e se pudermos ser felizes enquanto vivermos, isso basta.<br/>\n<br/>Portanto, mais do que tudo, é descobrir a raiz mencionada acima e colocá-la em prática. E se perguntarem qual é o método, é o que sempre dizemos: fazer os outros felizes. Apenas isso.<br/>\n<br/>No entanto, há um método excelente para isso. Como tenho praticado esse método por muito tempo e obtido resultados maravilhosos, escrevi este texto para ensiná-lo.<br/>\n<br/>\n<br/>Para dizer o que foi mencionado acima de forma simples, é <font color=\"#ff0000\" size=\"+1\"><b>praticar o bem o máximo possível</b></font>. Sempre que houver tempo, deve-se ter em mente fazer algo bom.<br/>\n<br/>Por exemplo, <font color=\"#ff0000\" size=\"+1\"><b>tentar alegrar as pessoas; para o bem do mundo, a esposa deve fazer o marido trabalhar com boa disposição, e o marido deve ser gentil com a esposa, tranquilizá-la e alegrá-la.</b></font><br/>\n<br/>É natural que os pais amem os filhos, mas devem usar a sabedoria pensando no futuro das crianças, não sendo feudais, fazendo com que as crianças obedeçam de bom grado e estudem com alegria.<br/>\n<br/>Além disso, no dia a dia, <font color=\"#ff0000\" size=\"+1\"><b>em todas as situações, deve-se dar esperança ao próximo, e tanto para com os superiores quanto para com os subordinados, ter o amor e a gentileza como princípio e dedicar a máxima sinceridade</b></font>.<br/>\n<br/>Os políticos devem deixar seus próprios interesses de lado, colocar a felicidade do povo em primeiro lugar e dar o exemplo em tudo.<br/>\n<br/>Claro, as pessoas em geral também devem se esforçar ao máximo para praticar o bem, usar a sabedoria e se empenhar. É <font color=\"#ff0000\" size=\"+1\"><b>garantido que quanto mais boas ações uma pessoa fizer, mais feliz ela se tornará</b></font>.<br/>\n<br/>\n<br/>Se todos se unissem e praticassem o bem como mencionado acima, imaginem como ficariam a nação e a sociedade.<br/>\n<br/>Primeiramente, tornar-se-ia a nação ideal número um do mundo e, claro, receberia o respeito de todo o mundo.<br/>\n<br/>Como resultado, todos os problemas abomináveis seriam resolvidos, o Paraíso Terrestre de absoluta ausência de doença, pobreza e conflito que nós pregamos surgiria, e a felicidade do povo seria imensurável.<br/>\n<br/>Mesmo que um martelo que bate na terra erre o alvo, isso jamais falhará.<br/>\n<br/>\n<br/>No entanto, como é a realidade atual? É quase o oposto do que foi dito acima; a situação é de uma torrente de pessoas tentando desesperadamente cometer más ações,<br/>\n<br/>mentindo, enganando os outros, tentando obter vantagens apenas para si mesmas, e os dias não são suficientes para isso. Na verdade, não é exagero dizer que é uma sociedade de pessoas más.<br/>\n<br/>Dessa forma, a felicidade vai para mil léguas de distância e não deve voltar.<br/>\n<br/>Além disso, o que é problemático é que consideram esse mundo infernal como um estado social natural e nem sonham com reformas.<br/>\n<br/>E ainda há aqueles que atrapalham nossas atividades para transformar esse mundo infernal em um paraíso.<br/>\n<br/>Isso é como se tornar infeliz por vontade própria e cair no inferno mais baixo.<br/>\n<br/>Quando olhamos para essas pessoas, elas não são nada além dos tolos mais dignos de pena, e nós estamos sempre orando a Deus para que essas pessoas sejam salvas.<br/>\n<br/>Como está ficando muito longo, vou parar de escrever por aqui, mas se saborearem bem o significado do que foi dito acima, saberão que ser uma pessoa feliz não é uma tarefa difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Segredo da Boa Sorte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Segredo da Boa Sorte\"</font></b> (Publicado em 3 de fevereiro de 1954)<br/>\n<br/>\"Já escrevi sobre isso antes, mas quanto mais observo o mundo de hoje, vejo que há tantas pessoas infelizes que decidi escrever de forma ainda mais minuciosa.<br/>\n<br/>Escusado será dizer que, desde os tempos antigos, não há problema mais incômodo do que a sorte ou o infortúnio humano. Provavelmente, é uma inevitabilidade humana que, desde que se adquire consciência até a morte, não se consiga afastar desse pensamento.<br/>\n<br/>Isso porque é comum no mundo que as coisas que mais queremos entender sejam as mais difíceis de compreender, e se pudéssemos entender um pouco que fosse, não haveria nada melhor.<br/>\n<br/>No entanto, felizmente, eu compreendi claramente essa raiz.<br/>\n<br/>Mais do que isso, através da experiência prática, não há o menor erro, por isso explico aqui com convicção.<br/>\n<br/>Sobre isso, como todos sabem, mesmo falando em sorte de forma geral, não há nada tão vago e difícil de capturar.<br/>\n<br/>Além disso, como não se pode fazer nada por si mesmo, é claro que não há outra maneira senão deixar nas mãos do destino, e isso é o que chamam de sorte.<br/>\n<br/>Alguém disse que 'a vida é uma grande aposta', e isso é bem verdade.<br/>\n<br/>Portanto, por mais que uma pessoa seja considerada grandiosa, embora de certa forma se resigne, não consegue se conformar totalmente, e isso deve ser o que chamam de destino humano.<br/>\n<br/>Assim, é a partir do desejo de agarrar a boa sorte de alguma forma que se consegue agir.<br/>\n<br/>Por causa disso, a vida deve terminar em um contínuo sofrimento de querer e desejar, espremendo uma sabedoria que nem se tem.<br/>\n<br/>E não há nada tão irônico quanto a sorte. Quanto mais se tenta agarrá-la, mais ela foge.<br/>\n<br/>Um provérbio ocidental diz que 'a chance da boa sorte é como uma franja; se não a agarrar no momento em que passa, está acabado', e é exatamente assim.<br/>\n<br/>\n<br/>Mesmo com a minha longa experiência, sinto que estou sempre sendo provocado por esse tal de sorte.<br/>\n<br/>Parece que se pode agarrar facilmente, mas não se consegue. Está pendurada bem na frente dos olhos, mas quando se estende a mão, ela escorrega.<br/>\n<br/>Quanto mais se tenta persegui-la, mais rápido ela foge; é realmente algo difícil de lidar.<br/>\n<br/>No entanto, eu agarrei com certeza esse tal de sorte.<br/>\n<br/>Mas o problema ao explicar isso é que, embora os fiéis possam entender, há pontos muito difíceis de compreender para as pessoas em geral.<br/>\n<br/>Isso porque, ao olhar para as coisas, olham apenas para a superfície e não veem o interior, ou melhor, não conseguem ver.<br/>\n<br/>No entanto, especificamente em relação à sorte, a causa está no interior, então se não entenderem isso, nunca conseguirão agarrar a sorte.<br/>\n<br/>A razão é que, quando o ser humano move o corpo físico, não é o corpo físico em si que se move, mas a mente que está no interior que o move; da mesma forma, para a boa sorte, o interior é o essencial.<br/>\n<br/>Vou escrever detalhadamente o motivo disso.<br/>\n<br/>\n<br/>Primeiramente, expandindo a lógica acima, chegamos a isto.<br/>\n<br/>Ou seja, a superfície é o Mundo Material, e o interior é o Mundo Espiritual, um mundo espacial invisível aos olhos.<br/>\n<br/>Esta é a estrutura deste grande mundo, e o Criador o fez assim.<br/>\n<br/>Portanto, assim como a mente move o corpo físico, o Mundo Espiritual move o Mundo Material.<br/>\n<br/>Além disso, como em tudo o Mundo Espiritual é o principal e o Mundo Material é o subordinado, mesmo em relação à sorte, basta que a sorte do espírito no Mundo Espiritual se abra, e isso se refletirá no corpo, tornando a pessoa afortunada, naturalmente.<br/>\n<br/>Então, vou escrever mais detalhadamente sobre o Mundo Espiritual. O Mundo Espiritual tem um sistema de classes muito mais rigoroso e justo do que o Mundo Material.<br/>\n<br/>Ele é dividido em cento e oitenta níveis: superior, médio e inferior, divididos em três estágios de sessenta níveis cada.<br/>\n<br/>Claro, o superior é o Paraíso, o inferior é o Inferno, e o intermediário é chamado de Mundo Intermediário (Chuu-u-kai), que corresponde ao Mundo Material.<br/>\n<br/>Dizendo coisas assim, as pessoas de hoje não acreditarão imediatamente, mas eu fui informado detalhadamente por Deus,<br/>\n<br/>e além disso, através de uma longa experiência prática da relação entre o Mundo Espiritual e o Mundo Material, cheguei a conhecer até o fundo do fundo, por isso não há o menor erro.<br/>\n<br/>Mais do que tudo, as pessoas que acreditaram nessa lógica, a colocaram em prática e agarraram a boa sorte são inúmeras até agora, e eu mesmo sou uma delas.<br/>\n<br/>Isso pode ser visto imediatamente se me observarem objetivamente. O quão feliz é a minha situação.<br/>\n<br/>Então, avançando um pouco mais, vou explicar os níveis mencionados acima. Como dito antes, se o corpo humano está no Mundo Material e o espírito está no Mundo Espiritual, ele deve estar em algum lugar dos cento e oitenta níveis, ou seja, é como um registro.<br/>\n<br/>Além disso, esse registro não é fixo, está constantemente se movendo para cima e para baixo, e como o destino acompanha isso, o ser humano deve se esforçar para subir aos níveis superiores o máximo possível.<br/>\n<br/>Escusado será dizer que a parte inferior é o Mundo Infernal, um mundo de doenças, pobreza, conflitos, claro, e também de demônios, espíritos malignos, escuridão e ignorância, onde todo tipo de sofrimento rodopia.<br/>\n<br/>Em contrapartida, quanto mais se sobe aos níveis superiores, melhor fica, sendo o reino ideal de paz e luz do Paraíso, de saúde, riqueza e paz, e o nível médio é a posição intermediária.<br/>\n<br/>\n<br/>Como dito acima, se o registro no Mundo Espiritual se transfere para o corpo e se torna o destino, é muito claro que a elevação da posição do espírito é a raiz da boa sorte.<br/>\n<br/>Mais do que tudo, como se pode ver pelos fatos, há muitos exemplos no mundo de pessoas que têm sucesso, passam a ser invejadas pelos outros, sentem-se bem e acham que isso vai durar para sempre, mas, inesperadamente, acabam fracassando, caindo e voltando à estaca zero.<br/>\n<br/>Isso ocorre porque não conhecem essa lógica e confiam demais apenas na força humana, e além disso, como resultado de fazerem os outros sofrerem e agirem de forma irracional, mesmo que tenham sucesso na forma, o espírito cai no inferno, e pela lei de que o espírito precede a matéria, o destino se torna exatamente assim.<br/>\n<br/>E o espírito, assim como a matéria, tem peso; se for pesado, cai no inferno, e se for leve, sobe ao Paraíso.<br/>\n<br/>Desde os tempos antigos fala-se no peso do pecado, e é exatamente assim; as más ações tornam o espírito nublado e pesado, enquanto as boas ações o tornam leve e ele sobe.<br/>\n<br/>Portanto, o ser humano deve se abster do mal, não cometer pecados, praticar o bem o máximo possível e tornar o espírito leve; esse é o segredo da boa sorte.<br/>\n<br/>Sendo esta a verdade, afirmo categoricamente que não há outro método além deste.<br/>\n<br/>Dito isso, pode-se entender a teoria, mas na hora de colocar em prática, é bastante difícil.<br/>\n<br/>No entanto, há um método que pode ser feito facilmente.<br/>\n<br/>Isso é a fé, portanto, as pessoas que desejam obter a boa sorte devem, antes de tudo, ingressar na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]