[
  {
    "source_file": "saxtukaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há um Erro Fundamental na Afirmação da Seicho-no-Ie - Com este Texto Questiono o Sr. Taniguchi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Há um Erro Fundamental na Afirmação da Seicho-no-Ie - Com este Texto Questiono o Sr. Taniguchi\"</font></b> (Escrito por volta de 1935)<br/>\n<br/>\"A figura do Sr. Taniguchi, da 'Seicho-no-Ie', brandindo o idealismo absoluto e lutando bravamente sem se importar com qualquer ataque,<br/>\n<br/>é verdadeiramente heroica e comovente,<br/>\n<br/>e sua ação heroica é realmente digna de admiração.<br/>\n<br/>No entanto, é lamentável que a sua única premissa, de que 'a matéria é a sombra da mente', seja um erro tão flagrante, e por isso gostaria de dizer uma palavra para esclarecer essa ilusão.<br/>\n<br/>Se me permitem dizer agora, isso é uma meia verdade, e não uma verdade total.<br/>\n<br/>O motivo é que, no mundo real de ambos os aspectos, espiritual e material, a teoria dele é vista apenas a partir do Mundo Espiritual.<br/>\n<br/>De fato, se olharmos a partir do mundo da mente, ou seja, do Mundo Espiritual, como o espírito é o principal, a matéria é a sombra da mente, mas,<br/>\n<br/>pelo contrário, se olharmos a partir do Mundo Material, a mente é a sombra da matéria.<br/>\n<br/>Ou seja, é uma diferença de ponto de vista.<br/>\n<br/>\n<br/>Originalmente, é claro que todas as coisas do Universo estão em uma relação inseparável entre o espírito e a matéria,<br/>\n<br/>e mesmo o ser humano é composto de espírito e corpo, e a morte é a saída do espírito para ir ao Mundo Espiritual.<br/>\n<br/>Os budistas chamam isso de 'Ojo' (renascer na Terra Pura).<br/>\n<br/>Por que se escreve 'nascer e ir' usando a morte? Porque, visto do mundo búdico, ou seja, do Mundo Espiritual, a morte no Mundo Material é o nascimento.<br/>\n<br/>O fato de chamarmos o período antes da morte de 'antes do nascimento' (em vida) segue a mesma lógica.<br/>\n<br/>Portanto, o Sr. Taniguchi se apega obstinadamente ao ponto de vista de que apenas o Mundo Espiritual é o principal,<br/>\n<br/>mas como isso foge da verdade, ele não conseguirá de forma alguma salvar e convencer as pessoas em geral.<br/>\n<br/>De qualquer forma, é preciso ter o ponto de vista de ambos os lados, ou seja, repito, o ponto de vista no Mundo Espiritual é que 'a matéria é a sombra da mente', e<br/>\n<br/>o ponto de vista no Mundo Material é que 'a mente é a sombra da matéria'. Se não for ensinado assim, não é a Verdadeira Imagem (Jisso).<br/>\n<br/>Portanto, a afirmação de que a doença será curada se pensarmos que ela originalmente não existe,<br/>\n<br/>é uma espécie de engano e força uma ilusão psicológica sobre si mesmo, o que é um grande sofrimento mental para o paciente.<br/>\n<br/>No fim das contas, é uma terapia de força própria (Jiriki).<br/>\n<br/>Não é de forma alguma a força de Deus ou de Buda.<br/>\n<br/>Portanto, não pode curar nada além de certos tipos limitados de doenças.<br/>\n<br/>Pode haver um êxtase temporário, mas não pode haver um êxtase eterno.<br/>\n<br/>\n<br/>Eu digo: mesmo pensando que a doença existe, ou melhor, mesmo pensando que não vai curar, ainda assim ela é completamente curada.<br/>\n<br/>Essa força de Outro (Tariki), essa força de cura sem a menor adição de força própria, é a Luz que flui do Deus Absoluto,<br/>\n<br/>em outras palavras, é a manifestação viva da Grande Misericórdia de Deus e de Buda que salva os seres humanos.<br/>\n<br/>Somente ao ser banhado por essa Grande Misericórdia é que se obtém uma fé inabalável, é colocado em um estado de grande paz de espírito e pode-se compreender a vida eterna.<br/>\n<br/>Portanto, buscar Deus apenas dentro de sua própria mente e tentar acreditar na existência de Buda é a fé de força própria do Shojo que os budistas já pregaram desde os tempos antigos,<br/>\n<br/>e não tem valor suficiente para ser pregado novamente agora.<br/>\n<br/>\n<br/>Em suma, a teoria da 'Seicho-no-Ie' e suas afirmações doutrinárias gerais, do meu ponto de vista, não têm nada de novo,<br/>\n<br/>e devido ao fato de o Sr. Taniguchi ter estado na religião Omoto, a maior parte é apenas uma reformulação da religião Omoto, incorporando habilmente partes do budismo e do cristianismo.<br/>\n<br/>Ou seja, dizer que 'a matéria é a sombra da mente' é a mesma coisa que o lema principal da religião Omoto, 'Espírito Principal, Matéria Subordinada' (Reishu Taiju),<br/>\n<br/>a Meditação Shinsokan é a técnica de Chinkon Kishin,<br/>\n<br/>e dizer que a doença é curada lendo o livro é o mesmo que dizer que a doença é curada lendo a História do Mundo Espiritual (Reikai Monogatari), compilada pelo Sr. Deguchi.<br/>\n<br/>Em suma, a razão pela qual a 'Seicho-no-Ie' é tão falada hoje em dia é que o método de propaganda do Sr. Taniguchi, ou seja, a habilidade e a audácia de sua política comercial, vieram no momento certo, e<br/>\n<br/>como as religiões tradicionais haviam negligenciado a classe intelectual, ele habilmente apelou para esse lado, o que os levou ao desenvolvimento atual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saxtukaku.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: \"Seita da Bolha de Peido\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"Seita da Bolha de Peido\"</font></b> (Publicado em 21 de outubro de 1935)<br/>\n<br/>\"Como o mundo muda.<br/>\n<br/>Como brotos de bambu após a chuva, as chamadas novas religiões estão surgindo uma após a outra, cerca de uma por semana, o que é assustador.<br/>\n<br/>Entre elas, há uma seita da ilusão, como um broto de bambu que nasce no mato e cresce, que recentemente está à venda, usando anúncios de jornal como sua principal ferramenta, como se fosse um remédio ou cosmético,<br/>\n<br/>e alinhando oráculos que parecem atrair estudantes com espinhas, jovens inexperientes, mulheres levianas, monges corruptos e filhinhos de papai que nunca passaram por dificuldades no mundo,<br/>\n<br/>primeiro despertando a curiosidade, e dizendo que se você ler um certo livro, você se tornará Buda ou Cristo de uma vez, o que é de fazer rir.<br/>\n<br/>Se isso acontecesse, seria um desastre, haveria muitos Budas e Cristos, e os monges dos templos teriam que parar de comer carne e se casar,<br/>\n<br/>e os Cristos causariam incidentes de desrespeito por toda parte, sendo condenados à morte todos os dias, o que seria insuportável.<br/>\n<br/>O que aconteceria se livros tão perigosos fossem vendidos aos montes? Mas, pensando bem, é o mesmo estilo de publicidade de remédios vendidos sem receita, um bom negócio,<br/>\n<br/>e falar de Buda e Cristo é apenas uma mentira de propaganda exagerada, que se você descascar uma camada, é a sombra da sombra, na verdade não há nada, então não há com o que se preocupar.<br/>\n<br/>\n<br/>Entre as inúmeras terapias que surgiram para lidar com as pessoas que se cansaram da medicina ocidental, esta é surpreendente.<br/>\n<br/>Uma terapia estranha e misteriosa foi criada e agora está sendo amplamente anunciada com muito alarde, mas como não tem nome, este tolo lhe dará um.<br/>\n<br/>Se a chamarmos de Terapia da Ilusão Mental, seria perfeito.<br/>\n<br/>Pare de dizer que é um nome muito estranho e ouça com atenção.<br/>\n<br/>O que essa terapia diz é que o corpo humano é a sombra da mente, então o corpo não existe de forma alguma, e as doenças do corpo também não existem de forma alguma, o que é engraçado.<br/>\n<br/>Em outras palavras, brotos de bambu, seres humanos, religiões, nações e esta Terra não existem de forma alguma, e quem acha que existem é um ignorante da chamada Imagem Verdadeira (Jisso) da vida.<br/>\n<br/>Originalmente, tudo no Universo é o vazio do vazio, o zero do zero, então não há onde se agarrar, é uma teoria de bolhas como um peido na água quente.<br/>\n<br/>A própria pessoa não existe, então reclamar com ela é como brigar com uma bolha de peido, o que é um absurdo, mas<br/>\n<br/>este tolo também é um tanto esperto, pois por mais que eu fale mal, o oponente é como uma bolha de peido, como ar, como uma sombra, então não há perigo de ser espancado, o que é engraçado.<br/>\n<br/>\n<br/>Como dizem que isso cura doenças, o mundo pode parecer pequeno, mas é grande,<br/>\n<br/>mesmo um remédio que não faz efeito nenhum, se for anunciado em grande escala, começa a vender, e há até quem ganhe centenas de milhares em dinheiro,<br/>\n<br/>'Mesmo que a areia da praia de Ishikawa acabe, os ladrões no mundo...',<br/>\n<br/>se substituíssemos a palavra 'ladrão' por 'idiota', seria um poema ainda mais famoso, então Goemon também era um pouco carente de miolos.<br/>\n<br/>De qualquer forma, é uma grande ilusão fazer as pessoas pensarem que 'o que existe não existe' e que 'o que não existe existe',<br/>\n<br/>e se você acha que é mentira, qualquer um pode dar uma olhada na sede dessa religião e ver por si mesmo.<br/>\n<br/>Pacientes com rostos pálidos tentando desesperadamente pensar que suas doenças reais não existem...<br/>\n<br/>Ao ver seus rostos de agonia, suando e franzindo a testa em ilusão, é realmente lamentável e triste.<br/>\n<br/>Mas espere, se fosse apenas a ilusão de curar doenças, ainda estaria tudo bem, mas se descarrilar um pouco mais, seria um desastre,<br/>\n<br/>se as pessoas confundissem o que é dos outros com o que é seu, e o que é seu com o que é dos outros, os ricos não aguentariam,<br/>\n<br/>e não poderiam viver descuidadamente neste mundo, mas não há com o que se preocupar, pois desde o início não há sombra nem forma.<br/>\n<br/>É apenas uma seita de bolha de peido fedorenta, que se dissipa como fumaça, então podemos ficar tranquilos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saxtukaku.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: \"A Tal da Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"A Tal da Vida\"</font></b> (Publicado em 16 de agosto de 1935)<br/>\n<br/>\"Outro dia, na seção de anúncios de jornal, os títulos dos livros do Sr. Masaharu Taniguchi incluíam 'A Torrente da Vida' e 'O Vendaval da Vida', então este tolo pensou: 'Ora, isso é estranho'.<br/>\n<br/>Então, de acordo com essa pessoa, a tal da vida flui para o rio ou se transforma em vento e voa para longe, o que é realmente perigoso, não é?<br/>\n<br/>Pois bem, senhores, nas margens dos rios ou em dias de vento, segurem firme a tal da vida para que ela não flua ou voe para longe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saxtukaku.html",
    "title_ptbr": "Texto Satírico de Meishu-Sama: \"Vazio do Vazio\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Satírico de Meishu-Sama: \"Vazio do Vazio\"</font></b> (Publicado em junho de 1935)<br/>\n<br/>\"Outro dia, uma pessoa fez a seguinte pergunta a este tolo:<br/>\n<br/>Um certo professor lhe disse que, por exemplo, o corpo humano parece existir desta forma, mas<br/>\n<br/>a verdade é que ele é vazio. Isso seria a verdade? Então este tolo respondeu:<br/>\n<br/>Muito bem, então da próxima vez que você encontrar esse professor, dê-lhe um tapa no rosto de repente.<br/>\n<br/>Se ele ficar com raiva, diga-lhe: 'Acreditei no que o senhor disse, e como o seu corpo é um vazio que não existe, eu bati no vazio',<br/>\n<br/>e quando eu disse isso, dei uma boa risada junto com duas ou três pessoas que estavam lá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]