[
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Relato de Experiência: Relatório de Proteção de Todos os Membros Relacionados à Casa de Difusão Tabata no Terremoto da Região de Fukui",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Relatório de Proteção de Todos os Membros Relacionados à Casa de Difusão Tabata no Terremoto da Região de Fukui</b></font> (CHIJOU TENGOKU, Edição Inaugural, publicado em 1 de dezembro de 1948)<br/>\n<br/>Ramo da Casa de Difusão Nasu, Nakatsu-cho, Ena-gun, Província de Gifu<br/>\n<br/>Casa de Difusão Tabata, Miyaryo, Higashijugo-mura, Sakai-gun, Província de Fukui - Ministro T.S. (Masculino) e mais 1 pessoa<br/>\n<br/>\"Recebemos esta alma e estes membros no meio do batismo desta grande purificação na terra de Fukui, que estava no auge da impureza e das máculas.<br/>\n<br/>Não sabemos como expressar nossas lágrimas de emoção pela proteção imensa e sem limites. Nós, em primeiro lugar, oferecemos a gratidão e a emoção que brotam e transbordam do topo de nossas cabeças até as pontas de nossos pés.<br/>\n<br/>Naquele dia, eu estava bem no centro do andar térreo do Teatro Internacional, voltando de ministrar <i>Johrei</i>, quando ocorreu um grande desastre repentino, como um raio em céu azul.<br/>\n<br/>A multidão de pessoas que se levantou de uma vez correu para a entrada, e em um instante, o grande edifício de três andares esmagou aqueles mais de mil espectadores.<br/>\n<br/>Quanto tempo se passou até que eu me encontrasse prostrado de bruços, sem forças, preso entre as cadeiras fixas e os materiais de construção, sem conseguir soltar meu braço direito... O silêncio assustador que se seguiu foi algo que eu nunca havia experimentado na vida.<br/>\n<br/>Naquele silêncio, pela primeira vez, eu entoei o sagrado nome: 'Daí-Koumyou-Nyorai, protegei-me'.<br/>\n<br/>Ao levantar a cabeça de repente, que coisa incrivelmente misteriosa: meu braço direito, que eu não conseguia mover nem um centímetro, escorregou e se soltou.<br/>\n<br/>E, com a energia vital que preenchia todo o meu corpo, pulei para fora em meio à densa fumaça e poeira das paredes, em um estado de transe.<br/>\n<br/>Não encontrei nenhum obstáculo no caminho, mas as chamas se aproximavam diante dos meus olhos.<br/>\n<br/>Mais tarde, descobri que os sobreviventes ali podiam ser contados nos dedos.<br/>\n<br/>Ah, como poderei expressar essa emoção com minha caneta tola? Relembrando, eu já havia escapado por um triz da morte durante os ataques aéreos quando estava em Taiwan, mas<br/>\n<br/>Acredito que o fato de eu ter conseguido agir do começo ao fim com a convicção de que seria salvo, misturado às pessoas que gritavam em agonia no meio dessa tragédia, foi algo que só pude fazer por ser membro desta Igreja.<br/>\n<br/>Imediatamente corri para junto de Koumyou-Nyorai-Sama, e aqui também, ignorando a atrocidade de toda a área, em minha humilde casa, a sala de <i>Johrei</i> no segundo andar não teve sequer um vidro quebrado, e duas árvores pareciam estar varrendo os arredores como se louvassem e mostrassem a Luz Divina.<br/>\n<br/>Depois disso, recebi pedidos de <i>Johrei</i> de vários lugares, e misteriosamente, meu braço direito, que deveria estar doendo, não sentiu nenhuma dor durante a ministração do <i>Johrei</i>.<br/>\n<br/>Uma pessoa que estava no trem e foi soterrada com a viga principal nas costas, sendo desenterrada por outros que a confundiram com o próprio filho; outra que escapou do desabamento da casa por uma distância de três polegadas do calcanhar; outra que morava em habitação municipal e escapou do desabamento a partir do bloco onde morava o membro, etc. As obras milagrosas de salvação, sem nenhum membro ferido, são inumeráveis, e todos nós, em silêncio, engolimos a voz e apenas choramos lágrimas de emoção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Relato de Experiência: A Realidade da Proteção no Terremoto",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Realidade da Proteção no Terremoto</font></b> (CHIJOU TENGOKU, Edição Inaugural, publicado em 1 de dezembro de 1948)<br/>\n<br/>Matsumotonaka-machi, Cidade de Fukui - O.H. (Feminino)<br/>\n<br/>\"Por volta das cinco e dez do dia vinte e oito, junto com um estrondo terrível, o prédio da Casa de Difusão pareceu se mover cerca de três pés para o leste, e então voltou cerca de três pés para o oeste, movendo-se para cima e para baixo, balançando em espiral, e as paredes começaram a cair.<br/>\n<br/>Claro, nem se pensava em abrir ou fechar portas e janelas, mas a convicção de que <i>Kannon-Sama</i> estava protegendo a mim e à minha família e que ficaríamos bem, misteriosamente acalmou meu coração.<br/>\n<br/>Então, lembrando que as crianças sempre brincavam na rua, corri para fora, mas não as encontrei. Nesse momento, ouvi a voz da minha esposa chamando 'Socorro...', então, inconscientemente, voltei para dentro de casa, agarrei a criança e a esposa sob os braços e saí para fora. Por um triz, com um som terrível, o segundo andar do vizinho da direita desabou sobre a Casa de Difusão.<br/>\n<br/>Todos nós nos refugiamos no terreno baldio em frente, nos alegramos por estarmos a salvo e agradecemos pessoalmente a <i>Kannon-Sama</i> por termos recebido essa preciosa proteção.<br/>\n<br/>Quando o terremoto se acalmou um pouco, rastejei para debaixo do telhado desabado e consegui retirar em segurança, um após o outro, as Imagens Sagradas de <i>Kannon-Sama</i> e Koumyou-Nyorai-Sama, a fotografia e a moldura de Dai-Sensei (<i>Meishu-Sama</i>), os Ohikari, etc.<br/>\n<br/>No entanto, misteriosamente, embora o pergaminho de pintura de paisagem e natureza morta que estava no lugar do papel de parede do Tokonoma (alcova), onde <i>Kannon-Sama</i> e Koumyou-Nyorai-Sama estavam entronizados, devido à parede de barro cru, tivesse sido rasgado e voado em pedaços,<br/>\n<br/><i>Kannon-Sama</i> e Koumyou-Nyorai-Sama haviam se soltado exatamente da maneira mais fácil de serem retirados, e a fotografia de Dai-Sensei teve apenas o vidro quebrado, enquanto a moldura e as Imagens Sagradas permaneceram intactas. Ao ver esse fato, eu e todos os membros, em uníssono, ficamos maravilhados com a misteriosa proteção e agradecemos a <i>Kannon-Sama</i>.<br/>\n<br/>Nós, que tivemos nossas vidas salvas quando naturalmente deveríamos tê-las perdido junto com as casas desabadas, representando o sentimento incontrolável de gratidão e alegria, viemos hoje aqui para prestar culto e relatar, como pioneiros da reconstrução e também para agradecer, ao mesmo tempo em que pedimos perdão por nossa falta de virtude e juramos nossos esforços futuros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Relato de Experiência: Meu Lar Transbordando de Luz",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Meu Lar Transbordando de Luz</b></font> (CHIJOU TENGOKU, Edição Inaugural, publicado em 1 de dezembro de 1948)<br/>\n<br/>Asami-mura, Onsen-gun, Província de Ehime - H.T. (Masculino)<br/>\n<br/>\"Minha casa antigamente tinha uma família de cerca de dez pessoas, mas atualmente somos uma família de oito pessoas.<br/>\n<br/>Desde a minha infância, não havia um ano sem doentes, e a maior parte da nossa renda era gasta com isso.<br/>\n<br/>Quando achávamos que tínhamos alguma folga financeira, alguém ficava gravemente doente e gastávamos tudo com isso.<br/>\n<br/>A esposa com quem me casei também era de saúde frágil.<br/>\n<br/>No entanto, como não era uma doença tão grave, isso era pelo menos um consolo.<br/>\n<br/>Porém, há seis anos, meu irmão mais novo (Shoichi) sofreu do peito e acabou falecendo.<br/>\n<br/>Quando meu irmão estava internado no hospital, tivemos quatro doentes ao mesmo tempo, e ficamos completamente perdidos.<br/>\n<br/>A partir de então, ano após ano, os doentes não cessaram.<br/>\n<br/>E no final de setembro do ano passado, meu pai, aos sessenta e três anos, caiu de cama com câncer de estômago.<br/>\n<br/>Antes disso, meu irmão mais novo (Tamotsu) havia recebido as aulas sobre <i>Kannon-Sama</i> com o professor Ebisu em Hojo.<br/>\n<br/>Tamotsu, que sofria do mesmo problema no peito que o falecido irmão Takuichi, e a quem os médicos haviam desenganado, curou-se completamente no sétimo mês após receber <i>Johrei</i>, e agora está casado, saudável e se dedica alegremente à agricultura todos os dias.<br/>\n<br/>Esse meu irmão ouviu do professor Ebisu: 'A casa do seu irmão mais velho tem nuvens, então, se ele não receber a Imagem Sagrada de Koumyou-Nyorai-Sama e purificar a casa, as infelicidades não cessarão no futuro', e ele me contou essa história.<br/>\n<br/>Naquela época, eu estava com a saúde prejudicada, então, ao ouvir essa história, imediatamente, acho que por volta de 17 de fevereiro, fui visitar o professor em Hojo e voltei após receber o Ohikari e a Imagem Sagrada de Koumyou-Nyorai-Sama.<br/>\n<br/>No entanto, algo misterioso aconteceu.<br/>\n<br/>Assim que entronizamos a Imagem Sagrada no Tokonoma, um perfume bom indescritível pairou por toda a sala de visitas, e senti como se a casa tivesse ficado repentinamente iluminada.<br/>\n<br/>No dia seguinte, levei a Imagem Sagrada ao montador de quadros, mas o perfume indescritível continuou por cerca de uma semana depois disso.<br/>\n<br/>Surpreso, contei isso ao professor, e ele me disse que era a prova de que Koumyou-Nyorai-Sama havia se feito presente.<br/>\n<br/>Então, enquanto ouvia várias histórias, pude compreender a razão pela qual as infelicidades continuavam em minha casa e a grata Vontade de <i>Kannon-Sama</i> de salvar o mundo com Seu maravilhoso poder.<br/>\n<br/>E em março, fui levado pelo professor Ebisu a Tóquio e tive a permissão de me encontrar com Dai-Sensei (<i>Meishu-Sama</i>).<br/>\n<br/>Desde então, a casa ficou iluminada, as preocupações com doenças desapareceram completamente, e todos na família estão saudáveis e passando os dias alegremente.<br/>\n<br/>É realmente uma bênção, e agradeço todos os dias.<br/>\n<br/>Para informar ao mundo sobre essa alegria e gratidão, tenho a permissão de ajudar diariamente na Obra Divina de <i>Kannon-Sama</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Sobre os Milagres da Imagem Sagrada 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Milagres da Imagem Sagrada</font> 3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Minha Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Minha Luz\"</font></b> (Publicado em 2 de dezembro de 1953)<br/>\n<br/>\"Como os membros já sabem bem disso, não há necessidade de dizer como se fosse algo novo, mas o relato à esquerda, que estava entre as recentes histórias de graças recebidas,<br/>\n<br/>como o vidente é uma criança e, além disso, trata-se de uma luz que abrange vários aspectos,<br/>\n<br/>pensei que serviria como uma referência e, por isso, anexei este texto.<br/>\n<br/>Acrescento também que essa visão espiritual é precisa, mas<br/>\n<br/>ao ler isso, pode haver pessoas que pensem em querer obter tal capacidade, mas isso é inútil.<br/>\n<br/>Isso porque aos seres humanos são dadas capacidades peculiares a cada pessoa, e tudo depende de Deus.<br/>\n<br/>E assim, a minha luz está se tornando cada vez mais forte dia após dia, mês após mês, e eventualmente o número de pessoas que a verão de várias formas aumentará, e<br/>\n<br/>proporcionalmente a isso, a forma como as doenças são curadas se tornará notável, e os milagres também ocorrerão da mesma forma.<br/>\n<br/>Portanto, a compreensão do público em geral também se tornará mais rápida e o número de pessoas salvas aumentará, o que tornará as coisas cada vez mais interessantes.<br/>\n<br/>Desta forma, a luz que eu possuo é algo que ninguém teve desde o início da humanidade, e<br/>\n<br/>por causa disso, a humanidade não pôde fazer nada a respeito dos sofrimentos da doença, pobreza e conflito.<br/>\n<br/>Portanto, para ser justo, qualquer fundador de religião ou santo do passado, do meu ponto de vista, tem um poder fraco e equivale a um discípulo, e isso se deve inteiramente ao fato de que o tempo chegou.<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]