[
  {
    "source_file": "sinri1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meus Textos e Outros Assuntos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Meus Textos e Outros Assuntos\"</font></b> (Publicado em 9 de dezembro de 1953)<br/>\n<br/>\"Acredito que ninguém perceba isso, mas provavelmente não há nada tão difícil quanto os meus textos.<br/>\n<br/>Em primeiro lugar, não deve haver precedente desde a criação da escrita.<br/>\n<br/>Isso porque as minhas teorias são de um mistério extremo, algo que ninguém jamais pregou em todos os tempos, desde a antiguidade até hoje.<br/>\n<br/>Uma vez que analiso e critico as realizações deixadas por todos os grandes homens e sábios, começando pelos dois grandes santos, Buda e Cristo, a quem a humanidade tem reverenciado e tido como centro de veneração por muito tempo, e até mesmo comento de forma ousada e franca sobre suas escrituras sagradas,<br/>\n<br/>é provável que os leitores, diante de teorias tão além do esperado, em vez de compreenderem, sintam até mesmo aversão.<br/>\n<br/>Por essa razão, eu também considerei esse ponto cuidadosamente e procurei explicar de modo a evitar mal-entendidos o máximo possível, para que qualquer pessoa pudesse compreender.<br/>\n<br/>\n<br/>Outro ponto importante é que coloco a ciência moderna, na qual todos hoje depositam confiança absoluta, sobre a mesa de dissecação, empunhando um bisturi afiado para analisá-la,<br/>\n<br/>e como a critico impiedosamente a partir da realidade, seria extremamente difícil para a atual classe intelectual, especialmente os jornalistas, aceitá-la como está.<br/>\n<br/>No entanto, isso é compreensível.<br/>\n<br/>Afinal, embora possa parecer autoelogio, o que prego ultrapassa de longe o nível da ciência atual; creio que seja, por assim dizer, a ciência do século XXI em diante.<br/>\n<br/>Falando francamente, é como fazer com que os pés que caminhavam para o oeste se voltem repentinamente para o leste; é semelhante a alertar que aquilo que se pensava ser diamante e era tratado como artigo de valor, na verdade, não passava de uma conta de vidro. A maior parte disso é a quebra de conceitos preestabelecidos.<br/>\n<br/>Em outras palavras, é como abandonar o apego às roupas velhas e trocar por roupas novas.<br/>\n<br/>Dito de outra forma, como se trata de derrubar a fortaleza da ciência que tem sido protegida até agora, a dificuldade não é comum.<br/>\n<br/>Além disso, como me dirijo a todas as pessoas, devo explicar de forma que qualquer um possa entender, sem deixar margem para dúvidas, independentemente de idade, sexo, pensamento novo ou antigo, sejam acadêmicos, intelectuais ou pessoas comuns.<br/>\n<br/>\n<br/>Dentre tudo, o mais difícil é apresentar o teísmo aos ateus.<br/>\n<br/>Eles estão totalmente voltados para a ciência e têm como princípio não acreditar no que não se pode ver; portanto, nem sequer olham para a teoria da existência de Deus, recebendo-a antes com escárnio.<br/>\n<br/>Afinal, uma vez que o pensamento ateísta lhes foi incutido à exaustão desde a infância, reverter esse conceito é a mais difícil das tarefas.<br/>\n<br/>Portanto, é óbvio que não há outra maneira senão por meio de milagres surpreendentes.<br/>\n<br/>Em seguida, quanto à religião, como se diz que ela já perdeu o seu significado de existência, as minhas teorias, sendo eu um religioso, devem parecer extremamente incompreensíveis.<br/>\n<br/>Como exposto acima, todas as minhas teorias são surpreendentes e inéditas.<br/>\n<br/>\n<br/>Consequentemente, ao escrever este texto, não posso ser nem muito rígido nem muito brando. O essencial é que, enquanto são atraídos pelo interesse, os leitores tenham as cordas do coração tocadas sem perceberem, de modo que compreendam por si mesmos.<br/>\n<br/>Ou seja, devo me adaptar a cada um: de forma acadêmica para os estudiosos, de forma prática para os agricultores, de forma sensorial para os artistas e com base no senso comum para o público em geral.<br/>\n<br/>No entanto, a capacidade de superar absolutamente essa dificuldade me foi concedida por Deus.<br/>\n<br/>Isto é, a Sabedoria Divina de conhecer sem ter estudado; por ter conseguido apreender a verdade de todas as coisas neste mundo, isso se torna o alimento para o meu cérebro.<br/>\n<br/>Por exemplo, há alguns anos venho publicando o jornal semanal EIKO e a revista mensal CHIJOTENGOKU, além de publicar livros independentes cerca de uma vez por ano.<br/>\n<br/>Sobre isso, ocorreu o seguinte.<br/>\n<br/>\n<br/>Cerca de um ano após o início da publicação do jornal EIKO, um certo jornalista me disse: 'Pela minha experiência até agora, qualquer pessoa chega a um impasse temporário e não consegue mais escrever quando os editoriais de jornal passam da quinquagésima edição.<br/>\n<br/>No entanto, é incrível que o senhor continue sem que isso aconteça.<br/>\n<br/>Nunca vi isso antes.'<br/>\n<br/>Portanto, como atualmente o EIKO está na edição 237 e a CHIJOTENGOKU na edição 55, e continuo da mesma forma, se esse jornalista soubesse, ficaria pasmo.<br/>\n<br/>Pelo contrário, como as ideias surgem constantemente uma após a outra, os manuscritos se acumulam tanto que, de vez em quando, preciso organizá-los.<br/>\n<br/>Além disso, ao escrever, nunca necessito de livros de referência.<br/>\n<br/>Basta eu me colocar diante do papel e as ideias fluem infinitamente. Só por isso já se pode entender o que é a Sabedoria Divina.<br/>\n<br/>E, como os fiéis sabem, além de planejar e dar diretrizes sobre o desenvolvimento religioso, a construção da maquete do Paraíso Terrestre, do Museu de Arte, etc., novos projetos, designs e afins surgem um após o outro, de modo que tudo se realiza apenas com as minhas ordens a cada momento.<br/>\n<br/>Por isso, não há o que pensar ou me preocupar. Mesmo assim, às vezes as ideias não surgem, mas considero que é prematuro, suspendo o assunto e aguardo o momento oportuno.<br/>\n<br/>Dessa forma, tudo ocorre naturalmente.<br/>\n<br/>Por essa razão, meu coração está sempre sereno, como se eu caminhasse por uma via ampla e plana.<br/>\n<br/>Além disso, como o meu trabalho é tão diversificado que não parece obra humana, muitas pessoas me perguntam.<br/>\n<br/>Dizem: '<i>Meishu-Sama</i> deve ser muito ocupado' ou 'Deve ficar muito cansado', mas eu até fico sem saber como responder.<br/>\n<br/>\n<br/>E, desde os tempos antigos, as pessoas que realizam grandes empreendimentos são tão ocupadas que não têm um momento de folga, e parece ser inerente aos fundadores de religiões renomadas passarem por grandes sofrimentos e práticas ascéticas rigorosas.<br/>\n<br/>No entanto, comigo é muito diferente; estou sempre me dedicando à Obra Divina de forma tranquila e prazerosa.<br/>\n<br/>Sobre isso, eu também costumo dizer.<br/>\n<br/>É que, nas religiões até agora, o fundador caía no inferno e, enquanto sofria, empurrava as pessoas para cima para salvá-las.<br/>\n<br/>Eu, pelo contrário, subo primeiro ao Paraíso e puxo as pessoas infelizes para cima para salvá-las, e o mesmo se aplica aos fiéis.<br/>\n<br/>Isso ocorre porque é uma religião paradisíaca. Como uma religião tão revolucionária nasceu pela primeira vez, antes eu era frequentemente mal compreendido por causa disso,<br/>\n<br/>mas hoje parece que já compreenderam bastante, e estou satisfeito.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]