[
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que Ocorreu um Obstáculo no Negócio da Família Devido a um Aviso de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que Ocorreu um Obstáculo no Negócio da Família Devido a um Aviso de Deus\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu sofria de apendicite e me disseram que eu teria que operar de qualquer maneira, mas com apenas uma sessão de <i>Johrei</i> obtive um efeito surpreendente, e não pude deixar de ficar maravilhado.<br/>\n<br/>Depois disso, com tanta alegria, deixei imediatamente a profissão de professor para me tornar ministro e tenho me dedicado de todo o coração a ajudar na Obra Divina, mas,<br/>\n<br/>no outro dia, a vaca da minha casa, que estava amarrada no celeiro, por algum motivo caiu de um penhasco e morreu. Qual é o significado disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Já que você disse que tinha uma vaca, essa pessoa trabalha com agricultura, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, deve ser a Vontade de Deus para que você pare com a agricultura e se dedique exclusivamente a isso. Bem, deve ser isso mesmo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEIZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Creia em um Deus que o Faça Passar Dificuldades na Vida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não Creia em um Deus que o Faça Passar Dificuldades na Vida\"</b></font>　(17 de agosto de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Abandonei meu negócio anterior e estou me dedicando exclusivamente a ajudar na Obra de <i>Kannon</i>, mas,<br/>\n<br/>como meus recursos financeiros são escassos, acredito que em dois ou três meses passarei por dificuldades financeiras, porém, seguirei em frente superando a oposição da minha família.<br/>\n<br/>Não há motivo para me preocupar com o sustento?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Jamais haverá motivo para se preocupar com o sustento.<br/>\n<br/>Deus não fará com que você passe por tais dificuldades. Não há absolutamente com o que se preocupar.<br/>\n<br/>Anteriormente, Nakajima passou por dificuldades financeiras e disse que não pôde vir por falta de dinheiro para a passagem de trem.<br/>\n<br/>Quando dei uma passada em sua casa, vi que ele vivia na mais extrema pobreza, mas a partir daí foi melhorando ano a ano, e ultimamente está maravilhoso.<br/>\n<br/>Não há necessidade de crer em um Deus que o faça passar dificuldades na vida.<br/>\n<br/>Até mesmo os seres humanos pagam uma remuneração correspondente ao trabalho realizado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEIZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando se Sofre com Dívidas e se Deseja Servir na Obra Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quando se Sofre com Dívidas e se Deseja Servir na Obra Divina\"</b></font>　(9 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente, desde o início de junho, minha casa tem hospedado o professor S, ministro da Chosei-kai, que veio fazer difusão na cidade de Kanuma.<br/>\n<br/>Temos a Imagem da Luz Divina (Komyo Nyorai) entronizada e, além disso, graças às suas fervorosas orientações, nós, marido e mulher, bem como meu irmão mais novo, ingressamos na fé.<br/>\n<br/>Eu trabalhava com conserto de automóveis, mas devido a prejuízos contínuos, fechei o negócio e agora estou no processo de liquidação.<br/>\n<br/>Desejo ardentemente que toda a minha família se dedique à difusão da gratificante Obra de <i>Kannon</i> e, além disso, desejo entronizar a Imagem da Luz Divina.<br/>\n<br/>No entanto, estou sofrendo por causa das dívidas e não tenho outra alternativa a não ser vender a casa que atualmente serve como local de difusão (Igreja). O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se for para liquidar as dívidas, é melhor resolver isso o mais rápido possível. Por isso, pode vender.<br/>\n<br/>Como está determinado que você deve viver das coisas de Deus, é bom que faça o trabalho da fé.<br/>\n<br/>Mesmo que fique sem a casa, Deus lhe concederá um lugar adequado.<br/>\n<br/>Não precisa se preocupar com o futuro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEIZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa de Ficar Mais Pobre Quanto Mais Fervoroso se é, é a Dependência da Força Humana\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa de Ficar Mais Pobre Quanto Mais Fervoroso se é, é a Dependência da Força Humana\"</font></b>　(19 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que é difícil guiar as pessoas se não conseguirmos nos libertar completamente da doença, pobreza e conflito, mas qual é o motivo de que, quanto mais fervorosos nos tornamos, mais tendemos a ficar pobres e as pessoas não nos seguem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É porque é um fervor equivocado, que depende da força humana.<br/>\n<br/>Deve-se entregar a Deus; isso é comum em pessoas muito fervorosas.<br/>\n<br/>Esta religião é o oposto das religiões até agora; até agora, as pessoas se esforçavam e lutavam, mas isso não é bom.<br/>\n<br/>Deve-se fazer as coisas com leveza.<br/>\n<br/>A salvação até agora era como empurrar as nádegas de baixo para cima, mas a nossa Igreja puxa de cima para baixo.<br/>\n<br/>Se não desfrutarmos da vida e não acharmos interessante salvar as pessoas, não é a verdadeira salvação.<br/>\n<br/>Mesmo no <i>Johrei</i>, se você fizer com muito esforço, não fará efeito.<br/>\n<br/>Se você fizer com um sentimento leve, a Luz de Deus penetrará fortemente.<br/>\n<br/>Existe a fé na Força Absoluta (Tariki) e a fé na força própria (Jiriki). A força própria é a força humana. A força própria é limitada.<br/>\n<br/>Recebemos a Força de <i>Kannon</i> através do nosso próprio corpo.<br/>\n<br/>Se você tiver o sentimento de que está sendo usado como um instrumento de cura, não há necessidade de se esgotar. Esforço árduo e sofrimento, ou esforço penoso, estão errados.<br/>\n<br/>Você deve fazer as coisas de forma leve e prazerosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEIZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Pobreza é a Fé Shojo (Pequeno Veículo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Pobreza é a Fé Shojo (Pequeno Veículo)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em maio de 1947 e, desde março de 1949, deixei meu emprego para ajudar na Obra Divina, mas não consigo sair da pobreza. Qual seria o motivo?<br/>\n<br/>No mundo, há pessoas que dizem que as coisas podem piorar por causa do nome, e estou confuso.<br/>\n<br/>Isso é verdade? Se for verdade, o que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As pessoas que ficam pobres, na maioria das vezes, é devido a uma fé do tipo <i>Shojo</i> (Pequeno Veículo). Deve-se praticar de forma <i>Daijo</i> (Grande Veículo).<br/>\n<br/>A pobreza é a linha vertical, é a ação do Fogo.<br/>\n<br/>A matéria é a Água, é o dinheiro.<br/>\n<br/>É a ação que se expande para a linha horizontal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEIZAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldades com a Moradia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dificuldades com a Moradia\"</font></b>　(6 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha casa tem servido como local de difusão (Igreja) há mais de dois anos, mas na loja vendemos doces.<br/>\n<br/>Em maio deste ano, devido a várias circunstâncias, fomos a um 'tribunal de conciliação' e ficou decidido que desocuparemos a casa incondicionalmente no final de maio do ano que vem.<br/>\n<br/>Temos procurado várias casas, mas não há casas boas, e as que estão à venda são extremamente caras (quinhentos a seiscentos mil ienes), o que nos impede de comprá-las na situação atual.<br/>\n<br/>Acredito que, se continuarmos a servir com dedicação até maio do ano que vem, receberemos a proteção divina de alguma forma. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Com a proteção divina, com certeza tudo dará certo. E as coisas correrão melhor do que você espera, então não precisa se preocupar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEXTUKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Juízo Final e o Casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Juízo Final e o Casamento\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pessoas em idade de casar estão adiando o casamento, dizendo 'até que a Grande Purificação termine...'. Seria melhor fazer isso mesmo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Falam em Grande Purificação, mas agora essa pessoa não tem nenhum problema, não é?<br/>\n<br/>Nesse caso, não há problema algum.<br/>\n<br/>Podem se casar à vontade.<br/>\n<br/>Mesmo estando casados, se a Grande Purificação vier, não haverá problema algum.<br/>\n<br/>Casem-se com tranquilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuKEXTUKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Casamento de Ministros Solteiros é Livre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Casamento de Ministros Solteiros é Livre\"</font></b>　(8 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de ministros se apaixonarem um pelo outro...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se forem solteiros, podem se casar.<br/>\n<br/>Se os pais forem contra, basta fazerem uma promessa e aguardarem o momento oportuno.<br/>\n<br/>Com o tempo, Deus cuidará de tudo direitinho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]