[
  {
    "source_file": "ZENAKUsintai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre os Deuses Malignos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Sobre os Deuses Malignos\"</b></font> (1 de agosto de 1952)<br/>\n<br/>\"Primeiramente, há algo que gostaria de dizer em poucas palavras.<br/>\n<br/>Esta é uma questão óbvia, mas o que mais me preocupa é que, embora eu sempre diga que a fé shojo não é boa, parece haver muitas pessoas com fé shojo.<br/>\n<br/>Existem vários tipos de fé shojo, mas <b><font color=\"#ff0000\" size=\"+1\">o pior de todos é dizer que aquela pessoa é um deus maligno, ou que há um deus maligno naquela casa; isso é o pior de tudo</font></b>.<br/>\n<br/>Por isso, eu já disse que <font color=\"#ff0000\" size=\"+1\"><b>a pessoa que chama os outros de deus maligno é, ela própria, um deus maligno</b></font>,<br/>\n<br/>pois saber se alguém é ou não um deus maligno não é algo que os seres humanos possam compreender.<br/>\n<br/>Ninguém além de Deus pode saber disso.<br/>\n<br/>Achar que se pode entender isso é usurpar a posição de Deus.<br/>\n<br/>Basta que você mesmo não se torne um deus maligno; se os outros são ou não deuses malignos, isso não é da sua conta.<br/>\n<br/>\n<br/>Outra coisa é que há pessoas que temem os deuses malignos.<br/>\n<br/>Dizem que devem tomar cuidado porque aquela pessoa está encostada por um deus maligno, ou que devem ter cautela porque há um deus maligno naquela casa, mas isso é um grande erro.<br/>\n<br/>Se assim for, significa que Deus é mais fraco.<br/>\n<br/>Temer os deuses malignos significa menosprezar a Deus.<br/>\n<br/>A verdade é que são os deuses malignos que têm medo. Portanto, temer os deuses malignos significa que Deus está abaixo deles.<br/>\n<br/>O fato de a luz do raio-X não conseguir penetrar a Luz de Deus, como mencionei recentemente, é porque a Luz de Deus é superior.<br/>\n<br/>Como o raio-X é como um deus maligno, os deuses malignos não são páreo.<br/>\n<br/>\n<br/>No entanto, as outras religiões até agora quase todas perdem para os deuses malignos.<br/>\n<br/>Porém, o Deus da Igreja Messiânica jamais perde.<br/>\n<br/>Além disso, se não for assim, não será possível salvar o mundo.<br/>\n<br/>Portanto, se houver um lugar onde existam deuses malignos, você pode ir de braços abertos e deixar que os outros também vão.<br/>\n<br/>\n<br/>Desde antes, me diziam para não deixar fulano vir porque ele não é bom, ou para eu não ir a tal lugar, mas eu não me importo.<br/>\n<br/>Isso porque não há nada superior a nós; todos estão abaixo.<br/>\n<br/>Temer isso significa achar que a nossa força é insuficiente.<br/>\n<br/>Sendo assim, torna-se uma grande falta de respeito para com o Deus da Igreja Messiânica, ou melhor, uma extrema falta de compreensão.<br/>\n<br/>Portanto, não é preciso se preocupar nem um pouco com essas coisas.<br/>\n<br/>São os deuses malignos que estão todos com medo. Não se deve cometer erros quanto a esse ponto.<br/>\n<br/>Além disso, se é um deus maligno ou não, não é algo que os seres humanos possam compreender.<br/>\n<br/>Pois, muitas vezes, as pessoas que são chamadas de deuses malignos estão realizando um trabalho muito bom.<br/>\n<br/>Mais do que isso, a pessoa que vive chamando os outros de deuses malignos é que é o deus maligno.<br/>\n<br/>Afinal, se ela mesma tem medo, não há dúvida de que é um deus maligno.<br/>\n<br/>Não se deve cometer erros quanto a esse ponto.<br/>\n<br/>Os deuses malignos têm muito medo do Deus da Igreja Messiânica.<br/>\n<br/>Por isso, eles encostam nos fiéis e os protegem para não serem destruídos.<br/>\n<br/>Quando o Deus da Igreja Messiânica vai até lá, os deuses malignos são severamente atingidos, então os subordinados dos deuses malignos encostam na pessoa e a fazem agir.<br/>\n<br/>Portanto, o pensamento humano é, na maioria das vezes, o oposto.<br/>\n<br/>Por isso, não é algo que se possa compreender através da lógica humana. O lado de Deus é verdadeiramente profundo.<br/>\n<br/>\n<br/>Por exemplo, vocês devem pensar que os médicos são deuses malignos.<br/>\n<br/>Enfraquecer um corpo saudável com remédios e, no fim, até tirar a vida, é um deus maligno absurdo.<br/>\n<br/>No entanto, foi por causa desses deuses malignos que a Igreja Messiânica surgiu e está se desenvolvendo.<br/>\n<br/>Se os médicos curassem todos os doentes um após o outro, a Igreja Messiânica não se desenvolveria.<br/>\n<br/>O fato de a Igreja Messiânica estar se desenvolvendo rapidamente e poder se orgulhar é graças ao deus maligno chamado medicina; sendo assim, os deuses malignos estão realizando um trabalho muito bom.<br/>\n<br/>Porém, não é que nós planejemos fazer as coisas de propósito dessa maneira; é assim que as coisas são, então não podemos criticar se é bom ou ruim, mas é assim que funciona.<br/>\n<br/>Por isso, como sempre digo, até agora na Igreja, fomos muito ajudados pelos deuses malignos e eles tiveram muitos bons méritos.<br/>\n<br/>Portanto, não há problema em dizer se é bom ou ruim, mas não se deve determinar isso definitivamente.<br/>\n<br/>Isso porque Deus, afinal, utiliza o lado ruim.<br/>\n<br/>Assim, polir a própria alma, tornar-se grandioso, todo esse polimento é feito pelos deuses malignos.<br/>\n<br/>Os deuses malignos fazem a pessoa sofrer, e com isso ela é polida.<br/>\n<br/>Por isso, os deuses malignos são como uma pedra de amolar que cria pessoas boas.<br/>\n<br/>\n<br/>Quanto à batalha entre o bem e o mal, se houvesse apenas pessoas boas, não haveria batalha nem nada, e seria o fim.<br/>\n<br/>Apenas não se deve perder para os deuses malignos.<br/>\n<br/>Se perdermos, o mundo se tornará um mundo do mal, por isso devemos vencer.<br/>\n<br/>Apenas que, até agora, como os deuses malignos eram mais fortes, Deus acabava perdendo, mesmo que temporariamente.<br/>\n<br/>É por isso que existem infortúnios e desastres. Desta vez, basta que Deus vença os deuses malignos.<br/>\n<br/>Por isso, mesmo que chegue o Mundo de Miroku, o mal não desaparecerá completamente; ele ainda existirá.<br/>\n<br/>Apenas perderá para Deus.<br/>\n<br/>Porém, os deuses malignos são persistentes; mesmo perdendo, não desistem e continuam até o fim.<br/>\n<br/>E esse é o papel deles como deuses malignos. Portanto, não há sequer a necessidade de pensar nessas coisas.<br/>\n<br/>Basta apenas não perder para os deuses malignos.<br/>\n<br/>Mesmo dizendo que basta não perder, e mesmo querendo apenas vencer, há casos em que, pela sabedoria, é melhor perder; nesses casos, deve-se perder.<br/>\n<br/>Por isso, até agora, mesmo perdendo para os deuses malignos, no final Deus vence; como todos sabem, \"o mal não vence o bem\", e no fim o bem vence, mas até agora os deuses malignos tinham mais força, então o tempo de derrota foi longo.<br/>\n<br/>Isso irá se invertendo gradualmente. E quando se inverter, será o Mundo de Miroku.<br/>\n<br/>Em conclusão, não se deve temer os deuses malignos, e determinar que aquela pessoa é um deus maligno ou como aquilo é, é um grande erro, o que significa usurpar o domínio de Deus.<br/>\n<br/>\n<br/>Na fé shojo até agora, diz-se que não se deve ter o menor contato com outras religiões.<br/>\n<br/>O Cristianismo, a seita Shinshu, entre outras, são especialmente rigorosas quanto a isso, mas é porque são fracas.<br/>\n<br/>Como a própria força é fraca e há perigo, dizem para não ter contato.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>a Igreja Messiânica não diz isso de forma alguma. Pelo contrário, é melhor ter contato com outras religiões</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se houver algo superior à Igreja Messiânica, basta ir para essa religião; se não houver absolutamente nada, basta dedicar-se inteiramente à Igreja Messiânica</font></b>, pois essa é a verdade.<br/>\n<br/>Portanto, devem ter em mente que somos completamente diferentes das religiões estabelecidas.<br/>\n<br/>\n<br/>E, em suma, como o nosso trabalho é fazer com que os deuses malignos se arrependam e se tornem deuses justos, se evitarmos os deuses malignos, não poderemos melhorá-los.<br/>\n<br/>Eu já debati com um pastor cristão antes, em uma igreja em Tóquio, e ele dizia que não aceitariam como membro da igreja pessoas que tivessem errado o mínimo que fosse,<br/>\n<br/>e que manteriam a pureza da igreja a qualquer custo.<br/>\n<br/>Então eu disse: \"Se fossem pessoas tão puras, não haveria necessidade de uma igreja; a igreja é necessária porque existem pessoas impuras.<br/>\n<br/>Acolher pessoas impuras e torná-las puras é o papel da igreja, não é?\", ao que ele respondeu:<br/>\n<br/>\"É como o senhor diz, mas a nossa igreja é assim, temos que fazer dessa forma, por isso fazemos assim\", uma resposta muito insegura, mas<br/>\n<br/>há muitas coisas assim dentro do Cristianismo.<br/>\n<br/>É exatamente como a UNESCO.<br/>\n<br/>Certa vez, a Sra. Tatsuke trouxe uma francesa (A Sra. Tatsuko Tatsuke, do Ministério das Relações Exteriores, trouxe a Sra. Madeleine David, vice-diretora do Museu Cernuschi em Paris),<br/>\n<br/>e nessa ocasião surgiu o assunto da UNESCO, e como alguém disse que seria bom se tornar membro da UNESCO, eu fiz uma brincadeira.<br/>\n<br/>No fim, eu disse que se a União Soviética entrasse na UNESCO, eu também entraria.<br/>\n<br/>Não adianta nada se todos fora da Cortina de Ferro da União Soviética se tornarem pacíficos. Estão negligenciando o mais importante.<br/>\n<br/>É a mesma coisa: não adianta nada criar grupos apenas com pessoas limpas e corretas.<br/>\n<br/>Pelo contrário, torna-se prejudicial. Certa vez escrevi no jornal Eiko que, se todos fora da Cortina de Ferro se tornassem pacíficos, a União Soviética invadiria de braços abertos.<br/>\n<br/>\n<br/>Portanto, se for a entrada de um deus maligno, é melhor ir o máximo possível.<br/>\n<br/>Não precisa brigar, mas basta ir.<br/>\n<br/>Fazendo isso, a Luz irá até lá e eles encolherão.<br/>\n<br/>Além disso, mesmo dizendo que fulano é ruim, sempre há algo a se aprender.<br/>\n<br/>Apenas não conseguem descobrir que há algo a se aprender.<br/>\n<br/>A pessoa que diz que fulano é um deus maligno tem a mente fechada, por isso não tem capacidade de discernimento.<br/>\n<br/>Se não se prenderem a essas coisas de forma alguma, a mente funcionará, e descobrirão que até mesmo nos maus há algo a se aprender.<br/>\n<br/>Assim, aquilo que disseram que fulano não presta, ou que aquilo é ruim, com o passar do tempo, inesperadamente, pode acabar ajudando.<br/>\n<br/>Isso é algo verdadeiramente sutil, e não é algo que se possa compreender apenas olhando pela superfície humana, especialmente porque a Obra Divina é profunda.<br/>\n<br/>Quando houver algum problema e for necessário criticar as pessoas, é bom criticar ambos os lados.<br/>\n<br/>Sem determinar que é ruim, é necessário reconhecer os pontos ruins como ruins, mas<br/>\n<br/>deve-se tentar pensar: se eu analisar o resultado ruim com uma mente positiva, como seria do ponto de vista do resultado?<br/>\n<br/>Ao fazer isso, inesperadamente, descobre-se coisas boas.<br/>\n<br/>\n<br/>O maior exemplo é que, se o Japão não tivesse perdido a guerra, e o sistema imperial continuasse com os militares no poder,<br/>\n<br/>a Igreja Messiânica ainda hoje estaria pequena, amedrontada, sem saber quando seria destruída.<br/>\n<br/>No entanto, por ter perdido, a organização do Estado mudou, estabeleceu-se a liberdade de religião,<br/>\n<br/>e por podermos fazer várias coisas como pensávamos, em pouco tempo nos tornamos o que somos hoje.<br/>\n<br/>A derrota na guerra, embora temporariamente cause grande decepção e lamentação, com o passar de um pouco de tempo, traz resultados extraordinários.<br/>\n<br/>E se a Igreja Messiânica for salvando o Japão gradualmente, não se sabe o quão felizes os japoneses se tornarão.<br/>\n<br/>Sendo assim, a derrota na guerra é uma verdadeira bênção.<br/>\n<br/>Além disso, após a derrota, como a União Soviética invadiu a Coreia, os Estados Unidos pensaram: \"Não devemos punir o Japão tão severamente,<br/>\n<br/>devemos ajudar o Japão consideravelmente\", e esse sentimento também foi graças à União Soviética.<br/>\n<br/>Se a União Soviética tivesse ficado quieta, os Estados Unidos certamente teriam oprimido o Japão rigorosamente.<br/>\n<br/>No entanto, por terem feito os Estados Unidos sofrerem tanto na Guerra da Coreia,<br/>\n<br/>eles pensaram que deviam ajudar o Japão, pois se não ajudassem, seria terrível se o Japão se inclinasse para a China Comunista ou para a União Soviética.<br/>\n<br/>O fato de terem adotado uma política de flexibilização, valorizando muito o Japão, foi graças a Stalin.<br/>\n<br/>Sendo assim, o ranger de dentes e a agitação acabaram tendo o efeito oposto.<br/>\n<br/>A frustração dos japoneses na época da derrota foi imensa, a ponto de questionarem a existência de deuses e budas, mas<br/>\n<br/>como eu sabia disso, no dia seguinte à derrota, eu disse apenas às pessoas mais próximas que era algo a ser muito celebrado.<br/>\n<br/>\n<br/>Isso é algo grande, mas o mesmo se aplica a coisas pequenas.<br/>\n<br/>Anteriormente, em uma determinada igreja, um membro influente e o reverendo se desentenderam e se separaram.<br/>\n<br/>Então, a pessoa que se separou, ou seja, o discípulo, veio me consultar dizendo que sentia muito perante Deus por ter se desentendido com o reverendo e se separado, e perguntou se era certo pensar assim.<br/>\n<br/>Eu disse: \"Não é ótimo? Por você ter brigado, uma igreja se multiplicou em duas.<br/>\n<br/>Se vocês tivessem um bom relacionamento, não continuaria sendo apenas uma igreja para sempre?\"<br/>\n<br/>Aquela pessoa que se separou teve um desenvolvimento extraordinário e construiu uma igreja esplêndida.<br/>\n<br/>Enquanto isso, o reverendo original ficou estagnado e não se sabe o seu paradeiro.<br/>\n<br/>Como existem coisas assim, há momentos em que é bom que as coisas fluam bem, e há momentos em que um desentendimento traz bons resultados.<br/>\n<br/>Sendo assim, não se pode determinar através do julgamento humano.<br/>\n<br/>Do lado de Deus, quando Ele quer multiplicar aquela igreja, é comum que Ele faça esse tipo de encenação de propósito.<br/>\n<br/>De qualquer forma, é algo verdadeiramente profundo, e não é algo que se possa compreender facilmente.<br/>\n<br/>Fazer julgamentos humanos é o mais perigoso.<br/>\n<br/>\n<br/>Além disso, dizer que se deve ser honesto é muito bom.<br/>\n<br/>Porém, em alguns casos, também é necessário mentir.<br/>\n<br/>Isso porque há casos em que o resultado é ruim por causa da honestidade, e casos em que o resultado é bom por ter mentido; em suma, o que importa é o resultado.<br/>\n<br/>O resultado deve ser visto de uma perspectiva ampla.<br/>\n<br/>E é aí que reside a diferença entre a fé daijo e a fé shojo.<br/>\n<br/>A fé daijo considera que, se o resultado for bom, está tudo bem, enquanto a fé shojo não olha para o resultado e segue apenas pelo julgamento do que é correto.<br/>\n<br/>Portanto, esse tipo de pensamento é uma espécie de subjetividade.<br/>\n<br/>Mil e uma transformações, flexibilidade e ausência de obstáculos significam exatamente isso.<br/>\n<br/>Não se deve determinar as coisas de forma rígida, nem se deve criar moldes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]