[
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se esperar pacientemente até que a outra pessoa compreenda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se esperar pacientemente até que a outra pessoa compreenda\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A necessidade de orar à Imagem da Luz Divina da filial</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 28 anos está acamada há três meses, e uma mulher de 26 anos há sete meses, devido a uma doença valvular cardíaca. Como os maridos de ambas as irmãs morreram na guerra, elas moram com os pais, levando seus filhos.<br/>\n<br/>Além disso, acredito que a irmã de 24 anos está a um passo de ficar na mesma situação.<br/>\n<br/>Essas duas, por indicação de um médico, receberam <i>Johrei</i> por cerca de meio mês e agora conseguem dar pequenos passeios ao ar livre.<br/>\n<br/>A irmã de 26 anos quer ingressar na fé, mas o pai é totalmente contra. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É bom esperar pacientemente um pouco até que o pai compreenda. <i>Kannon</i> criará a oportunidade. Vá ao local de ensinamentos (Igreja) e peça a <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não force contra a oposição, aguarde o momento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Não force contra a oposição, aguarde o momento\"</b></font>　(4 de maio de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sobre o momento de se dedicar integralmente</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesta primavera, formei-me em uma certa universidade e tinha a intenção de me dedicar inteiramente a este trabalho daqui para frente, mas,<br/>\n<br/>devido à oposição da minha família, estou ajudando enquanto trabalho em um banco.<br/>\n<br/>Se chegar o momento, seria adequado eu superar toda a oposição e seguir este caminho? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é necessário forçar contra a oposição. Se você aguardar o momento, os próprios pais dirão para você sair do banco e fazer isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude para dedicação integral quando o marido é contra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Atitude para dedicação integral quando o marido é contra\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora deseja se dedicar integralmente a este caminho, mas o marido não compreende. Neste caso, o que ela deve fazer?<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito guardião principal (Seishugoshin) que está fazendo isso, então dedique-se integralmente.<br/>\n<br/>No entanto, se o marido não compreender, haverá discórdia, o que não é bom.<br/>\n<br/>Quando chegar o momento, as coisas se ajeitarão adequadamente, portanto, deve-se esperar pacientemente o momento enquanto realiza a Obra Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o casal deve se separar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o casal deve se separar\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido recebeu a Luz Divina (Ohikari) em 1943 e foi um fiel fervoroso por cerca de três anos, mas depois mudou de ideia e abandonou completamente a fé. Até recentemente, eu e meu filho vivíamos separados dele, e eu me dedicava à difusão.<br/>\n<br/>Desta vez, por recomendação de parentes, decidimos voltar a ficar juntos, e eu entrei na casa do meu marido com meu filho.<br/>\n<br/>No entanto, a profissão atual do meu marido é administrar uma fábrica de mesas de cirurgia, um trabalho completamente oposto aos ensinamentos desta religião, e eu sofro com essa contradição.<br/>\n<br/>Além disso, ele odeia muito que eu ministre <i>Johrei</i>, recusando-se até mesmo a permitir que eu ministre <i>Johrei</i> em nosso filho.<br/>\n<br/>Eu gostaria de continuar meu trabalho como ministra, mas estando onde estou agora, não há a menor esperança.<br/>\n<br/>Estou pensando em deixar a criança aos cuidados do meu marido e sair de casa. O que seria melhor fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Neste caso, mesmo estando juntos, não há o que fazer, seria melhor se separarem.<br/>\n<br/>E então, pratique a fé com afinco, entregue tudo a Deus e aguarde o momento.<br/>\n<br/>Quando chegar a um certo momento, seu marido também passará a compreender; os espíritos antepassados farão com que ele compreenda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Responda com o princípio da não-resistência aos familiares fervorosos em outras religiões\"",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Responda com o princípio da não-resistência aos familiares fervorosos em outras religiões\"</font></b>　(Agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o sogro da família para onde a irmã se casou é da Reiyukai</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O sogro da família para onde minha irmã (que já recebeu a iniciação) se casou é um membro fervoroso da Reiyukai, e<br/>\n<br/>ele recomenda insistentemente que a discórdia na família desaparecerá se reunirmos e cultuarmos os budas e entoarmos o <i>Odaimoku</i> (mantra), mas,<br/>\n<br/>em nossa casa, dizemos que se nos apegarmos a <i>Komyo Nyorai-Sama</i>, não precisamos entoar tal <i>Odaimoku</i>, e minha irmã está em um dilema e não sabe o que fazer. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Como o sogro é um superior, basta fazer o que ele faz.<br/>\n<br/>Obedeça docilmente ao que ele diz, e nunca deve resistir.<br/>\n<br/>Com o princípio da não-resistência, deixe-o se sentir bem.<br/>\n<br/>Faça isso e aguarde o momento.<br/>\n<br/>Os espíritos compreendem se for algo inevitável, então nunca haverá nenhum tipo de encosto ou castigo.<br/>\n<br/>Se houver algum castigo, será no sogro.<br/>\n<br/>O que é bom é bom, o que é ruim é ruim.<br/>\n<br/>Quando chegar o momento, as coisas ficarão como se deseja.<br/>\n<br/>Por isso, é necessário o espírito de tolerância de 'aguardar o momento'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Responda com o princípio da não-resistência aos parentes fervorosos em outras religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Responda com o princípio da não-resistência aos parentes fervorosos em outras religiões\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 27 anos, com doença valvular cardíaca e hipertrofia, recebeu tratamento médico por mais de um ano sem melhora significativa, mas<br/>\n<br/>a partir de fevereiro deste ano, recebeu <i>Johrei</i> e melhorou.<br/>\n<br/>Ele, devido a relações com parentes, cultua a religião XX, e também mudou o culto dos antepassados do budismo para os ensinamentos dessa religião, mas<br/>\n<br/>quando ele disse que desta vez mudaria para a Religião Kannon e receberia a iniciação, ofendeu profundamente os sentimentos dos parentes, chegando quase a romper relações. O que devemos fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Bem, isso é o seguinte, não se deve brigar. É preciso aguardar o momento.<br/>\n<br/>Nós estamos tentando erradicar a doença, a pobreza e o conflito, então não devemos iniciar um conflito.<br/>\n<br/>Se você não resistir, as coisas ficarão bem...<br/>\n<br/>A religião XX tem coisas incrivelmente boas, mas também tem coisas incrivelmente assustadoras.<br/>\n<br/>O espírito de XX tem antipatia por mim, por isso também se opõe a esta fé.<br/>\n<br/>XX é a lua, e eu sou o sol. Quando amanhece e o sol surge, a lua perde a sua luz, por isso a outra parte sente antipatia. Eles se opõem espiritualmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Basta apenas receber a iniciação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, sim, isso é o suficiente.<br/>\n<br/>Adie a parte formal e apenas acredite no coração...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]