[
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Superstições e Religiões Malignas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Superstições e Religiões Malignas\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Hoje em dia, jornais, revistas, rádio, etc., alertam ativamente para não sermos enganados por superstições e religiões malignas.<br/>\n<br/>De fato, superstições e religiões malignas não apenas surgiram incessantemente desde os tempos antigos, como hoje parecem estar em seu auge.<br/>\n<br/>No entanto, não se pode dizer que absolutamente todas sejam superstições e religiões malignas. Isso porque uma parte delas permanece hoje como religiões respeitáveis.<br/>\n<br/>A bem da verdade, até mesmo o Cristianismo, que hoje é aclamado como a maior religião do mundo, passou por isso.<br/>\n<br/>Podemos concordar com isso ao ver que seu fundador, Jesus Cristo, foi tratado como uma superstição e religião maligna enquanto vivia, e acabou sofrendo aquele terrível castigo.<br/>\n<br/>Diante de sua figura dolorosa, coroado de espinhos e arrastado para o local da execução, o fato de não ter surgido um único homem justo para impedir isso nos faz perceber o quanto ele era visto pelas pessoas da época como uma superstição e religião maligna.<br/>\n<br/>Em nosso país também, isso é evidente em exemplos antigos, como o exílio de Honen e Shinran em ilhas distantes, e a severidade da perseguição religiosa que Nichiren enfrentou ao propagar o Sutra de Lótus.<br/>\n<br/>Em tempos mais recentes, é claro no exemplo da fundadora da Igreja Tenrikyo, a senhora Miki Nakayama, que foi detida mais de vinte vezes e presa várias vezes.<br/>\n<br/>O fato de apenas Buda Shakyamuni não ter sofrido nenhuma perseguição se deve, provavelmente, à razão de sua origem como príncipe herdeiro.<br/>\n<br/>Quanto a mim, ao observar as diversas crenças que surgiram recentemente, há momentos em que não posso deixar de franzir a testa diante de sua extrema baixeza.<br/>\n<br/>A ponto de pensar que, se eu fosse uma autoridade, não teria escolha a não ser aplicar um controle rigoroso. Crenças de possessão divina que causam problemas e alvoroço na sociedade,<br/>\n<br/>o comportamento frenético de muitos fiéis dançando loucamente, que é insuportável de se ver, ou crenças que fazem profecias absurdas, instilando medo nas pessoas, ou que incomodam a vizinhança com barulho, não me parecem ser verdadeiras.<br/>\n<br/>Além disso, entre elas, existem empresas religiosas com o objetivo de ganhar dinheiro, mas todas essas, com o passar do tempo, acabarão por entrar em declínio e desaparecer.<br/>\n<br/>\n<br/>No vasto mundo, existem crenças assustadoras.<br/>\n<br/>Trata-se de uma espécie de <font color=\"#ff0000\" size=\"+1\"><b>fé coercitiva</b></font>.<br/>\n<br/>Por exemplo, <b><font color=\"#ff0000\" size=\"+1\">dizem que em tal ano, mês e dia haverá um grande desastre, então quem quiser ser salvo corre perigo se não entrar para tal religião,</font></b><br/>\n<br/>e, por outro lado, <b><font color=\"#ff0000\" size=\"+1\">quando alguém que já ingressou na fé tenta sair, o mestre diz coisas assustadoras.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">\"Se você abandonar esta fé, com certeza morrerá\"</font></b>, ou <font color=\"#ff0000\" size=\"+1\"><b>\"Sua família inteira será exterminada\"</b></font>, <b><font color=\"#ff0000\" size=\"+1\">tentando impedir a saída com tais ameaças,</font></b><br/>\n<br/>mas nenhuma dessas é a maneira correta. É uma espécie de coerção, e continuar na fé por medo é um grande erro.<br/>\n<br/>Originalmente, sendo Deus e Buda amor e misericórdia, não deveria haver ameaças.<br/>\n<br/>A verdadeira fé é querer ingressar por gratidão a Deus e Buda.<br/>\n<br/>\n<br/>Também devemos ter cuidado com o seguinte.<br/>\n<br/>É <font color=\"#ff0000\" size=\"+1\"><b>recomendar a fé de forma obstinada, vindo recomendar não importa quantas vezes seja recusado, ou realizar vários eventos por longas horas, afetando assim os negócios da família</b></font>, etc.<br/>\n<br/>Eu acredito que esse tipo de fé também não é verdadeira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião e Liberdade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Religião e Liberdade\"</b></font> (Publicado em 14 de janeiro de 1950)<br/>\n<br/>\"Observando as religiões até hoje, pode-se dizer que quase não há liberdade nelas.<br/>\n<br/>A maioria delas é tão amarrada por <font color=\"#ff0000\" size=\"+1\"><b>preceitos rigorosos</b></font> que mal se pode mover, e isso tem sido considerado a verdadeira forma da religião.<br/>\n<br/>Examinando isso profundamente, tem-se a impressão de um verdadeiro <font color=\"#ff0000\" size=\"+1\"><b>inferno de fé</b></font>.<br/>\n<br/>\n<br/>Justamente essas religiões são cheias de preceitos sobre o que não se deve fazer,<br/>\n<br/>ou o que fará incorrer na ira de Deus ou receber um castigo,<br/>\n<br/>não se podendo ver uma vida livre e com folga.<br/>\n<br/>Por essa razão, a concepção em relação a Deus quase não tem respeito, amor ou intimidade,<br/>\n<br/>apenas se treme de medo. E não é só isso,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>doenças, pobreza e desarmonia familiar os acompanham o ano todo sem os largar</b></font>.<br/>\n<br/>Diante desses sofrimentos, seus mestres certamente dizem o seguinte:<br/>\n<br/>'<font color=\"#ff0000\" size=\"+1\"><b>Sua família tem muitos pecados e impurezas desde os antepassados</b></font>.<br/>\n<br/>É por isso que você sofre, então deve se esforçar ao máximo para eliminar os pecados e impurezas,<br/>\n<br/>mas como sua fé ainda é insuficiente, os sofrimentos não cessam', é o que dizem.<br/>\n<br/>\n<br/>Entre eles, quando os sofrimentos não desaparecem muito e tentam escapar desse inferno de fé,<br/>\n<br/>invariavelmente lhes dizem: <b><font color=\"#ff0000\" size=\"+1\">'Se você abandonar esta </font></b><font color=\"#ff0000\" size=\"+1\"><b>fé, sua família com certeza será exterminada'</b></font>, <b><font color=\"#ff0000\" size=\"+1\">ameaçando-os</font></b>, de modo que não conseguem sair,<br/>\n<br/>e frequentemente vemos pessoas que não suportam a situação atual e ficam num beco sem saída.<br/>\n<br/>\n<br/>Apesar de o objetivo da fé ser tornar-se um habitante de uma vida de alegria celestial,<br/>\n<br/>o fato de haver um resultado totalmente oposto como o descrito acima se deve a quê?<br/>\n<br/>Se continuarem por muito tempo em tais religiões de baixo nível, a sabedoria essencial se torna obtusa, perdem a razão e tornam-se incapazes de distinguir o bem do mal, o certo do errado.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>ao comparar essas pessoas com os materialistas, a conclusão é que nenhum dos dois consegue obter a paz de espírito</b></font>, o que se pode dizer que é o mesmo que esperar cem anos para que a água do Rio Amarelo fique limpa.<br/>\n<br/>Nesse sentido, sinto profundamente que devemos salvar os materialistas, bem como os crentes infernais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fé Livre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Fé Livre\"</b></font> (Publicado em 8 de outubro de 1952)<br/>\n<br/>\"(Citação parcial) A liberdade de crença tornou-se assim desde o sistema da nova Constituição, então não há necessidade de discutir sobre isso, mas o que quero dizer é sobre a liberdade da própria fé.<br/>\n<br/>Isso porque, embora existam inúmeras religiões grandes, médias e pequenas em todo o mundo, é de conhecimento de todos que, sem exceção, consideram a sua própria religião como a mais elevada e as outras religiões como necessariamente inferiores.<br/>\n<br/>Por essa razão, advertem ao máximo contra o contato com outras religiões.<br/>\n<br/>Dizem que as outras religiões são malignas, que o castigo do Deus daqui é assustador, ou que não se pode ser salvo se tiver o coração dividido.<br/>\n<br/>E isso, dependendo da religião, pode ser bastante severo.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Há missionários que tentam impedir a saída dizendo coisas de arrepiar, como: se por acaso você se converter, virá um grande desastre, contrairá uma doença grave, perderá a vida e, em alguns casos, a família inteira será exterminada.</font></b><br/>\n<br/>Isso mesmo é o <font color=\"#0000ff\" size=\"+1\"><b>método habitual das religiões malignas</b></font> e, claro, ver isso do ponto de vista do bom senso é um absurdo, mas a própria pessoa, surpreendentemente, acredita e tem muita dificuldade em tomar uma decisão.<br/>\n<br/>No entanto, esse tipo de fé não se encontra apenas nas novas religiões que surgiram recentemente. É incompreensível que coisas semelhantes ocorram frequentemente até mesmo em religiões antigas e respeitáveis.<br/>\n<br/>Pensando bem sobre isso, o pensamento livre não se aplica apenas aos aspectos políticos e sociais.<br/>\n<br/>Parece que os grilhões feudais continuam os mesmos também na religião.<br/>\n<br/>\n<br/>Como exposto acima, eu quero falar sobre a liberdade na religião.<br/>\n<br/>Restringir a vontade dos fiéis para favorecer a conveniência da organização religiosa é algo totalmente inaceitável.<br/>\n<br/>Além disso, como o meio utilizado para isso é a ameaça verbal, chegando a esse ponto, já é uma coerção religiosa imperdoável.<br/>\n<br/>Como um exemplo disso, já me contaram o seguinte.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">'Tenho praticado a fé com muito fervor por um longo tempo, mas os doentes não cessam o ano todo e não consigo escapar do sofrimento da pobreza, então, gradualmente, comecei a detestar a fé e tentei sair, mas</font></b><br/>\n<br/>aquele <font color=\"#0000ff\" size=\"+1\"><b>missionário diz coisas assustadoras</b></font>, então estou perdido sem saber o que fazer', foi o que me consultaram.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Eu disse a ele que, como essa religião é, sem dúvida, uma religião maligna, deveria parar o mais rápido possível.</font></b><br/>\n<br/>\nNo entanto, parece que esse tipo de religião também é bastante comum no mundo. (Segunda metade omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus é a Justiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus é a Justiça\"</font></b> (Publicado em 18 de março de 1950)<br/>\n<br/>\"(Primeira metade omitida) O que se deve notar aqui é que, se observarmos com olhos rigorosos a atitude dos fundadores ou dos chamados deuses vivos dessas religiões, entenderemos bem.<br/>\n<br/>Seus pontos notáveis são <font color=\"#0000ff\" size=\"+1\"><b>a falta de amor e o fato de a fé ser do tipo Shojo, baseada em preceitos e severa</b></font>, além de<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>ameaçarem dizendo que, se não ouvirem o que dizem, receberão um castigo, ou que, se saírem de seu grupo ou fé, perecerão ou perderão a vida,<br/>\n<br/>tentando impedir a deserção, o que é a chamada fé coercitiva</b></font>.<br/>\n<br/>Se houver o mínimo desses pontos, não há erro em <font color=\"#0000ff\" size=\"+1\"><b>concluir que se trata de um deus maligno</b></font>.<br/>\n<br/>\n<br/>Como sempre digo, a <font color=\"#ff0000\" size=\"+1\"><b>verdadeira fé</b></font> é do tipo Daijo e liberal, portanto,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>tanto a continuação quanto a saída da fé são livres</b></font>, além de ser celestial, clara e alegre.<br/>\n<br/>Por outro lado, uma fé com preceitos severos como a geada de outono e o sol escaldante de verão é uma religião maligna e um inferno de fé.<br/>\n<br/>O que se deve prestar especial atenção é que, se houver o mínimo de segredo, como dizer que não se deve contar isso a ninguém,<br/>\n<br/>\npode-se considerar uma crença maligna. A verdadeira fé não tem nenhum segredo e é a própria clareza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]