[
  {
    "source_file": "keizai1.html",
    "title_ptbr": "Sobre o Conceito de Economia 1 (Dívidas 1)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Conceito de Economia</font>　1<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Dívidas 1)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Pobreza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Pobreza\"</font></b>　(Publicado em 30 de junho de 1949)<br/>\n<br/>\"A respeito do lema de nossa religião, que é construir um mundo absolutamente isento de doença, pobreza e conflito, creio já ter examinado e explicado consideravelmente os assuntos relacionados à doença sob todos os ângulos,<br/>\n<br/>e como continuarei a elucidá-los no futuro como a medicina da Revelação Divina, escreverei agora sobre os próximos problemas, que são a pobreza e o conflito.<br/>\n<br/>Em primeiro lugar, <font color=\"#ff0000\" size=\"+1\"><b>a causa da pobreza é, obviamente, a ruína da saúde</b></font>, não é preciso nem dizer, mas como existem outras causas importantes além dessa, vou escrever sobre elas.<br/>\n<br/>\n<br/>A causa da pobreza é que, além de não poder trabalhar devido à doença, a pessoa necessita de grandes despesas médicas. Se isso for por um curto período, tudo bem, mas se se prolongar, ela será demitida do emprego, e ao sofrimento da doença se somará a dificuldade de subsistência, sofrendo um duplo tormento,<br/>\n<br/>fechada sob as nuvens escuras da ansiedade quanto ao futuro, sem saída, e essa agonia pode ser dita como o verdadeiro fundo do poço do inferno.<br/>\n<br/>Pessoas infelizes em tais circunstâncias estão repletas por toda parte no mundo.<br/>\n<br/>O exemplo real de que muitos desses infelizes, ao conhecerem nossa religião, escapam imediatamente do inferno, reconhecem a luz em seu futuro e iniciam uma vida de alegria, pode ser visto incontáveis vezes nos relatos de graças alcançadas.<br/>\n<br/>Apenas com isso, a maior parte da pobreza pode ser resolvida, mas avançando um pouco mais, escreverei sobre outro assunto importante e, para dar a conhecer o segredo da solução absoluta da pobreza, relatarei a minha própria experiência.<br/>\n<br/>Quando eu era jovem, embora não tivesse fé, meu desejo de melhorar a sociedade era incontrolável, e pensando que não havia nada tão eficaz para isso quanto o negócio de jornais, ao investigar, descobri que na época seriam necessários cerca de um milhão de ienes.<br/>\n<br/>Eu era filho de gente pobre, formei família com o pouco dinheiro que recebi dos meus pais e abri um pequeno comércio varejista de miudezas com uma fachada de nove shaku (cerca de 2,7 metros). Como os resultados foram muito bons,<br/>\n<br/>em pouco mais de um ano abri um comércio atacadista e, em cerca de dez anos, passei a ser chamado de pessoa de sucesso no setor, e meus ativos chegaram a cerca de cento e cinquenta mil ienes em dinheiro da época (por volta de 1919).<br/>\n<br/>Então, na ânsia de obter rapidamente os fundos para o negócio de jornais, expandi demais os negócios e acabei fracassando enormemente, ficando, pelo contrário, no vermelho.<br/>\n<br/>Como resultado, desisti, pois já não era mais o caso de um negócio de jornais, e, recorrendo a Deus nos momentos de dificuldade, corri para a religião, seguindo um caminho cheio de altos e baixos, sofrendo com grandes dívidas por cerca de vinte anos.<br/>\n<br/>No entanto, pensando bem agora, essa foi a minha prática ascética e penosa. Quando se fala em religiosos comuns, a ideia é entrar nas montanhas, banhar-se em cachoeiras e jejuar,<br/>\n<br/>mas eu achei que a minha foi uma prática ainda mais difícil e penosa do que isso. Claro que também não foi apenas uma ou duas vezes que ofeguei no fundo do poço da pobreza. A filosofia da pobreza que alcancei naquela época é o que escreverei a partir de agora.<br/>\n<br/>\n<br/>Em geral, <font color=\"#ff0000\" size=\"+1\"><b>a causa da pobreza, além da doença, é a dívida</b></font>. Cheguei à conclusão de que <font color=\"#ff0000\" size=\"+1\"><b>se o ser humano não fizer dívidas, jamais ficará pobre</b></font>,<br/>\n<br/>pois, se você faz uma dívida, a data de pagamento certamente chegará, então o dinheiro a pagar é definitivo. No entanto, o dinheiro a entrar, mesmo que chegue o dia marcado, na maioria das vezes atrasa. É aí que ocorre o descompasso.<br/>\n<br/>Além disso, a dívida acumula juros sem um único dia de descanso até ser totalmente quitada. Portanto, mesmo que pareça lucrativo no ábaco, ao subtrair os juros, acaba não sendo tão lucrativo assim.<br/>\n<br/>Além disso, com a dívida, a pessoa é constantemente ameaçada mentalmente, e como não há paz no coração, boas ideias não surgem, o que significa que a sabedoria se torna obtusa.<br/>\n<br/>\n<br/>Sendo como acima, pode-se dizer que a causa da maioria dos fracassados no mundo e das pessoas que caem na pobreza é a dívida.<br/>\n<br/>Tendo compreendido esse significado, o que sempre digo às pessoas é:<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Se você tem um capital de cem mil ienes, primeiro faça negócios com um terço, trinta mil ienes</b></font>.<br/>\n<br/>Essa maneira de agir pode parecer pequena no início, mas, na verdade, com o passar do tempo, torna-se inesperadamente grande.<br/>\n<br/>Isso porque, com trinta mil ienes, mesmo que haja um pequeno fracasso, da próxima vez você já terá adquirido conhecimento através da experiência do fracasso,<br/>\n<br/>então você começa de novo com outro método, novamente com trinta mil ienes. Com isso, na maioria das vezes, você entra no caminho do sucesso.<br/>\n<br/>Se, por acaso, ainda assim fracassar, se fizer com os últimos trinta mil ienes, desta vez certamente terá sucesso.<br/>\n<br/>No entanto, a maioria das pessoas no mundo, quando tem um fundo de cem mil ienes, começa com todo o fundo, e algumas até adicionam uma dívida de cinquenta mil ienes e começam com cento e cinquenta mil ienes, o que é uma verdadeira aventura.<br/>\n<br/>Portanto, se fracassarem, é natural que sofram um golpe fatal do qual não poderão se reerguer novamente.<br/>\n<br/>Porém, com o método que eu digo, como há folga nos fundos, se houver algo muito barato ou uma oportunidade certa de ganhar dinheiro, você pode embarcar imediatamente, obtendo lucros inesperadamente fáceis.<br/>\n<br/>Em contrapartida, se os fundos estiverem no limite, pode haver confusão nos pagamentos ou a possibilidade de adiá-los, o que diminui o crédito.<br/>\n<br/>No entanto, se houver folga, o pagamento é sempre certo, então o crédito é alto, o que traz vários benefícios. Sobre isso, escreverei um grande exemplo.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A maior causa de o Japão ter se tornado uma nação derrotada como hoje é a política de endividamento</b></font>. Parece que poucas pessoas percebem isso, mas devemos ter grande interesse nisso.<br/>\n<br/>Até antes da última grande guerra, o comércio do Japão apresentava excesso de importações ano após ano, e as dívidas só aumentavam a cada ano, até que finalmente se passou a fazer dívidas para pagar dívidas.<br/>\n<br/>Com essas dívidas, expandiram rapidamente os armamentos, ampliaram os territórios e estenderam cada vez mais as mãos da invasão.<br/>\n<br/>Claro, não foram apenas dívidas externas, mas as dívidas internas, ou seja, a política de títulos públicos, também foi extremamente expandida. As ferrovias nacionais, que hoje estão em apuros com o déficit, também foram um resquício disso.<br/>\n<br/>Se o Japão não tivesse adotado essa política de endividamento, talvez nem tivessem surgido ambiciosos de invasão.<br/>\n<br/>Não apenas isso, o comércio teria superávit ano após ano, e certamente teria se tornado um país rico.<br/>\n<br/>Como resultado, a cultura pacífica teria se desenvolvido grandemente, a moralidade do povo teria se elevado e, sem dúvida, teria se tornado uma nação feliz, invejada pelo mundo.<br/>\n<br/>Sendo um país rico assim, a escassez de alimentos seria facilmente importada na medida do necessário e,<br/>\n<br/>como resultado de dar a cada país a sensação de segurança de que os japoneses são pacíficos, os países proprietários de vastas terras acolheriam em massa os imigrantes japoneses, de modo que a necessidade de controle de natalidade seria impossível de existir.<br/>\n<br/>Se até mesmo para uma nação o resultado da estratégia de endividamento é como o acima, para um indivíduo não há diferença alguma.<br/>\n<br/>O método de solução da pobreza poderá ser compreendido pelo exposto acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dívida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dívida\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Pode-se dizer que o período de mais de vinte anos, desde a minha meia-idade, foi realmente uma era de história de árdua luta contra as dívidas.<br/>\n<br/>Não me esqueço de quando eu tinha trinta e cinco ou trinta e seis anos, cometi um grande fracasso e acabei criando laços com as dívidas.<br/>\n<br/>No entanto, a partir de então, tentei de todas as formas cortar relações com as dívidas e me desesperei, mas quanto mais me desesperava, pelo contrário, o resultado era o aumento das dívidas, e isso acabou resultando em meus bens serem penhorados por vários agiotas.<br/>\n<br/>O fato de ser penhorado chegou a ocorrer, de fato, seis ou sete vezes.<br/>\n<br/>Isso é um pouco difícil de entender para quem não tem experiência, mas sofrer uma penhora é algo extremamente desagradável.<br/>\n<br/>O oficial de justiça vem e cola pedaços de papel estranhos nos móveis mais valiosos.<br/>\n<br/>O que me deixou especialmente em apuros foram as gavetas da cômoda.<br/>\n<br/>Eles colam para que as gavetas não possam ser abertas, então não se pode tirar roupas e outras coisas.<br/>\n<br/>Além disso, o oficial de justiça adverte que danificar o referido pedaço de papel infringe o código penal, então não havia o que fazer, e isso foi o que mais me deixou sem ação.<br/>\n<br/>Assim, tornei-me réu em vários processos judiciais, e também negociei e supliquei aos agiotas, e finalmente se passaram mais de dez anos.<br/>\n<br/>Claro, durante esse tempo, a agonia por causa das dívidas também não foi pouca. Afinal, os adversários eram vários agiotas, e entre eles havia, em certo sentido, pessoas inescrupulosas bastante famosas na época, então não era de forma alguma algo fácil.<br/>\n<br/>Cheguei a pagar de dez a cinquenta sen de juros diários para a renovação de notas promissórias.<br/>\n<br/>Além disso, cheguei a receber uma declaração de falência uma vez.<br/>\n<br/>Isso também é algo difícil de entender para quem não tem experiência, mas a falência é realmente algo detestável.<br/>\n<br/>Em primeiro lugar, torna-se impossível fazer transações com bancos, e isso é publicado nos relatórios internos das agências de crédito.<br/>\n<br/>Naquela época, eu era atacadista de miudezas e tinha um negócio bastante amplo, mas uma vez que fui à falência, tornou-se absolutamente impossível fazer transações que não fossem em dinheiro vivo, e as transações com notas promissórias tornaram-se totalmente inúteis, o que foi o meu maior problema.<br/>\n<br/>Não é só isso. Todas as correspondências endereçadas a mim eram entregues primeiro ao administrador da massa falida, e o administrador abria uma por uma antes de passá-las para as minhas mãos, o que era extremamente desagradável.<br/>\n<br/>Por esse motivo, só resolvi completamente as dívidas depois de passar dos sessenta anos, ou seja, continuei lutando contra as dívidas por vinte e quatro ou vinte e cinco anos.<br/>\n<br/>Eu vi em algum livro, mas na história \"O Segredo da Longevidade\" do falecido Sr. Kihachiro Okura, que viveu até os noventa e tantos anos, estava escrito que se o ser humano quiser viver muito, não deve fazer dívidas, e que não há nada que encurte tanto a vida quanto as dívidas.<br/>\n<br/>A partir desse sentido, no meu caso, provavelmente a vida que encurtei por causa das dívidas não foi pouca.\" (Extraído de \"Jikan Zuidan\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]