[
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Para Deus, todos os povos do mundo são iguais\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Para Deus, todos os povos do mundo são iguais\"</font></b><br/>\n<br/>\"Há coisas que o ser humano faz como sendo o bem, mas que podem ser vistas como o mal.<br/>\n<br/>Mesmo que pareça o mal, isso é algo temporário, e não se pode criticar.<br/>\n<br/>(Mesmo os criminosos de guerra não pensam que são maus.<br/>\n<br/>Eles tinham a intenção de dar a vida e se dedicar pelo Imperador e pela nação.<br/>\n<br/>Apesar disso, serem condenados à forca é algo que parece não fazer sentido algum, mas,<br/>\n<br/>do ponto de vista de Deus, talvez tenha sido um mal.<br/>\n<br/>Mesmo que o Japão iniciasse a guerra e vencesse, seria bom para o Japão, mas os cidadãos de outros países perderiam suas nações, muitos morreriam e ficariam à mercê de outro país.<br/>\n<br/>Deus vê todos os povos do mundo da mesma forma.<br/>\n<br/>E Ele governa o mundo, mas todos são governados por Suas partículas divinas.)<br/>\n<br/>Achar que é o bem está tudo bem, mas não se pode determinar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Praticar a verdade\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Praticar a verdade\"</b></font>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que devo fazer para praticar a verdade?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Colocar a si mesmo em segundo plano e fazer o bem ao próximo é a sinceridade (Makoto).<br/>\n<br/>Ou seja, é o espírito de desejar o bem ao próximo, o espírito altruísta.<br/>\n<br/>É realizar coisas que sejam para o bem do mundo e da sociedade.<br/>\n<br/>A verdade é o oposto da mentira, é o que é verdadeiro.<br/>\n<br/>No entanto, ser apenas honesto também é um problema.<br/>\n<br/>A sabedoria deve atuar.<br/>\n<br/>O julgamento baseado no bom senso é o ideal.<br/>\n<br/>Melhorar apenas a própria nação ou classe social parece ser bom, mas não é a verdade.<br/>\n<br/>Como é uma verdade pequena, se for levada ao extremo, deixará de ser verdade.<br/>\n<br/>De qualquer forma, é preciso julgar tendo o amor à humanidade como base.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Espírito de amor ao mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Espírito de amor ao mundo\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\"Ontem, no rádio, houve um debate sobre patriotismo, não é?<br/>\n<br/>Era algo como o novo patriotismo, ou algo assim, dizendo que é diferente do patriotismo de antes... do patriotismo de antes do fim da guerra, ou que o patriotismo deve ser de tal maneira, disseram várias coisas.<br/>\n<br/>Eu gostaria de fazer essas pessoas lerem 'Sejam cidadãos do mundo'.<br/>\n<br/>Falam em espírito patriótico, mas se fosse espírito de amor ao mundo, seria bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se ter o espírito mundial em vez do espírito japonês (Yamato-damashii)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deve-se ter o espírito mundial em vez do espírito japonês (Yamato-damashii)\"</font></b>　(23 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como é o coração do verdadeiro espírito japonês (Yamato-damashii)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Até agora não existia o verdadeiro Yamato-damashii. Ele surgirá a partir de agora. Escreve-se 'grande harmonia'.<br/>\n<br/>Apesar disso, fazem guerra, o que é um espírito de 'grande conflito'.<br/>\n<br/>Naturalmente, cada país tem seu espírito; os Estados Unidos têm o espírito americano, a Alemanha tem o espírito alemão.<br/>\n<br/>O Yamato-damashii de até agora é perigoso. Isso é muito...<br/>\n<br/>O Bushido (caminho do guerreiro) e afins foram criados pelos detentores do poder para manterem suas posições.<br/>\n<br/>Diz-se que a relação entre pais e filhos é de uma vida, entre marido e mulher é de duas vidas, e entre mestre e servo é de três vidas, colocando a relação entre mestre e servo como a mais profunda.<br/>\n<br/>Falam em morrer diante do cavalo do senhor. Como são sustentados por toda a vida, há uma lógica natural nisso. Não há grandeza nem nada nisso.<br/>\n<br/>Pelo contrário, a vingança e afins são ruins. É cíclico e, além disso, termina-se a vida por causa da vingança.<br/>\n<br/>Isso significa desperdiçar a vida inteira para cometer o crime de assassinato; não há nada mais errado do que isso.<br/>\n<br/>Se não eliminarmos o pensamento de vingança, não haverá paz. Fizeram com que isso fosse considerado a mais alta moral.<br/>\n<br/>O mesmo ocorre com a nação; o Yamato-damashii foi utilizado para essas coisas, foi utilizado para inspirar e encorajar.<br/>\n<br/>Eu detestava coisas como os 47 Ronins (Chushingura), Masashige Kusunoki e Shoin Yoshida. É muito absurdo.<br/>\n<br/>Kusunoki e outros podem ser bons, mas no resultado são muito ruins. O resultado já é conhecido.<br/>\n<br/>Mesmo como lealdade, é uma lealdade sem sabedoria.<br/>\n<br/>A partir de agora, deve ser o espírito mundial. Até agora, era como a moeda japonesa. Deve ser algo comum ao mundo inteiro...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O amor de Deus se estende a toda a humanidade, até aos pássaros, feras, insetos e peixes\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O amor de Deus se estende a toda a humanidade, até aos pássaros, feras, insetos e peixes\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre o amor de Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O amor de Deus é o amor absoluto.<br/>\n<br/>O amor humano é pequeno, mas o amor de Deus é grande. ...<br/>\n<br/>Dentro do amor humano, achar que basta que apenas a si mesmo esteja bem é o amor egoísta, e é o menor de todos.<br/>\n<br/>A partir daí, torna-se um pouco maior e passa a ser o amor familiar, como marido e mulher, filhos, e crescendo um pouco mais, torna-se o amor por um clã ou grupo,<br/>\n<br/>mas o que geralmente é considerado bom é até esse nível; ampliando-se um pouco mais, pensa-se no bem dos outros, e em seguida, pensa-se na própria classe social.<br/>\n<br/>Os comunistas tentarem melhorar apenas a classe baixa e atacarem as classes média e alta é isso, e ainda assim é um amor limitado.<br/>\n<br/>O próximo é o amor por uma única nação, e os criminosos de guerra são isso.<br/>\n<br/>Eles pensam que, desde que o Japão melhore, não importa o que aconteça com os chineses e coreanos;<br/>\n<br/>a 'lealdade ao imperador' dita durante a guerra também é a mesma coisa, e isso também é um amor limitado.<br/>\n<br/>\n<br/>Em contrapartida, o amor de Deus é para toda a humanidade... não apenas para a humanidade, mas Ele deseja o bem até para as feras e os insetos.<br/>\n<br/>Como também existem várias classes de deuses, um deus pequeno, apenas de uma nação, terá um amor limitado.<br/>\n<br/>Portanto, o meu é o amor à humanidade, por isso é infinitamente grande.<br/>\n<br/>Por isso, se colocarmos o padrão nisso, as outras coisas se tornam pequenas.<br/>\n<br/>Para isso, é importante, antes de tudo, colocar o amor egoísta em segundo plano.<br/>\n<br/>Coisas como querer ser salvo no Paraíso devem ser deixadas para depois.<br/>\n<br/>Se tentar salvar as outras pessoas, você mesmo acabará sendo salvo.<br/>\n<br/>Aí é que está a dificuldade; normalmente, enquanto a pessoa pensa 'o meu é um grande amor', ele acaba se tornando pequeno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se orar para que toda a humanidade seja salva\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deve-se orar para que toda a humanidade seja salva\"</font></b>　(3 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que o senhor acha de orar para que nossa igreja se desenvolva sem perder para as outras igrejas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é um pouco mesquinho, não é?<br/>\n<br/>Como este caminho é para salvar o mundo, o correto é orar para que as outras igrejas também se desenvolvam, e que a sua própria também se desenvolva.<br/>\n<br/>Querer se desenvolver sem perder é uma competição no bom sentido, mas ainda é pequeno, é o Pequeno Veículo (Shojo).<br/>\n<br/>Por isso, mais do que isso, deve-se orar para que toda esta religião se desenvolva e que toda a humanidade seja salva.<br/>\n<br/>O verdadeiro é chegar ao ponto em que as outras igrejas nem sequer chamem a atenção.<br/>\n<br/>Parece que os japoneses têm o mau hábito de ter uma natureza mesquinha.<br/>\n<br/>Por exemplo, orar para que o Japão melhore não é ruim, mas ainda é pequeno, não é?<br/>\n<br/>Foi a partir do sentimento de que bastava o Japão melhorar que ocorreu a última grande guerra.<br/>\n<br/>Deve-se desejar de forma mais ampla salvar a humanidade mundial.<br/>\n<br/>\n<br/>Antigamente, na época da Oomoto, havia pessoas que diziam 'por favor, quero ser salvo no Paraíso'.<br/>\n<br/>Para essa pessoa, eu disse: 'Eu não tenho a menor vontade de ser salvo no Paraíso.<br/>\n<br/>Pelo contrário, desejo poder salvar o maior número possível de pessoas no Paraíso.<br/>\n<br/>Para isso, não me importo nem mesmo se eu cair no inferno'.<br/>\n<br/>O ser humano acaba, inevitavelmente, colocando a si mesmo como principal e se apegando a si mesmo.<br/>\n<br/>Claro que não é possível não se apegar de forma alguma, mas se souber que não deve se apegar a si mesmo, terá uma visão mais ampla e um coração mais magnânimo.<br/>\n<br/>E as pessoas de coração magnânimo, de qualquer forma, se desenvolvem grandemente.<br/>\n<br/>Pessoas pequenas, afinal, não dão certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]