[
  {
    "source_file": "manzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quero Oferecer o Anexo do Templo Filial de Odawara à Sociedade da Suástica Vermelha\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quero Oferecer o Anexo do Templo Filial de Odawara à Sociedade da Suástica Vermelha\"</font></b> (16 de dezembro de 1952)<br/>\n<br/>\"Recentemente, Ike (Eisenhower) foi à Coreia para uma inspeção, mas a conclusão é que, se continuarem hesitando, isso nunca terá fim e não será resolvido, então a ideia é atacar com muita firmeza.<br/>\n<br/>Apesar disso, expandir a frente de batalha é algo que a Europa, especialmente a Grã-Bretanha, detesta.<br/>\n<br/>Portanto, tentar dar o golpe de misericórdia sem expandir a frente de batalha é bastante difícil.<br/>\n<br/>Pelo que se sabe atualmente pelos jornais e outros meios, a frente de batalha atual tem duzentos e vinte quilômetros de leste a oeste.<br/>\n<br/>Se avançarem mais um passo, no ponto mais estreito, a frente de batalha se reduzirá a cerca de cem quilômetros.<br/>\n<br/>Com isso, o número de soldados de guarda seria muito menor, cerca da metade seria suficiente, então eles pretendem avançar até lá, mas isso não é certo.<br/>\n<br/>Isso porque, em dois ou três dias, o General MacArthur será chamado para uma reunião com Ike, e não se sabe qual será o resultado.<br/>\n<br/>De qualquer forma, por enquanto, a única coisa decidida é que eles estão determinados a dar o golpe de misericórdia por meio de medidas drásticas.<br/>\n<br/>Não se sabe se as coisas sairão conforme o planejado. Considerando o apoio da China Comunista e da União Soviética, não será tão simples assim, então talvez se torne uma guerra grande e bastante intensa.<br/>\n<br/>\n<br/>No entanto, a Terceira Guerra Mundial não deverá ocorrer.<br/>\n<br/>Isso porque, mesmo que a iniciassem agora, a União Soviética não tem chances de vencer.<br/>\n<br/>Portanto, no fim das contas, será algo limitado a um ponto em que a Terceira Guerra não ocorra, e, se se expandir, será no máximo até a China.<br/>\n<br/>Os Estados Unidos planejam não expandir para a China o máximo possível, mas, dependendo do desenrolar dos acontecimentos, talvez se expanda por toda a China.<br/>\n<br/>Isso ocorre porque Deus está começando a estender a mão da salvação para a China.<br/>\n<br/>Para isso, é necessário que haja uma condição em que a propagação religiosa possa ser feita livremente.<br/>\n<br/>Como exemplo disso, antes do fim da guerra, não era possível fazer propagação religiosa no Japão.<br/>\n<br/>Especialmente nós, antes do fim da guerra, estávamos completamente de mãos atadas.<br/>\n<br/>Naquela época, fazíamos as pessoas cultuarem <i>Kannon</i>, mas eles questionavam: 'Quem é mais digno de gratidão, <i>Kannon</i> ou o Imperador?'.<br/>\n<br/>Diziam que, se era para cultuar <i>Kannon</i>, deveriam cultuar o Imperador.<br/>\n<br/>Se uma doença fosse curada, a postura deles era dizer que não foi curada por <i>Kannon</i>, mas pela augusta virtude (Miitsu) do Imperador, então, diante disso, não havia outra escolha a não ser entronizar o retrato do Imperador.<br/>\n<br/>Ainda assim, divindades antigas como Amida ou Buda eram permitidas.<br/>\n<br/>Houve uma vez em que alguém processou a seita Nichiren, alegando que era uma grande falta de respeito o fato de, em sua mandala, a Deusa Amaterasu Oomikami estar escrita em letras pequenas na parte inferior, enquanto Kasuga Myojin e, na parte superior, Daikomokuten, estavam escritos em letras grandes.<br/>\n<br/>A sentença foi: 'Seguindo essa lógica, é de fato uma falta de respeito, mas, como tem sido feito assim há centenas de anos sem causar problemas, está tudo bem'.<br/>\n<br/>Portanto, o que é antigo é aceito, mas o que é novo não é.<br/>\n<br/>\n<br/>Por isso, Deus permitiu que a guerra acontecesse, fez com que o Japão perdesse e se tornasse um país democrático, transformando-o em uma nação onde fosse fácil para nós fazermos a propagação religiosa.<br/>\n<br/>Nesses aspectos, Deus é realmente hábil. É também uma maneira grandiosa e minuciosa de agir. Assim, por ter se tornado um país democrático, pudemos fazer uma grande propagação religiosa. E, dessa forma, nos desenvolvemos como se vê.<br/>\n<br/>\n<br/>\n<br/>Pensando nisso, a China também precisa se tornar assim. No entanto, o atual governo da China Comunista proíbe totalmente a religião.<br/>\n<br/>Portanto, mais cedo ou mais tarde, a China Comunista terá que se curvar aos Estados Unidos, e haverá liberdade religiosa.<br/>\n<br/>E se render aos Estados Unidos significa ser duramente atacado pela força militar americana.<br/>\n<br/>Sendo assim, se Ike iniciar a ação agora, no fim das contas, a guerra se expandirá por toda a China, a China Comunista será devastada, mas, mesmo assim, a União Soviética não a ajudará.<br/>\n<br/>Stalin é mais astuto, então provavelmente ficará apenas observando. No início, devido a tratados, ele poderá dar algum nível de assistência, mas a Terceira Guerra Mundial não acontecerá.<br/>\n<br/>E assim a China Comunista será derrotada.<br/>\n<br/>Depois que isso acontecer, nós também realizaremos amplamente a salvação da China.<br/>\n<br/>\n<br/>\n<br/>A respeito disso, recentemente a Sociedade da Suástica Vermelha solicitou nossa ajuda, e nós concordamos, dizendo que ajudaríamos, mas que, como ainda é cedo, deveriam esperar mais três anos; no entanto, até lá, daríamos uma ajuda provisória.<br/>\n<br/>Provavelmente será assim. A Sociedade da Suástica Vermelha não tem outra escolha.<br/>\n<br/>Antes, eles tinham a sede em Tianjin e haviam se desenvolvido bastante na região da Manchúria.<br/>\n<br/>No entanto, depois que o governo da China Comunista assumiu, eles fugiram para Taiwan por um triz. Houve até casos de líderes que perderam a vida.<br/>\n<br/>Então, parece que fugiram para Taiwan e criaram uma sede apenas de fachada. Contudo, mesmo indo para Taiwan, o governo de Chiang Kai-shek, longe de ajudar, está atrapalhando.<br/>\n<br/>O motivo é que Chiang Kai-shek consegue se manter daquela forma graças à ajuda dos Estados Unidos.<br/>\n<br/>Sendo assim, se não for o cristianismo, não serve.<br/>\n<br/>Por isso, parece haver muitos cristãos entre as autoridades. Para começar, Soong Mei-ling também é uma fervorosa cristã.<br/>\n<br/>Dessa forma, eles fazem o possível para impedir que outras crenças atuem; não chegam a oprimir, mas as maltratam.<br/>\n<br/>\n<br/>Sendo assim, a Sociedade da Suástica Vermelha não tem outra saída, e como saiu no Fuchi (escrita mediúnica) que eles deveriam se aliar a uma nova religião japonesa, eles vieram até nós. Entre as novas religiões japonesas que têm força e que conhecem bem a Sociedade da Suástica Vermelha, a Oomoto chegou a se aliar a eles por um tempo, então eles sabem disso.<br/>\n<br/>Houve uma época em que eu também me tornei membro da Sociedade da Suástica Vermelha e recebi uma grande medalha que costumava usar.<br/>\n<br/>Então, como eles pediram encarecidamente que cuidássemos da Sede Geral do Japão da Sociedade da Suástica Vermelha, e como há um anexo bem adequado no Templo Filial de Odawara, estou pensando em deixá-los atuar lá.<br/>\n<br/>Falarei mais detalhadamente sobre a Sociedade da Suástica Vermelha em outra ocasião, mas o Fuchi é muito interessante.<br/>\n<br/>Afinal, o que Deus diz pode ser escrito imediatamente em letras.<br/>\n<br/>Isso é extremamente interessante, pois a existência de Deus se torna clara diante dos nossos olhos, como se pudéssemos tocá-la.<br/>\n<br/>Por isso, acredito que muitos intelectuais japoneses virão.<br/>\n<br/>Esse é o plano de Deus. Acredito que isso começará a ser feito a partir da próxima primavera.<br/>\n<br/>E acho que isso também será muito útil para a nossa propagação. Vou encerrar a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]