[
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao ser salvo por Kannon, se não ofertar a Kannon até certo ponto, torna-se um pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao ser salvo por Kannon, se não ofertar a Kannon até certo ponto, torna-se um pecado\"</font></b> (11 de dezembro de 1935)<br/>\n<br/>\"Outra coisa é que, ao ingressar na fé, os negócios vão prosperando gradativamente.<br/>\n<br/>Além disso, há várias graças, e pode entrar dinheiro inesperado.<br/>\n<br/>E, ao receber graças, quase não há pessoas que digam: 'Então, vou ofertar esta quantia'.<br/>\n<br/>Porém, como <i>Kannon</i> detesta coisas forçadas, não diz nada.<br/>\n<br/>Por isso, acredito que, se praticarem a ação de <i>Kannon</i>, o dinheiro chegará a sobrar.<br/>\n<br/>Certas religiões até agora dizem para ofertar o patrimônio que se tem, se for o caso.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\"><i>Kannon</i> não exige que se oferte o que se tem até agora.</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como Ele fará com que ganhem novamente, e pede que ofertem a partir desse lucro, não há diminuição do patrimônio</b></font>.<br/>\n<br/>\n<br/>Coisas exploratórias são muito ruins, mas como <i>Kannon</i> não tira dinheiro infinitamente de um banco, afinal, o dinheiro é necessário.<br/>\n<br/>Eu nunca falei sobre essas questões financeiras, mas achei necessário falar claramente de vez em quando, por isso estou falando.<br/>\n<br/>Há pessoas que têm dúvidas ou ficam perdidas em relação ao dinheiro, por isso falo,<br/>\n<br/>mas, supondo que uma pessoa que estava prestes a morrer fosse salva, o certo seria dedicar-se por toda a vida.<br/>　<br/>O coração das pessoas no mundo é assim.<br/>\n<br/>A ação de <i>Kannon</i> é fazer o que é natural, e basta que as pessoas do mundo façam o que é natural.<br/>\n<br/>Se há poucas pessoas que fazem o que é natural...<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ao ser salvo por <i>Kannon</i>, se não ofertar a <i>Kannon</i> até certo ponto, torna-se um pecado.</font></b><br/>\n<br/>E isso se torna um obstáculo para a pessoa que está tentando se elevar.<br/>\n<br/>Como isso não é bom, pode ser que eu diga inevitavelmente para ofertar um pouco, mas gostaria que reconhecessem bem esse ponto.<br/>\n<br/>Nas religiões até agora, no melhor dos casos, gasta-se duzentos ienes para receber uma graça de cem ienes.<br/>\n<br/>Porém, <font color=\"#ff0000\" size=\"+1\"><b><i>Kannon</i>, supondo que se oferte algo de um iene, concede uma graça de cem ienes</b></font>.<br/>\n<br/>Converter o valor da graça em moeda é algo vulgar, mas é assim que funciona.<br/>\n<br/>Então, acaba-se recebendo noventa e nove ienes. Isso é barato demais.<br/>\n<br/>Aproveitando a ocasião, pode ser que lhes seja dito para dar um pouco mais para serem verdadeiramente salvos, mas não se deve depender demais, nem ser explorado.<br/>\n<br/>O certo é que tudo se acomode em um ponto onde tudo é moderadamente bom.<br/>\n<br/>\n<br/>Recentemente, houve um fiel que, por circunstâncias extraordinárias, precisava prestar serviço com dinheiro. Ele foi salvo quando estava prestes a morrer, mas, na época, devido a circunstâncias familiares, não pôde ofertar dinheiro e dedicar-se.<br/>\n<br/>Para que ele pudesse prestar esse serviço sem sofrer nada, a casa dessa pessoa, que valia no mercado dois ou três mil ienes, foi vendida por quatorze ou quinze mil ienes.<br/>\n<br/>Dez mil ienes é como se tivesse recebido de graça,<br/>\n<br/>mas isso foi feito por <i>Kannon</i>, e eu acabei pegando esses dez mil ienes emprestados.<br/>\n<br/>Houve um aviso de <i>Kannon</i> para pagar com juros de cinco por cento ao ano.<br/>\n<br/>Mesmo depositando no banco, os juros seriam de três vírgula três por cento, mas eu pego emprestado a cinco por cento.<br/>\n<br/>Com esses juros, o capital também aumenta, então, na verdade, havendo a circunstância de que ele deveria ofertar dez mil ienes, Ele resolve dessa forma.<br/>\n<br/>É uma pessoa tão especial, e eu acho que é realmente o coração de Grande Amor e Compaixão.<br/>\n<br/>Como é dessa forma, pode haver pessoas que estejam perdidas sobre a questão financeira, mas creio que com isso já devem ter entendido.\" (O texto longo está na página \"Liberalismo nas Ofertas\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Receber graças de Deus e não agradecer é um pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Receber graças de Deus e não agradecer é um pecado\"</font></b> (23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando uma pessoa financeiramente desfavorecida está recebendo purificações como doenças, com o sentimento de que ela possa recuperar a saúde o mais rápido possível...<br/>\n<br/>seria correto o ministro pedir a proteção a Deus sem falar com a pessoa (e, consequentemente, sem ofertar o donativo de gratidão)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é bastante complicado.<br/>\n<br/>Fazer com que o agradecimento seja o mais barato possível ou, dependendo do caso, fazer de graça para os pobres, como um trabalho social, é até compreensível,<br/>\n<br/>mas isso é um grande erro.<br/>\n<br/>Se fosse uma religião de até agora, sem grandes graças, tudo bem, mas<br/>\n<br/>para este Deus maravilhoso, agradecer é o natural.<br/>\n<br/>Antigamente, na época em que eu atuava, havia uma esposa que era muito fervorosa, mas quando alguém deixava um agradecimento pelo que foi feito, ela devolvia dizendo que era demais. Isso é um grande erro.<br/>\n<br/>Por mais que se esforce, o fundamento está errado.<br/>\n<br/>Essa esposa acabou morrendo afogada durante o terremoto...<br/>\n<br/>Por isso, essa forma de pensar é um pouco difícil.<br/>\n<br/>\n<br/>O curioso é que, quando eu atuava, quanto mais alto era o agradecimento, mais pessoas vinham...<br/>\n<br/>Realmente, a gratidão por ser salvo por isso não pode ser substituída por dinheiro.<br/>\n<br/>Anteriormente, houve alguém que perguntou quanto deveria agradecer, e eu disse que bastava o sentimento de gratidão, pois se fosse agradecer de verdade, seria terrível, (Risos)<br/>\n<br/>naquela época, bem, teria que ser uns cem mil ienes, (Risos)<br/>\n<br/>por isso eu disse que bastava o que pudesse dar...<br/>\n<br/>Na verdade, não se pode substituir por valor.<br/>\n<br/>Até agora, bem, ofertava-se um centavo e pedia-se paz no lar, prosperidade nos negócios, saúde e ausência de doenças. (Risos)<br/>\n<br/>Portanto, nesse sentido, não se deve fazer de graça.<br/>\n<br/>A pessoa acaba cometendo um pecado.<br/>\n<br/>Receber graças de Deus e não agradecer é um pecado.<br/>\n<br/>Por isso, agradecer depois de curar é mentira; o certo é agradecer... pedir antes de curar.<br/>\n<br/>Porque, se agradecer depois de curar, estará contratando Deus.<br/>\n<br/>É exatamente o mesmo que contratar uma pessoa e dizer que vai agradecer com essa quantia porque ela trabalhou isso.<br/>\n<br/>Dessa forma, o ser humano fica acima e Deus fica abaixo.<br/>\n<br/>Por isso, deve-se oferecer a sinceridade e pedir a Deus antes de receber a graça.<br/>\n<br/>\n<br/>Bem, as pessoas de hoje podem não conseguir entender isso muito bem.<br/>\n<br/>Até agora, muitas vezes as pessoas morriam mesmo ofertando o agradecimento,<br/>\n<br/>mas isso não é culpa de Deus, e sim de quem faz a intermediação.<br/>\n<br/>Mesmo que não tenha sido feito com má intenção, o resultado acaba sendo ruim.<br/>\n<br/>Bem, o fundamento é este, então, conhecendo este fundamento, o resto deve ser feito conforme a situação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado de esquecer a dívida de gratidão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pecado de esquecer a dívida de gratidão\"</font></b> (8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na casa da irmã de um fiel fervoroso, a água do poço não saía há cerca de vinte anos. Disseram-lhe que seria bom pedir a Komyo Nyorai, e ao pedir,<br/>\n<br/>na primeira vez saiu um balde cheio, e na segunda e terceira vez, saiu uma água muito boa.<br/>\n<br/>Então, disseram-lhe para agradecer dedicando dez ienes por dia,<br/>\n<br/>mas, após cerca de vinte e cinco dias, a gratidão foi diminuindo, o sentimento de dedicação desapareceu,<br/>\n<br/>houve uma briga entre as irmãs, e quando disseram que a água iria parar porque ela só recebeu a graça e não tinha gratidão, parou em dois ou três dias.<br/>\n<br/>A irmã também sentiu o inconveniente e, ao pedir novamente, saiu uma água completamente preta.<br/>\n<br/>Então, disseram-lhe que era porque ela ainda estava preta. Recentemente, a água mudou para vermelha.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"De qualquer forma, o pecado é ter esquecido a dívida de gratidão no início.<br/>\n<br/>Então, como as pessoas com esse tipo de alma têm muitas máculas, as máculas são retiradas através da água.<br/>\n<br/>Isso tem que ser feito até certo ponto.<br/>\n<br/>Por esse motivo, está bom assim.<br/>\n<br/>Mesmo em doenças, há pessoas que recebem a graça, melhoram, dizem que vão se emocionar e praticar a fé com afinco, mas não o fazem,<br/>\n<br/>e depois se assustam e fazem com afinco, mas acabam morrendo por causa disso.<br/>\n<br/>Realmente, é muito claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]