[
  {
    "source_file": "simaguni1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Os jornalistas japoneses são de visão estreita e limitada'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os jornalistas japoneses são de visão estreita e limitada\"</font></b> (7 de dezembro de 1953)<br/>\n<br/>\"Recentemente, no jornal em língua estrangeira chamado Nippon Times, foram publicadas fotos e um artigo sobre o Museu de Arte de Hakone. Isso foi escrito pela jornalista americana de quem falei outro dia. Vou pedir que leiam a tradução.<br/>\n<br/>(Artigo publicado no jornal Nippon Times em 30 de novembro de 1953)<br/>\n<br/>\n<br/>Justamente por ser a visão de uma estrangeira, há pontos diferentes dos japoneses, e também há uma perspicácia que os japoneses não possuem.<br/>\n<br/>Ou seja, acho muito interessante a sua visão livre de quaisquer preconceitos. E ela tem uma visão relativamente imparcial.<br/>\n<br/>\nEntão, essa pessoa falou depois com o intérprete... embora eu diga intérprete, ele também é um fiel, especialista em Ukiyo-e, metade comerciante, metade pesquisador...<br/>\n<br/>Segundo ele, a especialidade dessa jornalista é a crítica de arte, e ela viajou por museus de arte do mundo todo.<br/>\n<br/>\nO que mais a tocou foi o Louvre, na França, que está escrito aqui... este é famoso.<br/>\n<br/>\nO próximo foi o Vaticano, na Itália... que é onde fica o Papa.<br/>\n<br/>Eu vi as obras de arte desses lugares por fotos, e o dinheiro gasto neles é não sei quantas vezes maior que o do Museu de Arte de Hakone.<br/>\n<br/>Há muitas esculturas maravilhosas de mármore.<br/>\n<br/>Ela disse que o lugar onde teve a mesma sensação que nesses dois foi aqui, no Museu de Arte de Hakone, totalizando esses três.<br/>\n<br/>Portanto, o fato de o Museu de Arte de Hakone, que foi construído em pouco tempo e sem gastar muito dinheiro, ser visto no mesmo nível que esses museus de nível mundial, eu acho que é algo grandioso.<br/>\n<br/>E o que faz o Museu de Arte de Hakone ser superior a esses dois museus é que, além de ver as obras de arte no interior, ao olhar para fora, há a beleza natural criada artificialmente com árvores, pedras, grama e musgo naturais e, olhando mais ao longe, a verdadeira beleza natural das montanhas e do mar entra pelos olhos.<br/>\n<br/>Ou seja, é composto por três níveis. Isso não existe em outros museus. Por isso, ela diz que estar aqui, ou seja, não apenas no museu, mas nessa atmosfera onde as várias belezas naturais e a beleza artificial estão bem harmonizadas, tem um encanto realmente indescritível.<br/>\n<br/>Por isso, parece que ela queria ficar por muito tempo, mas o tempo acabou e ela teve que ir embora na metade.<br/>\n<br/>Com esse sentimento de relutância em partir, ela disse que quer vir sempre de agora em diante.<br/>\n<br/>O marido dessa pessoa é quem faz as transmissões em inglês da NHK.<br/>\n<br/>Eles pretendem residir permanentemente no Japão, compraram uma casa e acabaram de começar uma vida ao estilo japonês, com tatame e comida japonesa.<br/>\n<br/>\n<br/>Além disso, parece que ela disse o seguinte.<br/>\n<br/>Se dividirmos o Japão em oeste e leste, no oeste, em Kyoto e Nara, aprecia-se a arte antiga, especialmente a arte budista.<br/>\n<br/>Sendo assim, no leste, sem dúvida, acabarão sendo Hakone e Atami.<br/>\n<br/>Portanto, nesse ponto, ter escolhido as terras de Hakone e Atami foi de uma perspicácia maravilhosa.<br/>\n<br/>Além disso, aqui há fontes termais e o clima é adequado tanto para o verão quanto para o inverno.<br/>\n<br/>E, do ponto de vista da conveniência do transporte, ela disse que, no futuro, será extremamente importante no sentido de ser a cidade cultural do leste, ou seja, uma cidade da cultura.<br/>\n<br/>Isso significa que ela previu exatamente o que eu havia planejado.<br/>\n<br/>Nesse ponto, acho que os americanos são realmente admiráveis.<br/>\n<br/>Vários jornalistas japoneses também vieram até agora, mas parece que não há ninguém que tenha percebido até esse ponto.<br/>\n<br/>Se tivessem percebido, teriam que escrever em jornais e revistas.<br/>\n<br/>As pessoas de lá veem as coisas de uma perspectiva ampla e criticam de forma imparcial.<br/>\n<br/>\n<br/>\n<br/>Já os jornalistas japoneses são, como posso dizer, de visão estreita e limitada.<br/>\n<br/>Ao que parece, o pessoal dos jornais japoneses pensa: \"O quê? A Igreja Messiânica, mesmo sendo uma nova religião, construiu uma coisa tão esplêndida, deve estar lucrando muito\", ou<br/>\n<br/>\"Pelo visto, esse tal de Okada, mesmo sendo de uma nova religião, é bom em ganhar dinheiro\". É assim que eles veem.<br/>\n<br/>\"Mas, de fato, para isso ele construiu algo maravilhoso. Ele também é um monstro por outro lado\". É assim que eles veem.<br/>\n<br/>Portanto, a visão deles é realmente pequena e há muita malícia. Estão exalando malícia.<br/>\n<br/>Isso é porque o Japão foi educado dessa forma desde os tempos antigos e tem isso como tradição, então não há o que fazer.<br/>\n<br/>\n<br/>Por isso, a visão dos japoneses precisa se tornar mais ampla.<br/>\n<br/>Especialmente a visão sobre religião e afins também é pequena. Eles têm o Japão como o principal.<br/>\n<br/>Especialmente o Xintoísmo é assim, há um elemento nacionalista muito forte do Japão.<br/>\n<br/>Isso é compreensível, mas, afinal, quando se fala em festivais, é o formato de mil a dois mil anos atrás.<br/>\n<br/>Colocam arroz cru ou água em recipientes de cerâmica não esmaltada, e as vestes purificadas também, o cânhamo é o original, mas o cânhamo é o formato de mais de dois mil anos atrás, da época em que não havia seda, e eles continuam adotando isso.<br/>\n<br/>Inevitavelmente, eles acabam com uma mente pequena.<br/>\n<br/>Por isso, até hoje, esse sentimento está muito presente.<br/>\n<br/>\n<br/>\nEntão, como escrevi outro dia, na época feudal do Japão... e isso não é apenas no Japão... quanto mais pessoas alguém matava, mais era reverenciado como herói.<br/>\n<br/>Além disso, a classe dos samurais passava a vida inteira treinando para matar pessoas e aprimorando essa técnica.<br/>\n<br/>E escrevi que dar a vida pelo seu senhor era considerado admirável e uma honra para a família. Sendo assim, parece que a visão que mencionei há pouco realmente não existe nos japoneses.<br/>\n<br/>Portanto, as minhas críticas desse tipo são, de certa forma, ao estilo americano.<br/>\n<br/>Por isso, eu me dou muito bem conversando com os americanos.<br/>\n<br/>Apesar de ser japonês, parece que não me dou bem com os japoneses.<br/>\n<br/>Quando converso um pouco com jornalistas e afins, o que eu digo é tão grandioso ou dá saltos tão grandes que eles ficam com os olhos arregalados, olhando para todos os lados.<br/>\n<br/>No entanto, com os americanos, eu me dou perfeitamente bem.<br/>\n<br/>Por esse motivo, fazer os japoneses entenderem é extremamente difícil.<br/>\n<br/>Acredito que, em breve, quando os americanos começarem a entender, será muito rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simaguni1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A mentalidade insular dos japoneses'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A mentalidade insular dos japoneses\"</font></b> (26 de dezembro de 1953)<br/>\n<br/>\"Outro dia, um homem chamado Grilli, que é o diretor das transmissões em inglês da NHK, veio aqui. Ele veio ver com a intenção de escrever a respeito, mas disse que a escala era tão grande e maravilhosa que não conseguia escrever. Por isso, ele desistiu de escrever uma crítica e disse que escreveria apenas para que as pessoas viessem ver o local com os próprios olhos.<br/>\n<br/>E parece que o presidente da associação de radiodifusão, um homem chamado Furukaki, está em Atami. Como eles são muito amigos, ele foi lá outro dia e perguntou: 'Você sabia que em Atami há um homem admirável chamado Okada, raro no Japão?', e ele respondeu que sabia.<br/>\n<br/>'Então, por que não o apresenta no rádio? Por que vocês só procuram defeitos estranhos e não transmitem esse tipo de coisa?', ele perguntou. E parece que a resposta foi: 'Vou pensar em algo, então, por favor, espere'.<br/>\n<br/>Por isso, ele disse que talvez ele venha. Além disso, ele perguntou se o Ministro das Relações Exteriores não tinha vindo me encontrar para expressar gratidão e ouvir sobre os vários planos futuros, pois, de qualquer forma, é algo pelo qual o Ministro das Relações Exteriores teria grande interesse. Eu disse que não houve absolutamente nada disso, mas tivemos essa conversa.<br/>\n<br/>Além disso, a esposa dessa pessoa é admirável. Ela é jornalista do Nippon Times e tem uma observação realmente perspicaz.<br/>\n<br/>Quando eu elogiei os americanos dizendo que são maravilhosos, surgiu o assunto sobre como são os jornalistas japoneses.<br/>\n<br/>Eu disse que, para os jornalistas japoneses, seria algo como: 'Esses caras da Igreja Messiânica, mesmo sendo uma nova religião e sendo novos, conseguiram lucrar tudo isso, hein', 'Eles são realmente bons em ganhar dinheiro', e que não passava muito disso. Ela ficou surpresa.<br/>\n<br/>Ou seja, os americanos veem as coisas grandes com olhos grandes, por isso entendem bem.<br/>\n<br/>\nNo entanto, os jornalistas japoneses veem as coisas grandes com olhos pequenos... por verem apenas uma parte, eles não entendem. Isso é a mais pura verdade.<br/>\n<br/>Falei muito mal dos jornalistas japoneses. Provavelmente não há nenhum aqui, mas se houvesse, ficaria ofendido...<br/>\n<br/>Portanto, dentro de algo grande, deve haver defeitos e pontos desagradáveis, mas eles encontram apenas os pontos desagradáveis e escrevem sobre isso no jornal.<br/>\n<br/>\n<br/>Por essas razões, os japoneses têm muito dessa mentalidade insular.<br/>\n<br/>Por isso, tanto na política quanto na economia, eles não veem a situação geral, mas sim os pequenos detalhes, e é aí que surgem os conflitos. Ambos os lados ficam procurando defeitos.<br/>\n<br/>Eu costumo dizer aos jornalistas: 'Os políticos japoneses são iguais à Yakuza. Disputas por território e, muitas vezes, o uso da força física não são nem um pouco diferentes disso'. Todos ficam impressionados com isso.<br/>\n<br/>Por isso, mesmo falando de Yoshida ou Shigemitsu, eles são chamados de chefões, o que tem muito do espírito da Yakuza.<br/>\n<br/>Costuma-se falar muito em disputa por território, mas isso é o que os membros da Yakuza faziam antigamente.<br/>\n<br/>Portanto, como a Yakuza tem a briga como negócio, os políticos de hoje são muito parecidos com eles.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simaguni2.html",
    "title_ptbr": "Sobre a mentalidade insular dos japoneses 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a mentalidade insular dos japoneses</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]