[
  {
    "source_file": "sibuchou.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: Extraído de \"REISEN NI TSUITE\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"REISEN NI TSUITE\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Se o coração do chefe de igreja ou do chefe de filial for sujo, o coração dos fiéis também se tornará sujo</font></b><br/>\n<br/>\"(Citação parcial) A quantidade de elos espirituais varia de acordo com a posição da pessoa.<br/>\n<br/>Pessoas com muitos elos são, por exemplo, o chefe de uma família, que tem elos com a família, empregados, parentes e conhecidos. O presidente de uma empresa tem com todos os funcionários.<br/>\n<br/>Se for uma figura pública, como o chefe da aldeia, prefeito da cidade, chefe do distrito, prefeito, governador, primeiro-ministro, presidente... rei, etc.,<br/>\n<br/>todos eles têm uma conexão de elos espirituais com o povo pertencente à sua área de jurisdição ou sob seu domínio, e quanto mais alta a posição, maior o número.<br/>\n<br/>Nesse sentido, o caráter daqueles que devem ser líderes deve ser nobre.<br/>\n<br/>Se a alma do líder estiver turva, isso se refletirá na maioria, e o pensamento da maioria se deteriorará.<br/>\n<br/>Portanto, o primeiro-ministro de um país, por exemplo, deve ser rico em Sabedoria e Iluminação, além de ser uma pessoa de grande caráter que lida com as coisas com a máxima sinceridade.<br/>\n<br/>No entanto, quando o pensamento do povo se deteriora, a moralidade decai e os criminosos aparecem um após o outro, a responsabilidade recai sobre os governantes.<br/>\n<br/>Especialmente no caso de educadores, se soubessem que seu próprio caráter se reflete nos alunos através dos elos espirituais,<br/>\n<br/>deveriam sempre polir suas próprias almas e se tornarem pessoas de quem não se envergonhariam como modelos.<br/>\n<br/>Especialmente os religiosos, chegando ao ponto de fundadores, superintendentes, professores, etc. de uma seita, uma vez que são reverenciados como deuses vivos por muitos fiéis, o poder de reflexo de suas almas é notável, então eles devem ter muito cuidado.<br/>\n<br/>No entanto, se eles usarem sua alta posição para se envolverem em comportamentos indesejáveis, isso se refletirá em todos os fiéis,<br/>\n<br/>e, finalmente, essa religião inevitavelmente chegará ao colapso, e tais exemplos são conhecidos pelas pessoas.\" (O texto completo está na página \"REISEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sibuchou.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"O Mal dos Superiores Afeta Grandemente os Inferiores\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Mal dos Superiores Afeta Grandemente os Inferiores\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a causa de o pulso ser baixo no tifo, apesar da febre alta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Eu não havia pensado nisso.<br/>\n<br/>Geralmente, na medicina, os médicos dizem e eu também vi em livros, que o pulso está relacionado ao coração.<br/>\n<br/>A febre pode surgir de qualquer lugar, mas quanto mais perto do coração, mais a febre afeta o pulso.<br/>\n<br/>\n<br/>Além disso, há outra lógica.<br/>\n<br/>As coisas da parte inferior do corpo têm pouca influência na parte superior.<br/>\n<br/>Em compensação, as doenças da parte superior do corpo afetam fortemente a parte inferior.<br/>\n<br/>Isso também pode ser compreendido em um país: as más ações de líderes, ministros e políticos, que são a classe dirigente, afetam grandemente os que estão abaixo,<br/>\n<br/>mas se as pessoas de baixo fizerem algo ruim ou tiverem maus pensamentos, isso se resolve de forma parcial.<br/>\n<br/>É exatamente como uma pirâmide: quanto mais alto se vai, menor é o tamanho e maior é a força.<br/>\n<br/>Portanto, como o tifo é uma doença da parte inferior, a influência que vai para o coração é menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sibuchou.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: Extraído de \"SHIGO NO SHUJUSOU\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"SHIGO NO SHUJUSOU\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O adultério de um chefe de filial é um crime grave</font></b><br/>\n<br/>\"(Citação parcial) Além disso, relações impuras entre homens e mulheres por parte de monges, sacerdotes xintoístas, educadores, etc., que deveriam servir de modelo para as pessoas, recebem, naturalmente, punições mais severas do que as pessoas comuns.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sibuchou.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Sobre a Discriminação e a Igualdade\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sobre a Discriminação e a Igualdade\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao orientar os discípulos, como devemos lidar com a discriminação e a igualdade?<br/>\n<br/>Por exemplo, como devemos proceder no caso de uma pessoa que se tornou discípula há muito tempo, mas não tem muito desempenho, e<br/>\n<br/>uma pessoa que se tornou discípula recentemente, mas tem um grande desempenho?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso não deve ser decidido de uma forma ou de outra.<br/>\n<br/>Não se deve pender nem para o desempenho nem para a antiguidade.<br/>\n<br/>As pessoas antigas têm seus méritos como pessoas antigas e, embora não sejam antiguidades, têm o sabor da antiguidade. (Risos)<br/>\n<br/>E se perguntar qual deve ser o principal, é claro que o desempenho deve ser o principal.<br/>\n<br/>Então, deve-se agir de forma flexível e na medida certa, conforme a situação.<br/>\n<br/>As pessoas do mundo são ruins nesse tipo de coisa.<br/>\n<br/>E também não se resolve com estudos. ...<br/>\n<br/>A discriminação é vertical e a igualdade é horizontal, portanto, não se deve pender excessivamente para nenhum dos lados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sibuchou.html",
    "title_ptbr": "Palestra de <i>Meishu-Sama</i>: \"Devemos Apontar os Erros dos Subordinados?\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Devemos Apontar os Erros dos Subordinados?\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\n\"Eu, por exemplo, mesmo que um subordinado esteja errado, nunca digo que ele está errado.<br/>\n<br/>Como deixo nas mãos de Deus, se ele estiver errado, será expulso ou esmagado.<br/>\n<br/>Mesmo que pareça errado aos olhos humanos, do ponto de vista de Deus, há alguma necessidade.<br/>\n<br/>Houve um caso assim com uma pessoa chamada ○○, e eu dizia que, bem, era Deus quem estava agindo, mas no fim ela adoeceu, foi para o hospital e acabou morrendo.<br/>\n<br/>Se Deus não tivesse poder para fazer pelo menos isso, seria melhor não crer Nele.<br/>\n<br/>Agora, sobre aquele que está em ○○○... dizem que ele deve ser expulso, mas é Deus quem está agindo, e se houver necessidade, Deus o pegará de repente.<br/>\n<br/>Ele continua lá porque ainda há necessidade.<br/>\n<br/>\n<br/>Essa pessoa que morreu realizou grandes feitos.<br/>\n<br/>Fez coisas boas. Eu sou grato a ela até hoje.<br/>\n<br/>Fez coisas boas, mas foi parada porque de agora em diante faria coisas ruins.<br/>\n<br/>Houve uma necessidade temporária.<br/>\n<br/>Deus é profundo, então se fosse possível entender o que é bom ou ruim com os olhos humanos... não seria um Deus assim.<br/>\n<br/>Qualquer pessoa má, qualquer pessoa tola, é usada porque há necessidade naquele momento.<br/>\n<br/>Geralmente, com o passar do tempo, nós entendemos.<br/>\n<br/>No grande teatro dos três mil mundos, há papéis de vilões e papéis de mocinhos, há vários papéis.<br/>\n<br/>Portanto, há vários vilões, mas sem vilões não há teatro.<br/>\n<br/>Não pode haver apenas pessoas boas.<br/>\n<br/>Por isso, o importante é que vá se desenvolvendo, apesar de tudo.<br/>\n<br/>Afinal, este é o mundo do mal.<br/>\n<br/>E também, há os deuses malignos.<br/>\n<br/>Os deuses malignos também se infiltram na Igreja. Os deuses malignos estão mirando em todos os fiéis.<br/>\n<br/>Não se pode baixar a guarda nem dar brechas.<br/>\n<br/>Assim, há pessoas que passam por situações terríveis por causa dos deuses malignos, mas isso é uma ação de purificação.<br/>\n<br/>Se não forem atacadas pelos deuses malignos, não se tornarão puras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sibuchou.html",
    "title_ptbr": "Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Racionalidade da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Racionalidade da Fé\"</font></b> (Publicado em 17 de junho de 1953)<br/>\n<br/>\n\"Sobre a racionalidade da fé, como publiquei nesta coluna recentemente, vocês devem ter entendido, mas<br/>\n<br/>recentemente houve uma nova pergunta relacionada a isso de um certo chefe de igreja intermediária, então vou escrever sobre isso.<br/>\n<br/>Trata-se de uma fiel que ingressou na fé há cerca de dois anos, e o motivo de seu ingresso foi a cura da infiltração pulmonar de seu marido, mas<br/>\n<br/>em fevereiro deste ano, seu filho de dois anos contraiu pneumonia, então ela consultou um certo chefe de filial,<br/>\n<br/>que disse que iria curá-lo e, a partir de então, ministrou <i>Johrei</i> fervorosamente, mas<br/>\n<br/>as coisas não progrediram bem e, finalmente, a criança ficou em perigo, então, há alguns dias, recebi um telefonema pedindo proteção.<br/>\n<br/>No entanto, a partir desse momento, a criança melhorou bastante, mas como a mãe ainda estava preocupada, ela recorreu ao chefe de igreja intermediária pedindo que eu a ensinasse o que fazer daqui para frente, e ambos vieram com a mãe trazendo a criança.<br/>\n<br/>\n<br/>Então, o que eu respondi foi o seguinte:<br/>\n<br/>Uma doença como a pneumonia não leva tanto tempo assim.<br/>\n<br/>Certamente há algo errado. Existem duas causas para isso.<br/>\n<br/>A primeira também está muito errada, mas como é pessoal, vou mantê-la em segredo. A outra é mais grave, e como eu queria que o chefe de igreja intermediária também ouvisse, expliquei em detalhes.<br/>\n<br/>O fato é que tanto o pai quanto a mãe da criança ingressaram na fé há um ou dois anos, então<br/>\n<br/>para uma pneumonia do próprio filho, basta que o pai ou a mãe ministrem <i>Johrei</i>, e isso deve curar perfeitamente.<br/>\n<br/>Entender isso de forma errada e não ministrar <i>Johrei</i> adequadamente, incomodando o chefe de filial, foge à lógica.<br/>\n<br/>Além disso, o chefe de filial também está totalmente errado por ter ido ministrar <i>Johrei</i> várias vezes.<br/>\n<br/>Originalmente, o papel de um chefe de filial é o de desbravar não-fiéis, então<br/>\n<br/>as pessoas que já se tornaram fiéis, uma vez que receberam a permissão de Deus para curar doenças, devem ministrar <i>Johrei</i> por conta própria nas doenças da família.<br/>\n<br/>Se eles se tornam um fardo para o chefe de filial, estão atrapalhando as atividades do chefe de filial.<br/>\n<br/>Além disso, o chefe de filial deveria ensinar esse significado, e não perceber isso só me faz pensar que ele está muito distraído.<br/>\n<br/>No entanto, em casos especiais, pedindo permissão a Deus, pode-se ministrar um pouco de <i>Johrei</i>, mas não mais do que isso.<br/>\n<br/>\n<br/>Em suma, como as coisas não estão de acordo com a lógica, não se pode receber graças, portanto,<br/>\n<br/>chefes de igreja intermediária, chefes de filial, professores, diretores, etc., devem estar bem cientes de suas respectivas posições e responsabilidades, e tomar cuidado para não agirem de forma irracional.<br/>\n<br/>Sobre isso também, se nos esforçarmos diariamente para ler os Escritos Divinos e polir a Sabedoria e a Iluminação, perceberemos em qualquer situação.<br/>\n<br/>Sobre isso também, não devemos esquecer a distinção entre o Grande Veículo (Daijo) e o Pequeno Veículo (Shojo).<br/>\n<br/>Em tudo, o desenvolvimento da Obra Divina deve ser o primeiro, e os assuntos pessoais devem ser o segundo ou terceiro, e assim tudo correrá bem.<br/>\n<br/>Em outras palavras, se considerarmos os interesses gerais e agirmos racionalmente, poderemos receber graças o quanto quisermos, e<br/>\n<br/>se atrapalharmos a Obra Divina, mesmo que um pouco, é natural que as coisas não saiam como pensamos.<br/>\n<br/>Afinal, é um trabalho colossal de salvar toda a humanidade, e além disso, Deus está com muita pressa, então devemos pensar bem sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]