[
  {
    "source_file": "5ti.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Luz da Sabedoria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Luz da Sabedoria\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\"No mundo, fala-se de sabedoria de forma genérica, mas existem vários tipos de sabedoria, havendo as rasas e as profundas. Vou explicar sobre elas.<br/>\n<br/>Dentre as sabedorias, a sabedoria divina (Shinchi), a sabedoria do bem (Zenchi) e a sabedoria suprema (Eichi) são as mais elevadas, e deve-se empenhar grandemente na fé para aprimorar essas sabedorias.<br/>\n<br/>Isso porque tais sabedorias reconhecem a Deus e não brotam a não ser de um coração de verdadeira sinceridade (Makoto).<br/>\n<br/>Portanto, se nos esforçarmos tendo a sabedoria do bem como norma de conduta, jamais fracassaremos e poderemos obter a verdadeira felicidade.<br/>\n<br/>\n<br/>Em contrapartida, as sabedorias que se originam do mal são a astúcia (Kanchi), a esperteza (Saichi), a sabedoria maligna (Jachi), etc., e todos os criminosos são possuidores dessas sabedorias.<br/>\n<br/>Especialmente os criminosos de colarinho branco, como os estelionatários, são os mais excelentes nisso.<br/>\n<br/>Nesse sentido, desde os tempos antigos, os heróis e aqueles que alcançam sucesso temporário, na verdade, não passam de pessoas que possuem um grande contorno dessa sabedoria maligna.<br/>\n<br/>\n<br/>No entanto, o interessante é o fato de que <font color=\"#ff0000\" size=\"+1\"><b>quanto mais for a sabedoria do bem, mais profunda ela é</b></font>, e <b><font color=\"#0000ff\" size=\"+1\">a sabedoria do mal é rasa</font></b>.<br/>\n<br/>Isso fica bem evidente ao observarmos a trajetória dos homens maus desde os tempos antigos até hoje.<br/>\n<br/>Por mais que pareça algo arquitetado com extrema habilidade, sempre há algum ponto falho.<br/>\n<br/>Essa brecha se torna a causa da ruína e eles fracassam.<br/>\n<br/>Por esse princípio, se desejamos uma glória não temporária, mas eterna, é inútil se não houver a atuação de uma sabedoria profunda.<br/>\n<br/>E como a sabedoria profunda brota da força da sinceridade, chega-se à conclusão de que, inevitavelmente, é preciso ser uma pessoa de fé correta.<br/>\n<br/>\n<br/>Os males sociais de hoje também não são nada se compreendermos o princípio acima. A superficialidade da forma de pensar do homem moderno manifesta-se em todos os aspectos.<br/>\n<br/>Por exemplo, até mesmo os políticos só pensam no imediato e, depois que o problema surge, apressam-se em tomar medidas.<br/>\n<br/>Nesse ponto, assemelha-se muito à terapia sintomática da medicina. No entanto, os problemas surgem porque há causas que os fazem surgir, e nunca ocorrem por acaso.<br/>\n<br/>Além disso, com uma sabedoria rasa, não se tem visão do futuro, por isso não se pode estabelecer políticas verdadeiras.<br/>\n<br/>É exatamente como no Go ou no Shogi: o mestre vence porque consegue prever cinco ou dez jogadas à frente,<br/>\n<br/>mas o principiante perde fatalmente porque mal consegue prever duas ou três jogadas.<br/>\n<br/>\n<br/>No sentido acima, o ser humano deve saber que, se não cultivar grandemente a sabedoria do bem, nada poderá dar certo,<br/>\n<br/>e para isso, é necessário cultivar o coração de sinceridade através da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "5ti.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre as Quatro Almas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Sobre as Quatro Almas\"</font></b>　(13 de março de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Peço que nos ensine sobre o Verdadeiro Espírito Divino e sobre um espírito e quatro almas (Ichirei Shikon).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é algo que me perguntam com frequência.<br/>\n<br/>As quatro almas são: Aramitama (Alma Rude), Kushimitama (Alma Misteriosa), Sakimitama (Alma Feliz) e Nigimitama (Alma Harmoniosa).<br/>\n<br/>Aramitama é a coragem. Se for para o lado bom, é coragem, mas se for para o lado ruim, é como um assalto, por exemplo.<br/>\n<br/>Kushimitama é a sabedoria.<br/>\n<br/>Na sabedoria também há a boa e a ruim.<br/>\n<br/>É claro que deve ser a sabedoria suprema (Eichi).<br/>\n<br/>A astúcia e a esperteza não são boas.<br/>\n<br/>Sakimitama é a misericórdia.<br/>\n<br/>É o sentimento de fazer as pessoas felizes.<br/>\n<br/>Nigimitama é ser amigável com as pessoas, ou seja, não se irritar.<br/>\n<br/>Seria bom se isso funcionasse de forma equilibrada no ser humano.<br/>\n<br/>Se essas quatro estiverem perfeitamente providas, é algo grandioso.<br/>\n<br/>Mas quase não existem pessoas assim.<br/>\n<br/>No máximo, têm três ou duas almas; bem, o normal é ter apenas uma com muito custo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tieSHOUGAKU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Mais Importante é a Sabedoria e a Iluminação\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Mais Importante é a Sabedoria e a Iluminação\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como ministrante, em que ordem devo considerar o ato de salvar as pessoas, buscar a elevação da fé e a dedicação?<br/>\n<br/>Além disso, gostaria de perguntar sobre o significado e o método da dedicação de dinheiro e bens materiais.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Que pergunta assustadora. O próprio fato de pensar em qual é o mais importante está errado.<br/>\n<br/>O correto é não pensar nessas coisas.<br/>\n<br/>Isso porque Deus, de acordo com a missão da pessoa e a capacidade que lhe foi concedida, faz com que algumas pessoas tenham a missão de salvar outras, enquanto outras têm a missão de lidar com o dinheiro.<br/>\n<br/>A elevação é geral, mas cada um tem a sua missão.<br/>\n<br/>A missão é quando as circunstâncias se tornam propícias para isso, então, quando isso acontecer, basta agir de acordo.<br/>\n<br/>Se o dinheiro se reúne e isso se sobressai em relação a ministrar <i>Johrei</i> nas pessoas, é porque essa é a sua missão.<br/>\n<br/>Se não há dinheiro, mas se formam muitos fiéis, é porque essa é a sua missão.<br/>\n<br/>As circunstâncias ao redor se tornarão assim, portanto, basta avançar pensando de forma obediente, exatamente como as coisas se apresentam.<br/>\n<br/>\n<br/>E sobre a elevação, o mais importante é a sabedoria e a iluminação (Chie Shoukaku).<br/>\n<br/>É conseguir compreender várias coisas.<br/>\n<br/>Mas, mesmo dizendo compreender, não pode ser uma compreensão errada.<br/>\n<br/>\n<br/>O padrão para isso são os Escritos Divinos (Goshinsho).<br/>\n<br/>Se você consegue pensar 'faz sentido' para a maior parte do que está escrito nos Escritos Divinos, é porque a sua sabedoria e iluminação se elevaram bastante.<br/>\n<br/>Há vezes em que se pensa 'não consigo entender', e há vezes em que, mesmo achando que faz sentido no momento, esquece-se ao voltar para casa.<br/>\n<br/>Quando várias coisas são compreendidas de repente, é sinal de que a sabedoria e a iluminação estão se elevando.<br/>\n<br/>Observar os sintomas e conseguir acertar qual é a doença da pessoa exige que a sabedoria e a iluminação estejam muito elevadas.<br/>\n<br/>Portanto, se antes você compreendia cinco coisas, mas ultimamente compreende seis ou sete, isso significa que a sua sabedoria e iluminação estão se elevando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tieSHOUGAKU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Essência da Fé é a Sabedoria e a Sinceridade\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Essência da Fé é a Sabedoria e a Sinceridade\"</font></b>　(23 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo ao nos depararmos com assuntos de grande importância, é possível resolvê-los bem agindo com a mente do momento (Setsunashin)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É necessário fazer a sabedoria atuar.<br/>\n<br/>Pensar tendo como premissa que os outros fiquem bem antes de si mesmo.<br/>\n<br/>Deixar tudo nas mãos de Deus desde o início é uma mentira. Deve-se refletir profundamente.<br/>\n<br/>Em incidentes e problemas, faz-se atuar a sabedoria suprema (Eichi). É o que se chama de Força da Sabedoria Maravilhosa (Myochiriki) de <i>Kannon</i>.<br/>\n<br/>A sabedoria é algo extremamente importante. A essência da fé é a sabedoria e a sinceridade (Makoto).<br/>\n<br/>Observando o mundo, falta muita sabedoria. Os líderes não têm sabedoria.<br/>\n<br/>(Adotar o melhor método para o problema.<br/>\n<br/>Pedir a Deus para que se resolva da forma mais leve possível e, além disso, entregar nas mãos de Deus.<br/>\n<br/>O Partido Democrata também, bastava votar em Yoshida, mas votaram em Yamazaki e deu naquele resultado; o problema das declarações de Hirano no governo Katayama mostra uma total falta de sabedoria.<br/>\n<br/>Yoshida é quem tem mais sabedoria e não comete desperdícios.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tieSHOUGAKU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Pensar com Bom Senso, Tendo a Sabedoria e a Iluminação como Base\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Deve-se Pensar com Bom Senso, Tendo a Sabedoria e a Iluminação como Base\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A forma de pensar de que 'como tudo é feito por Deus, se as minhas más ações fossem erradas, Deus deveria impedi-las. Enquanto consigo fazê-las, é porque são permitidas', não me parece ser a atuação do Espírito Guardião Principal (Honshugoshin) que recebe a natureza divina. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é delicado.<br/>\n<br/>Pensando com bom senso, sobre se deve ou não fazer algo, é preciso ter a sabedoria e a iluminação (Chie Shoukaku) como base.<br/>\n<br/>A sabedoria deve ser a sabedoria suprema (Eichi). Isso se torna a base e, além disso, é preciso aprimorá-la.<br/>\n<br/>Como o ser humano possui nódulos de toxinas, é preciso eliminá-los.<br/>\n<br/>Se o sangue tóxico desaparecer, a necessidade de bactérias deixará de existir. As moscas que as transportam também desaparecerão. Se houver necessidade de limpeza, é inevitável.<br/>\n<br/>Se as doenças contagiosas desaparecerem, a nação enfraquecerá. A Inglaterra é assim.<br/>\n<br/>A população atual é de quarenta e cinco milhões e não cresce. O declínio da Inglaterra se deve à sua pequena população, enquanto os países com grande população têm vigor.<br/>\n<br/>A causa é a vacina contra a varíola. Na Inglaterra não há doenças contagiosas e também não há proliferação. A China e outros são vigorosos.<br/>\n<br/>O fato de a Inglaterra ter abandonado a Índia também se deve à sua pequena população; não há população suficiente para governar. Não conseguem alcançar as colônias. Essa é a causa.<br/>\n<br/>A União Soviética e os Estados Unidos são fortes porque estão atrasados na vacinação contra a varíola.<br/>\n<br/>Os Estados Unidos também enfraquecerão se continuarem como estão.<br/>\n<br/>Em suma, julga-se com a sabedoria. Como venho dizendo, é a sabedoria e a sinceridade. Quando se tem sabedoria, não há desperdícios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]