[
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Relato de Experiência: A Imagem Sagrada de Daikomyonyorai é Fotografada Atravessando um Corpo Humano a Cinco Shaku de Distância",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Imagem Sagrada de Daikomyonyorai é Fotografada Atravessando um Corpo Humano a Cinco Shaku de Distância</font></b> (Publicado em 14 de fevereiro de 1951)<br/>\n<br/>Província de Niigata, Igreja Média Koyo, I.T. (33 anos, masculino)<br/>\n<br/>\"Poder Divino, Luz Espiritual, Graça Divina, Milagre... Não sei como expressar. Tivemos o privilégio de ver vividamente em uma fotografia o Poder Divino, algo inconcebível para o senso comum humano. Como recebemos este relato de um membro, que engasgou em lágrimas de emoção, permitam-me publicá-lo.<br/>\n<br/>Local da fotografia: Cidade de N, Distrito de Nakakanbara, Província de Niigata<br/>\n<br/>Relator: U.S.<br/>\n<br/>Fotógrafo: Um jovem da barbearia vizinha (fotógrafo amador)<br/>\n<br/>Data da fotografia: 17 de outubro de 1950<br/>\n<br/>Entronização de Daikomyonyorai: 17 de maio de 1950<br/>\n<br/>Criança na foto: U.H. (5 anos, terceira filha de Shoshiro)<br/>\n<br/>\n<br/>\n<br/>Na tarde do dia 17 de outubro, o jovem da barbearia vizinha, que é fotógrafo amador, apareceu casualmente com sua câmera para nos visitar.<br/>\n<br/>Ele tirou fotos da família em várias poses, dentro e fora de casa. Por fim, por volta das 15 horas, diante da Imagem de Daikomyonyorai,<br/>\n<br/>nossas filhas, a segunda, T. (6 anos), e a terceira, H. (5 anos), foram fotografadas lado a lado, e ele continuou tirando fotos de toda a família até acabar o filme.<br/>\n<br/>Dois ou três dias depois, de manhã cedo, o jovem da barbearia trouxe as fotos, dizendo que todas estavam prontas.<br/>\n<br/>Infelizmente, devido à correria daquela manhã, não as olhei com atenção. À noite, sob a luz da lâmpada, minha esposa as observava cuidadosamente, uma a uma, quando fez a descoberta e soltou um grito de espanto.<br/>\n<br/>Tratava-se da última foto tirada diante de Daikomyonyorai. Que milagre!<br/>\n<br/>A parte inferior do traço vertical do caractere '来' (Rai) de Daikomyonyorai estava encoberta pela cabeça da criança sentada à frente, e o normal seria que não aparecesse na foto.<br/>\n<br/>No entanto, o traço atravessou a cabeça de Fumiyo, que estava sentada a cinco shaku (aprox. 1,5m) de distância, e apareceu claramente na fotografia.<br/>\n<br/>Além disso, o traço estava ainda mais escuro que o cabelo dela.<br/>\n<br/>Como o formato da câmera era menor que a metade de um cartão de visitas, não era possível perceber sem olhar com muita atenção.<br/>\n<br/>Imediatamente, pedi uma ampliação. Ao ver a foto pronta, notei que, apesar de ter sido tirada por um amador, ficou muito boa, e o detalhe estava ainda mais nítido do que na versão menor.<br/>\n<br/>\n<br/>Tivemos o privilégio de ver vividamente este Poder Divino. Desde que ingressei na fé em 1945, recebi inúmeras Graças Divinas, tantas que não posso contar.<br/>\n<br/>Atualmente, nossa família é composta por vinte e duas pessoas, incluindo os filhos órfãos do meu falecido irmão. De vez em quando recebemos purificações, mas, graças ao poder do <i>Johrei</i>, não temos nenhuma preocupação com doenças e, naturalmente, não precisamos gastar um centavo com despesas médicas.<br/>\n<br/>Vivemos diariamente uma vida de plena paz de espírito, desfrutando do vento quando venta e da chuva quando chove.<br/>\n<br/>Os aldeões, meus parentes próximos e amigos, que tinham como credo 'não acreditar no que não se pode ver', que se recusavam a ouvir por mais que eu explicasse, que fechavam os olhos para os efeitos do <i>Johrei</i> e que se esforçavam mais para não acreditar do que para acreditar, ficaram maravilhados com este fato e esta realidade inconcebíveis para o senso comum.<br/>\n<br/>Gradualmente, o obstinado pensamento materialista deles está derretendo, e o número de pessoas que buscam os Escritos Divinos e o jornal EIKOU está aumentando.<br/>\n<br/>No inverno da região de Koshiji, onde os dias amanhecem e anoitecem com neve, os corações das pessoas congelam obstinadamente. Assim como a neve acumulada de Koshiji derrete sob a quente luz do sol da primavera, até que os corações das pessoas, rigidamente congelados pelo pensamento materialista, derretam;<br/>\n<br/>até que toda a humanidade desperte para este imensurável e infinito Grande Amor de Deus; até o dia da construção do Paraíso Terrestre brilhante de Luz;<br/>\n<br/>continuarei me esforçando para transmitir a alegria e esta imensa Graça Divina de ter sido salvo ao maior número possível de pessoas.<br/>\n<br/>Fim (Relato de U.S.)<br/>\n<br/>\n<br/>\n<br/>No dia 3 de novembro, durante a reunião regular da nossa Filial de Sanjo, o Sr. U. relatou sobre esta fotografia da Graça Divina.<br/>\n<br/>O Sr. U. teve a permissão de entronizar a Imagem de Daikomyonyorai no dia 17 de maio,<br/>\n<br/>e, embora em meses diferentes, a foto foi tirada no dia 17 de outubro. Pode-se dizer que é uma afinidade espiritual, pois ocorreu no mesmo dia 17.<br/>\n<br/>Além disso, a criança que aparece na foto recebeu, no dia 19 de agosto, uma purificação sistêmica avassaladora, que parecia mais uma complicação de encefalite, meningite e disenteria do que apenas encefalite japonesa.<br/>\n<br/>Foi literalmente um caso de escapar da morte por um triz; a um passo da morte, no último instante, ela foi salva pelo <i>Johrei</i>.<br/>\n<br/>No dia 19 de agosto, o Sr. U. telefonou para a Filial de Sanjo dizendo: 'Minha filha está recebendo uma purificação e seu estado está estranho. Continuo ministrando <i>Johrei</i>, mas ela está piorando gradativamente. Desta vez, não tenho confiança para lidar com isso sozinho, por favor, venha imediatamente'. Diante desse pedido, parti prontamente de trem.<br/>\n<br/>A distância entre a Estação de Sanjo e a Estação de Niitsu é de cerca de dez ri (aprox. 40 km), uma hora de trem. Da Estação de Niitsu até a casa do Sr. U., há um ri (aprox. 4 km) por um caminho reto entre os arrozais, bem no meio da Planície de Echigo.<br/>\n<br/>Embora fossem 17 horas, devido ao horário de verão, o sol escaldante do auge do verão ainda queimava. Confiando nas minhas pernas fortes, cheguei em vinte e sete ou vinte e oito minutos.<br/>\n<br/>Imediatamente, perguntei à família sobre o estado da doente que sofria no altar onde a Imagem de Daikomyonyorai estava entronizada.<br/>\n<br/>Eles disseram: 'Desde o dia anterior, ela começou a reclamar de dor de cabeça e de barriga, e teve uma febre alta que não cedia de jeito nenhum.<br/>\n<br/>Como estamos em uma época de muito trabalho, não pudemos ministrar <i>Johrei</i> o suficiente. Como ela piorou de repente, pedimos ajuda por telefone'.<br/>\n<br/>Antes de eu chegar, ela já havia tido convulsões várias vezes, e as toxinas estavam fluindo para o cérebro.<br/>\n<br/>O corpo todo queimava como fogo. Ao medir com o termômetro, estava com 42,3 graus. Havia muito calor especialmente na parte de trás da cabeça, e a região do bulbo raquidiano estava dura como um pedaço de pau.<br/>\n<br/>O calor no abdômen também era terrível; era uma purificação sistêmica. Ela já estava inconsciente e, de vez em quando, delirava.<br/>\n<br/>Imediatamente, roguei a proteção de Daikomyonyorai e comecei a ministrar <i>Johrei</i> por volta das 18 horas.<br/>\n<br/>Ao ministrar <i>Johrei</i> na região do pescoço e do bulbo raquidiano por um tempo, a área amolecia, mas, enquanto eu ministrava <i>Johrei</i> em outras partes, voltava a endurecer rapidamente.<br/>\n<br/>Derretia de novo, endurecia de novo. Repeti isso dezenas de vezes. Se eu parasse de ministrar <i>Johrei</i>, o pulso enfraquecia e a cor dos lábios piorava.<br/>\n<br/>A febre baixava temporariamente, mas logo voltava a subir. A purificação ficava cada vez mais forte, e eu não podia descansar as mãos de forma alguma.<br/>\n<br/>Até então, eu já havia ministrado <i>Johrei</i> em muitos casos de encefalite, disenteria, meningite, pneumonia, difteria, etc., mas era a primeira vez que via algo tão avassalador.<br/>\n<br/>Eu tinha absoluta confiança diante de qualquer doença e, na maioria das febres, elas cediam com vinte ou trinta minutos a uma hora de <i>Johrei</i>, mas já haviam se passado três ou quatro horas e a febre não baixava de jeito nenhum.<br/>\n<br/>De repente, imaginei a magnitude daquela grande purificação e estremeci.<br/>\n<br/>Pude sentir profundamente a importância do <i>Johrei</i> contínuo.<br/>\n<br/>Diante dessa situação, decidi passar a noite em claro ministrando <i>Johrei</i> até que ela se curasse. Rogando por proteção e lutando contra o exército de mosquitos que me atacava, continuei derretendo as toxinas que invadiam o cérebro. Elas se acumulavam, eu derretia; acumulavam, eu derretia. Repetindo isso, passou das duas da manhã.<br/>\n<br/>A família, exausta por cuidar dela na noite anterior, dormia profundamente. A febre não apenas continuava sem ceder, como o quadro piorava gradativamente.<br/>\n<br/>Por volta das três da manhã, ela teve convulsões repentinas. Normalmente, convulsões acompanham febres altas, então eu não me surpreenderia, mas,<br/>\n<br/>como era uma purificação sistêmica muito avassaladora, pensei: 'Será que é o fim?!'. O pior cenário passou rapidamente pela minha cabeça. Acordei a família às pressas e todos nós nos unimos para ministrar <i>Johrei</i>.<br/>\n<br/>O pulso enfraqueceu, os lábios ficaram roxos e ela começou a vomitar uma substância rosada pela boca.<br/>\n<br/>Era a própria face da morte. Eram os últimos cinco minutos. Encorajei a família dizendo que aquele era o momento crucial, rogamos a proteção de <i>Meishu-Sama</i> e ministramos <i>Johrei</i> desesperadamente.<br/>\n<br/>O pulso estava fraco, mas não parou. Vida ou morte? Passou-se cerca de uma hora. Por volta das quatro horas, começou a sair um pouco de secreção dos olhos.<br/>\n<br/>Mais ou menos ao mesmo tempo, o pulso começou a ganhar vigor. Ela estava salva!<br/>\n<br/>Trocamos olhares com nossos olhos injetados de sangue pela tensão, e a expressão tensa deu lugar a um suspiro de alívio e a um sorriso silencioso.<br/>\n<br/>Ela foi salva. Que imenso Poder Divino! Haverá alegria maior do que esta em toda a vida de um ser humano?<br/>\n<br/>Tive a permissão de saborear novamente essa felicidade que penetra a alma, conhecida apenas por aqueles que vivem neste Caminho Divino.<br/>\n<br/>Quando olhei para o sol nascendo no horizonte com meus olhos turvos e injetados de sangue, embora seja o mesmo sol que vejo todos os dias, senti como se contemplasse a Luz na noite escura, pensando: 'Que bom que você apareceu'.<br/>\n<br/>\n<br/>Depois disso, o <i>Johrei</i> continuou. A febre atingiu seu pico e começou a baixar. Passado o meio-dia, ela recuperou a consciência e já conseguia falar.<br/>\n<br/>A grande purificação, na qual nos preparamos para a morte durante dezoito horas contínuas de <i>Johrei</i>,<br/>\n<br/>já não era motivo de preocupação quando fui embora, por volta das 13 horas. Recebemos a Graça Divina e ela foi salva por um triz.<br/>\n<br/>Atualmente, sua mente está mais clara do que antes da purificação, ela passa os dias com o dobro de energia e vivemos dias de profunda gratidão.<br/>\n<br/>\n<br/>Dois meses depois, a foto tirada diante de Daikomyonyorai como lembrança,<br/>\n<br/>através da criança salva pela proteção divina, mostrou vividamente na imagem o poder deste fato, fazendo com que até mesmo as pessoas que diziam 'não se deve acreditar no que não se pode ver'<br/>\n<br/>não tivessem escolha a não ser acreditar. Os membros, ao reconhecerem novamente este imenso poder, aprofundaram ainda mais a sua fé.<br/>\n<br/>A lógica inversa de uma radiografia ocorreu transcendendo o senso comum, e imagino que isso possa se tornar uma pista para o campo da ciência da fotografia espiritual que avançará no futuro.<br/>\n<br/>Dentre as muitas Graças Divinas que recebemos diariamente, quisemos compartilhar especialmente esta fotografia com os fiéis da Igreja Messiânica e com o público em geral, e por isso apresento este relato.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]