[
  {
    "source_file": "nikumi5.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O dinheiro ganho com transações de ações traz consigo muito rancor das pessoas'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O dinheiro ganho com transações de ações traz consigo muito rancor das pessoas\"</font></b> (Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Na minha comunidade (uma certa vila na província de Mie), os moradores arrecadaram dinheiro e cavaram um poço para irrigação.<br/>\n<br/>A profundidade deste poço era de 600 <i>shaku</i> (aprox. 180 metros), a espessura do tubo de ferro era de 12 polegadas e o peso total chegou a 15 toneladas.<br/>\n<br/>No entanto, logo antes de tentar inserir o último tubo de ferro, em um piscar de olhos, o eixo da roldana quebrou e ele caiu cerca de 24 ou 25 <i>shaku</i> para baixo.<br/>\n<br/>Por causa disso, estou preocupado que o esforço de dois meses e a despesa de 700 a 800 mil ienes tenham sido completamente em vão.<br/>\n<br/>Isso seria o resultado de ter ignorado a Natureza? Ou haveria alguma outra causa espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso, com certeza, tem alguma causa espiritual.<br/>\n<br/>Pois não existe uma história tão absurda assim.<br/>\n<br/>Ou talvez algo esteja atrapalhando...<br/>\n<br/>Bem, deve haver uma quantidade considerável de pecados e impurezas nesta comunidade.<br/>\n<br/>Por isso, era inevitável que sofressem esse nível de prejuízo.<br/>\n<br/>No fim das contas, é assim que os pecados são eliminados.<br/>\n<br/>Em outras palavras, o dinheiro investido nisso está impuro.<br/>\n<br/>Se o dinheiro impuro não for retirado até certo ponto, a água não será permitida a jorrar.<br/>\n<br/>Portanto, basta refazer o trabalho. Se fizerem isso, desta vez a água sairá.<br/>\n<br/>Parece um prejuízo, mas no fim não é, pois com isso os pecados são apagados até certo ponto.<br/>\n<br/>Se compreenderem isso, deveriam antes se alegrar com a eliminação dos pecados.<br/>\n<br/>\n<br/>É por isso também que santuários xintoístas e templos budistas frequentemente pegam fogo.<br/>\n<br/>Grandes templos, na maioria das vezes, já estão na segunda ou terceira reconstrução.<br/>\n<br/>O Templo Horyu-ji, em Nara, também é assim.<br/>\n<br/>Ou seja, é porque o dinheiro usado na época da construção estava impuro e não era dinheiro limpo (doações puras).<br/>\n<br/>Como não pagaram o que deveriam pagar, ou construíram com dinheiro obtido de forma desonesta, e também mantêm o local com esse tipo de dinheiro,<br/>\n<br/>inevitavelmente precisa ser purificado, e é por isso que pega fogo.<br/>\n<br/>\n<br/>No meu caso também, misteriosamente, todos os anos sai uma quantia considerável de dinheiro, chegando a um valor alto.<br/>\n<br/>Isso ocorre porque, no meio de muito dinheiro que entra, há dinheiro extremamente impuro,<br/>\n<br/>e Deus, de forma alguma, pode usar essa parte, então ela precisa sair.<br/>\n<br/>Na verdade, ele acaba desaparecendo de repente por motivos estranhos.<br/>\n<br/>Mais do que desaparecer, acaba sendo necessário gastá-lo; é esse o significado.<br/>\n<br/>\n<br/>As interpretações humanas muitas vezes são exatamente o oposto da verdade.<br/>\n<br/>Até agora, as pessoas têm feito coisas sem sentido, entristecendo-se com o que deveriam se alegrar e alegrando-se com o que deveriam se entristecer.<br/>\n<br/>Por isso, as coisas ficam cada vez mais incompreensíveis.<br/>\n<br/>Até mesmo em relação ao dinheiro, pensam que todo dinheiro é igual, mas, do ponto de vista espiritual, mesmo sendo dinheiro, é muito diferente.<br/>\n<br/>Pois o dinheiro também possui máculas.<br/>\n<br/>Se perguntarem o porquê, é porque os pensamentos e sentimentos humanos penetram muito facilmente no dinheiro.<br/>\n<br/>\n<br/>Atualmente, as ações estão em alta e muitas pessoas estão se envolvendo, querendo lucrar,<br/>\n<br/>mas as ações de hoje... embora o verdadeiro objetivo das ações seja receber dividendos de lucros,<br/>\n<br/>agora não é assim; como o objetivo é lucrar com a especulação do mercado, não é algo verdadeiro.<br/>\n<br/>Por causa disso, o dinheiro que circula nas ações carrega muito rancor das pessoas que vivem da especulação.<br/>\n<br/>Na especulação, para cada pessoa que lucra, noventa e nove têm prejuízo.<br/>\n<br/>Portanto, o dinheiro que se ganha e se traz da bolsa de valores está impregnado com o rancor das pessoas que perderam.<br/>\n<br/>O apego e o rancor de quem perdeu e se frustrou, ou o sentimento de inveja em relação a quem lucrou, vêm diretamente e se encostam nas notas de dinheiro.<br/>\n<br/>Por isso, as notas de dinheiro provenientes de ações são algo terrível.<br/>\n<br/>Pois estão impregnadas de apegos.<br/>\n<br/>Dizem que pessoas com vidência espiritual veem muitos rostinhos nas notas.<br/>\n<br/>Todos com rostos chorosos, frustrados e cheios de rancor.<br/>\n<br/>E as pessoas colocam isso no bolso, felizes por terem lucrado (risos).<br/>\n<br/>Esse tipo de dinheiro nunca fica muito tempo no bolso, acaba saindo todo.<br/>\n<br/>Existe o ditado 'dinheiro mal ganho não enriquece', e é a mais pura verdade.<br/>\n<br/>Mesmo entre os corretores de ações de Kabutocho, nunca há negócios que durem duas ou três gerações.<br/>\n<br/>\n<br/>Eu também, no passado, fiz muita especulação.<br/>\n<br/>Cheguei a criar minha própria empresa, pois gostava muito de especular.<br/>\n<br/>Mas, no fim das contas, acabei tendo prejuízo (risos).<br/>\n<br/>Tive prejuízo justamente porque lucrei.<br/>\n<br/>Sabe, ter prejuízo desde o início é vantajoso.<br/>\n<br/>Quando se lucra, parece vantajoso, mas no fim é um prejuízo.<br/>\n<br/>Por que digo isso? É exatamente como com as mulheres.<br/>\n<br/>Se você é rejeitado por uma mulher logo de cara, você desiste (risos),<br/>\n<br/>mas se ela acaba gostando um pouco de você e você se apaixona, mesmo que depois se separem, você fica convencido pensando 'eu sou um sucesso' (gargalhadas),<br/>\n<br/>e, no fim, não consegue mais levar uma vida séria.<br/>\n<br/>\n<br/>É a mesma coisa; ter prejuízo desde o início é muito bom.<br/>\n<br/>Quando se lucra, a pessoa acha interessante, e quanto mais lucra, mais quer lucrar,<br/>\n<br/>e se tem prejuízo, tenta recuperá-lo; de qualquer forma, não consegue mais se afastar.<br/>\n<br/>Mesmo que lucre, como é todo dinheiro de rancor, ele nunca se fixará na pessoa.<br/>\n<br/>Depois que compreendi essas questões espirituais, eu absolutamente não faço mais esse tipo de coisa.<br/>\n<br/>Não é que eu não faça, eu não consigo fazer, de tão absurdo que é.<br/>\n<br/>Mesmo que se lucre, é como adquirir o rancor das pessoas, e logo o dinheiro vai embora.<br/>\n<br/>E mesmo que saia, se fosse por algo bom, tudo bem, mas sempre sai por meio de coisas ruins, como doenças ou desastres.<br/>\n<br/>\n<br/>Sendo assim, não apenas para as doenças, mas para todas as coisas, é preciso fazer uma interpretação espiritual.<br/>\n<br/>Na verdade, as grandes corretoras de ações fracassam na segunda geração.<br/>\n<br/>Atualmente, a vila O em Izusan está à venda; aquilo foi construído por uma pessoa chamada O, que lucrou com ações da empresa de navegação Yusen durante a Guerra Europeia (Primeira Guerra Mundial),<br/>\n<br/>e, dizendo que seria perigoso deixar o dinheiro ganho como estava,<br/>\n<br/>criou o Fundo O, achando que assim estaria seguro.<br/>\n<br/>O pai morreu e agora está na geração do filho, mas eles foram decaindo gradualmente, vendendo várias coisas uma após a outra,<br/>\n<br/>e, por fim, restou apenas aquela vila, que agora também foi colocada à venda.<br/>\n<br/>No entanto, como não conseguiram vender como queriam, decidiram vendê-la em partes.<br/>\n<br/>Eu acho que eles acabarão sendo enganados e extorquidos pelos corretores envolvidos.<br/>\n<br/>No fim das contas, por mais que se tome cuidado, é inútil; o dinheiro de ações é algo que se dissipa como nuvens e névoa.<br/>\n<br/>\n<br/>O Sr. M, que foi quem mais lucrou em Kabutocho, participou das aulas na época da Terapia de Purificação.<br/>\n<br/>Ele pensou que não deveria deixar o dinheiro ganho em ações,<br/>\n<br/>e que seria bom convertê-lo em terras, então comprou terrenos.<br/>\n<br/>Com o tempo, as terras valorizaram enormemente, e antes da guerra ele tinha uma fortuna de quase 100 milhões de ienes.<br/>\n<br/>No entanto, tudo foi levado pelo imposto sobre fortunas.<br/>\n<br/>Se fosse para esconder, obras de arte e antiguidades ainda teriam como ser ocultadas, mas com terras não há o que fazer.<br/>\n<br/>A história é que ele perdeu absolutamente tudo.<br/>\n<br/>Além disso, aquele Sr. K também faliu; a casa onde hoje é a Associação Tengoku era a casa dele.<br/>\n<br/>Ele também foi alguém que lucrou com ações da Yusen.<br/>\n<br/>É assim que as coisas são... Bem, não adianta ficar falando só de histórias de corretores de ações (risos)...<br/>\n<br/>É dessa forma, todos acabam falhando, exatamente como diz o ditado 'dinheiro mal ganho não enriquece'.<br/>\n<br/>É fácil pensar que, mesmo sendo dinheiro ganho com ações, se for usado para a Obra Divina não haveria problema algum, mas isso também não é permitido; falei sobre isso porque imaginei que haveria pessoas pensando assim.<br/>\n<br/>\n<br/>E também há o seguinte.<br/>\n<br/>A Igreja precisa de dinheiro, não é? Sendo assim, de vez em quando aparecem pessoas dizendo que podem nos deixar usar 10 ou 20 milhões de ienes,<br/>\n<br/>mas eu sempre recuso, dizendo que dispenso totalmente isso.<br/>\n<br/>Se perguntarem o porquê, é porque Deus precisa salvar muitas pessoas,<br/>\n<br/>e para que muitos sejam salvos, o maior número possível de pessoas precisa servir à Obra Divina, receber virtudes e ser purificado.<br/>\n<br/>Através dessas virtudes, os pecados são eliminados na mesma proporção.<br/>\n<br/>Se apenas uma pessoa servir, apenas ela acumulará virtudes, e as outras pessoas acabarão não sendo salvas.<br/>\n<br/>Ambos podem parecer os mesmos 10 milhões de ienes, mas há uma diferença enorme.<br/>\n<br/>\n<br/>Além disso, na verdade, não existe isso de doar uma quantia tão grande de dinheiro assim.<br/>\n<br/>Se houver, com certeza há alguma ambição por trás disso.<br/>\n<br/>A intenção de fazer algo com esse dinheiro.<br/>\n<br/>Recentemente, um novo rico do ramo de empreitadas veio dizendo que serviria com 10 ou 20 milhões de ienes,<br/>\n<br/>mas isso também tinha a ambição de, no futuro, assumir as obras de construção da Igreja <i>Kannon</i> ou da Igreja <i>Miroku</i> e recuperar o dinheiro doado, ou algo do tipo.<br/>\n<br/>Eu consigo perceber esse tipo de coisa.<br/>\n<br/>Portanto, é melhor não receber doações desse tipo de dinheiro.<br/>\n<br/>A verdade não é dizer 'vou doar', mas sim 'ter a permissão de doar'.<br/>\n<br/>Ter a permissão de doar e de que Deus utilize o seu dinheiro é que é algo a se agradecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]