[
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"</font></b>　(Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em julho do ano passado, eu sofria de um zumbido intenso nos ouvidos, mas recebi diversas proteções e tive a permissão de ingressar na fé.<br/>\n<br/>Em setembro deste ano, meu marido me confessou que arranjou uma mulher e que gostaria de montar um negócio para ela.<br/>\n<br/>Como não temos tanta folga financeira atualmente, não pude deixar de ficar surpresa.<br/>\n<br/>Atualmente, meu marido (M.K., 40 anos) é chefe da seção de fabricação da fábrica A da empresa XX em Hiroshima.<br/>\n<br/>Nossa família é composta apenas por nós dois; estamos casados há quinze anos, mas não temos filhos.<br/>\n<br/>Consequentemente, nosso relacionamento como casal não é muito bom, mas, mesmo assim, fomos vivendo sem maiores problemas.<br/>\n<br/>Quando ingressei no Caminho, meu marido não se opôs de forma especial, mas também não demonstrou interesse.<br/>\n<br/>No entanto, ele não permitiu de forma alguma o entronamento da Imagem da Luz Divina (Goshintai) e da Imagem de <i>Kannon</i> no Biombo (Gobyobu Kannon-Sama).<br/>\n<br/>Anteriormente, havia noites em que ele não voltava para casa, mas eu acreditava nele, pois dizia que eram reuniões da empresa e outras coisas.<br/>\n<br/>Com a conversa desta vez, tudo ficou claro.<br/>\n<br/>A mulher em questão é viúva e trabalha como garçonete em um restaurante tradicional (ryotei).<br/>\n<br/>Acredito que tudo isso se deve à minha falta de virtude e à minha fé superficial, por isso tenho ido à igreja para orar e me esforçado.<br/>\n<br/>No entanto, desde o dia em que ele me confessou, tudo se tornou extremo; ele odeia até mesmo descansar no mesmo quarto,<br/>\n<br/>vive dizendo que quer se separar, como se fosse um bordão, e quase não volta para casa.<br/>\n<br/>A família Miyoshi é atualmente devota de Inari.<br/>\n<br/>Dizem que há três gerações, falharam nos negócios e se tornaram devotos de Inari (antes disso, eram da seita Shinshu). As divindades cultuadas são Kumazaki Inari Daimyojin e Kumashiro Inari Daimyojin.<br/>\n<br/>Além disso, recentemente, às vezes me assusto com sonhos com cobras.<br/>\n<br/>Haveria alguma relação entre a má conduta do meu marido e esses vários assuntos mencionados?<br/>\n<br/>Peço humildemente a sua orientação.<br/>\n<br/>Além disso, em um caso como este, qual deve ser a minha atitude mental? Peço os seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A causa disso é que você possui pecados e impurezas espirituais, e isso é a ação de purificação deles.<br/>\n<br/>Portanto, não guarde rancor do seu marido, mas dedique-se intensamente à Obra Divina e a salvar as pessoas.<br/>\n<br/>Com isso, os pecados e impurezas diminuirão gradualmente, o sofrimento se tornará mais leve e você alcançará uma situação de felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido arranjou outra mulher e não volta para casa desde setembro.<br/>\n<br/>Justamente nessa época, meu filho de onze anos começou a ter o mau hábito de furtar, e estou preocupada. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Pensa-se que apenas o marido é o culpado, mas a esposa também possui pecados e impurezas.<br/>\n<br/>O fato de se preocupar por causa do marido significa que a purificação está ocorrendo.<br/>\n<br/>Se você ingressar na fé, esquecer o seu marido, salvar as pessoas e acumular virtudes, a purificação será acelerada e você se purificará espiritualmente. Então, ou você se separará do seu marido, ou ele deixará de fazer coisas impuras e voltará para casa.<br/>\n<br/>No entanto, se o seu sentimento for de não perdoá-lo, não há o que fazer.<br/>\n<br/>Como todo sofrimento é ação de purificação, você deve ter consciência disso e salvar as pessoas.<br/>\n<br/>Assim, você passará a ter interesse nisso e conseguirá esquecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Alcoolismo Violento do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Alcoolismo Violento do Marido Também é Ação de Purificação\"</b></font>　(16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido bebe todas as noites e, quando passa dos limites, cerca de três vezes por mês, ele muda completamente, diz que vai me matar e me ataca com uma faca.<br/>\n<br/>Ingressei na fé em 1946 e tenho ministrado <i>Johrei</i>.<br/>\n<br/>Quando parece que um espírito encosta nele, ele fica tão violento que nem consigo ministrar <i>Johrei</i>.<br/>\n<br/>Houve uma época em que me afastei da fé e, naquele tempo, as crises ocorriam cerca de uma vez a cada três meses ou uma vez a cada semestre.<br/>\n<br/>Recentemente, também solicitei a proteção dos antepassados, mas parece que as crises pioraram.<br/>\n<br/>Gostaria que me orientasse sobre quem é o espírito encostado e o que devo fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não apenas a própria pessoa, mas a esposa também tem pecados.<br/>\n<br/>A lógica é que o marido está se purificando ao agir com violência intensamente.<br/>\n<br/>Quando os pecados diminuírem, ele não conseguirá mais agir com violência.<br/>\n<br/>Você deve salvar as pessoas o máximo possível e acumular virtudes.<br/>\n<br/>Assim, o seu próprio espírito se purificará, e o seu marido não conseguirá mais cometer atos de violência.<br/>\n<br/>Acumule virtudes com paciência e peça a Komyo Nyorai-Sama.<br/>\n<br/>É um espírito encostado de alcoolismo violento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Alcoolismo Violento do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Alcoolismo Violento do Marido Também é Ação de Purificação\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido (T.S., 56 anos) bebe muito. Ele chega a beber continuamente um <i>sho</i> (aprox. 1,8 litros) e, às vezes, dois <i>sho</i>. Quando bebe, age com violência contra mim e contra todos da casa.<br/>\n<br/>Naturalmente, ele também destrói móveis e utensílios que encontra pela frente, mas com a nossa filha (M., 16 anos) ele não é tão violento.<br/>\n<br/>Às vezes, eles até bebem juntos.<br/>\n<br/>Além disso, a nossa filha tem um comportamento muito ruim, chegando ao ponto de pegar dinheiro escondido, mas o meu marido a trata com muito carinho.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? Ele não gosta muito de receber <i>Johrei</i>, então o que devo fazer para que ele melhore? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso ocorre porque há muitos pecados e impurezas; agir com violência e causar problemas aos familiares é uma ação de purificação.<br/>\n<br/>Com o tempo, ele irá melhorar gradualmente.<br/>\n<br/>Salve as pessoas o máximo possível.<br/>\n<br/>Se o seu próprio espírito se purificar, através do elo espiritual, o espírito do seu marido também se purificará, e ele não conseguirá mais beber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Casal Deve se Separar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Casal Deve se Separar\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido recebeu a Luz Divina (Ohikari) em 1943 e foi um fiel fervoroso por cerca de três anos, mas depois mudou de ideia e abandonou completamente a fé. Até recentemente, eu e meu filho vivíamos separados dele, e eu me dedicava à difusão.<br/>\n<br/>Desta vez, por recomendação de parentes, decidi voltar a morar com ele e fui para a casa do meu marido junto com o nosso filho.<br/>\n<br/>No entanto, a profissão atual do meu marido é administrar uma fábrica de mesas de cirurgia, um trabalho completamente oposto aos princípios de nossa religião, e eu sofro com essa contradição.<br/>\n<br/>Além disso, ele detesta que eu ministre <i>Johrei</i>, recusando-se até mesmo a permitir que eu ministre <i>Johrei</i> no nosso filho.<br/>\n<br/>Eu gostaria de continuar o meu trabalho como ministra (kyodoshi), mas estando onde estou agora, não há a menor esperança.<br/>\n<br/>Estou pensando em deixar o meu filho aos cuidados do meu marido e sair de casa. O que o Senhor acha que eu deveria fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Neste caso, não há o que fazer mesmo estando juntos; seria melhor se separarem.<br/>\n<br/>E então, dedique-se intensamente à fé, entregue tudo a Deus e aguarde o momento certo.<br/>\n<br/>Quando chegar a hora, o seu marido também passará a compreender; os espíritos dos antepassados farão com que ele compreenda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Solução Espiritual para a Esposa em seu Terceiro Casamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Solução Espiritual para a Esposa em seu Terceiro Casamento\"</b></font>　(29 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi as aulas de iniciação (Kyoshu) no dia 10 deste mês. Minha atual esposa (43 anos) sofre de pleurisia e, se trabalha um pouco, seu corpo fica muito cansado.<br/>\n<br/>Desde o início deste mês, ela tem recebido <i>Johrei</i> e está se sentindo muito mais aliviada.<br/>\n<br/>Este é o meu segundo casamento, mas para a minha esposa, eu sou o terceiro marido. O primeiro marido dela era louco, e o segundo marido faleceu de doença pulmonar.<br/>\n<br/>Ela se casou comigo trazendo dois filhos do segundo marido, e assim estamos até o presente.<br/>\n<br/>Desde o ano passado, ela tem sofrido de várias doenças. Haveria alguma relação espiritual nisso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como é trabalhoso resolver as questões espirituais uma a uma, o que você deve fazer é dedicar-se intensamente à fé para alcançar um estado em que não seja mais afetado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]