[
  {
    "source_file": "daizyouTARE2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Em vez de pensar nos outros, deve-se pensar se as próprias ações não estão erradas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Em vez de pensar nos outros, deve-se pensar se as próprias ações não estão erradas\"</font></b>　(27 de abril de 1953)<br/>\n<br/>\n\"Um exemplo sobre isso: quando há exibição de filmes, o Sr. Kosaburo Yoshizumi, do <i>Nagauta</i> (música tradicional japonesa), costuma vir e sentar-se ao meu lado para assistir.<br/>\n<br/>\nNo entanto, parece haver pessoas que se incomodam com isso. Acredito que pensem assim:<br/>\n<br/>\n'Que absurdo, um mero artista sentar-se ao lado de <i>Meishu-Sama</i> para assistir, é um grande desrespeito.'<br/>\n<br/>\nBem, não é um pensamento ruim, é até uma boa intenção, mas por causa disso, o Sr. Kosaburo tem recebido com frequência cartas anônimas.<br/>\n<br/>\nDizem que é muito inadequado e pedem que ele se abstenha de vir.<br/>\n<br/>\nNa primeira ou segunda vez, ele não deu importância, mas como as cartas continuaram chegando, o Sr. Kosaburo sentiu-se desconfortável ao saber que havia pelo menos uma pessoa entre os fiéis com esse sentimento, e por isso, ultimamente, ele não tem vindo.<br/>\n<br/>\nAcredito que o pensamento de quem envia as cartas seja: 'Afinal, a esposa dele não é a professora de <i>Nagauta</i>? É um grande desrespeito que ele se sente ao lado de <i>Meishu-Sama</i>.'<br/>\n<br/>\nCom isso, estão me tratando como se eu fosse um tolo ou um menino mimado. Se isso fosse errado, eu não permitiria.<br/>\n<br/>\nO que acontece é que, no atual mundo da música tradicional, o <i>Nagauta</i> é o rei, e a maior autoridade desse mundo do <i>Nagauta</i> é o Sr. Kosaburo Yoshizumi.<br/>\n<br/>\nEle é a figura número um entre os artistas, um verdadeiro mestre. E justamente por isso, ele é alguém que, mesmo que as pessoas o procurem para pedir, ele recusa absolutamente. Até mesmo as emissoras de rádio têm dificuldade com ele.<br/>\n<br/>\nRecentemente, ele apareceu um pouco na comemoração de trinta e poucos anos de uma emissora, mas isso foi porque imploraram muito para que ele aceitasse.<br/>\n<br/>\nPortanto, ele jamais aceita participar de eventos que não sejam públicos.<br/>\n<br/>\nNo entanto, nos eventos de entretenimento da Igreja Messiânica, ele sempre comparece. Isso agrega um valor maravilhoso ao nosso entretenimento.<br/>\n<br/>\nO Sr. Kosaburo, apenas com o seu nome, já realiza um grande trabalho.<br/>\n<br/>\nPor isso, penso que Deus estabeleceu uma relação com uma pessoa muito habilidosa.<br/>\n<br/>\n<br/>\nOutro ponto é que eu valorizo especialmente essas pessoas: artistas, artistas plásticos, literatos e escritores. Não há substitutos para esses mestres.<br/>\n<br/>\nPor isso, eles estão muito acima de pessoas como Ministros de Estado. Se um ministro renunciar, há inúmeros substitutos. Mesmo no Gabinete Yoshida, em quatro ou cinco anos, quase cem ministros foram nomeados.<br/>\n<br/>\nPor isso, uma pessoa famosa na Inglaterra disse certa vez: 'Para nomear um ministro, não é preciso consulta ou trabalho. Basta jogar uma bolinha de papel no parlamento, e a pessoa que for atingida pode ser o ministro.'<br/>\n<br/>\nÉ a esse ponto; com todo o respeito, há inúmeros substitutos.<br/>\n<br/>\nNo entanto, para os mestres das artes plásticas ou do entretenimento, não há substitutos imediatos.<br/>\n<br/>\nNão é verdade? Mesmo entre os atores, se forem um pouco melhores, não há substitutos. É por isso que atualmente estamos com dificuldades com os atores de <i>Kabuki</i>.<br/>\n<br/>\nPortanto, acredito que hoje em dia devemos tratar essas pessoas com grande deferência.<br/>\n<br/>\nPor que digo isso? Porque eles possuem a habilidade de entreter o público em geral na sociedade, o que é algo maravilhoso.<br/>\n<br/>\nSempre que assisto a um filme, penso nisso: devemos ser muito gratos aos atores de cinema e aos roteiristas por nos proporcionarem esse tipo de entretenimento.<br/>\n<br/>\n<br/>\nPor isso, nesse sentido, o Sr. Kosaburo deve ser tratado com muita deferência.<br/>\n<br/>\nPor um motivo ou outro, ele vem sempre à minha casa, e para que ele tenha uma vida longa, eu até lhe ministro <i>Johrei</i> para evitar que ocorram coisas como paralisia.<br/>\n<br/>\nPortanto, não há problema algum em ele assistir a filmes ao meu lado.<br/>\n<br/>\nAs pessoas que o forçam a se abster têm um pensamento <i>Shojo</i> (visão estreita), ou seja, têm a mente muito mesquinha.<br/>\n<br/>\nPor isso, se isso chegar aos ouvidos dessa pessoa, ela deve pedir sinceras desculpas a Deus por seu grande equívoco, e<br/>\n<br/>\nse realmente se arrepender e tiver coragem, o certo seria ir até o Sr. Kosaburo e pedir-lhe desculpas.<br/>\n<br/>\nDeveria desculpar-se sinceramente, dizendo: 'Eu cometi um equívoco e disse algo muito errado, peço que me perdoe.<br/>\n<br/>\nPor favor, continue vindo de agora em diante.'<br/>\n<br/>\nSe a pessoa for capaz de fazer isso, será uma pessoa admirável, mas isso deve ser muito difícil.<br/>\n<br/>\nÉ por isso que o pensamento <i>Shojo</i> é o mais problemático.<br/>\n<br/>\nQuem tem um pensamento <i>Shojo</i> acha que está fazendo algo muito bom.<br/>\n<br/>\nE, no entanto, o resultado acaba sendo o oposto.<br/>\n<br/>\nAlém disso, é preciso ter muito cuidado para não cometer o equívoco de se apegar apenas à forma.<br/>\n<br/>\n<br/>\nAs ações de Deus, mesmo que as chamemos de senso comum humano — se fosse o verdadeiro senso comum, estaria bem —,<br/>\n<br/>\nnão são algo tão superficial que possa ser compreendido pelo senso comum mundano.<br/>\n<br/>\nEm vez disso, a pessoa deve pensar constantemente em si mesma.<br/>\n<br/>\nDeve pensar se as suas próprias ações não estão erradas.<br/>\n<br/>\nPensar desnecessariamente nos outros é a origem dos erros.<br/>\n<br/>\nPortanto, apenas dizer que é um desrespeito ou uma falta de educação com <i>Meishu-Sama</i><br/>\n<br/>\nmuitas vezes vai contra o pensamento de Deus.<br/>\n<br/>\nPor isso, o essencial é pensar em tudo de forma <i>Daijo</i> (visão ampla).<br/>\n<br/>\nIsso não se limita à Igreja Messiânica; as pessoas que têm fé tendem a adotar um pensamento muito <i>Shojo</i>.<br/>\n<br/>\nIsso acontece com várias religiões desde os tempos antigos,<br/>\n<br/>\npois é fácil que surjam esses conceitos religiosos tradicionais.<br/>\n<br/>\nComo há muito o conceito religioso de que Deus se alegra imensamente com uma vida infernal de roupas simples e comida frugal,<br/>\n<br/>\nestou escrevendo várias coisas com a intenção de corrigir esse erro.<br/>\n<br/>\nO Mundo de <i>Miroku</i> é o oposto desse tipo de coisa.<br/>\n<br/>\nPortanto, o fato de o ser humano cantar, dançar e tocar vários instrumentos musicais é um elemento celestial essencial para alegrar o ser humano.<br/>\n<br/>\nAfinal, é a arte.<br/>\n<br/>\nComo no Paraíso Terrestre a arte é a coisa mais importante, devemos incutir fortemente o conceito de valorizar a arte.<br/>\n<br/>\nOs museus de arte são, sem dúvida, uma das grandes formas de fazer isso.<br/>\n<br/>\n<br/>\n<br/>\nOntem, o Sr. Tetsuzo Tanikawa e um repórter do jornal Hochi vieram e conversamos sobre várias coisas por quase meio dia. Ele gosta muito de arte, estuda bastante e é muito esclarecido.<br/>\n<br/>\nEu também aprendi muito, e na ocasião ele disse que a Igreja Messiânica é realmente diferente, algo que nunca existiu antes.<br/>\n<br/>\nEle havia visitado o Museu de Arte de Hakone antes de vir para cá e elogiou muito, dizendo que é realmente impressionante o fato de termos tanto interesse pela arte e estarmos realizando um trabalho tão grande, e que eles próprios deveriam nos apoiar fortemente.<br/>\n<br/>\nSendo assim, não há religião que trate a arte com tanta grandeza.<br/>\n<br/>\nPor isso eu disse: 'Afinal, é a mesma coisa que o Príncipe Shotoku. Como o Príncipe Shotoku atuou apenas no Japão, a escala foi pequena, mas eu estou realizando o método do Príncipe Shotoku em nível mundial.'<br/>\n<br/>\nDessa forma, a conversa se expandiu para outros assuntos, mas falei um pouco sobre <i>Daijo</i> e <i>Shojo</i>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Apenas Deus sabe se é um deus maligno ou não'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Apenas Deus sabe se é um deus maligno ou não\"</font></b>　(Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Mesmo após ingressar na fé, há pessoas que se tornam prisioneiras de deuses malignos, e sinto que até mesmo fiéis fervorosos têm a tendência de serem atraídos por deuses malignos.<br/>\n<br/>\nGostaria de pedir sua orientação sobre a postura que os ministros devem ter diante de situações como essa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\n\"Veja bem, o coração dessa pessoa que diz que alguém é derrotado ou atraído por um deus maligno é que está errado.<br/>\n<br/>\nOs seres humanos não conseguem saber se é um deus maligno ou não.<br/>\n<br/>\nIsso é algo que apenas Deus pode saber.<br/>\n<br/>\nPortanto, as pessoas que dizem esse tipo de coisa estão usurpando a posição de Deus.<br/>\n<br/>\nEm outras palavras, estão 'julgando'. Na 'Bíblia' do Cristianismo também está escrito 'Não julgueis', não é? É exatamente isso.<br/>\n<br/>\nOs seres humanos jamais podem saber se alguém está encostado por um deus maligno; pelo contrário, a própria pessoa que diz isso pode ser um deus maligno.<br/>\n<br/>\nPor isso, coisas assim jamais devem ser ditas, e nem podem ser ditas.<br/>\n<br/>\nPessoas assim acabam transformando todos de quem não gostam em deuses malignos.<br/>\n<br/>\nNo entanto, entre as pessoas que são chamadas de deuses malignos, há aquelas que realizam um trabalho incrivelmente bom.<br/>\n<br/>\nAlém disso, mesmo que alguém pareça ser uma boa pessoa aos olhos de todos, a realidade pode ser o oposto.<br/>\n<br/>\nPortanto, se não for Deus, não há como saber essas coisas.<br/>\n<br/>\nDeus utiliza várias pessoas; é como uma peça de teatro, não se faz uma peça apenas com pessoas boas.<br/>\n<br/>\nAlém disso, um deus maligno em sua essência é diferente de uma pessoa que está encostada por um deus maligno, e existem centenas de milhares, milhões de espíritos familiares dos deuses malignos.<br/>\n<br/>\nEm outras palavras, abaixo do Deus Supremo, existem os deuses do Yin e Yang desta forma (<i>Meishu-Sama</i> demonstra a forma usando três cigarros).<br/>\n<br/>\nEste lado é o bem, e este lado é o mal.<br/>\n<br/>\nÉ dessa forma que Ele realiza o Plano Divino na Terra.<br/>\n<br/>\nPor isso dizemos que 'para o Deus Supremo não há bem nem mal', que Ele não faz distinção entre o bem e o mal, e que o certo e o errado são unos. Realmente não se sabe o que é certo e o que é errado.<br/>\n<br/>\n<br/>\nNo entanto, não podemos ficar apenas com esse lado; é preciso haver também o aspecto de incentivar o bem e rejeitar o mal de forma clara e rigorosa.<br/>\n<br/>\nPor isso, a divindade chamada Bodhisattva <i>Kannon</i> não condena o mal e salva sem fazer distinção entre o bem e o mal, mas<br/>\n<br/>\n<i>Kunitokotachi-no-Mikoto</i>, que é o corpo original de <i>Kannon</i>, não perdoa o mal de forma alguma,<br/>\n<br/>\nsendo um Deus de extrema retidão que até mesmo se torna o Grande Rei Enma para realizar o julgamento.<br/>\n<br/>\nOu seja, é a linha vertical (<i>Tate</i>). O lado de <i>Kannon</i>, que não faz distinção entre o bem e o mal, é a linha horizontal (<i>Yoko</i>).<br/>\n<br/>\nSe pender apenas para um lado, não haverá o que fazer.<br/>\n<br/>\nEsses dois aspectos são indispensáveis e se transformam de milhares de maneiras dependendo do tempo, da situação e da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]