[
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso do filho, forçado a ingressar na fé, que rasgou a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso do filho, forçado a ingressar na fé, que rasgou a Imagem da Luz Divina\"</font></b> (Publicado em 25 de janeiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nós, marido e mulher, ingressamos na fé no ano 20 (1945) e, em agosto do ano 23 (1948), tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Talvez por termos forçado nosso filho tolo (atualmente com 25 anos) a ingressar na fé, ele não tem sentimento religioso e estávamos com problemas por ele não atender às nossas expectativas.<br/>\n<br/>Na noite de 26 de novembro do ano passado, tivemos uma discussão por problemas financeiros e, no fim das contas, ele, de forma muito temível, colocou as mãos na Imagem da Luz Divina e a rasgou.<br/>\n<br/>Devido à nossa negligência, causamos tal incidente lamentável, pelo qual sentimos muito, e estamos perdidos sem saber como nos desculpar adequadamente.<br/>\n<br/>Humildemente, pedimos desculpas e perdão aqui, e gostaríamos de saber o que devemos fazer com a caligrafia danificada da Imagem da Luz Divina. Prostrados, pedimos desculpas e solicitamos vossa orientação.<br/>\n<br/>Além disso, oramos para que nossas desculpas sejam aceitas o mais rápido possível e que o dia em que possamos receber novamente a Imagem da Luz Divina chegue o quanto antes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Vocês cometeram um grande erro.<br/>\n<br/>Isso ocorreu porque forçaram o seu filho a ingressar na fé.<br/>\n<br/>Forçar alguém que não tem sentimento religioso a ingressar na fé é uma grande falta de respeito para com o venerável Deus, por isso, Deus a rasgou através das mãos de seu filho para fazê-los despertar.<br/>\n<br/>Como sempre digo, forçar é o que há de pior na fé.<br/>\n<br/>No entanto, o que está feito não tem jeito, então peçam perdão sinceramente, queimem-na e recebam uma nova, isso será o suficiente. Não se lamentem muito.<br/>\n<br/>Se tomarem cuidado daqui para frente, Deus os perdoará, então não se preocupem muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso do filho que rasgou a Imagem da Luz Divina em um ataque repentino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso do filho que rasgou a Imagem da Luz Divina em um ataque repentino\"</font></b> (1948)<br/>\n<br/>\n<font size=\"+1\"><b>Advertência dos espíritos antepassados por ter orado à deusa Benten pela saúde da família</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os detalhes antes e depois de um menino que completa 21 anos este ano ter repentinamente e de forma impulsiva causado danos à Imagem da Luz Divina (Komyo Nyorai) são os seguintes.<br/>\n<br/>No dia 4 de agosto, após oferecer a refeição matinal à Imagem da Luz Divina e fazer as saudações (sem entoar a Amatsu-Norito naquele momento), por volta das 8 horas da manhã, a senhora S (mãe) fez uma purificação (Misogi Harai) para a deusa Benten, que também está assentada nos arredores da casa, e pediu para que a família ficasse saudável.<br/>\n<br/>Em especial, ela desejou que o menino chamado Minoru, que completa 21 anos este ano, ficasse particularmente saudável.<br/>\n<br/>Esse menino costuma ser tímido e quieto, e fica melancólico quando se cansa do trabalho.<br/>\n<br/>Nessas ocasiões, ele pede purificação (<i>Johrei</i>), mas a mãe não lhe ministrava.<br/>\n<br/>Naquele dia, ele também pediu purificação, mas ela estava ocupada e não o fez.<br/>\n<br/>Nesse momento, uma pessoa da vizinhança pediu purificação, e ela a ministrou.<br/>\n<br/>Nessa hora, o menino entrou em silêncio no quarto ao lado e estava lendo um livro.<br/>\n<br/>Por volta das 3 horas da tarde, a senhora S terminou a purificação e desceu para trabalhar.<br/>\n<br/>Foi então que ele repentinamente tomou uma atitude impulsiva. O que seria isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A forma de pensar dessa pessoa está errada.<br/>\n<br/>Do ponto de vista da Imagem da Luz Divina, Benten seria como uma sobrinha, e seu poder é extremamente pequeno.<br/>\n<br/>Portanto, o correto em relação à deusa Benten é apenas saudá-la.<br/>\n<br/>A posição está invertida, é por causa disso.<br/>\n<br/>Os espíritos antepassados fizeram com que ele a rasgasse para chamar a atenção.<br/>\n<br/>Deus é Ordem... e isso difere dependendo da forma como os seres humanos cultuam e de seus pensamentos.<br/>\n<br/>Mesmo um Deus de alta posição, se for colocado em uma posição inferior...<br/>\n<br/>Os deuses malignos tentam de tudo para rebaixar a posição do Grande Mestre (Meishu-Sama).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso do irmão de uma missionária que danificou a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso do irmão de uma missionária que danificou a Imagem da Luz Divina\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A senhora Hisako ○○ (35 anos) é uma pessoa muito infeliz e já fracassou em dois casamentos.<br/>\n<br/>Há dois anos, querendo fazer com que seus parentes compreendessem, ela voltou para a província de Ibaraki e tem ministrado <i>Johrei</i> a cerca de dez pessoas por dia.<br/>\n<br/>Ela tem um irmão que fará 24 anos, que ingressou na fé, mas trabalha como assalariado.<br/>\n<br/>Por volta do dia 12 ou 13 do mês passado, ele voltou para casa muito bêbado e brigou com a irmã. Sinto muito em dizer, mas ele danificou a Imagem da Luz Divina e espetou a irmã em várias partes do corpo com um atiçador de fogo (hibashi).<br/>\n<br/>Ele não atingiu o pescoço, mas parece que espetou um nódulo de quando ela teve pleurisia no passado.<br/>\n<br/>Ela recebeu <i>Johrei</i> e melhorou.<br/>\n<br/>Esse irmão havia recebido a Medalha da Luz Divina (Ohikari), mas parece que não a estava usando no pescoço.<br/>\n<br/>Quanto à Imagem da Luz Divina, como havia instruções sobre o pedido de perdão no Registro de Ensinamentos (Gosuijiroku),<br/>\n<br/>nós a queimamos e a enterramos de acordo com as instruções, para não cometer desrespeito.<br/>\n<br/>Além disso, gostaríamos de saber se essa pessoa pode continuar servindo na Obra Divina daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Você está perguntando se, como a Imagem da Luz Divina se perdeu, ela pode receber uma nova e se pode continuar servindo a Deus?<br/>\n<br/>Isso está ótimo.<br/>\n<br/>No entanto, esse tipo de coisa tem, afinal, uma causa.<br/>\n<br/>O nome dessa pessoa é muito ruim, então é melhor mudá-lo.<br/>\n<br/>Você mesmo pode sugerir nomes, e eu escolherei um para ela, então entregue ao encarregado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso do pai que escondeu a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso do pai que escondeu a Imagem da Luz Divina\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu ingressei na fé em setembro do ano 22 (1947) devido à tuberculose pulmonar da minha esposa, mas ela faleceu em 31 de dezembro do mesmo ano.<br/>\n<br/>Durante esse período, ela recebeu <i>Johrei</i> de pessoas qualificadas e teve uma morte tranquila, pelo que expresso minha gratidão.<br/>\n<br/>No outono do ano 22 (1947), como entronizamos a Imagem da Luz Divina (Komyo Nyorai) apesar da oposição do meu pai (atualmente com 81 anos) ao Caminho,<br/>\n<br/>pouco tempo depois, de forma muito lamentável, meu pai escondeu a Imagem da Luz Divina.<br/>\n<br/>Quando eu disse: 'Vou devolvê-la à Igreja', ele a entregou, e depois disso, ela ficou guardada na Igreja por cerca de um ano.<br/>\n<br/>No ano 25 (1950), nós a entronizamos novamente em casa.<br/>\n<br/>Em fevereiro do ano 26 (1951), enquanto eu estava em peregrinação à Sede, ela foi levada para algum lugar novamente, o que foi um ato de grande desrespeito.<br/>\n<br/>Peço profundas desculpas por termos cometido essa falta de respeito por duas vezes e rogo pelo vosso perdão.<br/>\n<br/>Além disso, oro para que possamos ter a permissão de entronizá-la o mais rápido possível.<br/>\n<br/>Também, minha filha (11 anos) parece estar com tuberculose laríngea e tem recebido <i>Johrei</i> desde maio do ano passado, mas não há mudanças.<br/>\n<br/>Atualmente, ela está apenas com a voz rouca e não está debilitada. Ela também se alimenta normalmente.<br/>\n<br/>Isso tem alguma relação com o fato mencionado acima? Humildemente, peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque vocês carregam muitos pecados e impurezas dos antepassados, e não têm a qualificação para cultuar a Imagem da Luz Divina. Portanto, devem se esforçar ao máximo para salvar as pessoas e fazer o maior número possível de fiéis.<br/>\n<br/>Quando os pecados e impurezas diminuírem até certo ponto através dessas virtudes, vocês adquirirão a qualificação para cultuá-la, e mesmo que o pai tente escondê-la, ele não conseguirá.<br/>\n<br/>A doença de sua filha também será curada infalivelmente através dessas virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso do irmão mais novo que queimou a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso do irmão mais novo que queimou a Imagem da Luz Divina\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Humildemente, peço vossa orientação. Fiel S.T. (ingressou na fé em abril de 1950, sexo masculino).<br/>\n<br/>Até ingressar na fé, perdemos seis filhos, um após o outro, por volta do primeiro ou segundo ano de vida. A mãe do meu marido é contra, mas o resto da família ingressou na fé e está se esforçando na Obra Divina.<br/>\n<br/>Em dezembro do ano 27 (1952), perdemos um menino de dez meses, e atualmente apenas uma menina de seis anos está crescendo, mas a família está um pouco desanimada.<br/>\n<br/>Aos olhos comuns, meu marido é uma pessoa tão boa quanto um Buda, e ele diz que, desde jovem, nunca se envolveu em casos com mulheres ou fez algo que se desviasse do caminho da humanidade, segundo o bom senso.<br/>\n<br/>A única menina sobrevivente teve purificações de sarna e pneumonia, mas graças à proteção divina, está crescendo com saúde. Expresso minha profunda gratidão.<br/>\n<br/>Além disso, tivemos a permissão de entronizar a Imagem da Luz Divina (Komyo Nyorai) no ano 25 (1950), mas no ano 26 (1951), ela foi roubada e queimada pelo irmão mais novo do meu marido (com quem sempre estivemos em desavença), que mora na casa ao lado. Sentimos muito por isso e pedimos profundas desculpas.<br/>\n<br/>No ano 26 (1951), tivemos a permissão de entronizá-la novamente.<br/>\n<br/>Enviar filhos para o Mundo Espiritual um após o outro dessa forma, embora seja devido à profundidade dos nossos pecados, qual seria a causa? Por favor, peço vossa orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso se deve aos grandes pecados e impurezas dos antepassados, portanto, vocês devem eliminá-los rapidamente.<br/>\n<br/>Para isso, devem salvar o maior número possível de pessoas e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]