[
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a cobra mãe pediu a salvação de suas cobras filhotes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a cobra mãe pediu a salvação de suas cobras filhotes\"</font></b>　(1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Houve uma vez em que apenas uma flor murchou diante do altar.<br/>\n<br/>No verão passado, a filha de quinze anos e o pai tiveram problemas estomacais e intestinais, e assim que se curaram, começaram a comer arroz cru, sentiam dores em várias partes do corpo e fugiam de um lado para o outro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um deus dragão (Ryujin).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Quando essa filha tinha cinco anos, ao tentar subir para o segundo andar, viu uma pequena cobra e gritou, então outra pessoa a matou e a jogou no lago da frente.<br/>\n<br/>Por enquanto, nós a assentamos no jardim e pedimos desculpas, mas assim que a dor no corpo passou, ela começou a balançar os braços e a se debater. Viemos receber <i>Johrei</i>, mas de repente ela disse que era um texugo (tanuki).<br/>\n<br/>O texugo que deveria ser assentado foi deixado de lado, e um vizinho destruiu o pequeno santuário e o jogou no rio.<br/>\n<br/>Isso também foi resolvido, mas desta vez, ela pediu para ser levada diante da Imagem da Grande Luz (Dai Komyo Nyorai), sofrendo muito, e aproveitava qualquer brecha para tentar arrancar o <i>Ohikari</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É a raposa que está sofrendo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Ela ficou com a aparência de uma raposa.<br/>\n<br/>Enquanto eu vinha para cá, ela faleceu, mas sem sabermos ao certo que tipo de espírito era...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É o seguinte.<br/>\n<br/>Antes, era um deus dragão que estava encostado.<br/>\n<br/>Quando o assentaram, ficou vazio, não é?<br/>\n<br/>Então, o texugo entrou. E depois ficou vazio de novo, não é?<br/>\n<br/>Então, a raposa encostou. É por isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala de um fiel</b></font><br/>\"Depois disso, tanto o pai quanto a mãe passaram a comer arroz cru, e as cinco crianças também passaram a gostar.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Os companheiros vieram. Toda a família e parentes da cobra vieram.<br/>\n<br/>Essas cobras são todas filhotes.<br/>\n<br/>Estão perdidas por serem filhotes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Sendo cobras pequenas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Porém, em se tratando de cobras, não se sabe se são grandes ou pequenas.<br/>\n<br/>As grandes ficam pequenas.<br/>\n<br/>Quando entraram para a fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Há cerca de quatro anos, e essa casa está servindo como igreja.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A mãe que está assentada quer salvar todos os seus filhos.<br/>\n<br/>Nesses casos, encostar em um ser humano é mais rápido, sabe.<br/>\n<br/>Deixe como está, faça-os ouvir a Oração (Amatsu-Norito), faça-os ouvir os Ensinamentos... fazendo isso, vai melhorar gradualmente.<br/>\n<br/>A Imagem da Luz (Komyo Nyorai) está entronizada, não está?<br/>\n<br/>Peça a Komyo Nyorai a proteção para que a cobra... o deus dragão possa reencarnar rapidamente como ser humano e,<br/>\n<br/>como acabei de dizer, use o máximo possível o espírito da palavra (kototama)... com a Oração e os Ensinamentos.<br/>\n<br/>Afinal, ter caído na condição de cobra significa que há máculas (meguri), e como as máculas vão desaparecendo,<br/>\n<br/>desta vez, mesmo que não queiram, reencarnarão como seres humanos, mudando gradualmente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"O culto no pequeno santuário pode ser uma vez por mês?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Uma vez por mês está bom.<br/>\n<br/>E, como as várias cobras têm relação com os antepassados, isso também significa salvar os antepassados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Não há movimentos espirituais (reido).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pois é. Ou seja, não há nenhuma má intenção por parte deles. Eles querem ser salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental causada por encosto de raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença mental causada por encosto de raposa\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"S.M. (28 anos, mulher). Há sete anos, quando estava grávida de quatro meses, foi vítima da bomba atômica e ficou soterrada sob a casa, mas foi salva.<br/>\n<br/>Deu à luz sem problemas, voltou para a casa dos pais para criar o filho, e com um ano e quatro meses entregou-o aos pais do falecido marido e divorciou-se.<br/>\n<br/>Depois disso, trabalhou em uma loja de costura na cidade, e foi pedida em casamento pelo professor do trabalho, mas como disseram que ele parecia ser de uma linhagem de 'Toubyou' (doença de cobra),<br/>\n<br/>ela ficou angustiada com isso, pediu demissão e foi trabalhar em outro lugar, mas não conseguiu ficar nem um mês.<br/>\n<br/>Ao tentar voltar para casa e ir à estação, foi tomada por um sentimento de terror sem motivo e não conseguiu embarcar no trem.<br/>\n<br/>Ao ser examinada em um local de orações próximo, disseram-lhe que o professor havia colocado um 'Gedou' (espírito maligno) nela por apego, e que iriam tirá-lo. Após a oração, ao sair para a estação,<br/>\n<br/>desta vez, um homem de camisa branca e calça branca piscava em seus olhos, ela sentiu perigo à sua vida, não conseguiu embarcar no trem de jeito nenhum, correu até a próxima estação, tomou coragem e pulou para dentro, chegando à estação de destino.<br/>\n<br/>Mas novamente a figura de quatro ou cinco homens apareceu na frente e atrás dela, e como não conseguia voltar para casa, pediu a um conhecido que a levasse.<br/>\n<br/>Uma semana depois, foi tomada por um terror extremo, e como disseram que havia apego nas roupas que ganhou do professor, ela queimou tudo e defumou o próprio corpo com a fumaça.<br/>\n<br/>Às vezes, ela diz que muitas pessoas estão se aproximando para matar a todos, então pede para que todos saiam e escondam todas as facas.<br/>\n<br/>Também visitou vários deuses, mas a situação foi se agravando e, em abril de 1949, foi internada em um hospital psiquiátrico.<br/>\n<br/>Em 1950, a mãe ingressou na fé. Depois disso, o marido e o filho também ingressaram, encaminharam vários fiéis e estão pedindo para entronizar a Imagem da Luz (Komyo Nyorai).<br/>\n<br/>No hospital, a enfermeira-chefe compreende o Caminho, lê os Ensinamentos e não utiliza nenhum medicamento.<br/>\n<br/>No entanto, ela já havia recebido cerca de quarenta sessões de eletroterapia anteriormente.<br/>\n<br/>Atualmente, a conversa é quase normal, mas dizem que de vez em quando ela rasga as roupas e as roupas de cama.<br/>\n<br/>Além disso, há quem diga que 'Gedou' é um deus cão (Inugami), e 'Toubyou' é uma espécie de crença em que se criam muitas cobras em algo como um jarro de água dentro de casa,<br/>\n<br/>e diz-se que quando a pessoa da família que as cultua tem apego aos pertences de outras pessoas, sem que se perceba, esses objetos desaparecem ou apodrecem, ou a própria pessoa fica como se tivesse uma doença mental. Como isso seria do ponto de vista espiritual?<br/>\n<br/>E, para encaminhar uma pessoa assim, o que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso é, sem dúvida, uma raposa. É isso que a raposa costuma fazer. Ela causa uma sensação de terror.<br/>\n<br/>E então, mostra pessoas atacando.<br/>\n<br/>É exatamente assim... a maneira como a raposa assusta.<br/>\n<br/>E fazendo isso gradualmente, torna-se uma verdadeira doença mental... nesse momento, está prestes a se tornar uma doença mental.<br/>\n<br/>No meu livro... escrevi sobre isso uma vez.<br/>\n<br/>Um homem chamado Ishikawa... ele conseguia ouvir.<br/>\n<br/>Diziam: 'Ishikawa, agora estamos lá fora para te matar'.<br/>\n<br/>O homem chamado Ishikawa ficava tremendo por causa disso. Ele conseguia ouvir.<br/>\n<br/>Além disso, às vezes coisas pretas atacam.<br/>\n<br/>Isso vai melhorar gradualmente, pouco a pouco.<br/>\n<br/>Esse tipo de coisa não melhora de repente.<br/>\n<br/>\n<br/>Deus cão... cobra... não é nada desse tipo.<br/>\n<br/>Essa pessoa, afinal, tem nódulos na parte de trás da cabeça, então deve-se ministrar <i>Johrei</i> lá.<br/>\n<br/>Como a enfermeira-chefe compreende, deve-se fazer a própria pessoa ouvir os Ensinamentos.<br/>\n<br/>Fazendo isso... fazer ouvir os Ensinamentos significa fazer o espírito ouvir, e também,<br/>\n<br/>como as máculas da pessoa vão sendo eliminadas, os espíritos malignos vão se encolhendo gradualmente.<br/>\n<br/>E se fizer isso com paciência, vai curar gradualmente.<br/>\n<br/>No entanto, leva bastante tempo. Bem, pode-se considerar uns cinco ou seis anos.<br/>\n<br/>Para dizer que está tudo bem, leva inevitavelmente cerca de dez anos.<br/>\n<br/>Se a doença mental for recente, a cura é relativamente rápida.<br/>\n<br/>Mas isso está bastante endurecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como lidar com doença mental violenta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como lidar com doença mental violenta\"</font></b>　(26 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta de um fiel</font></b><br/>\"Minha filha, que fará vinte anos este ano, joga fora as coisas de dentro do altar budista,<br/>\n<br/>trata com desdém os livros de sutras e, às vezes, até muda a posição da imagem de Buda.<br/>\n<br/>E seria bom se fosse apenas em casa, mas ela faz a mesma coisa quando vai à casa de outras pessoas.<br/>\n<br/>Além disso, enquanto anda pela rua, fala mal das pessoas em voz alta, mexe na Imagem da Luz (Goshotai),<br/>\n<br/>rasga o saquinho do <i>Ohikari</i> e está em um estado em que não escuta de jeito nenhum o que as pessoas de casa dizem.<br/>\n<br/>Ela odeia o <i>Johrei</i>. O que seria isso? Tem cura? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um espírito de natureza violenta encostado. É algo como uma raposa. Tenha paciência.<br/>\n<br/>Entronize a Imagem da Luz (Komyo Nyorai) e faça com que ela durma nesse quarto.<br/>\n<br/>Faça-a ouvir a Oração (Amatsu-Norito) e leia os Ensinamentos para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]