[
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Escravos do Túmulo?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Escravos do Túmulo?\"</font></b> (Publicado em 20 de maio de 1953)<br/>\n<br/>\"As pessoas que virem este título provavelmente acharão que é um título bastante estranho, mas se lerem com atenção, certamente entenderão e concordarão.<br/>\n<br/>Isso porque me refiro àquelas pessoas que valorizam excessivamente pensamentos antigos e culturas mofadas como se fossem a coisa mais importante do mundo, e não conseguem se desapegar deles.<br/>\n<br/>Como é de conhecimento geral, todos sabem que o ser humano tem muita dificuldade em se libertar das tradições e costumes mantidos de geração em geração pelos antepassados.<br/>\n<br/>É exatamente a essas pessoas que eu quero chamar de escravos do túmulo.<br/>\n<br/>Os fatos mostram claramente que, nos dias de hoje, em que o progresso é constante, os donos de tais pensamentos ficam para trás no tempo e se tornam perdedores.<br/>\n<br/>\n<br/>Um exemplo em grande escala disso seria a situação atual dos Estados Unidos e da Inglaterra.<br/>\n<br/>Nem é preciso dizer que a prosperidade e a plenitude do poder nacional dos Estados Unidos, que hoje lideram o mundo, são verdadeiramente um grande espetáculo do século.<br/>\n<br/>E a causa disso é justamente o excelente pensamento progressista de seu povo.<br/>\n<br/>Eles têm o espírito de adotar impiedosamente qualquer coisa, desde que seja nova e superior ao que existia até então.<br/>\n<br/>Em contrapartida, a Inglaterra sofre com aquele pensamento conservador profundamente enraizado, do qual chegam a se orgulhar.<br/>\n<br/>Olhando para Londres, a beleza clássica é realmente esplêndida, mas,<br/>\n<br/>por outro lado, a grande falta de beleza urbana da nova era mostra bem a realidade da Inglaterra moderna.<br/>\n<br/>Portanto, mesmo em relação ao destino do país, se pensarmos naquela figura próspera de cerca de meio século atrás, temos a sensação de que pertence a uma era completamente diferente.<br/>\n<br/>Eles dominavam os sete mares do mundo, possuíam muitas colônias e obtinham enormes rendimentos sem precisar trabalhar, o que era algo grandioso.<br/>\n<br/>Certamente, não é apenas o povo daquele país que não consegue suportar a sensação de contraste entre o passado e o presente.<br/>\n<br/>Como se pode ver pelos dois exemplos citados acima, a diferença entre um país dominado pelo túmulo e um que não é, é muito clara.<br/>\n<br/>Quanto a outros países, no Ocidente, o Egito, a Grécia, a Pérsia, a Espanha e Portugal, e no Oriente, a Índia, a China, a Coreia, etc., também seguiram um destino semelhante.<br/>\n<br/>\n<br/>A causa disso é que não despertaram do sonho da era em que eram gloriosos, e isso se tornou um obstáculo para a ideia progressista, resultando finalmente no enfraquecimento que vemos hoje.<br/>\n<br/>A história, como mencionado acima, narra o quão desastroso é esse conceito de escravo do túmulo.<br/>\n<br/>Além disso, nem mesmo a religião é exceção.<br/>\n<br/>O caso mais notável talvez seja o do budismo.<br/>\n<br/>A Índia, local de nascimento do budismo, tem atualmente cerca de trezentos e poucos mil fiéis, o que significa exatamente a proporção de um em cada mil, de modo que, na prática, é como se tivesse perecido.<br/>\n<br/>Além disso, diz-se que na China quase não há sombra do budismo, e a situação é que ele apenas mantém sua vida no Japão.<br/>\n<br/>Em seguida, o cristianismo, que teve seu maior apogeu por volta da Idade Média, chegando a deter até mesmo o poder judicial, de modo que o resto pode ser deduzido.<br/>\n<br/>É de conhecimento geral que, também devido à influência da cultura científica, hoje ele é apenas uma existência formal.<br/>\n<br/>\n<br/>Mesmo observando os fatos acima, não é preciso dizer que todas as culturas estão em constante transformação de acordo com o fluxo do tempo.<br/>\n<br/>A teoria do fluxo universal de todas as coisas de Bergson também deve ser isso.<br/>\n<br/>Como mencionado acima, a lei da evolução é claramente compreendida ao observarmos o processo histórico de declínio das coisas antigas e ascensão das coisas novas.<br/>\n<br/>Nesse sentido, a civilização só progride quando nasce um pensamento valioso que deve guiar a nova era, e para isso é necessária uma religião historicamente grandiosa.<br/>\n<br/>Sendo assim, afirmo categoricamente que a nossa Igreja Messiânica (<i>Kyuseikyou</i>) é a que mais se enquadra nisso.<br/>\n<br/>Claro, além da comprovação dos fatos, mais do que tudo, é a obra de salvação em múltiplas frentes que a nossa religião está conduzindo atualmente.<br/>\n<br/>Omitirei a citação de cada uma delas, mas ao ver a realidade, compreende-se imediatamente.<br/>\n<br/>A razão é que todas elas são coisas nas quais ninguém havia colocado as mãos até agora.<br/>\n<br/>Sobre este assunto, o que eu sempre digo às pessoas é que o que alguém já fez até hoje, basta deixar nas mãos desses especialistas.<br/>\n<br/>Eu pretendo desbravar um novo mundo cultural que ninguém jamais sonhou em fazer, e acredito que essa é a minha missão celestial.<br/>\n<br/>Claro, como base para isso, estou avançando sob o princípio de não ser dominado pelo túmulo, como diz o título.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre os Escravos do Túmulo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre os Escravos do Túmulo\"</font></b> (25 de março de 1953)<br/>\n<br/>\"Além disso, estou escrevendo agora um artigo chamado 'Escravos do Túmulo'.<br/>\n<br/>Digo escravos do túmulo, e isso se refere a religiões, estudos e várias coisas culturais criadas por pessoas que já entraram no túmulo.<br/>\n<br/>Dentre elas, as que são úteis podem ser adotadas e continuadas, o que é ótimo, mas há muitas coisas que não são úteis.<br/>\n<br/>Sendo assim, se hoje em dia as pessoas reverenciam coisas que não são úteis, significa que se tornaram escravas do túmulo.<br/>\n<br/>A propósito, também na área da religião há muitos desses escravos do túmulo.<br/>\n<br/>Eles reverenciam hoje os ensinamentos e as pregações de pessoas que morreram e entraram no túmulo há centenas ou milhares de anos.<br/>\n<br/>Isso não é útil.<br/>\n<br/>Mesmo que se curvem a isso, a doença não será curada.<br/>\n<br/>Ainda assim, eles carregam isso com todo o esforço, achando que vão se curar, mas isso, no fim das contas, é ser escravo do túmulo.<br/>\n<br/>Portanto, as pessoas que acreditam em religiões antigas e inúteis tornaram-se escravas do túmulo.<br/>\n<br/>A maneira de falar é um pouco dura, mas assim fica mais claro de entender.<br/>\n<br/>\n<br/>Sendo assim, quando se fala em religião nova, só existe a Igreja Messiânica (<i>Meshiakyou</i>).<br/>\n<br/>Como eu sempre digo, eu não faço o que já existe até agora.<br/>\n<br/>Se perguntarem o porquê, é porque já foi feito, então não há necessidade.<br/>\n<br/>Apenas se houver necessidade de melhorar um pouco, isso é ótimo, mas,<br/>\n<br/>no entanto, só tem sentido fazer o que nunca foi feito até agora.<br/>\n<br/>Por esse motivo, tudo o que eu faço é novo.<br/>\n<br/>Mas, mesmo dizendo que é novo, tem que ser melhor do que o anterior.<br/>\n<br/>Se for igual ao anterior ou inferior a ele, é melhor não fazer.<br/>\n<br/>Temos que criar muito daquilo que é melhor e mais novo do que o anterior.<br/>\n<br/>\n<br/>No entanto, falar é fácil, mas é bastante difícil.<br/>\n<br/>O ser humano tem o hábito de se apegar às coisas antigas.<br/>\n<br/>Como estão vestindo roupas sujas, e isso é desagradável, mesmo que se diga para colocar uma nova, eles dizem 'deixa para lá' e ignoram.<br/>\n<br/>É algo parecido com isso; mesmo sabendo que é bom, é difícil tirar a roupa velha.<br/>\n<br/>Por isso, mesmo sabendo que a Igreja Messiânica (<i>Kyuseikyou</i>) é certamente boa, não conseguem aderir a ela imediatamente.<br/>\n<br/>Mas, mesmo falando de coisas velhas, não é apenas na religião, a medicina também é assim.<br/>\n<br/>A Igreja Messiânica (<i>Meshiakyou</i>) é certamente boa, mas não conseguir se decidir a parar com os remédios descobertos até agora é<br/>\n<br/>como estar satisfeito vestindo roupas sujas e esburacadas até hoje.<br/>\n<br/>Por isso, mesmo nas novas religiões, há muitas pessoas que, pelo contrário, se agarram às coisas velhas de outras religiões e estão satisfeitas.<br/>\n<br/>Portanto, mesmo dizendo que a coisa nova é melhor que a anterior, e que seria bom reverenciá-la logo, isso também não é algo que aconteça tão facilmente.<br/>\n<br/>\n<br/>Como acabei de dizer, não há religião verdadeiramente nova além da Igreja Messiânica (<i>Meshiakyou</i>).<br/>\n<br/>As outras novas religiões são novas apenas na forma, mas o conteúdo é velho.<br/>\n<br/>Exatamente, a Igreja Messiânica (<i>Meshiakyou</i>) é uma roupa feita sob medida, mas as outras religiões são roupas descoloridas e tingidas novamente.<br/>\n<br/>Posso dizer isso porque estamos aqui, mas não posso falar muito onde as pessoas das novas religiões possam entender.<br/>\n<br/>Com esse pensamento, basta guardar isso no coração.<br/>\n<br/>Se você disser: 'Você está vestindo algo muito bom, mas é velho, é como se tivesse sido tingido novamente', eles ficarão com raiva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião Progressista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião Progressista\"</font></b> (Publicado em 5 de novembro de 1949)<br/>\n<br/>\"Ao observar atentamente a sociedade atual, nos dias de hoje, em que o progresso é constante, não há nada que esteja fora do progresso.<br/>\n<br/>No entanto, o que é estranho é que apenas no campo da religião, que é o mais intimamente relacionado à humanidade, não se vê o menor progresso; longe de permanecerem como antes, estão até mesmo no sentido inverso.<br/>\n<br/>A maior prova disso são as palavras frequentemente ditas pelas religiões estabelecidas: 'voltem ao caminho original', ou seja, voltem ao ponto de partida do fundador.<br/>\n<br/>Sendo assim, significa que, por terem se desviado para um caminho lateral, devem retornar ao caminho original; se repetirem isso, não haverá nenhum progresso, o que de fato contradiz o progresso da cultura.<br/>\n<br/>O estado em que as religiões estabelecidas perderam qualquer poder de atrair as pessoas e estão ansiosas apenas para manter o status quo ilustra bem isso.<br/>\n<br/>De fato, qualquer religião existente hoje, com exceção do cristianismo, na época de sua fundação, embora enfrentasse perseguições e opressões que poderiam ser chamadas de destino de uma nova religião, teve um desenvolvimento vigoroso devido a um novo sopro de vida e passou por uma era gloriosa.<br/>\n<br/>No entanto, à medida que os anos passam, a maioria delas está caindo gradualmente em uma tendência de estagnação. Sendo assim, é necessário examinar a que isso se deve.<br/>\n<br/>\n<br/>Nem é preciso dizer que é porque não acompanham o progresso da época; ao se apegarem firmemente aos ensinamentos do fundador como uma regra de ouro, acabam se distanciando da época.<br/>\n<br/>Como resultado, o abismo aumentou gradualmente e, finalmente, passaram a ser alvo de críticas de impotência como as de hoje.<br/>\n<br/>Se tudo tem uma causa e um resultado, as religiões estabelecidas precisam refletir profundamente.<br/>\n<br/>Isso porque não podem permanecer indiferentes para sempre.<br/>\n<br/>\n<br/>Diante disso, o princípio fundamental da nossa religião é que tudo seja progressista, que esteja de acordo com a época.<br/>\n<br/>O fato de a nossa religião desconsiderar as formalidades das religiões estabelecidas e evitar o tempo e as despesas necessárias para as formalidades também se deve ao ponto mencionado acima.<br/>\n<br/>Na prática, o ônus das formalidades não traz nenhum benefício, e nem mesmo Deus ou os Budas ficariam felizes com isso.<br/>\n<br/>\n<br/>No sentido acima, melhorar a vida das pessoas modernas e desempenhar um papel de liderança deve ser a missão da verdadeira religião.<br/>\n<br/>Em uma palavra, deve-se dizer que a religião progressista é a única coisa de valor capaz de salvar o homem moderno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinshu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião da Nova Era\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Religião da Nova Era\"</font></b> (Publicado em 16 de julho de 1949)<br/>\n<br/>\"É inevitável que na religião, assim como em outras culturas, exista o novo e o velho.<br/>\n<br/>Na nova era, é natural que a religião que se adapte a ela se desenvolva.<br/>\n<br/>Com exceção do cristianismo, hoje em dia, não raramente, somos levados a ver o fato de que as antigas religiões estão lutando para não serem varridas pelas ondas dos tempos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]