[
  {
    "source_file": "keizai4.html",
    "title_ptbr": "De SHINSHUN ATAMI ROBENDAN",
    "content_ptbr": "<b><font size=\"+2\">De SHINSHUN ATAMI ROBENDAN</font></b> (Publicado em 1 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do repórter</font></b><br/>\"Como ficará a economia este ano?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"As finanças do Japão ainda estão em uma situação de malabarismo para fechar as contas, então não será fácil.<br/>\n<br/>No entanto, até agora, os preços lideravam os salários, mas parece que gradualmente esse equilíbrio será mantido, então acredito que uma inflação terrível como a do passado não ocorrerá mais.<br/>\n<br/>Como a capacidade de produção atual parece ter recuperado cerca de sessenta a setenta por cento do nível pré-guerra, pode-se dizer que o Japão atual, sem demandas militares, retornou a um estado quase igual ao de antes da guerra.<br/>\n<br/>Mas, devido à estagnação do comércio e ao grande acúmulo de mercadorias paradas, as coisas não se movem e, naturalmente, o poder de consumo interno não aumenta, de modo que, por enquanto, apresentará um aspecto de recessão.<br/>\n<br/>Neste momento, se eliminarmos os desperdícios e fizermos poupança, poderemos superar qualquer catástrofe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai4.html",
    "title_ptbr": "De JIKAN HOUDAN",
    "content_ptbr": "<b><font size=\"+2\">De JIKAN HOUDAN</font></b> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do repórter</font></b><br/>\"Peço desculpas por interromper em meio à sua ocupação. Indo direto ao assunto, gostaria de uma conversa informal e descontraída...<br/>\n<br/>A propósito, a nossa vida tem ficado bastante apertada. Sobre isso, o que acontecerá com esta inflação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Em poucas palavras, não será resolvido até que se alcance a estabilidade econômica de uma vez.<br/>\n<br/>Até hoje o Japão não se estabilizou, e, não podendo mais suportar ver isso, os Estados Unidos apresentaram os Nove Princípios...<br/>\n<br/>Esses Nove Princípios significam 'parar de contrair dívidas e trabalhar arduamente', é isso.<br/>\n<br/>Recentemente, surgiu o termo 'economia de pernas de pau', mas o governo defende ativamente a introdução de capital estrangeiro, e o povo pede a ajuda do governo.<br/>\n<br/>Dizem que não podem comprar materiais de produção e matérias-primas por falta de fundos, então pedem que se libere muito dinheiro.<br/>\n<br/>O governo, por sua vez, quer depender do capital estrangeiro para obter as matérias-primas necessárias do exterior,<br/>\n<br/>e se as coisas não vão bem, logo pede a ajuda dos Estados Unidos... estão fazendo coisas mornas assim.<br/>\n<br/>Desta forma, a inflação não vai se acalmar facilmente, e é preciso aplicar um tratamento de choque de uma vez.<br/>\n<br/>No Japan Times, havia uma teoria que dizia: 'Abandone toda a ajuda e suspenda a liberação de fundos', mas,<br/>\n<br/>na verdade, o Japão tem dependido demais dos outros; ao menor impasse, vai chorar para os Estados Unidos.<br/>\n<br/>\n<br/>Em geral, a inflação não ocorre se os preços e o volume de emissão se mantiverem em equilíbrio, mas os preços sobem e os fundos se expandem...<br/>\n<br/>É exatamente como um saco ou algo parecido cheio de ar; se inflar o máximo possível, não inflará mais do que isso.<br/>\n<br/>Se colocar mais ar do que isso, certamente estourará.<br/>\n<br/>Portanto, a inflação atual segue exatamente a mesma lógica, é necessário fazê-la estourar de uma vez.<br/>\n<br/>O método para isso é a escassez de dinheiro, que está sendo muito falada atualmente; é preciso causar a escassez de dinheiro.<br/>\n<br/>Quando apertar o máximo possível, ocorrerá um rompimento.<br/>\n<br/>Por isso, se superarmos este período difícil de agora, a inflação desaparecerá.<br/>\n<br/>Por essa lógica, é melhor não introduzir capital estrangeiro.<br/>\n<br/>Como é apenas uma água fria momentânea, não terá um efeito permanente.<br/>\n<br/>O resultado, pelo contrário, só vai piorar.<br/>\n<br/>Primeiramente, o tempo resolverá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Sobre o Conceito de Economia 5 (Princípios para Ganhar Dinheiro 1)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Conceito de Economia</font> 5<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Princípios para Ganhar Dinheiro 1)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Minha Forma de Pensar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Minha Forma de Pensar\"</font></b> (Publicado em 25 de junho de 1952)<br/>\n<br/>\"Eu tenho o <font color=\"#ff0000\" size=\"+1\"><b>hábito de pensar muito profundamente</b></font> sobre qualquer assunto.<br/>\n<br/>Por exemplo, ao elaborar um plano, a maioria das pessoas não consegue ficar parada, querendo começar o mais rápido possível, e tem uma forte dependência do destino, achando que, uma vez que comecem, as coisas se ajeitarão.<br/>\n<br/>No entanto, ao começar, as coisas não saem como esperado e, na maioria das vezes, acabam falhando devido a desencontros, como o bico cruzado de um cruza-bico.<br/>\n<br/>Assim, é extremamente perigoso pensar apenas no caso de sucesso, sem considerar a possibilidade de fracasso.<br/>\n<br/>Porém, eu sou o oposto; desde o início, eu <font color=\"#ff0000\" size=\"+1\"><b>prevejo o fracasso</b></font>.<br/>\n<br/>Como eu elaboro antecipadamente um plano de como me reerguer caso falhe,<br/>\n<br/>mesmo que eu fracasse, não sinto muita dor ou incômodo; espero um pouco pelo tempo e, assim, em vez de ser fatal, consigo me recuperar facilmente.<br/>\n<br/>\n<br/>E o mesmo se aplica ao <font color=\"#ff0000\" size=\"+1\"><b>dinheiro</b></font>.<br/>\n<br/>Eu divido isso em <font color=\"#ff0000\" size=\"+1\"><b>três etapas</b></font>. Se eu gastar o primeiro dinheiro e não for suficiente, uso o segundo dinheiro, e se ainda não for suficiente, uso o terceiro dinheiro.<br/>\n<br/>Agindo dessa forma, não há o menor risco de expor fraquezas.<br/>\n<br/>Assim, como verifico minuciosamente todos os preparativos e faço tudo com o máximo de cuidado, olhando superficialmente pode parecer demorado, mas como não há falhas, o progresso é surpreendentemente rápido.<br/>\n<br/>Por causa disso, despesas, tempo e esforço desnecessários são poupados, resultando em lucros inesperados nos cálculos.<br/>\n<br/>Como todos sabem, eu elaboro e executo planos bastante ousados um após o outro, mas tudo flui suavemente, sem ansiedade e com a mente tranquila.<br/>\n<br/>\n<br/>Como mencionado acima, <font color=\"#ff0000\" size=\"+1\"><b>desde o início, mesmo que todos os preparativos estejam prontos, eu não começo imediatamente, mas espero pacientemente pelo momento certo.</b></font><br/>\n<br/>Então, uma boa oportunidade certamente chegará, e é nesse momento que eu avanço com tudo.<br/>\n<br/>E procuro <font color=\"#ff0000\" size=\"+1\"><b>não me precipitar</b></font> o máximo possível. O ser humano nunca deve se precipitar. A precipitação sempre gera forçamentos. Se houver forçamento, é o fim.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ao observar os fracassados no mundo, sem exceção, a causa é a precipitação e o forçamento.</font></b><br/>\n<br/>O que sempre me lembro a esse respeito é da Guerra do Pacífico.<br/>\n<br/>No início, as coisas correram muito bem, então eles se sentiram bem e ficaram arrogantes. Mesmo quando a situação mudou bastante e as circunstâncias pioraram, eles persistiram teimosamente, forçando cada vez mais, e o resultado foi aquele desfecho miserável.<br/>\n<br/>Naquela época, eu pensei que, uma vez que essa precipitação surgiu, já estava tudo perdido, mas como eu não podia dizer isso a ninguém, tive que suportar calado.<br/>\n<br/>Por isso, pensei com muito pesar que, se tivessem considerado a possibilidade de derrota desde o início, certamente teriam conseguido fazer algo um pouco melhor.<br/>\n<br/>É escusado dizer que a causa foi inteiramente a falta de reflexão profunda dos responsáveis.<br/>\n<br/>\n<br/>Devido a essas razões, ao me observarem, às vezes sou extremamente impetuoso e, por outro lado, às vezes estou muito tranquilo e relaxado, de modo que sou imprevisível.<br/>\n<br/>Tudo isso, é claro, se deve à profunda proteção de Deus, mas tudo o que eu faço e realizo progride tão rapidamente que não há quem não fique surpreso.<br/>\n<br/>Isso pode ser bem compreendido ao observar a velocidade de desenvolvimento excepcional desta religião.<br/>\n<br/>\n<br/>O próximo ponto que quero chamar a atenção é que o ser humano deve fazer a <font color=\"#ff0000\" size=\"+1\"><b>mudança de estado mental</b></font>.<br/>\n<br/>Isso porque <font color=\"#0000ff\" size=\"+1\"><b>muitas vezes há pessoas que se apegam cegamente a um único trabalho, mas a eficiência dessas pessoas não aumenta muito</b></font>.<br/>\n<br/>Ou seja, <font color=\"#0000ff\" size=\"+1\"><b>elas suportam mesmo quando estão enjoadas ou cansadas daquilo, e isso é ruim</b></font>.<br/>\n<br/>Pelo contrário, nesses momentos, o melhor é <font color=\"#ff0000\" size=\"+1\"><b>mudar de atividade, mesmo que seja para uma brincadeira</b></font>.<br/>\n<br/>Muitas vezes ouço histórias de artistas que nunca tocam no trabalho quando não estão com vontade, e acho que faz sentido; na verdade, ser um pouco egoísta em certo ponto acaba aumentando a eficiência.<br/>\n<br/>Nesse sentido, <font color=\"#ff0000\" size=\"+1\"><b>eu não gosto de me fixar em um trabalho e vou mudando de um para outro</b></font>. Assim, sinto-me bem e posso trabalhar com prazer, o que também melhora o funcionamento do cérebro.<br/>\n<br/>No entanto, dependendo da situação da pessoa, isso pode não ser possível, então eu apenas ensinei que, se compreenderem bem esse princípio e agirem com flexibilidade, será muito vantajoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]