[
  {
    "source_file": "hana.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Certo é Vivificar a Flor no Seu Maior Esplendor daquele Momento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Certo é Vivificar a Flor no Seu Maior Esplendor daquele Momento\"</font></b> (16 de março de 1953)<br/>\n<br/>\"Mudando de assunto, em relação à Grande Natureza, como as plantas e as árvores, o que acho interessante é que eu corto os galhos das árvores para melhorar a sua forma, e isso é uma espécie de passatempo para mim.<br/>\n<br/>Com isso, às vezes penso que cortei demais. Além disso, dependendo do local onde são plantadas, as árvores têm frente e verso,<br/>\n<br/>e quando não se pode mostrar a frente, mostra-se o verso ou a lateral, mas isso não fica bom.<br/>\n<br/>No entanto, a própria árvore ajusta a sua forma e acaba ficando com uma boa aparência.<br/>\n<br/>Além disso, mesmo no arranjo floral, eu vivifico sozinho as flores de todos os cômodos da casa, e mesmo que eu ache que não ficou muito bom, no dia seguinte a própria flor já assumiu uma boa forma.<br/>\n<br/>Apesar disso, no geral, não há o que fazer se o arranjo for bem ou mal feito, mas em pequenos detalhes, a própria flor, por estar viva, melhora a sua aparência.<br/>\n<br/>Isso é algo verdadeiramente místico.<br/>\n<br/>Em suma, a Grande Natureza possui esse tipo de atuação.<br/>\n<br/>\n<br/>De qualquer forma, percebe-se que essas coisas também têm alma.<br/>\n<br/>É a teoria de alguém do exterior, mas ouvi no rádio há dois ou três dias que: 'Se fizermos tudo com um coração de amor, amando essas coisas,<br/>\n<br/>algo que normalmente levaria cerca de trinta anos para atingir determinado tamanho, cresce até esse ponto na metade do tempo'.<br/>\n<br/>Então, essa pessoa, com seus muitos anos de experiência, ama as árvores. Ela não as trata com negligência, mas com carinho.<br/>\n<br/>Quando se ama, o crescimento é extremamente bom.<br/>\n<br/>Assim, sentir o amor humano até mesmo por essas coisas é algo notável, como ele dizia por experiência própria, e eu também acredito que essas plantas têm alma.<br/>\n<br/>Os jardineiros costumam dizer que, quando uma flor não desabrocha, se disserem: 'Se você não der flores este ano, eu vou cortá-la',<br/>\n<br/>ou quando não dá frutos: 'Se você não der frutos este ano, eu vou cortá-la', parece que elas obedecem.<br/>\n<br/>Isso foi dito por um jardineiro de Atami chamado Morimoto.<br/>\n<br/>Portanto, se isso for verdade, significa que elas conseguem compreender as palavras humanas.<br/>\n<br/>Isso é algo muito fácil de entender quando explicado detalhadamente do ponto de vista espiritual, não é nada de mais.<br/>\n<br/>\n<br/>Não apenas as plantas, mas até mesmo objetos como uma tigela de chá, quando o ser humano os ama, tornam-se diferentes.<br/>\n<br/>Muitas vezes cometemos descuidos e quebramos, mas isso ocorre porque não há amor pelos utensílios.<br/>\n<br/>Isso porque, quando a pessoa que os possui os ama, o espírito humano entra neles.<br/>\n<br/>E não apenas o espírito entra, mas até a forma humana entra.<br/>\n<br/>Por isso, os médiuns americanos são maravilhosos; quando uma pessoa carrega algo constantemente,<br/>\n<br/>ao olhar para isso espiritualmente, eles conseguem saber perfeitamente a idade e a aparência da pessoa que o possui, e dizem: 'Agora você está segurando tal coisa'.<br/>\n<br/>Nos casos mais impressionantes, eles conseguem saber: 'Ontem aconteceu isso. Anteriormente, você teve esta trajetória'.<br/>\n<br/>Assim, quanto mais tempo se possui um objeto, mais fortemente ele fica impressionado.<br/>\n<br/>Eu li sobre isso em registros publicados em revistas estrangeiras.<br/>\n<br/>Dessa forma, percebe-se o quanto o sentimento humano influencia.<br/>\n<br/>\n<br/>Portanto, ao olhar para as letras que eu escrevi, recebe-se um tipo de <i>Johrei</i> através dessas letras.<br/>\n<br/>Atualmente, estou publicando vários livros, e se os lerem, mesmo que seja apenas por curiosidade ou qualquer outro motivo, receberão <i>Johrei</i> através deles.<br/>\n<br/>Isso porque as palavras, ou seja, a forma como os tipos impressos são dispostos, têm uma grande influência.<br/>\n<br/>De qualquer forma, mesmo que o que eu escrevi seja transformado em tipos impressos, o espírito está contido nesses tipos.<br/>\n<br/>Não precisa ser algo impresso por mim; o mesmo acontece não importa quem o tenha feito.<br/>\n<br/>Verdadeiramente, o Mundo Espiritual possui coisas muito sutis.<br/>\n<br/>\n<br/>Além disso, comecei ontem a tirar fotografias coloridas dos arranjos florais, e como é fácil fazer slides, pretendo transformá-los em slides para projetar e mostrar em todas as filiais do país.<br/>\n<br/>De qualquer forma, a minha maneira de vivificar as flores é revolucionária.<br/>\n<br/>Também servirá como ensinamento de que as flores devem ser vivificadas dessa maneira, e,<br/>\n<br/>através dessas flores, as pessoas que as virem receberão, em certa medida, <i>Johrei</i>.<br/>\n<br/>Isso porque as flores que eu vivifico estão de acordo com a Lei da Natureza.<br/>\n<br/>E como recebem a energia de Deus, afinal, são um pouco diferentes.<br/>\n<br/>Deve haver muitas pessoas que estudam arranjo floral, mas hoje em dia isso está muito errado.<br/>\n<br/>Claro, isso vem de muito tempo, mas especialmente nos dias de hoje, está extremamente errado.<br/>\n<br/>Pintar as flores com tinta é a decadência da decadência, chegou a um beco sem saída imperdoável.<br/>\n<br/>Em relação a isso, chego até a ficar um pouco indignado.<br/>\n<br/>Como acabei de perceber isso, a partir de agora vou vivificar essas flores e, eventualmente, pretendo transformá-las em um álbum de fotos.<br/>\n<br/>Assim, pretendo distribuir para todos, mas, por enquanto, vou transformá-las em slides.<br/>\n<br/>Ontem fotografei cerca de dez.<br/>\n<br/>Mas, como sou rápido, levo cerca de uma hora e meia para fazer dez.<br/>\n<br/>Na verdade, o certo é combinar perfeitamente com o tamanho e a forma do <i>tokonoma</i>, a cor das paredes, o tatame ou a madeira do chão, e também com o pergaminho pendurado, seja pintura ou caligrafia, e o seu tamanho.<br/>\n<br/>Se combinar perfeitamente, é realmente muito agradável de se ver.<br/>\n<br/>Desperta o bom gosto.<br/>\n<br/>No entanto, os professores de arranjo floral que percebem até esse ponto são poucos; a maioria erra o alvo.<br/>\n<br/>Por isso, como é difícil capturar esses pontos em fotografias, farei apenas das flores.<br/>\n<br/>\n<br/>Além disso, as flores também são todas diferentes dependendo das quatro estações.<br/>\n<br/>Como princípio, o certo é vivificar a flor no seu maior esplendor daquele momento.<br/>\n<br/>Isso é o natural.<br/>\n<br/>Pagar caro para vivificar coisas fora de época é errado.<br/>\n<br/>Às vezes, um professor de cerimônia do chá vem e realiza uma reunião de chá, e também faz com que as empregadas da casa aprendam, mas<br/>\n<br/>frequentemente pagam caro para vivificar peônias fora de época, e isso é uma falsidade.<br/>\n<br/>O bom é usar as coisas da estação.<br/>\n<br/>No maior esplendor daquela flor, que, se fosse um ser humano, seria quando está no auge da sua vitalidade.<br/>\n<br/>É esse tipo de flor que se deve cortar e vivificar.<br/>\n<br/>\n<br/>E, ao vivificar as flores, depois de cortá-las, as pessoas ficam torcendo e manipulando-as, mas por causa disso a flor acaba morrendo.<br/>\n<br/>Portanto, deve-se vivificá-las o mais rápido possível.<br/>\n<br/>As minhas flores, que são elogiadas, foram vivificadas em um ou dois minutos.<br/>\n<br/>Se levar mais de cinco minutos, não presta.<br/>\n<br/>Eu geralmente levo menos de cinco minutos.<br/>\n<br/>Quando leva mais de cinco minutos, é preciso trocar, senão não presta.<br/>\n<br/>Assim, olha-se para os galhos da árvore, depois para o estado de desabrochar da flor; não pode estar totalmente aberta, nem pode ser um botão fechado, o melhor momento é quando está prestes a desabrochar.<br/>\n<br/>Além disso, o comprimento do corte não pode ser nem muito longo nem muito curto, corta-se na medida certa e escolhe-se um vaso que combine perfeitamente com isso.<br/>\n<br/>\n<br/>Além disso, os vasos também podem ser antigos ou novos; quando se pendura uma pintura nova, um vaso novo harmoniza bem.<br/>\n<br/>E quando o pergaminho é antigo, o vaso também deve ser antigo; para dizer a verdade, o bom é que seja algo condizente com aquela época.<br/>\n<br/>Além disso, existem vasos de fabricação chinesa e japonesa.<br/>\n<br/>Portanto, é bom combinar as flores e os galhos dessa maneira também.<br/>\n<br/>Assim, para os vasos chineses, flores como a ameixeira combinam bem.<br/>\n<br/>Afinal, coisas que dão uma sensação chinesa combinam.<br/>\n<br/>Além disso, há várias situações, como casos mais vistosos e casos mais sóbrios, então, ao fazer todas essas coisas, não é algo tão simples.<br/>\n<br/>No entanto, uma vez que se aprenda o básico, não é nada difícil.<br/>\n<br/>Então, para explicar ainda mais detalhadamente, se for uma pintura no pergaminho, se a flor for inferior, o pergaminho vence.<br/>\n<br/>E se a flor combinar perfeitamente e ficar muito boa, o pergaminho perde.<br/>\n<br/>Aí reside o valor da arte, o nível da arte.<br/>\n<br/>Por isso, nesses casos, o valor de uma obra-prima é realmente bem compreendido.<br/>\n<br/>O mesmo vale para a caligrafia. Não se trata de uma caligrafia habilidosa, mas uma caligrafia escrita por uma pessoa de caráter, mesmo que a flor seja muito do meu agrado, ela não perde e harmoniza-se perfeitamente.<br/>\n<br/>Essas são as caligrafias e pinturas que ainda hoje são famosas.<br/>\n<br/>Essas são, sem dúvida, as obras das dinastias Song e Yuan e as obras da escola Rimpa do Japão.<br/>\n<br/>Com essas obras, por melhor que eu vivifique as flores, o pergaminho não perde e harmoniza-se.<br/>\n<br/>Esta é uma visão da pintura através da flor, mas isso é a mais alta teoria da arte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]