[
  {
    "source_file": "gourisei.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Racionalidade da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Racionalidade da Fé\"</font></b> (25 de maio de 1953)<br/>\n<br/>(Leitura do Ensaio \"Sobre a Racionalidade da Fé\")<br/>\n<br/>\"Como isso será publicado no jornal Eikou, não escrevi sobre o segredo pessoal, mas os erros pessoais também são muito ruins.<br/>\n<br/>Trata-se de uma pessoa que tinha dois filhos e, quando engravidou do terceiro, foi ao médico e fez um aborto induzido.<br/>\n<br/>O motivo foi que alguém lhe disse que, se tivesse outro filho enquanto ainda amamentava, isso causaria uma influência muito negativa na criança que estava sendo amamentada,<br/>\n<br/>e, acreditando nisso, achou melhor tirar a criança.<br/>\n<br/>Como membro, fazer uma coisa tão absurda é inaceitável.<br/>\n<br/>Isso também é um pecado. Como é um pecado, deve-se pedir perdão profundamente.<br/>\n<br/>Que pecado é esse? É o pecado de assassinato, de matar o próprio filho. Eu lhe disse isso.<br/>\n<br/>Além disso, a fé dessa pessoa não é nada boa, e o chefe da filial que deveria orientá-la está desatento.<br/>\n<br/>Esse tipo de segredo pessoal é raro, mas<br/>\n<br/>eu a fiz saber que é um grande erro incomodar o chefe da filial a cada vez que há uma doença.<br/>\n<br/>\n<br/>Em geral, já que a própria pessoa ministra <i>Johrei</i> em sua família, o correto é ministrar <i>Johrei</i> em outras pessoas para torná-las membros. Portanto,<br/>\n<br/>se for algo como poliomielite, pode-se pedir a um chefe de filial ou a um ministro veterano, mas<br/>\n<br/>algo como uma pneumonia cura-se até mesmo se for deixada de lado.<br/>\n<br/>Incomodar o chefe da filial por isso, uma ou duas vezes ainda vá lá, mas o chefe da filial ir lá por cinco meses, desde fevereiro deste ano, mostra que ele também não está bem da cabeça, e<br/>\n<br/>a outra pessoa, que já é membro há cerca de dois anos, também não está bem.<br/>\n<br/>Desse jeito não tem jeito, não há como curar bem.<br/>\n<br/>Por isso, para quem ministra <i>Johrei</i>, um resfriado ou uma diarreia não são nada, mas<br/>\n<br/>se a doença se arrasta e não cura, é porque com certeza há algo errado, então<br/>\n<br/>deve-se descobrir o que é e pedir perdão. Ao pedir perdão, a doença cura-se apenas com isso, mesmo sem ministrar <i>Johrei</i>.<br/>\n<br/>Sendo assim, há muitas coisas absurdas.<br/>\n<br/>Por isso escrevi essa advertência.<br/>\n<br/>Perceber essas coisas é algo que se nota imediatamente se a Sabedoria da Iluminação (Chie-Shoukaku) da pessoa estiver avançada.<br/>\n<br/>Em outras palavras, se não descobrir o ponto vital através da Sabedoria da Iluminação, fará coisas inúteis, se esforçará em vão e o resultado será ruim.<br/>\n<br/>Nesses casos, até mesmo uma pequena coisa tem uma grande influência.<br/>\n<br/>\n<br/>Aproveitando a ocasião, falarei sobre uma pessoa, que era chefe de filial e que no futuro parecia que se tornaria chefe de igreja intermediária, que ingressou na fé após ser curada de tuberculose ou algo parecido.<br/>\n<br/>Ocorreu uma purificação secundária, que também não era nada muito difícil, mas como estava muito forte, pensei em ajudá-lo e o fiz. No entanto,<br/>\n<br/>naquela ocasião, ele me pediu para ver uma cerâmica chinesa que seu tio ou alguém possuía, para ver se era do meu agrado ou não.<br/>\n<br/>Mas, no fundo, parecia que ele queria que eu comprasse, não era uma conversa franca.<br/>\n<br/>Então, ao ver, não era uma coisa boa, valia cerca de vinte ou trinta mil ienes.<br/>\n<br/>Era algo que eu não pagaria para comprar, mas se fosse para ganhar, eu aceitaria.<br/>\n<br/>Quando eu disse isso, ele disse 'então está bem' e levou de volta para a casa do tio.<br/>\n<br/>\n<br/>Se houvesse verdadeira sinceridade, o correto seria dizer que gostaria de me oferecer de qualquer maneira, mas<br/>\n<br/>ele tratou Deus como um avaliador de cerâmica.<br/>\n<br/>Com isso, eu pensei que não daria certo.<br/>\n<br/>Apenas por esse ponto, já é totalmente inútil.<br/>\n<br/>O correto seria que, se fosse algo do agrado de <i>Meishu-Sama</i>, ele deveria oferecer sem falta, mas a atitude não foi essa.<br/>\n<br/>Depois disso, ainda fiz um pouco por ele, mas ele foi piorando gradativamente e, como havia esse fato,<br/>\n<br/>eu lhe disse que não daria certo, e ele acabou falecendo.<br/>\n<br/>\n<br/>Dessa forma, por pequenos detalhes, pode-se entender o nível do pensamento e da fé da pessoa.<br/>\n<br/>Esse pensamento deve ser levado a fundo.<br/>\n<br/>Se houver a mínima mácula nisso, não se pode receber a graça.<br/>\n<br/>Isso não se alcança em meio ano ou um ano, mas praticar por muitos anos e não chegar a esse ponto é inaceitável.<br/>\n<br/>A história de agora também mostra que o fato de o chefe da filial ou o chefe da igreja intermediária não entenderem essa lógica é algo ruim e desagradável.<br/>\n<br/>De qualquer forma, curar uma doença ou salvar uma pessoa não é apenas torná-la saudável.<br/>\n<br/>O objetivo final é torná-la saudável e, ao mesmo tempo, um ser humano esplêndido, pois apenas ter um corpo forte para trabalhar não salvará a humanidade.<br/>\n<br/>Em suma, o fundamental é que se deve tornar a pessoa saudável tanto física quanto espiritualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gourisei.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Racionalidade da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Racionalidade da Fé\"</font></b> (26 de maio de 1953)<br/>\n<br/>\"Em seguida, não é uma história muito agradável, mas recentemente houve o caso de uma criança doente que não estava se curando como o esperado, e havia um ponto fundamentalmente errado nisso.<br/>\n<br/>Há muitos casos assim, em que não se percebe isso e, mesmo fazendo com boa intenção, o resultado é ruim. Como este é um exemplo muito bom para ensinar sobre isso, farei a leitura agora.<br/>\n<br/>\n<br/>(Leitura do Ensaio \"Sobre a Racionalidade da Fé\")<br/>\n<br/>\n<br/>Está escrito que os erros pessoais devem ser mantidos em segredo, mas isso também é algo terrível.<br/>\n<br/>Após dar à luz o segundo filho, cerca de sete meses depois, ela engravidou novamente, mas<br/>\n<br/>ouviu de alguém que engravidar tão cedo faria com que o filho anterior não se desenvolvesse bem e, acreditando nisso, fez um aborto.<br/>\n<br/>Hoje em dia usa-se o termo bonito 'interrupção da gravidez', mas na verdade ela fez um aborto.<br/>\n<br/>Por isso, eu disse à mãe:<br/>\n<br/>O aborto é um assassinato.<br/>\n<br/>Como é o pecado de matar o próprio filho, eu lhe disse que isso também estava relacionado à doença da criança.<br/>\n<br/>Pelo que ouvi esta manhã ou ontem à noite, a criança com pneumonia faleceu.<br/>\n<br/>Portanto, isso também foi uma grande causa.<br/>\n<br/>Isso porque, do ponto de vista de Deus, matar a criança que Ele se deu ao trabalho de conceder significa que, então, você não precisa de filhos, e<br/>\n<br/>a lógica é que Ele acabará recolhendo a criança que foi concedida a alguém assim.<br/>\n<br/>Se fizer algo que não condiz com a lógica, o resultado será ilógico.<br/>\n<br/>Pelo menos, cometer um aborto estando na fé é cometer um pecado terrível.<br/>\n<br/>\n<br/>Ainda assim, se a atitude posterior fosse lógica, e ela se arrependesse profundamente,<br/>\n<br/>dizendo que cometeu um erro terrível e pedisse perdão, talvez a criança tivesse sido salva, mas<br/>\n<br/>parece que o chefe da filial não falou muito sobre isso, então, quando eu disse isso, ela ficou surpresa.<br/>\n<br/>Sendo assim, a atitude do chefe da filial foi a mais errada.<br/>\n<br/>Mesmo assim, se o chefe da filial tivesse percebido isso, pedido perdão de coração e feito com que o pai ou a mãe ministrasse <i>Johrei</i> na criança, não seria impossível salvá-la, mas Deus é rigoroso.<br/>\n<br/>No entanto, se estiver de acordo com a lógica, Deus é amor, mas se não estiver, Deus não pode fazer nada.<br/>\n<br/>\n<br/>Deus quer conceder graças o quanto for possível.<br/>\n<br/>Porém, falta qualificação.<br/>\n<br/>Por exemplo, mesmo com dinheiro, Deus quer colocar o quanto for possível no cesto ou na carteira, mas<br/>\n<br/>como há sujeira dentro dessa carteira, Ele não pode colocar.<br/>\n<br/>Basta limpá-la.<br/>\n<br/>Portanto, quando o ser humano quer que sua vida seja salva, basta que ele se coloque em uma condição de ser salvo.<br/>\n<br/>Como não faz isso, e como Deus também tem regras, o próprio Deus não pode quebrar essas regras, então, mesmo querendo salvar, Ele não pode.<br/>\n<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, há a frase: 'As graças, recebam-nas por si mesmos'.<br/>\n<br/>Nelas, a presunção e a interpretação errônea são severamente advertidas.<br/>\n<br/>Em toda parte, está escrito: 'Não cometam presunção nem interpretação errônea'.<br/>\n<br/>Isso é comum, mas quando se está começando na fé e se faz as coisas com temor e tremor, a cura é boa.<br/>\n<br/>No entanto, quando se faz com o pensamento de 'eu já me tornei muito importante', a cura não é tão boa.<br/>\n<br/>Isso já é presunção. Portanto, quando se faz com temor e tremor, vai ao encontro dos sentimentos de Deus.<br/>\n<br/>Se passar a pensar 'eu já estou bem', não dará certo, então é preciso ter cuidado com isso.<br/>\n<br/>Isso se aplica a tudo: quando se pensa 'já está bom', já não serve mais.<br/>\n<br/>Por isso, enquanto se está com temor e tremor, as coisas correm bem.<br/>\n<br/>Qualquer pessoa deve ter essa experiência.<br/>\n<br/>Até mesmo eu tenho coisas assim.<br/>\n<br/>A história de agora não é presunção, mas sim interpretação errônea. Nas Revelações Divinas está escrito 'Tomem cuidado com a presunção e a interpretação errônea', e essas duas coisas são extremamente cruciais.<br/>\n<br/>Deixarei essa história por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]