[
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Grande oposição do pai: deve-se esperar pacientemente até que a pessoa compreenda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Grande oposição do pai: deve-se esperar pacientemente até que a pessoa compreenda\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A necessidade de orar ao Imagem da Luz Divina (Goshintai) da filial</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de 28 anos está acamada há três meses, e outra de 26 anos há sete meses, ambas com valvulopatia cardíaca. Como os maridos dessas irmãs morreram na guerra, elas moram com os pais, levando os filhos.<br/>\n<br/>Além disso, acredito que a irmã mais nova, de 24 anos, está prestes a ficar na mesma situação.<br/>\n<br/>Essas duas, por indicação de um médico, receberam <i>Johrei</i> por cerca de meio mês e agora conseguem dar pequenos passeios ao ar livre.<br/>\n<br/>A irmã de 26 anos deseja ingressar na fé, mas o pai é totalmente contra. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É bom esperar pacientemente um pouco até que o pai compreenda. <i>Kannon</i> criará uma oportunidade. Vá ao local de dedicação (Kyodosho) e peça a <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição da família à fé: deve-se orar ao Imagem da Luz Divina da filial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Oposição da família à fé: deve-se orar ao Imagem da Luz Divina da filial\"</font></b>　(Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cinco anos, casei-me (por adoção) conforme a vontade dos meus pais, mas, com apenas dez dias de casados, meu marido adoeceu e voltou para a casa dos pais para se tratar de tuberculose, e em seguida eu contraí pleurisia úmida.<br/>\n<br/>Devido a isso, os sentimentos entre as duas famílias se complicaram, e a questão do divórcio foi levantada, permanecendo assim até hoje.<br/>\n<br/>Felizmente, fui encaminhada e recebi a salvação, mas meu marido, que é ateu, ainda continua em tratamento.<br/>\n<br/>Meu pai não tem religião e é totalmente contra este caminho.<br/>\n<br/>Tanto a família do meu marido quanto a minha são ramos de uma família principal, possuímos o mesmo brasão de flor de losango (Hanabishi) e até o número da casa é o mesmo, 430.<br/>\n<br/>Além disso, na manhã do dia do nosso encontro arranjado (miai), minha avó da família principal, que era doente, faleceu, e eu tive um inchaço em metade do rosto, que sarou repentinamente assim que o encontro terminou.<br/>\n<br/>O fato de minha primeira hemoptise ter ocorrido no dia de uma cerimônia memorial da família principal também parece ter alguma relação, e, segundo um espiritualista, somos inimigos de vidas passadas.<br/>\n<br/>Devo continuar esperando por meu marido, mesmo sem amor?<br/>\n<br/>Meu pai aconselha o divórcio, mas meu marido não aceita.<br/>\n<br/>Até que chegue o tempo mencionado por <i>Meishu-Sama</i>, devo ficar parada, sem ser útil ao caminho?<br/>\n<br/>Por favor, ensine-me o caminho que devo seguir e as afinidades espirituais relacionadas à minha família biológica.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Existem várias afinidades espirituais complexas, mas é melhor esquecer e não pensar nessas coisas.<br/>\n<br/>Apenas entregue a Deus e, ao mesmo tempo, peça sinceramente em seu coração o que deseja a Deus, e vá o máximo possível à filial ou núcleo para pedir a <i>Komyo Nyorai</i>.<br/>\n<br/>E, quando houver opositores, o melhor é fazer com que leiam os Escritos Divinos (Goshinsho), jornais, revistas, etc.<br/>\n<br/>No entanto, não se deve forçar.<br/>\n<br/>Deve-se aguardar uma boa oportunidade para fazer isso.<br/>\n<br/>Se agir conforme o exposto acima, Deus certamente providenciará tudo conforme o seu desejo, portanto, não há necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kigan.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"O Kototama é importante nos assuntos divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"O Kototama é importante nos assuntos divinos\"</font></b>　(18 de maio de 1948)<br/>\n<br/>\"Anteriormente, fui a uma casa e havia um altar xintoísta (Kamidana). Como algo me incomodava, perguntei aos moradores da casa.<br/>\n<br/>Eles disseram que era o Deus da religião Konkokyo, mas que atualmente não o cultuavam muito. Então, ao perguntar a Deus, Ele disse que queria ir embora logo, mas não podia porque não faziam os procedimentos.<br/>\n<br/>Afinal, Ele não pode ir embora sem que seja entoado o <i>Kototama</i>. É assim que funciona.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se queimarem o santuário sem entoar o Kototama, Deus ficará sem lugar para ficar e acabará suspenso no ar</b></font>.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>o Kototama é importante</b></font>.<br/>\n<br/>Além disso, como a hierarquia é rigorosa, se assentarem <i>Kannon</i> em uma posição inferior, <i>Kannon</i> não poderá vir.<br/>\n<br/>Se por algum motivo não quiserem mais cultuar a Deus, isso também é um aviso, então é melhor realizar um bom culto e pedir para que Ele retorne.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosinsho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O orientador são os Ensinamentos de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O orientador são os Ensinamentos de Meishu-Sama\"</font></b>　(21 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como ministro (Kyodoshi), ao praticar a fé centrada nos Salmos e nos Ensinamentos, às vezes cometo equívocos devido às máculas da minha própria alma. Gostaria de perguntar sobre isso.<br/>\n<br/>Há um Salmo que diz: 'Mesmo aquilo que parece bom aos olhos humanos, pode não estar de acordo com a Vontade de Deus'.<br/>\n<br/>Acredita-se que, pelo menos, os ministros leiam os Ensinamentos com reverência e temor, e se empenhem diariamente para a construção do Paraíso Terrestre.<br/>\n<br/>De fato, há pessoas que pareciam ser assim e que, apesar de terem se dedicado com todo o esforço, acabaram tendo um fim infeliz, o que nos faz sentir profundamente o quão assustador é o equívoco.<br/>\n<br/>Por outro lado, como sentimento humano, há um desejo incontrolável de, de alguma forma, compreender o Coração de Deus e trilhar o caminho correto da dedicação, pois seria uma pena imensa ingressar na fé e retornar ao Mundo Espiritual sem conseguir ultrapassar a Grande Transição (Ootouge).<br/>\n<br/>Não haveria uma maneira de resolver isso?<br/>\n<br/>Além disso, neste caso, a qualidade do orientador não teria uma grande relação com o destino que a pessoa segue? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Existem maneiras demais de resolver isso.<br/>\n<br/>É para isso que explico nas revistas e jornais, portanto, deve-se ler com atenção.<br/>\n<br/>Sem isso, não é possível salvar as pessoas.<br/>\n<br/>O orientador são as minhas palavras, os jornais e as revistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosinsho.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se deve crer cegamente na opinião dos outros, mas julgar tendo os Escritos Divinos como base\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não se deve crer cegamente na opinião dos outros, mas julgar tendo os Escritos Divinos como base\"</font></b>　(7 de junho de 1952)<br/>\n<br/>\"Outra coisa é que ouvimos várias coisas das pessoas, mas,<br/>\n<br/>acreditar nisso de frente (cegamente) é algo perigoso.<br/>\n<br/>Portanto, mesmo ouvindo várias coisas, você pode pensar: 'Entendo, é bom',<br/>\n<br/>mas primeiro deve pensar se isso está de acordo com a Vontade de Deus.<br/>\n<br/>E, caso pareça haver pontos que não estão de acordo com a Vontade de Deus,<br/>\n<br/>você deve olhar os Escritos Divinos (Goshinsho)... deve ler.<br/>\n<br/>Ao fazer isso, a maioria das coisas estará escrita em algum lugar,<br/>\n<br/>então você deve usar isso para julgar.<br/>\n<br/>Pois é comum haver mal-entendidos por causa disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosinsho.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Dos textos escritos por Meishu-Sama emana luz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Dos textos escritos por Meishu-Sama emana luz\"</font></b>　(16 de novembro de 1952)<br/>\n<br/>\"Além disso, fazemos com que os não fiéis leiam os Escritos Divinos ou jornais,<br/>\n<br/>mas isso não serve apenas para fazê-los entender o significado do que está escrito; eles acabam recebendo <i>Johrei</i> através das letras impressas.<br/>\n<br/>Isso é a ação do <i>Kototama</i>. Quando o <i>Kototama</i> está de acordo com a Vontade Divina, uma espécie de luz emana dessas letras impressas.<br/>\n<br/>Isso é algo sutil. Dos textos que eu escrevi, seja em xilogravura ou tipografia, a luz emana através deles.<br/>\n<br/>Portanto, fazer com que leiam não é apenas para que compreendam o significado, mas também tem esse efeito.<br/>\n<br/>Eu escrevi sobre isso.<br/>\n<br/>(Ensinamento 'O Johrei das Letras Impressas')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosinsho.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a luz do jornal EIKOU, a casa vai se tornando cada vez mais iluminada\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com a luz do jornal EIKOU, a casa vai se tornando cada vez mais iluminada\"</font></b>　(11 de outubro de 1951)<br/>\n<br/>\"Há cerca de dois meses, processei por difamação o que escreveram, e desde então, também estamos distribuindo o jornal EIKOU.<br/>\n<br/>Não sei se leram ou não, mas de qualquer forma, têm tanto medo que não conseguem ler.<br/>\n<br/>Os deuses malignos têm medo de que leiam aquilo, então tentam impedir que leiam.<br/>\n<br/>No entanto, como as esposas e outras pessoas leem, o coração delas vai sendo tocado aos poucos. Além disso, quando o jornal está na casa, a luz emana do jornal, e a casa vai se tornando cada vez mais iluminada.<br/>\n<br/>Por isso, de forma rebelde, tentam nos atrapalhar ainda mais.<br/>\n<br/>A manifestação atual também é assim. Mas, no fim das contas, ou eles vão se arrepender aos poucos e abaixar a cabeça, ou vão acabar morrendo e indo para o outro mundo. É uma das duas coisas.<br/>\n<br/>Há cerca de meio ano, também estamos entregando o jornal EIKOU para juízes, promotores, policiais, etc.,<br/>\n<br/>mas como os deuses malignos os estão segurando e não os soltam, ainda estão longe de se arrependerem.<br/>\n<br/>Estão fortalecendo cada vez mais o mal.<br/>\n<br/>Afinal, para o lado dos deuses malignos, a situação é terrível.<br/>\n<br/>Estou escrevendo sobre isso agora, é um artigo muito interessante, talvez saia na próxima edição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]