[
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Superar a Ira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Superar a Ira\"</font></b> (Publicado em 30 de maio de 1951)<br/>\n<br/>\"Recentemente, Deus me ensinou um método para amenizar a ira, e agora pretendo transmitir esse evangelho.<br/>\n<br/>Enquanto o ser humano vive neste mundo, não há nada mais doloroso do que a ira. Raramente existem pessoas que não se iram, mas, embora pareçam felizes, na verdade são uma espécie de anormais.<br/>\n<br/>Pode-se dizer que, entre as pessoas comuns, quase não há quem não se ire.<br/>\n<br/>Desde os tempos antigos, existem métodos para superar a ira através da arte do <i>Tokyujutsu</i> e outros métodos de aprimoramento, mas quase não se encontra nenhum que seja verdadeiramente eficaz.<br/>\n<br/>No entanto, se apenas reprimirmos a ira, mesmo que evitemos o sofrimento da ira, nascerá um novo sofrimento por reprimi-la, o que não adianta nada.<br/>\n<br/>Quanto maior for o sofrimento da ira, maior será o sofrimento de reprimi-la, sendo o resultado final o mesmo.<br/>\n<br/>Porém, o método que Deus me ensinou desta vez permite eliminar facilmente o sentimento de ira. Não é maravilhoso? Vou escrevê-lo agora.<br/>\n<br/>\n<br/>Para começar, a boca do estômago (<i>mizoochi</i>), localizada no centro do corpo humano, é uma parte tão importante que desde a antiguidade é chamada de <i>chufu</i> (órgão central). Costuma-se dizer que o umbigo é o centro, mas este é o centro do abdômen, sendo o centro da vontade, como a coragem, a bravura e a capacidade de decisão.<br/>\n<br/>Expressões como 'ter o abdômen formado', 'ter o abdômen grande' ou 'ter o abdômen assentado' têm esse significado.<br/>\n<br/>No entanto, como sempre digo, a parte frontal da cabeça governa a razão, como a sabedoria e a memória; a parte posterior da cabeça governa as emoções, como a alegria, a ira, a tristeza e o prazer; e o abdômen é como descrito acima.<br/>\n<br/>Se a cristalização sintética dessa trindade é o órgão central do corpo humano, como mencionado anteriormente, no caso da ira, o pensamento também se concentra nessa parte.<br/>\n<br/>Mais do que tudo, quando ficamos irados, sentimos como se houvesse um nó ou um caroço na boca do estômago. Isso é algo que todos experimentam, e a expressão 'levantar o abdômen' (ficar com raiva) significa que um bastão se levanta no abdômen e a ponta do bastão atinge a boca do estômago.<br/>\n<br/>De qualquer forma,",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ao Ficar Irado, Ministrar Johrei na Boca do Estômago (Mizoochi)",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>Ao ficar irado, ministrar <i>Johrei</i> na boca do estômago (<i>mizoochi</i>)</b></font>, logo o caroço se dissolve, como se um cordão amarrado se desatasse, o peito se abre e uma sensação indescritivelmente boa toma conta, o coração vai ficando leve e a pessoa passa a sentir vergonha de ter se irado. Costuma-se dizer que a ira se desfaz, e é exatamente isso.<br/>\n<br/>Além disso, como o <i>Johrei</i> pode curar tanto a si mesmo quanto aos outros, não há nada tão maravilhoso. Escusado será dizer que a paz individual, a paz familiar, a harmonia com as pessoas e, em maior escala, a paz social e internacional são rompidas devido à ira, portanto, deve-se dizer que é uma salvação verdadeiramente grandiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ira se Acalma com o Johrei na Boca do Estômago\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Ira se Acalma com o <i>Johrei</i> na Boca do Estômago\"</font></b> (6 de abril de 1953)<br/>\n<br/>\"E há mais uma coisa: não é doença mental, mas quando se pressiona o abdômen ou algo assim, às vezes a pessoa se sente mal depois.<br/>\n<br/>Nesse caso, ao ministrar <i>Johrei</i> na boca do estômago, com certeza a pessoa se cura.<br/>\n<br/>Assim, a parte frontal da cabeça e a boca do estômago formam o Céu e a Terra.<br/>\n<br/>Eu também, afinal, <font color=\"#ff0000\" size=\"+1\"><b>fico irado</b></font> e muitas vezes me sinto mal, mas nessas ocasiões, <b><font color=\"#ff0000\" size=\"+1\">ao ministrar <i>Johrei</i> na boca do estômago (<i>mizoochi</i>), com certeza me curo.</font></b><br/>\n<br/>\n<br/>Afinal, isso tem relação com a cabeça.<br/>\n<br/>Se isso fica constantemente nebuloso, a cabeça também acaba não ficando bem.<br/>\n<br/>E assim, doenças mentais e coisas histéricas ocorrem com facilidade.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "adauti.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ideologia da Vingança é um Bem do Pequeno Veículo (Shojo)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Ideologia da Vingança é um Bem do Pequeno Veículo (<i>Shojo</i>)\"</font></b> (2 de janeiro de 1954)<br/>\n<br/>\"Não se limitando aos jornalistas, muitas pessoas no Japão ainda têm o que podemos chamar de mentalidade insular, ou podemos dizer que ainda resta o feudalismo; a visão deles é do Pequeno Veículo (<i>Shojo</i>) e limitada.<br/>\n<br/>O que nos permite perceber isso até hoje é que a história de <i>Chushingura</i> (Os 47 Ronins) é encenada no teatro e transmitida no rádio. Como o dia 14 de dezembro é o dia da invasão, ela foi especialmente transmitida, e isso ocorre porque há muitas pessoas que ouvem ou assistem.<br/>\n<br/>Com isso, podemos entender de forma geral o pensamento dos japoneses.<br/>\n<br/>Eu digo que, mesmo nos entretenimentos dos festivais, não se deve encenar <i>Chushingura</i> de forma alguma, pois não há nada tão errado quanto aquilo.<br/>\n<br/>O assunto se desviou, mas de qualquer forma, quarenta e sete homens sacrificam a vida inteira para realizar uma vingança, e as pessoas glorificam imensamente isso.<br/>\n<br/>Naquela época, isso poderia ser aceitável, mas se algo assim fosse feito hoje, a questão seria: para que, afinal, o ser humano nasceu?<br/>\n<br/>Mesmo fazendo isso, o quanto isso seria útil para a felicidade do povo e da sociedade?<br/>\n<br/>Portanto, a primeira coisa que deve ser erradicada do pensamento dos japoneses é a ideologia da vingança.<br/>\n<br/>Suponhamos que um pai seja assassinado; o filho sacrifica a vida inteira para vingar o pai.<br/>\n<br/>Então, o filho do pai que foi morto na vingança também se vinga. E o filho deste também se vinga... e assim por diante, sacrificando a vida que lhes foi dada como seres humanos em prol da vingança dos pais.<br/>\n<br/>Se isso fosse raro, ainda vá lá, mas se isso aumentar gradativamente, os seres humanos acabarão se matando e sacrificando suas vidas por causa de vinganças.<br/>\n<br/>Pensando nisso, compreende-se que é algo extremamente ruim.<br/>\n<br/>\n<br/>No entanto, naquela época era considerado bom, mas não era verdadeiramente bom; era um bem do Pequeno Veículo (<i>Shojo</i>).<br/>\n<br/>Os soberanos daquela época, como os senhores feudais (<i>daimyo</i>) e o xogum, para manter o poder político, e os senhores feudais, para manter sua própria influência e uma posição e poder consideráveis, criaram a moralidade da lealdade.<br/>\n<br/>E, a ponto de sacrificar a vida, derrotar aqueles que tentassem causar prejuízos ao senhor feudal, criando o espírito para manter o poder político. Como o <i>Bushido</i> (Caminho do Guerreiro) era o meio para isso, o <i>Bushido</i> é algo ultrajante.<br/>\n<br/>Além disso, o <i>Yamatodamashii</i> (Espírito Japonês) é algo absurdo.<br/>\n<br/>Basicamente, a razão pela qual o Japão sofreu uma derrota tão grande foi por causa do <i>Yamatodamashii</i>. Em outras palavras, usando o <i>Yamatodamashii</i> como fachada e utilizando-o para fazer o povo passar por tamanha provação, é algo terrível. Isso porque, afinal, é um espírito do Pequeno Veículo (<i>Shojo</i>).<br/>\n<br/>Nesse sentido, a ideologia da vingança é algo absurdo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]