[
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O desenvolvimento das novas religiões da linhagem de Nichiren não é obra de São Nichiren\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O desenvolvimento das novas religiões da linhagem de Nichiren não é obra de São Nichiren\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n<font color=\"#000000\">\"Na reunião de dirigentes de hoje, surgiu o assunto de que, recentemente, a força tem se tornado mais intensa e, embora recebamos essa força e ocorram milagres, a frequência no curso de iniciação está, de certa forma, baixa. Haveria alguma relação espiritual nisso, ou seria porque os qualificados não estão correspondendo ao Plano Divino?\"</font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é isso. Para Deus, está bom assim. Eu já falei antes sobre 'a queda das flores e a frutificação' (Sanka Ketsujitsu).<br/>\n<br/>Até que o fruto se forme, leva tempo. As flores são rápidas. Quando o botão se forma, desabrocha rapidamente.<br/>\n<br/>Já o fruto, ontem e hoje parecem a mesma coisa.<br/>\n<br/>É mais ou menos assim, ou seja, como é a forma de dar frutos, está bom assim.<br/>\n<br/>Fique observando, em breve ficará maravilhoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Conforme o Ensinamento que recebemos, de fato, a forma como as organizações ligadas à Reiyukai da seita Nichiren estão crescendo é impressionante. Outro dia, passei por acaso pela cerimônia de inauguração da Kodo Kyodan,<br/>\n<br/>e parece que havia uma multidão de cerca de vinte e cinco mil pessoas. Fizeram voar aviões e os gastos com as roupas das crianças (chigo) também parecem ter sido enormes.<br/>\n<br/>Fiquei admirado de como aumentaram tanto em apenas dois ou três anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizem que os fiéis aumentaram, mas foram os fiéis da Reiyukai que se reuniram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Mas parece que aumentou repentinamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A Rissho Kosei-kai e outras da seita Nichiren, são eles que estão se reunindo.<br/>\n<br/>Há um pouco de novos que se formam, mas não é grande coisa.<br/>\n<br/>Aquilo tudo são os fiéis da Reiyukai que se dispersaram.<br/>\n<br/>Eles cresceram tendo isso como base.<br/>\n<br/>O Templo Ikegami Honmon-ji, o Monte Minobu, Nakayama Honmon... estão todos meio adormecidos, mas,<br/>\n<br/>como não conseguem se firmar se não forem para esses lugares, isso é uma coisa formidável.<br/>\n<br/>Então, no Japão, o budismo é a flor de cerejeira.<br/>\n<br/>Na Índia, é a flor de lótus.<br/>\n<br/>Como no Japão é a flor de cerejeira, ela desabrocha rapidamente como a flor de cerejeira.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de terem uma organização daquele tamanho significa que...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fato de a seita Nichiren estar fazendo tudo isso agora não é obra de São Nichiren.<br/>\n<br/>É Deus quem está fazendo.<br/>\n<br/>É o Deus da Igreja Messiânica quem está fazendo.<br/>\n<br/>Pelo contrário, São Nichiren está dizendo que sente muito e pedindo que o salvem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de a seita Nichiren usar o brasão de Tachibana (Tangerina) tem algum significado especial?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não diria que não tem.<br/>\n<br/>Em geral, a seita Nichiren é movida por raposas, mas no seu âmago está o dragão.<br/>\n<br/>Assim, o kototama (espírito da palavra) 'Tatsu' de 'Tachibana' é dragão, então significa a flor do dragão.<br/>\n<br/>Por isso, no Rissho Ankoku Ron (Tratado sobre o Estabelecimento do Ensino Correto para a Paz da Nação), o 'Ritsu' (Estabelecer) é 'Ryu' (Dragão).<br/>\n<br/>Por isso, a Rissho Kosei-kai e outros usam muito o caractere 'Ritsu' (立).<br/>\n<br/>Eu já escrevi sobre isso uma vez, mas se você desmanchar o 'Ju' (dez - 十) dentro do caractere 'Shu' (Senhor - 主) e fizer assim (//), ele se torna o caractere 'Ritsu' (立).<br/>\n<br/>Portanto, como 'Ju' (dez) é a forma de Deus, a forma de 'Da' (de Amida) é chamada de Hotoke (Buda), que significa desatar (hodoku), e com isso o Deus Dragão domina o mundo.<br/>\n<br/>Ou seja, desatando Deus, Deus se desata, e então o dragão toma o controle do mundo.<br/>\n<br/>E 'Sho' (Correto - 正)... isso significa parar (todomeru) o um (ichi),<br/>\n<br/>e o Ankoku (Paz da Nação - 安国) onde o dragão para o um é o mundo das trevas (Ankoku - 暗黒),<br/>\n<br/>então Rissho Ankoku é algo terrível.<br/>\n<br/>Afinal, é o plano do dragão maligno.<br/>\n<br/>E São Nichiren havia se tornado uma raposa.<br/>\n<br/>\n<br/>Outro dia, a esposa do Sr. Taga recebeu um pedido de outro monge de São Nichiren... um discípulo de São Nichiren ou algo assim, que havia se tornado uma raposa e estava sofrendo, pedindo para ser transformado em humano novamente.<br/>\n<br/>São Nichiren também se tornou uma raposa temporariamente, mas seus subordinados se tornaram raposas, e há muitos deles.<br/>\n<br/>Bem, São Nichiren já foi salvo, mas outro dia ele pediu a um fiel do Sr. Takato para pedir desculpas.<br/>\n<br/>Por isso, os fundadores do budismo também sofreram no inferno por um tempo.<br/>\n<br/>O único que não foi para o inferno foi Kobo Daishi.<br/>\n<br/>O resto quase todo foi para o inferno.<br/>\n<br/>\n<br/>A partir de agora, eu salvarei a todos, e então eles trabalharão pela Igreja Messiânica.<br/>\n<br/>Como é Deus quem está fazendo tudo... o fato de Deus estar fazendo significa que, afinal, é o tempo.<br/>\n<br/>Quando chegar a época, as coisas ficarão maravilhosas.<br/>\n<br/>No entanto, como eu disse antes, o fato de as coisas não saírem como o ser humano pensa significa que estão saindo como devem.<br/>\n<br/>O 'como pensa' é que é diferente. Não é verdade? Em agosto completará cinco anos.<br/>\n<br/>Provavelmente não há nada que tenha se desenvolvido tanto em cinco anos.<br/>\n<br/>Mesmo falando em novas religiões, a Igreja Messiânica é, sem dúvida, a rainha.<br/>\n<br/>As outras são insignificantes. A Kodo-kai e outras estão fazendo várias coisas chamativas, mas<br/>\n<br/>se nós fizéssemos, faríamos coisas muito mais maravilhosas, apenas não fazemos.<br/>\n<br/>Se fizéssemos, faríamos coisas com muito mais bom gosto.<br/>\n<br/>Apresentar crianças (chigo) ou fazer voar aviões, essas coisas acabam em um ou dois dias.<br/>\n<br/>Em vez disso, a Igreja Messiânica constrói museus de arte dessa forma.<br/>\n<br/>Portanto, está se desenvolvendo mais do que se pensa.<br/>\n<br/>Não é que não está saindo como se pensa.<br/>\n<br/>Está indo além do que se pensa.<br/>\n<br/>Porém, o ser humano é um sujeito que tende a pensar de forma um pouco desproporcional.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"São Nichiren destruirá a seita Nichiren\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"São Nichiren destruirá a seita Nichiren\"</font></b>　(1 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Senti que o Japão foi realmente salvo.<br/>\n<br/>Acho que poderíamos fazer pôsteres com o slogan 'O Japão foi salvo', assim como fizemos com 'Salvar a América'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está bom.<br/>\n<br/>'Salvar a América' é apenas salvar, mas desta vez é 'O Japão foi salvo', então é a diferença entre o ato de abertura e o ato final.<br/>\n<br/>Com isso, não importa o que aconteça, dentro de dois ou três anos todos os japoneses abaixarão a cabeça.<br/>\n<br/>Eles não terão escolha a não ser abaixar a cabeça.<br/>\n<br/>E isso terá um bom impacto no <i>Johrei</i>.<br/>\n<br/>O pessoal da Igreja Messiânica diz aquelas coisas sobre a medicina, mas ao ver a Agricultura Natural, coisas que pareciam um sonho se tornaram realidade,<br/>\n<br/>e, vendo isso, eles pensarão que a parte da medicina também pode ser verdade. Portanto, esse bom impacto sobre isso também não pode ser ignorado.<br/>\n<br/>De qualquer forma, é uma questão de credibilidade, então a maneira como as pessoas veem a Sekaikyuseikyou em geral mudará completamente.<br/>\n<br/>Esse é o nosso principal objetivo.<br/>\n<br/>E, justamente nisso, há dois ou três dias saiu um anúncio da 'Coletânea de Milagres da Kyuseikyou' no jornal Yomiuri, e no mesmo dia saiu o incidente da Reiyukai no jornal. Aquilo também não foi coincidência, tem um significado.<br/>\n<br/>Aquilo foi São Nichiren que, durante o incidente de Shizuoka, quando eu estava na prisão, encostou em mim, pediu muitas desculpas e disse: 'Fiz algo muito errado, por favor, me perdoe.<br/>\n<br/>Por isso, a partir de agora, farei com que a seita Nichiren entenda o mais rápido possível e me dedicarei grandemente à Kyuseikyou'. Ele disse algo assim e prometeu.<br/>\n<br/>Aquilo também é uma manifestação disso.<br/>\n<br/>Isso significa que São Nichiren destruirá a seita Nichiren.<br/>\n<br/>Claro, como eu salvei São Nichiren que estava sofrendo no inferno, isso é uma forma de agradecimento.<br/>\n<br/>Eu publiquei no jornal Eikou uma vez, mas a fundadora da Tenrikyo também encostou em mim, então em breve isso se manifestará na Tenrikyo também.<br/>\n<br/>Diferente dos seres humanos, as promessas de Deus nunca falham.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]