[
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Fumo Ilimitado\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Fumo Ilimitado\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É permitido fumar sem limites?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Nada deve ser ilimitado. Tudo tem um limite (medida).<br/>\n<br/>Tesshu Yamaoka dizia: 'Limite... Tudo na vida humana reside nesta única palavra', e eu achei que é uma ótima frase.<br/>\n<br/>O ideal é não ser extremista. O caminho do meio é o melhor.<br/>\n<br/>Não admiro a abstenção ascética do fumo, mas também não se deve fumar demais.<br/>\n<br/>Fumar melhora a mente. Ao fumar, sentir o aroma estimula o cérebro e faz bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase1.html",
    "title_ptbr": "Entregar nas Mãos de Deus 1 (Textos e Palestras de Meishu-Sama)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Entregar nas Mãos de Deus</font>　1<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Textos e Palestras de Meishu-Sama)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entregar nas Mãos de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entregar nas Mãos de Deus\"</font></b>　(Publicado em 28 de novembro de 1951)<br/>\n<br/>\"Eu sempre ensino que se deve entregar nas mãos de Deus, ou seja, entregar-se totalmente a Deus e não se preocupar com nada, aconteça o que acontecer.<br/>\n<br/>Dito assim, parece algo muito simples e fácil de fazer, mas, na verdade, não é bem assim.<br/>\n<br/>Mesmo eu, quando alcancei esse estado de espírito, esforcei-me bastante para conseguir entregar, pois a preocupação, por vezes, teima em erguer a cabeça.<br/>\n<br/>Sendo assim, e ainda mais no mundo ruim de hoje, pode-se dizer que é quase impossível.<br/>\n<br/>No entanto, as pessoas que conhecem a Deus são muito diferentes.<br/>\n<br/>Isso porque, em primeiro lugar, quando há uma preocupação, o fato de perceberem isso rapidamente já as torna muito mais aliviadas, o que é bom, mas<br/>\n<br/>há um ponto importante que ninguém percebe, por isso vou escrever sobre ele.<br/>\n<br/>\n<br/>Se interpretarmos isso do ponto de vista espiritual, o próprio pensamento de preocupação é uma espécie de apego. Ou seja, é o apego da preocupação.<br/>\n<br/>E esse tal apego da preocupação é um vilão que exerce má influência sobre tudo.<br/>\n<br/>Normalmente, quando se fala em apego, pensa-se no apego de desejo, como querer subir na vida, querer dinheiro, querer luxo, querer que tudo saia como se deseja, e,<br/>\n<br/>por outro lado, apegos de má qualidade, como pensar que fulano é um sujeito atrevido e imperdoável, que o odeia, que quer fazê-lo passar por maus bocados, etc., mas<br/>\n<br/>o que quero dizer não são esses apegos óbvios, e sim aqueles que quase ninguém percebe.<br/>\n<br/>Então, que tipo de apego é esse? É o apego das preocupações atuais, das preocupações antecipadas, das preocupações com o passado, etc.<br/>\n<br/>Em relação a isso, no caso dos fiéis, mesmo que Deus queira conceder a Sua proteção,<br/>\n<br/>a ideia de apego mencionada acima interfere espiritualmente e, quanto mais forte for, mais fraca será a proteção, e é por isso que as coisas não saem como se deseja.<br/>\n<br/>\n<br/>Como exemplo disso, quando o ser humano deseja ardentemente algo, nunca consegue obtê-lo, e<br/>\n<br/>quando já desistiu, achando que não tem mais jeito, a coisa aparece de repente. Todos já devem ter passado por essa experiência.<br/>\n<br/>Além disso, quando se pensa em querer ser assim ou querer fazer assado, parece que vai se realizar, mas não se realiza, e<br/>\n<br/>quando já se esqueceu completamente, de repente, as coisas acontecem como se desejava.<br/>\n<br/>No caso do <i>Johrei</i> também é assim. Quanto mais se pensa que se quer curar o doente a todo custo, pior é a cura, mas<br/>\n<br/>quando se ministra o <i>Johrei</i> de forma despretensiosa, sem ter isso em mente, ou quando se pensa 'não sei se vai curar ou não, mas vou tentar', o doente cura-se com uma facilidade surpreendente.<br/>\n<br/>\n<br/>Também acontece frequentemente com doentes graves, em que a família e as pessoas próximas estão todas unidas no desejo ardente de curá-lo, mas, pelo contrário, parece que vai curar e não cura, acabando por falecer.<br/>\n<br/>Por outro lado, os doentes que não se importam com a vida ou a morte, e cujos familiares também não se preocupam muito, curam-se com uma facilidade surpreendente.<br/>\n<br/>A propósito, também acontece o seguinte. O próprio doente deseja fortemente ser salvo, e os familiares também querem salvá-lo a todo custo, mas o estado de saúde agrava-se cada vez mais, e<br/>\n<br/>quando desistem, achando que não tem mais jeito, a partir daí começam a melhorar rapidamente e são salvos. Isso também acontece com frequência.<br/>\n<br/>O interessante é que as pessoas que se esforçam, pensando 'eu não vou morrer por causa de uma doencinha destas, vou me curar com a minha força mental', geralmente morrem, e<br/>\n<br/>isso também se deve em grande parte ao apego à vida.<br/>\n<br/>\n<br/>Como se pode ver pelos vários exemplos acima, percebe-se o quão terrível é o apego.<br/>\n<br/>Portanto, para um doente que parece não ter salvação, deve-se primeiro sugerir que não há esperança, e<br/>\n<br/>em vez disso, explicar-lhe bem, para que compreenda, que se pedirá para que ele seja infalivelmente salvo ao ir para o Mundo Espiritual, e comunicar esse significado também aos familiares.<br/>\n<br/>Ao ministrar o <i>Johrei</i> assim, a partir daí, a situação tende a melhorar.<br/>\n<br/>\n<br/>Isso é outra história, mas nas relações entre homens e mulheres também acontece muito isso.<br/>\n<br/>Quando um se torna muito ardente, o outro perde o interesse. É de uma ironia extrema, mas isso também ocorre porque o apego esfria o coração do outro.<br/>\n<br/>Desta forma, muitas das coisas no mundo são feitas de forma muito irônica, parecendo ser muito problemáticas, mas também interessantes.<br/>\n<br/>Como se pode entender pelo que foi dito acima, deve-se saber que o apego é a causa da maior parte das coisas que não dão certo.<br/>\n<br/>O que eu costumo dizer sobre visar o efeito contrário tem esse significado, ou seja, é a ironia da ironia, e esta é, na verdade, a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Essência da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Essência da Fé\"</font></b>　(Publicado em 25 de julho de 1951)<br/>\n<br/>\"A fé, como sempre digo, tem como fundamento o sentimento de, em primeiro lugar, entregar nas mãos de Deus.<br/>\n<br/>Portanto, não há como as coisas darem certo se agirmos baseados em vãs interpretações humanas.<br/>\n<br/>Apesar disso, o esforço no sentido correto é essencial, mas, é claro, o Grande Deus que preside a nossa religião concede a Sua proteção com poder absoluto, por isso,<br/>\n<br/>desde que esteja de acordo com a Vontade de Deus, é natural que se possa receber qualquer tipo de proteção.<br/>\n<br/>O relato de graça à esquerda (omitido) mostra isso de forma muito clara, por isso achei que seria um bom exemplo e acrescentei este texto.<br/>\n<br/>Afinal, trata-se do Deus que construirá um mundo totalmente isento de doença, pobreza e conflito, portanto, caso as coisas não saiam como se deseja, se refletirmos e pensarmos bem,<br/>\n<br/>poderemos perceber que a causa está infalivelmente em algum lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Sabor da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Verdadeiro Sabor da Fé\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Desejo falar às pessoas sobre o sabor da fé.<br/>\n<br/>Não há nada no mundo que não tenha sabor.<br/>\n<br/>Quase não deve haver coisas sem sabor na matéria, no ser humano e na vida.<br/>\n<br/>Se tirássemos esse sabor da vida, ela seria literalmente insípida e a vontade de viver desapareceria por completo.<br/>\n<br/>Portanto, não seria exagero dizer que a base do apego do ser humano à vida se deve ao prazer proporcionado pelo sabor...<br/>\n<br/>É natural que na fé também exista a fé com sabor e a fé sem sabor.<br/>\n<br/>No entanto, o mundo é curioso, pois existe a fé baseada no medo.<br/>\n<br/>É aquela em que se teme a Deus e a Buda, em que se é amarrado por preceitos, passando os dias de forma extremamente opressiva, sem nenhuma liberdade,<br/>\n<br/>vivendo sempre em constante temor. A esse estado eu chamo de inferno da fé.<br/>\n<br/>\n<br/>Originalmente, o ideal da fé deve ser o de estar sempre num estado de tranquilidade, desfrutando a vida e imerso em alegria.<br/>\n<br/>As belezas da natureza, o canto dos pássaros, a beleza das montanhas e dos rios, tudo parece ser algo que Deus nos oferece para nos consolar,<br/>\n<br/>o vestuário, a alimentação e a habitação são agradecidos como profundas bênçãos, e passamos a sentir afinidade não só pelos seres humanos, mas também pelas aves, animais, insetos, peixes, até à mais ínfima planta.<br/>\n<br/>Este é o estado de êxtase religioso, e deve-se alcançar o estado de espírito em que se faz tudo o que está ao alcance humano e, depois, se entrega nas mãos de Deus e de Buda.<br/>\n<br/>\n<br/>Sempre que me deparo com um problema difícil, sobre o qual não consigo de forma alguma tomar uma decisão,<br/>\n<br/>decido entregar a <i>Kannon</i> e, depois, aguardo o tempo.<br/>\n<br/>No entanto, através de inúmeras experiências, é evidente que obtenho resultados melhores do que imaginava.<br/>\n<br/>Pode-se dizer que quase nunca o resultado foi motivo de preocupação.<br/>\n<br/>Além disso, alimento várias esperanças, mas o resultado é sempre superior a essas esperanças, o que é interessante.<br/>\n<br/>Também acontece o seguinte. Quando ocorre algo de ruim, preocupo-me momentaneamente, mas<br/>\n<br/>pensando que deve ser certamente o prelúdio de algo bom, e entregando a Deus,<br/>\n<br/>acabo sempre por perceber que foi um mal para um bem,<br/>\n<br/>e muitas vezes até me sinto tolo por ter me preocupado, sentindo uma imensa gratidão.<br/>\n<br/>Em suma, considero-me uma pessoa que vive de milagres.<br/>\n<br/>O verdadeiro sabor da fé de que falo é exatamente isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]