[
  {
    "source_file": "gentou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Benefícios Divinos no Presente e no Futuro'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Benefícios Divinos no Presente e no Futuro\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Muitas pessoas interpretam os benefícios divinos no presente e no futuro como uma crença de baixo nível, mas isso é um grande erro. Vou expor esse ponto.<br/>\n<br/>No mundo, na verdade, não deve haver uma única pessoa que odeie do fundo do coração os benefícios divinos. Se houver, essa pessoa é louca.<br/>\n<br/>Não deve haver ninguém que odeie ser curado de uma doença.<br/>\n<br/>Também não deve haver uma única pessoa que recuse dinheiro dizendo que não o quer.<br/>\n<br/>Garanto que, neste mundo, não existe absolutamente ninguém que fuja dizendo: 'Eu gosto da infelicidade e dispenso a felicidade'.<br/>\n<br/>\n<br/>No mundo religioso, pessoas eminentes, sempre que abrem a boca, dizem que os benefícios divinos no presente e no futuro são de baixo nível.<br/>\n<br/>Dizem que a verdadeira fé consiste em transcender as doenças e as infelicidades, e obter a paz de espírito e a resignação.<br/>\n<br/>Eu digo: se existirem no mundo pessoas capazes de manter a paz de espírito e a resignação enquanto sofrem com doenças e estão cercadas por infelicidades e desastres, provavelmente não chegam a dez em sessenta milhões.<br/>\n<br/>Com uma <font color=\"#0000ff\" size=\"+1\"><b>fé baseada apenas em teorias, é absolutamente impossível salvar as massas.</b></font><br/>\n<br/>Se uma religião não consegue salvar as massas, salvando apenas uma pequena minoria, ela não passa de uma existência inútil.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>A religião que condena os benefícios divinos no presente e no futuro, na verdade, usa de sofismas por não ter a força, ou seja, os milagres, para concedê-los.</b></font><br/>\n<br/>Isso é a prova de que essa religião já perdeu a sua vida.<br/>\n<br/>Justamente essas religiões, por meio de obras sociais, é que conseguem, a muito custo, justificar a sua existência.<br/>\n<br/>Qualquer que seja a religião, em seus primórdios, deve ter havido consideráveis benefícios divinos no presente e no futuro, como a história comprova; se não fosse assim, ela já teria perecido naquela época.<br/>\n<br/>Então, por que hoje, diferentemente da época de sua fundação, essa força desapareceu? A verdade é a seguinte.<br/>\n<br/>Todos os fundadores eram pessoas sérias, sinceras e dignas como representantes de Deus e dos Budas, mas,<br/>\n<br/>lamentavelmente, como o mundo estava na Era da Noite, com o passar dos anos, suas forças foram sendo minadas pelos deuses malignos,<br/>\n<br/>chegando, finalmente, ao estado sem vida que vemos hoje.<br/>\n<br/>\n<br/>Além disso, a forma como eles pregam é que, embora os sofrimentos neste mundo sejam inevitáveis, <font color=\"#0000ff\" size=\"+1\"><b>no futuro serão salvos no Paraíso ou na Terra Pura</b></font>.<br/>\n<br/>Isso também é uma história estranha.<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou1.html",
    "title_ptbr": "Como pode aquele que não consegue salvar o presente, salvar o futuro?",
    "content_ptbr": "<font color=\"#0000ff\" size=\"+2\"><b>Como pode aquele que não consegue salvar o presente, salvar o futuro?</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O futuro é o Mundo Espiritual após a morte, portanto, mesmo que, por acaso, a pessoa não consiga ir para o Paraíso ou para a Terra Pura, como os mundos material e espiritual são diferentes, ela não poderá vir reclamar</font></b>, por isso,<br/>\n<br/>é realmente <font color=\"#0000ff\" size=\"+1\"><b>uma forma de pregar extremamente segura para quem prega</b></font>.<br/>\n<br/>\n<br/>Originalmente, a verdadeira realidade é que o Mundo Material e o Mundo Espiritual são como a frente e o verso.<br/>\n<br/>Eles são ignorantes em relação a isso.<br/>\n<br/>Assim<font color=\"#ff0000\" size=\"+1\"><b>, como o Mundo Espiritual é uma extensão do Mundo Material, aquele que termina uma vida feliz, livre de doenças e desastres no Mundo Material, vai diretamente para o Paraíso ou para a Terra Pura</b></font>, mas,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>aquele que morre sofrendo de doenças, como esse sofrimento continua exatamente como está, vai, sem dúvida, para o Inferno</b></font>.<br/>\n<br/>Muitas vezes há pessoas que, mesmo sofrendo com doenças e outras infelicidades, acreditam nas palavras de pregadores e afins, convencendo-se de que serão salvas no Paraíso, mas são pessoas realmente dignas de pena.<br/>\n<br/>A teoria dita dogmaticamente por religiosos que desconhecem a verdadeira realidade dos Três Mundos: Divino, Espiritual e Material (Kenyushin), é de fato extremamente perigosa, e o seu pecado não é leve.<br/>\n<br/>Além disso, seja Sakyamuni, Cristo ou Nichiren, apesar de terem revelado claramente a verdadeira imagem do Paraíso, da Terra Pura e do Inferno, o fato de os monges e pastores do fim dos tempos negarem isso, constitui um grande pecado de falta de virtude para com os seus fundadores.\" (Extraído de \"O que é o Movimento <i>Kannon</i> que cria um mundo absolutamente sem doença, pobreza e conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Como ver este fato'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como ver este fato\"</font></b> (Publicado em 15 de junho de 1936)<br/>\n<br/>\"Os excelentes resultados de cura da 'Nova Arte Médica Japonesa', fundada pelo Mestre Jinsai (Nota: refere-se a <i>Meishu-Sama</i>),<br/>\n<br/>são de tal ordem que, para quem não os experimentou, são realmente inacreditáveis.<br/>\n<br/>Comparado com todos os métodos existentes até o presente, não se pode medir se a proporção é de dez para um ou de cem para um.<br/>\n<br/>À medida que este método de tratamento for conhecido pela sociedade, inevitavelmente causará a maior sensação da história.<br/>\n<br/>Em particular, o assombro no mundo médico da Europa e dos Estados Unidos será quase inimaginável.<br/>\n<br/>Qualquer que seja a conquista deixada por todos os santos, começando por Sakyamuni e Cristo,<br/>\n<br/>não hesito em afirmar que, comparada a isso, não corresponderá nem a um décimo de milésimo.<br/>\n<br/>O que é isso? Em uma palavra, é a eliminação do sofrimento das doenças de toda a humanidade e a concretização do prolongamento da vida,<br/>\n<br/>pois nenhuma escritura sagrada, nenhum sutra, pode ter o poder de salvar a vida presente.<br/>\n<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>as pessoas dirão:<br/>\n<br/>'Não seria melhor ter a alma eterna salva do que a vida presente?'<br/>\n<br/>Mas essa afirmação é uma ficção, uma resignação e um sofisma</b></font>.<br/>\n<br/>Por que? Porque <font color=\"#0000ff\" size=\"+1\"><b>aquele que não tem o poder de salvar a vida presente não pode ter o poder de salvar o futuro.<br/>\n</b></font><br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O futuro não é nada mais do que a extensão da vida presente</b></font>.<br/>\n<br/>Portanto, o presente e o futuro não são coisas separadas que foram unidas.<br/>\n<br/>A verdadeira realidade é que são uma continuação e uma extensão exata.<br/>\n<br/>Vejam, o sol do presente e o sol do futuro são o mesmo.<br/>\n<br/>Além disso, o meu eu do passado, o meu eu do presente e o meu eu do futuro são o mesmo. Foi por isso que Sakyamuni pregou a reencarnação e Cristo pregou a vida eterna.<br/>\n<br/>Isso, sem que se percebesse, foi distorcido e se tornou uma ilusão conveniente.<br/>\n<br/>Toda a humanidade! A aurora chegou.<br/>\n<br/>Já chegou o momento em que devemos despertar do sono.<br/>\n<br/>Por mais que tentem se entregar ao sono profundo, a luz brilhante do sol inevitavelmente os despertará.<br/>\n<br/>E assim, a luz do sol não deixará de expor a verdadeira natureza de todos os disfarces, truques e perversidades.<br/>\n<br/>Agora, o 'Mundo de Grande Luz' está prestes a se concretizar.<br/>\n<br/>E assim, apresentando sucessivamente exemplos reais de quão imenso é esse poder de cura,<br/>\n<br/>ao mesmo tempo em que demonstramos a imperfeição da ○○ na ○○○○ e a incompletude do método ○○, pretendemos despertar as pessoas do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]