[
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Motivo do Desenvolvimento das Novas Religiões da Linhagem de Nichiren\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Motivo do Desenvolvimento das Novas Religiões da Linhagem de Nichiren\"</font></b>　(24 de setembro de 1952)<br/>\n<br/>\"Atualmente, o que parece um pouco curioso é que surgiram várias novas religiões, mas,<br/>\n<br/>sem dúvida, as mais prósperas são da linhagem da religião Oomoto... que são a Igreja Messiânica e a Seicho-no-Ie.<br/>\n<br/>Além disso, recentemente surgiu uma chamada religião Ananai, que também está se saindo muito bem.<br/>\n<br/>Depois, as atividades de uma ramificação da seita Nichiren são impressionantes.<br/>\n<br/>A Rissho Kosei-kai também está bastante próspera.<br/>\n<br/>Dentro da seita Nichiren, especialmente as que se separaram da Reiyukai, todas estão prosperando.<br/>\n<br/>Recentemente, na Rissho Kosei-kai, há um templo em Enoshima chamado Ryukoji,<br/>\n<br/>escrito como 'Boca do Dragão'... eles foram fazer uma visita comemorativa ao Ryukoji, pois este ano é o festival do septingentésimo aniversário da fundação da seita Nichiren.<br/>\n<br/>E houve uma quantidade enorme de visitantes; recentemente, trinta e dois mil fiéis da Rissho Kosei-kai foram lá.<br/>\n<br/>Dizem que é a primeira vez desde a fundação do templo Ryukoji.<br/>\n<br/>Parece que foram mais de cinquenta ônibus.<br/>\n<br/>De qualquer forma, uma ramificação da seita Nichiren está tendo uma atividade extraordinária.<br/>\n<br/>Isso tem um significado imenso.<br/>\n<br/>Hoje eu trouxe por escrito as principais que estão ativas na ramificação da seita Nichiren.<br/>\n<br/>Nichirenshu, Hokkeshu, Nakayama Myoshu, Honge Myoshu Renmei, Honmon Butsuryushu, Kempon Hokkeshu, Kokuchukai, Reiyukai Kyodan,<br/>\n<br/>Shishinkai, Rissho Kosei-kai, Kuon Myoshu, Dainippon Shishikukai, Busshi Dojo, Ryozankai, Myochikai, Bussho Gonenkai,<br/>\n<br/>Honmon Hokkeshu, Rissho Kanko Kyokai, Showa Honshu, Jofukai, Honmon Kyooshu, Kodo Kyodan, Kannonkaku Kyodan, Rissho Ankokukai, entre outras.<br/>\n<br/>Apenas as principais são essas, mas parece que ainda há várias outras.<br/>\n<br/>\n<br/>O motivo pelo qual a seita Nichiren está tão ativa é o seguinte.<br/>\n<br/>Dos vinte e oito capítulos do Sutra de Lótus (Hokekyo), o vigésimo quinto é o Capítulo do Portão Universal de <i>Kannon</i> (Kannon Fumonbon), mas, em geral, a seita Nichiren, como está escrito em meus livros, ou seja, Hokke, nasceu para fazer florescer a Flor do Dharma (Hokke) e dar frutos.<br/>\n<br/>Portanto, por assim dizer, é para dar à luz a <i>Kannon</i>. Por isso, também se pode dizer o seguinte.<br/>\n<br/>Shaka e Amida tornam-se os pais em relação a <i>Kannon</i>.<br/>\n<br/>Através do pai e da mãe, ou seja, dá-se à luz o filho chamado <i>Kannon</i>.<br/>\n<br/>E o Mundo de Miroku é também chamado de Mundo da Imagem Verdadeira (Jisso Sekai).<br/>\n<br/>'Jitsu' (Verdadeiro) é o caractere para 'fruto/realidade'.<br/>\n<br/>Portanto, até agora, até que o fruto chamado <i>Kannon</i> nascesse, era chamado de mundo transitório (Shaba), era provisório.<br/>\n<br/>Então, ou seja, na época de Shaka, <i>Kannon</i> nasceu, mas isso foi de forma budista.<br/>\n<br/>No entanto, desta vez, no último Mundo Material, <i>Kannon</i> deve nascer em nível mundial.<br/>\n<br/>Para isso, a Flor do Dharma... o Sutra de Lótus deve ser amplamente propagado, e a flor deve desabrochar subitamente; por isso, agora está na forma em que a flor desabrochou subitamente.<br/>\n<br/>Portanto, em breve... isso só posso dizer aqui... ela cairá.<br/>\n<br/>E então <i>Kannon</i> nascerá.<br/>\n<br/>Como tomará essa forma, se observarem, entenderão.<br/>\n<br/>Sendo assim, como nascerá no Mundo Búdico, primeiramente a Igreja Messiânica, a partir de agora... falando em Mundo Búdico, é o Japão... vai se desenvolver enormemente por todo o Japão.<br/>\n<br/>\n<br/>E, outro ponto é que a seita Nichiren, dentro do budismo... o budismo era todo o ensinamento da Lua.<br/>\n<br/>A Terra Pura da Luz Tranquila (Jakko no Jodo) é a Lua.<br/>\n<br/>Namu Amida Butsu também é a Lua.<br/>\n<br/>O fato de o reverendo Nichiren ter nascido há setecentos anos significa que, pela primeira vez, o Sol nasceu no Mundo Búdico.<br/>\n<br/>Portanto, naquela época, nas profundezas do Mundo Espiritual, ocorreu a alvorada.<br/>\n<br/>E a Igreja Messiânica construirá o mundo do Dia, ou seja, construirá a cultura do Dia, sendo a Igreja Messiânica a primeira religião do Dia.<br/>\n<br/>No entanto, mesmo no budismo, como a seita Nichiren foi a primeira em que o Sol surgiu, ou seja, aquele é o budismo do Dia.<br/>\n<br/>Assim, o budismo como um todo é a religião da Noite, portanto, é o ensinamento da Lua, mas o Sol surgiu dentro dessa Lua.<br/>\n<br/>O fato de a seita Nichiren estar muito ativa agora também pode ser dito a partir desse significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando a Flor Desabrocha, as Pétalas Caem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando a Flor Desabrocha, as Pétalas Caem\"</font></b>　(25 de setembro de 1952)<br/>\n<br/>\"Além disso, recentemente, as ramificações da seita Nichiren, especialmente as pessoas que saíram da Reiyukai, estão muito ativas.<br/>\n<br/>A Rissho Kosei-kai também está realizando atividades maravilhosas.<br/>\n<br/>Recentemente, no festival do septingentésimo aniversário do reverendo Nichiren, para comemorar a perseguição de Tatsunokuchi em Enoshima, há um templo chamado Ryukoji,<br/>\n<br/>e trinta e dois mil fiéis da Kosei-kai foram lá prestar culto, e dizem que foi um grande alvoroço.<br/>\n<br/>Dizem que é a primeira vez que algo assim acontece até hoje, mas ainda há muitos outros grupos ativos na seita Nichiren.<br/>\n<br/>Portanto, enquanto as outras seitas budistas estão adormecidas, apenas a seita Nichiren está em uma forma de grande atividade.<br/>\n<br/>\n<br/>Isso deve ter um grande significado, e esse significado é que,<br/>\n<br/>o Sutra de Lótus faz a Flor do Dharma desabrochar... desabrochar significa dar frutos.<br/>\n<br/>E, como o vigésimo quinto dos vinte e oito capítulos do Sutra de Lótus é o fruto, então, para dar à luz a <i>Kannon</i>, faz-se a Flor do Dharma desabrochar, e,<br/>\n<br/>como a raiz da Igreja Messiânica é <i>Kannon</i>, finalmente será dado à luz no Mundo Material.<br/>\n<br/>Por isso, a flor deve desabrochar rapidamente, e é por isso que a seita Nichiren está ativa.<br/>\n<br/>Portanto, assim que a flor desabrochar, as pétalas cairão.<br/>\n<br/>É uma pena, mas foi assim que Shaka determinou.<br/>\n<br/>E então o fruto nascerá.<br/>\n<br/>Geralmente, quando o reverendo Nichiren apareceu, isso já começou a acontecer.<br/>\n<br/>E o mundo do Dia, do qual eu falo, é o surgimento do Sol.<br/>\n<br/>\n<br/>Portanto, entre os fundadores do budismo até agora, o reverendo Nichiren foi o primeiro a adotar o método do Sol, por isso ele foi chamado de Nichiren (Sol-Lótus).<br/>\n<br/>Até então, todos eram Budas da linhagem da Lua.<br/>\n<br/>Então, o reverendo Nichiren foi o primeiro a usar o método do Sol dentro do budismo.<br/>\n<br/>O Sol está contido na Lua.<br/>\n<br/>Portanto, se você tirar a parte de baixo do caractere 'Lua' (月), ele se torna 'Sol' (日).<br/>\n<br/>Dessa forma, isso foi a fundação do ensinamento... há setecentos anos.<br/>\n<br/>O fato de o reverendo Nichiren ter surgido há setecentos anos significa que, ou seja, o Sol apareceu no Mundo Búdico... o Mundo Espiritual tem vários níveis, mas<br/>\n<br/>ele apareceu na parte mais alta, e então, a partir da Era Meiji, o Sol finalmente aparece.<br/>\n<br/>Como escrevi anteriormente, está escrito que os Tokugawa são da linhagem de Susanoo-no-Mikoto, mas Susanoo-no-Mikoto é da linhagem da Lua.<br/>\n<br/>Portanto, a chegada da Era Meiji significa que o mundo começou a amanhecer.<br/>\n<br/>Depois vieram as Eras Taisho e Showa, e finalmente o Sol surge no Mundo Material.<br/>\n<br/>O surgimento do Sol significa que o Sol nasce.<br/>\n<br/>O nascimento do Sol significa que o fruto amadurece.<br/>\n<br/>O fruto nasce.<br/>\n<br/>Portanto, compreende-se bem que as coisas estão se movendo exatamente de acordo com o programa de Deus.<br/>\n<br/>E diz-se 'Shinnyo Jisso' (A Verdadeira Natureza e a Imagem Verdadeira), mas 'Shinnyo' é a Lua.<br/>\n<br/>'Jisso' existe como a imagem do fruto, mas Jisso significa, em outras palavras, que se tornará o mundo do fruto (realidade).<br/>\n<br/>Até agora era o mundo da imagem provisória (Kaso Sekai).<br/>\n<br/>Era um mundo provisório.<br/>\n<br/>Portanto, quando se entende isso, como aparece claramente em tudo,<br/>\n<br/>pode-se ter uma ideia geral de como o mundo ficará e como a civilização ficará.<br/>\n<br/>Sendo assim... se a conversa se prolongar... como há <i>Johrei</i>, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]