[
  {
    "source_file": "kaigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fé Correta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fé Correta\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Há um ditado do grande erudito chinês Chu Hsi que diz: 'A dúvida é o princípio da fé', e isso é uma verdade absoluta.<br/>\n<br/>Eu sempre digo: 'Duvidem da fé o máximo que puderem'.<br/>\n<br/>Existem vários tipos de fé no mundo, mas a maioria tem um grande caráter de falsidade, ou,<br/>\n<br/>mesmo que não seja o caso, muitas têm como alvo divindades e budas de níveis inferiores, raposas, texugos, tengus, deuses-dragões, etc.,<br/>\n<br/>sendo realmente raras as crenças que têm como alvo o Deus correto.<br/>\n<br/>Portanto, ao se fazer uma análise rigorosa, como a maioria das religiões contém algum tipo de defeito,<br/>\n<br/>ao ingressar em uma fé, antes de mais nada, deve-se duvidar muito.<br/>\n<br/>Jamais se deve ficar preso a ideias preconcebidas.<br/>\n<br/>Se, por mais que se duvide e se investigue, não for possível encontrar defeitos em uma fé, então não restará outra alternativa a não ser crer.<br/>\n<br/>No entanto, existem no mundo religiões que dizem desde o início: 'Se você crer, receberá graças', mas isso é um grande erro.<br/>\n<br/>Isso porque, crer antes mesmo de reconhecer a mínima graça, exige que a pessoa engane a si mesma.<br/>\n<br/>Por isso, no início, deve-se apenas ter contato, pesquisar, observar cuidadosamente e duvidar o máximo possível.<br/>\n<br/>E então, se a doutrina e a teoria da fé forem não apenas racionais e impecáveis, mas também<br/>\n<br/>a proteção das divindades e budas for tão evidente a ponto de haver milagres diários,<br/>\n<br/>então, em primeiro lugar, é uma religião esplêndida que vale a pena ingressar.<br/>\n<br/>\n<br/>Também existe este tipo de religião: aquela que detesta ao extremo que seus fiéis tenham contato com outras religiões, mas estas também estão equivocadas.<br/>\n<br/>Isso porque demonstra que tal religião tem defeitos ou que sua força é fraca.<br/>\n<br/>Se for a religião suprema, não deve haver nada superior a ela, portanto,<br/>\n<br/>longe de temer o contato com outras religiões, deveria se alegrar com isso,<br/>\n<br/>pois, como resultado, a pessoa reconhecerá a superioridade da religião em que crê, e sua fé se fortalecerá ainda mais.<br/>\n<br/>\n<br/>Porém, também é preciso ter cuidado com o seguinte.<br/>\n<br/>Trata-se de quando graças e milagres consideráveis se manifestam.<br/>\n<br/>Mesmo entre as divindades e budas corretos, assim como entre os seres humanos, existem os níveis superior, médio e inferior, e há diferença de força.<br/>\n<br/>Como as divindades e budas de segunda categoria ou inferiores também manifestam uma força considerável, graças e milagres também aparecem até certo ponto, de modo que a maioria das pessoas acaba acreditando que são divindades e budas dignos de gratidão.<br/>\n<br/>No entanto, com o passar do tempo, como as divindades e budas de segunda categoria ou inferiores frequentemente perdem para os deuses malignos,<br/>\n<br/>isso pode se manifestar como diversos infortúnios, e a pessoa pode cair em situações difíceis, mas,<br/>\n<br/>uma vez que acreditou, a pessoa arranja alguma justificativa e, além de não conseguir descobrir a falta de força das divindades e budas,<br/>\n<br/>acaba interpretando isso como uma provação divina ou como a purificação de seus pecados e impurezas.<br/>\n<br/>\n<br/>Para um fiel, quando ocorrem infortúnios como doenças e desastres e ele sofre temporariamente, mas, após isso passar,<br/>\n<br/>seu estado se torna melhor do que antes do infortúnio, isso é prova de que se trata de uma divindade ou buda de nível superior.<br/>\n<br/>Ou seja, após a doença ou desastre passar, os pecados e impurezas foram aliviados na mesma proporção, resultando em elevação espiritual.<br/>\n<br/>Em contrapartida, quando o infortúnio é muito profundo, prolongado ou a pessoa cai em estado de desespero, é porque<br/>\n<br/>a força daquela divindade ou buda foi insuficiente e foi derrotada pelo deus maligno.<br/>\n<br/>Muitas vezes no mundo, apesar de a pessoa fazer todos os sacrifícios e oferecer uma fé fervorosa em suas orações, não obtém a graça desejada porque<br/>\n<br/>o pedido da pessoa excede a força da divindade ou buda, o que significa que, mesmo que a divindade ou buda queira conceder a graça, não consegue.<br/>\n<br/>Nesses casos, a pessoa fica pessimista, pensando que, se mesmo pedindo com tanto afinco não é atendida,<br/>\n<br/>já foi abandonada pelas divindades e budas, e<br/>\n<br/>acaba pensando que não existem deuses nem budas neste mundo, abandonando a fé ou caindo em desespero, e<br/>\n<br/>afundando cada vez mais no infortúnio, o que é um exemplo frequentemente visto.<br/>\n<br/>Justamente nesse tipo de fé, as pessoas fazem jejum, fazem a prática das cem visitas ao santuário (Ohyakudo-mairi), abstêm-se de chá ou sal, etc., mas isso é um grande erro.<br/>\n<br/>Por mais que se faça penitências e ascetismos pessoalmente, se isso não trouxer o menor benefício para a sociedade e para a humanidade, não passa de um esforço inútil, e<br/>\n<br/>se existem divindades e budas que se alegram com tais métodos, certamente são divindades e budas de segunda categoria ou inferiores, ou do tipo raposas, texugos e tengus.<br/>\n<br/>Portanto, se for uma divindade ou buda correto, quando o ser humano se esforça para promover o bem-estar da sociedade e da humanidade e consegue obter resultados, concederá graças como recompensa por esse mérito.<br/>\n<br/>\n<br/>Aproveitando para alertar, desde os tempos antigos costuma-se dizer que 'até uma cabeça de sardinha pode ser objeto de fé', mas isso é um grande erro, e<br/>\n<br/>todo objeto de fé deve ser uma divindade ou buda do mais alto nível.<br/>\n<br/>Isso porque, quanto mais elevada for a divindade ou buda, além de não conceder graças a não ser para orações com propósitos corretos,<br/>\n<br/>como o ser humano recebe a pura luz espiritual ao reverenciar e orar, os pecados e impurezas são gradualmente eliminados.<br/>\n<br/>Por mais que se reverencie e ore para uma cabeça de sardinha ou para um alvo de baixo nível, o que se recebe dos espíritos de baixo nível não passa de energia maligna, portanto,<br/>\n<br/>o coração se contamina e a pessoa naturalmente se torna propensa a praticar o mal.<br/>\n<br/>As pessoas em geral, que desconhecem isso, pensam que, desde que seja uma divindade ou buda,<br/>\n<br/>todos são igualmente dignos de gratidão e atenderão aos seus pedidos, mas isso também é compreensível.<br/>\n<br/>Afinal, desde os tempos antigos, ninguém recebeu uma educação que permitisse discernir o nível e a retidão das divindades e budas.<br/>\n<br/>E assim, raposas, texugos, tengus, deuses-dragões, etc., também têm hierarquia, diferença de força e também o bem e o mal, mas<br/>\n<br/>quando se tornam líderes, manifestam uma força surpreendente e às vezes concedem grandes graças, por isso<br/>\n<br/>os fiéis também continuam com uma fé fervorosa, mas na maioria das vezes são graças temporárias, e<br/>\n<br/>acabam chegando a um ponto em que graças e infortúnios vêm alternadamente, não sendo possível obter a prosperidade eterna.<br/>\n<br/>Pelo que foi exposto acima, apresento estas palavras de advertência para que, no caso da fé, não se deixem ofuscar por graças temporárias e não errem em seu discernimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaigi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Duvidem Muito, Não Creiam\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Duvidem Muito, Não Creiam\"</font></b> (5 de janeiro de 1952)<br/>\n<br/>\"Como hoje parece haver muitos fiéis relativamente novos, estou pensando em falar sobre esse tipo de assunto...<br/>\n<br/>A Igreja Messiânica não pode ser chamada simplesmente de religião.<br/>\n<br/>É algo muito maior do que uma religião.<br/>\n<br/>Ou seja, a religião é uma parte da Igreja Messiânica.<br/>\n<br/>Por isso, mesmo nas religiões até agora, não havia essa forma de curar bem as doenças ou de explicar a patologia.<br/>\n<br/>Isso porque, tanto no Budismo quanto no Cristianismo, não há explicação na Bíblia ou nos sutras sobre o motivo pelo qual as doenças ocorrem ou como curá-las.<br/>\n<br/>Além disso, em relação às plantações, produzir melhor sem o uso de fertilizantes, ou seja, o cultivo natural... também não houve nenhum religioso que pregasse tal coisa.<br/>\n<br/>E construir museus de arte, por exemplo, também era algo que não existia de forma alguma.<br/>\n<br/>Dessa forma, a religião, antes de mais nada, cura o coração. É um ensinamento para o coração.<br/>\n<br/>Assim, no fim das contas, o sermão era o principal, e através dele salvar espiritualmente e criar um mundo bom era o fundamento.<br/>\n<br/>Por isso, mesmo em relação às doenças, pregavam que não podiam curá-las, mas que,<br/>\n<br/>mesmo que a doença não fosse curada, a pessoa deveria se conformar enquanto sofria.<br/>\n<br/>Até mesmo no Cristianismo, eles próprios constroem hospitais enquanto atuam, o que é de uma incoerência extrema.<br/>\n<br/>\n<br/>Do meu lado, eu não digo coisas como 'conforme-se', pelo contrário, <font color=\"#ff0000\" size=\"+1\"><b>digo para não se conformar</b></font>.<br/>\n<br/>Por isso, enquanto outras religiões dizem: 'Não deve duvidar, creia',<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">do meu lado, eu digo: 'Duvidem muito, não creiam'</font></b>, o que é uma grande diferença.<br/>\n<br/>Essa diferença. É isso que, antes de mais nada, deve ser reconhecido.<br/>\n<br/>E então, tanto o Cristianismo quanto o Budismo dizem que em breve o mundo do Paraíso chegará.<br/>\n<br/>Dizem que a Terra Pura do Paraíso chegará, mas do meu lado, já chegou. Não vai chegar, já chegou.<br/>\n<br/>Eu digo que serei eu quem o construirá, então essa diferença também é enorme.<br/>\n<br/>Portanto, não é apenas falar várias coisas.<br/>\n<br/>É colocar em prática.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Curar qualquer doença, aumentar a produção de arroz, apontar os erros de toda a cultura</font></b> e<br/>\n<br/>ensinar que a verdadeira cultura é desta forma...<br/>\n<br/>Em uma palavra, é a verdadeira salvação...<br/>\n<br/>Não é religião. A religião é uma parte da salvação.<br/>\n<br/>Então, essa força... a grandeza dessa força.<br/>\n<br/>Essa diferença é algo extraordinário.<br/>\n<br/>\n<br/>No entanto, fazer com que as pessoas acreditem que... 'de fato, não há dúvida sobre isso', é bastante difícil.<br/>\n<br/>As pessoas que ingressaram na fé, se continuarem sem hesitar, irão compreender gradualmente, o que é bom, mas de vez em quando não é que não haja pessoas que se percam.<br/>\n<br/>Afinal, há vários boatos na sociedade, ou pessoas importantes e intelectuais que dizem coisas para confundir, como que é superstição ou religião falsa.<br/>\n<br/>Isso porque, até agora, nunca havia surgido uma religião como esta.<br/>\n<br/>Por isso, até que se compreenda isso verdadeiramente, leva um tempo considerável e exige esforço.<br/>\n<br/>E, uma vez que se compreenda até certo ponto, a pessoa se torna firme como uma rocha, mas até lá.<br/>\n<br/>Até lá, é necessário conhecer... mas, do nosso lado, não é apenas teoria.<br/>\n<br/>Como se manifesta em fatos, essa força é extraordinária.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]