[
  {
    "source_file": "koxtuka2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diretrizes para a Reconstrução do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Diretrizes para a Reconstrução do Japão\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\"Penso em debater agora as futuras políticas nacionais do Japão, mas antes disso, devo falar sobre a missão do país chamado Japão.<br/>\n<br/>Em primeiro lugar, existem muitos países neste mundo, mas a qualquer país, Deus, pela necessidade da administração mundial, concedeu a cada um a sua missão original.<br/>\n<br/>Naturalmente, o Japão não poderia ser exceção, e é evidente que possui uma missão especial.<br/>\n<br/>No entanto, como essa missão não estava clara até hoje, sob a interpretação arbitrária dos seres humanos, cometeram-se erros terríveis,<br/>\n<br/>e como resultado, tornou-se a nação desastrosa que vemos atualmente, o que é desnecessário dizer agora.<br/>\n<br/>Ao folhear a história do Japão, como é evidente, desde os tempos antigos surgiram heróis e grandes figuras, e a maioria deles usou a violência chamada guerra para tomar o poder, fazendo o povo sofrer amargamente e reduzindo o território à ruína, crimes que podem ser vistos em toda parte.<br/>\n<br/>Dizendo isso em uma palavra, pode-se dizer que a história do Japão não passou de um registro da disputa de poder entre os poderosos.<br/>\n<br/>E o desfecho final disso foi a recente Guerra do Pacífico, um fato que não deixa margem para dúvidas.<br/>\n<br/>Por causa disso, desde a fundação do país, quão grandes sacrifícios o povo foi forçado a pagar pela disputa de poder?<br/>\n<br/>É evidente que no Japão não houve absolutamente uma história do povo.<br/>\n<br/>\n<br/>No entanto, durante esse longo período mencionado acima, houve épocas de paz intermitentes. Em Asuka, Hakuho, Tenpyo, Heian, Kamakura, Ashikaga, Momoyama, Genroku Kyoho, Bunka Bunsei, Meiji, etc., durante esses períodos, embora curtos, houve o desenvolvimento de uma cultura de paz,<br/>\n<br/>e como herança disso, há coisas que restam um pouco hoje, que são pinturas, esculturas, belas-artes, artesanato, etc., que contam sobre essas épocas.<br/>\n<br/>O fato de que, mesmo neste curto período de paz, foram produzidas obras de arte tão maravilhosas como as que vemos hoje, mostra o quão excelentes elementos estéticos os japoneses possuem.<br/>\n<br/>\n<br/>Em seguida, o clima e a paisagem do Japão. O fato de não haver outro país com paisagens tão belas quanto o Japão é algo que os visitantes estrangeiros não param de elogiar.<br/>\n<br/>Além disso, a abundância de espécies de plantas e flores é inigualável no mundo, e diz-se que as mudanças das quatro estações também não têm comparação em outros países.<br/>\n<br/>Isso se manifesta nas mudanças das montanhas, rios, plantas e árvores, exibindo a beleza de cada estação, como as flores da primavera, as folhas verdes do verão, as folhas vermelhas do outono e a paisagem seca do inverno.<br/>\n<br/>Além disso, a técnica de utilizar a madeira e outras belezas naturais na arquitetura também é peculiar,<br/>\n<br/>e nas belas-artes e no artesanato, desde as pinturas japonesas ricas em simplicidade e elegância, até o maki-e (laca com pó de ouro ou prata) e cerâmicas exclusivas, são coisas que os estrangeiros não conseguem deixar de cobiçar.<br/>\n<br/>Durante a guerra, o fato de Quioto e Nara terem escapado dos ataques aéreos graças aos esforços do Dr. Warner para preservar sua beleza, foi, obviamente, devido à sua compreensão da arte japonesa como estrangeiro.<br/>\n<br/>Além disso, na alimentação, a abundância de tipos de peixes, frutos do mar e vegetais, e as técnicas de preparo que realçam o sabor natural de cada um, também são uma cultura única.<br/>\n<br/>\n<br/>Ao pensar em tudo isso, pode-se vislumbrar onde reside a missão original do Japão.<br/>\n<br/>É, sem dúvida, a grande missão de cultivar os sentimentos da humanidade mundial com a beleza natural e artificial, proporcionar conforto e enriquecer o pensamento de desfrutar a paz.<br/>\n<br/>Falando concretamente, é fazer de todo o território japonês um parque mundial e a fonte de todas as belezas.<br/>\n<br/>\n<br/>No entanto, o que aconteceu? Tendo como lema o militarismo, que é exatamente o oposto da sua missão original, e mergulhando nisso por muito tempo sem olhar para mais nada,<br/>\n<br/>ao despertar para o significado acima e pensar profundamente, perceberão o quão errados estavam.<br/>\n<br/>Vejam, o resultado da derrota, a situação sem precedentes da abolição dos armamentos, o que mais seria senão a intenção de Deus de fazer o Japão compreender a sua verdadeira missão?<br/>\n<br/>E sobre a abolição dos armamentos, deve haver muitos japoneses que se preocupam com o fato de ser uma nação indefesa, mas acredito que isso não passa de um temor infundado.<br/>\n<br/>Por que digo isso? Porque se o Japão se tornar o parque do mundo, esgotando o que há de bom e belo, e assumir a forma de um Paraíso Terrestre, no caso improvável de uma guerra, acredito que nem inimigos nem aliados teriam coragem de destruí-lo.<br/>\n<br/>\n<br/>Nesta instituição religiosa também, percebendo isso, já iniciamos ou estamos preparando, escolhendo locais de belas paisagens em Hakone e Atami, construindo e produzindo modelos do Paraíso Terrestre do futuro, embora em pequena escala, esgotando a essência da beleza dos jardins e da arquitetura,<br/>\n<br/>e, em anexo a isso, estabelecendo o que poderia ser chamado de um centro de apresentação no exterior de belas-artes e artesanato, além de planejar um grande jardim de flores com o objetivo de cultivar e exportar flores,<br/>\n<br/>e atualmente estamos desenvolvendo um terreno de 30.000 tsubo adjacente a Atami pelas mãos da equipe de dedicação voluntária.<br/>\n<br/>O que quero dizer especialmente sobre isso é que, entre os muitos produtos de exportação do Japão, os produtos têxteis, que são os mais característicos, dificilmente ultrapassarão um certo limite,<br/>\n<br/>e máquinas, construção naval, trens, bondes, automóveis, bicicletas e produtos diversos, para países de alta cultura, limitam-se a produtos comuns voltados para as massas,<br/>\n<br/>apenas satisfazendo a demanda de países com baixo nível de desenvolvimento. Quanto a máquinas de alta qualidade, produtos diversos, materiais culturais, etc., alcançar os Estados Unidos e outros países avançados será um caminho longo e distante.<br/>\n<br/>\n<br/>Pelo significado acima, não seria exagero dizer que, como política nacional a ser adotada pelo Japão no futuro, quase não há nada com potencial além do turismo e da exportação de belas-artes, artesanato e flores.<br/>\n<br/>No entanto, a questão que mais preocupa é o problema de saúde dos japoneses. Por mais que as instalações turísticas estejam perfeitas e se tornem o alvo da admiração dos visitantes estrangeiros,<br/>\n<br/>se doenças infecciosas e tuberculose estiverem disseminadas, tentar convidá-los seria como fechar os portões de uma bela mansão.<br/>\n<br/>Outro ponto são os vegetais produzidos no Japão. O uso de coisas como o tradicional adubo humano do Japão, que tem o risco de propagar parasitas, seria um obstáculo considerável para atrair visitantes estrangeiros,<br/>\n<br/>portanto, deve-se implementar o método de cultivo com <i>Johrei</i> sem fertilizantes defendido por esta religião, que é verdadeiramente ideal neste aspecto. Com isso, qualquer um dos obstáculos mencionados pode ser eliminado.<br/>\n<br/>Acredito que, pela explicação acima, isso foi amplamente compreendido, mas quando esses planos e instalações forem concluídos no território do Japão,<br/>\n<br/>o Paraíso Terrestre que nós defendemos surgirá exatamente como é, e acredito que não haverá país que não receba isso com alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Peculiaridade da Cultura Japonesa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Peculiaridade da Cultura Japonesa\"</font></b>　(Publicado em 1 de janeiro de 1950)<br/>\n<br/>\"Tenho algo muito importante a dizer a todos os japoneses, que é sobre o caráter nacional do Japão e a peculiaridade como japoneses.<br/>\n<br/>Se isso tivesse sido compreendido do fundo do coração, jamais teríamos tido um destino tão trágico como a derrota e a ruína da nação.<br/>\n<br/>Existe a expressão 'conhecer a si mesmo', mas, expandindo isso, é preciso conhecer o próprio país.<br/>\n<br/>Se fosse a época do isolamento nacional como no passado, vá lá, mas agora que tudo se tornou mundial e internacional,<br/>\n<br/>é fundamental conhecer o próprio país, ou seja, compreender plenamente qual papel o nosso país deve desempenhar.<br/>\n<br/>\n<br/>Se a razão da existência do Japão não puder ser reconhecida como mencionado acima, as grandes diretrizes da nação não poderão ser estabelecidas.<br/>\n<br/>Mais do que tudo, basta olhar para o Japão até o fim da guerra para entender bem. Até então, internamente, a classe privilegiada chamada de facção militar exercia poder absoluto, e uma política arbitrária era conduzida sob a intenção de uma minoria.<br/>\n<br/>Por causa disso, o povo em geral não tinha nenhum direito de voz perante os detentores do poder, sendo escravizado e obedecendo cegamente, o que ainda está fresco na memória.<br/>\n<br/>De fato, desde a Era Meiji, promulgou-se uma constituição, criou-se um sistema de governo representativo, fingindo respeitar a vontade do povo, mas, na verdade, o poder político estava nas mãos de uma minoria, que acabou provocando uma guerra imprudente.<br/>\n<br/>É exatamente como 'exibir cabeça de ovelha e vender carne de cachorro'.<br/>\n<br/>\n<br/>Aqui, vamos refletir sobre a história do Japão. Na verdade, este país não teve um momento de trégua de guerras civis desde o Imperador Jinmu, e a política foi totalmente dominada pela força militar.<br/>\n<br/>Escondidos sob o belo nome do Bushido, os indivíduos que se destacavam em atos de assassinato obtinham méritos, e os vencedores das guerras podiam se tornar os governantes da época.<br/>\n<br/>O Japão até o fim da guerra foi arrastado por essa espessa linha de violência.<br/>\n<br/>Essa espessa linha sofreu o grande impacto da derrota e foi fragilmente cortada.<br/>\n<br/>Se todos os japoneses não reconhecerem profundamente esse significado, a verdadeira política nacional como uma nação pacífica não nascerá.<br/>\n<br/>\n<br/>Em contrapartida, o que é importante é o novo reconhecimento do Japão, pois, originalmente, o país chamado Japão deve ser uma nação artística e pacífica, exatamente o oposto da nação militarista e feudal que sempre mencionamos.<br/>\n<br/>Essa é a missão celestial imposta ao Japão. Portanto, fala-se muito em 'reconstrução do Japão', mas apenas isso não tem grande significado. Literalmente, seria apenas uma nação democrática sem armamentos.<br/>\n<br/>Isso, é claro, é motivo de alegria, mas, na verdade, deve-se tomar consciência do papel especial do Japão perante o mundo e contribuir mais para o bem-estar de toda a humanidade,<br/>\n<br/>e esse é o verdadeiro papel como um Novo Japão. Escreveremos os motivos disso sequencialmente.<br/>\n<br/>\n<br/>Em primeiro lugar, mais do que tudo, é a beleza cênica do território japonês. Isso, provavelmente, não tem paralelo no mundo, e as vozes de louvor dos visitantes estrangeiros são sempre ouvidas. Além disso, no clima, o fato de as quatro estações — primavera, verão, outono e inverno — serem nítidas também tem um grande significado.<br/>\n<br/>Isso se refere à mudança incessante não apenas nas montanhas, rios, plantas e árvores, mas também na paisagem. Sobre essas quatro estações, é evidente pelas palavras do Sr. Kyoshi Takahama, anos atrás, após sua viagem ao redor do mundo.<br/>\n<br/>Ele disse: 'Não há país no mundo onde as quatro estações sejam tão claras quanto no Japão. Como o haicai canta as quatro estações, o verdadeiro haicai não pode ser feito em países fora do Japão'.<br/>\n<br/>Além disso, diz-se que não há país com uma variedade tão rica de plantas, flores, peixes e frutos do mar quanto o Japão.<br/>\n<br/>\n<br/>Especialmente, como peculiaridade dos japoneses, a destreza manual significa que são adequados para as belas-artes e o artesanato.<br/>\n<br/>A maior prova disso é que, como mencionado anteriormente, o Japão, que tem um passado de quase contínuos períodos de guerras civis, produziu inúmeras obras de arte excelentes, e ainda hoje nos maravilhamos com suas técnicas excepcionais.<br/>\n<br/>Acredito que, pelos motivos acima, pode-se entender bem qual missão o Japão e os japoneses possuem.<br/>\n<br/>Resumindo, devemos fazer de todo o território japonês o parque do mundo e, por meio de esforços incansáveis nas belas-artes, desenvolvê-las até o mais alto padrão.<br/>\n<br/>Ou seja, estabelecer as duas grandes políticas nacionais que defendemos: o turismo e as belas-artes e artesanato, e avançar em direção a isso.<br/>\n<br/>Como resultado, além de contribuir para a elevação do pensamento de toda a humanidade, é proporcionar entretenimento e conforto revigorantes. Em uma palavra, é torná-lo uma nação artística e cultural de alto nível.<br/>　<br/>\n<br/>Atualmente, pode-se dizer que não há época tão pungente quanto hoje em que toda a humanidade teme a guerra e anseia pela paz.<br/>\n<br/>Como sempre dizemos, a causa da guerra é que o espírito de luta ainda permanece em grande parte nos seres humanos.<br/>\n<br/>É claro que o espírito de luta se origina do pensamento bárbaro, portanto, por assim dizer, embora falem de cultura da boca para fora, na verdade, ainda não se desvencilharam da barbárie.<br/>\n<br/>O método para resolver isso é justamente mudar a direção para onde os olhos da humanidade estão voltados.<br/>\n<br/>O alvo dessa mudança deve ser a arte. Em outras palavras, é transformar o mundo infernal da luta no mundo celestial da arte.<br/>\n<br/>Em suma, a realização da paz permanente, construída pela ameaça das armas, é apenas temporária. Fundamentalmente, deve haver uma revolução do pensamento.<br/>\n<br/>Afirmo categoricamente que a revolução do pensamento não é nada além de religião e arte.<br/>\n<br/>Nesse sentido, não quero dizer apenas 'reconstrução do Japão', mas 'reconstrução do Novo Japão', e sua política nacional, obviamente, não pode ser outra senão uma nação voltada para a arte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]