[
  {
    "source_file": "H1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas Daijo se Desenvolvem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas Daijo se Desenvolvem\"</font></b>　(25 de abril de 1953)<br/>\n<br/>\"Ontem à noite, li o relatório da mesa redonda centrada no Sr. Kihara e, sobre o fato de que recentemente o número de membros é relativamente pequeno,<br/>\n<br/>eles disseram várias coisas sobre a necessidade de pensar em vários métodos para que o número de membros aumente e se desenvolva,<br/>\n<br/>mas tudo isso não está errado, porém estão esquecendo, ou não percebendo, o ponto mais importante.<br/>\n<br/>Se perguntarem o que é, é o que sempre digo: Daijo e Shojo.<br/>\n<br/>Esse modo de pensar Shojo não é bom.<br/>\n<br/>Como venho dizendo há muito tempo, a Igreja Messiânica deve ser Daijo.<br/>\n<br/>Portanto, desenvolver-se ou não é uma relação entre Daijo e Shojo.<br/>\n<br/>Pessoas Shojo não se desenvolvem.<br/>\n<br/>Pessoas Daijo se desenvolvem.<br/>\n<br/>Isso não se aplica apenas à religião, mas a tudo.<br/>\n<br/>O país que mais se desenvolve agora são os Estados Unidos, e isso é porque os Estados Unidos são Daijo.<br/>\n<br/>O Japão é Shojo, por isso está sempre sofrendo com a pobreza.<br/>\n<br/>O que eu frequentemente pensava quando ia aos tribunais por causa dos meus processos é que, nos tribunais americanos, supondo que haja um crime,<br/>\n<br/>o padrão é se tornar essa pessoa um criminoso será benéfico para a nação,<br/>\n<br/>ou se não torná-la um criminoso será benéfico para a nação.<br/>\n<br/>Assim, pessoas que realizam vários empreendimentos, em algum momento, podem infringir um pouco a lei.<br/>\n<br/>Se não fosse assim, se tivessem que prestar atenção a tudo até esse ponto, não poderiam realizar grandes trabalhos como nos Estados Unidos,<br/>\n<br/>então, como há casos em que infringem um pouco os regulamentos, eles são levados.<br/>\n<br/>Nesse caso, eles pensam se transformar essa pessoa em um criminoso perante a lei será benéfico para o país,<br/>\n<br/>se será benéfico para o desenvolvimento dos Estados Unidos.<br/>\n<br/>Claro, isso não se aplica a grandes crimes, mas para coisas pequenas, torná-las crime ou não, não faz muita diferença,<br/>\n<br/>então pode ser decidido apenas pelas palavras do juiz.<br/>\n<br/>Assim, eles decidem com base no padrão de que declará-lo inocente será benéfico para os Estados Unidos.<br/>\n<br/>\n<br/>Por isso, no meu julgamento, o Dr. Uzawa e outro advogado agiram com essa política.<br/>\n<br/>Eles disseram repetidamente: 'Um homem chamado Okada está fazendo coisas que beneficiam o mundo, é uma pessoa com grande capacidade de realização,<br/>\n<br/>então, ajudar essa pessoa e deixá-la trabalhar será benéfico para o Japão',<br/>\n<br/>mas os juízes não deram a mínima atenção a isso,<br/>\n<br/>e simplesmente o tornaram um criminoso por infringir o artigo tal da lei.<br/>\n<br/>Por isso, é verdade que o Japão não se desenvolve.<br/>\n<br/>Não se trata de algo grande que prejudique a nação,<br/>\n<br/>mas se infringir até mesmo um pequeno artigo, eles transformam isso em algo enorme.<br/>\n<br/>Portanto, se houver um defeito, mesmo que haja nove coisas boas,<br/>\n<br/>eles não olham para as nove coisas boas e apagam tudo por causa de um defeito.<br/>\n<br/>Esse é o defeito do Japão.<br/>\n<br/>\n<br/>Isso é sobre a lei, mas a fé é a mesma coisa; por causa de coisas insignificantes, esquecem as coisas grandes.<br/>\n<br/>Portanto, se não há desenvolvimento, é porque com certeza há algo assim.<br/>\n<br/>Tenho observado até agora, e pessoas Shojo definitivamente não se desenvolvem.<br/>\n<br/>Dá uma sensação de aperto.<br/>\n<br/>Dizer coisas como 'você não deve fazer isso', 'isso não está de acordo com a Vontade de Deus',<br/>\n<br/>torna as coisas apertadas.<br/>\n<br/>Em vez disso, deve-se ter um sentimento livre e relaxado.<br/>\n<br/>E fazer isso é o que está de acordo com a Vontade de Deus.<br/>\n<br/>Deus não se importa com pequenos defeitos.<br/>\n<br/>Ele foca principalmente no mérito de se essa pessoa salva ou não o maior número possível de pessoas.<br/>\n<br/>Portanto, supondo que essa pessoa tenha três defeitos e sete méritos, o saldo é de quatro positivos,<br/>\n<br/>então essas pessoas recebem uma forte proteção de Deus.<br/>\n<br/>Se houver apenas um defeito, haverá seis positivos, o que significa que haverá muita virtude divina.<br/>\n<br/>\n<br/>Outra coisa, que é a mesma coisa,<br/>\n<br/>a diferença entre a fé Shojo e a fé Daijo é que, na fé Shojo, a pessoa tenta salvar a si mesma.<br/>\n<br/>A fé Daijo é pensar: 'Não importa o que aconteça comigo, devo salvar essas pessoas que estão sofrendo no mundo'.<br/>\n<br/>Portanto, abandonar o desejo de ser salvo e pensar constantemente e desejar: 'Se eu não salvar muitas pessoas, é tão lamentável que não posso suportar ver'.<br/>\n<br/>Essa é a verdadeira fé.<br/>\n<br/>No entanto, tentar ser salvo, tentar ser salvo,<br/>\n<br/>isso é amor-próprio, então Deus não protege muito essas pessoas.<br/>\n<br/>Além disso, essas pessoas se importam se alguém fala um pouco mal delas, mas isso é porque é amor-próprio.<br/>\n<br/>Não importa o que as pessoas digam, não se importe com isso, basta agradar a Deus.<br/>\n<br/>Por isso digo para não lidar com as pessoas, mas lidar com Deus.<br/>\n<br/>Portanto, esse ponto é uma coisa pequena, mas é uma grande diferença.<br/>\n<br/>Por isso, deve ser a fé Daijo em todos os aspectos.<br/>\n<br/>E as pessoas de fé Daijo não dizem se as pessoas são boas ou más.<br/>\n<br/>Apenas as pessoas de fé Shojo pensam constantemente ou dizem que isso é ruim, aquilo é ruim,<br/>\n<br/>mas isso é que é ruim. Em primeiro lugar, não há como saber se uma pessoa é boa ou má.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas de Fé Daijo se Desenvolvem\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pessoas de Fé Daijo se Desenvolvem\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No interior, dizem que se a Igreja Messiânica curar... que Deus cura sem que se gaste dinheiro...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"No começo é assim.<br/>\n<br/>Mas se realmente receberem a graça, não poderão ficar assim.<br/>\n<br/>Isso significa que a fé está errada.<br/>\n<br/>Porque, dependendo da pessoa, há aquelas que se desenvolvem muito e as que não se desenvolvem.<br/>\n<br/>As que se desenvolvem muito estão bem sintonizadas.<br/>\n<br/>As que não se desenvolvem devem pensar assim e melhorar.<br/>\n<br/>Nesses casos, muitas vezes a pessoa tem uma fé Shojo.<br/>\n<br/>Há muitos casos assim. Os que não se desenvolvem.<br/>\n<br/>Portanto, a fé deve ser Daijo.<br/>\n<br/>Pessoas de mente pequena não se desenvolvem. Pessoas de mente grande se desenvolvem.<br/>\n<br/>Não é verdade? Ter a mente grande significa que o espírito é grande, e se a alma é grande, a igreja também se desenvolve na mesma proporção.<br/>\n<br/>Se a mente for pequena, a pessoa fica encolhida, e a igreja também se torna pequena.<br/>\n<br/>Por isso, na Igreja Messiânica, não importa quão grandes sejam os pensamentos que se tenha.<br/>\n<br/>Dizemos que vamos salvar o mundo inteiro, mas não são palavras vazias.<br/>\n<br/>Estamos realmente obtendo resultados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, confiar em Deus significa entregar-se a Ele, mas<br/>\n<br/>como a própria pessoa ainda não chegou a esse ponto e não consegue confiar, forçar-se a acreditar por si mesma é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é bom.<br/>\n<br/>A verdade é que, quer acreditem ou não, façam como quiserem.<br/>\n<br/>Não precisamos que acreditem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É algo que brota de dentro...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso mesmo. Se a pessoa não consegue evitar e quer muito acreditar, ela acredita. Isso é o suficiente. Não se deve pedir: 'Por favor, acredite'.<br/>\n<br/>Como foi mencionado antes, disseram que minha maneira de agir é leviana, ou que se eu colocasse um pouco mais de dignidade, as pessoas ficariam mais gratas, mas<br/>\n<br/>se não gostam da minha maneira de agir, que façam como quiserem.<br/>\n<br/>Eu faço isso porque acho que está bom, e disse que se acharem que está bom, que acreditem, e afinal, há pessoas que acreditam, talvez porque achem que está bom.<br/>\n<br/>Se você disser 'por favor, acredite', essa pessoa se torna espiritualmente inferior.<br/>\n<br/>Dito isso, não se deve ser excessivamente vaidoso.<br/>\n<br/>Na prática, o que é cinco deve ser cinco, o que é seis deve ser seis.<br/>\n<br/>Não se deve ser humilde demais, nem arrogante demais.<br/>\n<br/>Deve-se agir de acordo com a pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]