[
  {
    "source_file": "Gkizui1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Luz Divina\"</font></b> (Publicado em 4 de março de 1935)<br/>\n<br/>\"O fato de que, a partir de agora, <i>Kannon</i> utilizará esta Sociedade Kannon como Sua instituição para exercer o Seu poder, é algo que realmente não tem precedentes desde a criação do mundo.<br/>\n<br/>É algo inimaginável para os seres humanos, e falar a ponto de fazer as pessoas compreenderem é, de fato, muito difícil.<br/>\n<br/>Para aqueles que ouvem pela primeira vez, é tão maravilhoso que muitas vezes não conseguem acreditar.<br/>\n<br/>Por isso, eu falo com moderação, pois se eu contasse a realidade exatamente como ela é, temo que pensariam que sofro de delírios de grandeza.<br/>\n<br/>Portanto, antes de mais nada, se assentarem a Imagem da Luz Divina (Goshintai) e orarem, compreenderão imediatamente.<br/>\n<br/>Sem dúvida, receberão virtudes espirituais maravilhosas, e à medida que os dias passam após o assentamento, é realmente maravilhoso como tudo na família começa a se encaminhar para o bem e para melhor.<br/>\n<br/>Em outras palavras, as doenças desaparecem, não passam mais por dificuldades financeiras e os problemas que causavam preocupação são resolvidos suavemente.<br/>\n<br/>Se perguntarem por que isso acontece, é porque são iluminados por uma grande luz.<br/>\n<br/>\n<br/>A respeito disso, recentemente houve a seguinte história.<br/>\n<br/>Certa pessoa assentou a Imagem da Luz Divina com os caracteres de <i>Kannon</i>...<br/>\n<br/>Ela veio até mim e perguntou: 'O senhor coloca alguma coisa na tinta com a qual escreve os caracteres?'<br/>\n<br/>Eu respondi: 'Não, de forma alguma, escrevo apenas com tinta comum.'<br/>\n<br/>Ela disse: 'É muito estranho. Os caracteres escritos no pergaminho como Daisho Kanzeon brilham em um branco puro,<br/>\n<br/>então pensei que o senhor tivesse colocado fósforo ou algo parecido.<br/>\n<br/>E quando fico orando fixamente, os caracteres se transformam em uma luz branca,<br/>\n<br/>e esses caracteres iluminados refletem-se claramente na parede ao lado, aparecendo exatamente como Daisho Kanzeon.<br/>\n<br/>Pensei que fosse por estar escuro, mas mesmo quando olhei sob a luz do sol, parecia exatamente o mesmo.<br/>\n<br/>Então, quando pensei que havia refletido nesta parede, desapareceu e refletiu na outra parede.<br/>\n<br/>E aumentava e diminuía de tamanho.<br/>\n<br/>Logo em seguida, da parte superior do pergaminho, começou a sair uma luz roxa, como uma nuvem, que sofria várias mudanças.<br/>\n<br/>Ou seja, era uma nuvem auspiciosa (Zuiun), e essa nuvem auspiciosa brotava de baixo, e quando eu pensava que estava saindo de todos os lados,<br/>\n<br/>ela ia para lá e para cá, exatamente como um letreiro de neon,<br/>\n<br/>sendo tão bonita que eu não me cansava de olhar, não importava quanto tempo passasse.'<br/>\n<br/>Como eu também expliquei detalhadamente sobre isso, ela finalmente pareceu compreender. (Omissão)<br/>\n<br/>A mãe dessa pessoa viu a luz.<br/>\n<br/>A maioria das pessoas consegue ver esse tipo de luz.<br/>\n<br/>Existem vários tipos dessa luz, sendo as cores dourada, roxa e vermelha as mais comuns, e entre elas, a cor branco-dourada é a mais frequente.<br/>\n<br/>\n<br/>O motivo disso é que, ao escrever a 'Imagem Divina', a 'Luz de <i>Kannon</i>' entra nos caracteres através da minha mão e do meu pincel.<br/>\n<br/>Por causa disso, os caracteres e as imagens irradiam luz incessantemente.<br/>\n<br/>Através dessa luz, os pecados e as impurezas (Zaisho) da família são eliminados.<br/>\n<br/>Zaisho escreve-se como 'obstáculo do pecado', e é esse obstáculo que vai se dissolvendo.<br/>\n<br/>A infelicidade em uma casa ocorre porque o pecado está servindo de obstáculo, e quanto mais pecados e impurezas uma família tem, mais isso se torna uma camada,<br/>\n<br/>que, como sempre falo, escurece o mundo espiritual, o mundo espiritual daquela casa.<br/>\n<br/>Quanto mais pecados, mais escuro é o mundo espiritual da casa, e quanto mais densa a escuridão, mais os demônios tentam causar desastres e têm facilidade para agir.<br/>\n<br/>Os demônios estão constantemente à espreita, esperando qualquer brecha nos seres humanos para causar desastres e sofrimento.<br/>\n<br/>Pode-se dizer que causar sofrimento e aflição aos seres humanos através de doença, pobreza e conflito é o instinto inato deles.<br/>\n<br/>Portanto, é natural que, quanto mais escura a casa, mais forte seja o poder dos demônios.<br/>\n<br/>Uma casa com um alto grau de escuridão significa que a família tem muitos pecados e impurezas.<br/>\n<br/>Todos os pecados e impurezas se tornam máculas (nuvens), e como essas máculas criam a escuridão,<br/>\n<br/>ao contrário disso, se praticarem a fé correta, fizerem o bem e acumularem virtudes, isso se tornará luz e reduzirá as máculas.<br/>\n<br/>\n<br/>Acredito que essa explicação não seja religiosa, mas sim científica.<br/>\n<br/>Então, o que é a luz de <i>Kannon</i>? É a luz do sol e da lua unidas em uma só; a intensidade é a mesma da luz do sol, mas,<br/>\n<br/>diferente do sol, não ofusca nem brilha intensamente.<br/>\n<br/>Além disso, muitas vezes se vê a luz de <i>Kannon</i> nas cores dourada e roxa; o dourado é a luz da frente e o roxo é a luz de trás.<br/>\n<br/>Ou seja, o dourado é a luz do sol e o roxo é a luz da lua.<br/>\n<br/>Na fotografia espiritual de <i>Kannon</i> de Mil Braços, a luz que sai do lado do meu ventre é essa luz, e<br/>\n<br/>\naqueles que viram a fotografia podem imaginar que é uma luz extremamente forte. (Jinsai)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem que se Manifesta nas Letras\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Imagem que se Manifesta nas Letras\"</font></b> (Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\"Algumas pessoas podem pensar que a Imagem da Luz Divina (Goshintai) de Komyo Nyorai que eu escrevo são meras letras,<br/>\n<br/>mas, na verdade, <i>Kannon</i> se manifesta no momento da oração.<br/>\n<br/>No entanto, como é difícil acreditar apenas ouvindo falar, de vez em quando Ele mostra a realidade através de milagres.<br/>\n<br/>A pergunta abaixo é um bom exemplo que expressa isso de forma realista, por isso a registro especialmente nesta coluna.<br/>\n<br/>\n<br/>Trecho extraído da mesma edição de MYOCHI NO HIKARI<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>'Faz exatos cinco anos desde que ingressei na fé, e há dois anos, todas as manhãs, a imagem de <i>Kannon</i> pode ser vista no pergaminho de Komyo.<br/>\n<br/>Isso acontece perto do fim da oração matinal; quando fecho os olhos, primeiro aparece uma auréola brilhante,<br/>\n<br/>e em seguida, a imagem de <i>Kannon</i> se manifesta divinamente, como um relevo recebendo a luz de fundo da auréola.<br/>\n<br/>Nesse caso, a parte do rosto é vista no centro da auréola.<br/>\n<br/>A seguir, do lado direito da imagem, desenhando um semicírculo em direção ao canto superior esquerdo, um grande arco-íris de sete cores vivas surge suavemente.<br/>\n<br/>Essa cena continua por cerca de quinze ou dezesseis segundos, e então, na ordem de auréola, imagem e arco-íris, vai desaparecendo gradualmente.<br/>\n<br/>Sempre ouvi dizer que, devido a diferenças no grau de sensibilidade espiritual, há pessoas que veem a imagem ou a luz dourada, mas<br/>\n<br/>que relação existe entre a imagem e o arco-íris?<br/>\n<br/>A propósito, o arco-íris que vejo todas as manhãs e um arco-íris real que vi por acaso depois,<br/>\n<br/>descobri que a ordem das cores e tudo mais eram exatamente iguais, o que me deixou extremamente surpreso.<br/>\n<br/>Além disso, a imagem, durante os primeiros seis meses, era uma estátua de corpo inteiro em pé (voltada diagonalmente para a esquerda), mas<br/>\n<br/>nos seis meses seguintes, mudou para uma imagem de três quartos voltada diagonalmente para a direita, e<br/>\n<br/>no último ano, mudou para uma imagem sentada sobre uma rocha (imagem de corpo inteiro voltada diagonalmente para a esquerda).<br/>\n<br/>Também, no caso da primeira imagem de corpo inteiro, segurava algo como um pergaminho com ambas as mãos,<br/>\n<br/>na imagem seguinte de três quartos, segurava uma flor de lótus na mão esquerda e uma joia na mão direita, e<br/>\n<br/>na atual imagem sobre a rocha, usa uma coroa na cabeça, semelhante à de um rei estrangeiro,<br/>\n<br/>segurando uma flor de lótus na mão esquerda e um pergaminho na mão direita.<br/>\n<br/>Como descrito acima, a imagem teve três mudanças até hoje, mas<br/>\n<br/>não houve mudança na auréola, no arco-íris e na forma como eles aparecem.'<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>'Isso mostra que o pergaminho de Komyo que eu escrevi não são apenas meras letras.<br/>\n<br/>Também tem o significado de nos informar que <i>Kannon</i> está presente.<br/>\n<br/>Se muitas pessoas souberem disso, a forma como pensam sobre a Imagem da Luz Divina mudará.<br/>\n<br/>O arco-íris se forma quando o fogo e a água são fortes, e como a atuação de <i>Kannon</i> é fogo e água,<br/>\n<br/>o arco-íris é visto pelo mesmo motivo do arco-íris como fenômeno natural.<br/>\n<br/>A ordem em que primeiro se vê a auréola, depois a imagem e depois o arco-íris também é interessante.<br/>\n<br/>Aquele que segura a flor de lótus é Sho Kannon, representando a atuação da Lei Búdica, e a joia é a atuação da Joia que Satisfaz os Desejos (Nyoi Hoju), sendo Nyoirin Kannon.<br/>\n<br/>O pergaminho é o que antigamente se chamava de pergaminho dos Seis Ensinamentos Secretos (Rikuto Sanryaku), e na verdade contém o Plano Divino escrito.<br/>\n<br/>O fato de usar uma coroa é porque, quando <i>Kannon</i> se manifestou como ser humano, ocupava a posição de rei.<br/>\n<br/>O que foi dito acima mostra como mudou até agora, mas continuará mudando muito no futuro.'<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Sobre os Milagres da Imagem da Luz Divina 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Milagres da Imagem da Luz Divina</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Milagres da Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Milagres da Imagem da Luz Divina\"</b></font> (1948)<br/>\n<br/>\"Isso acontece o tempo todo. Komyo Nyorai é quem nos mostra. É para nos informar que Ele está realmente presente. Com isso, a fé se aprofunda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso em que as Letras de Komyo se Destacaram em Branco\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Caso em que as Letras de Komyo se Destacaram em Branco\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando estou orando diante do pergaminho de Komyo, as letras de Komyo se destacam em branco na parede esquerda do tokonoma. Por favor, ensine-me o motivo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há muitas pessoas que veem luz saindo dos desenhos e letras que eu escrevi.<br/>\n<br/>De fato, a luz sai.<br/>\n<br/>A luz sai exatamente como as letras e a luz atua exatamente de acordo com o significado das letras.<br/>\n<br/>Essa explicação não pode ser compreendida com a mente científica atual.<br/>\n<br/>Se eu colocar um papel onde escrevi a palavra 'Luz' (Hikari) no peito, ele fará o trabalho da luz, e isso se irradiará através do braço e curará doenças.<br/>\n<br/>Quando eu escrevo letras, a luz da minha mão passa pelo pincel e é impressa no papel.<br/>\n<br/>Isso ocorre porque no meu ventre há uma bola de luz, e essa luz passa pela mão, e essa bola também vem de <i>Kannon</i>, e <i>Kannon</i> vem do Deus acima Dele.<br/>\n<br/>Quando eu escrevo Dai Komyo Nyorai, faz o trabalho de Dai Komyo Nyorai.<br/>\n<br/>Esta é uma explicação muito simples; para explicar detalhadamente, primeiro eu teria que explicar a estrutura do mundo espiritual para que pudessem entender.<br/>\n<br/>Farei essa explicação em um livro algum dia; por enquanto, peço que se contentem com este nível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]