[
  {
    "source_file": "gentou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Movimento Kannon é a Cura de Todas as Doenças - E, ao Mesmo Tempo, Apresento Este Texto aos Religiosos Estabelecidos do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Movimento Kannon é a Cura de Todas as Doenças - E, ao Mesmo Tempo, Apresento Este Texto aos Religiosos Estabelecidos do Mundo\"</font></b> (Publicado em 1 de janeiro de 1936)<br/>\n<br/>\"A verdadeira missão da religião é a cura das doenças.<br/>\n<br/>Não, a missão total da religião é a cura das doenças, e não há mais nada além disso.<br/>\n<br/>Portanto, pode-se dizer que uma religião que não realiza a cura das doenças não tem valor como religião.<br/>\n<br/>No entanto, quando se fala apenas em doença, é fácil interpretar apenas no sentido físico do ser humano,<br/>\n<br/>mas, na verdade, além disso, existe doença em todas as coisas.<br/>\n<br/>Vou explicar aqui a sua verdadeira natureza.<br/>\n<br/>\n<br/>Sendo assim, se perguntarem o que são as doenças além do corpo físico do ser humano, digo que também há doença no pensamento humano.<br/>\n<br/>Ou seja, o portador de pensamentos impuros é um doente do pensamento, e as diversas corrupções e injustiças, que são a verdadeira causa da instabilidade social,<br/>\n<br/>não são outra coisa senão sintomas gerados por esse pensamento doentio.<br/>\n<br/>Isto é, a sociedade, sendo um conjunto de indivíduos, manifesta naturalmente uma sociedade doentia, um aspecto social insalubre, devido ao pensamento doentio dos indivíduos.<br/>\n<br/>Não é preciso dizer que o fato de a aplicação da política constitucional não acompanhar o progresso da nação se deve aos políticos, que são portadores de pensamentos doentios.<br/>\n<br/>Além disso, a recessão ocorre porque o mundo econômico é um corpo doente, e a má distribuição de fundos é a má circulação do sangue.<br/>\n<br/>A riqueza se concentrar apenas nas camadas superiores, enquanto as camadas inferiores sofrem de escassez, é um sintoma de congestão (rubor), onde o sangue sobe apenas para o cérebro e as pernas esfriam.<br/>\n<br/>E a causa de os jovens serem infectados por pensamentos doentios como a comunização é que, assim como o Dr. Minobe, eles são aprisionados pelo academicismo supremo,<br/>\n<br/>acreditando e ensinando como verdade teorias que ignoram a dignidade da estrutura nacional (Kokutai).<br/>\n<br/>E esses pensamentos são como uma tuberculose pulmonar incurável,<br/>\n<br/>e, além disso, parece haver uma proporção considerável desses doentes do pensamento tuberculoso na classe intelectual,<br/>\n<br/>o que torna a infecção dos jovens de hoje um problema realmente preocupante.<br/>\n<br/>Por isso, eu chamo isso de tuberculose do pensamento.<br/>\n<br/>Além disso, nas relações internacionais, no mundo religioso, etc., em todas as áreas, sofre-se de doenças graves, grandes, médias e pequenas,<br/>\n<br/>e a situação atual do mundo e da sociedade de hoje é que não há quem não seja atormentado por isso.<br/>\n<br/>\n<br/>Como mencionado acima, a causa fundamental de todo o sofrimento humano hoje é que todas as áreas são corpos doentes.<br/>\n<br/>Sendo assim, para curar essas doenças, religiosos, governantes, acadêmicos e educadores espremem seus cérebros,<br/>\n<br/>mas, infelizmente, não apenas ainda não conseguiram descobrir um método de tratamento para essas doenças,<br/>\n<br/>como a realidade é que não conseguem sequer reconhecer e compreender a causa dessas doenças.<br/>\n<br/>Não só isso, mas essas doenças estão se tornando cada vez mais graves.<br/>\n<br/>Os líderes das religiões estabelecidas e seus seguidores, sempre que abrem a boca, dizem com orgulho que a religião não é para curar doenças.<br/>\n<br/>Dizem também que a verdadeira religião é aquela que faz transcender a doença e alcançar a paz de espírito (Anshin Ritsumei).<br/>\n<br/>Nós não podemos deixar de duvidar do cérebro dessas pessoas...<br/>\n<br/>Se perguntarem o porquê: <font color=\"#ff0000\" size=\"+1\"><b>onde há salvação se não se consegue curar as doenças...</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Como se pode salvar o mundo sem conseguir curar as doenças humanas?</font></b><br/>\n<br/>Se houver alguém capaz de alcançar a paz de espírito enquanto sofre com a dor da doença e está exposto ao medo da morte, no mundo todo, são apenas vocês.<br/>\n<br/>Consequentemente, as religiões que não conseguem curar doenças tentam inevitavelmente salvar as pessoas através de teorias.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se a paz de espírito pudesse ser alcançada através de teorias, a barriga deveria ficar cheia apenas com a explicação sobre a comida.<br/>\n<br/>Deveria ser possível ficar rico apenas com um orçamento.</b></font><br/>\n<br/>\n<br/>Originalmente, a religião é algo metafísico, portanto, deve ser a manifestação viva do poder de Deus e do poder de Buda.<br/>\n<br/>Desde os tempos antigos... Buda e outros santos manifestaram isso de forma realista.<br/>\n<br/>Ou seja, salvaram o espírito através do espírito.<br/>\n<br/>Kukai, Shinran e Nichiren nunca realizaram salvação material.<br/>\n<br/>E também não disseram para fazer isso.<br/>\n<br/>Através de uma personalidade puramente espiritual, mental, grandiosa e sublime,<br/>\n<br/>educaram as massas e, mesmo após a morte, o fato de que ainda hoje exercem uma influência silenciosa,<br/>\n<br/>deve ser plenamente conhecido por aqueles que estão envolvidos com as religiões estabelecidas.<br/>\n<br/>\n<br/>Obras sociais não são, de forma alguma, algo ruim,<br/>\n<br/>e é claro que devem ser desenvolvidas cada vez mais.<br/>\n<br/>No entanto, as obras sociais em si são algo físico (material),<br/>\n<br/>e não é apropriado que a religião, sendo algo metafísico (espiritual), se dedique exclusivamente a obras sociais.<br/>\n<br/>Mesmo que se diga que estão negligenciando sua missão original, não teriam uma palavra a dizer em sua defesa,<br/>\n<br/>apenas apoiar as obras sociais como um departamento da religião seria o mais adequado.<br/>\n<br/>Portanto, se me permitem falar sem reservas, se os senhores religiosos estabelecidos não realizam a cura de doenças nem a educação espiritual,<br/>\n<br/>essa religião já perdeu a vida e não tem a essência de uma religião, portanto,<br/>\n<br/>não seria mais apropriado que tirassem o manto de religiosos e se tornassem assistentes sociais profissionais?<br/>\n<br/>E não há espaço para pensar o quão mais eficaz para a nação e a sociedade seria utilizar os templos e santuários para obras sociais.<br/>\n<br/>É por isso que ouso apresentar este texto aos senhores religiosos estabelecidos do mundo.<br/>\n<br/>Portanto, nosso objetivo final é tornar o corpo físico saudável, o pensamento saudável, a nação e a sociedade saudáveis, e o mundo saudável.<br/>\n<br/>Essa deve ser a verdadeira missão da religião.<br/>\n<br/>Portanto, repito: a missão da religião é a cura de todas as doenças de toda a criação, tendo como base a cura das doenças do espírito e do corpo do ser humano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Sociedade Kannon Terá Benefícios Práticos Crescentes a Cada Ano\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Sociedade Kannon Terá Benefícios Práticos Crescentes a Cada Ano\"</font></b> (11 de agosto de 1935)<br/>\n<br/>\"Quando digo que o Movimento <i>Kannon</i> é algo que visa eliminar as doenças, as pessoas perguntam se isso é um benefício prático.<br/>\n<br/>Muitas vezes, no budismo, os benefícios práticos são desprezados.<br/>\n<br/>Isso é dito porque, mesmo que queiram conceder benefícios práticos, não conseguem, então dizem esse tipo de coisa.<br/>\n<br/>Em primeiro lugar, <b><font color=\"#0000ff\" size=\"+1\">uma fé que não traz benefícios práticos é um absurdo e não pode ser praticada.</font></b><br/>\n<br/>O que é mais claro do que tudo é que, nestes últimos dez e poucos anos, as seitas xintoístas que surgiram no Japão, olhando as estatísticas das seitas criadas em dez anos, foram mais de oito mil, e a Tenrikyo criou mais de cinco mil.<br/>\n<br/>Isso ocorreu porque a Tenrikyo propagou a cura de doenças.<br/>\n<br/>Em oposição a isso, seitas como a Jodo, Zen e Ikko tentaram usar a cura de doenças como chamariz, mas como não têm o poder de curar,<br/>\n<br/>em desespero, começaram a dizer que falar em benefícios práticos é uma fé de baixo nível,<br/>\n<br/>e que uma fé de alto nível deve transcender o dinheiro e a doença, e que se deve obter a paz de espírito,<br/>\n<br/>como Entai Tomomatsu e outros começaram a pregar.<br/>\n<br/>\n<br/>Essas são palavras de oposição às novas religiões, mas a verdade é que, mesmo querendo conceder benefícios práticos, eles não têm força para isso,<br/>\n<br/>então isso se tornou um mero jogo de debates, e, ao ver esse tipo de coisa, chega a dar pena.<br/>\n<br/>O correto é seguir pelo caminho dos benefícios práticos.<br/>\n<br/>A Tenrikyo também está gradualmente perdendo seus benefícios práticos, então não se sabe se a partir de agora se tornará teórica ou o que será.<br/>\n<br/>\n<br/>O fato de a Sociedade <i>Kannon</i> conceder constantemente benefícios práticos é porque não há nada com tanto poder de propagação quanto isso.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A Sociedade <i>Kannon</i> terá benefícios práticos cada vez mais fortes e maiores a cada ano.</b></font><br/>\n<br/>Sendo assim, acredito que seja excelente usar os benefícios práticos como nosso grande chamariz e propagá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]