[
  {
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Casa de Bonecas de Ibsen\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Casa de Bonecas de Ibsen\"</font></b> (17 de janeiro de 1953)<br/>\n<br/>\"Sobre o recente livro 'AMERIKA O SUKUU', ontem ouvi a crítica de uma pessoa que leu a versão em inglês:<br/>\n<br/>'O senhor escreveu coisas bastante ousadas. Isso vai causar problemas na América', ela disse.<br/>\n<br/>Então eu respondi: 'Se causar problemas, ótimo. É exatamente isso que eu espero.<br/>\n<br/>Porque, se virar um problema, com certeza vai vender; se vender, muitas pessoas lerão, e isso também trará divisas estrangeiras.' Falei várias coisas nesse sentido.<br/>\n<br/>Aquele livro foi feito às pressas, e, por causa do preço de venda e por ter sido escrito e publicado em várias frentes, não está detalhado o suficiente.<br/>\n<br/>Além disso, há um americano que expressou o desejo de ler relatos de milagres escritos de forma ainda mais detalhada. Por isso, agora estou escrevendo o 'IGAKU KAKUMEI NO SHO'.<br/>\n<br/>Neste, estou sendo totalmente minucioso, expressando plenamente tudo o que sempre quis dizer e escrever até hoje.<br/>\n<br/>É algo que poderia até se tornar a Bíblia da Igreja Messiânica.<br/>\n<br/>Quando estiver pronto, bastará mostrá-lo às pessoas que vêm receber <i>Johrei</i> pela primeira vez, e quase não será necessária muita explicação. Por isso, pretendo publicá-lo o mais rápido possível.<br/>\n<br/>Assim, as pessoas que ficaram bastante surpresas com o livro anterior, ao lerem este novo, pensarão: 'Ah, agora entendo'. É claro que também traduzirei este para o inglês e o enviarei para a América.<br/>\n<br/>\n<br/>A respeito disso, há uma história interessante.<br/>\n<br/>Há uma famosa peça de Ibsen chamada 'Casa de Bonecas'.<br/>\n<br/>Esta é a obra-prima de Ibsen, reconhecida mundialmente. Quando Ibsen a publicou na Suécia, causou um grande problema social.<br/>\n<br/>Até então, as mulheres, assim como as japonesas, viviam em submissão aos maridos, sob um regime patriarcal.<br/>\n<br/>No entanto, Nora, a protagonista de 'Casa de Bonecas', expressou fortemente suas próprias opiniões e, com suas várias atitudes, acabou despertando as mulheres que até então estavam adormecidas.<br/>\n<br/>Na verdade, a questão feminina de hoje teve seu início aí.<br/>\n<br/>O movimento feminista surgiu após o lançamento de 'Casa de Bonecas'. Portanto, foi uma obra de enorme impacto.<br/>\n<br/>Isso gerou um grande alvoroço na Suécia, e muitos o atacaram.<br/>\n<br/>Diziam que Ibsen era um absurdo. Como as críticas e os ataques eram muitos, ele escreveu em seguida uma peça chamada 'Espectros'.<br/>\n<br/>Nesta obra, a protagonista não se revolta contra as atitudes do marido como Nora, mas sim se submete a ele.<br/>\n<br/>Para ir direto à conclusão, as coisas vão avançando e vários problemas começam a surgir.<br/>\n<br/>E isso não parece algo forçado; como é obra de Ibsen, é narrado de forma muito natural.<br/>\n<br/>Assim, nasce uma criança com problemas psiquiátricos, o que causa uma grande tragédia.<br/>\n<br/>Com isso, ele apresentou de forma crítica a seguinte questão: é melhor dizer o que deve ser dito e sair de casa, como Nora, ou é melhor não fazer isso e permanecer docilmente em casa, obedecendo ao marido? Na conclusão, qual é a melhor escolha?<br/>\n<br/>No fim das contas, a atitude de Nora era a melhor.<br/>\n<br/>Ficou provado que aquilo era a verdade. Após o lançamento de 'Espectros', a opinião pública se acalmou completamente, e todos concordaram que 'Casa de Bonecas' era realmente bom e que Ibsen era um grande homem.<br/>\n<br/>\n<br/>Existe essa história. Não estou tentando imitá-lo, e há pontos muito diferentes, mas as pessoas podem pensar: 'Ele está dizendo coisas terríveis de forma muito ousada. Será que é realmente assim? Se for verdade, é algo muito grave', e assim surge uma dúvida.<br/>\n<br/>Isso acontece porque o livro anterior ainda não foi escrito de forma exaustiva.<br/>\n<br/>Por isso, no próximo livro, escreverei de forma ainda mais detalhada e minuciosa, explicando o porquê de tudo isso.<br/>\n<br/>Darei vários exemplos e, a partir de diversas perspectivas, escreverei de modo a fazer com que as pessoas pensem: 'A medicina é, sem dúvida, algo terrível'.<br/>\n<br/>Além disso, sobre o <i>Johrei</i>, escreverei de forma teórica e científica, desde o motivo pelo qual Deus iniciou isso até como a cura ocorre.<br/>\n<br/>Ao ler isso, as pessoas serão levadas a pensar: 'A medicina atual não é ciência; é algo muito mais superficial que a ciência'.<br/>\n<br/>Portanto, esta será a edição definitiva sobre a medicina e o <i>Johrei</i>. Vou pedir que leiam agora a primeira parte que já está pronta.<br/>\n<br/>(Artigos do IGAKU KAKUMEI NO SHO: 'Prefácio', 'II. A Medicina é uma Superstição', 'III. O que é a Doença')\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kaigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ceticismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ceticismo\"</font></b> (Publicado em 21 de março de 1951)<br/>\n<br/>\"À primeira vista, a palavra ceticismo pode soar como algo desagradável, mas, na verdade, não há nada tão precioso quanto ele.<br/>\n<br/>Pode-se dizer perfeitamente que o ceticismo é a mãe da civilização.<br/>\n<br/>Não seria exagero afirmar que a nova filosofia, a lógica e a ciência nascerão a partir dele.<br/>\n<br/>A frase do grande erudito chinês Zhu Xi, 'A dúvida é o princípio da fé', é verdadeiramente uma máxima eterna.<br/>\n<br/>\n<br/>Por exemplo, por que uma nova religião como a Igreja Messiânica se desenvolveu tanto em tão curto período de tempo?<br/>\n<br/>Como podem ocorrer milagres tão maravilhosos como os relatados nos testemunhos de graças alcançadas?<br/>\n<br/>Qual é a razão de estarmos construindo rapidamente sob um projeto grandioso e sem precedentes, como os Protótipos do Paraíso Terrestre?<br/>\n<br/>Dúvidas como essas devem surgir naturalmente na mente de terceiros.<br/>\n<br/>\n<br/>No entanto, o ceticismo por si só não tem sentido. Mas, através dele, qualquer pessoa terá o desejo de desvendar esse mistério, e isso é o que é precioso.<br/>\n<br/>Isso porque, através disso, a pessoa alcançará a verdade, e o conhecimento avançará e se elevará.<br/>\n<br/>Portanto, deve-se dizer que quanto mais cética for a pessoa, mais progressista e promissora ela será.<br/>\n<br/>Contudo, as pessoas sem sorte, mesmo que tenham dúvidas, não encontram um lugar que lhes ensine a verdade.<br/>\n<br/>Assim, passam a vida inteira vagando em um labirinto, e a dúvida apenas gera mais dúvida até o fim. A maioria das pessoas é assim.<br/>\n<br/>Dentre elas, há aquelas que riem com desdém da verdade pregada por nossa religião, tratando-a como algo efêmero e sem importância, mas essas pessoas são verdadeiramente infelizes.<br/>\n<br/>\n<br/>Se aqueles que atualmente ingressaram em nossa religião, foram salvos e estão imersos em alegria, lembrarem-se de que um dia também foram céticos, perceberão que não há nada tão maravilhoso quanto o ceticismo.<br/>\n<br/>Portanto, o ser humano precisa ser alguém capaz de questionar e, ao mesmo tempo, dar um passo adiante e ter a coragem de desvendar suas dúvidas. Acredito que o significado disso tenha ficado claro.<br/>\n<br/>Ah, quão grandioso é o ceticismo, quão grandioso é o ceticismo!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]