[
  {
    "source_file": "Gziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desdobramento do Incidente Acima\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Desdobramento do Incidente Acima\"</font></b> (1 de abril de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou S.Y., que recebeu orientação em maio do ano passado (CHIJO TENGOKU nº 48). A pessoa em questão ficou muito emocionada, refletiu e, desde então, tem se esforçado na Obra Divina.<br/>\n<br/>Há cerca de três meses, o irmão mais velho pediu desculpas, dizendo: 'Fiz algo imperdoável, por favor, perdoe-me por tudo até agora'.<br/>\n<br/>Depois disso, eles se deram bem e, como resultado do esforço dos irmãos, o número de fiéis dobrou em relação àquela época.<br/>\n<br/>Gostaria de pedir permissão para entronizar novamente a Imagem da Grande Luz Divina (Dai Komyoh Nyorai).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está bem. Já que chegou a esse ponto... Há uma razão para que essas coisas aconteçam.<br/>\n<br/>Há uma razão pela qual as coisas precisam seguir esse curso.<br/>\n<br/>É preciso saber disso.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'Desta vez, é a segunda Abertura do Portal Celestial (Ama-no-Iwato)'.<br/>\n<br/>Isso porque, em tempos muito antigos, algo semelhante já havia acontecido no mundo.<br/>\n<br/>Então, desta vez, após o meu surgimento, a Abertura do Portal, ou seja, a transição para o Mundo do Dia, acontecerá pela segunda vez.<br/>\n<br/>Sendo assim, tudo ocorrerá pela segunda vez.<br/>\n<br/>Isso também acontece frequentemente com os fiéis.<br/>\n<br/>O que foi feito inicialmente não dá certo, então é refeito, assumindo a forma de uma segunda vez.<br/>\n<br/>Comigo, isso acontece o tempo todo.<br/>\n<br/>Pode-se dizer que quase não há exceções.<br/>\n<br/>Portanto, fazer isso agora com a Imagem da Luz Divina (Goshintai) também é assumir o molde da segunda vez. Sem dúvida, há muitas pessoas nessa situação.<br/>\n<br/>A segunda vez é a verdadeira.<br/>\n<br/>Por exemplo, o Salão do Messias (Meshiya Kaikan) que foi construído agora. Antes, a intenção era construí-lo lá embaixo, onde fica o atual Museu de Arte, mas ele desabou com aquele vendaval.<br/>\n<br/>É onde estão construindo a estrada de subida para o Museu de Arte agora.<br/>\n<br/>Foi assim. Como desabou depois de tanto esforço para construir, mudamos para cima.<br/>\n<br/>Naquela época também pensei: 'Ah, como esperado, é a segunda vez', e assim o fiz.<br/>\n<br/>Portanto, esse tipo de coisa acontece em tudo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Está determinado que sempre haverá uma segunda vez?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é que esteja determinado, mas muitas vezes assume-se o molde da segunda vez.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Podemos receber permissão para fazer o molde?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo que se fale em fazer o molde, é errado que o ser humano tente fazê-lo por conta própria.<br/>\n<br/>Ou seja, significa apenas que esse tipo de coisa acontece com frequência. Se der certo na primeira vez, está ótimo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pacientes em Estado Grave Não Devem Entronizar a Imagem da Luz Divina Até Se Recuperarem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pacientes em Estado Grave Não Devem Entronizar a Imagem da Luz Divina Até Se Recuperarem\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há dois meses, uma pessoa adoeceu. Passou por quatro médicos, mas a doença não foi diagnosticada. Tomou injeções.<br/>\n<br/>Ouviu falar sobre o <i>Johrei</i> nas proximidades e, ao receber <i>Johrei</i>, sentiu-se um pouco melhor.<br/>\n<br/>A filha ingressou na fé no dia 23 de agosto e ministrou <i>Johrei</i> com afinco. O ministro responsável também ministrou <i>Johrei</i>, embora não todos os dias.<br/>\n<br/>Houve uma melhora temporária, mas desde que o abdômen inchou, parentes que se opõem trouxeram um médico para examiná-la.<br/>\n<br/>Mais tarde, o médico disse que seria necessário retirar a água, mas que, mesmo retirando, não poderia se responsabilizar pela vida dela.<br/>\n<br/>No dia 27 de setembro, foi entronizada a Imagem da Luz Divina (Goshintai). Naquela noite, a pessoa estava feliz, mas faleceu na tarde do dia 29.<br/>\n<br/>O médico veio e disse que não emitiria o atestado de óbito a menos que queimassem a Imagem da Luz Divina. É lamentável, mas os opositores a queimaram.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Foi muito cedo para entronizar Deus. Deve-se entronizar após a cura da doença.<br/>\n<br/>Fazer a entronização enquanto ainda não se sabe se a pessoa vai se curar ou não é um erro do ministro da igreja.<br/>\n<br/>Ou seja, o princípio é: a pessoa se cura e fica grata.<br/>\n<br/>Então, para não adoecer no futuro e para querer salvar outras pessoas, ela entroniza a Imagem.<br/>\n<br/>A ideia de que entronizar fará com que a pessoa se cure mais rápido não é verdadeira.<br/>\n<br/>Não se deve pensar na Imagem da Luz Divina como uma máquina de tratamento.<br/>\n<br/>Por isso, a entronização deve ser feita com prudência.<br/>\n<br/>Foi por isso que Deus permitiu que fosse queimada.<br/>\n<br/>A pessoa que queimou estava com a razão. Portanto, você pode ir lá agradecer.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"O atestado de óbito foi obtido sem problemas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então está tudo bem. É isso que acontece.<br/>\n<br/>A pessoa chega a entronizar Deus, achando que será salva, mas acaba morrendo.<br/>\n<br/>Isso mancha a credibilidade, fazendo parecer que Deus não é confiável.<br/>\n<br/>E, no fim das contas, isso se torna um obstáculo para a Obra Divina.<br/>\n<br/>Às vezes, pode-se receber graças entronizando cedo, mas deve-se pensar da seguinte maneira.<br/>\n<br/>Se for uma doença que não apresenta risco de vida, pode ser cedo. Mas se houver risco de vida, jamais se deve apressar.<br/>\n<br/>Eu já falei muito sobre isso antes. É assim que funciona. Na verdade, é assim que as coisas são.<br/>\n<br/>Portanto, se for uma doença com risco de vida, a entronização deve ser feita quando a pessoa estiver curada e houver tranquilidade.<br/>\n<br/>Dessa forma, os parentes também concordarão e não atrapalharão.<br/>\n<br/>Se eles atrapalharem, como a atitude deles é ruim, Deus os punirá à altura.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Havia parentes onde a relação entre pais e filhos era ruim. Falei sobre esta salvação e eles entronizaram a Imagem da Luz Divina. Depois disso, não vieram cultuar, e uma criança rasgou a Imagem. Isso foi há cerca de três anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Pergunta de Meishu-Sama</font></b><br/>\"O pai ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Sim, ingressou.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por qual motivo ele ingressou na fé?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A família não se dava bem, então recomendei para acabar com isso.<br/>\n<br/>Depois que a criança fez a travessura, falei para receberem a Imagem novamente, e eles disseram que queriam recebê-la.<br/>\n<br/>Mas, como a casa não estava em harmonia na época, eu a estou guardando em minha casa.<br/>\n<br/>Devo esperar que eles venham pedir?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro. Desde o início, a entronização foi forçada.<br/>\n<br/>Como acabei de dizer, usaram Deus como ferramenta de reconciliação.<br/>\n<br/>Se a própria pessoa ingressa na fé, lê os Escritos Divinos, acha que é uma fé esplêndida e pede: 'Por favor, deixe-me entronizar', tudo bem. Mas forçar a entronização quando a pessoa ainda não entende direito é um desrespeito a Deus.<br/>\n<br/>Somente quando se entroniza com um sentimento profundo de gratidão e de querer venerar esse Deus é que Ele... é igual ao ser humano... sente-se bem.<br/>\n<br/>Até mesmo um ser humano prefere ir a um lugar onde as pessoas dizem: 'Por favor, venha, queremos sua ajuda'.<br/>\n<br/>Se você for de forma impositiva, sem que haja esse sentimento, a outra parte não o receberá de coração. Se não for de coração, a Luz não se manifestará com força. Quando se entroniza e o ser humano realmente respeita e reverencia, a Luz se torna mais forte.<br/>\n<br/>Portanto, quando toda a família se une e entroniza no lugar mais puro, a Luz é diferente.<br/>\n<br/>Se for colocada abaixo dos seres humanos... se houver pessoas morando no andar de cima, a Luz não se manifestará. É assim que funciona.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gziki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pacientes em Estado Grave Não Devem Entronizar a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pacientes em Estado Grave Não Devem Entronizar a Imagem da Luz Divina\"</font></b> (26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 57 anos com câncer de laringe recebeu as aulas de iniciação e entronizou a Imagem da Luz Divina (Komyoh Nyorai).<br/>\n<br/>Como ele não melhorou, fizemos um pedido de proteção especial (Goshugo-negai), mas não houve muita mudança. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No câncer de laringe, a voz não sai e a pessoa come pouco. Não consegue ingerir alimentos sólidos.<br/>\n<br/>Se não tiver feito radioterapia (raios-X), tem cura.<br/>\n<br/>Há um caroço na área afetada e na parte de trás. Deve-se dissolvê-lo com os dedos.<br/>\n<br/>Se a força espiritual não for forte, não se dissolverá.<br/>\n<br/>Se foi endurecido com rádio ou raios-X, não tem jeito. Não se dissolverá de forma alguma. O rádio destrói os tecidos.<br/>\n<br/>Pacientes com doenças que apresentam risco de vida não devem receber as aulas de iniciação nem receber a Imagem da Luz Divina.<br/>\n<br/>Se errar o ponto vital e fizer de forma equivocada, a dor aumentará ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]