[
  {
    "source_file": "goreisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Fazer o Papel Sagrado (Goreishi)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Fazer o Papel Sagrado (Goreishi)\"</font></b>　(28 de março de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dobramos papel japonês, oferecemos diante da Imagem Sagrada, entoamos a oração (Amatsu-Norito) e deixamos assim por três dias, para depois usá-lo como Luz Divina (Goreiko). Está correto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Está bem assim. Também pode dar de beber a água oferecida.<br/>\n<br/>No entanto, não façam isso sempre, apenas de vez em quando.<br/>\n<br/>O 'Ohineri' (papel torcido com algo dentro) também é bom, mas façam de modo que as autoridades não saibam.<br/>\n<br/>Pois eles são muito rigorosos com o que se coloca na boca, falando sobre bactérias, questões de higiene e coisas do tipo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goreisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Papel Sagrado (Goreishi) Não Queima\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Papel Sagrado (Goreishi) Não Queima\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizem que um fiel de Taisha, durante o incidente de perseguição religiosa, ficou irritado e jogou o Ohikari no mar, mas quando foi à montanha, ele estava lá, devidamente estendido.<br/>\n<br/>Dizem que mesmo após dois ou três meses, não rasgou de forma alguma.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"De fato, é completamente diferente.<br/>\n<br/>No relato de graças de ontem, havia uma pessoa que era a única da família na fé, e faziam um grande alvoroço para que ela fosse ao médico ser operada.<br/>\n<br/>No entanto, o local não amolecia de jeito nenhum.<br/>\n<br/>Mas ela não ia ao médico de forma alguma.<br/>\n<br/>Ela colou o Papel Sagrado (Goreishi) e, ao tirá-lo na manhã do terceiro dia, o pus saiu de uma vez e ela ficou curada.<br/>\n<br/>Desta vez, publicarei a pergunta do fiel no jornal 'Eiko'.<br/>\n<br/>Outras coisas que estavam coladas, quando sujas de pus, viravam uma papa, mas o Papel Sagrado (Goreishi) ficou intacto.<br/>\n<br/>Então, eles queimaram os resíduos.<br/>\n<br/>Queimaram duas ou três vezes, mas o Papel Sagrado (Goreishi) não queimou.<br/>\n<br/>Com isso, a pessoa percebeu que Deus lhe mostrou como a sua fé estava fraca até então.<br/>\n<br/>E houve uma espécie de pedido de perdão, dizendo que a partir de agora se dedicaria com afinco.<br/>\n<br/>Ela enfatizou muito o fato de que não queimou.<br/>\n<br/>\n<br/>Antigamente, quando uma senhora idosa foi fazer um passeio, ao passar da barcaça para o navio principal, caiu e afundou.<br/>\n<br/>Enquanto isso, ela emergiu, seguraram sua mão e ela foi salva.<br/>\n<br/>Como estava encharcada, foi tirando a roupa aos poucos e viu que estava com o 'Ohineri'.<br/>\n<br/>Apenas ele não estava molhado.<br/>\n<br/>Foi por isso que ela foi salva.<br/>\n<br/>Se não houvesse esse nível de poder, não seria possível curar doenças, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goreisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cole o Papel Sagrado (Goreishi) na Elefantíase\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cole o Papel Sagrado (Goreishi) na Elefantíase\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha S. (29 anos) sofre de elefantíase (principalmente nas mãos e nos pés) desde a infância.<br/>\n<br/>Antes de ingressar na fé, tomou o fitoterápico 'Dokudami' por cerca de dois anos e também fez eletroterapia por um ano, mas sem efeito.<br/>\n<br/>Há mais de três anos, ela recebe <i>Johrei</i> cerca de três vezes por semana e, graças a Deus, ambas as mãos ficaram muito macias.<br/>\n<br/>No entanto, recentemente, ela teve uma purificação nas duas pernas, a pele ficou mais escura e dura do que antes, rachou, e ela passou a sentir peso e cansaço.<br/>\n<br/>Quando esfrego creme em toda a perna, ela se sente um pouco melhor.<br/>\n<br/>Estou colando esparadrapo nos locais das rachaduras, mas gostaria de colar o Papel Sagrado (Goreishi) de agora em diante. O que o senhor acha?<br/>\n<br/>Também peço que me ensine os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem efeito... Fazer esse tipo de coisa impede a cura, por isso é assustador.<br/>\n<br/>Creme... Isso não é bom.<br/>\n<br/>Fazendo isso, não vai curar.<br/>\n<br/>De agora em diante, o Papel Sagrado (Goreishi)... Está ótimo.<br/>\n<br/>O que eu acho... Bem, se quiser curar, cole o Papel Sagrado (Goreishi).<br/>\n<br/>Creme, esparadrapo... Não só não vai curar, como vai piorar ainda mais.<br/>\n<br/>A toxina dos remédios penetra. Chama-se creme, mas contém toxinas de remédios.<br/>\n<br/>A intoxicação por creme é algo terrível.<br/>\n<br/>A pele fica azulada.<br/>\n<br/>E então, dizem que precisam passar creme de novo, e passam. É toxina de remédio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Seria toxina de remédio dos pais?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama<br/>\n</b></font>\"Há toxina de remédio dos pais e também da própria pessoa.<br/>\n<br/>Portanto, não depende do remédio, mas sim da pessoa.<br/>\n<br/>Rachar assim pode ser veneno de cobra ou víbora (mamushi).<br/>\n<br/>Isso costuma acontecer.<br/>\n<br/>Não é um remédio comum.<br/>\n<br/>É víbora ou cobra.<br/>\n<br/>Bem, se fizer com paciência, vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goreisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Lombriga e o Papel Sagrado (Goreishi)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Lombriga e o Papel Sagrado (Goreishi)\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher grávida de seis meses, com quatro filhos, teve uma grande purificação de tuberculose e não percebeu a gravidez. Desde jovem, tomava Rokushingan (remédio chinês) e fez cirurgia de adenoide.<br/>\n<br/>Logo após engravidar, perdeu a voz. Recentemente, quando sai catarro, a garganta dói; ela tem apetite, mas não consegue comer. Após o <i>Johrei</i>, ela se sente aliviada, mas quando expele o catarro, sente dor.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há toxina no catarro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Paramos a dor com água com açúcar e estamos inventando várias formas para fazê-la comer. O que o senhor acha de darmos água com açúcar para ela beber?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não tem problema.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E quanto a se tornar excessivo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há o que fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se consumir muito açúcar, o apetite diminui, então...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Diminui.<br/>\n<br/>Se der muito açúcar, as lombrigas ficam muito vigorosas.<br/>\n<br/>Seria bom cortar o Papel Sagrado (Goreishi) em pedaços pequenos e fazê-la engolir.<br/>\n<br/>Ficou assim depois que engravidou, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Ela sempre teve a saúde fraca e tomou muito Rokushingan autêntico da China.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesses lugares (região cervical)... De onde sai? Bem, é do estômago mesmo. Sai da região do estômago.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Abaixo da omoplata direita...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nas costas, no estômago e intestinos, e principalmente aqui (região cervical). Deve haver nódulos.<br/>\n<br/>E também aqui (garganta).<br/>\n<br/>O fato de acontecerem várias coisas depois de engravidar é porque o espírito que se alojou lá é mais limpo que o dos pais.<br/>\n<br/>Para equilibrar isso, as impurezas dos pais são purificadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]