[
  {
    "source_file": "sibuchou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Chefe de Filial Deve Cumprir Suas Próprias Responsabilidades\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Chefe de Filial Deve Cumprir Suas Próprias Responsabilidades\"</font></b> (1 de outubro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"Acredito que a verdade é que o dinheiro necessário para Deus salvar a humanidade deve ser gerado pela humanidade, oferecido a Deus e utilizado por Ele, e que a concretização disso é a materialização da verdade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do fiel</font></b><br/>\"Meishu-Sama disse, sobre o dinheiro necessário, que 'não poupa esforços para ganhar dinheiro'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eu não sei de tal coisa.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"O senhor disse isso durante um culto em Sakimicho.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Eu não sei.<br/>\n<br/>Como não sou empresário e estou salvando a humanidade, falar em ganhar dinheiro é estranho.<br/>\n<br/>Parece até uma empresa com fins lucrativos.<br/>\n<br/>Sendo assim, acabaria se tornando a Igreja Messiânica S.A.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"Meishu-Sama administra a Mina de Minakami, e acredito que isso seja para ganhar dinheiro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do fiel<br/>\n</font></b>\"Portanto, acredito que o próprio Meishu-Sama esteja ganhando dinheiro.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A Mina de Minakami é para ganhar dinheiro.<br/>\n<br/>No entanto, de modo geral, não estou ganhando dinheiro.<br/>\n<br/>Pensar de forma generalizada é um erro.<br/>\n<br/>Como você fala de forma vaga, a coisa fica estranha.<br/>\n<br/>Se tivesse dito 'Mina de Minakami' desde o início, não haveria problema algum.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do fiel</font></b><br/>\"Peço desculpas. O fato de o senhor mesmo ganhar esse dinheiro...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não sou eu mesmo. Deixei a cargo de outras pessoas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Palavras do fiel</font></b></font><br/>\"Vou reformular minhas palavras. Acredito que seja um desperdício o senhor utilizar seres humanos para ganhar dinheiro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Pode pensar assim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"Então, o fato de faltar dinheiro para a Obra Divina...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não falta. O necessário é devidamente providenciado por Deus.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Palavras do fiel</b></font><br/>\"Sobre o atual Salão de Salvação (Kyusei Kaikan), na época de Sakimicho, ouvi dizer que a previsão era de que ficasse pronto mais cedo, mas na realidade está atrasado. Acredito que a causa disso seja a falta de dinheiro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não é apenas isso.<br/>\n<br/>Além disso, a falta de dinheiro é causada por Deus, e como é para adiar, não há o que fazer.<br/>\n<br/>Eu tinha a intenção de que fosse mais rápido, mas como Deus adiou, está bom assim.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto está escrito: 'Tanto o atrasar quanto o adiantar são conveniências de Deus'.<br/>\n<br/>Para Deus, todos os momentos estão decididos.<br/>\n<br/>Portanto, a época em que o Salão ficará pronto também está decidida.<br/>\n<br/>Porém, como Deus também atua lutando contra os deuses malignos, nesse meio tempo as coisas podem adiantar ou atrasar.<br/>\n<br/>Mas, no fim das contas, tudo acaba acontecendo no tempo exato.<br/>\n<br/>O Plano Divino é assim.<br/>\n<br/>Você tem vontade de fazer perguntas porque está com um pensamento humano.<br/>\n<br/>Por isso, até eu mesmo às vezes tenho vontade de perguntar a Deus.<br/>\n<br/>'Por que Deus está demorando tanto?'<br/>\n<br/>Do lado humano, adiantar e atrasar acontece o tempo todo.<br/>\n<br/>Por isso, o tempo não bate perfeitamente com o de Deus.<br/>\n<br/>Isso porque, afinal, é uma batalha contra os deuses malignos, cheia de táticas e estratégias, e por isso as coisas adiantam ou atrasam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que oferecer o dinheiro necessário para Deus e deixá-Lo usar é o que os seres humanos devem fazer.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que nós, que trabalhamos na Igreja, devemos pensar muito em ganhar dinheiro e que executar isso é a Verdade, o Bem e o Belo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E, olhando para a Igreja, acredito que há muitos materiais que podem render dinheiro espalhados por aí.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso não é só na Igreja, há muitos espalhados pelo mundo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, eu, que exerço um cargo na Igreja...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A expressão 'exercer um cargo' está errada. O correto é 'servir'.<br/>\n<br/>Quando se diz 'exercer um cargo', funcionários públicos e empregados de empresas também usam essa palavra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como alguém que tem a permissão de servir, aconselhar os diretores da Igreja sobre materiais para ganhar dinheiro seria algo do Pequeno Veículo?<br/>\n<br/>Além disso, neste caso, considerando a minha atuação como <i>Izunome</i>, o que seria a atuação de <i>Izunome</i>?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Você só precisa fingir que não sabe de nada.<br/>\n<br/>O que quer que os diretores da Igreja façam, Deus cuidará de tudo devidamente, então é uma preocupação desnecessária.<br/>\n<br/>Se não fosse assim, seria como se Deus não tivesse força de vontade.<br/>\n<br/>Mesmo que você fique calado, Deus fará as coisas darem certo.<br/>\n<br/>Em vez disso, você deve focar em fazer o maior número possível de fiéis.<br/>\n<br/>Dizer que vai aconselhar os diretores da Igreja significa que você está se achando muito importante.<br/>\n<br/>Não há a menor necessidade de pensar em coisas assim.<br/>\n<br/>Como o seu papel é o de Chefe de Filial, basta que você faça o maior número possível de fiéis e promova o desenvolvimento, e isso é o suficiente.<br/>\n<br/>Em primeiro lugar, chamar a atenção significa que você acha que há algum defeito ou que as coisas estão diferentes do que você pensa, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não é chamar a atenção, mas o meu pensamento é que, por exemplo, se você tem um emprego em uma empresa, o presidente ou os diretores...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Aqui não é uma empresa, é uma Igreja. Você não deve pensar nisso como se fosse uma empresa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi porque pensei dessa forma que eu disse isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No entanto, é Deus quem está agindo. Por isso, os diretores são supervisionados por Deus.<br/>\n<br/>Pode parecer que os diretores estão errados, e eu mesmo às vezes penso por que eles agem daquela maneira, mas não há o que fazer.<br/>\n<br/>Como é Deus quem está agindo, eu deixo para lá, pensando que Deus dará um jeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como eu também estou servindo, posso pensar que é Deus quem está agindo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso mesmo.<br/>\n<br/>O fato de que basta deixar tudo nas mãos de Deus está escrito muitas vezes nos meus livros.<br/>\n<br/>Você não lê os Escritos Divinos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Então, eu não entendo a diferença entre deixar nas mãos de Deus e me esforçar no tempo, lugar e posição em que sirvo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Por isso mesmo, você deve deixar nas mãos de Deus e se esforçar.<br/>\n<br/>Você não deve separar as duas coisas.<br/>\n<br/>É 'fazer a parte humana e aguardar a vontade dos céus'; como você deixa nas mãos de Deus e se esforça, isso é o suficiente.<br/>\n<br/>A pergunta de agora foi muito boa.<br/>\n<br/>Como pode haver pessoas que pensam dessa forma, é melhor fazer muitas perguntas sobre isso e trabalhar de forma a entender verdadeiramente do fundo do coração.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]