[
  {
    "source_file": "haidoku1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Ler os Escritos Divinos equivale a receber Johrei'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ler os Escritos Divinos equivale a receber <i>Johrei</i>\"</font></b>　(15 de novembro de 1952)<br/>\n<br/>(Ensaio \"O <i>Johrei</i> através das Letras Impressas\")<br/>\n<br/>\"Por isso, o melhor é fazer com que leiam de qualquer maneira o EIKOU e o CHIJOU TENGOKU.<br/>\n<br/>Ao ler, não apenas compreendem o significado, mas também são purificados (<i>Johrei</i>) por meio disso.<br/>\n<br/>Portanto, a alma da pessoa é purificada nessa mesma proporção.<br/>\n<br/>Mesmo que, naquele momento, apenas leiam e depois esqueçam o assunto, uma força purificadora permanece na mesma medida.<br/>\n<br/>Em outras palavras, é como se uma pequena semente de planta tivesse sido semeada, e um dia ela crescerá.<br/>\n<br/>Por isso, o melhor é fazer com que leiam de qualquer maneira.<br/>\n<br/>Assim, para as pessoas que querem muito ouvir as palestras, falar também é bom, mas,<br/>\n<br/>de qualquer forma, entreguem-lhes um jornal, se for o caso, naquele momento,<br/>\n<br/>pois, ao lerem, terão recebido o primeiro <i>Johrei</i>, o que tem um efeito surpreendente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Curar-se através da Leitura dos Escritos Divinos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Curar-se através da Leitura dos Escritos Divinos\"</font></b>　(1953)<br/>\n<br/>\"O caso deste paciente (omitido) é verdadeiramente surpreendente,<br/>\n<br/>pois, apesar de ter sido diagnosticado pelo médico com infiltração pulmonar e de lhe ter sido dito que não se curaria sem continuar com o pneumotórax por dois anos,<br/>\n<br/>ele se recuperou completamente apenas lendo os Escritos Divinos por um mês.<br/>\n<br/>Além disso, como não recebeu sequer um único <i>Johrei</i>, pode-se dizer que foi uma terapia de leitura.<br/>\n<br/>Um poder de cura tão grandioso como este provavelmente nunca existiu em todos os tempos.<br/>\n<br/>É certo, pois mesmo após a recuperação completa, por mais que tenha passado por exames médicos, foi atestado que ele estava completamente curado.<br/>\n<br/>Sobre isso, outro ponto importante é que ele havia esquecido que a doença grave de sua esposa fora completamente curada pelo <i>Johrei</i> anteriormente, e,<br/>\n<br/>mesmo sendo diagnosticado com infiltração pulmonar pelo médico, tentou curar-se através de tratamentos médicos, o que mostra quão enraizada é a superstição médica.<br/>\n<br/>Mesmo não se curando com isso, seria de se esperar que ele percebesse, mas como não despertou, o próprio médico lhe recomendou a fé, e ele, sem alternativa, voltou-se para a fé.<br/>\n<br/>Ainda assim, não quis receber <i>Johrei</i> prontamente, e curou-se como resultado apenas da leitura dos Escritos Divinos.<br/>\n<br/>Uma doença que não se cura com coisas materiais foi curada pela leitura sem forma, o que significa que o 'nada' superou o 'algo', e<br/>\n<br/>gostaria de ouvir o que os acadêmicos diriam ao ver isso.<br/>\n<br/>Observando isso, a mudança de mentalidade dos acadêmicos é, sem dúvida, a questão prioritária.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Sobre a Leitura 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Leitura</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Alma Desperta Através da Leitura dos Escritos Divinos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Alma Desperta Através da Leitura dos Escritos Divinos\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No livro 'A Terapia Revolucionária da Tuberculose', está escrito que as máculas do corpo espiritual têm duas causas, uma externa e outra interna.<br/>\n<br/>Para sermos purificados disso, existe alguma diferença entre ser purificado pelo <i>Johrei</i> e pela leitura dos Escritos Divinos?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O <i>Johrei</i> atua de fora para dentro, e a leitura dos Escritos Divinos atua, ou seja, na alma.<br/>\n<br/>A alma em si não tem problema, mas quando se acumulam máculas, isso afeta a alma.<br/>\n<br/>Isso ocorre quando a alma está adormecida, ou nublada... devido à influência da forma externa, o que era deste tamanho fica apenas deste tamanho (encolhe).<br/>\n<br/>Ao ler os Escritos Divinos, a alma desperta subitamente.<br/>\n<br/>Por isso, as máculas vão sendo eliminadas a partir do centro.<br/>\n<br/>A alma, no âmago do seu âmago, é absolutamente pura.<br/>\n<br/>Dependendo das circunstâncias, mesmo uma pessoa má pode despertar, ou fazer algo bom em um momento crucial. A natureza humana... existem as teorias da bondade inata e da maldade inata... mas o centro absoluto é assim (puro).<br/>\n<br/>Apenas a sua periferia é que se torna variada.<br/>\n<br/>Por isso, a alma aumenta ou diminui de tamanho.<br/>\n<br/>A expressão 'Mitama no fuyu' significa que a alma se expande (aumenta).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E no caso de ajudarmos o próximo, o que acontece?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Quando você ajuda o próximo, essa pessoa ficará grata, não é?<br/>\n<br/>O pensamento de gratidão elimina as máculas, então a alma cresce na mesma proporção. A alma é flexível e pode se expandir ou contrair.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao participar do Culto Mensal, recebemos muita Luz e a nossa alma é purificada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Deus é assim. É a mesma coisa.<br/>\n<br/>Muitas pessoas sobem (ao altar), não é? Quando isso acontece, a Luz de Deus se torna mais forte. E com isso, recebem graças.<br/>\n<br/>A Luz de Deus não consegue sair se houver teias de aranha ou coisas do tipo cobrindo-a.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Funcionamento do Cérebro Melhora Através da Leitura dos Escritos Divinos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Funcionamento do Cérebro Melhora Através da Leitura dos Escritos Divinos\"</font></b>　(27 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em relação à difusão da doutrina da nossa religião, parece que entendo, mas na verdade estou cheio de dúvidas.<br/>\n<br/>No entanto, quando me perguntam 'Você tem alguma dúvida?', não sei o que nem como perguntar, e acabo ficando com a mente em branco.<br/>\n<br/>Na verdade, faço suposições por conta própria sem conseguir distinguir entre 'buscar' e 'ter pressa'.<br/>\n<br/>Quando a outra pessoa não entende, penso que é porque ainda não chegou o momento de ela entender; e quando quero de alguma forma fazê-la entender, penso que talvez seja pressa da minha parte, e acabo não conseguindo focar corretamente.<br/>\n<br/>Como devo proceder? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso, de fato, é pressa. Basta falar apenas o que você compreendeu. Não se deve falar com base em suposições. Fale honestamente e da forma como é, apenas o que você entendeu.<br/>\n<br/>Como existem várias circunstâncias, fale se achar que a pessoa vai entender.<br/>\n<br/>Leia os livros o máximo possível. Assim, você passará a entender.<br/>\n<br/>Enriqueça o seu conhecimento religioso. Com isso, o funcionamento do seu cérebro melhorará.<br/>\n<br/>Além disso, a sabedoria lhe será concedida por Deus.<br/>\n<br/>Como há a proteção divina, até mesmo as coisas que você não entende lhe serão ensinadas de repente.<br/>\n<br/>Leia os livros o máximo possível e, então, faça perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Alma Pode Ser Polida Através da Leitura dos Escritos Divinos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Alma Pode Ser Polida Através da Leitura dos Escritos Divinos\"</font></b>　(Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<b><font size=\"+1\">A Causa do Sofrimento Devido à Oposição da Família à Fé São os Pecados e Impurezas</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que ingressou na fé há cerca de três anos. Toda a minha família ingressou e também entronizamos a Imagem da Luz Divina (Goshintai) em nossa casa.<br/>\n<br/>Na época em que ingressamos, ao verificar o pequeno santuário da divindade Inari que cultuávamos até então, percebemos que o talismã havia desaparecido sem que notássemos.<br/>\n<br/>Parece que as crianças da vizinhança o tiraram e jogaram fora, e depois colocaram algo parecido com um brinquedo no lugar.<br/>\n<br/>Deixamos como estava e atualmente não o cultuamos, mas desde então, a harmonia em casa não tem se estabelecido facilmente.<br/>\n<br/>Especialmente agora, o meu pai, que havia ingressado na fé, opõe-se fortemente a este Caminho, e não permite sequer que a filha ministre <i>Johrei</i> nas pessoas.<br/>\n<br/>Além disso, é uma casa com muitas outras máculas, mas será que essa oposição do pai tem relação com a divindade Inari que foi descartada?<br/>\n<br/>Parece que o nome da divindade Inari se perdeu, mas se fôssemos cultuá-la novamente, como deveríamos proceder? Peço que me conceda a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Provavelmente é o espírito de Inari, mas como não sabem o nome e não é algo que justifique realizar um culto, podem deixar como está.<br/>\n<br/>Se o pai se opõe e os membros da família sofrem, é porque os familiares também têm pecados e impurezas, então seria bom ajudarem o próximo. No entanto,<br/>\n<br/>se até isso sofre oposição, devem procurar ler os Escritos Divinos o máximo possível.<br/>\n<br/>Através disso, a alma será polida, a oposição do pai diminuirá gradualmente e ele recuperará a fé novamente. Devem aguardar o tempo certo sem pressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Caso de Analfabetos que Não Podem Ler os Escritos Divinos'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Caso de Analfabetos que Não Podem Ler os Escritos Divinos\"</font></b>　(29 de setembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sem a Sabedoria Proveniente da Fé, Não Há Salvação</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os fiéis das áreas rurais leem pouco os livros e o Jornal Hikari.<br/>\n<br/>Eu sou o responsável por essa área, como devo orientá-los? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Basta ler para que eles ouçam. Se a sabedoria proveniente da fé não aflorar, não serão salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]