[
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pensamento de rancor torna-se um espírito maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pensamento de rancor torna-se um espírito maligno\"</font></b>　(4 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A marca da mão de um espírito vingativo na parede</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um antigo templo (da seita Soto) em minha vila. Ouvi dizer que, por volta do início da Era Meiji,<br/>\n<br/>uma velha senhora que cuidava do sacerdote chefe daquele templo ficou acamada por muito tempo, e como ninguém cuidava dela,<br/>\n<br/>ela finalmente decidiu cometer suicídio. Naquele momento, dizendo 'Ah, que rancor!', ela encostou a palma da mão direita firmemente na porta de madeira de seu quarto.<br/>\n<br/>No entanto, a marca ficou claramente impressa e, de forma alguma, desaparece, tornando-se hoje uma atração famosa daquele templo.<br/>\n<br/>Eu mesmo já a vi várias vezes. Qual seria a razão espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o apego. Sendo a mão, ele sai da palma e fica impresso.<br/>\n<br/>O pensamento de rancor é realmente assustador. Por causa disso, o espírito também não consegue ir para onde deveria ir.<br/>\n<br/>O teto de sangue em Kyoto também é assim. É diferente do sangue comum.<br/>\n<br/>Pensamentos como o de rancor pertencem ao mal e se tornam espíritos malignos, agindo como uma toxina espiritual.<br/>\n<br/>Por isso, não se deve ser alvo do rancor das pessoas.<br/>\n<br/>Deve-se agir de modo a receber gratidão.<br/>\n<br/>O ditado 'perder é ganhar' refere-se a isso, pois os pensamentos de 'que rancor, que rancor' se aglomeram.<br/>\n<br/>Aquele que perdeu não tem esse tipo de obstáculo, então, pelo contrário, tem boa sorte. Também não tem medo.<br/>\n<br/>Tokugawa Ieyasu, por exemplo, perdeu e fugiu, por isso conquistou o país e durou muito tempo.<br/>\n<br/>Hideyoshi, por exemplo, porque venceu, atraiu pensamentos de rancor, e por isso sua queda foi rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Extraído de \"MONDO YUYO TOKUGAWA MUSEI RENSAI TAIDAN\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"MONDO YUYO TOKUGAWA MUSEI RENSAI TAIDAN\"</font></b>　(Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Os novos-ricos sempre acabam arruinados, não é?<br/>\n<br/>O motivo disso é que todos sentem inveja, pensando: 'Como um sujeito daqueles conseguiu subir na vida?'.<br/>\n<br/>Isso se transforma em espíritos malignos que envolvem a pessoa.<br/>\n<br/>O pensamento de gratidão se transforma em luz e vai para a pessoa.<br/>\n<br/>O pensamento de rancor se transforma em máculas.<br/>\n<br/>Quando há luz, a pessoa vai se tornando cada vez mais feliz; quando há máculas, surgem doenças e infortúnios.<br/>\n<br/>Meus fiéis realmente escapam muito de infortúnios.<br/>\n<br/>Isso pode ser explicado cientificamente.<br/>\n<br/>Ao portar o O-mamori (Amuleto de Proteção), como a luz é irradiada dele, de qualquer forma, a pessoa não sofre infortúnios.<br/>\n<br/>Não há nada de misterioso nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pensamento de rancor torna-se um monstro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pensamento de rancor torna-se um monstro\"</font></b>　(Publicado em 7 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>No Mundo Espiritual, existem monstros de um olho só e de três olhos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na noite de 8 de julho de 1947, por volta das 23 horas, fui deitar, mas não conseguia dormir, e estava usando um leque dentro do mosquiteiro.<br/>\n<br/>Nesse momento, algo se esgueirou e me pressionou a partir do teto do mosquiteiro, e o teto do mosquiteiro estava prestes a tocar meu rosto. Coloquei força no abdômen e olhei bem,<br/>\n<br/>e vi um rosto redondo e totalmente negro de cerca de quatro shaku (aprox. 1,2 m), com um grande olho brilhando no centro.<br/>\n<br/>Sofri muito tentando escapar, mas, de repente, olhei para o lado e vi cerca de vinte a trinta monstros de um olho só, com cerca de um shaku e cinco sun (aprox. 45 cm) de altura, enfileirados.<br/>\n<br/>Pensando 'Seu desgraçado!', mirei no olho grande e irradiei luz espiritual (<i>Johrei</i>), e ele fez um som de assobio e fugiu para fora de casa.<br/>\n<br/>Realmente existem monstros de um olho só?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No Mundo Espiritual, existem tanto monstros de um olho só quanto de três olhos.<br/>\n<br/>Quando se engana os olhos das pessoas, torna-se um monstro de um olho só; quando se tenta parecer melhor para as pessoas, torna-se um monstro de três olhos.<br/>\n<br/>Quando uma pessoa é odiada por muitas pessoas, o pensamento de rancor se transforma em um monstro.<br/>\n<br/>O grande deve ser o chefe e os pequenos devem ser os subordinados.<br/>\n<br/>Os espíritos malignos aparecem de cor negra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os pensamentos de rancor de muitas pessoas tornam-se monstros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os pensamentos de rancor de muitas pessoas tornam-se monstros\"</font></b>　(21 de fevereiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>No Mundo Espiritual, existem monstros de um olho só e de três olhos</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na noite de 8 de julho de 1947, por volta das 23 horas, fui deitar, mas não conseguia dormir, e estava usando um leque dentro do mosquiteiro.<br/>\n<br/>Nesse momento, algo se esgueirou e me pressionou a partir do teto do mosquiteiro, e o teto do mosquiteiro estava prestes a tocar meu rosto. Coloquei força no abdômen e olhei bem novamente, e vi um rosto redondo e totalmente negro de cerca de quatro shaku (aprox. 1,2 m), com um grande olho brilhando no centro.<br/>\n<br/>Sofri muito tentando escapar, e de repente olhei para o lado e vi cerca de vinte a trinta monstros de um olho só, com cerca de um shaku e cinco sun (aprox. 45 cm) de altura, enfileirados.<br/>\n<br/>Pensando 'Seu desgraçado!', mirei no olho grande e irradiei luz espiritual (<i>Johrei</i>), e ele fez um som de assobio e fugiu para fora de casa.<br/>\n<br/>Realmente existem monstros de um olho só? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No Mundo Espiritual, existem vários tipos, de um olho só e de três olhos. Costuma-se falar muito em espíritos malignos das montanhas e rios (chimimoryo) e no desfile noturno de cem demônios (hyakki yagyo).<br/>\n<br/>Abaixo de Yachimata (Encruzilhada de Oito Caminhos), existem lugares assim.<br/>\n<br/>Através dos pensamentos humanos, formam-se essas figuras semelhantes a monstros.<br/>\n<br/>Quem tem língua dupla (fala com falsidade), realmente fica com duas línguas.<br/>\n<br/>Quando se engana os olhos das pessoas, torna-se um monstro de um olho só.<br/>\n<br/>Quando se faz coisas erradas que são vistas por muitas pessoas, torna-se um monstro de três olhos.<br/>\n<br/>A forma difere dependendo dos pensamentos (e dos pecados).<br/>\n<br/>Quando muitas pessoas guardam rancor de uma única pessoa, esses pensamentos tornam-se como um monstro.<br/>\n<br/>Os maus pensamentos se condensam e tomam forma. Heróis e afins são todos assim.<br/>\n<br/>(Eles são atacados por esses monstros. Hitler, por exemplo, foi cercado por muitos cidadãos).<br/>\n<br/>Se não se arrependerem, cairão no fundo do poço.<br/>\n<br/>(Pelo contrário, se forem respeitados e receberem gratidão, serão cercados de luz e receberão a confiança de muitas pessoas).<br/>\n<br/>(O grande é o chefe, os pequenos são os subordinados, e os espíritos malignos são negros).\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"Continuação do Mundo Infernal\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído do Ensinamento de Meishu-Sama: \"Continuação do Mundo Infernal\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\n\"(Citação parcial) No Inferno das Serpentes, inúmeras serpentes se reúnem, e o sofrimento ali é indescritível.<br/>\n<br/>Este pecado é o de causar danos a muitas pessoas por ganância pessoal.<br/>\n<br/>Por exemplo, presidentes de grandes empresas, presidentes de bancos, etc., que cometem fraudes por ganância pessoal, causando prejuízos a muitas pessoas;<br/>\n<br/>o rancor contra políticos que, por má administração, lançam o povo em extremo sofrimento;<br/>\n<br/>ou o rancor das vítimas contra os principais responsáveis por iniciar uma guerra, etc., <font color=\"#ff0000\" size=\"+1\"><b>transformam-se em serpentes e se vingam</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Extraído do Ensinamento de Meishu-Sama: \"A Estrutura do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído do Ensinamento de Meishu-Sama: \"A Estrutura do Mundo Espiritual\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\n\"(Citação parcial) A seguir, esta história é um fato testemunhado por um discípulo meu que atualmente exerce a profissão.<br/>\n<br/>Há mais de dez anos, em um certo lugar de Yokohama, ele ouviu dizer que uma mulher de meia-idade estava sofrendo um tormento misterioso, então, movido pela curiosidade, foi imediatamente até lá.<br/>\n<br/>Ao se encontrar com ela, a própria estava com um pano branco enrolado no pescoço, mas, ao removê-lo, para sua surpresa, havia uma serpente enrolada em seu pescoço.<br/>\n<br/>E essa serpente compreendia bem a linguagem humana, especialmente na hora das refeições, quando a mulher pedia permissão limitando a quantidade a uma ou duas tigelas,<br/>\n<br/>e ao fazer isso, a serpente afrouxava a força com que estava enrolada, permitindo que ela comesse nesse intervalo.<br/>\n<br/>Se ela ultrapassasse um pouco sequer do que havia prometido, a serpente apertava sua garganta e não a deixava comer de jeito nenhum.<br/>\n<br/>Sobre a causa disso, a própria mulher disse: 'Pouco tempo depois de eu me casar e entrar para aquela família, a mãe do meu marido, minha sogra, adoeceu. Naquela época, desejando que ela morresse logo, eu não lhe dava comida, de modo que ela morreu quase de inanição.<br/>\n<br/>Seu espírito vingativo transformou-se em uma serpente para se vingar, fazendo-me passar por este tormento.'<br/>\n<br/>E ela acrescentou: 'Com o desejo de mostrar às pessoas do mundo a terrível natureza do pecado e, de alguma forma, acumular méritos em prol do mundo, quero que o maior número possível de pessoas veja isso'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O apego de querer se vingar torna-se uma serpente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O apego de querer se vingar torna-se uma serpente\"</font></b>　(1 de novembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de uma velha senhora que vive sozinha, ingressou na fé há cinco anos e também entronizou a Imagem da Luz Divina (<i>Goshintai</i>). No entanto, ela era extremamente avarenta e sempre carregava centenas de milhares de ienes em dinheiro no peito.<br/>\n<br/>Essa velha senhora disse: 'Venda a Imagem da Luz Divina para mim', e depois disso ficou acamada e faleceu em um mês.<br/>\n<br/>Naquele momento, dizem que várias pequenas serpentes de cerca de um shaku (aprox. 30 cm) estavam rastejando ao redor de sua testa. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorreu porque, em uma vida passada, ela fez muitas pessoas sofrerem. Ela as maltratou ou algo do tipo.<br/>\n<br/>Então, essas pessoas sentiram rancor e, devido a esse apego, transformaram-se em serpentes para atormentar aquela velha senhora.<br/>\n<br/>Ou seja, elas se vingaram. É isso.<br/>\n<br/>O apego torna-se uma serpente.<br/>\n<br/>Esse tipo de apego, de rancor e de querer se vingar, torna-se uma serpente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]