[
  {
    "source_file": "AKUsonsitu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Há Funcionários Públicos Demais no Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Há Funcionários Públicos Demais no Japão\"</font></b><br/>\n<br/>\"Os jovens de hoje em dia ou veneram o Imperador ou veneram Marx, mas o Imperador já se foi.<br/>\n<br/>Por isso, estão desesperados. Além disso, a dificuldade de vida os assola.<br/>\n<br/>O governo atual faz muitas revisões e alterações de regras. Isso ocorre porque há repartições públicas demais, e os funcionários, por estarem entediados, criam regras.<br/>\n<br/>A política deve ser natural.<br/>\n<br/>Se criarem regras para conter a inflação, a inflação piorará cada vez mais.<br/>\n<br/>Quando se cria uma regra, deve-se deixá-la como está por cerca de um ano.<br/>\n<br/>No entanto, se as regras forem abolidas todas de uma vez, ocorrerão disputas trabalhistas e afins, por isso é necessário primeiro preparar e oferecer outros trabalhos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Eliminar os Crimes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Eliminar os Crimes\"</font></b>　(Publicado em 25 de julho de 1951)<br/>\n<br/>\"Dentre os muitos crimes recentes, os mais perversos são aqueles em que, para roubar uma pequena quantia em dinheiro, parece que consideram tirar a vida de uma pessoa mais simples do que matar um cachorro.<br/>\n<br/>Ao ver pessoas assim, fico perplexo com a imprudência que foge completamente ao senso comum.<br/>\n<br/>Normalmente falando, em que mundo assustador estamos vivendo? Além disso, não pensam de forma alguma na própria pessoa que é morta, nem no lamento da família enlutada.<br/>\n<br/>Deveria surgir neles o pressentimento de que, se forem pegos, a pena de morte é certa, ou, na melhor das hipóteses, não escaparão da prisão perpétua.<br/>\n<br/>De qualquer forma, sendo jovens, não poderão mais sentir a brisa do mundo livre e arruinarão suas vidas para sempre.<br/>\n<br/>Seria de se esperar que tais pensamentos lhes ocorressem, mas parece que não é o caso.<br/>\n<br/>Essa psicologia é, de fato, incompreensível. Suas ações não são nada além de seguir os instintos, desejando um prazer momentâneo e efêmero.<br/>\n<br/>Se o objetivo é um prazer de pouco tempo, pelo qual pagam um preço dezenas ou centenas de vezes mais alto, por mais que se pense, não parecem humanos, mas sim os próprios animais.<br/>\n<br/>Como sabem, os animais são um problema porque, obviamente, não têm consciência de que serão mortos após cometerem um crime.<br/>\n<br/>\n<br/>Vendo por esse ângulo, pode-se pensar que não há explicação lógica, mas, na verdade, há um motivo para isso.<br/>\n<br/>Isso se torna muito claro quando analisado do ponto de vista espiritual. Como consta nos ensinamentos de nossa religião, o ser humano possui três espíritos guardiões.<br/>\n<br/>Ou seja, o Espírito Guardião Primordial concedido por Deus, o Espírito Guardião Direto escolhido entre os antepassados, e o <font color=\"#ff0000\" size=\"+1\"><b>Espírito Guardião Secundário, especialista nos desejos físicos</b></font>.<br/>\n<br/>Naturalmente, o Espírito Guardião Primordial é a fonte da consciência, e quem recomenda o bem é o Espírito Guardião Direto.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>quando o Espírito Guardião Secundário ocupa o espírito, o animal passa a dominar, de modo que, embora a forma seja humana, torna-se igual a uma fera</b></font>.<br/>\n<br/>Consequentemente, sendo uma fera, não há como ter misericórdia ou compaixão, e demonstra crueldade do começo ao fim. Sendo esta a causa fundamental dos crimes hediondos,<br/>\n<br/>é extremamente perigoso se o ser humano não se tornar uma alma que não seja dominada pela fera.<br/>\n<br/>Ao ser impulsionado por algum impulso, desejos malignos surgem imediatamente e a pessoa se torna um criminoso.<br/>\n<br/>Então, o que deve ser feito? Não há outra saída senão pelo poder da religião.<br/>\n<br/>E por que deve ser através da religião? Porque, como mencionado anteriormente, o ser humano é dominado pela fera, ou seja, pelo Espírito Guardião Secundário.<br/>\n<br/>Sendo assim, trata-se de enfraquecer o poder de domínio desse Espírito Guardião Secundário.<br/>\n<br/>Em termos simples, tornar a força do bem mais forte do que a do mal.<br/>\n<br/>Ou seja, fazer com que o Espírito Guardião Secundário se torne o dominado.<br/>\n<br/>Afirmo categoricamente que não pode haver outro método de solução absoluta além desse.<br/>\n<br/>\n<br/>Antes de mais nada, <font color=\"#ff0000\" size=\"+1\"><b>se ingressar na fé, voltar-se para Deus e orar, Deus e o ser humano serão conectados pelo elo espiritual</b></font>. Sendo assim,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">através do elo espiritual, a Luz de Deus é injetada na alma, e à medida que a Luz da alma aumenta, o Espírito Guardião Secundário se atrofia</font></b>, e a força que domina o ser humano enfraquece.<br/>\n<br/>Para ilustrar isso, qualquer pessoa deve ter constantemente o bem e o mal lutando dentro do seu coração.<br/>\n<br/>Isso se deve ao princípio mencionado acima.<br/>\n<br/>Portanto, por mais que se criem leis rigorosas e se intensifique a fiscalização, isso apenas reprime de forma externa.<br/>\n<br/>É melhor do que nada, mas, como não toca na raiz do problema, o efeito é fraco e gera a má condição social que vemos hoje.<br/>\n<br/>É incompreensível que o governo e os educadores ainda não tenham percebido algo tão óbvio.<br/>\n<br/>Vejam, hoje em dia, dizem que há muitos crimes hediondos ou que a criminalidade juvenil aumentou drasticamente, e apenas suspiram.<br/>\n<br/>O que finalmente conseguem pensar é em restaurar a disciplina moral ou mudar as diretrizes educacionais.<br/>\n<br/>Como não sai de uma sabedoria tão antiquada, do nosso ponto de vista, não há outra palavra senão lamentável.<br/>\n<br/>Pode parecer irônico, mas é exatamente como estar tirando água com um cesto de bambu e,<br/>\n<br/>como a água vaza demais, pensar que isso não está certo e tentar diminuir os buracos do cesto.<br/>\n<br/>Proponho este texto aos senhores líderes da sociedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vença o Seu Próprio Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vença o Seu Próprio Mal\"</font></b>　(Publicado em 20 de junho de 1951)<br/>\n<br/>\"Anteriormente, escrevi um artigo sobre vencer o mal, mas o significado era que não se deve perder para as pessoas más.<br/>\n<br/>Desta vez, não se trata de um problema alheio, mas escreverei sobre o fato de que é preciso vencer o mal que está dentro do seu próprio íntimo.<br/>\n<br/>Em geral, qualquer ser humano está sempre travando uma batalha entre o bem e o mal dentro de si.<br/>\n<br/>Ou seja, é a batalha para tentar reprimir os desejos mundanos, como se diz no budismo.<br/>\n<br/>Afinal, os desejos humanos não têm fim: querer dinheiro, querer mulheres, querer obter poder, querer honra, querer agir com egoísmo.<br/>\n<br/>Como esse tipo de mal tenta constantemente levantar a cabeça, tenta-se reprimi-lo.<br/>\n<br/>O lado bom o reprime dizendo: 'Não deve fazer isso, tome cuidado, se fizer, fará com que sofra consequências terríveis'.<br/>\n<br/>Além disso, o lado bom diz: 'Alegre as pessoas, faça com que todos sejam felizes'.<br/>\n<br/>E assim, o bem e o mal lutam, batalham e combatem incessantemente; essa é a verdadeira natureza do senhor da criação, o ser humano.<br/>\n<br/>\n<br/>Sendo assim, se o mal vencer, comete-se pecados e gera-se infelicidade; se o bem vencer, gera-se felicidade.<br/>\n<br/>Como isso é perfeitamente claro, parece não haver dificuldade,<br/>\n<br/>mas o ser humano sabe disso e não consegue colocar em prática, especialmente os que não têm fé.<br/>\n<br/>Por outro lado, os fiéis sabem bem disso, por isso é extremamente raro perderem para o mal.<br/>\n<br/>Apesar de dizer isso, na verdade, não é uma tarefa fácil.<br/>\n<br/>Naturalmente, <font color=\"#0000ff\" size=\"+1\"><b>quem faz praticar o mal é o Espírito Guardião Secundário</b></font>, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>quem faz praticar o bem é o Espírito Guardião Direto</b></font>, mas<br/>\n<br/>acima disso, <font color=\"#ff0000\" size=\"+1\"><b>o comandante do bem absoluto é o Espírito Guardião Primordial</b></font>. Portanto,<br/>\n<br/>no fim das contas, <font color=\"#ff0000\" size=\"+1\"><b>aumentar o poder do Espírito Guardião Primordial</b></font> é a <font color=\"#ff0000\" size=\"+1\"><b>força para conquistar o mal fundamental</b></font>.<br/>\n<br/>Por isso, o ser humano deve sempre se empenhar para cultivar essa força,<br/>\n<br/>e o único método para isso é venerar a Deus e aprofundar a fé. Fora isso, não há método para se tornar uma pessoa feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]