[
  {
    "source_file": "buxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Despertem, Religiosos Tradicionais e Médicos Modernos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Despertem, Religiosos Tradicionais e Médicos Modernos\"</font></b>　(Publicado em 1 de janeiro de 1936)<br/>\n<br/>\"Recentemente, impulsionados pelas vozes ruidosas do renascimento religioso, os que saltaram à frente foram principalmente os budistas e os estudiosos do budismo.<br/>\n<br/>Eles, orgulhosamente, tanto na fala quanto na escrita, requentam minuciosamente as narrativas e teorias já exaustivamente ditas pelos sábios e filósofos do passado, tentando vendê-las em grande escala,<br/>\n<br/>e continuam a vociferar diante das massas.<br/>\n<br/>Apesar disso, as massas apenas lhes dão uma olhada superficial, como quem passeia observando as barracas de um festival.<br/>\n<br/>Entre eles, há pessoas pertencentes à classe intelectual que, insatisfeitas com a ciência,<br/>\n<br/>vasculham literaturas e se envolvem de forma investigativa,<br/>\n<br/>mas essas são pessoas que, por mais tempo que passe, não conseguem avançar até o estado de fé,<br/>\n<br/>e não conseguem sair da posição de terceiros até o fim.<br/>\n<br/>Este é o esboço fiel de um grupo de budistas que hoje tocam a flauta e da atitude das massas que não dançam.<br/>\n<br/>\n<br/>Por outro lado, há um grupo denominado de novas religiões, que vem recebendo toda sorte de insultos, sendo tachado de seita herege e charlatanismo.<br/>\n<br/>Este grupo atua tendo a cura de doenças como seu principal estandarte,<br/>\n<br/>e, de qualquer forma, acabou adquirindo força suficiente para ser visto como inimigo pelas religiões tradicionais.<br/>\n<br/>Se é seita herege ou charlatanismo, não direi aqui agora,<br/>\n<br/>mas quero apenas expor por que as religiões tradicionais são impotentes na conquista de fiéis,<br/>\n<br/>e por que as novas religiões estão obtendo sucesso nisso.<br/>\n<br/>\n<br/>O que será que as massas, que ofegam em meio ao impasse e à perplexidade da situação social de hoje, estão realmente buscando?　<br/>\n<br/>É um fato que eles estão tão desesperados que não conseguem passar um único dia sem se apegar fervorosamente a algo.<br/>\n<br/>No entanto, os religiosos tradicionais não apreenderam claramente esse 'algo' que as massas desejam.<br/>\n<br/>Ou melhor, talvez até tenham apreendido, mas não conseguem oferecer esse 'algo'; afinal, o problema reside neste ponto.<br/>\n<br/>\n<br/>Basta dar uma olhada no que o grupo de religiosos tradicionais está vociferando e escrevendo desesperadamente.<br/>\n<br/>Trata-se de teorias budistas que não têm nenhuma relação com a vida real e tensa.<br/>\n<br/>Falar sobre a Tríplice Verdade (Santai Enyu) ou sobre o Budismo Daijo é algo adequado para pessoas ociosas que não têm problemas de sustento ou para acadêmicos brincarem.<br/>\n<br/>Portanto, por mais que gritem ou toquem a flauta, é natural que, lamentavelmente, não haja efeito.<br/>\n<br/>Em proporção ao volume das vozes do renascimento religioso, a tendência de aumento de fiéis budistas por causa disso provavelmente não pode ser encontrada em lugar nenhum.<br/>\n<br/>Em contrapartida, as novas religiões, mesmo recebendo toda sorte de insultos e difamações,<br/>\n<br/>demonstram um maravilhoso potencial de desenvolvimento, com o número de fiéis aumentando rapidamente,<br/>\n<br/>e, além disso, as novas religiões não tentam revidar os insultos das religiões tradicionais.<br/>\n<br/>Ou talvez seja porque não têm tempo para revidar,<br/>\n<br/>mas estão apenas se dedicando frontalmente à expansão de suas linhas doutrinárias.<br/>\n<br/>A medicina ocidental, que exteriormente parece estar progredindo consideravelmente,<br/>\n<br/>mas cujos resultados práticos não são tão expressivos, também tem culpa.<br/>\n<br/>Se a medicina ocidental curasse as doenças e garantisse a saúde conforme exagera,<br/>\n<br/>provavelmente quase não haveria pessoas correndo para as novas religiões.<br/>\n<br/>Por isso, desejo alertar os religiosos tradicionais e os médicos modernos.<br/>\n<br/>O fato é que quem está dando potencial de desenvolvimento às novas religiões são, na verdade, as próprias religiões tradicionais e os médicos.<br/>\n<br/>Portanto, os religiosos tradicionais e os médicos, antes de lançarem insultos às novas religiões,<br/>\n<br/>devem primeiro fazer uma profunda autorreflexão e, em relação ao motivo fundamental,<br/>\n<br/>curar rapidamente as doenças que afligem as massas, a ponto de elas não precisarem correr para as novas religiões.<br/>\n<br/>Devem reconhecer que, fora isso, não há absolutamente nenhum método para fazer as novas religiões declinarem.<br/>\n<br/>Se não conseguirem reconhecer este ponto crucial e continuarem a fazer de insultos dogmáticos e inferiores a sua principal ocupação,<br/>\n<br/>os fiéis das religiões tradicionais aumentarão dia a dia e mês a mês o número de convertidos para as novas religiões.<br/>\n<br/>Além disso, quero advertir que não é impossível que hospitais e clínicas acabem chegando ao ponto de ficarem completamente às moscas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'As Novas Religiões da Linhagem da Seita Nichiren Estão Fazendo Florescer a Flor no Mundo Material'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Novas Religiões da Linhagem da Seita Nichiren Estão Fazendo Florescer a Flor no Mundo Material\"</font></b>　(23 de setembro de 1952)<br/>\n<br/>\"Além disso, as novas religiões que estão atuando de forma proeminente agora são quase todas da linhagem da seita Nichiren.<br/>\n<br/>O restante é da linhagem da religião Oomoto. Da linhagem da religião Oomoto, existem a Igreja Messiânica, a Seicho-no-Ie e a religião Ananai, que também estão bastante ativas ultimamente.<br/>\n<br/>E, dentro da seita Nichiren, há a Rissho Kosei-kai, que recentemente tem sido assunto.<br/>\n<br/>Outro dia, na celebração do 700º aniversário de Nichiren, no Templo Ryukoji em Enoshima... ou seja, o templo construído no local da perseguição de Tatsunokuchi sofrida pelo reverendo Nichiren, dizem que 32.000 fiéis — uma grande multidão — foram visitar o Templo Ryukoji.<br/>\n<br/>De qualquer forma, a participação de um grupo tão grande foi a primeira vez desde a fundação do Templo Ryukoji.<br/>\n<br/>Disseram que havia cerca de cinquenta ônibus, algo assim.<br/>\n<br/>Atualmente, a coluna de religião do jornal Tokyo Nichinichi está promovendo uma votação, e as que estão recebendo muitos votos de forma destacada são quase todas da linhagem da seita Nichiren.<br/>\n<br/>\n<br/>Sendo assim, embora o mundo do Fim da Lei (Mappo) já esteja chegando, parece estranho que apenas a seita Nichiren esteja atuando de forma tão esplêndida, mas isso tem um significado muito profundo.<br/>\n<br/>Vou falar sobre esse significado agora, mas antes, se listarmos os grupos da linhagem da seita Nichiren que estão atuando... deve haver alguns que não estão atuando, mas de qualquer forma, os que estão trabalhando consideravelmente, há bastantes.<br/>\n<br/>Seita Nichiren, Seita Hokke, Nakayama Myoshu, Honge Myoshu Renmei, Honmon Butsuryushu, Kempon Hokkeshu, Kokuchukai, Reiyukai Kyodan, Shishinkai, Rissho Kosei-kai, Kuon Myoshu, Dainippon Shishikukai, Busshi Dojo, Ryozankai, Myochikai... a Myochikai está atuando bastante.<br/>\n<br/>Bussho Gonenkai, Honmon Hokkeshu, Rissho Kanko Kyokai, Showa Honshu, Jofukai, Honmon Kyoushu, Kodo Kyodan... a Kodo Kyodan construiu uma grande sede em Yokohama e realizou uma cerimônia de inauguração bastante grandiosa.<br/>\n<br/>Kannonkaku Kyodan, Rissho Ankokukai, e outros.<br/>\n<br/>Ainda há mais, mas os principais são esses.<br/>\n<br/>\n<br/>Então, por que isso está acontecendo? Há um significado muito profundo nisso.<br/>\n<br/>Isso se refere ao 25º dos 28 capítulos do Sutra de Lótus, o Capítulo do Portão Universal de <i>Kannon</i> (Kannon Fumonbon). O Sutra de Lótus, como digo constantemente, faz a flor desabrochar. Faz a flor de Buda desabrochar. Quando a flor desabrocha, o fruto nasce.<br/>\n<br/>Esse fruto é <i>Kannon</i>. <i>Kannon</i> é como se fosse a criança desta Igreja Messiânica.<br/>\n<br/>Ou seja, nasceu na Igreja Kannon, e foi crescendo gradualmente até se tornar a Igreja Messiânica.<br/>\n<br/>Sendo assim, o nascimento anterior da Igreja Kannon ocorreu no Mundo Espiritual.<br/>\n<br/>Desta vez, a flor de Buda desabrocha no Mundo Material, o que significa que <i>Kannon</i> nasce materialmente.<br/>\n<br/>Portanto, o fato de a seita Nichiren estar próspera agora é porque está fazendo a flor desabrochar no Mundo Material.<br/>\n<br/>Quem fez a flor de Buda desabrochar no Mundo Espiritual foi o reverendo Nichiren.<br/>\n<br/>E, agora, a flor de Buda está desabrochando no Mundo Material.<br/>\n<br/>E ela irá cair. Quando a flor cai, ali se forma o fruto de <i>Kannon</i> do Mundo Material.<br/>\n<br/>Como será assim, se observarem bem com esse significado, verão que acontecerá exatamente dessa forma; portanto, eles estão cumprindo um papel bastante trabalhoso por nós.<br/>\n<br/>\n<br/>Por isso, a Igreja Messiânica irá se desenvolver gradualmente no Mundo Material a partir de agora.<br/>\n<br/>Como é o fruto, não se torna tão grande desde o início.<br/>\n<br/>No começo, forma-se apenas um pouco no centro da flor.<br/>\n<br/>E isso vai se expandindo gradualmente no Mundo Material. Podem ter grandes expectativas.<br/>\n<br/>Vou encerrar a palestra por aqui; como estão desejando muito o <i>Johrei</i>, vou ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]