[
  {
    "date": "21 de agosto do ano 10 de Showa",
    "filename": "gentou1.html",
    "source_file": "gentou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Fé em Kannon Tem Como Foco Principal os Benefícios Presentes e Futuros, do Começo ao Fim'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Fé em Kannon Tem Como Foco Principal os Benefícios Presentes e Futuros, do Começo ao Fim\"</font></b>　(21 de agosto do ano 10 de Showa)<br/>\n<br/>\"Houve vários relatos de graças divinas, os quais ouvi com muito interesse.<br/>\n<br/>As religiões até agora tiveram consideráveis milagres e graças divinas.<br/>\n<br/>E por tê-los, alcançaram um desenvolvimento considerável.<br/>\n<br/>No entanto, enquanto seus fundadores ou patriarcas estavam vivos, havia consideráveis milagres e graças divinas.<br/>\n<br/>Mas depois, quando o fundador falece, as graças divinas vão gradualmente se tornando mais fracas.<br/>\n<br/>E, por fim, acabam desaparecendo. Esse tem sido o padrão.<br/>\n<br/>Em qualquer religião que se observe, a época de sua fundação foi quando houve mais graças divinas.<br/>\n<br/>\n<br/>Porém, com a Associação Kannon, ocorre o oposto.<br/>\n<br/>As religiões até agora representavam a salvação da Lua, e avançavam assumindo essa forma, mas à medida que o tempo avança, tomam a forma oposta.<br/>\n<br/>Como se dizia tradicionalmente, iam do Oeste para o Leste.<br/>\n<br/>Desta vez, a luz iluminará do Leste para o Oeste, sendo, portanto, o inverso.<br/>\n<br/>Consequentemente, o Poder de Kannon, as graças divinas da Associação Kannon, tornar-se-ão cada vez maiores, ao contrário do que ocorria. E como aumentarão ainda mais com o avanço do tempo, se vocês se surpreenderem apenas com as graças atuais, ficarão perplexos no futuro.<br/>\n<br/>Em breve, as doenças serão curadas instantaneamente, portanto, se não estiverem preparados para isso, poderão entrar em pânico quando acontecer, o que não deve ocorrer.<br/>\n<br/>\n<br/>A propósito, costuma-se dizer muito o seguinte.<br/>\n<br/>Isso é comum no Budismo: dizem que buscar benefícios presentes e futuros é coisa de religião de baixo nível.<br/>\n<br/>Pessoas como Entai Tomomatsu, do Movimento de Materialização da Verdade, dizem isso com frequência.<br/>\n<br/>Em suma, chamam de fé de baixo nível... Ao ouvir isso de relance, pode parecer fazer sentido, mas se pensarmos um pouco mais a fundo, veremos que é exatamente o oposto.<br/>\n<br/>O motivo é que a classe dirigente, ou seja, as pessoas que estão no topo da sociedade, são justamente as que mais desejam diversos benefícios presentes e futuros.<br/>\n<br/>Afinal, eles estão na alta sociedade porque desejam terrivelmente benefícios presentes e futuros, como posição, honra e dinheiro.<br/>\n<br/>E as pessoas que não dão importância aos benefícios presentes e futuros estão nas classes mais baixas.<br/>\n<br/>\n<br/>Portanto, a fé em Kannon tem como foco principal os benefícios presentes e futuros, do começo ao fim.<br/>\n<br/>Por mais importante que seja a pessoa, dizer que os benefícios após a morte são maravilhosos...<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Não há ninguém que diga ser infeliz neste mundo e fique grato por isso.</font></b><br/>\n<br/>Se, por acaso, <font color=\"#ff0000\" size=\"+1\"><b>você der dinheiro a uma pessoa que diz não querer benefícios presentes e futuros, ela provavelmente chorará de alegria.</b></font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Mesmo as religiões que pregam coisas maravilhosas sobre o futuro não poderiam fazer sua propagação se não tivessem dinheiro.</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">As religiões estabelecidas, como o Budismo, dizem que os benefícios presentes e futuros são de baixo nível, mas, no meu modo de pensar, é porque elas não conseguem conceder esses benefícios.</font></b><br/>\n<br/>Como não podem concedê-los mesmo que queiram, não têm outra escolha a não ser dizer isso.<br/>\n<br/>Essas pessoas dizem que se deve transcender coisas como a doença e a pobreza para alcançar a paz de espírito.<br/>\n<br/>Eles pregam que esse é o valor da religião.<br/>\n<br/>Por mais que alguém se dedique profundamente à religião, as pessoas que conseguem transcender o sofrimento e a agonia da doença não passam de uma ou duas.<br/>\n<br/>Nem eu mesmo consigo transcender a doença.<br/>\n<br/>É melhor que entre bastante dinheiro.<br/>\n<br/>Dessa forma, pode-se trabalhar e salvar as pessoas, mas se não houver dinheiro, não se pode sobreviver na sociedade capitalista de hoje.<br/>\n<br/>Nem mesmo um mago conseguiria.<br/>\n<br/>Ninguém consegue agir infringindo as leis e violando as regras de hoje, mas, dentro dos limites da lei, não se pode fazer nada sem o dinheiro necessário.<br/>\n<br/>Por mais santo que alguém seja, não pode distorcer a lei, e sem dinheiro não pode realizar seu trabalho.<br/>\n<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>os benefícios presentes e futuros são o único caminho para salvar as pessoas</b></font>, e<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>se deuses e budas não podem conceder benefícios presentes e futuros, de forma alguma poderão salvar o futuro.</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se podem salvar o futuro, logicamente também podem salvar o presente.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">E se podem salvar o presente, também podem salvar o futuro.</font></b><br/>\n<br/>\n<br/>Por isso, penso que as pessoas que dizem esse tipo de coisa é que são, na verdade, de baixíssimo nível.<br/>\n<br/>Em breve, darei dinheiro a todas essas pessoas que nos chamam de religião de baixo nível; se eles recusarem, então serão pessoas realmente grandiosas.<br/>\n<br/>Eu achava que o Sr. Yosuke Matsuoka era um grande homem, mas quando ele se tornou presidente da Ferrovia do Sul da Manchúria (Mantetsu), pensei: \"Ora, ora\".<br/>\n<br/>Observando a situação do mundo, ele aceitou o cargo de presidente da Mantetsu de forma submissa.<br/>\n<br/>Ele é uma pessoa excepcionalmente grandiosa, mas até mesmo ele se apega a esse tipo de posição e honra.<br/>\n<br/>Por mais que se gabem dizendo que somos de baixo nível, se lhes mostrarmos algo redondo (dinheiro), não haverá problema algum.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "date": "Desconhecido",
    "filename": "gentou2.html",
    "source_file": "gentou2.html",
    "title_ptbr": "Sobre os Benefícios Presentes e Futuros 2 (Ensinamentos do Pós-Guerra)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Benefícios Presentes e Futuros</font>　2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Ensinamentos do Pós-Guerra)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]