[
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Originalmente, Deve-se Afastar de Doentes Cujas Famílias se Opõem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Originalmente, Deve-se Afastar de Doentes Cujas Famílias se Opõem\"</b></font>　(16 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta anos. Devido a uma hemorragia uterina pós-parto, que não curou até hoje, recebeu <i>Johrei</i> e parou temporariamente por cerca de dois meses.<br/>\n<br/>No entanto, desta vez, sentiu calafrios, tosse forte, expectoração e fraqueza, então recebeu <i>Johrei</i> na igreja por cerca de dois meses, o que a aliviou muito, mas depois disso não ficou claro e a fraqueza aumentou.<br/>\n<br/>O marido e todos os parentes detestam o <i>Johrei</i> e recomendam tratamento médico, por isso a insatisfação familiar não desaparece. O marido chegou a rasgar a Imagem da Luz Divina (Komyo Nyorai), e ela está na situação de ter que fugir e se esconder para receber <i>Johrei</i>.<br/>\n<br/>Desde a época do casamento, por ter sido recomendada pelo pai adotivo a um casamento por obrigação, sem sentimento, ela tem tido insatisfação quase todos os dias após o casamento. Em relação à doença, fez cirurgia ginecológica, moxabustão e, desta vez, devido a icterícia ou infiltração pulmonar, fez seis sessões de pneumotórax e tomou quinze injeções de micina, mas não melhorou em nada.<br/>\n<br/>Ingressou na fé em janeiro de 1949 e, recebendo <i>Johrei</i> de vez em quando, seu corpo engordou, mas o estado da doença não está claro.<br/>\n<br/>O marido diz severamente para ela parar com o <i>Johrei</i> e ir ao médico. O que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é nada admirável. Não posso dizer para fazer isso ou aquilo.<br/>\n<br/>Se eu fosse o pai dessa pessoa, eu a faria se divorciar.<br/>\n<br/>Não posso dizer para se divorciar... pois isso causaria um grande mal-entendido, mas eu, pessoalmente, penso dessa forma.<br/>\n<br/>Isso é porque eles não combinam espiritualmente de forma alguma.<br/>\n<br/>Portanto, enquanto forem marido e mulher, não poderão ser felizes.<br/>\n<br/>\n<br/>Além disso, em casos onde há esse tipo de oposição, a pessoa não se cura.<br/>\n<br/>Como sempre digo, esse espírito atrapalha, e a interferência espiritual é realmente assustadora.<br/>\n<br/>Estando naquela família, esse espírito atua constantemente, e devido a essa interferência, a força do <i>Johrei</i> não fica muito forte. Ela enfraquece.<br/>\n<br/>Portanto, o ministro que está ministrando o <i>Johrei</i>, na verdade, deveria parar.<br/>\n<br/>E então esperar o momento certo.<br/>\n<br/>No entanto, como a própria pessoa não consegue parar facilmente... ela vai se apegar, não é?<br/>\n<br/>Nesse caso, deve-se falar calmamente com a pessoa... no fim das contas, o melhor mesmo seria se separar.<br/>\n<br/>Caso contrário, como há uma divergência espiritual, ela não poderá ser feliz, nem conseguirá entrar na fé.<br/>\n<br/>Consequentemente, significa que não poderá alcançar a felicidade.<br/>\n<br/>\n<br/>Isso significa, em suma, que o casamento está errado.<br/>\n<br/>Sendo assim, pode parecer que o casamento por amor é bom, mas seja casamento por amor ou casamento arranjado, no fim é a mesma coisa.<br/>\n<br/>Isso ocorre porque a pessoa tem muitas máculas no espírito, por isso as coisas não dão certo.<br/>\n<br/>Ao passar por esse sofrimento, o espírito se purifica na mesma proporção, então é uma purificação.<br/>\n<br/>É uma purificação que não é doença.<br/>\n<br/>Como é um sofrimento proporcional a isso, o melhor a fazer é praticar a fé, pedir a Deus, não provocar o marido e esperar o momento certo.<br/>\n<br/>Fazendo isso, à medida que a proteção divina sobre a pessoa for aumentando, ou eles se separarão naturalmente, ou então despertará a fé no marido e eles viverão em harmonia, será uma das duas coisas.<br/>\n<br/>Se não conseguir ter essa paciência, não há outro jeito a não ser se separar.<br/>\n<br/>Isso depende dos sentimentos da pessoa.<br/>\n<br/>Basta explicar essa lógica, e o resto fica a critério do livre-arbítrio da própria pessoa... não há mais nada a fazer além disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Pai se Opõe, o Efeito do Johrei é Difícil de Aparecer\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o Pai se Opõe, o Efeito do Johrei é Difícil de Aparecer\"</font></b>　(27 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como a coqueluche de seu filho melhorou, a mãe, muito feliz, ingressou na fé em julho de 1947 e, posteriormente, em maio de 1948, teve um parto tranquilo de um menino.<br/>\n<br/>No entanto, essa criança tem febre de vez em quando e, há cerca de um ano, formaram-se furúnculos por toda a região dos olhos.<br/>\n<br/>Ele não dorme profundamente à noite e ainda não consegue andar.<br/>\n<br/>A mãe ficou com a audição fraca, os seios supuraram e, quando isso sarou, os mamilos racharam e doeram, impossibilitando a amamentação, que acabou parando.<br/>\n<br/>O pai, ouvindo as más críticas da sociedade, repreende severamente a purificação da esposa e do filho, mas, como eles se sentem aliviados ao receber <i>Johrei</i>, vão de vez em quando receber <i>Johrei</i> escondidos do pai.<br/>\n<br/>Se o pai descobrir, eles serão repreendidos, por isso não podem fazer de forma contínua.<br/>\n<br/>Por favor, ensine-nos o método de orientação para a mãe e o filho, bem como a forma de ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tanto o filho quanto a mãe têm muitas toxinas de remédios.<br/>\n<br/>É melhor parar com isso.<br/>\n<br/>Quando o pai se opõe, fica difícil de fazer.<br/>\n<br/>Caso contrário, acabará insultando o maravilhoso Deus Supremo.<br/>\n<br/>Portanto, como é um desperdício, acaba sendo melhor parar.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o Marido se Opõe à Fé, a Doença Mental Não se Cura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o Marido se Opõe à Fé, a Doença Mental Não se Cura\"</font></b>　(8 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu recebi o Ohikari em dezembro de 1946 e entronizei a Imagem da Luz Divina (Komyo Nyorai) em abril de 1948. Sou uma pessoa que pratica a fé recebendo diversas proteções divinas.<br/>\n<br/>Minha filha mais velha, S. (25 anos), casou-se primeiro com a família K., e ingressou na fé em maio de 1948 junto com a sogra e o marido da família do marido, vivendo uma vida de fé.<br/>\n<br/>No entanto, depois disso, o marido deixou de compreender e passou a se opor ferozmente, então ela interrompeu a fé por cerca de dois anos. Em março passado, o filho de S. recebeu uma purificação,<br/>\n<br/>recebeu <i>Johrei</i> na casa do professor T., na vila vizinha, e melhorou em duas semanas. Depois disso, ela continuou a praticar a fé em segredo do marido.<br/>　<br/>No último dia 4, por volta das 10 horas da manhã, quando S. estava recebendo <i>Johrei</i> na casa do professor T., de repente começou a falar continuamente coisas sem sentido, como 'Na minha barriga tem um grande texugo' ou 'Apareceu uma raposa', entre outras coisas.<br/>\n<br/>Sem alternativa, pedimos para o marido vir também, e eu também fui chamado, e continuamos a ministrar <i>Johrei</i> juntos, mas ela não melhorava facilmente.<br/>\n<br/>Além disso, ela dizia palavras rudes ao marido, como 'Pratique a fé comigo', 'Entronize a Imagem da Luz Divina',<br/>\n<br/>e ainda 'Devolva o pergaminho do Namu Myoho Renge Kyo que as gerações passadas cultuavam'.<br/>\n<br/>Essa falação continuou por cerca de doze horas e, como ela se acalmou um pouco, nós a levamos de volta para casa temporariamente.<br/>\n<br/>E a partir do dia seguinte ela ficou bem mais quieta, mas de vez em quando diz coisas estranhas.<br/>　<br/>Daqui para frente, para ministrar o <i>Johrei</i>, o marido se opõe, o que nos deixa em uma situação difícil. O que seria bom fazer para receber a salvação? Por favor, ensine-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma situação difícil. Isso, <font color=\"#ff0000\" size=\"+1\"><b>enquanto o marido estiver se opondo, não vai curar completamente</b></font>, não é?<br/>\n<br/>Afinal, <font color=\"#ff0000\" size=\"+1\"><b>o chefe de uma família é quem detém todo o poder sobre a família e a casa inteira</b></font>.<br/>\n<br/>Portanto, coisas como pegar um resfriado ou dor no nariz podem ser curadas em segredo, mas isso tem várias questões espirituais, entre os antepassados — é uma raposa.<br/>\n<br/>É uma raposa da seita Nichiren.<br/>\n<br/>Como ela está agindo com bastante apego, não há o que fazer nesses casos, tem que ir até onde der.<br/>\n<br/>Porém, não se pode simplesmente abandonar a fé, e isso é um problema.<br/>\n<br/>Como há tudo isso na família — são os <i>meguri</i> (pecados e impurezas).<br/>\n<br/>Neste caso, o marido não precisa praticar a fé, mas se ela conseguir permissão apenas para ir à igreja de vez em quando — desde que não atrapalhe os afazeres da casa, obter a permissão para ir à igreja, e assim pedir a Deus, acontecerão coisas que farão com que o marido tenha que praticar a fé.<br/>\n<br/>A Imagem da Luz Divina não está entronizada, não é?<br/>\n<br/>Afinal, há o ponto de que os espíritos dos antepassados, ou seja, que se tornaram raposas ou texugos, querem ser salvos.<br/>\n<br/>Por isso, eles dizem que querem chamar a atenção, que querem causar problemas,\n— há isso.<br/>\n<br/>Portanto, fazer em segredo — fazer algo esplêndido em segredo não é bom.<br/>\n<br/>Por isso, se ela conseguir apenas essa permissão e pedir com fervor, com certeza vai melhorar. O marido também vai entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]