[
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Mental por Encosto de Espírito de um Companheiro de Guerra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Doença Mental por Encosto de Espírito de um Companheiro de Guerra\"</b></font> (26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.T. (32 anos, sexo masculino) ficou detido na União Soviética por três anos e foi desmobilizado com desnutrição e esgotamento nervoso.<br/>\n<br/>À medida que se recuperava através de dieta, seu corpo inchava e o esgotamento nervoso piorava.<br/>\n<br/>Em maio de 1950, eu (sua mãe) ingressei na fé.<br/>\n<br/>Tentei encaminhá-lo, mas não consegui. Ele foi internado em um hospital psiquiátrico por três meses, tomou trinta injeções de insulina e teve alta sem grandes mudanças.<br/>\n<br/>Logo depois, foi diagnosticado com tuberculose e, a partir de janeiro do ano passado, ficou internado por dez meses no Hospital da Cruz Vermelha, o que fez seu esgotamento nervoso piorar ainda mais.<br/>\n<br/>Em novembro, o pai dele também ingressou na fé.<br/>\n<br/>Gostaríamos que ele também ingressasse, mas no dia da cerimônia de outorga, ele se recusa a sair de casa de qualquer jeito, então o deixamos em paz.<br/>\n<br/>Hoje em dia, ele passa o tempo deitado e levantando, às vezes fica pensativo, ri sozinho, não responde quando chamado e, às vezes, acende incensos no braseiro.<br/>\n<br/>Recentemente, ele tem recebido <i>Johrei</i> do pai de forma dócil.<br/>\n<br/>Estamos solicitando a consagração da Imagem da Luz Divina (Komyonyorai-Sama).<br/>\n<br/>Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é doença mental.<br/>\n<br/>Mesmo sendo doença mental... é claro que há um espírito encostado, mas é um espírito de boa índole.<br/>\n<br/>Deve ser o espírito de um companheiro de guerra ou algo assim.<br/>\n<br/>É o espírito de um companheiro de guerra, e nesse espírito há um espírito animal encostado.<br/>\n<br/>Casos assim, geralmente, são duplos.<br/>\n<br/>Se fosse apenas um espírito animal, ele ficaria violento ou dançaria, mas como também há um espírito humano encostado, ele fica relativamente quieto.<br/>\n<br/>Isso tem cura.<br/>\n<br/>Essas trinta injeções de insulina foram muito ruins.<br/>\n<br/>No entanto, quando ele estava na União Soviética, já devia estar estranho.<br/>\n<br/>\n<br/>Geralmente, há nódulos ao redor do pescoço.<br/>\n<br/>Principalmente no bulbo raquidiano, então ministre <i>Johrei</i> lá e leia os Escritos Divinos para ele ouvir o máximo possível.<br/>\n<br/>Fazendo isso com paciência, ele vai melhorar gradualmente.<br/>\n<br/>Recebam a Imagem da Luz Divina o mais rápido possível e façam com que ele durma no mesmo cômodo.<br/>\n<br/>E peçam com fervor. Só com isso, ele vai melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Crianças Reencarnadas de Animais Têm Deficiência Intelectual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Crianças Reencarnadas de Animais Têm Deficiência Intelectual\"</font></b> (9 de maio de 1949)<br/>\n<br/>\"Era tão deficiente intelectualmente a ponto de quase ser morto pelos pais.<br/>\n<br/>Sofrer por ter um filho com deficiência intelectual, ou sofrer por muito tempo porque as coisas não saem como o esperado... tem relação com a vida passada.<br/>\n<br/>Aquele que nasceu como um quadrúpede na vida passada e depois nasceu como ser humano, tem deficiência intelectual.<br/>\n<br/>Ao ingressar na fé, ajudar as pessoas com paciência e ler os livros sagrados o máximo possível, o espírito se purifica.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosinshoSOSOU.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Manuseio dos Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Manuseio dos Escritos Divinos\"</font></b> (15 de março de 1953)<br/>\n<br/>\"No relato de graça desta vez, que será publicado no EIKOU, trata-se da história do Sr. Sakai, de Kyushu, sobre esse tipo de assunto, e há vários exemplos.<br/>\n<br/>A pessoa está doente, e o <i>Johrei</i> não parece estar funcionando bem. Então, ao perceber e verificar, os meus escritos ou o jornal EIKOU estavam debaixo de jornais diários comuns ou imprensados entre eles. Ao pensar 'é isso' e retirá-los, o doente melhora. É realmente muito claro.<br/>\n<br/>Além disso, sobre os meus escritos, isso também é impressionante. Se houver outras coisas em cima deles, a pessoa sente um sofrimento inexplicável.<br/>\n<br/>Antigamente, quando eu estava no Hozanso, havia um quarto que me dava uma sensação ruim. Eu me sentia mal, e qualquer pessoa também se sentia assim.<br/>\n<br/>Ao ir para aquele quarto, todos ficavam como se estivessem doentes. Achei estranho, mas não conseguia entender o motivo.<br/>\n<br/>No entanto, havia um shikishi (cartão de caligrafia) escrito por uma pessoa comum, que eu havia recebido de outra pessoa, pendurado no pilar.<br/>\n<br/>Então, percebi e, ao retirá-lo, vi que atrás dele havia um shikishi meu. Pensei 'é isso' e, ao tirá-lo, a sensação ruim desapareceu imediatamente.<br/>\n<br/>No relato de graça desta vez, há várias coisas escritas, então, se lerem, entenderão, mas é preciso ter muito cuidado com isso.<br/>\n<br/>A pessoa fica doente e não melhora por dias, mas, ao descobrir o motivo, sara imediatamente.<br/>\n<br/>Isso acontece frequentemente com doenças de crianças. O que é isso? É porque a ordem está errada.<br/>\n<br/>Por isso, mesmo estando em casa, eu nunca coloco o jornal EIKOU por baixo.<br/>\n<br/>E também nunca coloco os meus escritos ou fotos por baixo.<br/>\n<br/>Isso não afeta apenas as outras pessoas, eu mesmo sinto uma sensação ruim.<br/>\n<br/>Portanto, não há nada que não possamos menosprezar como a ordem das coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]