[
  {
    "source_file": "choxtukan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Intuição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Intuição\"</font></b>　(28 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A intuição é algo que devemos respeitar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, pode respeitá-la. O primeiro pensamento ou a intuição são precisos. Se você mudar, depois se tornará ilusão.<br/>\n<br/>Existe a filosofia da intuição de Bergson.<br/>\n<br/>O ser humano não consegue intuir devido à educação e aos costumes que teve até agora.<br/>\n<br/>Como vê através de várias coisas do passado, pensa de diversas formas, confunde-se e perde-se.<br/>\n<br/>Diz-se que, ao se deparar com vários problemas, o que o 'eu' do momento vê é o mais correto.<br/>\n<br/>Muitas vezes, bebês e crianças dizem coisas muito sábias.<br/>\n<br/>Ao observar a nossa religião, os ensinamentos anteriores estão enraizados como um bastão, e isso atrapalha.<br/>\n<br/>No caso do <i>Johrei</i>, se você acha que é bom pelos seus efeitos, tudo bem, mas se você colocar várias teorias, já não é a verdade.<br/>\n<br/>Portanto, a intuição é algo muito precioso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusho.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Descoberta do Ponto Vital\"</font></b>　(5 de julho de 1953)<br/>\n<br/>\"Em tudo é assim, primeiramente é o ponto vital.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo no caso do <i>Johrei</i>, é descobrir o ponto vital</b></font>.<br/>\n<br/>Descobrir o ponto vital significa que, se você souber mais ou menos o que acabei de dizer, o ponto vital se torna muito fácil de entender.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ao fazer o próprio exame de saúde</font></b>, também,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>ao apalpar o corpo todo, onde há calor, há toxina</b></font>, portanto,<br/>\n<br/>se apalpar e estiver tudo frio, está bom, mas como há calor em algum lugar, ali é o ponto vital.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>ao pressionar, sempre haverá um lugar que dói</b></font>.<br/>\n<br/>Dependendo da pessoa, há quem não sinta dor alguma, mas<br/>\n<br/>o que é isso? É muito difícil haver alguém que não tenha toxina e não sinta dor;<br/>\n<br/>a toxina está totalmente endurecida e não está ocorrendo nenhuma purificação.<br/>\n<br/>Portanto, doer significa que está ocorrendo alguma purificação no nódulo, por isso dói, mas<br/>\n<br/>se não estiver ocorrendo nenhuma purificação, não dói.<br/>\n<br/>Por isso, esses casos são, pelo contrário, perigosos.<br/>\n<br/>Nesses casos, ao ingressar na fé, a pessoa que não sentia dor passa a sentir, mas isso é porque apenas aquele local começou a entrar em atividade.<br/>\n<br/>No entanto, essas pessoas são muito poucas; a maioria das pessoas sente dor em algum lugar.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se você mesmo ministrar <i>Johrei</i> nesses locais, ou pedir para alguém fazer nos locais de trás, você ficará saudável.</font></b><br/>\n<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>para ministrar <i>Johrei</i> em si mesmo, o principal são os ombros</b></font>, mas<br/>\n<br/>como há partes duras nos ombros, basta fazer lá.<br/>\n<br/>E pode haver nódulos muito pequenos, mas<br/>\n<br/>para ministrar <i>Johrei</i> neles, <font color=\"#ff0000\" size=\"+1\"><b>emite-se a luz pelos dedos</b></font>.<br/>\n<br/>Isso, como sempre digo, <font color=\"#ff0000\" size=\"+1\"><b>não se deve tocar.</b></font><br/>\n<br/>Com dois dedos assim, é bom fazer com que a luz saia pelo dedo médio.<br/>\n<br/>A luz que sai desse dedo é forte, então os pequenos nódulos se dissolvem bem.<br/>\n<br/>\n<br/>Dessa forma, tudo é o ponto vital.<br/>\n<br/>No entanto, muitas vezes erra-se esse ponto vital.<br/>\n<br/>Isso não é apenas na doença, mas nas coisas do dia a dia, nas conversas, em várias coisas, e também na forma de difusão;<br/>\n<br/>quando uma pessoa está em dúvida: 'Devo ingressar na fé ou não?', se você disser exatamente o ponto vital,<br/>\n<br/>ela dirá: 'Então, vou ingressar', mas<br/>\n<br/>encontrar esse ponto vital é bastante difícil.<br/>\n<br/>Porém, à medida que a Inteligência de Percepção da Verdade (Chie-Shokan) da pessoa avança, a descoberta do ponto vital se torna mais rápida.<br/>\n<br/>Em qualquer coisa, deve-se atuar no ponto vital.<br/>\n<br/>Além disso, quando não se encontra o ponto vital, não se deve agir com pressa.<br/>\n<br/>Isso significa que ainda não chegou o momento, ou há várias circunstâncias.<br/>\n<br/>Portanto, se você tiver isso em mente no dia a dia, assim que o momento chegar, o ponto vital será encontrado.<br/>\n<br/>Por isso, mesmo na doença, quando a febre não cede de jeito nenhum, ao atingir um pouco o ponto vital, ela pode ceder.<br/>\n<br/>Vocês também devem ter experiência nisso, mas<br/>\n<br/>descobrir o ponto vital é a maior condição da vida humana.<br/>\n<br/>\n<br/>Portanto, na política, economia e diplomacia atuais, por estarem errando o ponto vital,<br/>\n<br/>estão fazendo coisas muito tolas.<br/>\n<br/>Eu ouço muito no jornal e no rádio, muitos políticos fazem reuniões todos os dias sobre várias coisas, mas erram o ponto vital.<br/>\n<br/>De qualquer forma, muitas pessoas importantes se reúnem para consultar, mas estão consultando sobre outras coisas que não o ponto vital.<br/>\n<br/>Por isso não surgem boas ideias.<br/>\n<br/>Isso não significa que eles não sejam inteligentes, eles são inteligentes, mas essa inteligência também é boa apenas por fora.<br/>\n<br/>Como o interior é ruim, eles discutem várias coisas apenas pelo lado de fora, e não há ninguém que discuta o interior.<br/>\n<br/>Afinal, eles não entendem o ponto do ☉ (Su, um ponto no círculo).<br/>\n<br/>Portanto, o ser humano deve formar uma cabeça capaz de descobrir o ponto vital.<br/>\n<br/>A fé também é esse treinamento.<br/>\n<br/>A Igreja Messiânica, portanto,<br/>\n<br/>como até agora todos não entendiam isso, entender isso e salvar tendo isso como principal é o fundamento, então,<br/>\n<br/>ver as coisas e fazer várias coisas com essa cabeça é algo maravilhoso.<br/>\n<br/>Isso é bastante difícil, mas se pelo menos conseguirem entender logo um lugar próximo ao ponto vital, já está ótimo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyuusho.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deve-se Encontrar o Ponto Vital em Absolutamente Tudo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deve-se Encontrar o Ponto Vital em Absolutamente Tudo\"</font></b>　(18 de novembro de 1951)<br/>\n<br/>(Ensinamento após a leitura do artigo \"O Ábaco e a Eficiência\")<br/>\n<br/>\"Pelo que acabei de dizer, vocês já devem ter entendido mais ou menos, mas o mais... importante quando o ser humano vai fazer algo, é conhecer o ponto vital.<br/>\n<br/>Como uma bala de espingarda... para derrubar o inimigo com um tiro... portanto, fazer com que atinja o inimigo com um tiro.<br/>\n<br/>Pode não ser tão fácil assim, mas, atira-se muitas balas em vão.<br/>\n<br/>\n<br/>Eu, há uns dois ou três dias... estou trabalhando com mineração... fui à montanha.<br/>\n<br/>E foi aí que entendi pela primeira vez, e pensei que foi bom ter ido.<br/>\n<br/>De alguma forma, eu estava com muita vontade de ir, então fui, mas foi Deus quem me fez ir.<br/>\n<br/>Afinal, olhando o todo, estavam fazendo algo totalmente equivocado. Estavam atirando balas em vão.<br/>\n<br/>Apenas em um lugar, no início deste mês, eu havia instruído o método de atingir o ponto vital, então eles estavam preparando conforme instruído, mas ainda havia um ponto vital maravilhoso, e eles estavam totalmente indiferentes a isso.<br/>\n<br/>Claro, como a permissão para aquele local foi recebida há dez dias, eles haviam deixado para depois.<br/>\n<br/>Meu princípio é fazer no mesmo dia em que recebo a permissão. Foi assim que descobri um lugar tão maravilhoso.<br/>\n<br/>Aos poucos... enquanto voltava pensando, percebi que precisava fazer isso o mais rápido possível.<br/>\n<br/>Na noite em que voltei... voltei na noite do dia 13, enviei um telegrama dizendo para investigarem detalhadamente a antiga galeria antes de voltarem.<br/>\n<br/>Enviei o telegrama na manhã do dia 14, e eles investigaram e voltaram ontem.<br/>\n<br/>Foi exatamente como eu pensava, e quando eu disse para irem imediatamente e fazerem de tal maneira, eles disseram que gostariam que eu esperasse até o dia 21.<br/>\n<br/>Como eu tinha um filme para assistir, deixei por isso mesmo, mas no caminho de volta do filme, liguei e disse para irem amanhã.<br/>\n<br/>Então, instruí completamente para que fizessem como eu disse e voltassem até o dia 21.<br/>\n<br/>Esse tipo de coisa é a minha eficiência, que difere da maneira comum do mundo. Como eu disse ontem à noite, eles foram hoje de manhã.<br/>\n<br/>Assim, economizamos quatro dias... 18, 19, 20, 21.<br/>\n<br/>Isso é a eficiência de que falo agora. É o trabalho que eu faço.<br/>\n<br/>Portanto, nesses pontos, quando há uma boa perspectiva, deve-se fazer o mais rápido possível.<br/>\n<br/>Mas isso não significa que se deva agir com pressa. Sem pressa, sem desperdício de coisas, vai-se atingindo ponto vital por ponto vital.<br/>\n<br/>Quando fui no dia 13, descobri o principal ponto vital da montanha.<br/>\n<br/>Portanto, como o meu método é colocar a mão na massa o mais rápido possível uma vez descoberto, é natural que dê certo.<br/>\n<br/>Nesse tipo de coisa, as pessoas comuns são relativamente despreocupadas.<br/>\n<br/>O artigo de agora tem esse significado.<br/>\n<br/>\n<br/>Eu faço bastante trabalho, mas não posso contar cada detalhe.<br/>\n<br/>Coisas que levariam dez dias para uma pessoa comum, eu geralmente faço em um dia.<br/>\n<br/>Anteontem e ontem também, fui a Tóquio, tratar de assuntos de arte.<br/>\n<br/>Fiz coisas maravilhosas em dois dias.<br/>\n<br/>As pessoas comuns também podem imitar até certo ponto.<br/>\n<br/>Em absolutamente tudo, deve-se encontrar o ponto vital. No <i>Johrei</i> também é assim. Então, ao encontrar o ponto vital, atua-se ali. Como um princípio. Como um hábito.<br/>\n<br/>Assim, as coisas andam surpreendentemente rápido.<br/>\n<br/>No entanto, não se deve forçar. Há coisas em que vocês podem pensar: 'Por que Meishu-Sama não faz isso?'.<br/>\n<br/>É porque o ponto vital não chegou. Até lá, fico tranquilo, e quando o ponto vital e o momento chegam, ajo com a rapidez de um raio, maravilhosamente rápido, por isso quase nunca falho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]