[
  {
    "source_file": "omakase2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se aliene em Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não se aliene em Deus\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\"Entregar a Deus é bom, mas alienar-se em Deus não é bom.<br/>\n<br/>Se você pensar que tudo é a vontade de Deus, e ficar apenas nisso, acabará fracassando.<br/>\n<br/>É aí que a sabedoria se faz necessária.<br/>\n<br/>No fim das contas, não se deve ficar preso a uma única coisa.<br/>\n<br/>Também não se deve ficar preso à força humana.<br/>\n<br/>Trata-se de harmonizar e sintetizar todas as coisas.<br/>\n<br/>Isso é o que chamamos de <i>Izunome</i>, que não é a trama nem a urdidura, mas é a trama e a urdidura ao mesmo tempo,<br/>\n<br/>e assim se forma algo indescritível.<br/>\n<br/>Isso é o que, no budismo, é chamado de Sabedoria Maravilhosa (Myochi).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Entregar a Deus 3 (Infortúnios na vida familiar)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Entregar a Deus</font>　3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Infortúnios na vida familiar)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O amor cego da filha também deve ser entregue a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O amor cego da filha também deve ser entregue a Deus\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso de uma jovem que fugiu com um homem mais velho</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A filha mais velha (26 anos) de três irmãs fugiu, há cerca de meio ano, para a casa de um homem de 54 anos.<br/>\n<br/>Os pais tentaram de tudo para fazê-la voltar para casa, mas ela não volta, e eles estão sofrendo com isso.<br/>\n<br/>Como esse sofrimento pode ser resolvido? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso acontece devido a afinidades espirituais (In'nen).<br/>\n<br/>Relacionamentos amorosos não se resolvem com lógica ou interesses. Quanto mais se tenta impedir, mais a paixão se inflama. O apego se torna ainda mais forte.<br/>\n<br/>Eles farão o que quiserem até que a febre aumente e depois esfrie.<br/>\n<br/>Portanto, não há outra alternativa senão entregar a Deus.<br/>\n<br/>Tentar impedir é como esfriar com gelo, é como endurecer a situação.<br/>\n<br/>É melhor deixar a febre sair... quando sair tudo o que tem que sair, acabará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se engravidar por descuido, entregue a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se engravidar por descuido, entregue a Deus\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um casal de jovens, por causa da juventude, comete um erro uma vez, mesmo que não consigam se compreender espiritualmente, eles ainda assim deveriam se casar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Deveriam pensar bem antes de cometer o erro.<br/>\n<br/>Devem pensar bem se vão se casar no futuro ou se é apenas uma diversão temporária.<br/>\n<br/>Se cometeram o erro sem pensar, a culpa maior é do homem.<br/>\n<br/>É estranho falar de mim mesmo, mas antes de entrar para a religião, eu achava terrível desonrar uma mulher.<br/>\n<br/>Mesmo no caso de uma mulher casada, ao pensar no quanto o marido dela se lamentaria e sofreria se soubesse, eu considerava isso um pecado terrível. ...<br/>\n<br/>Por isso, antes de tudo, deve-se pensar bem: 'Serei eu capaz de fazer esta pessoa feliz ou não?'\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E quando se dão bem, mesmo que temporariamente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Devem se separar e seguir caminhos diferentes. Não deve haver apego. É preciso tirar o apego.<br/>\n<br/>Quando a situação for difícil, é bom entregar a Deus.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E caso ocorra uma gravidez...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo que engravide, é bom entregar a Deus.<br/>\n<br/>No entanto, mesmo entregando a Deus, não se deve fazer apenas o que é conveniente para si mesmo.<br/>\n<br/>Primeiro, deve-se arrepender sinceramente e pedir a Deus.<br/>\n<br/>Deus não condena o passado.<br/>\n<br/>Apenas é necessário fazer a limpeza daquilo que foi sujado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O motivo pelo qual o casamento de mulheres que dedicam à Obra de Salvação atrasa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O motivo pelo qual o casamento de mulheres que dedicam à Obra de Salvação atrasa\"</font></b>　(23 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma jovem entra para esta Obra e seu casamento atrasa, seria ela uma mulher-dragão (Ryujo)? Além disso, seria melhor não procurar forçosamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ser o caso de uma mulher-dragão, ou pode haver algum pecado que esteja atrapalhando o casamento.<br/>\n<br/>Não se deve procurar forçosamente, mas sim entregar a Deus.<br/>\n<br/>Assim, o impedimento será removido e surgirá uma boa proposta de casamento.<br/>\n<br/>Se forçar um casamento, acabará sendo infeliz.<br/>\n<br/>É melhor esperar com calma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento com uma mulher-dragão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casamento com uma mulher-dragão\"</b></font>　(23 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a relação de causa e efeito para que um homem que se casa com uma mulher-dragão (Ryujo) tenha uma vida curta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É porque a mulher-dragão quer se divorciar.<br/>\n<br/>Ou ela traz o marido para a fé...<br/>\n<br/>É bom entregar a Deus.<br/>\n<br/>Se for melhor que se separem, Ele fará com que se separem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casamento forçado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Casamento forçado\"</b></font>　(10 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No final de 1947, fiquei noivo de I.K. (atualmente com 20 anos, na época com 18 anos).<br/>\n<br/>Naquela ocasião, ficou decidido que realizaríamos a cerimônia na primavera de 1949, um ano depois. Por isso, em meados de janeiro deste ano, conversei com a família dela para marcar a data do casamento, mas eles disseram que não seria possível de forma alguma nesta primavera.<br/>\n<br/>Fui lá duas vezes para conversar, mas eles insistem que tem que ser no outono deste ano. No entanto, por motivos familiares, preciso me casar ainda nesta primavera, e tendo uma esposa, poderei me dedicar com mais afinco à Obra Divina.<br/>\n<br/>Estou em dúvida se devo me casar com I.K. mesmo que seja à força neste momento, ou se devo procurar outra proposta de casamento adequada. Como devo proceder? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não se preocupe muito com nada; se entregar a <i>Kannon</i>, tudo correrá bem.<br/>\n<br/>É melhor fazer de modo que todos concordem.<br/>\n<br/>Se houver uma oposição muito forte, é melhor desistir. Não se deve forçar a situação. Os espíritos atrapalham.<br/>\n<br/>Se entregar a <i>Kannon</i>, sem forçar, inesperadamente eles acabarão concordando e se alegrando. É preciso esperar o momento certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]