[
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Falar Mal de Nós, Nossos Pecados São Apagados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Falar Mal de Nós, Nossos Pecados São Apagados\"</font></b> (28 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em relação à propaganda negativa, seja ela pessoal ou em grupo, deveríamos nós, como religiosos, responder com uma boa propaganda?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema em explicar os mal-entendidos, mas,<br/>\n<br/>é melhor deixar para lá.<br/>\n<br/>Se vocês se deixarem abater por isso e se encolherem, ainda não estão prontos.<br/>\n<br/>É bom que falem mal de nós.<br/>\n<br/>Falar mal é uma purificação, e com isso os nossos pecados são apagados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho receio de que, como resultado da propaganda negativa, surjam sucessivos obstáculos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É bom que surjam.<br/>\n<br/>Isso é o oposto do que se dizia no mundo até agora...<br/>\n<br/>Na época de Omori, eu costumava rir quando as pessoas falavam mal de mim.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da Oomoto, está escrito: 'O mecanismo de melhorar ao ser difamado', e isso é muito bem dito...<br/>\n<br/>Existem várias religiões, mas não há nenhuma religião que tenha sido bem falada desde o início.<br/>\n<br/>Até mesmo o Cristianismo, que hoje é mundial, no começo tinha apenas onze discípulos,<br/>\n<br/>e além disso, cerca de dez anos após a morte de Cristo, escreveram suas memórias, e isso é a 'Bíblia' de hoje.<br/>\n<br/>A partir daí, foi se espalhando gradualmente.<br/>\n<br/>Apenas Buda foi diferente, mas isso porque ele era o príncipe herdeiro da Índia.<br/>\n<br/>Miki Nakayama, da Tenrikyo, foi colocada na prisão mais de vinte vezes e enviada à promotoria quatro vezes.<br/>\n<br/>De qualquer forma, no começo, é normal falarem mal.<br/>\n<br/>Embora até hoje haja pessoas que falem mal da Tenrikyo...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O que o senhor acha de darmos desculpas em relação à propaganda negativa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não, não, dar desculpas é falta de elegância.<br/>\n<br/>Se conseguir rir e deixar passar quando falarem mal, é prova de que você evoluiu um degrau como ser humano.<br/>\n<br/>Até mesmo em algo como uma competição, é melhor perder.<br/>\n<br/>Se você ganhar, pode pensar: 'Será que ele está com rancor de mim porque perdeu?', mas se perder, isso não acontece.<br/>\n<br/>Portanto, no fim das contas, o essencial para o ser humano é agir de modo que não venham espíritos de rancor, mas sim espíritos de gratidão.<br/>\n<br/>Jamais se deve atrair o rancor das pessoas.<br/>\n<br/>Não há nada que traga tanto prejuízo espiritual quanto isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se Deve Rebelar Contra os Obstrutores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não se Deve Rebelar Contra os Obstrutores\"</font></b> (17 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Gostaria de perguntar sobre o seguinte assunto.<br/>\n<br/>1. Qual deve ser a nossa atitude em relação àqueles que intencionalmente obstruem a difusão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não se deve rebelar contra isso. Mantenha uma atitude neutra, sem se envolver. E aguarde o momento oportuno.<br/>\n<br/>Para a maioria das obstruções, a atitude de 'não me importo' é a melhor. Se você resistir, eles ficarão obstinados, o que não é bom.<br/>\n<br/>Eu mesmo fui frequentemente obstruído, mas não me rebelei.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo se Criticado, Não Retruque\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Mesmo se Criticado, Não Retruque\"</b></font><br/>\n<br/>\"Não se deve difamar outras religiões. Isso acaba por enaltecer a eficácia delas.<br/>\n<br/>Deve-se falar de maneira que não ofenda ninguém.<br/>\n<br/>Isso se aplica mesmo diante de novos fiéis.<br/>\n<br/>Diante de fiéis antigos, não há problema.<br/>\n<br/>Isso deve ser julgado adequadamente com sabedoria e discernimento.<br/>\n<br/>Negar a medicina vai contra a política de ocupação. Negar a medicina é problemático.<br/>\n<br/>Mesmo que a outra parte fale mal, é melhor não revidar.<br/>\n<br/>Os deuses malignos que tentam destruir a Kannon-kai são como os vermes no corpo do leão.<br/>\n<br/>Quando nos tornamos grandes, qualquer pequena coisa se destaca.<br/>\n<br/>Eventualmente, outras religiões tentarão nos atrapalhar, portanto, devemos agir de modo a não deixar margem para nenhuma crítica, sob qualquer ponto de vista.<br/>\n<br/>A causa do expurgo foi porque as palavras e ações de pessoas famosas têm grande impacto social, por isso fomos atingidos.<br/>\n<br/>Devemos nos esforçar para agir como se não fôssemos famosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Discussão é Inaceitável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Discussão é Inaceitável\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Entre a atitude de, mesmo estando com a razão, conter-se e aguardar o momento oportuno por não gostar de conflitos, e a atitude de não se aquietar até decidir o que é certo ou errado, mesmo que isso signifique discutir com a outra pessoa, qual das duas devo adotar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A discussão é inaceitável. O conflito não é bom.<br/>\n<br/>Não há problema em explicar. E, se a pessoa não entender, aguarde o tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Prós e Contras de Lutar Contra o Mal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Prós e Contras de Lutar Contra o Mal\"</b></font> (3 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Que atitude mental devemos manter firmemente para não errar entre lutar contra o mal e não ser derrotado pelo mal?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Diz-se lutar contra o mal, mas é melhor não lutar.<br/>\n<br/>Mesmo que perca temporariamente, basta vencer no final. Aguarde o tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fiéis que se Iludem com a Propaganda Negativa do Monge\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Fiéis que se Iludem com a Propaganda Negativa do Monge\"</b></font> (16 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b></font><br/>\"Eu ingressei na fé no ano passado, recebi a Luz (Ohikari) e, em novembro, recebi e entronizei a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Talvez por termos entronizado cinco Imagens de uma só vez nesta região, atualmente o monge do templo reúne os moradores da vila e também vai de casa em casa, apenas falando mal de <i>Kannon</i>. Por causa disso, entre os que ingressaram na fé na vila, há aqueles que estão confusos, e mesmo querendo ministrar <i>Johrei</i> neles, todos recusam.<br/>\n<br/>Como devo proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Deixe que as pessoas que estão confusas continuem confusas.<br/>\n<br/>É exatamente como o exemplo de quando algo diferente entra em um grupo de cães e é hostilizado como um inimigo mortal.<br/>\n<br/>No final, até o monge ingressará nesta fé.<br/>\n<br/>Chegará o momento em que ele se arrependerá profundamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Processar Artigos Falsos e Ultrajantes de Jornais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Processar Artigos Falsos e Ultrajantes de Jornais\"</b></font> (17 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na cidade de Takayama, província de Gifu, quase todos os dias publicam difamações no jornal. Gostaria de perguntar se é melhor deixar isso para lá.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Por um lado, o jornal serve como propaganda. Recentemente, em Shizuoka... política. Também saiu na revista chamada 'Shinsou'. Se for uma reportagem muito falsa, é melhor processar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Artigo Difamatório do Jornal Yomiuri\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Artigo Difamatório do Jornal Yomiuri\"</b></font> (29 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Houve um artigo no jornal Yomiuri difamando nossa religião, e os novos fiéis estão bastante confusos. Peço que nos ensine como orientá-los.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pelo contrário, o sentimento é de salvar o pecado do Yomiuri.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]