[
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Trecho do \"Diálogo com o Locutor da NHK\"",
    "content_ptbr": "<b><font size=\"+2\">Trecho do \"Diálogo com o Locutor da NHK\"</font></b> (Transmitido em 17 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Locutor</font></b><br/>\"Dei uma olhada rápida, e parece que há diferentes tipos de distintivos que os fiéis usam...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Aquilo nós já tínhamos mandado fazer. Como seria um desperdício jogar fora agora, estamos usando apenas os que já foram feitos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Locutor</font></b><br/>\"Qual é o significado da cruz no centro...? Tem alguma relação com o Cristianismo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\"Mais do que uma relação, esta é a minha interpretação.<br/>\n<br/>A cruz significa o entrelaçamento da vertical e da horizontal. A vertical é o Oriente, a cultura oriental.<br/>\n<br/>A horizontal é o Ocidente, a civilização material do Ocidente.<br/>\n<br/>Além disso, a vertical é a ligação com os antepassados, e a horizontal é o espírito filantrópico do Cristianismo.<br/>\n<br/>Portanto, o fato de o Japão ter se tornado um país democrático com a derrota na guerra significa que a barra horizontal entrou na vertical.<br/>\n<br/>Até agora, havia apenas a vertical, como a lealdade ao imperador e o patriotismo, e então a horizontal entrou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Sobre a Proporção Populacional entre Homens e Mulheres\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de Meishu-Sama: \"Sobre a Proporção Populacional entre Homens e Mulheres\"</b></font> (1 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Diz-se que, tanto no mundo quanto no Japão, atualmente o número de mulheres é muito maior do que o de homens. Qual seria o motivo disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é bem assim. No Japão, há mais homens. Atualmente há mais mulheres porque os homens morreram na guerra.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dizem que a taxa de nascimento de crianças em um hospital de Paris é de três mulheres para cada homem...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Entre os brancos, há mais mulheres. Entre os orientais, há mais homens.<br/>\n<br/>Isso ocorre porque o Oriente é a vertical e o espírito, então, inevitavelmente, o Oriente terá mais homens.<br/>\n<br/>O Ocidente é o corpo e a horizontal, por isso há mais mulheres. Esse é o princípio.<br/>\n<br/>Embora haja variações devido a guerras e afins, se olharmos a média de centenas de anos, sempre será assim.<br/>\n<br/>Por isso, no Oriente os homens são mais dominantes, e no Ocidente as mulheres são mais dominantes. Como é assim que as coisas são, não há o que fazer.<br/>\n<br/>Na China, por exemplo, é normal ter cinco ou seis esposas, mas no Ocidente isso não acontece.<br/>\n<br/>Pelo contrário, no Ocidente, a partir da Idade Média, era muito comum as mulheres comprarem prostitutos.<br/>\n<br/>Eu li sobre Pompeia, e havia muitos prostitutos.<br/>\n<br/>Quanto à nudez, havia mais nudez masculina.<br/>\n<br/>Eram corpos bonitos, com belas curvas, bem, eram strippers masculinos.<br/>\n<br/>De qualquer forma, isso é interessante.<br/>\n<br/>Então, quando chegar o Mundo de Miroku, ambos se equilibrarão.<br/>\n<br/>Ou seja, esse desequilíbrio que mencionei agora será amenizado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No Japão, diz-se que se tornar uma 'panpan' (prostituta) seria fisiologicamente aceitável porque há poucos homens...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Estão dizendo isso porque há muitas mulheres?<br/>\n<br/>No entanto, ultimamente não é bem assim, os homens também têm aumentado.<br/>\n<br/>Isso é algo que os acadêmicos pensam com suas mentes limitadas, baseando-se em poucas coisas, e não chega a ser um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"O Japão é o País da Madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"O Japão é o País da Madeira\"</font></b> (Publicado em 8 de abril de 1953)<br/>\n<br/>\"Como este assunto não é muito conhecido pelas pessoas, vou escrever um pouco sobre ele.<br/>\n<br/>Está naturalmente determinado que <font color=\"#ff0000\" size=\"+1\"><b>o Japão é o país do espírito,</b></font> e <font color=\"#0000ff\" size=\"+1\"><b>os países estrangeiros são os países do corpo</b></font>.<br/>\n<br/>Vou escrever sobre vários pontos que notei a respeito disso, sendo o primeiro a arquitetura.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">No Japão, há muitas construções de madeira,</font></b> enquanto <font color=\"#0000ff\" size=\"+1\"><b>nos países estrangeiros há muita pedra natural e cimento, que pode ser chamado de pedra artificial,</b></font> havendo até mesmo pedras de imitação.<br/>\n<br/>O mesmo ocorre com os instrumentos musicais. O koto, o shamisen, a flauta, etc., são feitos principalmente de madeira e bambu, enquanto nos países estrangeiros o metal é o principal.<br/>\n<br/>Além disso, em relação à voz, <font color=\"#ff0000\" size=\"+1\"><b>os japoneses se assemelham ao canto dos pássaros</b></font>, e <font color=\"#0000ff\" size=\"+1\"><b>os estrangeiros se assemelham à voz das feras</b></font>. Isso também se deve ao fato de que no Japão as pessoas dormem e acordam sobre tatames feitos de grama, enquanto nos países estrangeiros elas forram o chão com pedra, cimento e tapetes feitos de pelos de animais.<br/>\n<br/>Assim, dizer que o Japão é o país do Ki (espírito) significa que o Ki é o espírito, e os países estrangeiros são a carne, o corpo.<br/>\n<br/>Além disso, o Ki é o fogo, e por ser Yang, é masculino. Em contrapartida, o corpo é a água, e por ser Yin, é feminino.<br/>\n<br/>Por esse motivo, desde os tempos antigos, no Japão os homens são mais dominantes e as mulheres são mais dóceis.<br/>\n<br/>Também é uma história curiosa, mas o fato de os japoneses comerem arroz se deve à forma do arroz, que é a forma do ○○ masculino, e o fato de os estrangeiros comerem trigo se deve à forma do trigo, que é a forma do ○○ feminino. Só de observar isso, já se pode entender.<br/>\n<br/>\n<br/>Ainda há várias outras coisas, mas apenas com isso já deve ter dado para entender a maior parte.<br/>\n<br/>No entanto, à medida que nos aproximamos do Mundo de Miroku, ambos se aproximarão, a vertical e a horizontal se entrelaçarão, tornando-se Izunome.<br/>\n<br/>Compreendendo isso, ao olhar para o mundo atual com esses olhos, tudo fica claro.<br/>\n<br/>Isso significa que o Japão está adotando ativamente a cultura material dos Estados Unidos, e os Estados Unidos também começaram recentemente a adotar amplamente a cultura japonesa, ou seja, é a fusão das culturas oriental e ocidental.<br/>\n<br/>Mesmo sob esse ponto de vista, embora os seres humanos não percebam, pode-se concordar que o Plano Divino está avançando passo a passo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"Sobre o Tráfego pela Esquerda\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"Sobre o Tráfego pela Esquerda\"</font></b> (19 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Dizem que o tráfego pela esquerda vai passar a ser pela direita. Qual é o correto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Está bom assim. No Ocidente, a maioria é pela direita (corpo, água); no Japão, é pela esquerda (espírito). O Japão é um país espiritual.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Associação Miroku (567) Está Alcançando Seis a Sete Décimos dos Resultados Totais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Associação Miroku (567) Está Alcançando Seis a Sete Décimos dos Resultados Totais\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Sobre a relação entre o nome Religião Kannon do Japão e Religião Miroku (567), e sobre o nome quando comparado ao Budismo e ao Cristianismo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O 'Kyo' (Religião/Ensinamento) de Religião Kannon é mentira.<br/>\n<br/>Porque acaba tendo o sentido de sermão.<br/>\n<br/>No entanto, normalmente, como na Religião Konko ou na Religião Oomoto, usamos 'Kyo' porque não há outro termo melhor.<br/>\n<br/>Em 1934, eu criei a Associação Kannon do Grande Japão, mas depois fomos reprimidos, então parei temporariamente, e agora a ressuscitei.<br/>\n<br/>Desta vez, não podemos dizer 'Grande Japão', então decidimos chamá-la de Religião Kannon do Japão. ...<br/>\n<br/>A Religião Miroku (567) está sendo conduzida por Shibui como presidente da Associação Miroku, mas é difícil atuar dentro da Igreja Kannon, porque ele está alcançando seis ou sete de cada dez resultados.<br/>\n<br/>Todas as outras associações juntas somam apenas cerca de três, a diferença de proporção é muito grande.<br/>\n<br/>Portanto, se ele fizer algo dentro da Igreja Kannon, sofrerá várias restrições devido a consultas com outras filiais e afins, o que o impedirá de trabalhar.<br/>\n<br/>Isso não faz sentido, ele disse que queria fazer as coisas do seu jeito, e eu achei que ele tinha razão, então o separei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Podemos considerar como uma seita separada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, é uma seita separada.<br/>\n<br/>Mas tanto 'Miroku (567)' quanto Kannon têm a mesma origem.<br/>\n<br/>No Cristianismo também há católicos e protestantes, então é a mesma coisa. ...<br/>\n<br/>Pode-se pensar que Kannon é a vertical e Miroku (567) é a horizontal.<br/>\n<br/>Se os unirmos, tornam-se um só.<br/>\n<br/>Um pouco mais à frente, pode ser que surjam outras seitas, e mais à frente ainda, pode ser que se tornem uma só.<br/>\n<br/>O mesmo vale para os nomes. Também há outras relações.<br/>\n<br/>Por exemplo, ao bater palmas (kashiwade), somos vistos como Xintoísmo, mas há uma regra das Forças de Ocupação que exige investigação se for Xintoísmo.<br/>\n<br/>Ser investigado é problemático. É melhor não ser.<br/>\n<br/>Por isso, mudamos de várias maneiras de acordo com a época.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]