[
  {
    "source_file": "tukinamisai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método para determinar a data do Culto Mensal das Igrejas e Filiais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Método para determinar a data do Culto Mensal das Igrejas e Filiais\"</font></b> (1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha filial, metade realiza o Culto Mensal da filial antes do culto da Igreja Intermediária, e a outra metade realiza depois.<br/>\n<br/>Recentemente, a metade das igrejas que realiza antes, apesar de se esforçar, não está indo bem.<br/>\n<br/>Isso seria porque a ordem está errada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que sim. O correto é a igreja realizar primeiro. Isso é um grande erro.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A metade que realizava antes também estava apresentando resultados consideráveis, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não serve. A ordem está completamente errada.<br/>\n<br/>O motivo disso é que, se a igreja realiza primeiro, ela se torna o principal.<br/>\n<br/>O que é realizado em seguida se torna o subordinado. Fica em segundo lugar.<br/>\n<br/>Portanto, a filial, que deveria ser subordinada, acaba se tornando o principal.<br/>\n<br/>Para explicar de forma mais fácil de entender, isso não se aplica apenas às coisas de Deus, mas a tudo.<br/>\n<br/>O lugar onde se vai primeiro se torna o principal.<br/>\n<br/>O lugar seguinte se torna o subordinado.<br/>\n<br/>Torna-se secundário.<br/>\n<br/>Então, suponhamos que seja assim.<br/>\n<br/>Isso se aplica ao encontrar pessoas individualmente e a assuntos em geral, mas especialmente às coisas de Deus.<br/>\n<br/>Primeiro, vai-se orar a Deus, e depois não importa o que se faça.<br/>\n<br/>No entanto, se fizer outras coisas primeiro e deixar a oração a Deus para depois, a ordem estará errada e, por isso, nunca dará certo.<br/>\n<br/>As coisas também não fluirão bem. Portanto, é preciso ter clareza sobre o que é principal e o que vem a seguir. Dessa forma, tudo correrá bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o Culto Mensal da Igreja Intermediária e da filial, em relação à ordem da filial, se decidirmos com base nos resultados bons ou ruins...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se for pelos resultados, haverá momentos bons e ruins, então teriam que mudar o ano todo.<br/>\n<br/>Esse tipo de coisa deve ser decidido pela antiguidade.<br/>\n<br/>O lugar que foi estabelecido há mais tempo deve vir primeiro.<br/>\n<br/>Assim, será justo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que existam ambos os casos: realizar o Culto Mensal em comemoração ao dia em que o chefe da Igreja Intermediária recebeu o <i>Ohikari</i>, e no dia em que a Igreja Intermediária recebeu o seu nome. Qual dos dois...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O correto é comemorar o dia em que a Igreja Intermediária recebeu a permissão.<br/>\n<br/>Isso porque a Igreja Intermediária se torna uma grande organização chamada igreja.<br/>\n<br/>Por outro lado, o recebimento do <i>Ohikari</i> tem um significado pessoal.<br/>\n<br/>Portanto, há uma diferença aí.<br/>\n<br/>Mas isso não é um problema tão grande.<br/>\n<br/>Então, se tem sido assim até agora, tudo bem.<br/>\n<br/>No entanto, se perguntar qual é o correto, o dia em que a filial recebeu a permissão é o correto.<br/>\n<br/>Isso porque, uma vez que Deus concedeu a permissão para a filial, significa que é permitido realizar as atividades da filial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Se a permissão foi recebida no dia 25 do mês, o Culto Mensal da Igreja Intermediária seria no dia 25, mas nesse caso, o culto da Igreja Intermediária não seria no início do mês, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. Se for decidido para o início do mês, como todos estão ocupados no início do mês, haverá várias divergências.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em casos como este, sempre surgem perguntas depois, questionando isso e aquilo.<br/>\n<br/>Nós pensamos: 'O dia 18 é o dia de <i>Kannon</i>, o dia 23 é o dia do nascimento', e assim por diante,<br/>\n<br/>e por isso, muitas vezes realizamos o Culto Mensal da Igreja Intermediária nesses dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se for um número pequeno, tudo bem. Mas se começar a aumentar muito, pode haver casos em que seja inconveniente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que não precisamos nos preocupar se fizemos mais cedo ou não.<br/>\n<br/>Como o pensamento (sonen) é o mais importante, não seria bom apenas ter a permissão de realizar em um bom dia?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O dia 18 é o melhor dia, então se puderem continuar fazendo nesse dia, tudo bem.<br/>\n<br/>Além disso, se isso for inconveniente, e se houver muitas filiais, não será possível visitar todas no dia 18, então, nesse ponto, basta seguir a ordem em que as filiais foram criadas.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"O dia 1º é para entrevistas especiais, e também há as visitas de adoração a cada dez dias, então estamos pensando nisso de forma racional.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"O culto da filial, em princípio, deve ser organizado por alguém da Igreja Intermediária ou da Igreja Maior? Ou, como tem sido feito até agora por conveniência, os locais distantes devem ser deixados a cargo do chefe da filial?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está bem assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Acredito que a filial deve ser organizada pelo chefe da filial.<br/>\n<br/>Se houver mais de trinta filiais, mesmo que seja uma por dia, o presidente não conseguirá visitar todas em um mês.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É verdade... Pela lógica, não deveria haver mais de trinta locais...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar concretamente.<br/>\n<br/>O culto da sede da minha Igreja Intermediária é realizado no dia 21, e as filiais, de acordo com a ordem de criação, realizam no dia 23 do mês, outras no dia 25,<br/>\n<br/>e outras nos dias 3, 5, 10 e 11 do mês seguinte, e assim temos feito.<br/>\n<br/>Concretamente, como devo pensar sobre isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode haver casos em que a filial seja mais cedo.<br/>\n<br/>Portanto, a Igreja Intermediária teria que fazer tudo no dia 1º, mas,<br/>\n<br/>como regra geral, a Igreja Intermediária deve vir primeiro.<br/>　<br/>Sendo assim, a melhor forma é fazer o seguinte.<br/>\n<br/>Se o culto da Igreja Intermediária for no dia 18, por exemplo, as filiais farão depois disso, então a lógica é que o culto que deveria ser realizado neste mês passará para o mês seguinte.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Apenas, como seguimos pelo nome e pelo sentimento... Eu gostaria de realizar o da Igreja Intermediária no dia 3.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é melhor. O culto da Igreja Intermediária deve ser realizado no dia mais cedo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tukinamisai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como proceder quando a data do Culto do Natalício de Meishu-Sama e do Culto Mensal da casa de difusão coincidem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como proceder quando a data do Culto do Natalício de Meishu-Sama e do Culto Mensal da casa de difusão coincidem\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O dia 23 de dezembro é o Culto do Natalício, mas parece que há muitos lugares que realizam o Culto Mensal no dia 23, então, apenas neste mês, gostaríamos de mudar a data...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tudo bem. Pode ser em qualquer dia.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como é melhor participarmos do Culto do Natalício...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O que foi decidido deve ser feito. E o Culto do Natalício tem um significado diferente...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]