[
  {
    "source_file": "goreisi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Milagre dos Milagres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Milagre dos Milagres\"</font></b>　(Publicado em 11 de março de 1953)<br/>\n<br/>\"O relato de graça à esquerda é um milagre surpreendente, mas, ao explicá-lo,<br/>\n<br/>mesmo sendo um pequeno pedaço de papel, o espírito divino está nele contido, e como a atividade do espírito divino torna tudo verdadeiro,<br/>\n<br/>ele expulsa o que não deveria estar ali, restaurando o local ao seu estado correto.<br/>\n<br/>Por este princípio, todas as coisas no mundo que estão em um estado incorreto são levadas a um estado correto,<br/>\n<br/>este é o poder e a virtude do Messias, e, em grande escala, corrige todos os erros do mundo inteiro.<br/>\n<br/>Dentre eles, o mais fundamental e o mais equivocado é a medicina, por isso a revolução da medicina será realizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Relato de Experiência: \"O Milagre do Papel Sagrado (Goreishi)\"</font></b><br/>\n<br/>Província de Ibaraki, Igreja Kannari-naka, H.H.<br/>\n<br/>\"Em maio de 1951, fui acometido por um forte esgotamento nervoso, e, ao receber tratamento médico, piorei cada vez mais.<br/>\n<br/>Do meio da melancolia familiar, recebi a grata proteção de <i>Meishu-Sama</i>, sendo salvo de corpo e alma,<br/>\n<br/>e, além disso, obtive a permissão para ingressar na fé, tornando-me alguém que se apoia neste sagrado caminho.<br/>\n<br/>Agora, até mesmo nas purificações da família, recebemos proteção em um curto período,<br/>\n<br/>toda a família está cada vez mais saudável, e todos nós passamos nossos dias com profunda gratidão.<br/>\n<br/>\n<br/>Sobre a grandeza do poder do Papel Sagrado (Goreishi), não é preciso dizer agora, pois acredito que todos os fiéis vivenciam isso diariamente,<br/>\n<br/>mas desta vez, gostaria de relatar o milagre do Papel Sagrado que meu sobrinho, K.S. (16 anos), recebeu.<br/>\n<br/>\n<br/>No final de setembro do ano passado, por volta da uma da tarde, o referido Sadao veio brincar na minha casa.<br/>\n<br/>Nós cultivamos e vendemos verduras,<br/>\n<br/>e como eu tinha acabado de colher cebolinhas da horta, ele disse que ajudaria a amarrá-las.<br/>\n<br/>Ao cortar com a boca uma corda de palha que estava no depósito, ele acidentalmente engoliu a ponta cortada, que ficou entalada em sua garganta.<br/>\n<br/>Depois disso, ele fez gargarejos, bebeu água, colocou o dedo na boca, tentou tossir de propósito e esgotou vários métodos, mas não conseguiu tirar de jeito nenhum.<br/>\n<br/>Eu o levei imediatamente para a sala, orei a <i>Meishu-Sama</i> e, após ministrar <i>Johrei</i> em direção à sua garganta por três ou quatro minutos,<br/>\n<br/>fiz com que ele tomasse o Papel Sagrado, e, no momento em que o Papel Sagrado passou pela garganta, a ponta saiu.<br/>\n<br/>A alegria dele foi imensa, e nós também ficamos surpresos.<br/>\n<br/>E todos nós agradecemos de coração a <i>Meishu-Sama</i>.<br/>\n<br/>\n<br/>No entanto, por volta das seis da tarde daquele dia, de repente, junto com uma tosse, uma massa saiu voando de sua garganta,<br/>\n<br/>e ao pegá-la, ele me mostrou dizendo que parecia o Papel Sagrado que havia tomado antes. Ao observar bem, que coisa incrível!<br/>\n<br/>Sem dúvida, era o Papel Sagrado.<br/>\n<br/>Além disso, como estava enrolado de forma fina e comprida, ao abri-lo cuidadosamente,<br/>\n<br/>vejam só, a ponta da corda de cerca de três milímetros que havia entalado na garganta e causado tanto problema estava perfeitamente dentro dele!<br/>\n<br/>Será que algo assim é possível? Mas era um fato diante dos nossos olhos.<br/>\n<br/>Que milagre maravilhoso em um pequeno pedaço de Papel Sagrado flutuando na água.<br/>\n<br/>Sinto profundamente a felicidade de poder me apoiar neste sagrado caminho de salvação.<br/>\n<br/>Além disso, ter presenciado esse poder divino absoluto diante dos meus olhos parece ser uma sagrada revelação de Deus para que eu me apoie ainda mais,<br/>\n<br/>e desejo fortalecer cada vez mais a minha fé, para ser utilizado, mesmo com minha pequena força, na grande obra de construção do Paraíso Terrestre.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>. Peço que continue a nos conceder Sua proteção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goreisi.html",
    "title_ptbr": "Relato de Experiência: Porco Desenganado com Encefalite Ressuscita Milagrosamente",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Porco Desenganado com Encefalite Ressuscita Milagrosamente</font></b>　(Publicado em 20 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que se deu o Papel Sagrado (Goreishi) a um porco</b></font><br/>\n<br/>Província de Miyazaki, Nihon Kannonkyou Kouhoukai, M.C. (45 anos, masculino)<br/>\n<br/>\"Haverá um milagre tão grande no mundo real? Aqui, humildemente, expresso minha emoção pela grandiosa proteção de <i>Kannon</i>.<br/>\n<br/>No outono de 1946, nós, marido e mulher, recebemos a Iniciação e, depois disso, entronizamos a Imagem da Luz Divina (Goshintai), recebendo infinitas graças até hoje, e temos nos dedicado unicamente à fé.<br/>\n<br/>No dia 11 deste mês, viajei a trabalho para a filial de Kumamoto para uma reunião de diretores da empresa, e retornei às doze horas do dia 14.<br/>\n<br/>Como tinha um assunto urgente, passei na empresa em vez de ir direto para casa, e havia um recado telefônico dizendo que o porco estava muito mal e que eu deveria voltar imediatamente.<br/>\n<br/>Em minha casa, minha esposa cria dois porcos.<br/>\n<br/>Para me ligarem de propósito, será que não foram acometidos pela encefalite que está na moda agora?<br/>\n<br/>Se fosse encefalite, com certeza os dois estariam afetados, o que custaria quarenta mil ienes. Com a sensação de que tudo escureceu diante dos meus olhos, voltei para casa às pressas.<br/>\n<br/>Era por volta das duas horas. Como eu suspeitava, o maior estava no quintal com os quatro membros esticados, respirando com dificuldade, e minha esposa estava ministrando <i>Johrei</i> desesperadamente,<br/>\n<br/>e vi a cena tensa de seis ou sete vizinhos ao redor, observando o que estava acontecendo.<br/>\n<br/>Segundo minha esposa, por volta das seis da manhã, quando ela foi ao chiqueiro para dar ração, ficou muito assustada ao ver que o maior estava sofrendo com convulsões,<br/>\n<br/>e imediatamente pediu ajuda aos vizinhos, levou-o para o quintal e, enquanto ela mesma ministrava <i>Johrei</i>, pediu a alguém para chamar o assistente Ikeyama do centro de difusão, e a outra pessoa para ligar para a empresa, causando um grande alvoroço.<br/>\n<br/>Quando cheguei, o Sr. I. tinha acabado de ministrar <i>Johrei</i> e ido embora.<br/>\n<br/>Enquanto conversávamos assim, o porco revirava os olhos, espumava pela boca, debatia as pernas e era atacado por convulsões incessantes, uma cena que não se podia olhar diretamente.<br/>\n<br/>Os vizinhos nos criticavam severamente por nossa atitude aparentemente imprudente, dizendo: 'Já não há esperança, não seria melhor chamar um veterinário o mais rápido possível e sacrificá-lo enquanto está vivo?'<br/>\n<br/>Mas, com uma certa expectativa, continuei ministrando <i>Johrei</i> silenciosamente.<br/>\n<br/>Naquela noite, haveria uma reunião de estudos na casa do Sr. E. aqui na região, e o professor S., que participaria, chegou exatamente por volta das oito horas.<br/>\n<br/>Naquele momento, as pessoas que estavam lá desde o dia, com um sentimento de dúvida se a doença realmente seria curada pelo poder da fé, haviam se aglomerado em seis ou sete.<br/>\n<br/>O professor S. ministrou <i>Johrei</i> imediatamente.<br/>\n<br/>Deve ter levado uns trinta minutos, durante os quais ocorreram três convulsões violentas.<br/>\n<br/>No meio do <i>Johrei</i>, a febre baixou de repente, e o professor S. disse: 'Acho que com isso ele vai se salvar, bem, continuem ministrando <i>Johrei</i> depois', e se apressou para a reunião de estudos.<br/>\n<br/>Cerca de trinta minutos após o professor ir embora, a urina e as fezes que esperávamos desde o dia saíram com uma força tremenda,<br/>\n<br/>e no instante seguinte, o porco abriu bem os olhos e fez um movimento como se estivesse coçando com as patas dianteiras, então, ao levantá-lo sem pensar muito,<br/>\n<br/>ele se levantou de uma vez e começou a andar cambaleando. A emoção de todos os presentes foi um grande alvoroço.<br/>\n<br/>\n<br/>Mas o problema começou a partir daí. Esquecemos a recomendação de 'continuar ministrando <i>Johrei</i> depois', ficamos aliviados achando que estava tudo bem e esquecemos do <i>Johrei</i> até depois do meio-dia do dia seguinte (dia 15).<br/>\n<br/>Durante a manhã, ele andou cambaleando pelo quintal e, quando demos ração, comeu um pouco, então tivemos a sensação de que estava tudo bem.<br/>\n<br/>Mas que desastre, a doença reverteu. Passava das duas da tarde, e o porco que havia melhorado tanto não conseguia mais se levantar, fechou os olhos com a língua de fora,<br/>\n<br/>e apenas continuou com uma respiração fraca e superficial pelo nariz, chegando quase a um passo do desespero total.<br/>\n<br/>Quando voltei da empresa por volta das quatro e meia, encontrei essa situação.<br/>\n<br/>Ouvindo que o porco que havia se curado uma vez piorou de novo, dois ou três vizinhos vieram correndo.<br/>\n<br/>Eu disse à minha esposa: 'Nesse estado, talvez seja realmente um caso perdido, mas se deixarmos o porco morrer por causa das máculas da família e fizermos os vizinhos duvidarem do infinito e absoluto poder da sabedoria de <i>Kannon</i>, não haverá nada mais lamentável. Chegando a este ponto, viver ou morrer está nas mãos de Deus.<br/>\n<br/>Agora não há outra maneira senão pedir a proteção de Komyo Nyorai com toda a sinceridade', e decidimos chamar o Sr. I. do centro de difusão novamente, enquanto nós, marido e mulher, nos prostramos diante da Imagem da Luz Divina (Goshintai) e pedimos proteção com toda a devoção.<br/>\n<br/>Quando terminamos e fomos até o porco, o Sr. I. parou de ministrar <i>Johrei</i> e disse: 'Trouxe o Papel Sagrado, vamos tentar dar a ele junto com um ovo?'<br/>\n<br/>'Acho que não vai adiantar, tentamos dar comida várias vezes até agora, mas não passa pela garganta de jeito nenhum', eu disse, e ele colocou um pouco do conteúdo em um tubo de bambu cortado na diagonal,<br/>\n<br/>misturou com o Papel Sagrado, abriu a lateral da boca do porco com o tubo de bambu e despejou.<br/>\n<br/>Mas que maravilha, de olhos fechados, ele começou a lamber a gema do ovo na boca com a ponta da língua.<br/>\n<br/>Nós três nos entreolhamos surpresos e eu ordenei à minha esposa: 'Ei, mais um', e ao dar da mesma forma, desceu pela garganta como se estivesse sugando.<br/>\n<br/>Demos mais um, totalizando três, e ele abriu bem os olhos e se levantou de uma vez.<br/>\n<br/>Diante de uma mudança tão drástica, nós três não pudemos deixar de ficar atônitos.<br/>\n<br/>E ele começou a andar por ali sem parar, fazendo gestos de procurar comida freneticamente.<br/>\n<br/>Como havia um pouco de trevo cortado, demos a ele, e ele comeu como um louco, sem parar.<br/>\n<br/>Ah, que milagre, essa mudança drástica no porco doente à beira da morte, será que isso é realidade?<br/>\n<br/>Mas o fato é um fato absolutamente inegável, e nós três nem conseguíamos falar, nossos olhos se encheram de lágrimas de tanta gratidão e emoção, e sentimos algo profundo subir em nossos peitos.<br/>\n<br/>Mesmo pensando no que aconteceu naquele dia, ainda parece um sonho.<br/>\n<br/>\n<br/>Assim, ele se curou completamente em dois dias após adoecer, e agora está cheio de energia, comendo melhor do que antes, e engordando dia após dia.<br/>\n<br/>Diante deste grande fato, qualquer pessoa não tem escolha a não ser se curvar.<br/>\n<br/>O irmão da casa vizinha, que no início se opunha fortemente e falava mal, foi o primeiro a despertar a fé, recebendo a Iniciação e a Imagem da Luz Divina (Goshintai) em uma semana, dando o primeiro passo na vida de fé. Que bênção!<br/>\n<br/>Aqui, relatei os fatos exatamente como aconteceram.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]