[
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"MEISHIN NO JITSUREI\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"MEISHIN NO JITSUREI\"</font></b> (Década de 1935)<br/>\n<br/>\n<b><font size=\"+1\">O pecado de cultuar Amida</font></b><br/>\n<br/>\"Por volta do verão de 1935, veio até mim uma paciente, uma jovem de vinte e dois anos, cujos braços e palmas das mãos estavam enrijecidos e curvados,<br/>\n<br/>as pernas mal conseguiam andar, e era absolutamente incapaz de se sentar.<br/>\n<br/>Era uma doença que já durava quatorze ou quinze anos, e, por mais que se aplicasse qualquer tratamento, não surtia o menor efeito.<br/>\n<br/>Sendo assim, como seria difícil apenas com os tratamentos comuns, recomendei à sua mãe que assentasse a Imagem de <i>Kannon</i>.<br/>\n<br/>No entanto, a resposta da mãe foi realmente surpreendente. Foi a seguinte:<br/>\n<br/>\n<br/>Sua família, de geração em geração, pertencia à seita Shinshu. Em sua religião, apenas médicos, moxabustão e eletricidade eram permitidos,<br/>\n<br/>mas outras terapias, e ainda mais ser curado graças a divindades e budas que não fossem Amida,<br/>\n<br/>era um grande pecado, e o castigo do Buda (Nyorai) seria a coisa mais terrível do mundo.<br/>\n<br/>Então, eu perguntei o que ela faria se a filha não fosse curada a menos que fizesse o que eu dizia,<br/>\n<br/>e a mãe respondeu que, mesmo que não se curasse pelo resto da vida, não haveria o que fazer; não se importava em sacrificar a filha,<br/>\n<br/>pois, no futuro, ela deveria ir para o lado de Amida a qualquer custo.<br/>\n<br/>Diante disso, não tive mais nenhuma palavra a responder e fiquei em silêncio.<br/>\n<br/>Por isso, pode-se ver o quão forte era a sua crença, a ponto de perder o bom senso.<br/>\n<br/>Dê um passo atrás e pense: apesar de acreditar tanto no Buda (Nyorai), por que ela tem que passar a vida inteira como uma pessoa com deficiência?<br/>\n<br/>Esse fato vivo não prova que não se pode confiar em Amida?<br/>\n<br/>Então, eu disse em particular apenas para a filha:<br/>\n<br/>A sua doença é o <font color=\"#0000ff\" size=\"+1\"><b>pecado de ter cultuado Amida</b></font> por muito tempo.<br/>\n<br/>Porque, <font color=\"#0000ff\" size=\"+1\"><b>seus dedos estão curvados e você não consegue juntar as palmas das mãos.</b></font><br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>como a sua cintura não se dobra, você não consegue se prostrar,</b></font> o que significa que <font color=\"#0000ff\" size=\"+1\"><b>você cultuou o Buda errado</b></font>.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Sobre o Pecado 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Pecado</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pecado de Assassinato dos Criminosos de Guerra é Terrível\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Pecado de Assassinato dos Criminosos de Guerra é Terrível\"</font></b> (27 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os criminosos de guerra expressam arrependimento pelos crimes contra a humanidade,<br/>\n<br/>mas parecem acreditar até o fim que a guerra em si ocorreu de forma inevitável.<br/>\n<br/>Que tipo de vida levarão os espíritos que foram executados com esse pensamento? (O que acontecerá após a reencarnação?)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Os criminosos de guerra praticaram o bem do <i>Shojo</i> (Pequeno Veículo), pensando apenas em sua própria nação e classe, não se importando em destruir ou matar outras etnias (não importa o que aconteça), sendo um <i>Shojo</i> que diz que basta que o Japão esteja bem.<br/>\n<br/>Essas pessoas confundiram o mal com o bem. Elas também entenderão isso no Mundo Espiritual. Capelães e outros lhes ensinarão a verdade. Com isso, perceberão seus erros e se arrependerão.<br/>\n<br/>Como essas pessoas praticavam o bem do <i>Shojo</i>, no início, todas alegaram inocência sem exceção.<br/>\n<br/>Naquela época, elas certamente pensavam que haviam feito algo louvável. Acreditavam que era o bem absoluto.<br/>\n<br/>(Lealdade ao imperador e patriotismo) A moralidade japonesa era toda baseada nos ensinamentos do <i>Shojo</i>. Isso é feudal.<br/>\n<br/>Os países estrangeiros tornaram-se internacionais desde cedo, por isso tornaram-se <i>Daijo</i> (Grande Veículo).<br/>\n<br/>Os países estrangeiros são a trama (horizontal) e a água, por isso inevitavelmente se tornam filantrópicos.<br/>\n<br/>O Oriente é a urdidura (vertical) e o fogo, por isso cultua os antepassados e deixa belos campos para os descendentes.<br/>\n<br/>Não dão importância ao amor conjugal, o amor conjugal é muito brando; o pior é que, na minha infância, até mesmo caminhar junto como casal era raro.<br/>\n<br/>(Caminhar como casal era considerado uma vergonha), (É a diferença entre a urdidura e a trama.)<br/>\n<br/>Nos países estrangeiros, o amor conjugal é a base, e é o amor ao próximo.<br/>\n<br/>No entanto, não cultuam os antepassados. Ambos são tendenciosos.<br/>\n<br/>O Japão inclinou-se para o <i>Shojo</i> e isso resultou em guerra.<br/>\n<br/>Portanto, quando forem para o Mundo Espiritual, isso lhes será ensinado e eles entenderão. Após a reencarnação, como todos são pessoas bastante notáveis, terão uma boa compreensão. Mesmo que compreendam, o pecado que cometeram quando estavam neste mundo é grande.<br/>\n<br/>Mataram milhares e milhões de pessoas, e causaram a infelicidade de milhões.<br/>\n<br/>O roteiro da tragédia de hoje é quase todo causado pela guerra.<br/>\n<br/>Tirou a vida da maior parte das pessoas no Oriente.<br/>\n<br/>O pecado desse assassinato e os pensamentos de rancor são terríveis; se eles se arrependerem, diminuirá, mas mesmo diminuindo, acho que não serão perdoados sem sofrer no inferno por dezenas ou centenas de anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pecado da Nação e da Etnia\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Pecado da Nação e da Etnia\"</font></b><br/>\n<br/>\"O Mundo Espiritual e o Mundo Material são iguais. Portanto, existem diferenças étnicas.<br/>\n<br/>Em caso de guerra, em caso de conflito ideológico, essa etnia decai.<br/>\n<br/>Por esse pecado, cai no inferno.<br/>\n<br/>Existem essas mudanças. Isso é o mesmo para os indivíduos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Aborto é o Pecado de Matar o Próprio Filho\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Aborto é o Pecado de Matar o Próprio Filho\"</font></b> (26 de maio de 1953)<br/>\n<br/>(Após a leitura do Ensinamento \"SHINKOU NO GOURISEI NI TSUITE\")<br/>\n<br/>\"Está escrito que os erros pessoais devem ser mantidos em segredo, mas isso também é algo muito sério.<br/>\n<br/>Ela teve o segundo filho e, cerca de sete meses depois, engravidou novamente,<br/>\n<br/>mas ouviu de alguém que, se engravidasse tão cedo, o filho anterior não se desenvolveria, acreditou nisso e fez um aborto.<br/>\n<br/>Hoje em dia, usa-se o termo eufemístico 'interrupção da gravidez', mas, na verdade, ela fez um aborto.<br/>\n<br/>Por isso, eu disse à mãe:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O aborto é um assassinato.</font></b><br/>\n<br/>Torna-se o <font color=\"#ff0000\" size=\"+1\"><b>pecado de matar o próprio filho</b></font>, e eu lhe disse que isso também estava relacionado à doença da criança.<br/>\n<br/>Pelo que ouvi esta manhã ou ontem à noite, a criança com pneumonia faleceu.<br/>\n<br/>Portanto, isso também é uma grande causa.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>do ponto de vista de Deus, matar a criança que Ele se deu ao trabalho de conceder significa que,<br/>\n<br/>então, você não precisa de filhos, e a lógica é que a criança concedida a alguém assim será recolhida</b></font>.<br/>\n<br/>Se você fizer algo que não faz sentido, o resultado será algo que não faz sentido.<br/>\n<br/>Pelo menos, praticar um aborto enquanto se está na fé é cometer um pecado absurdo.<br/>\n<br/>Ainda assim, se a maneira de agir depois fosse lógica,<br/>\n<br/>e se ela se arrependesse profundamente, dissesse que cometeu um erro terrível e pedisse <font color=\"#ff0000\" size=\"+1\"><b>perdão</b></font>, talvez a criança tivesse sido salva, mas,<br/>\n<br/>como parece que o chefe da filial não falou muito sobre isso, quando eu disse isso, ela ficou surpresa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Pecado do Aborto é uma Fração do Assassinato Comum\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O Pecado do Aborto é uma Fração do Assassinato Comum\"</font></b> (8 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fazer um aborto por necessidade devido às condições de vida é um pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É claro que é ruim.<br/>\n<br/>Quando se tem um filho, tudo o que é necessário para a vida dessa criança... bem, o que se poderia chamar de sustento, é concedido por Deus.<br/>\n<br/>Portanto, naturalmente, deve ser possível viver.<br/>\n<br/>As pessoas que dizem que não conseguem viver porque têm muitos filhos estão fazendo algo errado em sua maneira de agir.<br/>\n<br/>Pelo contrário, quando se tem um filho, a renda também aumenta.<br/>\n<br/>O aborto é um assassinato, portanto, é um pecado. É claro que o pecado é mais leve do que matar uma pessoa adulta...<br/>\n<br/>Hoje em dia, fala-se muito em controle de natalidade porque dizem que há muitos japoneses, mas isso não faz sentido.<br/>\n<br/>Se fizermos o Cultivo Sem Adubos, oitenta milhões de pessoas não são nada.<br/>\n<br/>O aborto e o controle de natalidade são, obviamente, diferentes; o pecado do controle de natalidade é muito pequeno, mas abortar uma vida que já foi concebida é um verdadeiro assassinato.<br/>\n<br/>Se considerarmos que o feto é uma fração de um ser humano, quantitativamente, podemos pensar que é uma fração do pecado de um assassinato comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"GANBYOU - REITEKI BYOUKI\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"GANBYOU - REITEKI BYOUKI\"</font></b> (Escrito em 1952)<br/>\n<br/>\n<b><font size=\"+1\">O Câncer de Útero é o Pecado do Aborto</font></b><br/>\n<br/>\"Em seguida, algo que é relativamente comum é o <font color=\"#ff0000\" size=\"+1\"><b>câncer de útero</b></font>,<br/>\n<br/>e a causa disso é o <font color=\"#ff0000\" size=\"+1\"><b>pecado do aborto</b></font> na vida anterior ou na vida atual,<br/>\n<br/>ou seja, o <font color=\"#ff0000\" size=\"+1\"><b>espírito rancoroso do feto abortado (Mizuko) que foi levado das trevas para as trevas encosta no útero</b></font>.<br/>\n<br/>Raramente, há o câncer de vagina, mas este é um pecado devido a relações imorais entre homens e mulheres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]