[
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Imagem da Luz Divina foi Sujada por Goteira\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que a Imagem da Luz Divina foi Sujada por Goteira\"</b></font>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O Entronamento da Imagem da Luz Divina e o Princípio da Concordância</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa onde a Imagem da Luz Divina (Komyo Nyorai) está entronada, houve uma goteira e ela sujou. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Muitas vezes há um motivo para isso.<br/>\n<br/>Quando se entrona algo que não está em concordância com a casa, esse tipo de coisa costuma acontecer. Deve estar em conformidade com a casa. Deve-se entronar no tokonoma do melhor cômodo.<br/>\n<br/>Além disso, é preciso entronar com a concordância de toda a família. Se houver oposição, será prejudicial.<br/>\n<br/>Também não se deve entronar com o pensamento de que, ao entronar enquanto a doença não está curada, ela sarará mais rápido.<br/>\n<br/>Se for uma doença que não apresenta risco de vida, não há problema.<br/>\n<br/>Em doenças que apresentam risco de vida, como a Luz Divina se torna mais forte, a purificação também se intensifica.<br/>\n<br/>Se a pessoa estiver debilitada, ela pode acabar falecendo por causa disso.<br/>\n<br/>Portanto, acredito que haja algum motivo para isso também, então investigue.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Imagem da Luz Divina foi Sujada por um Tufão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Imagem da Luz Divina foi Sujada por um Tufão\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devido a um tufão, a casa estava prestes a ser devastada pelo vento. Como o marido estava ausente, a esposa pegou as duas crianças e se refugiou na vizinhança.<br/>\n<br/>As portas de correr da casa foram levadas pelo vento, a Imagem da Luz Divina também se soltou, uma porta de correr caiu sobre ela, e ela ficou inteiramente molhada pela chuva.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É bom pedir a um montador de pergaminhos (kyojiya) para consertar.<br/>\n<br/>Então, quando estiver pronto, traga-a.<br/>\n<br/>Eu a purificarei adequadamente e inserirei o espírito nela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Imagem da Luz Divina Ficou Manchada de Sangue\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Imagem da Luz Divina Ficou Manchada de Sangue\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Notei que no lado esquerdo da Imagem da Luz Divina há uma mancha de cerca de dois centímetros que parece ser sangue de mosquito.<br/>\n<br/>Pensei que talvez houvesse algum erro na Obra Divina, mas qual seria o motivo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que houve algo, mas é uma coisa pequena. Basta pedir a um montador de pergaminhos (kyojiya) para lavar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Perguntei ao montador de pergaminhos e ele disse que a mancha de sangue não sai.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n<br/>\"Então, basta pedir para ele cobrir com papel.<br/>\n<br/>O montador de pergaminhos fará isso habilmente para que não se perceba.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Pequeno Buraco se Abriu no Ideograma 'Luz' da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um Pequeno Buraco se Abriu no Ideograma 'Luz' da Imagem da Luz Divina\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Abriu-se um buraco do tamanho de um grão de arroz no ideograma 'Luz' (Hikari) da Imagem da Luz Divina. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso deve ser trocado. Afinal, isso tem um significado.<br/>\n<br/>Ou seja, por exemplo, o montador de pergaminhos (kyojiya) a sujou muito, ou ela foi sujada por alguma outra coisa, e<br/>\n<br/>como isso não agrada a Deus, deve-se trocá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Escreveu no Verso da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se Escreveu no Verso da Imagem da Luz Divina\"</font></b>　(1 de abril de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há muito tempo, duas ou três pessoas receberam a Imagem da Luz Divina (Komyo Nyorai) juntas e as enviaram para o mesmo montador de pergaminhos.<br/>\n<br/>Uma delas, com medo de que fossem trocadas por engano, escreveu seu próprio nome a tinta no canto do verso da Imagem da Luz Divina e a entronou assim mesmo.<br/>\n<br/>Recentemente, sentindo muito por isso, ela veio pedir perdão. O que deve ser feito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Depois de montada, não dá para ver?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pela frente não dá para ver.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pelo verso também não deve dar para ver.<br/>\n<br/>Nesse caso, se você me contar isso e eu perdoar, está tudo bem. Então, está bem assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que uma Criança Rabiscou a Imagem da Luz Divina com Lápis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que uma Criança Rabiscou a Imagem da Luz Divina com Lápis\"</font></b>　(Publicado em 25 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre um assunto pessoal, enquanto eu estava ausente participando do culto da Igreja Ishida em julho,<br/>\n<br/>meu filho de seis anos (Tadaaki) entrou na sala de tatame e, na parte branca inferior direita, abaixo dos ideogramas da Imagem da Luz Divina (Komyo Nyorai), desenhou três linhas verticais de cerca de um sun (aprox. 3 cm) com um lápis. Percebi isso na manhã seguinte ao meu retorno.<br/>\n<br/>Imediatamente, entoei a Oração Amatsu-Norito e a Saudação a Deus (Zengon-Sanji) para pedir perdão, repreendi bem a criança e, em seguida,<br/>\n<br/>ministrei <i>Johrei</i> em uma borracha e apaguei os traços com todo o respeito.<br/>\n<br/>Realmente permiti que algo imperdoável acontecesse. Por favor, perdoe-me. Também peço humildemente suas orientações para o futuro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se foi apenas isso, não é nada grave, então está tudo bem, mas a causa foi que houve uma certa brecha no seu coração de reverência à Imagem da Luz Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Cordão da Imagem da Luz Divina Arrebentou\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que o Cordão da Imagem da Luz Divina Arrebentou\"</b></font>　(22 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se da casa de um fiel chamado S.T. É uma família de linhagem antiga, e o pai dele, que é a oitava geração, está vivo e com saúde no momento.<br/>\n<br/>No dia 18 de dezembro do ano passado, por volta das 10 horas da manhã, o cordão da Imagem da Luz Divina, que havia sido entronada há cerca de sete meses, arrebentou e ela caiu no tokonoma.<br/>\n<br/>Ao examinarmos com cuidado, pareceu que o cordão era muito fraco desde o início.<br/>\n<br/>O pai gosta muito de antiguidades e, cerca de três dias antes da Imagem da Luz Divina cair, ele havia colocado diante do altar um biombo dourado com pinturas de guerreiros que retratavam desde a infância até os últimos momentos de Yoshitsune.<br/>\n<br/>Além disso, atualmente eles administram uma serraria, mas antigamente possuíam um barco e trabalhavam com transporte, e<br/>\n<br/>eles mantêm entronado dentro de casa um 'espelho onde o Deus Dragão (Hachidai Ryuo) está encostado', que ficava no barco naquela época.<br/>\n<br/>Na manhã do dia 18, ao ir dar comida às galinhas, uma galinha estava morta.<br/>\n<br/>Isso seria algum tipo de aviso?<br/>\n<br/>Ou seria um erro de pensamento? Gostaria de perguntar.<br/>\n<br/>O pai ainda não ingressou na fé, mas a mãe e o casal (o fiel e sua esposa) já ingressaram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada grave. O fato de o cordão arrebentar é algo que pode acontecer.<br/>\n<br/>O Hachidai Ryuo é algo esplêndido.<br/>\n<br/>Coisas como uma galinha morrer acontecem com frequência.<br/>\n<br/>Como são coisas pequenas, não precisa se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]