[
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Artrite no Joelho Causada pelo Encosto do Avô que Deseja Ser Salvo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Artrite no Joelho Causada pelo Encosto do Avô que Deseja Ser Salvo\"</b></font> (2 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Tenho uma filha que fará oito anos este ano. Quando ela teve sarampo aos três anos, sua coxa esquerda inchou e ela tomou muitas injeções, a uma proporção de cerca de duas por dia. Por fim, foi feita uma incisão, da qual saiu uma grande quantidade de pus.<br/>\n<br/>Cerca de um ano depois, ela começou a sentir dor na articulação do joelho esquerdo. A parte de trás da articulação repuxava, de modo que a perna ficava um pouco dobrada e ela não conseguia esticá-la, e gradualmente começou a mancar de forma perceptível.<br/>\n<br/>Depois disso, ela recebeu tratamentos como shiatsu e terapia de sangue estagnado (oketsu), mas em 1948 os pais da menina ingressaram na fé, e através do Johrei a condição dela foi melhorando gradativamente.<br/>\n<br/>Dentro de oito meses, a parte de trás da articulação afetada inchou e ficou roxa, parecendo que iria expelir pus a qualquer momento, mas o pus não saiu e o inchaço recuou e endureceu.<br/>\n<br/>Desde então, durante um ano e meio até hoje, quase todos os dias, principalmente os pais têm ministrado Johrei nela, mas os sintomas não mudaram. Não há dor, mas recentemente o repuxamento tornou-se visivelmente pior.<br/>\n<br/>A propósito, o pai da mãe da menina faleceu há dezenove anos de câncer no estômago no dia 7 de março, com reumatismo na articulação do joelho esquerdo, e, ao contrário dos sintomas da menina, a perna dele não dobrava, ficando esticada e rígida. O dia em que o pai da menina ingressou na fé foi exatamente o dia do décimo sétimo ano de falecimento desse avô.<br/>\n<br/>Além disso, a perna desta menina começou a piorar repentinamente no dia 7 de agosto, e ela recebeu o primeiro Johrei no dia 7 de setembro.<br/>\n<br/>Desta forma, há várias coisas relacionadas ao dia 7, data do falecimento do avô. Os sintomas desta menina seriam de origem espiritual?<br/>\n<br/>Ou seriam causados por toxinas? Gostaria de perguntar.<br/>\n<br/>Além disso, esta família tem a Imagem da Luz Divina (Goshintai) entronizada, e outro dia a mãe da menina foi à casa de seus pais e trouxe todas as tabuletas memoriais (ihai) da família para cultuá-las.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As toxinas medicinais das injeções endureceram. E um espírito encostou ali.<br/>\n<br/>O espírito do avô quer ser salvo, e fez isso para avisar o que está fazendo.<br/>\n<br/>É essencial ministrar Johrei na sola do pé.<br/>\n<br/>Depois, é preciso salvar as pessoas. Através disso, ele será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Ceratite\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Ceratite\"</font></b> (21 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Desde os três ou quatro anos de idade, sofro de uma doença no olho direito e perdi a visão.<br/>\n<br/>Disseram que era ceratite, e meu pai tentou todos os tipos de tratamentos possíveis, mas não houve efeito.<br/>\n<br/>Por volta do final de 1938, recebi orações na seita Shinshu, onde me disseram que era o carma de uma vida passada e me ensinaram a acumular virtudes.<br/>\n<br/>Desde então, dediquei-me arduamente aos ensinamentos da Shinshu e da Seicho-no-Ie, mas não houve nenhuma mudança.<br/>\n<br/>Ingressei na fé em 25 de janeiro deste ano, e em 8 de março entronizei a Imagem da Luz Divina (Goshintai) e a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama), e tenho me dedicado de todo o coração, mas não há nenhuma mudança.<br/>\n<br/>Além disso, no exame de recrutamento militar em 1936, disseram que eu era daltônico, mas até hoje não senti nenhum inconveniente.<br/>\n<br/>Isso seria uma relação espiritual? Ou seria algo incurável devido a pecados de uma vida passada? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É espiritual, é pecado e também é devido a todos os tratamentos que você fez.<br/>\n<br/>Mesmo que você deixe como está, vai curar. Se você praticar a fé com afinco e salvar as pessoas, curará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Sucessão de Doentes Mentais Devido a Pecados Contra Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Sucessão de Doentes Mentais Devido a Pecados Contra Deus\"</font></b> (12 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Minha família tem sofrido uma série de infortúnios por gerações.<br/>\n<br/>Especialmente, há muitos casos de doenças mentais, doenças oculares, mortes não naturais, etc.<br/>\n<br/>Sou o terceiro filho de uma família de oito irmãos, quatro homens e quatro mulheres.<br/>\n<br/>A terceira filha do meu irmão mais velho e a segunda filha do meu segundo irmão mais velho desenvolveram doenças mentais, e meu segundo irmão mais velho caiu e morreu enquanto subia em uma grande árvore de 450 anos no jardim para cortá-la.<br/>\n<br/>A filha mais velha é cega de um olho.<br/>\n<br/>Depois que recebi a Iniciação (Kyoshu) este ano, quando recebo Johrei, sinto meu corpo todo flutuar, tenho febre, sinto como se tivesse virado só ossos, e minha visão do olho esquerdo fica embaçada.<br/>\n<br/>Os irmãos do meu pai, os quatro além do meu pai, enlouqueceram e morreram.<br/>\n<br/>Meu bisavô e minha mãe enlouqueceram e morreram, e a mãe da minha mãe era cega.<br/>\n<br/>Dizem que até três gerações atrás era uma família antiga da vila que usava o sobrenome Ota, mas<br/>\n<br/>por causa de um certo incidente, foi ordenada a extinção da família e mudaram para o atual sobrenome Tasaki, e desde então parece estar em declínio.<br/>\n<br/>Havia uma estátua de Kannon esculpida em madeira que foi passada de geração em geração, mas uma vez, a pedido de um conhecido de Nagasaki que estava um pouco perturbado mentalmente, ela foi emprestada temporariamente.<br/>\n<br/>Dizem que essa pessoa fez um pequeno arranhão no queixo da estátua de Kannon com um canivete.<br/>\n<br/>No terceiro dia depois disso, na hora do almoço, duas cobras-rato japonesas (aodaisho) e uma cobra branca ficaram penduradas no teto. Mataram as duas cobras-rato, mas<br/>\n<br/>a cobra branca fugiu e, de vez em quando, aparece para assustar as crianças.<br/>\n<br/>Agora, a estátua de Kannon foi devolvida e está entronizada na casa do meu segundo irmão mais velho.<br/>\n<br/>Haveria alguma maldição sobre a minha família?<br/>\n<br/>E como poderíamos escapar dessa situação? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É uma maldição divina.<br/>\n<br/>Algum antepassado destruiu ou arruinou um santuário, ou impediu as pessoas de praticarem a fé. É o chamado castigo divino, e é muito pesado.<br/>\n<br/>Se fosse uma maldição humana, não seria assim.<br/>\n<br/>É uma ação para aniquilar toda a família.<br/>\n<br/>Devem ingressar nesta fé e salvar as pessoas.<br/>\n<br/>Com outras religiões, é absolutamente inútil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Todas as Crianças com Anormalidades Devido a Pecados dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Todas as Crianças com Anormalidades Devido a Pecados dos Antepassados\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Na família de um certo fiel, ambos os pais são saudáveis, têm bom caráter e são pessoas de confiança, mas todas as crianças dessa casa são estranhas.<br/>\n<br/>Os meninos têm problemas mentais e são um pouco excêntricos, e as meninas têm todas miopia extrema.<br/>\n<br/>Qual seria o motivo? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Entre os antepassados, houve quem cometeu pecados, seja um pecado contra crianças ou um pecado em que crianças sofreram terrivelmente, e é esse tipo de ressentimento, mas não a ponto de tirar a vida.<br/>\n<br/>Para isso, é preciso praticar a fé e salvar as pessoas com fervor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nascimentos Contínuos de Crianças com Deficiência Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Nascimentos Contínuos de Crianças com Deficiência Mental\"</font></b> (28 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O antepassado de três gerações atrás da família adotiva do meu irmão mais novo era muito rico e abençoado com filhos, mas os filhos bons morriam cedo e apenas uma pessoa, que era como se tivesse deficiência mental, sobreviveu.<br/>\n<br/>Arranjaram uma esposa da mesma cidade para essa pessoa, mas talvez porque a esposa também não fosse inteligente, a criança que nasceu também tinha deficiência mental, então meu irmão mais novo foi adotado junto com sua esposa como um casal adotivo.<br/>\n<br/>Meu irmão foi para a guerra em 1944 e morreu em combate, então desta vez o irmão da minha esposa foi adotado para se casar com a viúva do meu irmão.<br/>\n<br/>As pessoas da sociedade estão espalhando rumores de que nascerá outra criança com deficiência mental entre esses dois. Será que isso pode acontecer?<br/>\n<br/>Eu os fiz ingressar na fé para alegrar os antepassados da família adotiva e para o próprio bem deles. O casal é formado pelo homem de vinte e um anos e a esposa de vinte e oito anos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Acumulou-se muita impureza.<br/>\n<br/>Devem se esforçar na fé o máximo possível e acumular virtudes.<br/>\n<br/>Se salvarem muitas pessoas, os pecados diminuirão.<br/>\n<br/>Se os pecados diminuírem, poderão ter bons filhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Crianças Devido a Pecados dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Crianças Devido a Pecados dos Antepassados\"</font></b> (12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Trata-se de um certo fiel. Todas as crianças que nascem têm a parte de trás da cabeça gradualmente aumentada após o nascimento e morrem alguns meses depois.<br/>\n<br/>Há alguns anos, eles praticaram a fé na seita Nichiren e apenas uma criança que nasceu está crescendo, mas ela odeia encontrar outras pessoas e é calada.<br/>\n<br/>Os médicos também dizem que a causa disso é desconhecida, mas haveria alguma relação espiritual?<br/>\n<br/>Peço que me ensine. Além disso, este fiel é casado com sua prima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema no casamento entre primos.<br/>\n<br/>É uma maldição na cabeça, um pecado dos antepassados.<br/>\n<br/>É um grande pecado contra a cabeça... contra superiores ou pessoas de posição mais alta.<br/>\n<br/>É o ressentimento disso ou um castigo.<br/>\n<br/>Devem ingressar na fé e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]