[
  {
    "source_file": "shuukyouSEIZI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião, Educação e Política\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Religião, Educação e Política\"</font></b> (Publicado em 27 de agosto de 1949)<br/>\n<br/>\"Pode-se dizer que, aos olhos de qualquer pessoa, o mundo atual está verdadeiramente repleto de males sociais. Coisas abomináveis ocorrem umas após as outras por toda parte, e a inquietação do coração humano atingiu o seu extremo.<br/>\n<br/>Devemos refletir profundamente sobre onde reside a causa dessa condição em que o mundo se encontra.<br/>\n<br/>E, então, onde estaria a responsabilidade por isso? Escusado será dizer que os três setores — religião, educação e política — deveriam assumi-la.<br/>\n<br/>Sendo assim, trata-se de saber em qual desses três setores está oculta uma grande falácia. Conhecer claramente essa falácia deve ser a chave para a solução do problema.<br/>\n<br/>Vamos agora colocá-los em pauta. Primeiramente, a religião. Com exceção do Cristianismo, as outras religiões tradicionais estão demasiadamente distanciadas da época atual.<br/>\n<br/>Mesmo o Budismo, tendo nascido há dois mil e seiscentos anos para as massas da Índia, por mais que Shakyamuni tenha sido um grande homem e por mais profundos que sejam os seus ensinamentos, já não pode atender à época de hoje.<br/>\n<br/>Naturalmente, muito menos na sociedade japonesa contemporânea. O fato de os indianos daquela época, para alcançarem o verdadeiro despertar, mergulharem em dezenas de milhares de volumes de sutras e se entregarem diariamente à meditação nas florestas, é impossível para o homem moderno, que não pode se dar a esse luxo devido à luta pela sobrevivência.<br/>\n<br/>A situação atual em que as religiões tradicionais não conseguem fazer nada além de atuar como guardiãs de túmulos pode ser considerada um resultado absolutamente natural. O estado em que se encontram, lutando desesperadamente apenas para manter a luz da lei budista, não há outra palavra senão dizer que é digno de pena.<br/>\n<br/>Quando chegam ao ponto de fazer das obras sociais o seu único meio de existência, não se pode negar que já se desviaram dos limites da religião.<br/>\n<br/>\n<br/>Em seguida, a educação. Esta também se desviou enormemente de sua órbita. O verdadeiro objetivo da educação é formar seres humanos esplêndidos.<br/>\n<br/>Naturalmente, formar seres humanos esplêndidos significa formar pessoas que tenham a justiça como credo, que se esforcem para promover o bem-estar social e que contribuam para a elevação da cultura. Apesar de essa ser a verdadeira educação,<br/>\n<br/>vendo a situação atual em que até mesmo aqueles que se formaram nas mais altas instituições de ensino cometem crimes e espalham venenos na sociedade, não há como não tomar alguma providência.<br/>\n<br/>Se perguntarmos onde está o erro dessa educação, é exatamente na ênfase excessiva no materialismo, algo que estamos sempre repetindo à exaustão.<br/>\n<br/>Sem dúvida, se não avançar juntamente com o espiritualismo, será impensável alcançar o verdadeiro objetivo da educação.<br/>\n<br/>\n<br/>Apesar disso, sendo uma falácia de longa data, nós também sabemos muito bem que reformá-la imediatamente será acompanhado de grandes dificuldades.<br/>\n<br/>O espiritualismo consiste em fazer reconhecer o espírito, o que significa fazer reconhecer a Deus; sem isso, não há como o espiritualismo se estabelecer.<br/>\n<br/>É claro que, até hoje, a religião tem sido usada para isso, mas o fato de não haver efeitos notáveis deve-se à ausência de uma religião com força.<br/>\n<br/>Foi aí que surgiu a nossa religião. É a nossa religião que faz reconhecer o espiritualismo e consegue paralelizar a ciência e a religião.<br/>\n<br/>É exatamente por meio disso que nascerá um mundo de paz permanente, e aqui se tornará possível para a humanidade entrar em uma vida paradisíaca.<br/>\n<br/>Por mais que a cultura avance, se a felicidade não a acompanhar, isso se deve ao pecado de ter sido iludido apenas pela cultura materialista, e a humanidade deve despertar para isso o mais rápido possível.<br/>\n<br/>\n<br/>Em seguida, a política. Esta também é terrível demais. Aqui discutirei tendo apenas o Japão como alvo, mas, embora estejamos sob ocupação, a pobreza é excessiva.<br/>\n<br/>A política também é uma política materialista, portanto, carece ainda mais de conteúdo. Pode-se dizer que quase não há políticos que tenham uma visão de futuro, vivendo apenas o dia a dia.<br/>\n<br/>A causa de tudo isso é que a alma está nublada. Mesmo sendo um político, se não tiver a fé como alicerce, é absolutamente impossível fazer uma boa política.<br/>\n<br/>Ainda assim, como as religiões tradicionais não têm essa força, não haverá outro caminho para a solução senão o surgimento de uma nova e poderosa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouSEIZI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Japoneses e o Sentimento Religioso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Japoneses e o Sentimento Religioso\"</font></b> (Publicado em 17 de dezembro de 1949)<br/>\n<br/>\"O presidente dos Estados Unidos, Truman, na noite de 30 de outubro de 1949, em um programa especial de rádio intitulado 'A Vida Religiosa dos Americanos', transmitiu o seguinte:<br/>\n<br/>Os Estados Unidos, desde a sua fundação, são uma nação com conceitos religiosos muito profundos.<br/>\n<br/>O que os fundadores dos Estados Unidos buscaram foi que cada pessoa adorasse a Deus de maneira livre,<br/>\n<br/>e este foi, sem dúvida, um dos fortes motivos pelos quais eles migraram da Europa para o Novo Mundo.<br/>\n<br/>O lema dos Estados Unidos na época da independência era 'Nova Fé',<br/>\n<br/>e nós continuamos a dedicar uma profunda fé a Deus.<br/>\n<br/>Os países estrangeiros agora veem os Estados Unidos como líderes no caminho para a paz,<br/>\n<br/>e estou convicto de que temos força suficiente para corresponder a essa expectativa,<br/>\n<br/>o que se deve unicamente ao fato de termos uma profunda fé religiosa.<br/>\n<br/>A fonte da força dos Estados Unidos como nação é espiritual.<br/>\n<br/>Assim como os pioneiros conquistaram o deserto por meio de uma fé ativa no passado,<br/>\n<br/>hoje também, por meio de uma fé ativa, poderemos trabalhar para realizar a paz justa, a liberdade para todos e um mundo onde a vida humana<br/>\n<br/>mantenha a sua verdadeira sacralidade.<br/>\n<br/>\n<br/>Como fica claro pela declaração do Sr. Truman acima,<br/>\n<br/>o fato de os Estados Unidos terem construído a sua posição inabalável como líderes mundiais, como são hoje,<br/>\n<br/>em um período de apenas pouco mais de cem anos, é uma maravilha mundial,<br/>\n<br/>e devemos saber onde residia a causa disso.<br/>\n<br/>Foi inteiramente o sublime espírito religioso que formou a sua base.<br/>\n<br/>Observando por esse fato, é desnecessário dizer que a coisa mais urgente para o Japão em reconstrução é que toda a nação tenha fé.<br/>\n<br/>O fato de que, nos Estados Unidos, não importa qual seja a família, há sempre um exemplar da Bíblia, é algo verdadeiramente invejável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouSEIZI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Estados Unidos e a Justiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Estados Unidos e a Justiça\"</font></b> (Publicado em 28 de fevereiro de 1951)<br/>\n<br/>\"Em meio à atual crise mundial, em resposta à proposta dos Estados Unidos de estigmatizar a China Comunista como agressora,<br/>\n<br/>a Grã-Bretanha e as demais nações aliadas na Europa não demonstraram uma atitude clara, mas<br/>\n<br/>o fato de termos visto desta vez o resultado conforme o desejo dos Estados Unidos é algo verdadeiramente a se alegrar.<br/>\n<br/>Afinal, para os povos da Europa que provaram até o fim as calamidades da Segunda Guerra Mundial, não é de se admirar que estivessem indecisos, mas<br/>\n<br/>ainda assim, por mais que se adote qualquer medida, é escusado dizer que é absolutamente impossível fazer a União Soviética desistir agora de sua dominação mundial.<br/>\n<br/>Pelo contrário, é um fato indubitável que eles estão fortalecendo cada vez mais os seus armamentos e tentarão intervir em qualquer lugar se houver uma brecha.<br/>\n<br/>Dito isso, mesmo os Estados Unidos, a partir do princípio da democracia liberal, por mais esforços que façam para esmagar as ambições da União Soviética,<br/>\n<br/>terão que construir armamentos tão poderosos a ponto de fazer a União Soviética desistir, reconhecendo que é absolutamente impossível competir.<br/>\n<br/>É por isso que agora estão arrastando os países europeus e iniciando firmemente esses preparativos.<br/>\n<br/>No entanto, na Ásia, embora o Sr. Nehru tenha assumido o papel de líder e tentado até o fim resolver o problema da Coreia, acabando por fracassar,<br/>\n<br/>assim como os países europeus, a preocupação de não saber quando as mãos da União Soviética começarão a manipular a China Comunista e a agitar a Ásia, que é carente de armamentos, deve ser a mesma em toda parte.<br/>\n<br/>\n<br/>A propósito, os Estados Unidos, sem se importar com as intenções de outras nações,<br/>\n<br/>têm um maravilhoso senso de justiça ao tentar manter a sua intenção original até o fim.<br/>\n<br/>Naturalmente, isso pode ser porque o país tem poderosos armamentos como retaguarda, mas<br/>\n<br/>mais do que isso, é a absolutidade do tradicional senso de justiça dos Estados Unidos.<br/>\n<br/>Se perguntarmos de onde vem esse senso de justiça, é claro que vem da fé cristã, o que<br/>\n<br/>pode ser confirmado pelo fato de que, mesmo na mensagem recentemente anunciada pelo Presidente Truman, ele enfatiza que a fé é uma aliada,<br/>\n<br/>e também nas importantes declarações do General MacArthur, a palavra Deus está sempre presente.<br/>\n<br/>Por outro lado, quando observamos os discursos do Primeiro-Ministro do nosso Japão, das autoridades e da classe dirigente,<br/>\n<br/>não há a menor menção a palavras como fé ou Deus, o que é verdadeiramente desanimador.<br/>\n<br/>Portanto, se a classe dirigente do Japão não passar a falar de Deus, de fé e de justiça,<br/>\n<br/>mesmo que se chegue a um tratado de paz, é claro que não se poderá ficar tranquilo quanto ao seu futuro, pois<br/>\n<br/>não se pode afirmar que não surgirão políticos ou ideologias que desviem o futuro da nação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]