[
  {
    "source_file": "kiseki4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Este Poder Divino\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Este Poder Divino\"</font></b> (Publicado em 26 de novembro de 1952)<br/>\n<br/>\"Como sempre afirmo que Cristo corresponde a um discípulo meu, as pessoas que não são fiéis podem pensar que sou um terrível contador de vantagens,<br/>\n<br/>mas, de qualquer forma, como alguém que está em Deus, eu não poderia dizer a mínima falsidade.<br/>\n<br/>Acima de tudo, porque os fatos demonstram isso diariamente em vários lugares.<br/>\n<br/>A esse respeito, recentemente ocorreu um milagre semelhante aos de Cristo, conforme descrito abaixo, de modo que, ao ler isso, não haverá como duvidar.<br/>\n<br/>Além disso, a própria pessoa que vivenciou esse milagre é um intelectual e, apesar de ter sido aconselhado a ingressar em nossa religião por muito tempo, recusou-se obstinadamente.<br/>\n<br/>No entanto, como consta no texto, por um caminho em que parecia estar sendo guiado por algo, ele sentiu vontade de receber <i>Johrei</i>, justamente na manhã do dia em que havia marcado um tratamento de um ano com um doutor em oftalmologia a partir do dia seguinte. Portanto, percebe-se claramente que foi a orientação dos espíritos antepassados.<br/>\n<br/>Ainda, ao mostrar o fato prontamente a doze doutores, diz-se que todos ficaram maravilhados. Como isso também deve ter sido um estímulo atômico para as mentes dos médicos, é algo que me enche de alegria.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Abertura Mística dos Olhos: Cegueira Total Curada em Cinco Minutos de <i>Johrei</i></font></b><br/>\n<br/>Tóquio, Igreja Seifuchu (Pintor de estilo ocidental) Y.K. (52 anos, masculino)<br/>\n<br/>\"Minha doença ocular começou em 1949. Foram três anos completos dependendo da medicina, até que passei a ter dúvidas sobre essa medicina que não curava nada. Abandonei-a, havendo um vazio de um ano, até que no final de agosto deste ano a cegueira piorou novamente, totalizando quatro anos completos de uma vida longa e sombria.<br/>\n<br/>Há quatro anos, quando caí no estado de cegueira, uma pessoa de posição respeitável me enviou um doutor, o que foi o início do meu tratamento com o Dr. S.<br/>\n<br/>O diagnóstico foi 'ceratite intersticial proveniente do nervo craniano', e foi considerado um caso bastante grave.<br/>\n<br/>O fato de o Dr. S ser uma autoridade mundial em oftalmologia era reconhecido por todos, e eu também confiei tranquilamente o tratamento médico a ele até a recuperação da visão.<br/>\n<br/>Claro, não é preciso dizer que, antes de receber tratamento do doutor, esgotei todos os meios possíveis. Um ano, dois anos, três anos... Eu realmente frequentei o hospital com muita persistência.<br/>\n<br/>O doutor também fez o seu melhor com dedicação, mas qual foi o resultado?<br/>\n<br/>De alguma forma, fui salvo da cegueira total, mas a visão não me permitia ver as formas, apenas distinguir vagamente as cores.<br/>\n<br/>Além disso, por mais que eu fizesse o tratamento, não houve mais nenhum progresso além disso.<br/>\n<br/>\n<br/>Neste ponto, comecei a ter dúvidas sobre a medicina.<br/>\n<br/>Ou melhor, talvez seja mais forte dizer que comecei a sentir um pouco de raiva.<br/>\n<br/>Ao pensar 'três anos para chegar a este nível', sentia-me até miserável.<br/>\n<br/>Como surgiu a oportunidade de uma viagem ao exterior, usei isso como pretexto para não criar atritos com o Dr. S e interrompi o tratamento por um ano completo.<br/>\n<br/>\n<br/>Foi exatamente na noite de 28 de agosto deste ano.<br/>\n<br/>Meus olhos, que normalmente não doíam, começaram a doer repentinamente. Uma dor intensa, a ponto de eu achar que os globos oculares saltariam, continuou por dois dias e duas noites, e finalmente meus olhos ficaram completamente cegos.<br/>\n<br/>Tudo o que eu via era branco; as pupilas negras tornaram-se brancas, e fui colocado na pior situação que já havia experimentado.<br/>\n<br/>A preocupação da minha família era evidente, mas a minha própria angústia era indescritível. Sem outra alternativa, visitei o Dr. S novamente, pedindo desculpas pela ausência de um ano...<br/>\n<br/>O Dr. S disse: 'Como você não recebeu tratamento por um ano, houve uma piora total, uma cegueira completa.<br/>\n<br/>Tentarei todos os meios possíveis, mas para que você consiga distinguir as cores novamente, será necessário pelo menos um ano de tratamento. De qualquer forma, venha ao hospital duas vezes por dia, de manhã e à tarde, a partir de amanhã.'<br/>\n<br/>Estas foram as palavras do doutor. Esse dia era exatamente 1º de setembro, e as idas ao hospital começariam no dia seguinte, dia 2.<br/>\n<br/>\n<br/>Bem, peço licença para interromper a história um pouco aqui e entrar na sequência do texto principal, 'Até a recuperação da visão graças à Igreja Messiânica'.<br/>\n<br/>Originalmente, eu tinha muito interesse por tudo o que se chamava religião, independentemente da denominação.<br/>\n<br/>Por isso, enfiei a cabeça em todas as religiões e me esforcei para esclarecer até o fim as dúvidas sobre elas.<br/>\n<br/>Foi quando eu tinha apenas trinta e um anos que fiz o Gandhi, da Índia, me chamar de 'garoto argumentador e astuto'.<br/>\n<br/>Como eu era o tipo de pessoa que ia até a Índia para travar um debate, creio que podem entender que eu era bastante fanático em relação à pesquisa religiosa.<br/>\n<br/>No entanto, o resultado dessa pesquisa foi a conclusão de que nenhuma religião era digna de crença e, desde então, tornei-me uma pessoa que não dava ouvidos a nenhuma conversa sobre religião.<br/>\n<br/>Portanto, mesmo em relação a esta 'Igreja Messiânica', recebi muitas recomendações há mais de dez anos, mas não achei digna de crença e nem sequer olhei para trás. Esta é a minha confissão sincera.<br/>\n<br/>\n<br/>No entanto, entre meus amigos, há um casal de fiéis fervorosos, o pintor Tomoshige Arashi e sua esposa.<br/>\n<br/>Sempre que nos encontrávamos, eles me recomendavam, mas eu simplesmente não conseguia me interessar.<br/>\n<br/>Porém, aqui deve ter havido o misterioso destino humano...<br/>\n<br/>\n<br/>Voltando à história... Era a manhã do dia 2, o dia em que eu começaria a ir ao hospital.<br/>\n<br/>Meus pés, que deveriam ter saído de casa para ir ao hospital, dirigiram-se naturalmente, sem nenhum pensamento, para a casa do Sr. Arashi.<br/>\n<br/>Fui a pé para a casa dele, onde eu deveria ter usado ônibus e trem (esqueci de mencionar, mas a minha cegueira era no olho esquerdo, e a visão do olho direito também não era perfeita).<br/>\n<br/>Ao me ver com um tapa-olho, a Sra. Arashi disse: 'Isso deve ser um problema. Vamos ministrar-lhe <i>Johrei</i> imediatamente.'<br/>\n<br/>Se fosse o meu eu normal, eu teria rejeitado com uma única palavra: 'Pare com isso. Se esse tal de <i>Johrei</i> não científico pudesse fazer este olho ver, eu não teria sofrido por quatro anos.' Mas, por algum motivo, naquele dia meu coração estava muito dócil.<br/>\n<br/>'Por favor.' Acredito que esta minha palavra foi a palavra de felicidade por ter descoberto uma 'religião' verdadeiramente digna de crença, e a palavra de origem da alegria de ter sido totalmente salvo pela 'Igreja Messiânica'.<br/>\n<br/>\n<br/>Quando juntei as mãos em oração diante da Imagem da Luz Divina (Daí-Kômyô-Nyorai) pendurada no tokonoma e da 'Foto de <i>Meishu-Sama</i>' colocada acima dela, meu coração não tinha nenhuma resistência, nenhuma dúvida; era apenas um coração natural, uma postura natural de 'Acreditar sem duvidar! Suplicar por ajuda!'.<br/>\n<br/>Sentei-me na posição para receber <i>Johrei</i> e fechei os olhos com as mãos em prece...<br/>\n<br/>Cerca de cinco minutos se passaram! Ao som das palavras da Sra. A: 'Por favor, abra os olhos', no momento em que os abri suavemente!<br/>\n<br/>O mistério de ver todas as coisas clara e brilhantemente! Surpreso, fechei o olho direito que enxergava e, ao olhar com o olho esquerdo cego, gritei em êxtase: 'Senhora, eu consigo ver, eu consigo ver...'<br/>\n<br/>Vejam só, a pupila que era toda branca cinco minutos antes do <i>Johrei</i> transformou-se em uma bela pupila negra, e a visão que o Dr. S afirmou que levaria um ano para começar a ver as cores vagamente, começou a ver com apenas cinco minutos de <i>Johrei</i>. Uma realidade incrivelmente misteriosa manifestou-se claramente aqui.<br/>\n<br/>A Sra. Arashi também chorou! Eu também chorei lágrimas de alegria que escorriam incessantemente.<br/>\n<br/>Diante deste 'fato' da abertura mística dos olhos, que espaço haveria para duvidar ou questionar algo?<br/>\n<br/>Sinto que aqui, pela primeira vez, toquei o coração do grandioso <i>Meishu-Sama</i> e toquei uma religião grandiosa.<br/>\n<br/>Os seres humanos estão sempre perdidos, sempre buscando algo. No entanto, em um mundo onde não há nada em que se possa acreditar, é impossível sair dessa ilusão.<br/>\n<br/>Felizmente, através da 'abertura dos olhos', alegro-me infinitamente por ter obtido o alicerce da 'Igreja Messiânica' em que posso acreditar.<br/>\n<br/>A medicina gastou muito tempo, um milhão quinhentos e cinquenta e seis mil e oitocentos minutos, e consumiu mais de cem mil ienes em despesas médicas, e ainda assim não conseguiu abrir meus olhos.<br/>\n<br/>No entanto, o <i>Johrei</i> levou apenas cinco minutos e, além disso, gratuitamente, transformou este olho branco em um olho negro.<br/>\n<br/>Diante deste fato, não há necessidade de argumentos sobre ser não científico ou não. Há apenas as palavras incondicionais... 'Acreditar sem duvidar...'. Esse é o caminho para a fé, e isso é a fé.<br/>\n<br/>\n<br/>Não apenas no Japão derrotado, mas provavelmente toda a humanidade na Terra está sentindo o crepúsculo do planeta agora.<br/>\n<br/>Forçando um pouco, o ser humano de hoje está buscando um lugar para decidir se deseja ou não continuar sendo humano até o fim, e está tentando retroceder ao lugar mais estreito de sua origem.<br/>\n<br/>Nesse lugar estreito, ou seja, no lugar da fé, ao conseguir agarrar a religião em que pode acreditar, não seria a primeira vez que ele poderia sair para um lugar amplo e satisfazer o desejo de querer ser humano?<br/>\n<br/>Nesse sentido, através da minha experiência, recomendo à maioria de vocês que ainda não têm fé que toquem o coração de <i>Meishu-Sama</i>.<br/>\n<br/>Assim como a origem do ser humano não passa do reino da imaginação, se vocês acreditarem que na Grande Natureza existem fatos misteriosos que não podem ser explicados pela medicina ou pela ciência, poderão ser chamados de pessoas felizes que deram um passo em direção à fé.<br/>\n<br/>Eu também tenho pouco tempo de fé na 'Igreja Messiânica' e não tenho o direito de dizer muito a vocês, mas sinto que a 'cura de doenças' desta religião é um ramo do espírito da religião, ou seja, um subproduto, e que a corrente principal é a felicidade e a boa orientação dos seres humanos.<br/>\n<br/>Portanto, deduzo que este <i>Johrei</i> nasceu do fato de que a cura de doenças é a sua raiz.<br/>\n<br/>De qualquer forma, é algo maravilhoso e pelo qual sou grato.<br/>\n<br/>No sentido de 'compartilhar a alegria', cheio de gratidão, relatei os detalhes da abertura dos meus olhos, mas encerrarei este texto adicionando uma história posterior no final.<br/>\n<br/>\n<br/>Neste dia, houve uma reunião de pesquisa onde se reuniram autoridades acadêmicas, incluindo o Dr. S. Doze doutores estavam presentes. Fui eu quem entrou naquela sala com um colírio do qual não havia usado nem uma gota.<br/>\n<br/>'Dr. S, por favor, olhe para este olho.'<br/>\n<br/>O Dr. S olhou para o meu olho e ficou assustado.<br/>\n<br/>'Oh? O olho branco de anteontem... está negro? Você consegue ver?'<br/>\n<br/>'Sim, consigo ver muito bem. O senhor disse que levaria um ano, mas ontem abri os olhos em cinco minutos.'<br/>\n<br/>Os doutores presentes pareciam todos igualmente surpresos.<br/>\n<br/>Meus olhos foram, por um tempo, um problema de cegueira que causou alvoroço em jornais como 'Asahi', 'Mainichi', 'Yomiuri', etc., então todos os doutores sabiam disso.<br/>\n<br/>'Isso é um mistério, é realmente um mistério!'<br/>\n<br/>Da boca do Dr. S e dos outros doutores, saía apenas uma sucessão de 'é um mistério, é um mistério'.<br/>\n<br/>Eu contei como as coisas aconteceram e disse: 'De forma alguma vim mostrar a abertura dos meus olhos com intenção de ironia.<br/>\n<br/>Vim para que vocês se alegrassem com a abertura deste olho pelo qual se preocuparam por tantos anos e, por outro lado, para que vissem este fato de que no universo existe uma força invisível, uma misteriosa força divina que não é controlada por nada, e que existe de forma inegável.'<br/>\n<br/>'Exatamente. O fato de o olho do Sr. Yoshii se abrir em um dia é medicamente impossível', repetiu o Dr. S, maravilhado.<br/>\n<br/>Da boca de outros três doutores saíram estas palavras:<br/>\n<br/>'Será que devemos jogar fora os remédios e os bisturis e nos tornarmos fiéis...?' Pode ter sido uma voz dolorosa que não pôde ser tomada como humor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]