[
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Exemplo de uma orientação curta dada a uma pergunta cujo conteúdo semelhante já havia sido submetido muitas vezes no passado\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Exemplo de uma orientação curta dada a uma pergunta cujo conteúdo semelhante já havia sido submetido muitas vezes no passado\"</b></font>　(Publicado em 25 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe com todo o respeito.<br/>\n<br/>Minha filha mais velha, E. (quatro anos), desde a manhã de 10 de abril deste ano, de repente, com uma dor intensa, seu pescoço entortou para a esquerda, chegando a encostar no ombro esquerdo, e durante cerca de um mês e meio ela frequentou a filial para receber <i>Johrei</i>.<br/>\n<br/>Graças à proteção, o pescoço torto endireitou-se pela metade, mas desde então, embora ela brinque durante o dia, sente dores intensas ao deitar-se à noite e ao acordar de manhã.<br/>\n<br/>Recentemente, o pescoço torto endireita-se completamente enquanto ela dorme, mas ao acordar, a dor intensa volta e, em cerca de quarenta minutos a uma hora, o pescoço entorta junto com a dor. Quando termina de entortar, a dor desaparece e ela volta a brincar.<br/>\n<br/>Quando essa criança tinha cerca de seis meses de idade, teve erupções por todo o corpo e foi ao hospital por cerca de uma semana, onde recebeu uma injeção de penicilina e várias injeções de medicamentos desconhecidos.<br/>\n<br/>Ela sempre foi muito gorda desde que nasceu e parece que seu coração também não é muito bom.<br/>\n<br/>Desde que minha esposa recebeu a permissão de ingressar na fé, ela foi ficando gradualmente mais forte, e depois eu também recebi a permissão de ingressar na fé.<br/>\n<br/>Ainda não recebemos a permissão para entronizar a Imagem da Luz Divina (<i>Goshintai</i>) porque nossa casa é muito pequena, mas recebemos a permissão para entronizar a Imagem de <i>Kannon</i> em formato de biombo (Gobyobu Kannon).<br/>\n<br/>Eu me divorciei da minha primeira esposa e me juntei à minha atual esposa, mas o ex-marido da minha esposa morreu na guerra. Ela tem uma filha com ele, que está sendo criada na casa dos pais do ex-marido.<br/>\n<br/>Os restos mortais do ex-marido da minha esposa foram inicialmente enterrados no cemitério da família principal do ex-marido, mas ouvi dizer que mais tarde foram transferidos para o cemitério da família secundária, que é a linhagem legítima do ex-marido.<br/>\n<br/>Enquanto o ex-marido estava na guerra, minha esposa cometeu um erro por um descuido e engravidou, e como era uma criança que não podia dar à luz, ela fez um aborto induzido aos três meses.<br/>\n<br/>Após recebermos a permissão de ingressar na fé, fomos ensinados sobre esse erro e pecado, e como o sexo é desconhecido, nós o assentamos no altar budista da nossa casa como K.H.<br/>\n<br/>A tabuleta memorial (Ihai) do ex-marido da minha esposa também está assentada no meu altar budista.<br/>\n<br/>O <i>Johrei</i> na minha filha mais velha, E., está sendo ministrado no topo da cabeça, parte de trás da cabeça, ao redor do pescoço, bulbo raquidiano, ombros e região dos rins.<br/>\n<br/>Qual seria a causa da purificação de E.?<br/>\n<br/>Onde devo focar ao ministrar o <i>Johrei</i>?<br/>\n<br/>Solicito humildemente a sua orientação sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A causa é a toxina medicinal. O ponto principal é o local onde o pescoço entorta.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não há coerção de doações em nossa religião\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não há coerção de doações em nossa religião\"</font></b>　(21 de junho de 1935)<br/>\n<br/>\"De qualquer forma, já encontramos aproximadamente um local candidato para o terreno da Sede.<br/>\n<br/>Por que digo aproximadamente? Porque ainda não pagamos e não se tornou nosso. Tem cerca de dez mil tsubo (aprox. 33.000 m²), e<br/>\n<br/>assim que conseguirmos o dinheiro, poderá se tornar nosso a qualquer momento.<br/>\n<br/>E mesmo assim, <font color=\"#0000ff\" size=\"+1\"><b>diferente de outras religiões, não há absolutamente nenhuma coerção para que vocês façam doações,</b></font> embora não recusemos aqueles que dizem que fazem questão de doar...<br/>\n<br/>Em tudo que se refere a Deus, o correto é oferecer dizendo: 'Por favor, permita-me oferecer',<br/>\n<br/>e andar de porta em porta com um livro de doações com o valor estipulado pedindo para doar tanto, é errado.<br/>\n<br/>Essa é a maneira como tem sido feito até agora. <b><font color=\"#0000ff\" size=\"+1\">Se você for a uma religião estabelecida, eles dizem que você deve expandir a qualquer custo, e por ser uma religião muito supersticiosa, muitas pessoas acabam sofrendo e se angustiando.</font></b><br/>\n<br/>Isso deve ser eliminado.<br/>\n<br/>Isso é uma <font color=\"#0000ff\" size=\"+1\"><b>doença da fé</b></font>...<br/>\n<br/>Portanto, quando se pede a cura de uma doença, dizer 'eu curo essa doença, então pague tanto' é uma superstição verdadeiramente terrível, e esse tipo de coisa deve ser abolido de forma decisiva.<br/>\n<br/>Tais métodos existem em todas as religiões.<br/>\n<br/>\n<br/>Do lado de <i>Kannon</i>, as coisas são muito bem feitas. Não vou anunciar isso agora, mas há o seguinte padrão em relação a isso.<br/>\n<br/>Suponha que haja uma pessoa aqui e ela entre em uma certa religião. Basta comparar a época em que ela entrou na religião e depois de entrar.<br/>\n<br/>Deve-se observar se, depois de entrar nessa religião, os doentes desapareceram e o corpo ficou saudável, e se o patrimônio diminuiu ou aumentou.<br/>\n<br/>Se, por acaso, <font color=\"#0000ff\" size=\"+1\"><b>o patrimônio diminuiu ou se a pessoa faliu, essa religião não é verdadeira</b></font>.<br/>\n<br/>O motivo é que <font color=\"#ff0000\" size=\"+1\"><b>a verdadeira religião elimina a doença, a pobreza e o conflito</b></font>, portanto, <font color=\"#0000ff\" size=\"+1\"><b><br/>\n<br/>aproximar-se da pobreza não é o verdadeiro ensinamento</b></font>.<br/>\n<br/>Ver dessa forma é o mais fácil de entender.<br/>\n<br/>Primeiro, basta ver se, ao entrar na fé, o patrimônio aumentou ou diminuiu, ou se os negócios declinaram.<br/>\n<br/>Se <font color=\"#0000ff\" size=\"+1\"><b>o patrimônio diminuiu mesmo que um pouco, pode-se concluir sem problemas que é uma superstição</b></font>.<br/>\n<br/>\n<br/>No entanto, na Associação <i>Kannon</i> (Kannon-kai), isso nunca acontece.<br/>\n<br/>Se acontecesse, eu não poderia dizer essas coisas.<br/>\n<br/>Porém, para as pessoas que têm uma missão especial, elas podem ter que abandonar temporariamente seus negócios, então, se moravam em uma casa grande e temporariamente passam a morar em uma casa pequena, peço que pensem que isso é inevitável.<br/>\n<br/>Mesmo que se formem <i>Hakushi</i> (Mestres) e médicos na Associação <i>Kannon</i>, se fossem diretores ou missionários de outras religiões estabelecidas, por mais sucesso que tivessem, a vida seria muito apertada.<br/>\n<br/>Mas na Associação <i>Kannon</i> não é assim. Tudo ocorre sem forçar, e as classes sociais também se aplicam de acordo com o princípio da conformidade, de modo que, quando se atinge o nível de <i>Hakushi</i> ou superior, passa-se a morar em uma casa com um portão imponente.<br/>\n<br/>\n<br/>Se observarmos as religiões estabelecidas, é exatamente a situação de 'um general alcança a glória sobre dez mil ossos secos', e acho que isso se aplica a todas as religiões.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">A Sede torna-se absurdamente rica, os líderes vivem uma vida maravilhosamente luxuosa, e os fiéis vivem uma vida de privações</font></b>.<br/>\n<br/>Isso pode parecer muito bom.<br/>\n<br/>Mas dizer que isso está <font color=\"#0000ff\" size=\"+1\"><b>muito errado</b></font> significa que, como existem classes para tudo, se não houver um certo nível de classe, não haverá conformidade.<br/>\n<br/>Todas essas várias falhas e coisas erradas do passado se transformarão em uma maneira verdadeiramente curada de fazer as coisas.<br/>\n<br/>Nascerá uma nova forma, uma nova cultura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]