[
  {
    "source_file": "make1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Reputação e Sentimentos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Reputação e Sentimentos\"</font></b> (Publicado em 28 de outubro de 1953)<br/>\n<br/>\"É de conhecimento geral que a boa ou má reputação tem uma relação inesperada com o destino humano.<br/>\n<br/>Na sociedade, frequentemente se diz que fulano é confiável por ter uma boa reputação, ou que se deve ter cuidado com sicrano por ter uma má reputação. É incalculável o quanto isso influencia o destino de uma pessoa.<br/>\n<br/>Claro que não há nada melhor do que ter uma boa reputação, mas como isso também tem grande relação com a fé, vou escrever sobre o assunto.<br/>\n<br/>Digo isso porque os deuses malignos são os que mais se aproveitam dessa questão, e a nossa religião também já foi alvo nesse sentido até hoje.<br/>\n<br/>Como meio para isso, eles utilizam os órgãos de imprensa ou espalham maus rumores para tentar prejudicar a nossa reputação.<br/>\n<br/>Por causa disso, o desenvolvimento da nossa religião sofre não pouca influência, de modo que não podemos nos descuidar de forma alguma em relação a isso.<br/>\n<br/>Especialmente no caso de indivíduos, deve-se ter muito cuidado.<br/>\n<br/>Afinal, <font color=\"#0000ff\" size=\"+1\"><b>o ser humano é influenciado pelos sentimentos, e ferir os sentimentos alheios, mesmo em coisas pequenas, é inesperadamente desvantajoso</b></font>. Para evitar isso, <font color=\"#ff0000\" size=\"+1\"><b>não se deve impor o próprio ego</b></font>.<br/>\n<br/>Em outras palavras, <font color=\"#0000ff\" size=\"+1\"><b>mesmo que o que a outra pessoa diga esteja um pouco errado,</b></font> deve-se ter a <font color=\"#ff0000\" size=\"+1\"><b>magnanimidade de concordar com ela</b></font>.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>não se deve tentar vencer em tudo, mas sim ceder</b></font>. 'Ceder é vencer' é um ótimo ditado.<br/>\n<br/>Eu sempre adoto essa diretriz, e <font color=\"#ff0000\" size=\"+1\"><b>o resultado acaba sendo bom</b></font>.<br/>\n<br/>\n<br/>No entanto, mesmo dizendo para simplesmente ceder, às vezes há circunstâncias em que não se pode ceder, mas isso é uma exceção e raramente acontece.<br/>\n<br/>Em geral, <font color=\"#ff0000\" size=\"+1\"><b>em oito ou nove de cada dez casos, ceder é vantajoso</b></font>.<br/>\n<br/>Quando Cristo, pouco antes de ser crucificado, disse: 'Eu venci o mundo', provavelmente estava ensinando essa verdade.<br/>\n<br/>Pela minha longa experiência de muitos anos, <font color=\"#ff0000\" size=\"+1\"><b>cedendo e cedendo, de qualquer forma cheguei a ser o que sou hoje</b></font>.<br/>\n<br/>No entanto, o ser humano é cheio de vontade de vencer, e qualquer um pensa que não deve ceder, mas basta pensar exatamente o oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Insistência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Insistência\"</font></b><br/>\n<br/>\"No mundo, quando se tenta alcançar algum objetivo, muitas vezes há pessoas que acham bom insistir, mas, na verdade, isso não é correto.<br/>\n<br/>Isso porque insistir significa tentar forçar algo através da persistência, ou seja, derrotar o oponente pela persistência.<br/>\n<br/>Portanto, mesmo que a nossa vontade prevaleça, a outra pessoa não se convenceu de coração.<br/>\n<br/>É apenas um recurso temporário para escapar do sofrimento de achar a situação irritante ou insuportável; como ela não se rendeu do fundo do coração, mais cedo ou mais tarde, o resultado será inevitavelmente o oposto.<br/>\n<br/>\n<br/>Observando atentamente o mundo através desse princípio, vemos muitos fracassos do 'insistentismo'.<br/>\n<br/>Isso também se aplica à propagação religiosa.<br/>\n<br/>Muitas vezes há pessoas que fazem propagação insistente, mas na religião isso é especialmente ruim.<br/>\n<br/>Afinal, sendo a nossa religião a nobre salvação do Deus Supremo, não há necessidade alguma de insistir.<br/>\n<br/>Para dar um exemplo simples, é como vender um diamante pelo preço de um vidro; falando a verdade, é natural que a outra pessoa se atire a ele só de dar uma olhada.<br/>\n<br/>É porque se tenta vender caro algo sem valor que há a necessidade de recomendar com persistência.<br/>\n<br/>Portanto, deve-se recomendar de forma extremamente desapegada, e se a outra pessoa não aceitar, deve-se parar por enquanto, considerando que ela é uma pessoa sem afinidade ou que o momento ainda não chegou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ceder é Vencer\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Ceder é Vencer\"</font></b> (6 de junho de 1952)<br/>\n<br/>\"Assim, seja um mestre nas artes marciais ou um mestre em qualquer outra coisa, a forma de pensar é um pouco diferente.<br/>\n<br/>Este ponto pertence aos níveis superiores do caminho Daijo (Grande Veículo).<br/>\n<br/>É um pouco difícil de entender, mas, para dizer da forma mais rápida, quando alguém se torna um verdadeiro mestre nas artes marciais, ele relaxa a força do ventre.<br/>\n<br/>As pessoas costumam dizer para colocar força no ventre, mas isso não é verdade. Está errado.<br/>\n<br/>Por isso, colocar força ou se esforçar obstinadamente... esse tipo de coisa não é bom.<br/>\n<br/>Portanto, nunca se deve agir com obstinação. Se você se esforça obstinadamente, a força chega ao seu limite.<br/>\n<br/>É não se esforçando obstinadamente que surge uma força extraordinária.<br/>\n<br/>Assim como no <i>Johrei</i>, quanto mais se relaxa a força, mais efeito se tem; é exatamente isso.<br/>\n<br/>\n<br/>Por isso, quando as pessoas dizem várias coisas, tentar impor a própria opinião até o fim é o que não se deve fazer.<br/>\n<br/>A pessoa se torna tola.<br/>\n<br/>Quando eu digo para ser dócil, ser dócil, é porque ser dócil é vencer.<br/>\n<br/>No final, acaba vencendo. Aquele que faz o outro obedecer acaba ficando por baixo.<br/>\n<br/>Costuma-se dizer que ceder é vencer, não é?<br/>\n<br/>Digamos que haja uma discussão.<br/>\n<br/>Se o nosso lado ceder, então nós vencemos.<br/>\n<br/>Isso porque aquele que discutiu já disse tudo o que tinha a dizer, então não lhe resta mais nada.<br/>\n<br/>Já aquele que cedeu docilmente, não se sabe o que ele guarda consigo.<br/>\n<br/>Por isso, a pessoa que venceu fica com medo. A pessoa que cedeu não sente nada.<br/>\n<br/>A pessoa que foi maltratada pode sentir medo no momento, mas com o passar do tempo, de forma alguma... a ansiedade desaparece.<br/>\n<br/>Pelo contrário, como ela pensa que o outro deve estar satisfeito, o seu próprio espírito fica leve.<br/>\n<br/>Já aquele que maltratou fica com o espírito pesado, pensando: 'Ele deve estar guardando rancor. Será que não vai se vingar?'<br/>\n<br/>Por isso, quem cedeu está vencendo.<br/>\n<br/>Portanto, deve-se ceder em tudo e deixar passar as exigências da outra parte.<br/>\n<br/>Isso é o mesmo que relaxar a força do ventre.<br/>\n<br/>Por isso, não importa que coisas triviais os meus subordinados digam, eu escuto o que eles dizem o máximo possível.<br/>\n<br/>Quando tento impor a minha vontade, sou forte apenas quando estou sendo pisoteado pelo mal, mas, fora isso, eu obedeço.<br/>\n<br/>No mundo, muitas vezes se pensa que ouvir o que os subordinados dizem faz perder o valor, mas isso é realmente cômico.<br/>\n<br/>\n<br/>Bernard Shaw costumava escrever comédias assim, e isso é uma espécie de comédia.<br/>\n<br/>Quando o General MacArthur foi atacado nas Filipinas, ele fugiu, mas,<br/>\n<br/>ao fugir... ele fugiu dizendo que um dia voltaria para lá.<br/>\n<br/>Naquela época, eu disse que MacArthur era um grande homem.<br/>\n<br/>Eu disse que em breve ele faria um trabalho extraordinário, e isso foi porque ele cedeu.<br/>\n<br/>Foi porque ele fugiu.<br/>\n<br/>De qualquer forma, um militar que é capaz de fugir se torna um grande general.<br/>\n<br/>Aquele que avança a qualquer custo, jogando a vida fora, é do nível mais baixo do baixo.<br/>\n<br/>\n<br/>Por essas razões, o resultado é muito diferente.<br/>\n<br/>Então, como eu disse antes, é temporário.<br/>\n<br/>Na medicina, melhorar temporariamente não adianta; tem que melhorar eternamente... até o futuro.<br/>\n<br/>Acho que essa é a lógica da verdade.<br/>\n<br/>Portanto, se você atravessar o mundo no estilo 'ceder é vencer' que acabei de mencionar, com certeza tudo dará certo.<br/>\n<br/>No final, você vence. Por isso, em todas as coisas, as coisas do mundo muitas vezes são o inverso.<br/>\n<br/>Portanto, resultados inversos, manifestações inversas... devemos observar essas coisas e aprender com elas.<br/>\n<br/>Assim, teremos sucesso com facilidade.<br/>\n<br/>Por isso, na época em que iniciei a Igreja Messiânica... ou melhor, desde antes disso,<br/>\n<br/>eu disse a todos para fazerem o possível para não serem conhecidos pelas pessoas, e que nunca deveriam fazer coisas de caráter propagandístico.<br/>\n<br/>Eu disse para não chamarem a atenção, para não chamarem a atenção, para fazerem tudo de forma bem silenciosa e discreta.<br/>\n<br/>Muitas vezes houve pessoas que disseram que seria melhor fazer mais propaganda, mas eu fiz de tudo para que não fôssemos conhecidos, para que não fôssemos conhecidos.<br/>\n<br/>No entanto, acabamos ficando conhecidos.<br/>\n<br/>Isso é o efeito inverso.<br/>\n<br/>Por isso, as religiões que fizeram propaganda para ficarem conhecidas não são muito conhecidas.<br/>\n<br/>Mas com outras coisas não é assim.<br/>\n<br/>Remédios de venda livre, sabonetes e coisas do tipo fazem isso, mas o trabalho verdadeiro não é assim.<br/>\n<br/>É melhor que seja o mais discreto possível.<br/>\n<br/>Portanto, mesmo que se criem filiais ou sucursais, se tentarmos torná-las conhecidas pelo mundo, elas acabarão não sendo conhecidas.<br/>\n<br/>Se tentarmos não torná-las conhecidas, elas se tornarão conhecidas.<br/>\n<br/>Como não há fim se eu continuar falando sobre isso, vou parar por aqui, mas<br/>\n<br/>eu escrevo sobre essas coisas aos poucos, e isso é como se fosse uma Bíblia.<br/>\n<br/>A Bíblia tem coisas boas escritas, mas é muito difícil de entender.<br/>\n<br/>Além disso, aquela época era diferente, não é?<br/>\n<br/>Mesmo que tentemos adaptar aquilo para os seres humanos de hoje, é muito difícil...<br/>\n<br/>Mesmo que se diga: 'É mais fácil um camelo passar pelo fundo de uma agulha do que um rico ser salvo'...<br/>\n<br/>Se for assim, os ricos nunca serão salvos.<br/>\n<br/>Naquela época, aquilo era bom, mas pretendo escrever várias coisas que se adequem à época atual.<br/>\n<br/>Vou encerrar a conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]