[
  {
    "source_file": "tengokuS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As religiões até agora tentavam encontrar alegria no sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As religiões até agora tentavam encontrar alegria no sofrimento\"</font></b> (26 de setembro de 1952)<br/>\n<br/>\n「O Museu de Arte é, de qualquer forma, pequeno, e como eu gostaria de realizar exposições especiais,<br/>\n<br/>\ne seria trabalhoso ter que guardar tudo o que está exposto agora cada vez que for fazer isso,<br/>\n<br/>\nestou pensando que, de qualquer maneira, preciso construir um anexo.<br/>\n<br/>\nPor isso, atrás da atual Casa Hagi... vou transferir o alojamento feminino,<br/>\n<br/>\ne no lugar... estou pensando em construir um anexo de exatamente quarenta a cinquenta <i>tsubo</i>.<br/>\n<br/>\nE assim, pretendo usá-lo como local para exposições especiais.<br/>\n<br/>\nNo ano que vem, inicialmente, estou pensando em realizar uma exposição de <i>Ukiyo-e</i>.<br/>\n<br/>\nNo mês que vem, irei a Kyoto, pois haverá uma exposição de <i>Ukiyo-e</i> no Museu de Arte de Kyoto.<br/>\n<br/>\nAquele local, que até agora estava confiscado, foi liberado,<br/>\n<br/>\ne para comemorar isso, farão uma exposição de <i>Ukiyo-e</i>, que parece que será em grande escala.<br/>\n<br/>\nComo enviei quatro ou cinco obras para lá, eles me pediram para ir sem falta, e eu também quero muito ir ver.<br/>\n<br/>\nParece que vão reunir e expor uma grande variedade de obras.<br/>\n<br/>\n<br/>\nE, por esse motivo, quando decidi ir, acabou que aquele terreno que mencionei há pouco também pôde ser adquirido,<br/>\n<br/>\nentão, como eu precisava ir ver de qualquer maneira, acabou dando certo de eu ir.<br/>\n<br/>\nOu seja, é raro eu pensar em ir a algum lugar, e este ano eu havia pensado em não ir,<br/>\n<br/>\nmas, como Deus cria as circunstâncias para que eu vá, eu acabo indo.<br/>\n<br/>\nPortanto, não é necessário fazer vários planos com a mente humana.<br/>\n<br/>\nQuando as circunstâncias se desenrolam dessa forma, tudo corre bem.<br/>\n<br/>\nQuando tentamos fazer as coisas sem que haja esse tipo de circunstância, acabamos fracassando ou desperdiçando esforços.<br/>\n<br/>\n<br/>\nPor isso eu digo que não se deve fazer as coisas com muito esforço e sofrimento.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Deve-se fazer as coisas com facilidade e alegria.</font></b><br/>\n<br/>\nNo entanto, o mundo até agora era o oposto; era preciso sofrer.<br/>\n<br/>\nCostuma-se falar muito em 'esforço árduo e penoso', mas a verdade é que <font color=\"#0000ff\" size=\"+1\"><b>não há nada de bom naquilo que é feito com esforço árduo e penoso</b></font>.<br/>\n<br/>\nPor isso, mesmo ao pintar um quadro ou criar um objeto, quando dizem que foi feito com esforço árduo e penoso, eu digo que não presta.<br/>\n<br/>\nSe for feito com esforço árduo e penoso, esse sofrimento se refletirá na obra, e se isso aparecer, não serve como obra de arte.<br/>\n<br/>\nTem que ser algo feito com muita alegria e prazer.<br/>\n<br/>\nDessa forma, a sensação que a pessoa que vê recebe da obra é boa.<br/>\n<br/>\n<br/>\nPor isso, como sempre digo, esse ponto é o oposto do que acontecia até agora, então é um pouco difícil de entender.<br/>\n<br/>\nÉ um hábito achar que basta sofrer em tudo para que seja bom.<br/>\n<br/>\nPor isso, as coisas feitas com mais sofrimento são as que fracassam.<br/>\n<br/>\nPor exemplo, a recente guerra do Japão; não houve guerra com tanto sofrimento quanto aquela.<br/>\n<br/>\nOntem à noite também assisti a um filme chamado 'Amanhecer de 15 de Agosto',<br/>\n<br/>\ne vi cenas em que os ministros e pessoas importantes daquela época, em meio a várias disputas complicadas com os militares,<br/>\n<br/>\nacabaram matando o comandante da Divisão da Guarda Imperial, ou algo assim.<br/>\n<br/>\nPensei profundamente que, de fato, sofrer não é bom,<br/>\n<br/>\npois, afinal, <b><font color=\"#0000ff\" size=\"+1\">o sofrimento se torna o inferno.</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Muitas vezes as pessoas fazem práticas ascéticas e sofrem, mas isso é cair no inferno por vontade própria</b></font>.<br/>\n<br/>\nPortanto, <font color=\"#0000ff\" size=\"+1\"><b>é impossível que se crie o Paraíso ou o Mundo de Extrema Felicidade</b></font>.<br/>\n<br/>\nÉ preciso pensar muito bem sobre esse ponto.<br/>\n<br/>\n<br/>\nIsso porque <font color=\"#0000ff\" size=\"+1\"><b>entre as religiões até agora, não havia nenhuma que construísse o Paraíso</b></font>.<br/>\n<br/>\nOu seja, permanecendo no inferno, como não há o que fazer em relação ao inferno,<br/>\n<br/>\no objetivo era, pelo menos, não sentir o sofrimento, não ter pensamentos dolorosos, tentar não sofrer.<br/>\n<br/>\nPor isso, <font color=\"#0000ff\" size=\"+1\"><b>tentar encontrar alegria no sofrimento é o que faziam as várias religiões até agora</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Quando se trata de tentar encontrar alegria no sofrimento, o cérebro humano está quase que em ilusão</b></font>.<br/>\n<br/>\nPortanto, sofrimento é sofrimento, e alegria é alegria; como resultado, a Igreja Messiânica tem muitos benefícios práticos nesta vida.<br/>\n<br/>\nNo entanto, há quem diga que isso não presta, que dizer que a fé cura doenças ou traz dinheiro é algo muito superficial.<br/>\n<br/>\nHá pessoas que franzem a testa e argumentam que se deve ignorar essas coisas e salvar espiritualmente,<br/>\n<br/>\nmas isso é porque até agora tudo era assim.<br/>\n<br/>\nNão era possível fazer as coisas com alegria.<br/>\n<br/>\nPor isso, acabou se tornando <b><font color=\"#0000ff\" size=\"+1\">algo anormal.</font></b><br/>\n<br/>\nPortanto, corrigir esse tipo de pensamento... essa forma de pensar, dá bastante trabalho.<br/>\n<br/>\nEu mesmo, antigamente, fracassei muito por causa disso.<br/>\n<br/>\nEu sofria de propósito, por vontade própria.<br/>\n<br/>\nPara que isso não aconteça, a Igreja Messiânica atual diz: 'Se entregarmos a Deus, tudo correrá bem'.<br/>\n<br/>\nAté agora, não havia um Deus a quem pudéssemos entregar e que fizesse tudo correr bem.<br/>\n<br/>\nNão havia força. Pelo contrário, se entregássemos, as coisas ficariam terríveis.<br/>\n<br/>\nPor isso, era preciso usar muita força própria. É assim que as coisas eram.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]