[
  {
    "source_file": "hantaiSIBOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Deus Dragão Matou Aquele que Não Ingressou na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Deus Dragão Matou Aquele que Não Ingressou na Fé\"</font></b> (18 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tenho um irmão mais novo a quem recomendo o ingresso na fé há um ano, mas, por ser um fervoroso adepto da religião Konkokyo, ele estava indeciso.<br/>\n<br/>Desde meados do mês passado, ele sentia dores no peito, como se estivesse sendo apertado, de vez em quando.<br/>\n<br/>Ao ser examinado no Hospital da Universidade de Osaka, disseram que não havia nada de errado.<br/>\n<br/>No dia 5 deste mês, quando lhe ministrei <i>Johrei</i>, seu estômago e fígado estavam muito inchados.<br/>\n<br/>Eu estava achando estranho que os médicos não tivessem percebido isso, quando,<br/>\n<br/>na tarde do dia 6, ao tomar banho, ele faleceu repentinamente de 'ataque cardíaco'.<br/>\n<br/>Gostaria de perguntar se isso significa que uma grande purificação havia começado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a ira dos espíritos antepassados... É o Deus Dragão (Ryujin).<br/>\n<br/>Isso ocorreu porque, embora não possa ser salvo na Konkokyo, não havia perspectiva de ele ingressar na Igreja Messiânica.<br/>\n<br/>Levar um corpo vivo imediatamente à morte é algo que apenas o Deus Dragão consegue fazer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiSIBOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Interferir Demais na Fé em Meishu-Sama Leva à Morte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Interferir Demais na Fé em Meishu-Sama Leva à Morte\"</font></b> (8 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Sobre o novo casamento em caso de divórcio...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É preciso ter cuidado com isso, mas há vários casos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que acha de agir com prudência?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essa prudência é apenas na forma, não é?<br/>\n<br/>O divórcio é algo que absolutamente não se deve fazer.<br/>\n<br/>Quando um dos cônjuges tem fé e o outro se opõe, é complicado, mas basta esperar o tempo certo.<br/>\n<br/>Se atrapalhar demais a fé verdadeira, Deus não perdoará e a pessoa será enviada para o mundo espiritual.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de o marido levar uma vida desregrada e a esposa se divorciar, como fica o novo casamento dessa esposa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesse caso, não há problema em se casar novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiSIBOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Esposa Pode Vir a Falecer Devido à Obra Divina do Marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Esposa Pode Vir a Falecer Devido à Obra Divina do Marido\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o marido é ministro e tem a permissão de purificar, o que a esposa deve fazer para que o casal seja purificado junto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é algo que não se pode resolver de forma artificial. Não há outra maneira senão deixar acontecer naturalmente...<br/>\n<br/>Há casos em que é bom o casal estar em harmonia sem oposição, e há casos em que é bom haver oposição.<br/>\n<br/>A oposição é algo bom, pois através dela a fé avança.<br/>\n<br/>Isso porque, mesmo se tornando ministro, a pessoa geralmente ainda tem pecados.<br/>\n<br/>Então, Deus tenta eliminá-los o mais rápido possível.<br/>\n<br/>Para eliminar os pecados, basta que o ser humano sofra ou acumule boas ações, mas quanto mais o ser humano sofre, mais sujeira sai.<br/>\n<br/>No entanto, eliminar as máculas através da fé é mais fácil.<br/>\n<br/>Se a esposa se opuser, o marido também sofrerá de várias formas, e com isso suas máculas serão eliminadas.<br/>\n<br/>Ao fazer isso, a esposa também começará a compreender.<br/>\n<br/>À medida que o marido se eleva, a esposa o acompanha, ou, se a distância entre eles se tornar muito grande, ela irá para o mundo espiritual e recomeçará.<br/>\n<br/>O melhor é deixar tudo nas mãos de Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Pode Usar Não-Crentes para Fazer Propaganda Negativa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Pode Usar Não-Crentes para Fazer Propaganda Negativa\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma pessoa egoísta faz propaganda negativa ou comete más ações, se deixarmos passar, não seria falta de misericórdia para com ela?<br/>\n<br/>Por outro lado, acredito que socialmente isso também encorajaria os maus costumes.<br/>\n<br/>Nesse caso, como a misericórdia ou a justiça devem ser exercidas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é o que uma pessoa sem fé pensa.<br/>\n<br/>Pode ser que Deus esteja usando a pessoa para fazer a propaganda negativa.<br/>\n<br/>No recente problema dos impostos, eu pensei que fosse obra de deuses malignos e perguntei a Deus,<br/>\n<br/>mas descobri que não era isso, e sim que Deus estava agindo.<br/>\n<br/>Por isso, graças a isso, bons efeitos estão surgindo por toda parte.<br/>\n<br/>Pessoas que até agora estavam indecisas estão entrando cada vez mais.<br/>\n<br/>Portanto, para quem tem fé, o oposto disso (da sua pergunta) deve ser o correto.<br/>\n<br/>Mesmo que se diga que encoraja o mal, o ser humano não pode reprimi-lo.<br/>\n<br/>Em vez disso, deve-se corrigir o próprio mal, os próprios erros.<br/>\n<br/>Não se pode corrigir o mal dos outros.<br/>\n<br/>Ter o desejo de fazer algo por alguém é bom, mas não se pode fazer nada através de ações forçadas...<br/>\n<br/>Nas coisas, dependendo do objeto, do fato e do tamanho, há o que se deve fazer e o que não se deve fazer.<br/>\n<br/>Se dizemos para fazer, fazem demais; se dizemos para não fazer, não fazem absolutamente nada.<br/>\n<br/>Com o sabor também é assim: se dizemos que tem pouco açúcar, deixam doce demais; se dizemos que está doce demais, desta vez deixam salgado demais.<br/>\n<br/>O ponto exato é difícil.<br/>\n<br/>Por isso, deve-se pensar bem na medida certa.<br/>\n<br/>Isso é a sabedoria.<br/>\n<br/>Mesmo que se diga para entregar a Deus, há limites para essa entrega.<br/>\n<br/>Existe o ditado 'Fazer o possível e esperar a vontade dos Céus', e isso é muito bom.<br/>\n<br/>Devemos fazer o que devemos e podemos como seres humanos, e o resto devemos entregar a Deus.<br/>\n<br/>Portanto, isso muda de acordo com o tempo, o lugar e a posição (<i>Ji-Sho-I</i>).<br/>\n<br/>Há uma frase de Saneatsu que diz: 'Forte como Deus, fraco como Deus', e é uma ótima frase.<br/>\n<br/>Deus também tem momentos em que é forte e momentos em que é fraco.<br/>\n<br/>Até mesmo <i>Kannon</i>, na forma de Bato Kanzeon (<i>Kannon</i> com cabeça de cavalo), sopra chamas e tem os olhos brilhando intensamente, mas<br/>\n<br/>isso representa a Sua atuação para salvar o caminho das bestas.<br/>\n<br/>A sabedoria está em usar bem as diversas coisas.<br/>\n<br/>O método mais eficaz é o melhor, e encontrar isso é a sabedoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "bougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Pode Usar Não-Crentes para Fazer Atividades de Obstrução\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deus Pode Usar Não-Crentes para Fazer Atividades de Obstrução\"</b></font> (21 de agosto de 1948)<br/>\n<br/>\"Tudo tem seu tempo e sua ordem.<br/>\n<br/>Através da oposição, há vezes em que Deus faz uma pequena pausa.<br/>\n<br/>Quando há muita oposição, pode ser que Deus esteja agindo.<br/>\n<br/>Deus é muito profundo, e há coisas que o ser humano não consegue julgar. Com o passar do tempo, compreende-se.<br/>\n<br/>Quando as coisas não saem como o esperado ou surgem obstáculos, deve-se pensar nisso e refletir bem.<br/>\n<br/>Mesmo na construção do templo, não há como ficar pronto em dois meses agora. Mas isso se realiza de uma só vez. É que o tempo havia sido adiado.<br/>\n<br/>O ser humano se apressa demais... ou Deus se apressa. No entanto, quando é adiado, acontece de uma só vez.<br/>\n<br/>Porém, as coisas não acontecem de forma repentina. O que no início era vago, vai se tornando mais nítido, e aos poucos vai se tornando visível.<br/>\n<br/>Também não é bom saber das coisas futuras cedo demais.<br/>\n<br/>Eu compreendia demais o coração das pessoas. No início, achei que isso era bom.<br/>\n<br/>Depois, mesmo quando as pessoas vinham, eu não queria nem falar com elas, e pensei que isso era um problema.<br/>\n<br/>Realmente, não se deve saber demais. Há um sabor naquilo que não se sabe.<br/>\n<br/>As pessoas costumam dizer que ser esquecido é ruim, mas o Sr. Okuma disse: 'Invejo as pessoas que esquecem, pois eu me lembro até das coisas ruins'...<br/>\n<br/>Além disso, há pessoas que conseguem ver espíritos, como demônios, animais e espíritos sofredores, e dizem que é assustador e insuportável; isso também tem seus prós e contras.<br/>\n<br/>É bom ver quando há necessidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]