[
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Sobre a Forma de Falar'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Forma de Falar\"</font></b> (6 de janeiro de 1952)<br/>\n<br/>\"Antes de começar a falar, notei algo agora há pouco enquanto estava no carro... É algo sobre o qual raramente falo... mas como acho que será útil, falarei sobre isso primeiro...<br/>\n<br/>Eu assisto a muitos filmes, e nessas ocasiões... filmes americanos, não é?<br/>\n<br/>Aquelas palavras estão escritas nas legendas, e aquelas palavras são realmente refinadas.<br/>\n<br/>Mais do que as palavras ditas pelos japoneses.<br/>\n<br/>Sempre fico impressionado, mas pensando bem, as palavras dos japoneses realmente não são refinadas.<br/>\n<br/>Por isso, mesmo quando um religioso fala com as pessoas, deve procurar usar <font color=\"#ff0000\" size=\"+1\"><b>palavras refinadas</b></font>.<br/>\n<br/>Isso pode ser alcançado até certo ponto.<br/>\n<br/>Digo isso porque, quando se diz refinado, significa ir direto ao ponto.<br/>\n<br/>Não se dizem coisas inúteis ou fora de propósito.<br/>\n<br/>Trata-se de expressar bem as coisas que realmente condizem com os fatos.<br/>\n<br/>Isso é a Lei.<br/>\n<br/>Estar de acordo com a Lei, ou ter a Lei, em outras palavras, é o Caminho.<br/>\n<br/>Não se desviar do Caminho, adequar-se ao Caminho, é exatamente isso.<br/>\n<br/>\n<br/>Isso não se aplica apenas às palavras.<br/>\n<br/>O comportamento, a atitude, a forma de pensar, as ações, tudo deve seguir sem se desviar disso.<br/>\n<br/>Por exemplo, ao ir à casa de alguém, abrir a porta, subir no hall de entrada e cumprimentar, depois sentar-se na sala, dependendo da casa...<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Dependendo da pessoa, a forma de sentar e de falar também deve ser diferente.</font></b><br/>\n<br/>Mesmo na conversa, há a atitude e a conversa de quando se é convidado, e também quando se vai por conveniência própria para falar, e depois há o conteúdo da conversa.<br/>\n<br/>Desde a forma de falar com a outra parte até a forma de fazê-la aceitar... para essas coisas também existe a Lei, e não se pode agir de forma leviana.<br/>\n<br/>\n<br/>O mais problemático é que <font color=\"#0000ff\" size=\"+1\"><b>há pessoas que dizem o que querem dizer e não deixam a outra parte falar, e isso é o pior de tudo</b></font>,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Mais do que saber falar, é preciso saber ouvir</font></b> \n... e ouvir suficientemente o que a outra pessoa tem a dizer, e falar de acordo com isso.<br/>\n<br/>Dessa forma, a outra parte se sente bem e a conversa flui.<br/>\n<br/>Além disso, quando se está em um grupo grande, interromper quando alguém está falando...<br/>\n<br/>Nos casos mais graves, falam em voz alta como se quisessem anular a fala da outra pessoa.<br/>\n<br/>O exemplo mais representativo disso é o parlamento japonês. Quando alguém está falando, tentam anular.<br/>\n<br/>E também em reuniões de pessoas de posição elevada.<br/>\n<br/>Anular a fala de quem está falando com uma voz alta... isso é ruim.<br/>\n<br/>\n<br/>Para essas coisas, tanto na forma de andar quanto na atitude, há a Lei e há o Caminho para tudo.<br/>\n<br/>E o Caminho... deve variar de acordo com a pessoa.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Mulher com mulher, idoso com idoso, intelectual como intelectual, pessoa comum como pessoa comum, deve-se ir se adaptando.</font></b><br/>\n<br/>Ir se adaptando... essa é a ação do Corpo de Adaptação (Oushin).<br/>\n<br/>Fazer isso perfeitamente... não é tão ideal assim... é bem difícil.<br/>\n<br/>Mas se você for se adaptando dessa forma, mesmo que um pouco, o seu destino melhorará muito.<br/>\n<br/>Não ser querido pelas pessoas ou não ter a aprovação delas não é apenas culpa da outra parte, a culpa também está em nós.<br/>\n<br/>\n<br/>O mais terrível... o que não se deve fazer é mentir.<br/>\n<br/>Mesmo ao mentir, há mentiras temporárias que não são por maldade.<br/>\n<br/>Se você mentir temporariamente, a outra pessoa pode ficar feliz ou impressionada.<br/>\n<br/>Acaba-se falando de forma exagerada ou grandiosa.<br/>\n<br/>Então, as pessoas pensam: 'Já que ele está dizendo isso, a realidade deve ser mais ou menos assim', e dão um desconto.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Eu mesmo dou um desconto.</font></b><br/>\n<br/>Por isso, mesmo que por acaso você diga a verdade, ela será descontada, e isso é lamentável.<br/>\n<br/>Não se deve mentir.<br/>\n<br/>'Se aquela pessoa está dizendo, é verdade.'<br/>\n<br/>Essa confiança é algo extraordinário.<br/>\n<br/>Há pessoas que resmungam que os outros não confiam nelas, mas como são presunçosas,<br/>\n<br/>Não são os outros, mas sim elas mesmas que têm algo de errado em sua maneira de agir, e devem refletir e descobrir isso.<br/>\n<br/>Essas coisas não parecem ser um grande problema... parecem coisas triviais, mas são essenciais.<br/>\n<br/>\n<br/>E também, a simpatia.<br/>\n<br/>Fazer elogios vazios também não é bom.<br/>\n<br/>Isso afeta a confiança.<br/>\n<br/>Pensa-se: 'Ele diz isso, mas não se sabe o que ele realmente pensa'. Fica com um certo cheiro de falsidade.<br/>\n<br/>Dizer a verdade, mesmo que seja algo que critique um pouco a outra parte, muitas vezes é bem recebido.<br/>\n<br/>Eu mesmo, às vezes, digo coisas bem duras.<br/>\n<br/>Mas, como digo com o sentimento de querer fazer a outra parte se sentir bem, digo de forma cômica.<br/>\n<br/>Com isso, a outra parte percebe e reflete.<br/>\n<br/>Fazer isso é difícil, mas no fim das contas, o essencial é fazer a outra parte se sentir bem.<br/>\n<br/>Por isso, em grupos grandes, há pessoas que dizem coisas desagradáveis ou estranhas e estragam o clima, e isso é muito ruim.<br/>\n<br/>Dar uma sensação agradável às pessoas.<br/>\n<br/>Ou seja, não ser artificial... e dizer a verdade é bom.<br/>\n<br/>Como raramente falo sobre essas coisas.<br/>\n<br/>É um pouco como um sermão.<br/>\n<br/>Mas percebi isso por causa de um certo acontecimento.<br/>\n<br/>Achei que seria bom falar sobre isso pelo menos uma vez, por isso estou falando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Princípio Fundamental do Uso da Boca'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Princípio Fundamental do Uso da Boca\"</b></font> (6 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que as pessoas caladas demoram a ter sucesso na vida. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Demoram. A boca foi feita para falar.<br/>\n<br/>Não usá-la não é o correto.<br/>\n<br/>No entanto, também é preciso ouvir o que os outros dizem.<br/>\n<br/>Deve-se ouvir o que os outros dizem e também falar... deve ser dessa forma.<br/>\n<br/>É um desperdício usá-la em vão. É preciso que ela tenha alguma utilidade.<br/>\n<br/>Falar sobre Deus e coisas do tipo é ótimo, mas como isso pode ficar muito rígido, também é bom fazer brincadeiras.<br/>\n<br/>Fazer as pessoas se sentirem bem é o mais importante, e não se deve dizer coisas que as assustem, as entristeçam ou as deixem deprimidas. Isso é algo que acontece com frequência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Falar o que a Outra Pessoa Gosta'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falar o que a Outra Pessoa Gosta\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o Corpo da Lei (Hosshin), o Corpo de Retribuição (Houshin) e o Corpo de Adaptação (Oushin).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Corpo de Retribuição — Terra — Shaka; Corpo da Lei — Lua — Amida; Corpo de Adaptação — Sol — Kannon, sendo Kannon o mais elevado.<br/>\n<br/>O Corpo da Lei é apenas a ação da água e trata principalmente do Mundo Espiritual (o outro mundo).<br/>\n<br/>O seu objetivo principal é a salvação no Mundo Espiritual, ou seja, no Paraíso (Jodo), em vez da salvação neste mundo.<br/>\n<br/>Amida criou o Paraíso no Ocidente e prometeu a Shaka que aqueles que se tornassem Budas, ou seja, os iluminados, viriam para o seu lado.<br/>\n<br/>Costuma-se falar no Paraíso da Luz Serena (Jakkou no Joudo), mas a Luz Serena é uma luz solitária, ou seja, a luz da lua, sendo o Mundo Espiritual da Lua.<br/>\n<br/>O Corpo de Retribuição é a Terra, portanto, está abaixo, mas em alguns casos pode estar acima.<br/>\n<br/>Isso ocorre porque gerou Kannon e Amida, tornando-se a mãe deles. Diz-se que os pais geram os filhos, mas também se pode dizer que os filhos geram os pais, ou seja, o nome 'pai' ou 'mãe' só nasce quando se tem um filho.<br/>\n<br/>O Corpo de Adaptação tem a maior ação, realizando a ação da Trindade em um único corpo.<br/>\n<br/>O Corpo de Adaptação significa adaptar-se a várias situações sem se prender a uma única coisa, por isso encarna-se nos Seis Kannon e nas Trinta e Três Formas.<br/>\n<br/>Em tudo é preciso ter flexibilidade.<br/>\n<br/>Se a outra pessoa for rígida, nós também seremos rígidos; se ela for descontraída, nós também seremos descontraídos. Adaptamo-nos livremente de acordo com a pessoa.<br/>\n<br/>Assim como uma bola que rola, não deve haver a menor aresta. É o que se chama de ser suave e adaptável (Entenkatsudatsu).<br/>\n<br/>Para uma mulher, fala-se de forma adequada a uma mulher; para um homem, de forma adequada a um homem, falando o que a outra pessoa gosta.<br/>\n<br/>No entanto, no mundo, há pessoas que tentam impor o que gostam aos outros e fazê-los obedecer.<br/>\n<br/>Isso não é o Corpo de Adaptação, por isso são detestadas.<br/>\n<br/>Além disso, é melhor ouvir o que a outra pessoa tem a dizer do que falar. Ou seja, é melhor ser um bom ouvinte do que um bom falante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]