[
  {
    "source_file": "situgen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A tática de que perder é ganhar\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A tática de que perder é ganhar\"</font></b> (5 de março de 1953)<br/>\n<br/>\"Sobre o problema do 'idiota' (baka-yarou) do Sr. Yoshida na política japonesa, parece que ele perdeu um pouco o juízo. Aquilo não é atitude de homem.<br/>\n<br/>Ele deveria assumir a responsabilidade dizendo 'Eu estava completamente errado' e renunciar. Assim, ficaria com uma imagem muito melhor.<br/>\n<br/>O fato de ele continuar se agarrando ao cargo e tentando dar um jeito, resulta em uma vergonha ainda maior.<br/>\n<br/>Isso não é apenas um erro, é algo terrível demais.<br/>\n<br/>O fato de alguém chamado de Primeiro-Ministro proferir tais palavras só pode ser visto como se ele tivesse perdido um pouco o juízo.<br/>\n<br/>O Sr. Yoshida é uma pessoa notável, mas o seu defeito é querer impor a sua vontade em tudo.<br/>\n<br/>Ele realmente não conhece a tática de que 'perder é ganhar'. E mesmo que conheça, não consegue colocá-la em prática.<br/>\n<br/>Por isso, ele mesmo está plantando todas essas sementes.<br/>\n<br/>Em outras palavras, ele é honesto demais. Ele precisa se tornar uma pessoa mais astuta. Esse é o defeito dele.<br/>\n<br/>\n<br/>Tanto no problema anterior do Sr. Fukunaga quanto no recente problema do Sr. Hirokawa, mesmo sem fazer aquilo, se ele agisse com um pouco de jeito, tudo se acalmaria rapidamente.<br/>\n<br/>Mas ele teima em coisas estranhas, e por isso sai perdendo muito.<br/>\n<br/>Por causa disso, no problema atual, ele se meteu em um lamaçal, ficando em uma situação sem saída, e no fim, é renúncia ou dissolução.<br/>\n<br/>Ele está ameaçando com a dissolução, mas se dissolver, quem mais perde é o Partido Liberal.<br/>\n<br/>Se houver eleições gerais agora, o custo financeiro será enorme...<br/>\n<br/>\n<br/>O que eu acho mais lamentável nele é que ele não sabe o momento certo.<br/>\n<br/>Ou seja, quando ele foi aos Estados Unidos para a questão do tratado de paz, era exatamente o auge do seu florescimento.<br/>\n<br/>Desde então, as flores foram caindo aos poucos, já quase murcharam por completo, e até as folhas caíram, então ele já deveria ter percebido o seu destino.<br/>\n<br/>Mas ele continua tentando fazer as flores desabrocharem, e aí está o erro.<br/>\n<br/>Chegando a esse ponto, o número de membros do Partido Liberal, como se viu na votação recente, não é suficiente.<br/>\n<br/>Sendo assim, ele está declinando dia após dia.<br/>\n<br/>Portanto, entregar o cargo de forma honrosa agora seria a melhor maneira de concluir bem, mas o fato de ele continuar se agarrando a ele mostra que ele não sabe o momento certo.<br/>\n<br/>Parece até uma palestra sobre a situação atual, mas vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "situgen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Idiota, pensando bem, sou eu\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Idiota, pensando bem, sou eu\"</font></b> (16 de março de 1953)<br/>\n<br/>\"O problema atual é o colapso do Gabinete Yoshida, mas o que me lembrei com isso foi que, antigamente, quando eu fazia 'Warai Kanku' (poemas cômicos), o que achei ser a maior obra-prima foi 'Idiota, pensando bem, sou eu', que foi publicado na WARAI NO IZUMI.<br/>\n<br/>Acho que isso se aplica perfeitamente ao Sr. Yoshida desta vez.<br/>\n<br/>De qualquer forma, o motivo direto é, sem dúvida, o problema do 'idiota' (baka-yarou).<br/>\n<br/>A partir disso, surgiram repentinamente críticas ao Gabinete Yoshida.<br/>\n<br/>Se fosse outro problema, o povo não acharia tão ruim, mas aquilo o povo simplesmente não consegue tolerar.<br/>\n<br/>Até eu pensei que o Sr. Yoshida teria que renunciar por causa disso.<br/>\n<br/>De qualquer forma, o problema do 'idiota' é fatal.<br/>\n<br/>Mesmo assim, o Sr. Yoshida não deveria ter feito algo morno como uma retratação, ele deveria ter pedido desculpas.<br/>\n<br/>Isso prova bem que o Sr. Yoshida não tem consciência nem senso de justiça em relação a esse tipo de problema.<br/>\n<br/>De qualquer forma, o oponente é um membro da Dieta Nacional, e um membro da Dieta é alguém em quem os eleitores, dezenas de milhares de pessoas, votaram. Portanto, dizer 'idiota' a ele é o mesmo que xingar o povo de 'idiota'.<br/>\n<br/>Nesse caso, do ponto de vista do sentimento nacional, é intolerável.<br/>\n<br/>Além disso, quando alguém chamado de Primeiro-Ministro de uma nação chega ao ponto de dizer 'idiota' no sagrado plenário da Dieta Nacional, não há como dar desculpas.<br/>\n<br/>Portanto, não há outra alternativa a não ser curvar-se e pedir desculpas.<br/>\n<br/>E isso deve ser feito com reflexão, dizendo: 'Eu disse algo errado por descuido, por favor, me perdoem', demonstrando claramente que ele percebeu o seu erro.<br/>\n<br/>Mas como foi apenas uma retratação, uma retratação parece apenas um lapso de linguagem.<br/>\n<br/>Se ele dissesse 'Eu disse por engano, então retiro o que disse', tudo bem, mas não é isso. Deve ser uma manifestação de arrependimento pelo pecado de ter dito 'idiota' ao povo e de ter profanado o sagrado plenário.<br/>\n<br/>O fato de não haver um pingo disso mostra que o Sr. Yoshida não tem consciência.<br/>\n<br/>Isso significa que ele não consegue nem distinguir o bem do mal, e assim, torna-se perigoso confiar a ele a ordem de uma nação, o que é realmente ruim.<br/>\n<br/>Sendo assim, acaba sendo 'Idiota, pensando bem, sou eu'.<br/>\n<br/>Longe de chamar os outros de idiota, ele próprio é que foi o idiota.<br/>\n<br/>No Warai Kanku há várias coisas, e muitas vezes elas se encaixam bem.<br/>\n<br/>No entanto, é raro algo se encaixar tão bem quanto desta vez.<br/>\n<br/>Portanto, o Warai Kanku é uma espécie de filosofia.<br/>\n<br/>Pode parecer algo bobo, mas tem um significado muito profundo. Por isso, é muito bom lê-lo.<br/>\n<br/>Com o tema 'Sujeito astuto', há um que diz: 'O sujeito astuto e o sujeito astuto que se relacionam por debaixo dos panos', e isso resume em uma palavra os atuais problemas de suborno.<br/>\n<br/>'Sujeito astuto, escreve toda a sua autobiografia ao contrário' também parece ser algo comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "situgen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O correto é pedir desculpas ao cometer um lapso de linguagem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O correto é pedir desculpas ao cometer um lapso de linguagem\"</font></b> (17 de março de 1953)<br/>\n<br/>\"Com o Gabinete Yoshida chegando a essa situação, o que me lembrei um pouco foi que, na WARAI NO IZUMI, há um antigo Warai Kanku que diz 'Idiota, pensando bem, sou eu', e isso se encaixa muito bem no Sr. Yoshida desta vez.<br/>\n<br/>Afinal, o problema do 'idiota' (baka-yarou) foi o motivo direto que levou do problema de desconfiança à dissolução, então a palavra 'idiota' teve um papel enorme.<br/>\n<br/>No entanto, o que veio depois foi ruim. Pelo menos, no sagrado parlamento, um Primeiro-Ministro dizer 'idiota', não sei que tipo de demônio o possuiu, mas é raro um Primeiro-Ministro dizer tal coisa.<br/>\n<br/>E como o oponente é um parlamentar, e o parlamentar é um representante eleito pelo povo, dizer 'idiota' a ele também significa xingar o povo, então, como sentimento nacional, é intolerável.<br/>\n<br/>Ontem, fazemos uma reunião com essas pessoas todos os meses, e vieram uns três parlamentares atuais, e conversamos sobre isso. Essas pessoas não se importam muito, a opinião deles era de que algo daquele nível não é suficiente para se tornar um grande problema.<br/>\n<br/>Mas parece que essas pessoas não consideram o plenário tão sagrado assim.<br/>\n<br/>Afinal, eles chegam a brigar fisicamente, então acham que um 'idiota' não é nada.<br/>\n<br/>No entanto, do ponto de vista do sentimento nacional, o povo simplesmente não consegue tolerar.<br/>\n<br/>Como resultado, ocorreu um problema de conflito interno, e ter chegado a esse resultado foi ruim.<br/>\n<br/>Mesmo assim, se ele tivesse pedido desculpas depois, dizendo: 'Eu disse algo errado por descuido e realmente sinto muito', teria sido bom, mas como foi apenas uma retratação, isso não é agradável.<br/>\n<br/>O Sr. Yoshida é um homem admirável como político. Mesmo agora, ele deve ser o maior.<br/>\n<br/>No entanto, o seu defeito é querer levar adiante o que disse até o fim. Por causa disso, ele está causando vários problemas.<br/>\n<br/>\n<br/>Tanto no problema do Sr. Fukunaga no ano passado quanto no problema do Sr. Hirokawa desta vez, ele tenta levar adiante o que disse até o fim. Nisso há um aspecto de muita perda.<br/>\n<br/>Portanto, por exemplo, ao dizer 'idiota', como certamente é ruim, o correto é pedir desculpas pelas coisas ruins.<br/>\n<br/>Mas se não houver isso e for apenas uma retratação, o significado de 'não me lembro de ter dito algo tão ruim' fica bem evidente, então isso realmente não serve.<br/>\n<br/>Por isso, o problema se tornou grande.<br/>\n<br/>No entanto, por causa disso, acabou ocorrendo a divisão da facção Mindou.<br/>\n<br/>\n<br/>Além disso, a maneira estranha como o monge Hirokawa zombou também é realmente inaceitável.<br/>\n<br/>Naquele dia, ele de repente pediu desculpas e tentou voltar ao partido. No entanto, parece que a facção Mindou não sabia disso. É realmente uma falta de compostura.<br/>\n<br/>No entanto, o fato de o partido ter dito que não poderia aceitar e ele ter sido expulso, essas circunstâncias são realmente ruins.<br/>\n<br/>Eu também conversei sobre isso com os parlamentares ontem, mas, de qualquer forma, todos os políticos de hoje, diferentemente dos políticos do passado, não têm graça nenhuma.<br/>\n<br/>O motivo disso é que todos eles se formam na universidade, tornam-se funcionários públicos, rapidamente se tornam ministros e também membros da Dieta Nacional, então não passaram pelas verdadeiras dificuldades do povo.<br/>\n<br/>\n<br/>Portanto, em comparação a isso, os políticos do passado passaram por dificuldades, então eles têm um certo sabor.<br/>\n<br/>E quem passou pelas dificuldades do povo, como o Hirokawa, passou por dificuldades.<br/>\n<br/>No entanto, isso é realmente de um nível baixo.<br/>\n<br/>Afinal, ele foi de operário ferroviário a dono de loja de bebidas, e depois foi subindo aos poucos, então isso permanece e há um aspecto vulgar, e isso é um problema.<br/>\n<br/>\n<br/>Sendo assim, com os políticos de hoje, por exemplo, como resultado das eleições gerais desta vez, o Sr. Yoshida não conseguiu, e se tornou o segundo ou terceiro partido, e então o Sr. Yoshida não pode se tornar Primeiro-Ministro, mas se perguntarmos quem mais, não há ninguém.<br/>\n<br/>O Sr. Shigemitsu seria a ordem natural, mas essa pessoa apenas passou pela carreira de embaixador e não tem dificuldades políticas. Portanto, no fim das contas, ele é um 'menino de ouro'. No fim das contas, o Sr. Yoshida também é um 'menino de ouro'.<br/>\n<br/>Portanto, como ele tem um temperamento de menino mimado, há o aspecto de querer levar adiante o que ele mesmo disse.<br/>\n<br/>\n<br/>E o outro ponto é que, por ser o partido majoritário, ele tem a ideia de que tudo o que ele pensar vai passar, e que se empurrar com o número de membros, tudo vai passar.<br/>\n<br/>No entanto, no começo até estava bom, mas como foi diminuindo aos poucos, agora não é mais assim. Esse defeito também causou um grande desastre.<br/>\n<br/>Por isso, não importa o que o partido de oposição diga, ele não leva em consideração de forma alguma. Faltou esforço para fazer o partido de oposição entender.<br/>\n<br/>Sendo assim, como ele confiava apenas no número de membros, o grupo que tentou colocar o Hatoyama da facção Mindou se aproveitou disso e agiu em um momento crítico, mas eles parecem ser bastante astutos.<br/>\n<br/>Se eu continuar falando assim, vai parecer um comentário de notícias, então vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]