[
  {
    "source_file": "obutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Provações de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Provações de Kannon\"</font></b> (11 de agosto de 1935)<br/>\n<br/>\"De minha parte, como já publiquei a fotografia espiritual na 'KOMEI SEKAI' e falei a respeito,<br/>\n<br/>acredito que não haja mais nada a dizer agora, mas falarei novamente uma palavra:<br/>\n<br/>na verdade, foi apenas pela Força de <i>Kannon</i>, e não há mais nada além disso, que <i>Kannon</i> utilizou o Sr. Higashi.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>de acordo com a conveniência de <i>Kannon</i>, não se sabe quem Ele usará no trabalho daquele momento.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Mesmo no futuro, <i>Kannon</i> usará qualquer pessoa se houver necessidade.</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Se a pessoa que foi usada pensar que foi usada porque é assim ou assado, estará cometendo um erro.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ser escolhido por <i>Kannon</i> dessa forma é uma honra para toda a vida, e em relação a isso não deve haver nada além de gratidão.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se for grato e achar que é uma bênção, será usado novamente depois.</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se pensar, mesmo que um pouco, que foi você quem fez, <i>Kannon</i> não o usará mais.</b></font><br/>\n<br/>Este ponto é de extrema importância, e mesmo para o desenvolvimento gradual da Sociedade Kannon,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\"><i>Kannon</i> é extremamente suave e solene; Ele atrai muitas pessoas e testa a todas, sem exceção,</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">selecionando rigorosamente e deixando apenas aqueles que são os escolhidos, e é com essas pessoas que Ele consolida a construção</font></b>, por isso, nesse ponto, é uma rocha sólida, e não se expande de repente.<br/>\n<br/>No mundo, muitas vezes as pessoas tentam mostrar apenas a aparência, mas <i>Kannon</i> detesta muito essa maneira de agir.<br/>\n<br/>Ele não faz trabalhos temporários apenas para agradar no momento.<br/>\n<br/>Em suma, é a verdade sem enfeites, sem a ostentação típica dos seres humanos.<br/>\n<br/>A verdadeira provação é não olhar de forma alguma para o próprio ego.<br/>\n<br/>O sentimento irresistível de que é realmente necessário salvar a humanidade do mundo,<br/>\n<br/>e ao ver a situação deste mundo, sentir que é verdadeiramente lamentável, digno de pena, insuportável de se ver, mas que com a força humana nada se pode fazer,<br/>\n<br/>porém, como <i>Kannon</i> está exercendo a Força de <i>Kannon</i>, pedir para ser incluído em uma parte disso,<br/>\n<br/>e apenas ter a permissão de fazer o máximo possível; se houver aí algum desejo de fama ou algo parecido, o resultado será o oposto.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "obutu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Não Fizer a Obra Divina, Deus Usará Outra Pessoa em Seu Lugar\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Se Não Fizer a Obra Divina, Deus Usará Outra Pessoa em Seu Lugar\"</b></font> (11 de novembro de 1935)<br/>\n<br/>\"Hoje o tempo está muito bom, e como sempre parece estar determinado, acho que é algo muito maravilhoso.<br/>\n<br/>Como <i>Kannon</i> tem total liberdade sobre o tempo e outras coisas, Ele tem a intenção de fazer com que muitas pessoas saibam disso.<br/>\n<br/>Vocês devem ter ouvido vários relatos agora, e não tenho nada de muito especial para falar, mas direi duas ou três coisas brevemente.<br/>\n<br/>Hoje, como visitamos os trinta e três templos de peregrinação recentemente, é o último dia da exposição das imagens sagradas, e aqui nós celebramos o festival no dia 10 de outubro, sendo exatamente trinta e três dias desde o primeiro até o último dia, e sobre isso eu já falei antes, mas tem um significado muito profundo.<br/>\n<br/>Como o presidente falou há pouco, do lado de <i>Kannon</i> já está tudo decidido.<br/>\n<br/>É como o programa de uma peça de teatro, não importa o que se faça, o que foi decidido vai acontecer, e o que tem que ser feito será feito, é algo tão grandioso que não se pode expressar em palavras.<br/>\n<br/>Para saber disso rapidamente, é preciso ser minucioso na fé, e chegando a esse ponto as dúvidas desaparecem.<br/>\n<br/>Em primeiro lugar, em relação ao Movimento de <i>Kannon</i>, eu duvidei até não poder mais.<br/>\n<br/>Porém, através de vários milagres, eu compreendi.<br/>\n<br/>Como a maioria das pessoas, tenho uma natureza cética, e como o assunto era grande demais, não sei o quanto duvidei.<br/>\n<br/>De forma alguma eu conseguia ter vontade de fazer algo tão grandioso, mas, por outro lado, fui informado através de várias coisas de que eu poderia fazer sem problemas, e cheguei ao ponto de me tranquilizar e comecei a fazer.<br/>\n<br/>Mesmo que os céus e a terra desabem, será feito.<br/>\n<br/>Não importa o que tentem fazer para atrapalhar, o Mundo da Grande Luz será construído.<br/>\n<br/>E o mundo inteiro será unificado.<br/>\n<br/>Será algo maravilhoso como nunca houve desde o início da humanidade.<br/>\n<br/>E isso não é algo para daqui a centenas ou milhares de anos.<br/>\n<br/>Diz-se que são trinta anos a partir de 1928.<br/>\n<br/>Com isso, basicamente a fundação do Mundo da Grande Luz estará feita.<br/>\n<br/>Será quando eu tiver setenta e sete anos, e, para dizer de forma simples, as regras estarão estabelecidas. A partir daí, se tornará o mundo verdadeiro.<br/>\n<br/>A partir de agora, o mundo vai se tornando assim passo a passo.<br/>\n<br/>Nessa época, tudo se tornará extremamente maravilhoso.<br/>\n<br/>Isso acontecerá quer todos se esforcem ao máximo ou não.<br/>\n<br/>Apenas, se não se esforçarem ao máximo, serão deixados para trás.<br/>\n<br/>Substitutos existem aos montes.<br/>\n<br/>Se esta pessoa hesitar, aquela pessoa fará, e assim por diante; mesmo que você tenha recebido um papel e uma missão maravilhosa, poderá ser substituído.<br/>\n<br/>Se isso acontecer, você será deixado para trás para sempre.<br/>\n<br/>Se por acaso duvidarem, seria bom tentarem fazer.<br/>\n<br/>De qualquer forma, temos a permissão de participar de um grande empreendimento sem precedentes.<br/>\n<br/>Como não há nada mais feliz do que isso, acho que basta não se deixar ficar para trás.<br/>\n<br/>\n<br/><i>Kannon</i> não diz coisas difíceis ou impossíveis.<br/>\n<br/>Ele só nos faz fazer o que podemos fazer com alegria e prazer.<br/>\n<br/>Até agora, todas as grandes obras do mundo exigiram um esforço árduo e penoso.<br/>\n<br/>O trabalho desta vez não é assim. Se for com esforço árduo e penoso, não poderá ser feito.<br/>\n<br/>Mas também não pode ser feito se ficarmos distraídos e ociosos.<br/>\n<br/>Por exemplo, até para comer arroz, é preciso pelo menos pegar a tigela e os hashis.<br/>\n<br/>É preciso cumprir pelo menos esse procedimento.<br/>\n<br/>Mesmo na cura de doenças, faz-se orações e encantamentos suando a camisa, mas com a Força de <i>Kannon</i> isso pode ser feito facilmente.<br/>\n<br/>Sendo assim, esse ponto é uma grande bênção.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]