[
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esperança para o Novo Japão - Construir uma Sociedade sem Insegurança - Esta é a Verdadeira Missão da Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esperança para o Novo Japão - Construir uma Sociedade sem Insegurança - Esta é a Verdadeira Missão da Religião\"</font></b> (Publicado em 25 de maio de 1952)<br/>\n<br/>\"Finalmente, o Japão também conseguiu sair de uma longa e restrita situação para se tornar livre, e sinto que, pelo menos em espírito, estamos de alguma forma mais aliviados, recuperando uma luminosidade que não víamos há muito tempo.<br/>\n<br/>Além disso, o fato de termos nos tornado um país democrático, diferentemente de antes do fim da guerra, contribuiu ainda mais para isso, o que considero ainda mais motivo de alegria.<br/>\n<br/>Portanto, com o início deste novo Japão, a questão é como nós, como religiosos, devemos pensar e avançar a partir de agora.<br/>\n<br/>Naturalmente, a missão original da religião tem como objetivo criar um mundo bom e alegre para se viver, e para isso, não há método mais eficaz do que fazer com que cada indivíduo compreenda e acredite na existência de Deus e de Buda.<br/>\n<br/>É verdade que a civilização material avança a passos largos sem conhecer limites, e sem dúvida o mundo se tornou um lugar excelente, mas,<br/>\n<br/>dizer que todos desfrutam igualmente de seus benefícios e levam uma vida feliz é o oposto da realidade, o que deve ser considerado algo extremamente incompreensível.<br/>\n<br/>\n<br/>Então, onde está a causa disso? Sem precisar pensar muito, deve haver algum ponto errado em algum lugar.<br/>\n<br/>Vou escrever sobre isso agora: acima de tudo, a cultura moderna tem sido um progresso apenas no aspecto material, enquanto o aspecto espiritual, que é o mais importante, tem sido completamente negligenciado.<br/>\n<br/>Isso ocorre porque fomos iludidos pelo maravilhoso desenvolvimento da cultura materialista, e pode-se dizer que a cultura espiritualista foi deixada para trás.<br/>\n<br/>Como essa é a maior causa do sofrimento humano atual, nós, religiosos, devemos despertar para isso e, aproveitando a oportunidade desta independência, devemos construir um mundo sem guerras e uma sociedade sem insegurança. O que seria isso senão a verdadeira missão da religião?<br/>\n<br/>Para isso, antes de tudo, a união e a solidariedade de todas as religiões devem vir em primeiro lugar.<br/>\n<br/>No entanto, deixando os países estrangeiros de lado, no nosso Japão, as religiões estão demasiadamente divididas em várias seitas e denominações, o que é um mal crônico de muitos anos. Portanto, neste momento, devemos, a todo custo, deixar de lado as pequenas diferenças, convergir para um grande acordo e criar uma força abrangente.<br/>\n<br/>Com isso, exaltaremos grandemente a cultura espiritual, compensaremos as deficiências da cultura material e, ao avançarmos com ambas em harmonia, estaremos, pela primeira vez, preparando o terreno para a realização do mundo ideal profetizado pelos fundadores de cada religião.<br/>\n<br/>\n<br/>Em seguida, o que é considerado a maior ameaça no mundo atual é, sem dúvida, o problema das ideologias extremistas.<br/>\n<br/>Claro, isso também ocorre porque há uma deficiência no aspecto espiritual, e essa deficiência tem sua origem no pensamento ateísta. Portanto, de agora em diante, isso deve ser resolvido através da grande educação do pensamento teísta.<br/>\n<br/>Recentemente, o governo também apresentou uma contraproposta chamada Lei de Prevenção de Atividades Subversivas por esse motivo, mas como isso também é um meio materialista, é óbvio que é temporário e não tem permanência.<br/>\n<br/>No entanto, embora não queiramos tocar nesse tipo de problema, queremos deixar claro que não há outra solução fundamental além desta, e por isso gastamos algumas palavras aqui.<br/>\n<br/>\n<br/>Outra insegurança social, como os jornais diários mostram, é o recente e drástico aumento de criminosos.<br/>\n<br/>O fato de que isso é especialmente comum entre os jovens é algo que nos causa calafrios.<br/>\n<br/>A causa disso, é claro, é a falta de sentimento religioso, não apenas neles, mas também nos próprios pais, o que acaba influenciando as crianças.<br/>\n<br/>No entanto, as autoridades, indiferentes a isso, confiam apenas na lei e esquecem completamente a verdadeira causa, que é o sentimento religioso, o que é um problema.<br/>\n<br/>Mas, pensando bem, a maior parte da responsabilidade por isso também recai sobre nós, religiosos. Portanto, tendo o dia de hoje como um marco, vamos apertar os cintos e, de forma grandiosa e dinâmica, cumprir a missão original da religião.<br/>\n<br/>É isso que proponho a todos os religiosos do país.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oshoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Matriz da Corrupção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Matriz da Corrupção\"</font></b> (Publicado em 3 de março de 1954)<br/>\n<br/>\"Como é de conhecimento geral, qualquer um deve estar farto dos casos de corrupção que vêm surgindo um após o outro, em cadeia, ultimamente.<br/>\n<br/>Provavelmente, nunca houve um caso em que tantos problemas de corrupção se sobrepusessem de uma só vez.<br/>\n<br/>Naturalmente, através do julgamento rigoroso da justiça, o certo e o errado acabarão por ficar claros, mas a importância deste problema reside no fato de que não se pode resolver apenas com isso.<br/>\n<br/>Isso porque, deixando de lado o caso atual, esse escândalo que se tornou uma espécie de evento anual desde os tempos antigos não terá uma solução fundamental apenas julgando o que veio à tona; portanto, deve ser erradicado de forma definitiva.<br/>\n<br/>É exatamente como larvas que surgem em um monte de lixo; trata-se da limpeza desse monte de lixo, e não há outra solução fundamental além dessa, e o povo, sem dúvida, também está desejando muito isso.<br/>\n<br/>O único problema é que o ponto vital, que é a sua causa, não é compreendido.<br/>\n<br/>\n<br/>Então, qual é esse ponto vital? É exatamente o pensamento teísta, que a classe intelectual mais detesta.<br/>\n<br/>Na verdade, mesmo no problema da corrupção, a matriz de seu surgimento é o pensamento ateísta, o oposto do pensamento teísta, e por isso é tão difícil de lidar.<br/>\n<br/>Nem é preciso dizer que o pensamento ateísta é a ideia absurda de que, mesmo fazendo algo desonesto, basta que não seja visto pelos olhos dos outros, e,<br/>\n<br/>além disso, à medida que a inteligência humana avança, isso se torna cada vez mais engenhoso e, hoje em dia, é até considerado a primeira condição para o sucesso na vida.<br/>\n<br/>No entanto, quando aplicamos isso na prática, é estranho que não funcione dessa maneira.<br/>\n<br/>O motivo é que, embora possa parecer ter dado certo por um tempo, mais cedo ou mais tarde a máscara certamente cairá, como podemos ver claramente no incidente recente.<br/>\n<br/>Contudo, mesmo que eles entendam até certo ponto, como sua crença fundamental é a de que não há Deus neste mundo,<br/>\n<br/>eles não compreendem do fundo do coração. Portanto, mesmo que o resultado seja como o atual, quantos realmente conseguirão se arrepender e se corrigir? É duvidoso.<br/>\n<br/>A maioria das pessoas pensará que isso aconteceu porque a maneira como agiram foi ruim, porque lhes faltou inteligência,<br/>\n<br/>e, portanto, na próxima oportunidade, tentarão fazer ainda melhor para não serem pegos de jeito nenhum. Esse seria o pensamento natural de um ateísta.<br/>\n<br/>Consequentemente, para corrigir radicalmente essa índole, não há absolutamente nenhum método eficaz além de cultivar o conceito teísta através da religião.<br/>\n<br/>\n<br/>Além disso, enquanto os ateístas como os mencionados acima estiverem no poder, tanto o mundo oficial quanto o mundo dos negócios serão como um lago velho, onde a água podre acumula lama de esgoto e lixo,<br/>\n<br/>e onde quer que se cutuque, bolhas de gás metano insuportável vêm à tona. É o que parece ao observar o desenrolar do incidente atual.<br/>\n<br/>Portanto, mesmo o que foi descoberto até agora pode ser apenas a ponta do iceberg, mas os danos que isso causa à nação e os transtornos ao povo não devem ser pequenos.<br/>\n<br/>Pelo contrário, o impacto no pensamento do povo também não pode ser subestimado.<br/>\n<br/>Nem é preciso dizer que, se as pessoas da classe alta fazem coisas tão ruins às escondidas e se entregam ao luxo, e se o dinheiro que os partidos políticos e os políticos esbanjam como água vem todo dos impostos suados do povo, as pessoas perderão a vontade de trabalhar seriamente.<br/>\n<br/>Consequentemente, não importa quão belas sejam as palavras dos figurões, o povo sentirá que não será mais enganado, o respeito de até então se transformará em desprezo, o conceito de nação se enfraquecerá e a estrutura social se afrouxará. Acredito que o impacto negativo disso no destino do país será inesperado.<br/>\n<br/>\n<br/>Como visto acima, a raiz desse problema, como escrevi no início, é o pensamento ateísta. Portanto, a erradicação desse pensamento é, acima de tudo, a chave para a solução.<br/>\n<br/>Para isso, não há nada melhor do que fazer com que a existência de Deus seja reconhecida através da atividade dos religiosos, incutindo a firme convicção de que, mesmo que se possa enganar os olhos dos homens, não se pode enganar os olhos de Deus.<br/>\n<br/>Se isso acontecer, incidentes de corrupção não ocorrerão, nem mesmo se quiséssemos usá-los como remédio.<br/>\n<br/>E os protagonistas do incidente atual são todos pessoas proeminentes que receberam educação superior, com status, reputação e inteligência impecáveis. A dúvida é por que fizeram tal coisa.<br/>\n<br/>Se isso for devido ao pensamento ateísta, fica claro que a educação e os estudos são diferentes do senso moral.<br/>\n<br/>E como essas pessoas ilustres planejaram e executaram isso com o máximo de engenhosidade, parecia improvável que fossem descobertas.<br/>\n<br/>No entanto, como um buraco de formiga, a partir de uma pequena brecha, espalhou-se de um para o outro e se tornou um grande problema. Por isso, não posso deixar de pensar que isso é o julgamento de Deus.<br/>\n<br/>\n<br/>Aqui, outro ponto importante é que o Japão se orgulha de ser um Estado de direito, mas, pensando bem, isso é um erro terrível.<br/>\n<br/>Afinal, se o controle for feito apenas pela lei, desde que se consiga burlar a lei habilmente, pode-se escapar da punição, e quanto pior for o indivíduo, mais ele lucrará.<br/>\n<br/>Dessa forma, como as pessoas são contidas pela jaula da lei, os seres humanos são tratados como animais, e os senhores da criação, infelizmente, perdem o seu valor.<br/>\n<br/>Se isso for um Estado cultural, a cultura chorará.<br/>\n<br/>Eu sempre digo que a era atual é uma era semicivilizada e semibárbara, e provavelmente não há uma única pessoa que possa negar isso.<br/>\n<br/>E, como um exemplo disso, suponhamos que haja uma carteira caída bem na sua frente.<br/>\n<br/>Se ninguém estiver olhando, uma pessoa comum a colocaria no bolso, mas a pessoa que absolutamente não a colocaria é aquela que acredita na existência de Deus.<br/>\n<br/>No entanto, o papel de criar essas pessoas cabe à religião, mas, em relação a isso, tanto as autoridades quanto os jornalistas são extremamente frios, tratando a religião como algo inútil e, muitas vezes, como uma superstição fraudulenta, mantendo o povo afastado. Essa atitude é verdadeiramente incompreensível.<br/>\n<br/>Isso os torna aliados do pensamento ateísta e, possivelmente, uma causa poderosa para o surgimento do problema da corrupção.<br/>\n<br/>\n<br/>No sentido acima exposto, os governantes devem, neste momento, abrir os olhos da mente de forma clara e tomar as medidas adequadas.<br/>\n<br/>Caso contrário, esse problema abominável nunca será erradicado, e nem é preciso dizer o quão terrivelmente isso impedirá o progresso da nação.<br/>\n<br/>A propósito, se, mesmo lendo isso, ignorarem como vento que passa pelas orelhas de um cavalo, como de costume, quem poderá dizer que não chegará o momento em que se arrependerão amargamente?<br/>\n<br/>E hoje, o Estado promove a educação e outras instituições, esforçando-se para desenvolver a inteligência humana e melhorar o coração das pessoas.<br/>\n<br/>No entanto, enquanto o fundamental pensamento ateísta não for erradicado, será como colocar água em um cesto furado, e é natural que o conhecimento adquirido com tanto esforço seja usado mais para o mal do que para o bem. Portanto, essa tolice é incalculável.<br/>\n<br/>Acima de tudo, a tendência de que os crimes de colarinho branco aumentam à medida que a cultura avança ilustra isso muito bem.<br/>\n<br/>É por isso que ouso alertar os intelectuais do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]