[
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O rancor dos animais, ao se acumular, torna-se um pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O rancor dos animais, ao se acumular, torna-se um pecado\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebemos o ensinamento de que, ao comer animais de criação, se dissermos para que na próxima vida renasçam como seres humanos, isso se torna um mérito. Eles realmente se transformam assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No entanto, a pessoa que pede deve ter qualificação.<br/>\n<br/>Não é qualquer um que pode dizer isso.<br/>\n<br/>É por meio dessa qualificação que Deus permite; portanto, não funciona se qualquer um o disser.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eles teriam sido seres humanos em uma vida passada?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Na maioria das vezes, foram seres humanos antes.<br/>\n<br/>Nesse caso, acabam sendo criados por aquela linhagem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trabalhamos no comércio de abate de bois. Nossa filha é membro da Igreja; os pais não são contra, mas não ingressaram na fé.<br/>\n<br/>Gostaríamos de realizar um ofício memorial para os bois. Como deveríamos proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A forma do ritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim, exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ao realizar o ofício, há aquelas tabuletas de madeira branca (ihai) ou algo semelhante onde se escreve o nome do espírito.<br/>\n<br/>Escrevam 'Espíritos dos Bois' e coloquem-na em um suporte um nível abaixo da Imagem da Luz Divina (<i>Komyo Nyorai</i>), oferecendo alimentos.<br/>\n<br/>Peçam à Imagem da Luz Divina, explicando bem que desejam salvar os espíritos dos bois e solicitando Sua proteção.<br/>\n<br/>Coloquem a tabuleta um pouco à esquerda, olhando a partir da Imagem da Luz Divina,<br/>\n<br/>e façam o pedido entoando a Oração <i>Amatsu-Norito</i> e a Saudação a Deus (<i>Zengen Sanji</i>)... Eles ficarão felizes.<br/>\n<br/>Para aqueles que eram humanos e nasceram como bois, peçam para que renasçam novamente como seres humanos.<br/>\n<br/>Existem tanto humanos que se tornaram bois quanto bois de nascença.<br/>\n<br/>Os humanos que se tornaram bois são poucos.<br/>\n<br/>No entanto, mesmo os bois de nascença guardam rancor ao serem mortos.<br/>\n<br/>Como o rancor acumulado se torna um pecado, isso causa sofrimento.<br/>\n<br/>Se fizerem isso, ambos serão salvos, o que é excelente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Abandonar os filhotes que os animais de estimação dão à luz é um pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Abandonar os filhotes que os animais de estimação dão à luz é um pecado\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes, cães e gatos têm muitos filhotes e as pessoas os abandonam. O que o senhor acha desse tipo de atitude?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é bom. Torna-se um pecado.<br/>\n<br/>Abandonar ainda é tolerável, mas matar não pode. É um pecado.<br/>\n<br/>Mesmo ao abandonar, deve-se falar com carinho a eles.<br/>\n<br/>Dizer: 'Gostaríamos de criá-los em casa, mas por motivos de força maior não podemos,<br/>\n<br/>então pediremos a Deus para que sejam criados em um bom lugar.'<br/>\n<br/>E então, dizer à Imagem da Luz Divina (<i>Komyo Nyorai</i>) que não podem criá-los por tais e tais motivos, e pedir Sua proteção para que encontrem um bom dono.<br/>\n<br/>Fazendo isso, eles irão para a casa de um bom dono.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comer animais é uma espécie de pequeno pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comer animais é uma espécie de pequeno pecado\"</font></b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Arroz e vegetais também têm vida, então acredito que, ao comê-los, o ser humano está tirando vidas. Isso não seria uma espécie de pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não chega a ser algo que se deva chamar de pecado.<br/>\n<br/>O arroz e afins foram concedidos por Deus como alimentos indispensáveis ao ser humano, portanto, diferem da vida dos seres vivos.<br/>\n<br/>Como todas as coisas no Universo existem para o ser humano,<br/>\n<br/>o correto é que qualquer coisa sirva para ser útil a ele.<br/>\n<br/>Comer animais torna-se uma espécie de pequeno pecado, mas basta realizar ofícios memoriais para eles.<br/>\n<br/>Dentre eles, especialmente para aves e enguias, isso deve ser feito sem falta.<br/>\n<br/>Costuma-se dizer que restaurantes de enguias e de aves não são bons, mas isso ocorre porque negligenciam os ofícios memoriais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Causa das Doenças e os Pecados e Impurezas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Causa das Doenças e os Pecados e Impurezas\"</font></b> (Escrito em 1936)<br/>\n<br/>\n<b><font size=\"+1\">Ser alvo de rancor dos derrotados torna-se uma espécie de pecado</font></b><br/>\n<br/>\"(Citação parcial) Além disso, vencer em competições ou alcançar sucesso social,<br/>\n<br/>enfim, qualquer ato de superioridade atrai o rancor e a inveja dos derrotados.<br/>\n<br/>Isso também, devido a esse rancor, torna-se uma espécie de pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Não Julgueis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Não Julgueis\"</font></b> (Publicado em 13 de maio de 1953)<br/>\n<br/>\n<b><font size=\"+1\">O ato de julgar o bem e o mal dos outros usurpa a posição de Deus</font></b><br/>\n<br/>\"(Citação parcial) É algo que sempre digo aos fiéis, mas parece que há pessoas que dizem que fulano é bom ou mau, que atrapalha ou não atrapalha.<br/>\n<br/>O fato de ainda existirem pessoas assim, mesmo que poucas, significa que os ensinamentos não foram totalmente compreendidos.<br/>\n<br/>E, como digo frequentemente, <font color=\"#ff0000\" size=\"+1\"><b>discutir sobre o bem e o mal das pessoas é, do começo ao fim, usurpar a posição de Deus, o que é um grande erro</b></font>; portanto, desejo que sejam extremamente cautelosos.<br/>\n<br/>Isso porque, naturalmente, na condição de seres humanos, é impossível compreender minimamente o bem e o mal das pessoas, e achar que se compreende é sinal de que, sem perceber, a pessoa está subindo a montanha da presunção.<br/>\n<br/>Consequentemente, pessoas assim são a prova de que, na verdade, sequer entraram pela porta da fé.<br/>\n<br/>Além disso, o Plano Divino não é algo tão superficial que possa ser compreendido pela mente humana, e este ponto também deve ser muito bem assimilado.<br/>\n<br/>Afinal, trata-se de um projeto grandioso como nunca houve desde os tempos antigos, que visa salvar os Três Mundos; portanto, a menos que se tenha uma mente muito ampla, é impossível sequer ter uma ideia do que seja.<br/>\n<br/>Em outras palavras, com os olhos da fé <i>Shojo</i> (fé menor), é como espiar o teto pelo buraco de um nó de madeira.<br/>　<br/>Eu repito até cansar que a fé <i>Shojo</i> não serve.<br/>\n<br/>Digo que, se não for a fé <i>Daijo</i> (fé maior), é impossível compreender a Vontade de Deus; porém, parece que é difícil, e é lamentável que ainda existam pessoas equivocadas.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O ato de chamar os outros de deuses malignos usurpa a posição de Deus\"",
    "content_ptbr": "<font size=\"+2\"><b><font size=\"+2\">Palestra de Meishu-Sama: \"O ato de chamar os outros de deuses malignos usurpa a posição de Deus\"</font>\" </b></font> (1 de agosto de 1952)<br/>\n<br/>\"(Citação parcial) Primeiramente, há algo que gostaria de dizer.<br/>\n<br/>Isto é algo óbvio, mas o que mais me preocupa é que, embora eu sempre diga que a fé <i>Shojo</i> não serve, parece haver muitas pessoas com a fé <i>Shojo</i>.<br/>\n<br/>Existem vários tipos de fé <i>Shojo</i>, mas <font color=\"#ff0000\" size=\"+1\"><b>o pior de todos é dizer que fulano é um deus maligno, ou que na casa de sicrano há um deus maligno; isso é o pior de tudo</b></font>.<br/>\n<br/>Por isso, eu já disse que <b><font color=\"#ff0000\" size=\"+1\">a pessoa que chama os outros de deus maligno é que é o deus maligno</font></b>.<br/>\n<br/>Se alguém é ou não um deus maligno, isso não é algo que o ser humano possa saber.<br/>\n<br/>Ninguém além de Deus pode saber.<br/>\n<br/>Achar que se sabe isso é <font color=\"#ff0000\" size=\"+1\"><b>usurpar a posição de Deus</b></font>.<br/>\n<br/>\nBasta que você mesmo não se torne um deus maligno; se os outros são ou não deuses malignos, isso não é da sua conta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Falar sobre o bem e o mal das pessoas com malícia é um pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Falar sobre o bem e o mal das pessoas com malícia é um pecado\"</font></b> (8 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na sessão retrasada, recebemos palavras valiosas sobre 'Salvação e Julgamento', mas gostaria de perguntar novamente.<br/>\n<br/>No dia a dia, frequentemente criticamos os outros. Isso também seria uma presunção para os seres humanos?<br/>\n<br/>Acredito que a crítica aos outros pode nos levar a buscar o aprimoramento. O que o senhor acha a esse respeito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema em criticar, não é preciso pensar de forma tão rígida.<br/>\n<br/>No entanto, não se deve determinar se aquela pessoa é boa ou má.<br/>\n<br/>Pois se alguém é bom ou mau é algo que o ser humano não tem como saber.<br/>\n<br/>Especialmente, se falarmos com um sentimento alegre, tudo bem, mas<br/>\n<br/>falar com malícia que fulano é bom ou mau não é permitido.<br/>\n<br/>\nFalar com um coração cheio de ódio torna-se um pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]