[
  {
    "source_file": "gosinshoSOSOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema se os não membros tratarem com desrespeito a revista da Igreja\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há problema se os não membros tratarem com desrespeito a revista da Igreja\"</font></b>　(1 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato de um membro</b></font><br/>\"Em Shikoku, um vendedor de ferramentas contraiu tuberculose. Ao consultar um famoso vidente, foi-lhe dito que ele havia guardado um Deus sem igual neste mundo. Ao procurar,<br/>\n<br/>lembrou-se de que havia comprado um pergaminho de Osaka, e assim que o abriu, sentiu-se aliviado.<br/>\n<br/>Tratava-se da Imagem da Luz Divina (Komyo Nyorai) de Meishu-Sama.<br/>\n<br/>Ele disse que, ao abrir um pouco e ver que era uma caligrafia maravilhosa, e como custava cinquenta mil ienes, pensou que logo valeria setenta ou oitenta mil ienes, e por isso a comprou.<br/>\n<br/>Então, ao pendurá-la, a doença foi curada em três ou quatro dias, e parece que há muitas pessoas da vizinhança indo lá para orar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é interessante.<br/>\n<br/>Por isso, como li outro dia... vou publicar no jornal... é um aviso sobre as coisas que eu escrevo.<br/>\n<br/>Vou publicar no próximo jornal que, se tratarem com desrespeito, com certeza haverá um aviso (purificação).\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta de um membro</b></font><br/>\"Quando distribuímos para os não membros...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso não tem problema. Não há problema se os não membros tratarem com desrespeito.<br/>\n<br/>Pois, se dissermos isso e aquilo, eles vão pensar: 'Se é algo tão assustador assim, eu não quero', não é mesmo?<br/>\n<br/>Além disso, Deus perdoa as pessoas que não sabem.<br/>\n<br/>Depois que passam a entender, aí sim há uma repreensão adequada em relação a esse ponto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Até as palavras leves de Meishu-Sama contêm um significado importante\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Até as palavras leves de Meishu-Sama contêm um significado importante\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta de um membro</font></b></font><br/>\"Digo com a boca que entrego nas mãos de Deus, mas, na verdade, não estou entregando e acabo usando a minha própria força.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É isso mesmo. Por isso, fazer as coisas com facilidade traz bons resultados.<br/>\n<br/>Não há nada de bom em fazer as coisas com sofrimento.<br/>\n<br/>Além disso, há coisas que eu digo casualmente e que as pessoas acham que não é nada... mas aquilo é algo muito importante.<br/>\n<br/>Se fizerem o que eu digo casualmente, as coisas fluirão com facilidade.<br/>\n<br/>Se colocarem um pouco do seu... do seu próprio ego, será um grande problema.<br/>\n<br/>Portanto, se não for algo que possa ser feito com facilidade, não dará certo.<br/>\n<br/>Eu mesmo, quando há algum problema... às vezes há coisas que não consigo resolver facilmente... se eu favorecer um lado, o outro sai prejudicado.<br/>\n<br/>Isso acontece com frequência, mas quando digo: 'Que incômodo, vou entregar nas mãos de Deus', então tudo corre bem.<br/>\n<br/>A verdadeira essência da fé está exatamente nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Até as palavras leves de Meishu-Sama contêm um significado importante\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Até as palavras leves de Meishu-Sama contêm um significado importante\"</font></b>　(5 de abril de 1952)<br/>\n<br/>\"Além disso, há algo que tenho sentido com frequência ultimamente.<br/>\n<br/>Mesmo as coisas que eu digo de forma breve e simples, muitas vezes são extremamente importantes.<br/>\n<br/>Por isso, as pessoas que ouvem... acabam esquecendo sem perceber, e muitas vezes as coisas não dão certo.<br/>\n<br/>Ouvindo com atenção, percebe-se que há este ponto.<br/>\n<br/>Ou seja, quando se fala em fundadores de religiões, é um estilo de possessão divina. Mais do que possessão divina, é a maneira de consultar a Deus.<br/>\n<br/>Ao consultar a Deus, houve esta revelação.<br/>\n<br/>Quando dizem isso, as pessoas sentem muita gratidão.<br/>\n<br/>Então, quem ouve diz que é uma instrução de Deus, ou um mandamento, e fica com uma impressão muito forte.<br/>\n<br/>No entanto, como eu falo as coisas de forma leve e casual, não recebem esse tipo de... como posso dizer, sentimento de gratidão, ou um estímulo forte. Isso acontece com frequência.<br/>\n<br/>\n<br/>Além disso, de vez em quando, e isso sempre aconteceu desde os tempos antigos, há membros que ficam com um comportamento de possessão divina, dizendo que Deus disse isso ou aquilo, e há pessoas que acreditam em cada palavra.<br/>\n<br/>No entanto, mesmo que digam que é Deus, é um Deus de nível inferior... então, mais cedo ou mais tarde, acabam se expondo, mas as pessoas são enganadas temporariamente.<br/>\n<br/>Portanto, o meu Deus... é estranho dizer isso, mas para ser claro, é diferente dos fundadores de religiões até agora e dessas pessoas.<br/>\n<br/>Ser diferente significa que a posição é diferente. Seja Cristo, por exemplo, ele dizia frequentemente que nasceu pela vontade do Pai Celestial, ou que Jeová disse isso ou aquilo.<br/>\n<br/>Além disso, seja a fundadora da Tenrikyo ou o fundador da Oomoto, eles frequentemente diziam que Deus disse isso ou aquilo.<br/>\n<br/>E eles oram constantemente para esses Deuses.<br/>\n<br/>Eu não oro. Isso porque o Deus que está no meu ventre... o que eu digo e faço é o próprio Deus agindo diretamente, então eu não tenho a quem orar.<br/>\n<br/>Além disso, não há necessidade de orar.<br/>\n<br/>O Deus que está no meu ventre é o Deus Supremo, então é natural que Ele seja reverenciado, mas não há um Deus para o qual eu deva orar.<br/>\n<br/>Todos são Deuses inferiores, então, se eu agir conforme a minha vontade, é o Deus Supremo que está agindo. Por isso, eu não faço coisas do tipo possessão divina... e o fato de eu não reverenciar a Imagem Divina (Goshintai) tem esse significado.<br/>\n<br/>Isso não existe em nenhuma das religiões até agora.<br/>\n<br/>Seja Buda, Cristo ou Maomé, eles sempre oravam a Deus, pediam instruções e faziam várias coisas, mas eu não tenho essa necessidade, e é por isso que a força também... bem, mesmo que eu escreva letras, essas letras trabalham.<br/>\n<br/>Para falar a verdade, antes de escrever as letras, deveria-se vestir o haori e o hakama, entoar a oração (Norito), pedir a Deus e então fazer.<br/>\n<br/>Isso é o que os fundadores de qualquer religião até agora têm feito quando fazem vários... amuletos e coisas do tipo.<br/>\n<br/>Eu, às vezes, escrevo sem camisa, sentado de pernas cruzadas... e está tudo bem, não preciso dizer coisas complicadas.<br/>\n<br/>É bom que saibam disso.<br/>\n<br/>Por isso, mesmo que apareçam outras possessões divinas, não será um problema.<br/>\n<br/>Eu não queria falar muito sobre isso até agora, por isso não falei, mas se eu não falar, as pessoas vão achar as outras possessões divinas muito grandiosas, e é por isso que estou falando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não ouçam as palavras de Meishu-Sama com desatenção\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Não ouçam as palavras de Meishu-Sama com desatenção\"</b></font>　(6 de abril de 1952)<br/>\n<br/>\"Além disso, eu não oro a Deus.<br/>\n<br/>Em qualquer religião, qualquer fundador até agora sempre orou a Deus. Mas eu não oro.<br/>\n<br/>Isso porque o Deus que está encostado em mim é do nível mais elevado, então não há a quem orar. Todos estão abaixo.<br/>\n<br/>Outra coisa é que frequentemente dizem que consultam a Deus, ou que recebem revelações de Deus... e as pessoas sentem muita gratidão, mas<br/>\n<br/>eu falo de forma simples, como se fosse algo comum.<br/>\n<br/>E as pessoas, por descuido, consideram isso de forma leviana. Por causa disso, acabam esquecendo, e por descuido, quando acontece alguma coisa, percebem: 'Ah, Meishu-Sama já havia me alertado sobre isso antes. Está nas Suas palavras.'<br/>\n<br/>Isso é algo que todos acabam percebendo.<br/>\n<br/>Eu não consulto a Deus para depois transmitir a mensagem; o que sai da minha boca é o próprio Deus falando... é assim que funciona.<br/>\n<br/>Pois é o Deus Supremo. Portanto, não existe isso de eu pedir a Deus ou consultar a Deus.<br/>\n<br/>Por isso, quando escrevo amuletos (Ohikari), normalmente, qualquer fundador de religião, nessas ocasiões, veste haori e hakama e entoa a oração (Norito).<br/>\n<br/>Mas comigo não é assim. No verão, eu até faço isso sem camisa, sentado de pernas cruzadas.<br/>\n<br/>Quem vê não sente gratidão. Mas para mim está tudo bem.<br/>\n<br/>É o próprio Deus quem está escrevendo, então não há o que fazer.<br/>\n<br/>Eu não tinha dito essas coisas até agora.<br/>\n<br/>É bom que tenham isso em mente também.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]