[
  {
    "source_file": "goshugoIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Erro na Cura Religiosa de Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Erro na Cura Religiosa de Doenças\"</font></b> (Escrito em 8 de abril de 1936)<br/>\n<br/>\"No mundo, frequentemente, ao tentar curar doenças através da fé, há uma questão importante em que é muito fácil cometer um erro.<br/>\n<br/>E, sem que ninguém perceba, chegamos aos dias de hoje.<br/>\n<br/>O que é isso? É o fato de que, embora pensem estar curando através da fé, na verdade, estão dependendo da própria força.<br/>\n<br/>É claro que, desde que se tente curar pela fé, quanto mais fervoroso for, mais efeito deve haver,<br/>\n<br/>e orações são dirigidas a Deus e a Buda, que são o alvo,<br/>\n<br/>mas, neste caso, na verdade, muitas vezes estão realizando uma psicoterapia em si mesmos.<br/>\n<br/>O motivo é que, no verdadeiro sentido, Deus e Buda não concedem virtudes divinas e graças búdicas<br/>\n<br/>através de práticas como banhar-se em água fria, fazer o ritual de cem visitas ao templo (Ohyakudo), recitar sutras por horas batendo blocos de madeira,<br/>\n<br/>ou oferecer propriedades até cair na pobreza.<br/>\n<br/>Pensar assim é, de fato, um erro extremo.<br/>\n<br/>Para dar um exemplo, o coração de Deus e Buda é semelhante ao coração dos pais, e os fiéis são como os filhos.<br/>\n<br/>Quando um filho faz um pedido aos pais, uma prática ascética que é miserável de se ver nunca é algo agradável para os pais.<br/>\n<br/>Portanto, se o pedido for justo, os pais ficarão felizes, ou melhor, para alegrar o filho,<br/>\n<br/>o verdadeiro sentimento é querer dar o máximo possível sem fazê-lo passar por dificuldades e sofrimentos.<br/>\n<br/>Consequentemente, em uma fé que exige práticas ascéticas, o Deus que é o seu alvo não pode ser um Deus verdadeiro,<br/>\n<br/>então pode-se dizer que todas essas crenças são superstições.<br/>\n<br/>\n<br/>No entanto, por mais que um filho tente receber as bênçãos dos pais,<br/>\n<br/>se esse filho sempre agir de forma egoísta, ignorando os pais,<br/>\n<br/>e apenas tentar receber o que deseja deles, não adiantará.<br/>\n<br/>Como esperado, desde os tempos normais, deve-se pensar nos pais, servir aos pais, ouvir o que os pais dizem,<br/>\n<br/>e acumular ações que agradem aos pais.<br/>\n<br/>No mundo, há aqueles que apenas desejam graças, e mesmo recebendo imensas graças, esquecem-se de agradecer e retribuir,<br/>\n<br/>mas estes são verdadeiramente filhos ingratos, e não há como evitar que acabem sendo abandonados pelos pais.<br/>\n<br/>No entanto, apenas esse tipo de pessoa, sem perceber seus próprios erros, acaba guardando rancor dos pais,<br/>\n<br/>resultando no triste fim de se arruinarem por conta própria.<br/>\n<br/>Portanto, em relação a Deus e Buda, as pessoas devem compreender bem o coração de Deus e Buda, fazer pedidos justos e razoáveis como seres humanos, de forma respeitosa e desapegada,<br/>\n<br/>e, além disso, o correto é expressar gratidão e retribuição o máximo possível.<br/>\n<br/>E, gratidão e retribuição significam salvar o maior número possível de pessoas.<br/>\n<br/>Dito isso, como os seres humanos não têm absolutamente o poder de salvar outros seres humanos, não há outra maneira senão guiá-los ao Deus e Buda pelos quais foram salvos.<br/>\n<br/>E, através da virtude de guiar as pessoas, a própria pessoa também é salva na mesma proporção.<br/>\n<br/>Além disso, para pessoas que não têm tempo para guiar os outros, como alternativa, oferecer dinheiro e bens também é excelente.<br/>\n<br/>\n<br/>Em seguida, no caso de doenças, para curá-las, pensar que a doença não existe,<br/>\n<br/>ou mentalizar, ou fazer práticas ascéticas,<br/>\n<br/>é tudo curar pela própria força, e não é de forma alguma o poder e a virtude de Deus e Buda.<br/>\n<br/>Se o poder e a virtude de Deus e Buda fossem evidentes, não haveria necessidade de os seres humanos passarem por sofrimentos ilusórios, como pensar que algo que existe não existe, passando por dificuldades.<br/>\n<br/>Além disso, práticas ascéticas e afins podem ser boas para o autodesenvolvimento, mas todas essas crenças carecem do poder e da virtude de Deus e Buda,<br/>\n<br/>então eles fazem com que o poder humano seja adicionado, fazendo parecer que Deus e Buda concederam a graça, o que é uma espécie de engano.<br/>\n<br/>No mundo, esse tipo de fé é muito comum, mas na verdade são todas falsas.<br/>\n<br/>No entanto, como é inevitável que essas religiões falsas entrem em colapso rapidamente quando encontrarem a purificação divina que está por vir,<br/>\n<br/>gostaria de alertar que é verdadeiramente perigoso se os fundadores, diretores e fiéis desses deuses e budas não perceberem seus erros o mais rápido possível<br/>\n<br/>e não avançarem para o verdadeiro caminho.\" (De \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "SHIN NIHON IJUTSUSHO"
  },
  {
    "source_file": "goshugoIGI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Proteção é uma Recompensa de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Proteção é uma Recompensa de Deus\"</font></b><br/>\n<br/>\"O que se deve esforçar como ser humano é agir de modo a ser agradecido pelas pessoas e estar em conformidade com o propósito de Deus. Deus concede recompensas como prêmio por isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoIGI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Proteção é um Prêmio de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Proteção é um Prêmio de Deus\"</font></b> (15 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Até sofrer com os danos da guerra em março de 1945, durante os 23 anos em que residi em Tóquio, pratiquei diversas fés,<br/>\n<br/>mas em junho do ano passado ouvi falar da Miroku-Kyo, acreditei que esta era a fé que eu tanto esperava e ingressei.<br/>\n<br/>Originalmente, tenho um corpo muito fraco; dos dois aos seis anos sofri da coluna, depois fiquei corcunda, e perdi minha profissão de fotógrafo devido aos danos da guerra, e por ter o corpo fraco, também não consigo emprego.<br/>\n<br/>Como posso me libertar deste sofrimento da doença e da pobreza?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Atualmente, tendo ingressado na Miroku-Kyo, trabalhe o máximo que puder.<br/>\n<br/>Como prêmio por isso, Deus irá melhorar as coisas rapidamente.<br/>\n<br/>Melhorar imediatamente é impossível, mas como irá melhorar gradualmente, esforce-se ao máximo.<br/>\n<br/>A fé difere muito dependendo do Deus a quem se dirige.<br/>\n<br/>Se Deus tiver poder, quanto mais você se esforçar, maior será a graça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoIGI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Para Receber Proteção, Salve o Maior Número Possível de Pessoas\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Para Receber Proteção, Salve o Maior Número Possível de Pessoas\"</b></font> (26 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para mentalizar <i>Kannon</i> em todos os momentos (andando, parando, sentado ou deitado), devo entoar 'Nenpi Kannon Riki' ou 'Namu Kanzeon Bosatsu'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é necessário fazer isso em todos os momentos.<br/>\n<br/>Deve-se pensar mais exteriormente do que interiormente.<br/>\n<br/>Como o desejo é salvar o maior número possível de pessoas, ao salvar alguém, mentaliza-se 'Nenpi Kannon Riki'.<br/>\n<br/>Para fazer a si mesmo feliz... para receber proteção, deve-se salvar as pessoas do mundo, o maior número possível de pessoas.<br/>\n<br/>Não pensar em si mesmo.<br/>\n<br/>Deve-se pensar constantemente em salvar toda a humanidade e construir um mundo feliz.<br/>\n<br/>Quando o Venerável Mokuren não conseguia salvar sua mãe, ele perguntou a Buda Shakyamuni, e Shakyamuni disse: 'Esqueça sua mãe'.<br/>\n<br/>Tentar salvar apenas a mãe é amor-próprio.<br/>\n<br/>E, após um ano, a mãe havia sido salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoIGI.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Ao Ajudar Muitas Pessoas, Recebe-se a Verdadeira Graça\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Ao Ajudar Muitas Pessoas, Recebe-se a Verdadeira Graça\"</font></b> (Julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um estudante de 27 anos que recebeu a Iniciação (Kyoshu) no final de 1944 sofre por ser tímido e fraco de espírito por natureza. O que se pode fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Para essa pessoa também, o melhor é acumular virtudes ocultas, como acabei de falar.<br/>\n<br/>Ser fraco de espírito significa que a alma é fraca, a alma não tem força.<br/>\n<br/>Por isso, quando um espírito vem do exterior através dos elos espirituais, o espírito dessa pessoa se assusta.<br/>\n<br/>É exatamente como uma árvore fina e frágil sem tábuas de apoio.<br/>\n<br/>Se o espírito engordar e se fortalecer, deixará de se assustar.<br/>\n<br/>E se a fé se fortalecer, isso desaparecerá.<br/>\n<br/>Quando o pensamento de que Deus fará algo a respeito, de entregar-se e apoiar-se em Deus se fortalece, a fraqueza de espírito desaparece.<br/>\n<br/>À medida que a fé avança, mesmo que ocorra um terremoto... bem, no momento a pessoa se assusta, afinal é humana...<br/>\n<br/>Mas logo se recupera e não sente mais nada. Porque pensa: 'Deus está me protegendo, então está tudo bem'.<br/>\n<br/>\n<br/>Acima de tudo, é ajudar as pessoas e receber gratidão para engordar a alma.<br/>\n<br/>Portanto, apenas ingressar na fé não é o verdadeiro.<br/>\n<br/>Ingressar na fé significa aprender o método de salvar as pessoas, então, após receber a Iniciação, deve-se ajudar muitas pessoas, e com isso também se pode receber a verdadeira graça.<br/>\n<br/>Receber a Iniciação é apenas entrar pelo portão; a partir daí, se não for até a entrada e depois até a sala de visitas mais ao fundo, é mentira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]