[
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de fragrância no aposento de entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de fragrância no aposento de entronização da Imagem da Luz Divina\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao entrar no aposento onde a Imagem da Luz Divina está entronizada, sente-se um aroma muito melhor do que o de almíscar ou incenso.<br/>\n<br/>Sinto isso de forma ainda mais forte especialmente ao entrar no aposento de entronização da casa de um ministro respeitável. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O Espírito Divino exala um aroma indescritivelmente bom.<br/>\n<br/>O aroma se enquadra no Belo, dentre a Verdade, o Bem e o Belo, portanto, o Paraíso e o Mundo da Felicidade Plena estão repletos de fragrâncias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O fenômeno da Imagem da Luz Divina se mover\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O fenômeno da Imagem da Luz Divina se mover\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A Imagem da Luz Divina entronizada na casa de um certo fiel deveria ter sido pendurada reta, mas normalmente ela fica voltada para a varanda à esquerda de quem olha.<br/>\n<br/>Durante o culto, ao entoar a Oração Amatsu-Norito e a Zengon-Sanji, a Imagem se move levemente e fica voltada para a direita, exatamente o oposto do normal, e quando o culto termina, ela se move levemente de novo e volta a ficar voltada para a esquerda, como antes.<br/>\n<br/>Por que ocorre esse tipo de fenômeno?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso também é Deus mostrando um milagre, não há nenhum outro grande significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem da Luz Divina balança\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Imagem da Luz Divina balança\"</font></b> (25 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Durante a oração, mesmo sem vento, o pergaminho da Imagem da Luz Divina às vezes balança para a esquerda e para a direita. Qual seria o significado disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É para mostrar àqueles que não acreditam em Deus.<br/>\n<br/>Balançar é sempre uma coisa boa.<br/>\n<br/>Há casos em que a imagem de <i>Kannon</i> sai do quadro ou fala com as pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Imagem da Luz Divina balança durante o culto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Imagem da Luz Divina balança durante o culto\"</font></b> (9 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"A Imagem da Grande Luz Divina da minha casa de difusão em Fujisawa costuma balançar para a frente exclusivamente durante o culto vespertino, mesmo quando não há vento. Qual seria o significado disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso foi mostrado para provar que não se trata apenas de letras escritas em um papel, mas que a Imagem da Luz Divina está viva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a deficiência mental foi curada com a entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a deficiência mental foi curada com a entronização da Imagem da Luz Divina\"</font></b> (8 de fevereiro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Outro dia, na cidade de Ota, em Ibaraki, enquanto quarenta a cinquenta ascetas da seita Nichiren estavam reunidos em treinamento, a pessoa que atuava como líder viu uma luz dourada. Ao investigar melhor, descobriu-se que entre eles havia uma pessoa que havia recebido o Ohikari (Medalha da Luz Divina).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ao entronizar a Imagem da Luz Divina, até os divórcios desaparecem.<br/>\n<br/>Há um caso assim. Havia um marido com um pouco de deficiência mental, e quando sua esposa entronizou a Imagem da Luz Divina, a mente do marido foi melhorando gradualmente, e ela acabou se conformando, pensando que, desse jeito, não haveria problema em viver com ele pelo resto da vida.<br/>\n<br/>As brigas de casal também deixam de ocorrer. Devido à Luz, os espíritos animais se encolhem.<br/>\n<br/>Pois as brigas são causadas por espíritos animais.<br/>\n<br/>Parece que na China, os fiéis do Taoísmo também têm um nível espiritual elevado.<br/>\n<br/>Dizem que quando um novo fiel quebra as regras, comendo carne ou algo do tipo, e volta, é descoberto pelo porteiro e apanha.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que é permitido colocar a Imagem da Luz Divina sobre o abdômen para curar a doença\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Há casos em que é permitido colocar a Imagem da Luz Divina sobre o abdômen para curar a doença\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A purificação estava forte e, como não passava mesmo ministrando <i>Johrei</i>, o pulso sumiu e a cor do rosto desapareceu, não havendo outra alternativa,<br/>\n<br/>abri uma Imagem da Luz Divina sobressalente sobre o doente e ele foi curado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se for uma Imagem que não está entronizada... uma Imagem sobressalente, não há problema.<br/>\n<br/>No entanto, isso acontece porque a força espiritual de quem ministra o <i>Johrei</i> é fraca.<br/>\n<br/>Não precisa abrir, pode colocar sobre o abdômen enrolada mesmo.<br/>\n<br/>Fazendo o pedido, não é.<br/>\n<br/>Com a maneira atual... sem colocar força, cura sem precisar fazer esse tipo de coisa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Relato de Experiência: A manifestação da Força da Sabedoria Insondável",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A manifestação da Força da Sabedoria Insondável</b></font> (CHIJOTENGOKU Nº 1, Publicado em 1 de dezembro de 1948)<br/>\n<br/>Vila de Kaneda, Distrito de Ashigarakami, Província de Kanagawa - N.T. (21 anos)<br/>\n<br/>\"No dia 2 de junho, a referida senhora de repente teve um ataque, caiu de bruços e não conseguia falar. Seus sintomas eram como a fisionomia do momento da morte, parecendo que ia morrer a qualquer instante.<br/>\n<br/>Os familiares andavam de um lado para o outro sem saber o que fazer, sem nenhum meio de salvá-la, pensando que mesmo que chamassem um médico, ele diria que era tarde demais.<br/>\n<br/>O irmão mais novo dela, achando que não havia outra saída a não ser recorrer a Deus, correu até mim implorando por ajuda. Fui a toda pressa e comecei a ministrar <i>Johrei</i> imediatamente.<br/>\n<br/>No entanto, a paciente gemia com sofrimento, repetindo: 'Com duas pessoas não dá para salvar'.<br/>\n<br/>Como a forma de gemer parecia a de alguém morrendo, pensei que deveria ser um espírito de pessoa falecida.<br/>\n<br/>Imediatamente perguntei à família: 'Alguém da família teve morte não natural?'<br/>\n<br/>Eles responderam: 'A irmã mais velha faleceu quando estava internada no hospital durante o Grande Terremoto de Kanto. Naquela ocasião, a enfermeira acompanhante tentou salvá-la e, no fim, as duas morreram'. Assim que terminaram de contar o fato, o sofrimento dela foi diminuindo gradualmente.<br/>\n<br/>Logo ela se acalmou, então eu fui embora.<br/>\n<br/>Porém, por volta da uma da manhã, a família veio me chamar novamente. Tive a intuição de que ela havia tido um novo ataque e pensei que não conseguiria acalmá-la apenas com a minha força.<br/>\n<br/>Com muito respeito, abracei ao peito a Imagem da Luz Divina (caligrafada pelo Grande Mestre Consultor) e me apressei novamente.<br/>\n<br/>Ao chegar, a situação era mais terrível do que eu imaginava. Ela tinha a fisionomia de uma louca e me encarava fixamente.<br/>\n<br/>Assim que comecei a ministrar o <i>Johrei</i>, ela começou a se debater violentamente. Sem saber o que fazer, a família também ficou desorientada, apenas exclamando 'Ah!' e, atônitos, aguardavam a minha atitude.<br/>\n<br/>Eu mesmo já estava sendo engolido pela situação e, tendo como único recurso o pergaminho que abraçava ao peito, coloquei a Imagem sobre a cabeça da doente.<br/>\n<br/>Então, para minha surpresa, exatamente como eu esperava, a doente foi se acalmando rapidamente. A família também ficou perplexa com tamanho milagre e, diante da grandiosidade da Força da Sabedoria Insondável de <i>Kannon</i>, proferiram palavras de louvor espontaneamente.<br/>\n<br/>Imediatamente comecei a ministrar o <i>Johrei</i>. Dessa vez não houve nenhum problema e, assim que a primeira vez terminou, a doente disse em voz muito alta: 'Uma mão negra está vindo entre Deus e Deus, por favor, pare essa mão'.<br/>\n<br/>Fiquei um pouco confuso com a voz repentina, mas senti profundamente a palavra 'Deus'.<br/>\n<br/>Enquanto perguntava: 'Como se chama esse Deus?', ministrei o <i>Johrei</i>, irradiando profundamente na cabeça dela.<br/>\n<br/>Então ela abriu a boca novamente e disse: 'Com o <i>Johrei</i> de agora, a mão negra desapareceu e, junto com isso, <i>Kannon</i> veio me salvar trazendo muitos Deuses'.<br/>\n<br/>Ao perguntar com mais detalhes, ela disse que <i>Kannon</i> apareceu perto dos seus pés e, à direita, um Deus descalço, molhado de chuva e pingando, estava na frente vindo salvá-la.<br/>\n<br/>Sobre o Deus que estava à esquerda, ela disse que <i>Kannon</i> estava tão deslumbrante que não conseguia ver direito.<br/>\n<br/>Logo me veio à mente que, com este grandioso <i>Johrei</i>, a mão negra desapareceu instantaneamente, e não pude deixar de sentir profunda gratidão por <i>Kannon</i> ter vindo ao lado para salvá-la.<br/>\n<br/>Os familiares também já observavam minhas ações em silêncio.<br/>\n<br/>Senti que ela devia estar encostada por uma divindade.<br/>\n<br/>Ela falava várias coisas sobre os antepassados da família e sobre o presente.<br/>\n<br/>Dizia com clareza: 'Agora o marido foi para a Sibéria e ainda não voltou, mas ele com certeza voltará, então espere com tranquilidade'.<br/>\n<br/>Ela disse: 'Quando meu marido voltar, nós dois iremos ao templo de <i>Kannon</i> para agradecer'.<br/>\n<br/>Naquele momento, ela não tinha nenhuma consciência de si mesma e estava em estado de não-eu.<br/>\n<br/>Assim mesmo, ela disse: 'Com isso estou salva, fiquem tranquilos', e perguntou: 'Como se faz a Zengon-Sanji?'<br/>\n<br/>Imediatamente, comecei a ler a Zengon-Sanji em voz alta para ela, e entoamos juntos.<br/>\n<br/>Quando terminamos de entoar, ela disse: '<i>Kannon</i> foi embora' e voltou a si.<br/>\n<br/>Cerca de três dias após aquela noite, ela conseguiu voltar ao seu trabalho normal.<br/>\n<br/>Tanto a família quanto eu, lembrando um após o outro do encosto divino nela e de todos os fenômenos daquele momento, agradecemos o fato de que a Força da Sabedoria Insondável de <i>Kannon</i> nos concede proteção invisível, não apenas diante da morte, mas também na vida cotidiana.<br/>\n<br/>Além disso, o fato de nos ter ensinado sobre as questões da família e sobre o marido que está longe da terra natal, na Sibéria, faz com que sintamos essa imensa proteção penetrar em nossas entranhas.<br/>\n<br/>Toda a família está cheia de profunda emoção e, de manhã à noite, reverencia e venera fervorosamente a Força da Sabedoria Insondável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]