[
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Abandone o Ego'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Abandone o Ego\"</font></b> (Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"Provavelmente, na vida humana, não há nada tão assustador quanto o ego (<i>ga</i>).<br/>\n<br/>Isso pode ser compreendido pelo fato de que, no Mundo Espiritual, o treinamento principal consiste em eliminar o ego.<br/>\n<br/>Antigamente, quando eu era fiel da religião Oomoto, havia a seguinte passagem nas Revelações Divinas (<i>Ofudesaki</i>):<br/>\n<br/>'Até mesmo Deus falhou por causa do ego, portanto, não há nada mais assustador do que o ego.' E também:<br/>\n<br/>'Não se pode ficar sem o ego, e não se deve ter o ego; o bom é ter o ego e não o manifestar.'<br/>\n<br/>O significado disso é muito simples, mas fiquei profundamente impressionado com a forma como revela a verdadeira natureza do ego.<br/>\n<br/>É claro que, com isso, eu também refleti profundamente.<br/>\n<br/>\n<br/>Além disso, nas Revelações Divinas, a frase 'Para o ser humano, a obediência é o mais importante' também me pareceu uma verdadeira máxima.<br/>\n<br/>Digo isso porque, até hoje, as pessoas que ouviram minhas palavras com obediência seguiram muito bem e não fracassaram, mas<br/>\n<br/>há pessoas que, por terem o ego forte, não conseguem agir assim.<br/>\n<br/>Por isso, ver essas pessoas fracassarem frequentemente é algo realmente doloroso.<br/>\n<br/>Como dito acima, não manifestar o ego, ser obediente e não mentir são, antes de tudo, os segredos da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Reputação e Sentimentos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Reputação e Sentimentos\"</font></b> (Publicado em 28 de outubro de 1953)<br/>\n<br/>\"É de conhecimento geral que ter uma boa ou má reputação tem uma relação surpreendente com o destino do ser humano.<br/>\n<br/>Na sociedade, costuma-se dizer que fulano tem boa reputação e, por isso, é confiável, ou que tem má reputação e, por isso, deve-se tomar cuidado. É incalculável o quanto isso influencia o destino dessa pessoa.<br/>\n<br/>É claro que não há nada melhor do que ter uma boa reputação, mas como isso também tem grande relação com a fé, vou escrever a respeito.<br/>\n<br/>Digo isso porque os deuses malignos são os que mais se aproveitam dessa questão, e a nossa religião também já foi alvo deles nesse sentido.<br/>\n<br/>Como meio para isso, utilizam os órgãos de imprensa ou espalham maus rumores para tentar prejudicar a nossa reputação.<br/>\n<br/>Devido a isso, o desenvolvimento da nossa religião sofre não pouca influência, portanto, não podemos nos descuidar de forma alguma.<br/>\n<br/>Especialmente em nível pessoal, deve-se ter muito cuidado.<br/>\n<br/>Afinal, o ser humano é influenciado pelos sentimentos, e<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">ferir os sentimentos, mesmo em coisas pequenas, traz desvantagens inesperadas</font></b>, e para evitar isso, <font color=\"#ff0000\" size=\"+1\"><b>não se deve impor o próprio ego</b></font>.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>é ter a magnanimidade de concordar com o que a outra pessoa diz, mesmo que ela esteja um pouco errada</b></font>.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>em tudo, não se deve pensar em vencer, mas sim ceder; 'ceder para vencer' é um ótimo ditado</b></font>.<br/>\n<br/>Eu sempre adoto essa diretriz, e o resultado acaba sendo bom.<br/>\n<br/>\n<br/>No entanto, mesmo dizendo para ceder, às vezes há circunstâncias em que não se pode ceder, mas isso é uma exceção e raramente acontece.<br/>\n<br/>Em oito ou nove de cada dez casos, ceder traz vantagens.<br/>\n<br/>O fato de Cristo ter dito 'Eu venci o mundo' logo antes de ser crucificado, provavelmente foi para ensinar essa verdade.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo pela minha longa experiência de muitos anos, foi cedendo e cedendo que, de qualquer forma, cheguei a ser o que sou hoje</b></font>.<br/>\n<br/>No entanto, o ser humano é cheio do desejo de vencer, e qualquer um pensa que não deve ceder de jeito nenhum, mas basta pensar exatamente o oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Grande Caminho de Kaminagara'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Grande Caminho de Kaminagara\"</font></b> (1 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Em Quioto, o senhor disse que nos daria uma lembrança. Ao ouvir aquilo,<br/>\n<br/>refleti sobre mim mesmo e agradeço por ter me ensinado a diferença entre a força humana e a força divina...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esqueci de falar há pouco, mas isso é algo relativamente importante.<br/>\n<br/>Ou seja, dizemos que no <i>Johrei</i>, quanto mais se relaxa a força, melhor. É a mesma coisa, e isso se aplica a outras coisas também.<br/>\n<br/>Para dizer da forma mais fácil de entender, suponha que você queira algo.<br/>\n<br/>Você quer, mas se tentar de todas as formas atrair isso para si, não virá.<br/>\n<br/>Quando se pensa 'eu quero, eu quero', com certeza não vem.<br/>\n<br/>Até mesmo com um doente, pensa-se: 'Se eu curar este aqui, terá um grande poder de expansão, então quero curá-lo de qualquer jeito', mas ele não se cura.<br/>\n<br/>Se você não pensar em nada disso e ministrar dizendo 'ora, não é nada', ele se cura.<br/>\n<br/>Isso ocorre porque, ao dizer 'quero curar de qualquer jeito', é apego, então só se manifesta a ação humana.<br/>\n<br/>Se você não pensar nisso e decidir entregar a Deus, o apego é removido.<br/>\n<br/>Então, a ação vem da parte de Deus. O apego humano... como o pensamento vai para lá, acaba atrapalhando a parte de Deus.<br/>\n<br/>Mesmo um doente, se disser: 'Não vou perder para essa doença, vou me curar com a minha força mental', na maioria das vezes, acaba morrendo.<br/>\n<br/>Em vez disso, se ele se conformar dizendo: 'Que seja feita a Vontade de Deus', ele se salva.<br/>\n<br/>Por isso, há muitos casos em que a pessoa se cura depois que dizem: 'Não tem mais jeito. Conforme-se.'<br/>\n<br/>Eu digo para entregar a Deus tudo o que for problemático.<br/>\n<br/>Fazendo assim, as coisas correm surpreendentemente bem.<br/>\n<br/>Eu mesmo, frequentemente tenho coisas complicadas, mas digo 'ah!' e entrego a Deus.<br/>\n<br/>Há situações complicadas em que, se você resolve um lado, prejudica o outro.<br/>\n<br/>Nesses casos... se você entregar a Deus, tudo corre bem. Corre melhor do que se imaginava.<br/>\n<br/>Costuma-se dizer 'O Grande Caminho de <i>Kaminagara</i>'. A palavra <i>Kaminagara</i> é muito boa.<br/>\n<br/>Significa avançar de acordo com a Vontade de Deus, por isso é uma palavra excelente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Nesses casos, quando o senhor nos ensina, nós mesmos passamos a ter mais tranquilidade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. Tranquilidade... a pessoa fica mais leve.<br/>\n<br/>O maior exemplo disso é o dinheiro.<br/>\n<br/>Quando se pensa 'quero dinheiro, quero dinheiro', ele nunca entra.<br/>\n<br/>Quando se pensa 'ah, tanto faz o dinheiro', ele entra.<br/>\n<br/>No entanto, em todas as coisas do mundo, as pessoas confiam demais na força humana.<br/>\n<br/>Em uma guerra, por exemplo, pensar 'se fizermos assim, será que venceremos?' ou 'vamos fazer assim e resolver tudo de uma vez',<br/>\n<br/>fazer vários planos, como na guerra do Japão, tudo isso acabou dando errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Antigamente, eu me achava importante e estava sempre me afadigando e fracassando, mas quando recebo essas palavras do senhor, eu também fico mais leve e as coisas correm bem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fica leve, sim. Mas também não se pode ter um sentimento de dependência muito forte e ser preguiçoso; é preciso fazer o que deve ser feito e, depois disso, entregar.<br/>\n<br/>'Fazer o possível e aguardar a Vontade dos Céus' é um ótimo ditado.<br/>\n<br/>Além disso, sobre o Deus a quem se entrega, se for um Deus sem força, não adianta, mas<br/>\n<br/>o Deus da Igreja Messiânica tem força absoluta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Graça Vem Quando a Esquecemos'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Graça Vem Quando a Esquecemos\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do Fiel</font></b><br/>\"Recentemente, tive a oportunidade de percorrer o interior e o que considero que não devemos esquecer de forma alguma é que, mesmo ao fazer uma palestra, devemos primeiro pedir: 'Meishu-Sama, por favor', e só então falar.<br/>\n<br/>Quando me esqueço disso, sinto uma sensação estranha e percebo: 'Ah, estou sendo repreendido'.<br/>\n<br/>Isso me faz pensar que basta não me esquecer disso.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É isso mesmo. Por isso, no meu caso também, se eu me preparar pensando 'hoje vou falar sobre isso', acaba sendo pior.<br/>\n<br/>Se eu vier em estado de não-ego, inconscientemente, apenas como uma folha em branco, acabo falando coisas boas ou surgem coisas interessantes que eu nem imaginava.<br/>\n<br/>Isso é algo realmente indescritível e não pode ser compreendido pela lógica.<br/>\n<br/>Isso ocorre porque Deus não falha em absolutamente nada, é algo impressionante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Outro dia, em uma palestra no interior, eu disse: 'Se houver alguém que entrou para a Igreja Messiânica e acha que está praticando conforme os Ensinamentos, mas não está recebendo graças, levante a mão.<br/>\n<br/>Hoje vou me colocar no lugar de vocês e pensar a respeito.' Mas ninguém levantou.<br/>\n<br/>Depois, quando eu lhes disse: 'Por que vocês têm receio de receber graças? Vocês têm muito pouca ambição,<br/>\n<br/>e isso não é bom', parece que eles se animaram.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ou seja, a graça vem quando nos esquecemos dela.<br/>\n<br/>Quando se pensa 'parece que a graça vai vir' ou 'eu quero a graça', a graça não vem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]