[
  {
    "source_file": "SB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que virá depois da ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que virá depois da ciência\"</font></b><br/>\n<br/>\"A tese que passarei a escrever a partir de agora é algo que todos os estudiosos do mundo inteiro sequer imaginaram em seus sonhos.<br/>\n<br/>Provavelmente não conseguirão acreditar de imediato, mas se pensarem calmamente, seus horizontes se abrirão subitamente, como se obtivessem a luz na noite escura.<br/>\n<br/>Digo isso porque compreendo perfeitamente os sinais de que a civilização científica, que atualmente domina o mundo de forma avassaladora, está prestes a se tornar uma relíquia do passado em um futuro próximo.<br/>\n<br/>Ao dizer isso, podem duvidar da minha sanidade diante de uma teoria tão inesperada, mas, sendo esta a verdade, estudiosos eminentes não poderão deixar de concordar.<br/>\n<br/>\n<br/>Então, qual é a razão disso? Escreverei a seguir a partir do fundamento.<br/>\n<br/>A ciência até o presente, escusado será dizer, tem como base o conceito materialista,<br/>\n<br/>sendo o conceito espiritualista totalmente negligenciado.<br/>\n<br/>Sobre isso, entenderão se examinarem profundamente a verdadeira essência de todas as coisas do Universo.<br/>\n<br/>De fato, qualquer um sabe que existem inúmeras coisas que não podem ser resolvidas apenas pela matéria.<br/>\n<br/>Isso ocorre porque tentam resolver apenas com o conceito materialista, e como a causa reside aí,<br/>\n<br/>a verdadeira solução é impossível a menos que o conceito espiritualista se torne a base.<br/>\n<br/>O conceito espiritualista é, sem dúvida, o pensamento teísta, e aqui reside a importância da fé.<br/>\n<br/>Se tudo pudesse ser resolvido apenas pela ciência, não haveria como surgir uma sociedade que sofre com contradições, incoerências e confusões como a atual.<br/>\n<br/>Aqui se expõe a falha do supremacismo científico.<br/>\n<br/>Dessa forma, a humanidade necessita impreterivelmente da fé.<br/>\n<br/>Isso porque, no início, Stalin tentou aniquilar a fé como inimiga do comunismo,<br/>\n<br/>fechou as igrejas em vários lugares e, assim que se tranquilizou, o povo começou a se reunir secretamente nas igrejas. Ele reprimiu com vários meios, mas como não surtiu efeito algum,<br/>\n<br/>até mesmo o grande Stalin jogou a toalha e permitiu a fé novamente.<br/>\n<br/>Além disso, seja nos Estados Unidos, nos países da Europa ou em todos os países da Ásia, é fato que atualmente quase não há país sem fé, exceto a União Soviética.<br/>\n<br/>Sendo assim, por mais que governos e estudiosos incentivem o pensamento científico e gritem em alta voz que a religião é superstição, é óbvio que isso é inútil.<br/>\n<br/>\n<br/>Como se pode ver pelo exposto acima, no mundo atual o pensamento espiritualista e o pensamento materialista estão separados, e este é um grande defeito da civilização.<br/>\n<br/>Isso fica bem claro se usarmos uma analogia. A ciência é a facção do corpo físico, e a religião é a facção do espírito.<br/>\n<br/>Como atualmente estão separados, não há como obter paz e felicidade.<br/>\n<br/>Por exemplo, com o ser humano é a mesma coisa: mesmo que o espírito pense que deve agir de tal maneira, se o corpo não obedecer, certamente cometerá atos errados.<br/>\n<br/>Por outro lado, o corpo físico não pode, de forma alguma, controlar o espírito livremente. Caindo nesse dilema, é impossível que tudo corra bem.<br/>\n<br/>A felicidade não pode ser obtida sem a união do espírito e do corpo físico.<br/>\n<br/>Da mesma forma, como o mundo também está com o espírito e o corpo separados, encontra-se no estado de confusão de hoje, e a humanidade se debate no crisol do sofrimento.<br/>\n<br/>\n<br/>A razão disso não é outra senão o fato de estarem totalmente apegados à ciência e ignorarem o aspecto espiritual.<br/>\n<br/>A civilização que unificar esse espírito e corpo separados é a verdadeira civilização.<br/>\n<br/>Apesar de dizer isso, este é um grande problema.<br/>\n<br/>Isto é, como despertar desse pensamento de confiança excessiva na ciência?<br/>\n<br/>O método para isso é mostrar fatos possíveis que são impossíveis para a ciência.<br/>\n<br/>Ou seja, é uma superciência, superior à ciência, e para isso é necessária uma força grandiosa.<br/>\n<br/>Naturalmente, a força de fundadores de religiões estabelecidas, santos ou grandes homens não é de forma alguma suficiente; é uma força absoluta sem precedentes, ou seja, a Força Divina.<br/>\n<br/>Como essa força me foi concedida por Deus, utilizo-a livremente. É uma ciência superior à ciência, uma religião superior à religião, ou seja, a força X.<br/>\n<br/>Com isso, criarei a nova civilização, e este é o estabelecimento do Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nascimento do Novo Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nascimento do Novo Mundo\"</font></b>　(Publicado em 30 de julho de 1952)<br/>\n<br/>\"Que a nossa Igreja Messiânica não é uma religião, mas que a religião é uma parte da Igreja Messiânica, é o que sempre venho afirmando.<br/>\n<br/>Então, qual seria a denominação exata? Creio que o nome 'Empreendimento de Construção do Novo Mundo', como no título, é o mais adequado.<br/>\n<br/>No entanto, como isso soa como uma placa de empreiteira, por enquanto não há outra alternativa senão chamá-la de Igreja Messiânica.<br/>\n<br/>Assim, primeiramente, o projeto da nossa religião é fazer com que a atual ciência materialista e a ciência espiritualista caminhem paralelamente, visando o progresso e o desenvolvimento da cultura.<br/>\n<br/>Como é do conhecimento de todos, até agora a cultura científica tem corrido a uma velocidade extraordinária e continua correndo atualmente, enquanto a religião, que é a cultura espiritualista, é como a tartaruga em relação à lebre.<br/>\n<br/>Tendo nascido há milhares ou centenas de anos, numa época em que a cultura ainda era imatura, permaneceu quase sem progresso, o que acabou gerando uma distância de mil léguas.<br/>\n<br/>Como resultado, hoje apenas a ciência é colocada em destaque, e o aspecto espiritual ficou tão distante a ponto de não ser mais visto. Por fim, ignorou-se o espírito, acreditando-se que apenas a ciência é a totalidade da cultura.<br/>\n<br/>O ser humano ajoelha-se diante do rei da ciência e se contenta em ser seu escravo; esta é a imagem do mundo atual.<br/>\n<br/>Não estão confiando tranquilamente nas mãos da ciência até mesmo a vida humana, que é a coisa mais preciosa de todas?<br/>\n<br/>No entanto, apesar de a ciência, de fato, não poder garantir a segurança da vida, as pessoas não percebem isso e continuam a confiar cegamente nela; esta é a forma de pensar do homem moderno.<br/>\n<br/>Por isso, Deus, compadecendo-se dessa ilusão, faz com que eu ensine isso atualmente.<br/>\n<br/>Ou seja, Ele está mostrando com fatos que a vida não pertence à matéria, que a vida apenas não é visível aos olhos, mas é uma existência inegável e está sob o controle de Deus.<br/>\n<br/>O fato é que pessoas desenganadas pela medicina materialista estão sendo curadas rápida e continuamente pela Força Divina. Esta é a maior prova de todas.<br/>\n<br/>\n<br/>O que se deve pensar sobre isso é a dúvida de por que um problema tão grave quanto a vida permaneceu obscuro até hoje, mas isso também é compreensível.<br/>\n<br/>Ao imaginar isso, percebe-se que foi feito assim pela necessidade de fazer a cultura científica progredir até certo ponto. Isso também é o Plano de Deus, um fenômeno temporário em um período de transição.<br/>\n<br/>Em contrapartida, Deus corrigirá esse excesso e, ao mesmo tempo, deixará claros os campos da ciência materialista e da ciência espiritualista.<br/>\n<br/>Com isso, as ciências materialista e espiritualista progredirão e se desenvolverão em passos sincronizados, e aqui nascerá o verdadeiro mundo civilizado.<br/>\n<br/>Em uma palavra, o atual mundo antigo anuncia aqui o seu fim, e um novo mundo será criado. Portanto, pode-se dizer que o meu trabalho é o papel de parteiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Centrado em Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo Centrado em Deus\"</font></b><br/>\n<br/>\"Não é preciso dizer agora, mas desde os tempos antigos, os métodos para tentar salvar as pessoas têm sido, na religião, principalmente os sutras e os sermões.<br/>\n<br/>Fora da religião, são a ética, a moral, a educação, etc. Como todos sabem,<br/>\n<br/>qualquer um deles se baseia apenas em letras e palavras. Antigamente não era tanto assim, mas hoje pode-se dizer que quase não há nada além disso.<br/>\n<br/>No entanto, dentre eles, apenas a religião possui, além da teoria, a ação espiritual invisível aos olhos, ou seja, os milagres, mas mesmo isso parece ter diminuído consideravelmente hoje em dia.<br/>\n<br/>Mas, de qualquer forma, isso tem sido um atrativo e é também a razão pela qual recebe considerável respeito.<br/>\n<br/>Porém, mesmo em relação a esses milagres religiosos, durante a vida do fundador houve milagres capazes de chamar a atenção das pessoas, e com isso a base daquela religião foi formada.<br/>\n<br/>Contudo, após a ascensão ou o falecimento do fundador, com o passar dos anos, a linha doutrinária foi gradualmente enfraquecendo, restando apenas a forma vazia que vemos atualmente.<br/>\n<br/>\n<br/>O que impulsionou isso de forma especial foi, sem dúvida, a ascensão da ciência.<br/>\n<br/>Até então, não apenas nos países da Europa, mas também no Oriente, especialmente no Japão, a religião reunia considerável respeito e crença do público em geral.<br/>\n<br/>Deixando de lado os sacerdotes xintoístas, os monges budistas, por exemplo, aliavam-se aos detentores do poder da época, recebiam títulos de nobreza e gozavam de tratamento especial também socialmente.<br/>\n<br/>Tendo a Restauração Meiji como ponto de partida, a partir de então o Estado passou a valorizar o Xintoísmo. Houve também o movimento de abolição do Budismo e destruição de seus templos,<br/>\n<br/>e o poder do Budismo entrou gradualmente em declínio, sendo notável a decadência dos templos.<br/>\n<br/>Além disso, após o fim da guerra, o apoio do Estado e outros auxílios praticamente cessaram, e atualmente encontram-se em estado agonizante.<br/>\n<br/>Tudo isso se deve, em grande parte, à influência da ciência, é claro, e o fator mais poderoso entre eles deve ser a educação escolar.<br/>\n<br/>Afinal, a educação nacional tem a ciência como objetivo principal, e a religião não é levada em consideração de forma alguma.<br/>\n<br/>Como a educação é sinônimo de ciência, toda a nação é educada desde a infância tendo o pensamento ateísta como diretriz, de modo que a estagnação da religião é natural.<br/>\n<br/>\n<br/>Por essa razão, a religião, que antes era o refúgio do coração humano, foi pisoteada pela educação científica.<br/>\n<br/>Como resultado, a moral chinesa e o pensamento budista indiano que a acompanhavam tornaram-se como sombras,<br/>\n<br/>e hoje mal conseguem manter sua existência.<br/>\n<br/>Em outras palavras, o maravilhoso desenvolvimento da ciência esmagou tudo o que diz respeito ao aspecto espiritual.<br/>\n<br/>Por isso, o pensamento ateísta tornou-se o espírito orientador, e os intelectuais o seguem orgulhosamente; esta é a fase atual do mundo.<br/>\n<br/>No entanto, embora seja inevitável que as coisas fiquem assim devido ao curso dos tempos, o que se deve pensar aqui é que esse pensamento ateísta é, na verdade, a matriz do mal.<br/>\n<br/>O fato de que hoje maravilhosas invenções e descobertas são utilizadas para o mal, trazendo, ao contrário, infelicidade à humanidade, não é senão o resultado disso.<br/>\n<br/>Apesar disso, reconhece-se que, com o progresso da cultura, a violência e as irracionalidades políticas diminuíram muito em comparação com os tempos antigos.<br/>\n<br/>Porém, enquanto o mal em si não diminuir, um mundo civilizado de paz e felicidade estará muito distante.<br/>\n<br/>Mais do que tudo, como os fatos demonstram, não se vê a menor diminuição nas causas da infelicidade, como guerras, doenças, pobreza, crimes, etc.<br/>\n<br/>E a civilização, escusado será dizer, deve ser um mundo onde a vida humana seja melhorada e elevada.<br/>\n<br/>No entanto, se a vida continuar sem nenhuma esperança nas condições mencionadas acima,<br/>\n<br/>é preciso que surja o mais rápido possível uma força grandiosa e sem precedentes que levante o sinal de fogo de uma grande reforma espiritual e reduza a cinzas o mal do mundo.<br/>\n<br/>Se não houver essa perspectiva, a humanidade terá que abandonar os sonhos de uma esperança brilhante.<br/>\n<br/>\n<br/>Portanto, a revolução que pretendo realizar não é algo limitado em nível nacional ou étnico como tem sido até hoje, mas sim em grande escala, em nível mundial e internacional.<br/>\n<br/>Naturalmente, um projeto como este não pode, de forma alguma, ser realizado por obra humana.<br/>\n<br/>Está decidido que, sem a Força de Deus, é impossível.<br/>\n<br/>Mesmo assim, com a Força de Deus como a de até agora, é claro que também é impossível.<br/>\n<br/>O motivo é que isso já foi testado na história.<br/>\n<br/>Sendo assim, deve ser o Deus Onipotente, Supremo e Mais Nobre, que nunca antes Se manifestou, o Rei dos Reis tão aguardado pela humanidade.<br/>\n<br/>Com isso, haverá a vitória dos Deuses do Bem, e aqui finalmente se darão os preparativos para o surgimento do mundo da verdadeira e nova civilização centrada em Deus.<br/>\n<br/>Um Plano Divino tão grandioso como este é o grande milagre, e ao ver que a nossa religião está manifestando infinitamente milagres maravilhosos, compreenderão a razão pela qual a nossa religião nasceu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]