[
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Devemos ceder nas discussões mesmo com familiares que se opõem à fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Devemos ceder nas discussões mesmo com familiares que se opõem à fé\"</b></font>　(1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Faz seis anos desde que recebi a permissão para abrir uma igreja, mas sofro várias interferências.<br/>\n<br/>Há um filho da ex-esposa e também netos, mas toda a família ingressou na fé.<br/>\n<br/>O filho rasga a Imagem da Grande Luz Divina (Daikomyo Nyorai).<br/>\n<br/>No entanto, a cada purificação que recebemos, as coisas têm melhorado.<br/>\n<br/>Ele detesta estar junto na igreja e diz para irmos para outro lugar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito que está encostando.<br/>\n<br/>Sendo assim, quando você se casou, foi depois que a ex-esposa faleceu, não é?<br/>\n<br/>Quanto tempo se passou desde o falecimento dela?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Nesse meio tempo, houve três esposas.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não foram todas separações em vida, foram?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Foram separações em vida.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Será que não é a mãe desse filho que se opõe, ou algo assim, que está amaldiçoando?<br/>\n<br/>Ela ainda não conseguiu se desapegar.<br/>\n<br/>Sabe se essa mãe está sendo cultuada ou não?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Ela está junto no túmulo da minha família, e também realizamos os cultos para ela.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Ela está cultuada no altar dos antepassados da sua casa, não é?<br/>\n<br/>Isso vai melhorar gradualmente.<br/>\n<br/>Por isso, em relação ao seu filho, você deve evitar ao máximo tentar impedi-lo ou chamar a atenção dele.<br/>\n<br/>Deixe-o em paz.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido diz que seria melhor morarmos separados para não haver interferências. Que providência devo tomar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso, você deve interferir o mínimo possível e deixá-lo fazer o que quiser.<br/>\n<br/>Além disso, o que seu marido disse agora... morar separado é muito bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Eu, pensando em não me dar por vencida, me esforço...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso está errado. Essa sua maneira de pensar não é boa. Você deve ceder o máximo possível.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Realizamos reuniões de família e dizem várias coisas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Quando disserem isso, você responde: 'O que vocês dizem tem toda a razão. Eu também gostaria muito de fazer isso, mas como não é possível, não há o que fazer'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu também tenho dito dessa forma.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"E assim, seja como o salgueiro ao vento, esperando o tempo certo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo chegando o vigésimo terceiro ano de falecimento, ela ainda não conseguiu se salvar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É isso mesmo. Não conseguiu se salvar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Declaração do fiel</b></font><br/>\"Pensei que fosse afinidade espiritual ou máculas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São ambas as coisas, afinidade e máculas. Por isso, faça como eu disse agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A oposição da família à fé deve ser ignorada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A oposição da família à fé deve ser ignorada\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa recebeu o <i>Ohikari</i> em outubro do ano passado, mas ela detesta a fé, tirou o <i>Ohikari</i> e não o usa no peito.<br/>\n<br/>Quando pergunto por que ela recebeu o <i>Ohikari</i>, ela diz que o recebeu apenas como uma desculpa momentânea.<br/>\n<br/>Devo deixar a oposição da minha esposa como está?<br/>\n<br/>Além disso, o que devo fazer para guiar minha esposa à fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não adianta ter pressa com isso.<br/>\n<br/>Há um espírito maligno encostado nessa esposa, e é ele que se opõe.<br/>\n<br/>De qualquer forma, como é esse tipo de afinidade espiritual, não se deve forçar.<br/>\n<br/>O <i>Ohikari</i> também, ela só deve usar se realmente quiser usar.<br/>\n<br/>Dizer que quer usar significa que a força do espírito maligno enfraqueceu.<br/>\n<br/>Isso, você deve deixar como está.<br/>\n<br/>Não diga isso ou aquilo.<br/>\n<br/>Se você agir como se ela fosse livre para crer ou não, as coisas vão melhorar gradualmente, com o tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Devemos lidar com a oposição da família à fé sem pressa e com paciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Devemos lidar com a oposição da família à fé sem pressa e com paciência\"</font></b>　(Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Agradeço sinceramente pela profunda proteção que sempre recebo nas frequentes purificações.<br/>\n<br/>De tanta gratidão, pensei em ajudar neste caminho, mas assim que tento começar, logo surgem obstáculos.<br/>\n<br/>Meu marido tem outra mulher e ela também recebeu o <i>Ohikari</i>, mas essa mulher não consegue entender este caminho de jeito nenhum.<br/>\n<br/>Meu marido também recebeu as aulas de iniciação e tem compreensão do caminho, mas se eu tento atuar um pouco lá fora, ele me impede, dizendo que não devo.<br/>\n<br/>Desta vez, decidi trabalhar de todo o coração junto com meu filho mais velho. Peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não será fácil, mas se você não tiver pressa e for paciente, tudo dará certo.<br/>\n<br/>Ou seja, é o espírito guardião secundário do seu marido que está atrapalhando. Isso é comum nos chefes de família.<br/>\n<br/>Eles conhecem este caminho e divulgam que é algo muito bom.<br/>\n<br/>No entanto, eles mesmos não entram neste caminho de forma alguma... Pessoas assim certamente têm uma amante.<br/>\n<br/>Por que isso acontece? Porque se entrarem neste caminho, não poderão mais manter uma amante, e eles têm medo disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Responda com calma à oposição da família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Responda com calma à oposição da família\"</font></b>　(Publicado em 28 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha família pertence à seita Jodo Shinshu há gerações, e nós, marido e mulher, cremos firmemente nesta religião, mas nossos pais se opõem.<br/>\n<br/>Neste caso, que atitude devemos tomar em relação aos nossos pais e à seita Shinshu?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso também é como acabei de dizer.<br/>\n<br/>No entanto, não é bom se opor intencionalmente a eles ou falar mal.<br/>\n<br/>Por isso, mantenha a calma o máximo possível e continue avançando firmemente do seu lado, isso basta.<br/>\n<br/>Geralmente, há pessoas que se opõem dessa forma.<br/>\n<br/>Além disso, não é de se admirar que se oponham, pois não conhecem bem.<br/>\n<br/>Na verdade, entre as novas religiões, há muitas que são falsas ou seitas malignas...<br/>\n<br/>O que estou fazendo agora é algo que, de qualquer forma, não existia até hoje.<br/>\n<br/>Para dar um exemplo, até agora, tudo era conta de vidro.<br/>\n<br/>E tentavam fazer as pessoas acreditarem que essas contas de vidro eram diamantes verdadeiros.<br/>\n<br/>Por isso, mesmo que um diamante verdadeiro apareça misturado às contas de vidro, eles acham que também é uma conta de vidro...<br/>\n<br/>As religiões estabelecidas, bem, não são falsas, mas a força delas era muito fraca, como se fossem banhadas a ouro.<br/>\n<br/>Com o passar dos anos, o banho de ouro acaba descascando.<br/>\n<br/>A razão pela qual várias religiões não têm força hoje é porque o banho de ouro está descascando.<br/>\n<br/>E, além disso, o próprio Buda Shakyamuni pregou exatamente isso.<br/>\n<br/>Shakyamuni disse que este mundo é um mundo transitório, e o próprio objeto de culto do budismo profetizou claramente que o mundo da extinção do Darma (Mappo) chegaria.<br/>\n<br/>Portanto, se eles acreditam em Shakyamuni, o que estou dizendo não está de forma alguma errado.<br/>\n<br/>Bem, mas se você disser isso logo de início, eles vão ficar com raiva e dizer que é uma seita maligna ou uma farsa. Por isso, é melhor não dizer muito e continuar avançando firmemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]