[
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ato de Julgar o Bem e o Mal dos Outros é Pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Ato de Julgar o Bem e o Mal dos Outros é Pecado\"</font></b> (15 de abril de 1952)<br/>\n<br/>\"Há a intenção de ser visto por Deus, mas não se deve ter os seres humanos como alvo.<br/>\n<br/>Ter a intenção de ser visto por Deus... como isso é o alvo, torna-se verdadeiro.<br/>\n<br/>Portanto, a maneira de pensar deve ser centrada em Deus... ser visto apenas por Deus, agradar a Deus... isso basta.<br/>\n<br/>Se você pensar dessa forma, certamente a proteção divina será intensa.<br/>\n<br/>Por isso, isso é... um pouco difícil devido a vários costumes e outras coisas que tivemos até agora. É esse o ponto.<br/>\n<br/>Sendo assim, coisas como <font color=\"#ff0000\" size=\"+1\"><b>'aquele cara é mau'</b></font> ou <font color=\"#ff0000\" size=\"+1\"><b>'aquela igreja está errada'</b></font> deixarão de sair da sua boca.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Não há problema em pensar</b></font>. <b><font color=\"#ff0000\" size=\"+1\">Deus permite a liberdade de pensamento.</font></b><br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>não se deve colocar isso em ação.</b></font><br/>\n<br/>Geralmente, no calor do momento, a pessoa se exalta muito e fala, mas se suportar e não disser, certamente haverá momentos em que pensará: 'Ainda bem que não falei aquilo'.<br/>\n<br/>Dizem que o outro é mau, mas depois, na maioria das vezes, acabam se arrependendo.<br/>\n<br/>Este é um ponto vital da fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado da Difamação por Escrito é o Mais Leve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Pecado da Difamação por Escrito é o Mais Leve\"</font></b> (Publicado em 25 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma ação semelhante é considerada má pela outra parte, pode ser por ignorância, por estar consciente, ou por um senso de justiça baseado em preconceito, entre outros.<br/>\n<br/>Espiritualmente falando, qual seria a diferença nesses pecados, por exemplo, no caso de bater com força física, verbalmente ou por escrito?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O pecado por ignorância é menor, o por preconceito vem em seguida, e o por estar consciente é o maior pecado.<br/>\n<br/>Quanto à ação, a força física é a pior, as palavras vêm em seguida, e por escrito é o mais leve.<br/>\n<br/>Isso deve ser compreendido se pensarmos com bom senso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Li o artigo de <i>Meishu-Sama</i> 'Isso Também é Arrogância'.<br/>\n<br/>Qual será a consequência espiritual e física do pecado de palavras ou ações que criticam ou difamam superiores, colegas ou subordinados?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um pecado correspondente a isso, o que também deve ser compreendido se pensar bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fisionomia no Mundo Espiritual de Magnatas e Políticos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Fisionomia no Mundo Espiritual de Magnatas e Políticos\"</b></font> (18 de maio de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Fezes saindo do peito devido ao pecado do suborno</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na noite do dia 15, ao fazer uma investigação espiritual sobre a realidade pós-morte de um magnata, vi que ele está enterrado em uma montanha de notas de dinheiro, sofrendo e em estado de demência.<br/>\n<br/>Fiz a investigação espiritual de dois grandes políticos e ambos estão gemendo no inferno mais profundo.<br/>\n<br/>Além disso, devido ao pecado de terem aceitado 'suborno', diz-se que sujeira flui constantemente de seus peitos. Peço que nos oriente sobre a veracidade disso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é verdade. Por terem venerado as notas de dinheiro, sofrem por causa delas. Ao irem para o Mundo Espiritual, sofrem imensamente.<br/>\n<br/>Até mesmo um camponês simplório está em uma posição superior.<br/>\n<br/>Shinran, Nichiren e outros também estão no inferno, e Ieyasu tornou-se um texugo (tanuki).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Jejum é um Pecado de Preguiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Jejum é um Pecado de Preguiça\"</font></b> (Publicado em 1º de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma pintura budista, havia doze Arhats (Rakan) desenhados.<br/>\n<br/>Também há templos chamados Rakan-ji. Peço que nos ensine sobre os Arhats.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O comum são dezesseis Arhats, doze é uma abreviação.<br/>\n<br/>É a figura de ascetas brâmanes praticando suas austeridades.<br/>\n<br/>Bodhidharma (Daruma) também é alguém que pode ser chamado de líder dos Arhats; diz-se que ele praticou a austeridade de ficar de frente para uma parede por nove anos e alcançou a iluminação em uma noite de lua cheia.<br/>\n<br/>O bramanismo é uma seita que alcança a iluminação através de práticas difíceis e ascéticas. O Buda Shakyamuni substituiu essas práticas ascéticas pela recitação de sutras, mas ainda hoje restam vestígios disso no budismo.<br/>\n<br/>Além disso, o jejum também é uma dessas práticas ascéticas, e atualmente é realizado até mesmo para o tratamento de doenças. No entanto, isso não é tão doloroso quanto parece para quem vê de fora,<br/>\n<br/>e, embora a condição do corpo melhore temporariamente, depois de um tempo volta ao que era antes.<br/>\n<br/>Não apenas isso, mas durante o período de jejum não se pode fazer nenhum trabalho, e deve-se saber que isso acaba constituindo um pecado de preguiça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Jejum é um Pecado de Preguiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Jejum é um Pecado de Preguiça\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os méritos e deméritos do jejum.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um tipo de prática brâmane, mas<br/>\n<br/>o ser humano é feito para comer três vezes normalmente, e dependendo da profissão, quatro ou até cinco vezes.<br/>\n<br/>O jejum está errado, pois durante esse tempo afeta a produção, e por isso comete-se o pecado da preguiça.<br/>\n<br/>Portanto, o jejum pode ser bom temporariamente, mas acaba por acumular pecados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Jejum é uma Espécie de Pecado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Jejum é uma Espécie de Pecado\"</b></font> (Publicado em 20 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há cerca de treze anos, meu irmão mais velho desapareceu repentinamente devido a um esgotamento nervoso, e ao consultar um asceta, foi-nos dito que ele havia morrido afogado.<br/>\n<br/>No quarto ano após o desaparecimento do meu irmão, minha irmã mais velha (a segunda filha, então com vinte e um anos) enlouqueceu, e ao mesmo tempo eu desenvolvi nevralgia na metade esquerda do corpo, especialmente na cabeça.<br/>\n<br/>Quando eu tinha vinte e dois anos, comecei a seguir a seita Nichiren, o que me trouxe uma certa melhora, e ao mesmo tempo minha irmã também melhorou um pouco.<br/>\n<br/>Cerca de um ano depois, piorei novamente, então, pensando que me faltava fé, fiz um jejum de vinte e um dias no Monte Narita e fiz preces, mas acabei piorando, e desta vez fiquei com sintomas semelhantes a um esgotamento nervoso.<br/>\n<br/>Em outubro do ano passado, ingressei na fé e, gradualmente, comecei a me recuperar.<br/>\n<br/>Além disso, há cinquenta anos, um empregado caiu acidentalmente no poço da casa principal e morreu.<br/>\n<br/>Também, na casa dos pais da minha mãe, um tio dela contraiu tuberculose e, como diziam que comer miolos curaria a doença, ele comeu, mas acabou falecendo.<br/>\n<br/>O que devemos fazer para sermos salvos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A família tem muitos pecados.<br/>\n<br/>Jejum e coisas do tipo nunca devem ser feitos.<br/>\n<br/>Do ponto de vista de Deus, é uma espécie de pecado.<br/>\n<br/>Além disso, miolos e coisas semelhantes não são coisas que os seres humanos devam comer, então de forma alguma isso traria melhora.<br/>\n<br/>Acumular muitas virtudes através da fé correta é o único caminho para a salvação; não há outro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pesca é um Pecado de Preguiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Pesca é um Pecado de Preguiça\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Haveria algum problema em pescar como hobby ou matar pragas... como mosquitos e moscas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há problema. Quanto à pesca, basta não se entusiasmar demais.<br/>\n<br/>Eu também pescava quando era jovem, mas como colocar a isca no anzol deixava meus dedos roxos e doendo, acabei parando.<br/>\n<br/>Se for de vez em quando, tudo bem.<br/>\n<br/>Nisso, o pecado da preguiça é maior do que o de tirar vidas.<br/>\n<br/>O certo para o ser humano é trabalhar. É melhor usar bem o corpo todo, especialmente a cabeça.<br/>\n<br/>Aqueles que usam bem a cabeça vivem mais.<br/>\n<br/>É por isso que, desde os tempos antigos, há muitos monges e estudiosos que vivem muito.<br/>\n<br/>Cães, gatos e pessoas incivilizadas morrem cedo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]