[
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que a morte é uma felicidade para a própria pessoa e para os pais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que a morte é uma felicidade para a própria pessoa e para os pais\"</font></b>　(1 de outubro de 1952)<br/>\n<br/>\"(Caso de uma criança que teve paralisia infantil devido ao encosto de um dragão de madeira) <br/>\n<br/>Porém, é preciso saber o seguinte.<br/>\n<br/>Supondo que isso não tenha cura de jeito nenhum, se as pessoas da casa, os pais, acumularem muita virtude através da fé, a criança acaba falecendo.<br/>\n<br/>Isso ocorre porque, como viver é um sofrimento, é concedida a permissão para reencarnar.<br/>\n<br/>Portanto, ao receber a graça, a pessoa morre. Isso é uma grande graça.<br/>\n<br/>Assim, a própria pessoa reencarna como um ser humano normal, e a família também é libertada do sofrimento, tornando-se feliz.<br/>\n<br/>Por isso, ao receber tal graça, acaba-se morrendo. Nesse ponto, Deus é muito atencioso.<br/>\n<br/>Apesar disso, não se pode matar, pois seria crime de homicídio.<br/>\n<br/>No entanto, se continuar viva, os pais também sofrerão a vida inteira, mas se for para o Mundo Espiritual, será o melhor.<br/>\n<br/>Deus é quem faz isso. Isso é um pouco difícil de compreender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Casos em que a morte é uma felicidade para a própria pessoa e para os pais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Casos em que a morte é uma felicidade para a própria pessoa e para os pais\"</font></b>　(1 de março de 1954)<br/>\n<br/>\"Além disso, também há casos assim.<br/>\n<br/>Quando uma criança que não tem salvação acabaria tendo uma vida infeliz, e se continuar viva os pais também seriam infelizes, Deus faz com que ela morra cedo.<br/>\n<br/>Dessa forma, os pais se libertam da aflição e ficam muito aliviados.<br/>\n<br/>Isso se torna uma grande Graça Divina.<br/>\n<br/>Se essa criança não for curada ou não perder a vida, se não for uma coisa ou outra, os pais não suportarão.<br/>\n<br/>Nesses casos, quando os médicos operam e fazem várias coisas, e a criança que está fadada a não se salvar de jeito nenhum, Deus a envia rapidamente para o Mundo Espiritual.<br/>\n<br/>Assim, os pais conseguem se conformar — também existe esse tipo de Graça Divina.<br/>\n<br/>Portanto, a resolução, seja para curar ou para não ter jeito, torna-se mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa da morte contínua de bebês\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A causa da morte contínua de bebês\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha casa, nasceram crianças duas vezes, no ano passado e neste ano, mas ambas faleceram logo após o nascimento (ambas no terceiro dia). Existe alguma afinidade espiritual (<i>innen</i>) nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Existe, sim. Pois não é normal morrer dessa maneira.<br/>\n<br/>Isso é encosto de espírito. Ou seja, um espírito rancoroso.<br/>\n<br/>Além disso, outra possibilidade é que o chefe da família esteja cometendo algum pecado.<br/>\n<br/>Isso foi escrito no capítulo 'O Caminho do Casal' no livro SHINKOU ZATSUWA, pode ser algo desse tipo, ou talvez exista alguma afinidade espiritual que impeça de ter filhos.<br/>\n<br/>\n<br/>Também é bom levar em consideração o seguinte.<br/>\n<br/>Não é garantido que ter filhos, de qualquer maneira, trará felicidade.<br/>\n<br/>Pelo contrário, pode se tornar a infelicidade da criança.<br/>\n<br/>Por exemplo, uma criança com deficiência, ou que, ao crescer, se torne devassa e arruíne o patrimônio da família.<br/>\n<br/>Portanto, se a criança não crescer adequadamente e não ajudar na felicidade dos pais, não se pode dizer que é um verdadeiro tesouro.<br/>\n<br/>Claro que essa infelicidade ocorre porque a criança está purificando os pecados dos pais.<br/>\n<br/>Se ingressar na fé e salvar muitas pessoas, por essa virtude, os pecados e os rancores diminuirão. Assim, terão filhos esplêndidos.<br/>\n<br/>As crianças que nascem após o ingresso na fé são esplêndidas.<br/>\n<br/>No entanto, os filhos de pessoas que tomaram muito remédio têm muitas toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A causa do aborto espontâneo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A causa do aborto espontâneo\"</b></font>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Tive três abortos espontâneos consecutivos, qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A retroflexão uterina ocorre porque há toxinas no abdômen, empurrando o útero para trás, e isso é muito comum.<br/>\n<br/>A anteflexão ocorre quando há toxinas nas costas (na região do cóccix). Isso é raro.<br/>\n<br/>A causa está nos rins, portanto, ao ministrar <i>Johrei</i> neles, haverá cura.<br/>\n<br/>Se houver toxinas ao redor do útero, quando ocorre a gravidez e o útero cresce, ele não consegue se expandir além de certo ponto.<br/>\n<br/>Por causa disso, o bebê no interior não consegue crescer e não tem outra alternativa a não ser sair.<br/>\n<br/>Pessoas assim têm o abdômen invariavelmente duro.<br/>\n<br/>Quando o ser concebido reencarna com purificação insuficiente, os antepassados às vezes o expelem, pois nascer seria uma infelicidade.<br/>\n<br/>A causa dos enjoos matinais (hiperêmese gravídica) é a presença de toxinas entre o umbigo e a boca do estômago.<br/>\n<br/>Como isso atrapalha o útero, o corpo as expele. Ministrando <i>Johrei</i>, haverá cura.<br/>\n<br/>Na medicina, diz-se que a causa é a sífilis, mas o que causa dor não é sífilis. A sífilis é indolor.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os pecados dos pais são transferidos para os filhos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os pecados dos pais são transferidos para os filhos\"</font></b>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Enquanto as crianças estão sob os cuidados dos pais, elas estão conectadas a eles.<br/>\n<br/>Os pecados desses pais são transferidos.<br/>\n<br/>A doença da criança ocorre quando os pecados dos pais são transferidos para ela.<br/>\n<br/>Quando os pais têm uma missão necessária, mas possuem pecados e estariam prestes a adoecer, como há uma tarefa em que esses pais devem ser usados, os pecados dos pais são colocados sobre a criança.<br/>\n<br/>Quando há uma missão para os pais, os pecados são transferidos para a criança, e há casos em que a criança morre, mas isso ocorre porque ela vai no lugar dos pais.\" (De KANNON KOUZA, Sétima Palestra)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A esposa e os filhos assumem os pecados do marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A esposa e os filhos assumem os pecados do marido\"</font></b>　(Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há casos em que, quando a esposa está grávida, o marido apresenta sintomas de enjoo, e a esposa fica perfeitamente bem, sem sentir nada. Qual é o motivo disso?<br/>\n<br/>Além disso, no caso de casais em geral, existe a possibilidade de um assumir a purificação do outro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é natural, pois o elo espiritual do casal é o mais forte e espesso, então o marido assume os enjoos da esposa.<br/>\n<br/>Por outro lado, quando o <font color=\"#ff0000\" size=\"+1\"><b>marido tem pecados</b></font> e precisa passar por purificação, mas,<br/>\n<br/>se a purificação do marido causar dificuldades na vida da família,<br/>\n<br/>há casos em que a <font color=\"#ff0000\" size=\"+1\"><b>esposa assume</b></font> isso, e também há casos em que os filhos assumem a purificação dos pais.<br/>\n<br/>Nos casos mais graves, chega-se a <font color=\"#ff0000\" size=\"+1\"><b>sacrificar até a vida da criança</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Caso em que a criança faleceu devido ao pecado do aborto provocado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Caso em que a criança faleceu devido ao pecado do aborto provocado\"</font></b>　(26 de maio de 1953)<br/>\n<br/>(Após a leitura do Ensinamento \"Sobre a Racionalidade da Fé\")<br/>\n<br/>\"Está escrito que os erros pessoais são mantidos em segredo, mas isso também é algo terrível.<br/>\n<br/>Após dar à luz o segundo filho, cerca de sete meses depois, ela engravidou novamente, mas,<br/>\n<br/>ouviu de alguém que engravidar tão cedo faria com que o filho anterior não se desenvolvesse, e acreditando nisso, provocou um aborto.<br/>\n<br/>Hoje em dia usa-se a palavra bonita 'interrupção da gravidez', mas na verdade ela cometeu um aborto provocado.<br/>\n<br/>Por isso, eu disse à mãe:<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O aborto provocado é um assassinato.</font></b><br/>\n<br/>Como se torna o <font color=\"#ff0000\" size=\"+1\"><b>pecado de infanticídio</b></font>, de matar o próprio filho, eu lhe disse que isso também estava relacionado à doença da criança.<br/>\n<br/>Pelo que ouvi esta manhã ou ontem à noite, a criança com pneumonia faleceu.<br/>\n<br/>Portanto, isso também foi uma grande causa.<br/>\n<br/>Isso porque, <font color=\"#ff0000\" size=\"+1\"><b>do ponto de vista de Deus, matar a criança que Ele concedeu com tanto esforço significa que,</b><br/>\n<br/>\n<b>então, você não precisa de filhos, e a lógica é que a criança concedida a alguém assim será recolhida</b></font>.<br/>\n<br/>Se fizer algo que não condiz com a lógica, o resultado também será ilógico.<br/>\n<br/>Cometer um aborto provocado, pelo menos estando na fé, é cometer um pecado absurdo.<br/>\n<br/>Ainda assim, se a atitude posterior fosse lógica, e<br/>\n<br/>se <u>ela se arrependesse profundamente, dizendo que fez algo terrivelmente errado, e pedisse <font color=\"#ff0000\" size=\"+1\"><b>perdão</b></font>, talvez a criança tivesse sido salva</u>, mas,<br/>\n<br/>parece que o chefe da filial também não falou muito sobre isso, então, quando eu disse isso, ela ficou surpresa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]