[
  {
    "source_file": "daizyouTARE2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O pensamento Daijo é profundo e sutil\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O pensamento Daijo é profundo e sutil\"</font></b>　(26 de abril de 1953)<br/>\n<br/>\n\"Como sempre digo, a fé da Igreja Messiânica é a fé Daijo.<br/>\n<br/>\nPor isso, há muito tempo, surgiram no Budismo os termos 'Caminho Daijo' (Grande Veículo) e 'Caminho Shojo' (Pequeno Veículo).<br/>\n<br/>\nEmbora se fale em Daijo e Shojo, o verdadeiro Daijo não existia até agora.<br/>\n<br/>\nDaijo e Shojo são palavras que vieram do Budismo, mas o Budismo em si é uma fé Shojo.<br/>\n<br/>\nPortanto, o que tem sido chamado de Daijo até agora é o Daijo dentro do Shojo.<br/>\n<br/>\nAssim, o Caminho Daijo é frequentemente pregado no Budismo, mas eles estão pregando algo equivocado.<br/>\n<br/>\nIsso porque o Budismo tem a estrutura limitada do Shojo.<br/>\n<br/>\nO verdadeiro Daijo não tem limites, e é aí que há a divergência.<br/>\n<br/>\nPor isso, o verdadeiro Daijo não pode ser pregado pelo Budismo.<br/>\n<br/>\nEm outras palavras, o Daijo engloba todas as coisas, é claro, mas a forma de pensar Daijo é, em suma, extremamente profunda e sutil, ou seja, é um pouco difícil para os seres humanos compreenderem.<br/>\n<br/>\nPor isso, existem várias teorias e ideologias, mas todas elas são absolutamente Shojo.<br/>\n<br/>\nEntão, se vocês chegarem a compreender o verdadeiro Daijo,<br/>\n<br/>\npoderão compreender qualquer problema, qualquer coisa.<br/>\n<br/>\n<br/>\nO exemplo mais fácil de entender é que o comunismo da União Soviética está ajudando muito o Japão.<br/>\n<br/>\nOs Estados Unidos ajudaram bastante o Japão, mas a ajuda que a União Soviética deu ao Japão também não é pequena.<br/>\n<br/>\nQuando o mundo econômico do Japão no pós-guerra chegou a um impasse e não havia mais o que fazer, eles causaram o problema da Coreia,<br/>\n<br/>\ne por causa disso, o mundo econômico do Japão se recuperou subitamente.<br/>\n<br/>\nPortanto, podemos ser muito gratos à União Soviética.<br/>\n<br/>\nPensar dessa forma é o pensamento Daijo.<br/>\n<br/>\nNo entanto, como não conseguem pensar assim, dizem que o comunismo é ultrajante,<br/>\n<br/>\ne com o pensamento de que seria terrível se ele entrasse no Japão e que deve ser evitado, falam o pior possível do comunismo.<br/>\n<br/>\nIsso também não está de forma alguma errado, mas, partindo da forma de pensar Daijo e Shojo, o fato de que a atual União Soviética ajudou o Japão é um pensamento Daijo.<br/>\n<br/>\nPortanto, nesse ponto, não se pode decidir as coisas de forma unilateral.<br/>\n<br/>\n<br/>\nO mesmo ocorreu nas recentes eleições gerais.<br/>\n<br/>\nA ala esquerda do Partido Socialista teve um desempenho surpreendentemente bom, ficando logo atrás do Partido Liberal.<br/>\n<br/>\nEm contrapartida, o Partido Reformista teve um desempenho inesperadamente ruim.<br/>\n<br/>\nO que é isso? É a questão do rearmamento.<br/>\n<br/>\nO Partido Reformista e a facção de Hatoyama enfatizaram claramente que o rearmamento era necessário, e por isso seus resultados foram ruins.<br/>\n<br/>\nE a ala direita do Partido Socialista diz que, dependendo do caso, o armamento também é necessário.<br/>\n<br/>\nNo entanto, a ala esquerda enfatiza claramente que é absolutamente melhor não se armar, que não é necessário.<br/>\n<br/>\nPor que eles dizem isso? É porque querem transformar o Japão em uma segunda China Comunista.<br/>\n<br/>\nPortanto, se for uma segunda China Comunista, não há como a União Soviética atacar o Japão.<br/>\n<br/>\nPode haver ajuda, mas não há como haver ataque, então é natural que enfatizem que não há necessidade de armamento.<br/>\n<br/>\nEles apenas não dizem que querem transformá-lo em uma segunda China Comunista,<br/>\n<br/>\nentão vocês podem achar estranho por que a ala esquerda diz que não precisa de armamento,<br/>\n<br/>\nmas se entenderem que é para tornar o Japão uma segunda China Comunista, não há mistério.<br/>\n<br/>\nSendo assim, há também muitas eleitoras mulheres.<br/>\n<br/>\nAs que realmente votam são menos que os homens, mas em termos de números, são mais que os homens.<br/>\n<br/>\nA opinião pública feminina, mesmo ouvindo as gravações de rua no rádio, é toda da facção contra o rearmamento.<br/>\n<br/>\nIsso porque elas aprenderam a lição na última guerra, quando seus maridos e filhos foram levados,<br/>\n<br/>\nentão, independentemente da situação geral da nação, elas simplesmente não querem mandá-los para a guerra,<br/>\n<br/>\ne apoiam a oposição ao rearmamento por um conceito puramente egoísta.<br/>\n<br/>\nOs votos dessas pessoas foram para a ala esquerda, por isso o desempenho foi bom.<br/>\n<br/>\nPor outro lado, o Partido Reformista incluiu o armamento em suas cinco grandes políticas,<br/>\n<br/>\ne o Sr. Ashida, em particular, falou fortemente sobre isso, por isso o Partido Reformista foi rejeitado.<br/>\n<br/>\nPortanto, se o número é grande, os votos são muitos, então não há o que fazer.<br/>\n<br/>\nSendo assim, a forma de pensar das mulheres não é que tudo bem se o Japão ficar sob o domínio do comunismo,<br/>\n<br/>\nnão importa se vai ficar ou não, elas apenas querem escapar da ameaça da guerra para si mesmas,<br/>\n<br/>\nquerem proteger seus maridos e filhos; esse é um pensamento Shojo.<br/>\n<br/>\nE pensar que seria terrível se fôssemos invadidos pela União Soviética é um pensamento Daijo.<br/>\n　<br/>\n<br/>\nNisso, quem é astuto é o Sr. Yoshida, do Partido Liberal.<br/>\n<br/>\nNa realidade, enquanto está se rearmando, ele diz que o Japão não vai se rearmar, então, desse ponto de vista, ele é astuto.<br/>\n<br/>\nEssa astúcia deu certo, e desta vez eles tiveram uma proporção grande.<br/>\n<br/>\nEntão, pensar que ser astuto é ultrajante é um pensamento Shojo,<br/>\n<br/>\ne pensar que, mesmo sendo astuto, tornar-se o primeiro partido e fazer o que quer é um pensamento Daijo.<br/>\n<br/>\n<br/>\nIsso também acontece frequentemente na fé.<br/>\n<br/>\nO Cristianismo simplesmente não cresce.<br/>\n<br/>\nNo pós-guerra, gastaram centenas de milhões, e pastores muito esplêndidos vieram e estão trabalhando,<br/>\n<br/>\nmas quando parece que aumentou um pouco, volta ao que era antes,<br/>\n<br/>\ne é uma manutenção do status quo, quase não aumentando nem diminuindo.<br/>\n<br/>\nPor isso, o Cristianismo está atualmente em grandes dificuldades.<br/>\n<br/>\nEm geral, diz-se que as despesas das igrejas cristãs são de cem milhões por ano.<br/>\n<br/>\nNo entanto, o dinheiro arrecadado dos fiéis dificilmente chega à metade, dizem que é cerca de quarenta por cento.<br/>\n<br/>\nPortanto, para os sessenta por cento restantes, eles não têm escolha a não ser pedir ajuda aos Estados Unidos, e é por isso que os Estados Unidos estão ajudando.<br/>\n<br/>\nA razão pela qual o Cristianismo não cresce dessa forma é que não se adapta ao caráter nacional japonês, e<br/>\n<br/>\ntambém porque existem várias religiões no Japão, mas<br/>\n<br/>\nbasicamente, a forma de atuar do Cristianismo não se expande porque incorpora muito a fé Shojo.<br/>\n<br/>\nNo Cristianismo, prega-se de forma muito restrita: 'Não faça isso', 'Não deve fazer aquilo'.<br/>\n<br/>\nIsso não combina com os japoneses.<br/>\n<br/>\n<br/>\nMesmo sendo Shojo, o 'Namu Amida Butsu' do Budismo é muito Daijo.<br/>\n<br/>\nPor isso, os fiéis budistas aumentam muito.<br/>\n<br/>\nHonen, Shinran e Rennyo Shonin são Daijos maravilhosos dentro do Budismo.<br/>\n<br/>\nO fato de Shinran não apenas ter permitido comer carne e casar-se,<br/>\n<br/>\nmas ele próprio ter feito isso, foi o pioneirismo do Caminho Daijo no Budismo.<br/>\n<br/>\nPor causa disso, no final, Rennyo Shonin disse que para expandir a seita Shinshu, era necessário construir templos em vários lugares, e<br/>\n<br/>\npara construir esses templos, não daria muito certo usar os monges discípulos importantes,<br/>\n<br/>\ne que não haveria desenvolvimento a menos que pessoas de sua própria linhagem... a linhagem de Otani de Honganji... se tornassem os líderes, dando grande importância à linhagem sanguínea.<br/>\n<br/>\nEntão, Rennyo Shonin fez peregrinações, principalmente em Hokuriku, mas de Hokuriku para a região de Tokaido,<br/>\n<br/>\ne nessa época, ele ia a cada templo e fazia com que as filhas de lugares respeitáveis tivessem filhos dele.<br/>\n<br/>\nNão sei quantas foram, mas de qualquer forma, ele fez com que várias tivessem filhos.<br/>\n<br/>\nEle os colocou como líderes de cada filial, e assim a seita Shinshu se expandiu enormemente.<br/>\n<br/>\nPortanto, se olharmos para isso com um pensamento Shojo, é ultrajante.<br/>\n<br/>\nNo entanto, partindo de um pensamento Daijo, se for para expandir a linha de ensinamentos, torna-se algo inevitável.<br/>\n<br/>\nÉ aí que se torna necessário não ser nem Daijo nem Shojo.<br/>\n<br/>\nEm alguns casos, vai-se pelo Daijo, em outros casos, vai-se pelo Shojo;<br/>\n<br/>\no uso distinto disso é bastante difícil.<br/>\n<br/>\nMas essas coisas não acontecem apenas no Japão;<br/>\n<br/>\nno Lamaísmo da Mongólia, por exemplo, na hora do casamento, é normal que o sumo sacerdote do Lamaísmo,<br/>\n<br/>\nvá para a cama com a noiva.<br/>\n<br/>\nEles permitem que o filho mais velho se case e herde a casa, mas proíbem isso totalmente para o segundo filho em diante.<br/>\n<br/>\nPortanto, o segundo e o terceiro filhos não têm permissão para se casar.<br/>\n<br/>\nEntão, todos eles se tornam monges.<br/>\n<br/>\nPor isso, diz-se que quase a maior parte da população são monges lamas.<br/>\n<br/>\nO fato de terem feito uma coisa tão estranha foi porque a Dinastia Qing temia muito a Mongólia e adotou uma política para não deixar a etnia mongol aumentar.<br/>\n<br/>\nNão sei como é agora, mas até uns vinte anos atrás era assim.<br/>\n<br/>\nOuvi isso de uma pessoa que foi à Mongólia e explorou o Lamaísmo, então não há erro.<br/>\n<br/>\nParece que essas coisas têm partes Daijo e partes Shojo.<br/>\n　<br/>\n<br/>\nA respeito disso, aconteceu o seguinte.<br/>\n<br/>\nKosaburo Yoshizumi, um mestre de Nagauta, costuma vir com frequência, não sempre, mas senta-se ao meu lado quando assisto a filmes.<br/>\n<br/>\nNo entanto, entre os fiéis, alguém deve ter pensado assim:<br/>\n<br/>\n'De qualquer forma, Kosaburo é o mestre de Nagauta da esposa.<br/>\n<br/>\nO fato de ele vir com a esposa e assistir tranquilamente ao lado de Meishu-Sama é um grande desrespeito,<br/>\n<br/>\nnão sei se Meishu-Sama permite isso, mas<br/>\n<br/>\ndo nosso ponto de vista, é ultrajante'.<br/>\n<br/>\nEntão, cartas anônimas começaram a chegar à casa do Sr. Kosaburo.<br/>\n<br/>\n'Por favor, tenha a decência de não ir'.<br/>\n<br/>\nParece que não foi uma ou duas vezes, mas chegavam com frequência.<br/>\n<br/>\nEntão, o Sr. Kosaburo pensou que, se havia esse tipo de coisa entre os fiéis,<br/>\n<br/>\nele se absteria de ir, e recentemente parou de vir.<br/>\n<br/>\nEle é uma pessoa de caráter raro para pessoas daquele meio, e tem uma personalidade muito reservada, então não é de se admirar.<br/>\n<br/>\nNo entanto, para dizer a verdade, hoje, o Nagauta está no seu auge e pode ser chamado de o rei da música.<br/>\n<br/>\nE o mestre dentro desse Nagauta é o Sr. Kosaburo.<br/>\n<br/>\nPortanto, mesmo que a emissora de rádio vá pedir a ele, ele não vai facilmente.<br/>\n<br/>\nRecentemente, ele foi convidado para um aniversário de trinta anos ou algo assim, e participou por não ter escolha, mas é assim, nem mesmo a emissora de rádio tem liberdade com ele.<br/>\n<br/>\nMas se eu pedir, ele sempre faz.<br/>\n<br/>\nPortanto, os lugares onde ele se apresenta não são muitos além do entretenimento nos festivais da Igreja Messiânica.<br/>\n<br/>\nPortanto, há uma autoridade nisso.<br/>\n<br/>\nEntão, mesmo desse ponto de vista, ele é uma pessoa importante.<br/>\n<br/>\nEle está agregando um valor ao entretenimento do festival.<br/>\n<br/>\n<br/>\nE a outra coisa é que eu considero essas pessoas do entretenimento e artistas muito nobres.<br/>\n<br/>\nIsso porque, para esses mestres do entretenimento, a questão é como divertir as massas, ou seja,<br/>\n<br/>\nproporcionar um entretenimento puro é extremamente necessário, e<br/>\n<br/>\neu os considero pessoas muito respeitáveis.<br/>\n<br/>\nPortanto, mesmo que um Ministro de Estado diga que quer se encontrar comigo, normalmente eu não me encontro.<br/>\n<br/>\nPode soar estranho dizer isso, mas é porque não reconheço muito valor neles.<br/>\n<br/>\nSubstitutos para ministros existem aos montes.<br/>\n<br/>\nMesmo no gabinete de Yoshida, não sei quantos foram nomeados.<br/>\n<br/>\nProvavelmente perto de cem.<br/>\n<br/>\nExistem tantos substitutos assim, mas<br/>\n<br/>\npara um mestre como ele, não há substituto.<br/>\n<br/>\nPor isso, dá para entender o quanto eles têm mais valor do que os políticos.<br/>\n<br/>\nAnteriormente, na crítica de uma pessoa famosa da Inglaterra, foi dito: 'Não há necessidade de nomear ministros em particular; basta ir ao parlamento, jogar uma bolinha de papel, e<br/>\n<br/>\nfazer ministro a pessoa em quem ela bater'.<br/>\n<br/>\nÉ nesse nível, então esses mestres das artes e do entretenimento são pessoas que a sociedade deve respeitar muito.<br/>\n<br/>\n<br/>\nNesse sentido, como o Sr. Kosaburo é a pessoa suprema entre esses artistas,<br/>\n<br/>\nsó a ele, eu tenho ministrado <i>Johrei</i> desde antes de ele se tornar membro.<br/>\n<br/>\nComo ele está muito fraco, estou fazendo com que ele viva muito.<br/>\n<br/>\nEu digo a ele: 'Você é um tesouro para o país, então é necessário que viva o máximo possível para divertir muitas pessoas.<br/>\n<br/>\nMesmo que você não atue, você está treinando discípulos, e isso é muito importante, é precioso, então<br/>\n<br/>\nvocê deve viver o máximo possível'.<br/>\n<br/>\nE quem o convida para assistir a filmes não é minha esposa, sou eu.<br/>\n<br/>\n<br/>\nNão sei como entenderam errado, mas pedir para ele se abster de vir ao cinema é um grande erro.<br/>\n<br/>\nEsse pensamento é o pensamento Shojo.<br/>\n<br/>\nPortanto, esse pensamento Shojo acaba pisoteando a minha vontade e o meu coração.<br/>\n<br/>\nUma pessoa assim já não é mais um fiel.<br/>\n<br/>\n<br/>\nMuitas vezes, na Agricultura Natural, dizem que, como usaram adubo por gerações,<br/>\n<br/>\né impossível que cresça sem fertilizantes.<br/>\n<br/>\nAntigamente, eles diluíam adubo e jogavam no composto.<br/>\n<br/>\nEles chamam isso de composto, composto.<br/>\n<br/>\nE como os resultados não são tão ruins, quando vou perguntando aos poucos,<br/>\n<br/>\ndescubro que eles estão jogando urina no composto.<br/>\n<br/>\nDessa forma, eles querem incorporar suas próprias ideias.<br/>\n<br/>\nIsso se torna um obstáculo terrível.<br/>\n<br/>\nMesmo no problema atual do Sr. Kosaburo, o que a pessoa acha que é bom está sendo um obstáculo terrível.<br/>\n<br/>\nSe ouvisse isso, o certo seria ir à casa do Sr. Kosaburo pedir desculpas, dizendo: 'Ah, eu fiz algo imperdoável'.<br/>\n<br/>\nDizer: 'Por minha causa, os sentimentos de Meishu-Sama foram muito feridos,<br/>\n<br/>\nentão peço que desconsidere e continue indo como antes', seria uma atitude esplêndida.<br/>\n<br/>\nMas basta ter essa coragem.<br/>\n<br/>\nSe fosse uma pessoa com essa coragem, seria até digna de elogios.<br/>\n<br/>\nNão estou de forma alguma lisonjeando para que façam isso, é que essa é a verdade. Vou encerrar esta história por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]