[
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Relato de Experiência: Este Milagre no Raio-X - Assim a Tuberculose Também Foi Salva e Conheci a Alegria da Vida",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: Este Milagre no Raio-X - Assim a Tuberculose Também Foi Salva e Conheci a Alegria da Vida</font><br/>\n<br/>Igreja Zuiun-chu, O. Y.<br/>\n<br/>\"Muito obrigado, <i>Meishu-Sama</i>, por Sua proteção.<br/>\n<br/>Diante de tão infinitamente nobre graça, não encontro palavras para expressar minha gratidão e como agradecer adequadamente.<br/>\n<br/>Embora seja um texto modesto, venho aqui respeitosamente expressar meus agradecimentos e relatar o ocorrido.<br/>\n<br/>\n<br/>Foi em março de 1952. Cerca de um mês antes, fui informado pelo médico da fábrica que 'havia se formado uma imagem de infiltração do tamanho de um polegar abaixo da clavícula direita'.<br/>\n<br/>Desde a infância, nunca tive uma doença propriamente dita. Fui titular no time de futebol no ensino fundamental e na escola técnica, e tinha confiança na minha força física. Além disso,<br/>\n<br/>como era exatamente a época de fechamento de balanço, embora sentisse um mal-estar físico, achei que era normal e deixei passar.<br/>\n<br/>No entanto, no dia 28 de março, assim que terminei o trabalho e voltei para o meu quarto, tive uma súbita hemoptise acompanhada de uma leve tosse.<br/>\n<br/>Embora a quantidade fosse pequena, ao ver o sangue, senti profundamente o terror da tuberculose pulmonar, e ao pensar no meu futuro, chorei lágrimas de dor.<br/>\n<br/>Fui internado imediatamente e, conforme as palavras do médico, mantive repouso absoluto por mais de dois meses.<br/>\n<br/>Criado em uma educação materialista e insensível à existência de Deus, para mim as palavras do médico eram absolutas.<br/>\n<br/>Quando finalmente consegui andar sozinho, o escarro com sangue parou e a febre baixou para a temperatura normal, após consultar o médico,<br/>\n<br/>decidimos ser radicais desta vez e adicionei vinte injeções de estreptomicina, que eu não sentia ter nenhum efeito, e depois mais vinte.<br/>\n<br/>Ao pensar no terror da toxina dos remédios, sinto hoje uma vontade de chorar que não se esgota.<br/>\n<br/>Sou um ser profundamente pecador.<br/>\n<br/>Em julho, voltei para minha terra natal, Kure, dediquei todos os meus esforços ao repouso e observei o estado de progressão, mas a sombra continuava dura como antes e não parecia que ia desaparecer.<br/>\n<br/>Diante das palavras do médico: 'Faça pneumotórax por três anos. Em meio ano, a sombra no peito não desaparecerá, mas você poderá trabalhar', acabei consentindo com o desagradável pneumotórax.<br/>\n<br/>E isso ocorreu dois dias antes do dia em que eu iria realizar o pneumotórax.<br/>\n<br/>\n<br/>Um conhecido da minha irmã, o Sr. Okada, gentilmente me disse: 'Existe uma religião chamada Igreja Messiânica, e de qualquer forma, as doenças são bem curadas.<br/>\n<br/>Já que você vai fazer pneumotórax, por que não vai lá pensando que foi enganado?'<br/>\n<br/>No entanto, para mim, que nunca havia juntado as mãos para Deus desde que nasci e tinha a ideia arrogante de que todas as pessoas que acreditam em religião têm falhas de caráter,<br/>\n<br/>a ideia de que uma doença poderia ser curada impondo as mãos parecia algo completamente absurdo.<br/>\n<br/>Além disso, eu sentia até mesmo ódio pelas pessoas que seguiam isso, mas,<br/>\n<br/>apenas com um sentimento vago de 'vou lá ver', visitei a filial de Kure no dia 28 de outubro.<br/>\n<br/><i>Meishu-Sama</i>, por favor, perdoe meu coração tolo.<br/>\n<br/>Em uma direção inesperada, pude conhecer o caminho para a verdadeira felicidade e encontrar a verdade.<br/>\n<br/>Foi uma transição das trevas para a luz, uma virada na minha vida.<br/>\n<br/>Quando recebi o <i>Johrei</i> do professor Yamauchi da filial de Kure com um sentimento estranho de não entender o que estava acontecendo, a sala ficou anormalmente quente e,<br/>\n<br/>além disso, um calor brotou naturalmente de dentro do meu corpo, e eu suei profusamente.<br/>\n<br/>O sono após voltar para casa também foi excepcional; embora fossem apenas sete horas, já entrei na cama e dormi profundamente até de manhã.<br/>\n<br/>Isso continuou por quatro ou cinco dias. E o presidente Yamane, o professor Ogino e o professor Yamauchi me falaram várias coisas sobre o caminho, mas<br/>\n<br/>as histórias eram tão grandiosas que me pareciam apenas sonhos.<br/>\n<br/>No entanto, senti uma grande alegria apenas pelo fato de existir um mundo diferente do que eu conhecia até então, um mundo onde o pensamento puro é válido.<br/>\n<br/>Observei as pessoas que vinham visitar a filial todos os dias, e não pude deixar de abaixar a cabeça diante do fato de que todas estavam melhorando dia após dia.<br/>\n<br/>Enquanto isso, a rigidez que eu sentia nos ombros anteriormente também havia desaparecido sem que eu percebesse.<br/>\n<br/>Eu, que acreditava piamente que a medicina era a coisa mais suprema e que não havia nada além da medicina para salvar as doenças, não pude fazer nada diante dos fatos.<br/>\n<br/>Ao conhecer a existência de algo tão místico, comecei a olhar para a medicina com olhos fundamentalmente céticos.<br/>\n<br/>Com esse sentimento, os ensinamentos de <i>Meishu-Sama</i> que tive a permissão de ler derrubaram um por um os meus pensamentos errôneos, e me fizeram perceber as grandes contradições da medicina.<br/>\n<br/>Como tudo o que eu achava que era certo até então foi virado de cabeça para baixo, eu já estava fascinado.<br/>\n<br/>\n<br/>No dia 5 de dezembro, recebi imediatamente o <i>Ohikari</i> e impus as mãos para vivenciar por mim mesmo.<br/>\n<br/>Eu tinha uma prima que sofria da mesma doença pulmonar, e tanto o marido dela quanto ela eram fervorosos seguidores da Seicho-no-Ie, mantendo uma vida de fé por mais de dez anos, mas<br/>\n<br/>em proporção inversa ao progresso da fé, o foco da doença pulmonar apenas se expandia, e, nesse meio tempo, ela teve uma febre alta de quarenta graus e desmaiou.<br/>\n<br/>Não podendo mais contar com os tratamentos médicos, com a convicção de que os ensinamentos da Seicho-no-Ie eram a única salvação, eles praticaram uma fé fervorosa, mas sem efeito,<br/>\n<br/>preocupado, o marido veio pedir <i>Johrei</i> com o sentimento de quem se agarra a uma palha, então eu o ministrei imediatamente e,<br/>\n<br/>pedindo ao professor Uchiyama para se dar ao trabalho de ir até lá, ele lhes explicou várias coisas, como o fato de que a tuberculose e as doenças em geral são afinidades espirituais, e que são toxinas de remédios.<br/>\n<br/>Também pedi ao professor Ogino para entronizar a Imagem de <i>Kannon</i> em Biombo e,<br/>\n<br/>no dia seguinte, um fenômeno de encosto espiritual se manifestou em mim, e pude vivenciar na própria pele a realidade do mundo espiritual e o fato de que somos controlados por seres invisíveis aos olhos.<br/>\n<br/>Depois disso, espíritos de antepassados frequentemente encostavam em mim, mas no dia 20 de dezembro, um homem de cinco gerações atrás encostou e disse:<br/>\n<br/>'Eu estava encostado buscando salvação, mas como fui salvo por este nobre caminho, vou deixar o corpo.<br/>\n<br/>Portanto, a sombra no seu pulmão não existe mais. Se duvida, tire um raio-X amanhã mesmo', e com isso,<br/>\n<br/>esperei dois dias e fui ao médico pedir uma radioscopia.<br/>\n<br/>\n<br/>Na escura sala de radioscopia, fiquei nu da cintura para cima, segurei firmemente o <i>Ohikari</i> na mão esquerda e pedi a proteção de <i>Meishu-Sama</i>.<br/>\n<br/>O interruptor foi ligado, mas não houve o som de 'ziii' da radiação dos raios-X que deveria ocorrer, nem os raios-X saíram.<br/>\n<br/>Isso foi repetido duas ou três vezes, mas o resultado foi o mesmo.<br/>\n<br/>O médico, com um ar de espanto, instou a enfermeira a chamar a enfermeira-chefe.<br/>\n<br/>A enfermeira-chefe e os três investigaram várias coisas, mas foi um grande alvoroço, dizendo: 'Que estranho, usamos hoje de manhã, não deveria estar quebrado'.<br/>\n<br/>Naquele momento, o que me veio à mente num sobressalto foi o <i>Ohikari</i>.<br/>\n<br/>Eu o estava segurando na mão porque achava um desperdício entregá-lo nas mãos de outra pessoa, mas<br/>\n<br/>como eu havia lido anteriormente no jornal EIKOU que a forma do <i>Ohikari</i> não aparecia, isso passou rapidamente pela minha cabeça.<br/>\n<br/>Então, entreguei o <i>Ohikari</i> à minha mãe que estava esperando lá fora, subi novamente na plataforma e, assim que eu disse: 'Agora está tudo bem. Por favor, ligue o interruptor',<br/>\n<br/>junto com o interruptor, a placa de radioscopia frontal se iluminou de repente.<br/>\n<br/>Os raios-X atravessaram meu corpo pela primeira vez.<br/>\n<br/>Ah, este milagre, esta proteção, secretamente em meu coração eu não pude deixar de soltar uma voz de surpresa.<br/>\n<br/>Depois, o médico disse: 'Já está curado. Você pode trabalhar'.<br/>\n<br/>\n<br/>Um mês atrás, essas palavras saíram da boca do mesmo médico que havia recomendado tanto o pneumotórax.<br/>\n<br/>Com este milagre, pude ver claramente a diferença entre os dois: que a medicina é assim, e que os raios de luz espiritual são tão grandiosos.<br/>\n<br/>Só posso abaixar a cabeça diante da grandeza da virtude divina do Deus Supremo.<br/>\n<br/>O fato de que a medicina materialista é manca, que erra em sua origem, e que a verdade está em um lugar tão simples, é claro apenas por este único fato.<br/>\n<br/>Pude compreender que a grande e sagrada obra sem precedentes e revolucionária da construção do Paraíso Terrestre só é possível porque é o Deus Supremo, e que<br/>\n<br/>quem move a matéria não é o ser humano, mas sim Deus.<br/>\n<br/>E <i>Meishu-Sama</i>, que afirmou claramente que a existência de deuses malignos e espíritos malignos também é necessária como processo de construção do Paraíso Terrestre, afirmando também o mal,<br/>\n<br/>e que instruiu claramente sobre o que é viver, a missão do ser humano, etc. Este ensinamento que me mostrou o significado da vida e da morte, que eu não poderia conhecer mesmo que me enterrasse em livros de filosofia ou<br/>\n<br/>lesse todos os livros possíveis.<br/>\n<br/>Eu, que pude saber que tudo até agora tem como único objetivo a transformação da Terra em um Paraíso, sou uma pessoa verdadeiramente feliz.<br/>\n<br/>Mergulhado nos ensinamentos, sinto um impulso de querer dançar de tanta alegria.<br/>\n<br/>Ao pensar no passado em que me entregava à medicina, se eu tivesse continuado com o pneumotórax e os remédios daquele jeito,<br/>\n<br/>agora eu poderia ser um cadáver vivo, ou talvez estivesse ofegando no país das profundezas do mundo espiritual.<br/>\n<br/>Não sei como agradecer por ter sido salvo assim, tanto espiritual quanto fisicamente.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>.<br/>\n<br/>Se eu pensar que conhecer este nobre ensinamento teve a doença como oportunidade, sinto vontade de agradecer à doença.<br/>\n<br/>E também, a confissão do espírito do antepassado me informou que o fim do budismo, o fim do mundo, o mundo espiritual está em um grande alvoroço inimaginável, e que isso se refletirá no mundo material, tornando-se um mundo terrível, e<br/>\n<br/>que este caminho é um poder nobre que não podemos sequer imaginar.<br/>\n<br/>Estou cheio do desejo de transmitir esta alegria ao maior número possível de pessoas.<br/>\n<br/>Muito obrigado mesmo, <i>Meishu-Sama</i>. Expresso meus agradecimentos com todo o respeito.<br/>\n<br/>Além disso, a prima mencionada anteriormente também ingressou na fé junto com seu marido, e estamos avançando no caminho da fé. Aproveito para relatar isso também.<br/>\n<br/>Muito obrigado. Peço humildemente que continue a nos conceder Sua proteção. (1º de junho de 1953)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Relato de Experiência: Revivendo de uma Morte por Eletrocussão",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: Revivendo de uma Morte por Eletrocussão</b></font>　(CHIJOU TENGOKU Nº 1, publicado em 1º de dezembro de 1948)<br/>\n<br/>Cidade de Okada, Distrito de Chita, Província de Aichi, K. T. (Masculino)<br/>\n<br/>\"Eu recebi a Iniciação em agosto do ano retrasado e trabalho como empreiteiro elétrico.<br/>\n<br/>No dia 11 de setembro, por volta das duas e meia da tarde, enquanto consertava a fiação externa na cidade de Chiyoda, distrito de Atsuta, em Nagoia, o polegar e o dedo indicador da minha mão esquerda encostaram em um fio de alta tensão, e a corrente saiu pelo meu pé direito. Perdi a consciência e,<br/>\n<br/>no poste, a corda de segurança que amarrava meu corpo prendeu-se na minha perna, deixando meu corpo pendurado de cabeça para baixo.<br/>\n<br/>Nesse momento, meu pé esquerdo encostou em um fio de baixa tensão de 200 volts, e fiquei pendurado em contato com esse fio por cerca de uma hora.<br/>\n<br/>Debaixo do poste, havia uma multidão de cerca de quarenta pessoas fazendo um grande alvoroço, mas ninguém me ajudou a descer, e parece que meu rosto estava inchando cada vez mais.<br/>\n<br/>Quando o pessoal da Chubu Haiden me desceu, parece que minhas pernas não dobravam, como um peixe assado, e eu estava rígido como uma árvore em pé.<br/>\n<br/>Apesar disso, eu, que deveria estar morto, misteriosamente recobrei os sentidos cerca de uma hora e meia depois.<br/>\n<br/>Quando recobrei a consciência, percebi que naquele dia eu havia esquecido o <i>Ohikari</i> em casa.<br/>\n<br/>E soube que encontrei esse terrível infortúnio porque não estava usando a proteção.<br/>\n<br/>Apesar disso, fui salvo milagrosamente sem nenhuma anomalia em minha vida.<br/>\n<br/>Minha família e eu estamos muito felizes, pois isso também é, sem dúvida, uma dádiva da proteção de <i>Komyo Nyorai</i>.<br/>\n<br/>Depois disso, recebi <i>Johrei</i> do professor Sakakibara e dos professores do Centro de Difusão de Okada, e estou progredindo favoravelmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": "CHIJOU TENGOKU"
  }
]