[
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entregar todas as relações entre homens e mulheres a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entregar todas as relações entre homens e mulheres a Deus\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Homem divorciado duas vezes sofrendo com o problema de um novo casamento</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um homem de 35 anos. Com o fim da guerra, voltei para a minha casa natal com a minha esposa e dois filhos, e enquanto trabalhávamos na agricultura junto com os meus pais,<br/>\n<br/>devido a problemas emocionais entre a minha esposa, que não tinha experiência na agricultura, e os meus pais, acabei me divorciando dela com muito pesar. Para mudar de ares, casei-me novamente, mas a minha segunda esposa tinha a saúde fraca e as coisas não correram como o esperado, e recentemente nos divorciamos.<br/>\n<br/>Como também temos dificuldades com o trabalho agrícola, os meus pais insistem muito para que eu me case pela terceira vez, mas fico sem vontade ao pensar que posso repetir a mesma coisa, e ouvi dizer que a minha primeira esposa continua solteira pensando nos filhos.<br/>\n<br/>Pensando pelo lado do problema agrícola, a situação fica difícil, mas será que devo pensar de forma materialista, do ponto de vista do trabalho agrícola que os meus pais mencionam, e fazer como eles dizem?<br/>\n<br/>Eu gostaria de viver em harmonia espiritual, mesmo que isso signifique reduzir o trabalho agrícola, mas acho que seria insistência demais falar com a minha primeira esposa, e também estou em dúvida se, ao me casar pela terceira vez, algo não corra bem espiritualmente.<br/>\n<br/>Por favor, ensine-me o caminho que devo seguir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada demais.<br/>\n<br/>O importante é entregar a Deus e não se preocupar nem ficar pensando nisso.<br/>\n<br/>Se você adquirir a qualificação para receber uma boa esposa na terceira vez, lhe será concedida a esposa que deseja, ou talvez você volte a se entender com a primeira.<br/>\n<br/>As relações entre homens e mulheres correm bem quando se entrega tudo a Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha desaparecida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Filha desaparecida\"</b></font>　(21 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma estudante de escola técnica feminina de 19 anos, que ingressou na fé em abril do ano passado, desapareceu do alojamento há dois meses, tem faltado às aulas e, como o seu paradeiro é desconhecido desde então, a família na sua terra natal está preocupada.<br/>\n<br/>Na sua terra natal, a madrasta e a irmã mais velha ingressaram na fé, têm a Imagem da Luz Divina (Goshintai) entronizada e são fiéis fervorosas, mas o pai biológico ainda não ingressou na fé.<br/>\n<br/>Para procurar o paradeiro desta filha, como devemos proceder como fiéis deste Caminho? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como se trata da madrasta, é duvidoso que a relação entre elas estivesse indo muito bem.<br/>\n<br/>Se entregarem a Deus, certamente não resultará em algo ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como lidar com uma pessoa desaparecida\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Como lidar com uma pessoa desaparecida\"</b></font>　(6 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O meu pai (61 anos) saiu de casa na manhã do dia 14 de janeiro deste ano e, apesar de termos procurado desesperadamente, ele continua desaparecido até hoje, e através de adivinhações, etc., dizem que ele faleceu.<br/>\n<br/>Realizamos um funeral provisório, mas será que podemos deixar as coisas como estão daqui para a frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode deixar como está. É melhor não se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a libertação da coabitação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a libertação da coabitação\"</font></b>　(15 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na minha casa vivem pessoas de três famílias que perderam as suas casas em incêndios. Seria melhor eu pedir-lhes para saírem ou seria melhor ficar calada até que saiam naturalmente?<br/>\n<br/>Eu sou uma mãe com filhos cujo marido morreu na guerra. O que devo fazer para o meu futuro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se pode decidir de antemão. Depende das circunstâncias.<br/>\n<br/>Depende da relação com a pessoa. Mesmo sendo parentes, há os mais próximos e os mais distantes, e quanto à personalidade, há pessoas compreensivas e pessoas folgadas.<br/>\n<br/>No entanto, se estiver em dificuldades, pode falar.<br/>\n<br/>Apenas não se deve causar conflitos ou forçar a situação. É melhor entregar isso a Deus.<br/>\n<br/>No mundo humano, os seres humanos fazem várias coisas. Depois de esgotar os meios humanos, entrega-se a Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase4.html",
    "title_ptbr": "Entregar a Deus 4 (Oposição da família à fé)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Entregar a Deus</font>　4<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Oposição da família à fé)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entregar a Deus também a oposição da família à fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Entregar a Deus também a oposição da família à fé\"</b></font>　(28 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que ingressou na fé em 1948,<br/>\n<br/>mas o meu marido e o meu filho mais velho opõem-se ao Caminho, e o meu filho mais velho, em especial, chega a cometer desrespeitos contra a Foto e a Imagem da Luz Divina (Goshintai), e diz que estou louca.<br/>\n<br/>Devido a tanta interferência, saí de casa e estou me apegando a Deus com todas as minhas forças.<br/>\n<br/>Recentemente, o meu marido tem me dito para voltar logo, mas não sinto vontade de voltar de jeito nenhum.<br/>\n<br/>O meu marido tem um mau comportamento e eu sou a sua quarta esposa.<br/>\n<br/>Gostaria de fazer com que os meus cinco filhos servissem a este Caminho como forma de expiação dos pecados, o que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pois é. Isso é um pouco, bem, complicado, não é?<br/>\n<br/>Mas, veja bem, é preciso ter cuidado com esse tipo de coisa.<br/>\n<br/>Sair de casa tudo bem, mas,<br/>\n<br/>se usarem isso como pretexto para fazer propaganda negativa dizendo que 'a Religião Messiânica é uma fé que destrói as famílias',<br/>\n<br/>isso acabará sendo um obstáculo para este Caminho, não é?<br/>\n<br/>Se agir de forma a evitar que isso aconteça,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">não há problema em ficar em casa ou sair de casa.</font></b><br/>\n<br/>Dependendo da religião, é comum que a paz familiar seja destruída por causa do ingresso na fé e que surjam vários problemas,<br/>\n<br/>mas como ser mal interpretado por causa de coisas assim se torna um obstáculo, é preciso ter cuidado.<br/>\n<br/>\n<br/>Nesses casos, qual é a melhor maneira de agir?<br/>\n<br/>\n<font color=\"#000000\">A pessoa deve</font><b><font color=\"#ff0000\" size=\"+1\"> manter a fé apenas no seu íntimo e não falar sobre a fé em casa</font></b>, sabe?<br/>\n<br/>E então <font color=\"#ff0000\" size=\"+1\"><b>basta entregar a Deus</b></font>.<br/>\n<br/>Esta pessoa está tentando resolver por conta própria, tentando fazê-los entender por si mesma, mas<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">a atitude mais eficaz é aprofundar a sua própria fé cada vez mais e aguardar o momento certo</font></b>.<br/>\n<br/>\n<br/>No mundo existem religiões extremistas, não é?<br/>\n<br/>Antigamente, houve uma pessoa numa situação parecida com a desta senhora, que pertencia à religião ○○,<br/>\n<br/>e quando ela perguntou ao mestre, ele disse: 'O que é mais importante para você, Deus ou o seu marido? Abandone o seu marido e saia de casa', e parece que ela fez exatamente isso.<br/>\n<br/>Essa pessoa ingressou na nossa fé depois disso, mas a situação com o marido estava muito estranha, como se ele existisse e não existisse ao mesmo tempo,<br/>\n<br/>e quando perguntei melhor, descobri que era por causa disso.<br/>\n<br/>Naquela época, o marido tinha ido para a Manchúria e estava ausente, então ainda bem, mas se ele estivesse no Japão, teria sido muito problemático, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do marido à fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Oposição do marido à fé\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Entregar a Deus e chegar ao ponto de esquecer</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi as graças de <i>Kannon</i> e recebi a Imagem da Luz Divina (Komyo Nyorai) sem contar ao meu marido.<br/>\n<br/>O meu marido não permite de forma alguma esta fé.<br/>\n<br/>Desejo entronizar a Imagem da Luz Divina o mais rápido possível, mas como devo proceder? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b></font><br/>\"Se entregar a Deus, certamente chegará o momento em que o marido também compreenderá.<br/>\n<br/>Não se deve ficar impaciente tentando fazê-lo entender rapidamente.<br/>\n<br/>Deve-se chegar ao ponto de esquecer o assunto.<br/>\n<br/>Um marido que tem uma amante é o que menos compreende.<br/>\n<br/>O espírito guardião secundário (fukushu) não consegue fazer o que quer quando a pessoa ingressa na fé.<br/>\n<br/>É por isso que a pessoa recomenda aos outros, mas ela própria não crê.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]