[
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Causa da Doença e as Máculas dos Pecados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Causa da Doença e as Máculas dos Pecados\"</font></b> (Escrito em 1936)<br/>\n<br/>\"(Primeira metade omitida) Explicarei sobre a segunda, as máculas dos pecados individuais, pois isso é algo que qualquer um compreende bem.<br/>\n<br/>Não importa quem seja, viver sem cometer absolutamente nenhum pecado desde o nascimento é algo impossível de se conseguir.<br/>\n<br/>No entanto, os pecados também se dividem em grandes, médios e pequenos, havendo uma infinidade de variações. Por exemplo, existem pecados legais, pecados morais e também pecados sociais.<br/>\n<br/>Além disso, há pecados físicos que se manifestam em ações, e também há pecados espirituais que são apenas pensados na mente.<br/>\n<br/>O mandamento dito por Cristo, de que apenas ter pensamentos impuros ao olhar para uma mulher já constitui o cometimento do pecado do adultério, considero ser rigoroso demais, mas não está errado.<br/>\n<br/>Dessa forma, mesmo que não infrinjam a lei, os pequenos pecados, ou seja, pensar no dia a dia que fulano é odioso, que quer fazê-lo sofrer, ou que quer cometer adultério, são coisas tão minúsculas que ninguém as considera como pecado, mas se essas coisas se acumularem por um longo período, tornam-se algo considerável.<br/>\n<br/>Além disso, vencer em uma competição ou ter sucesso socialmente, de qualquer forma, atos de superioridade fazem com que se seja guardado rancor e invejado pelos derrotados. Estes também, devido a esse rancor, tornam-se uma espécie de pecado.<br/>\n<br/>Ainda, coisas como matar seres vivos, ser preguiçoso, atacar os outros, desperdiçar bens materiais, dormir até tarde, quebrar promessas, contar mentiras, são uma espécie de pecado que se comete sem perceber.<br/>\n<br/>Esses inúmeros pecados, por menores que sejam, ao longo de muito tempo, tornam-se uma quantidade considerável, e isso se acumula como nuvens no espírito.<br/>\n<br/>No entanto, pode-se pensar que um bebê recém-nascido não tem pecados adquiridos, mas isso não é verdade.<br/>\n<br/>Todos os seres humanos, a menos que deixem a proteção dos pais e se tornem independentes, enquanto são criados pelos pais, também compartilham as máculas dos pecados dos pais.<br/>\n<br/>Isso é bem compreendido se compararmos a uma árvore. Os pais são o tronco, os filhos são os galhos, e os galhos desses galhos são os netos.<br/>\n<br/>É a mesma lógica de que as nuvens dos pais, que são o tronco, não têm como não afetar os galhos.<br/>\n<br/>Muitas vezes, essas máculas de pecados adquiridos são claramente compreendidas. Tentarei relatar dois ou três exemplos disso.<br/>\n<br/>Há dois exemplos de pessoas que ficaram cegas como resultado de enganar os olhos das pessoas.<br/>\n<br/>\n<br/>Antigamente, em Senzoku-cho, Asakusa, havia um mestre montador de quadros (hyogushi) chamado Kyougin.<br/>\n<br/>Ele possuía uma técnica genial para fazer falsificações, transformando pinturas e caligrafias novas em antigas e vendendo-as, e ao longo de dezenas de anos construiu uma fortuna considerável.<br/>\n<br/>Mas, em seus últimos anos, ele ficou incuravelmente cego e morreu pouco tempo depois. Quando eu era criança, costumava ir brincar lá e ouvi isso do próprio.<br/>\n<br/>\n<br/>O outro caso é de um antiquário chamado Hanakame, também em Hanakawado, Asakusa.<br/>\n<br/>Certo ano, o sacerdote chefe de um certo templo na região de Shizuoka trouxe a imagem principal de seu templo e realizou uma exposição pública em Tóquio.<br/>\n<br/>No entanto, ele fracassou e, com dificuldades para pagar as despesas de viagem de volta à sua terra natal, deu essa imagem principal como garantia ao Hanakame e pegou dinheiro emprestado.<br/>\n<br/>Mais tarde, tendo arranjado o dinheiro, ele foi ao Hanakame para resgatar a imagem principal, mas o Hanakame, como havia um comprador que ofereceu um preço muito alto pelo corpo búdico da imagem principal, acabou vendendo-a.<br/>\n<br/>Ele, descaradamente, afirmou não se lembrar de ter guardado nada e recusou-se obstinadamente a atender ao pedido.<br/>\n<br/>Então, o monge, sem ter para onde ir, acabou se enforcando e morrendo sob os beirais da casa do Hanakame.<br/>\n<br/>Porém, do lado do Hanakame, com o dinheiro que lucrou enormemente com a estátua budista, ele expandiu seus negócios e, depois disso, teve sucesso rapidamente, tornando-se um homem rico com dezenas de milhares naquela época.<br/>\n<br/>Mas, em seus últimos anos, ele ficou cego e, além disso, seu filho herdeiro, louco por bebida e mulheres, dissipou rapidamente a fortuna.<br/>\n<br/>Por fim, ele se arruinou a ponto de não deixar vestígios e, com uma aparência lamentável, sendo guiado pela mão de sua velha esposa, eu o via frequentemente andando pela cidade quando era criança, e ouvi a razão disso do meu pai.<br/>\n<br/>Isso, sem dúvida, foi a maldição do rancor do monge.<br/>\n<br/>\n<br/>Outro caso é a história de um pecado dos pais que recaiu sobre a filha. Trata-se de uma empregada de dezessete ou dezoito anos que eu empregava antigamente.<br/>\n<br/>Essa garota tinha um dos olhos esmagado e não enxergava absolutamente nada. Quando perguntei, ela disse que o filho da família onde ela trabalhava anteriormente, por engano com uma espingarda de ar comprimido, atingiu seu globo ocular.<br/>\n<br/>Ao perguntar mais, o pai daquela empregada, antigamente, havia lucrado muito com contas falsas de coral. Isso ocorreu por volta dos primeiros anos da Era Meiji, quando contas falsas de coral engenhosas foram feitas de borracha e outros materiais.<br/>\n<br/>Ele as levava para o interior, vendia-as a preços altos como se fossem verdadeiras e obteve enormes lucros. Acredito que o rancor das pessoas a quem essas contas falsas foram vendidas a preços altos deve ter sido terrível.<br/>\n<br/>Realmente, esse pecado recaiu sobre a filha, esmagando o globo ocular dela.<br/>\n<br/>Além disso, essa garota era uma bela mulher e, se ao menos seus olhos fossem perfeitos, ela teria tido um sucesso considerável na vida, o que me fez sentir pena.<br/>\n<br/>\n<br/>Outro exemplo foi quando um idoso com dor no pulso veio para receber tratamento.<br/>\n<br/>Tratei-o por mais de dez dias, mas ele não melhorava de jeito nenhum.<br/>\n<br/>Achando estranho, perguntei sobre a crença daquele idoso, e ele disse que era devoto do Senhor XX há mais de vinte anos.<br/>\n<br/>Então, eu disse que era por causa disso e o fiz parar de venerá-lo.<br/>\n<br/>No entanto, a partir do dia em que ele parou de venerar, foi melhorando pouco a pouco e, em cerca de uma semana, curou-se completamente. Histórias semelhantes a essa ocorrem de vez em quando.<br/>\n<br/>Quando se tem uma crença incorreta ou se venera deuses e budas errados, há muitos casos em que as mãos param de se mover, doem ou os joelhos não dobram, e isso se deve inteiramente ao pecado de ter venerado deuses e budas errados.<br/>\n<br/>\n<br/>Como se pode perceber por esses exemplos, as máculas dos pecados adquiridos também não podem ser menosprezadas.<br/>\n<br/>Portanto, as pessoas que estão sofrendo com doenças ou infortúnios devem refletir profundamente sobre essas máculas de pecados adquiridos e, se descobrirem que cometeram erros, devem arrepender-se prontamente e voltar-se para o bem.<br/>\n<br/>O outro, como consta no artigo sobre vacinação em outra seção, é a toxina da varíola que se tornou latente.<br/>\n<br/>\nPortanto, as causas das doenças são as máculas dos pecados inatos, as máculas dos pecados adquiridos e as toxinas da varíola. Se pensarem que essas três são as principais, não haverá erro.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A História de Dois Cegos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A História de Dois Cegos\"</font></b> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Quando eu tinha doze ou treze anos, morei em Senzoku-cho, Asakusa.<br/>\n<br/>Como meu pai era antiquário, havia um colega dele, que na época era considerado o melhor antiquário de Asakusa, chamado H.K. (esse nome é porque ele era o Sr. K de Hanakawado).<br/>\n<br/>Essa pessoa, por volta dos sessenta anos, teve ambos os olhos esmagados e ficou completamente cego.<br/>\n<br/>Como ouvi muito essa história do meu pai, ainda me lembro dela. A história é a seguinte.<br/>\n<br/>\n<br/>O fato de H.K. ter ficado cego foi totalmente um castigo divino, e o motivo foi que,<br/>\n<br/>quando H.K. estava na meia-idade, o sacerdote chefe de um certo templo famoso na província de Shizuoka alugou o recinto do templo de <i>Kannon</i> em Asakusa em uma escala consideravelmente grande e realizou uma exposição pública, o que resultou em um destino terrível.<br/>\n<br/>Isso porque, contrariando as expectativas, ele teve um prejuízo enorme e não pôde retornar à sua montanha. Sem alternativa, ele deu a estátua do Bodhisattva <i>Kannon</i>, a imagem principal, como garantia a H.K., pegou dinheiro emprestado e finalmente conseguiu voltar.<br/>\n<br/>Alguns meses depois, tendo arranjado o dinheiro, ele foi a H.K. conforme o prometido para devolver o dinheiro e, ao mesmo tempo, pedir a devolução da imagem principal.<br/>\n<br/>Então, H.K. disse: 'Não me lembro de nada disso, deve ser algum engano', e não lhe deu a mínima atenção.<br/>\n<br/>O sacerdote, sem ter para onde ir, guardou rancor de H.K. e acabou se enforcando sob os beirais da casa dele.<br/>\n<br/>Claro, H.K. vendeu aquela estátua budista por um preço muito alto para um estrangeiro, e dizem que a loja dele ficou ainda maior depois disso.<br/>\n<br/>Como mencionado acima, é claro que ele se tornou cego devido à maldição do rancor daquele sacerdote,<br/>\n<br/>e, além disso, seu único filho herdeiro era um grande bebedor e, em poucos anos, bebeu e dissipou toda a fortuna, fugiu de casa e desapareceu.<br/>\n<br/>Como resultado, ele ficou na mais absoluta miséria, mal conseguindo sobreviver com a ajuda de parentes e outros.<br/>\n<br/>Naquela época, eu o via frequentemente andando pela cidade, sendo guiado pela mão de sua velha esposa.<br/>\n<br/>\n<br/>O outro caso também era perto da minha casa, um mestre montador de quadros chamado W.G., ou Kyougin.<br/>\n<br/>Ele também ficou cego por volta dos sessenta anos.<br/>\n<br/>Eu costumava ir brincar lá e era tratado com carinho.<br/>\n<br/>Como causa da cegueira, há o seguinte motivo.<br/>\n<br/>Esse Kyougin era um mestre montador de quadros e, além disso, sua especialidade era fazer falsificações.<br/>\n<br/>Ele se aliou a um certo pintor. Esse pintor era hábil em falsificar não apenas os antigos, mas também Okyo, Hoitsu, Zeshin, etc., e eu costumava ir brincar e vê-lo pintar.<br/>\n<br/>Kyougin dava uma aparência envelhecida a essas pinturas, o que também era sua especialidade, especialmente os buracos de traça, que pareciam tão reais que não se podia pensar que não fossem genuínos. Quando eu ia brincar, havia um quarto que ficava fechado e ninguém podia entrar.<br/>\n<br/>Quando perguntei, era para não deixar as pessoas verem ele fazendo os buracos de traça.<br/>\n<br/>Por esses motivos, ouvi dizer que foi um castigo divino por enganar os olhos das pessoas com falsificações e ganhar muito dinheiro, e eu, mesmo com meu coração de criança, compreendi profundamente o terror do castigo divino.<br/>\n<br/>\n<br/>Mais tarde, quando eu tinha cerca de trinta anos, empreguei uma empregada.<br/>\n<br/>Essa mulher tinha dezoito ou dezenove anos e era uma bela mulher, mas, infelizmente, tinha um dos olhos esmagado.<br/>\n<br/>Como havia os dois exemplos mencionados acima, pensei que fosse algum pecado e, ao perguntar bem, descobri que<br/>\n<br/>o pai dessa mulher, por volta dos primeiros anos da Era Meiji, quando contas falsas de coral feitas de borracha apareceram pela primeira vez no Japão,<br/>\n<br/>andou vendendo essas contas falsas pelo interior e ganhou muito dinheiro. Ao ouvir essa história, eu entendi o motivo.<br/>\n<br/>A causa da cegueira dessa mulher, segundo a história, foi que o filho da família onde ela trabalhava anteriormente atirou de brincadeira com uma espingarda de ar comprimido, acertou-a e arruinou um de seus olhos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]