[
  {
    "source_file": "567.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Etimologia de 5-6-7\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Etimologia de 5-6-7\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-nos sobre a etimologia de 5-6-7.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu já escrevi várias coisas sobre isso.<br/>\n<br/>Bem, explicando novamente, o cinco é o fogo, o seis é a água e o sete é a terra. O mundo onde eles estão na ordem correta é chamado de Mundo de 5-6-7.<br/>\n<br/>No Mundo da Noite, o fogo, que é o cinco, estava oculto.<br/>\n<br/>Por isso, até agora era 6-7-5, ou 7-6-5.<br/>\n<br/>À medida que se torna o Mundo do Dia, passa a ser 5-6-7.<br/>\n<br/>É exatamente a mesma ordem de um eclipse solar.<br/>\n<br/>\n<br/>Então, bem, eu já disse isso muitas vezes, mas para aqueles que ainda não ouviram, um dia, Shakyamuni estava com uma expressão muito melancólica.<br/>\n<br/>Aí, o Venerável Ananda perguntou: 'O senhor parece não estar se sentindo muito bem, aconteceu alguma coisa?', e ele respondeu:<br/>\n<br/>'Não, foi-me revelado que o budismo irá perecer. Fiquei desapontado ao pensar que chegará o tempo em que a Lei Búdica, que criei com tanto esforço, também perecerá.'<br/>\n<br/>Depois disso, ele pregou o HOMETSUJIN-KYO e o MIROKU SHUTSUGEN JOJU-KYO, ensinando que, após a extinção do budismo, <i>Miroku</i> desceria à Terra para salvar o mundo, e que isso ocorreria após 5 bilhões e 670 milhões de anos.<br/>\n<br/>\n<br/>No entanto, na realidade, não se profetiza algo tão distante no futuro, e se alguém realmente profetizasse algo tão distante, seria alguém que não bate bem da cabeça.<br/>\n<br/>Profecias acima de alguns milhares de anos são inúteis. Por isso, a profecia de Cristo de que retornaria após dois mil anos foi na medida certa...<br/>\n<br/>Pode soar estranho dizer 'na medida certa', mas, bem, é um tempo que os seres humanos conseguem lembrar.<br/>\n<br/>Portanto, acredito que os 5 bilhões e 670 milhões de anos também foram criados dessa forma para representar os números.<br/>\n<br/>Além disso, é inconveniente dizer a verdade, pois, como diz o ditado 'Devadatta para Shakyamuni', o demônio está sempre tentando atrapalhar.<br/>\n<br/>Na verdade, não foi apenas com Shakyamuni; Devadatta também está me atrapalhando de várias maneiras.<br/>\n<br/>Ontem mesmo ele apareceu. Isso vem acontecendo há décadas, mas, ano após ano, a força do demônio está enfraquecendo.<br/>\n<br/>Antigamente, eu era bastante atacado, mas como a força de Deus tem se tornado mais forte a cada ano,<br/>\n<br/>desta vez o demônio também agiu em grande escala, mas não teve a menor influência sobre nós.<br/>\n<br/>\n<br/>De fato, na noite do outro dia (19 de abril), foi transmitida nacionalmente pela AK uma gravação de rua com o tema 'O mal social pode ser erradicado pela religião?'.<br/>\n<br/>A parte mais importante daquilo foi cortada.<br/>\n<br/>Na verdade, estava sendo uma ótima propaganda para a Igreja <i>Kannon</i>, mas a emissora cortou todas as partes que serviam de propaganda para a Igreja <i>Kannon</i>.<br/>\n<br/>O demônio agiu na emissora de rádio.<br/>\n<br/>Dessa forma, ele está sempre atrapalhando com várias coisas, mas, bem, como já não falta muito tempo, é bom deixá-lo se sentir bem enquanto pode. (Risos)...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "567.html",
    "title_ptbr": "Palestra de Meishu-Sama na Cerimônia de Fundação da Associação de Saúde do Grande Japão",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama na Cerimônia de Fundação da Associação de Saúde do Grande Japão</font></b> (15 de maio de 1936)<br/>\n<br/>\"Vou falar sobre os 365 dias. Um ano é composto por 365 dias, alguns minutos e segundos,<br/>\n<br/>mas há um grande mistério no fato de estar estabelecido como 365 dias.<br/>\n<br/>Isso é uma alusão ao Mundo da Luz que será construído.<br/>\n<br/>Como são 365 dias, 3, 6 e 5, ou seja, 3 e 6 formam <i>Miroku</i>, o 5 representa os cinco continentes, e o dia (sol) representa a unificação. Portanto, antes de <i>Miroku</i>, os cinco continentes serão unificados.<br/>\n<br/>O 36 refere-se a 3-6-9. A forma correta de escrever é 3-6-9.<br/>\n<br/>A soma de 3, 6 e 9 é 18. A multiplicação de 3 por 6 também é 18. Três vezes o número 6 também é 18.<br/>\n<br/>O dobro de 3 é 6, o triplo é 9, o que também significa sobrepor o 3 três vezes.<br/>\n<br/>Por isso, o ritual de <i>San-san-kudo</i> (três vezes três são nove) nos casamentos também deriva disso.<br/>\n<br/>A reverência dos chineses é chamada de <i>Sanpai-kyuhai</i> (três reverências e nove prostrações).<br/>\n<br/>\n<br/>Além disso, a soma de 5, 6 e 7 também resulta em 18.<br/>\n<br/>Desde os tempos antigos, o dia de <i>Kannon</i> é o dia 18.<br/>\n<br/>O templo de <i>Kannon</i> tem 18 <i>ken</i> em cada um dos quatro lados.<br/>\n<br/>A medida de um <i>sun</i> e oito <i>bu</i> também tem esse mesmo motivo. <i>Miroku</i> é a forma do mundo perfeito e, como falei nas Palestras sobre <i>Kannon</i>, tudo será em três níveis.<br/>\n<br/>\n<br/>Até agora, o mundo era de dois níveis; faltava um nível.<br/>\n<br/>Portanto, desta vez, passará a ter três níveis. Os dois níveis se tornarão três.<br/>\n<br/>O mundo que será construído a partir de agora é três vezes três são nove.<br/>\n<br/>\nAté agora, era dois vezes dois são quatro... <i>Nishi</i> (Oeste).<br/>\n<br/>Por isso, até agora era o mundo de dois mil.<br/>\n<br/>O fato de o dois, o Oeste, ter dominado também tem esse significado. De forma alguma é coincidência.<br/>\n<br/>Muitas vezes, no xintoísmo, bate-se palmas duas vezes; isso também tem esse significado.<br/>\n<br/>\n<br/>\nNa Sociedade <i>Kannon</i> batemos palmas três vezes. Portanto, desta vez, um nível será acrescentado.<br/>\n<br/>\nEsse nível que será acrescentado significa que a cultura japonesa será incorporada.<br/>\n<br/>A cultura até hoje foi a da lua e da terra; desta vez, o sol surgirá e será acrescentado.<br/>\n<br/>O sol, ou seja, o Japão.<br/>\n<br/>Até agora, o sol estava embaixo e a terra estava em cima.<br/>\n<br/>A terra representa os povos asiáticos, os aborígenes africanos, etc. Como os brancos são uma raça da linhagem da lua, até agora era a cultura da lua e a cultura da terra.<br/>\n<br/>O cristianismo era a religião da lua. Até agora, era a lua e a terra.<br/>\n<br/>Em termos de números, a lua é seis e a terra é sete, portanto, seis e sete, lua e terra... e sobre eles o sol se posicionará.<br/>\n<br/>O sol é cinco. Assim, torna-se 5-6-7.<br/>\n<br/>O 5-6-7 também é chamado de <i>Miroku</i>, ou seja, o mundo perfeito.<br/>\n<br/>\n<br/>Shakyamuni falou em 5 bilhões e 670 milhões de anos.<br/>\n<br/>Se fosse 5-6-7, ficaria muito evidente, por isso ele inseriu o dez e o bilhão.<br/>\n<br/>Se ficasse muito evidente, o Plano Divino não poderia ser realizado.<br/>\n<br/>\n<br/>Portanto, não é que surgirá um Deus <i>Miroku</i> ou um Buda <i>Miroku</i>...<br/>\n<br/>O Bodhisattva <i>Miroku</i> surgiu na época de Shakyamuni.<br/>\n<br/>Então, a forma do mundo perfeito de <i>Miroku</i> será 3-3-3.<br/>\n<br/>Outro significado é que o número da lua é chamado de lua de três-cinco, sendo o número três-cinco.<br/>\n<br/>A esse três-cinco, o sol (um) é acrescentado, tornando-se três-seis.<br/>\n<br/>Agora, como ainda é cedo, esse mistério não pode ser desvendado.<br/>\n<br/>\n<br/>Outra coisa, há cerca de três anos, em 1933, nos dias 15 e 20, a lua engoliu Vênus e Saturno.<br/>\n<br/>Isso tem um mistério relacionado a <i>Miroku</i>. A lua daquele dia era uma lua de quatro dias.<br/>\n<br/>A lua de três-cinco refere-se à lua crescente (de três dias), então a lua em si é três-cinco, e a lua mais brilhante (cheia) é a lua cheia do décimo quinto dia de três-cinco. A essa lua de três-cinco, por ser uma lua de quatro dias, acrescenta-se o três.<br/>\n<br/>Quando se acrescenta um, torna-se sol e lua, e Vênus e Saturno representam toda a matéria.<br/>\n<br/>No ano seguinte, o Príncipe Herdeiro nasceu, e em seu nome foram incluídos o sol e a lua, tornando-se Akihito.<br/>\n<br/>Acredito que isso tenha uma relação muito profunda.<br/>\n<br/><i>Miroku</i> tem, basicamente, esses significados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]