[
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Encontro do Casal no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Encontro do Casal no Mundo Espiritual\"</font></b><br/>\n<br/>\"Existem muitos aspectos bons e maus em relação a terrenos, fisionomia da casa, nome e sobrenome, etc. Todos desejam o bem, mas o fundamental é...<br/>\n<br/>Mudar-se para uma determinada casa também não é por acaso; pelo princípio da concordância, quando a condição espiritual está boa, vai-se para um lugar bom.<br/>\n<br/>Caso se esteja acima do Yachimata (Oito Caminhos) no Mundo Espiritual, não há coisas ruins. Vive-se no lugar correspondente ao nível espiritual, seja no primeiro ou no segundo.<br/>\n<br/>O casamento também não difere muito do nível no Mundo Espiritual.<br/>\n<br/>Quando se eleva... quando o espírito é purificado, ele sobe. Então, a casa anterior já não corresponde mais, e a pessoa acaba se mudando para um lugar melhor.<br/>\n<br/>Quando o espírito muda, o corpo é arrastado junto.<br/>\n<br/>Portanto, mesmo que se vá para um lugar bom, se o espírito não acompanhar, logo se sairá de lá.<br/>\n<br/>Mesmo que fique em silêncio, se o espírito for bom, irá para um lugar bom.<br/>\n<br/>No caso de um casal, se um se eleva e o outro permanece como está, inevitavelmente um sofrerá, e ou não conseguirão viver juntos, ou irão para o Mundo Espiritual.<br/>\n<br/>O Mundo Espiritual é, em sua totalidade, um lugar para tirar os apegos.<br/>\n<br/>Quanto mais um casal se ama, menos conseguem ficar juntos.<br/>\n<br/>Mesmo que tentem se abraçar, o corpo fica enrijecido.<br/>\n<br/>Quando esse apego desaparece, podem ficar juntos.<br/>\n<br/>No Mundo Espiritual, com a permissão de Deus, podem se encontrar, mas, caso contrário, é muito difícil se encontrarem.<br/>\n<br/>Isso difere de acordo com a classe da alma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Encontro do Casal no Mundo Espiritual - O Caso do Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Encontro do Casal no Mundo Espiritual - O Caso do Inferno\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que, no Mundo Espiritual, o casal não pode ficar junto a menos que habite o Terceiro Céu ou acima. Como ficam, então, as tabuletas memoriais (Ihai) do casal no altar budista?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Apenas neste caso eles ficam juntos, mas se um deles tiver caído no inferno, não consegue vir nem mesmo até o altar budista, havendo casos em que só conseguem se ver na época do Finados (Obon).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Elo Espiritual de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Elo Espiritual de Casais Separados pela Morte ou Recasados e o Casamento no Mundo Espiritual\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após o casamento, o espírito do cônjuge falecido e o espírito do cônjuge sobrevivente continuam casados no Mundo Espiritual?<br/>\n<br/>Além disso, caso haja um novo casamento, o que acontece com o espírito do falecido?<br/>\n<br/>Esse espírito acabará se casando com outro espírito no Mundo Espiritual?<br/>\n<br/>Ainda, existe casamento apenas no Mundo Espiritual?<br/>\n<br/>Se existir, de que forma ocorre?<br/>\n<br/>Além disso, o casamento é algo em que ambos já estão unidos no Mundo Espiritual antes mesmo de nascerem,<br/>\n<br/>ou é algo decidido após o nascimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se a pessoa não se casar novamente e permanecer sozinha, estando casada ou não, o elo espiritual continua ligado.<br/>\n<br/>Se um ama e o outro detesta, a ligação é de cerca da metade;<br/>\n<br/>se ambos se detestam, o elo espiritual está ligado de forma muito fina;<br/>\n<br/>e se ambos se amam, a relação de casal torna o elo extremamente grosso.<br/>\n<br/>\n<br/>Quando se casa novamente, o elo se torna fino, como se tivesse sido cortado.<br/>\n<br/>Se a pessoa chega a se casar novamente, é porque não tem apego ao falecido, então o elo espiritual é como se estivesse cortado, e forma-se um elo espiritual grosso com o novo cônjuge.<br/>\n<br/>\n<br/>No Mundo Espiritual, não é possível casar-se abaixo do Yachimata (Oito Caminhos).<br/>\n<br/>No Paraíso, é possível.<br/>\n<br/>Se duas pessoas que se amaram muito forem para o Paraíso, poderão se casar no Paraíso.<br/>\n<br/>É claro que, para se casar no Paraíso, não é possível sem que haja alguma afinidade (In'nen).<br/>\n<br/>No Mundo Espiritual também ocorre a função reprodutiva, mas é muito diferente do Mundo Material.<br/>\n<br/>Além disso, há casos em que estão unidos desde antes de nascerem, e há casos em que se separam uma vez e depois se unem novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Esquecer o Cônjuge Falecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Esquecer o Cônjuge Falecido\"</font></b>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um. Por favor, ensine-nos sobre a relação espiritual no caso de separação de um casal pela morte.<br/>\n<br/>(A) Quando o marido morre; (B) Quando a esposa morre.<br/>\n<br/>Dois. Por favor, ensine-nos sobre a relação espiritual com o falecido quando o cônjuge sobrevivente se casa novamente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pode-se dizer que a relação espiritual existe e não existe.<br/>\n<br/>O pensar um no outro se comunica através do elo espiritual, portanto, depois que um morre, é melhor esquecer rapidamente.<br/>\n<br/>Se ficar apegado para sempre, será puxado por isso.<br/>\n<br/>Sentir tristeza ou saudade é aceitável até cerca de cem dias, mas depois disso, deve-se esquecer o máximo possível.<br/>\n<br/>Após cerca de um ano, é melhor esquecer completamente. Isso é bom para o espírito.<br/>\n<br/>No caso de um novo casamento, não se deve fazê-lo dentro de um ano após a morte. Após um ano, está bem. Como regra do Mundo Espiritual, é aceitável.<br/>\n<br/>Portanto, mesmo que haja algum encosto espiritual, não será nada grave.<br/>\n<br/>A relação espiritual se deve ao apego, portanto, é melhor eliminar o apego rapidamente.<br/>\n<br/>Ciúmes e coisas do tipo são comuns. Recentemente, houve uma ministra cujo marido faleceu.<br/>\n<br/>E ele estava com ciúmes no Mundo Espiritual... estava com ciúmes pelo fato de um homem ter se tornado seu assistente.<br/>\n<br/>Por causa disso, ela teve que mandar o assistente homem embora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Esquecer o Marido Falecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Esquecer o Marido Falecido\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu falecido marido frequentemente aparece em meus sonhos e me protege. O espírito do meu marido está salvo? Ele realmente aparece muito em meus sonhos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque há apego por parte do marido em relação à esposa, então ele a protege de várias maneiras, mas, na verdade, isso não é bom.<br/>\n<br/>Pensar nele aqui, e ele pensar em você lá, ambos pensarem um no outro não é bom. O espírito deve ir rapidamente para o lugar aonde deve ir.<br/>\n<br/>Se o corpo físico cortar rapidamente o apego, ele irá mais rápido para um lugar bom.<br/>\n<br/>Normalmente, após a morte, o espírito permanece na casa por cinquenta dias.<br/>\n<br/>No entanto, os espíritos extremamente maus vão imediatamente para o inferno, e os extremamente bons vão imediatamente para o Paraíso.<br/>\n<br/>O budismo diz que o espírito permanece na casa por quarenta e nove dias.<br/>\n<br/>Quando se está em aprimoramento no Yachimata, não se deve pensar nem na pessoa viva nem na morta. Isso porque é apego.<br/>\n<br/>O Mundo Espiritual é um lugar para eliminar os apegos. Elevar-se no Mundo Espiritual significa que os apegos são eliminados.<br/>\n<br/>Sonhar com o falecido significa que um dos dois está pensando no outro, e isso não é bom.<br/>\n<br/>Para o espírito, se o apego não for eliminado, não é bom. O único lugar onde um casal pode ficar junto é no Paraíso.<br/>\n<br/>Os espíritos de suicídio a dois (Shinju) são realmente trágicos. Se os descendentes fizerem cultos suficientes, eles se aliviarão mais rápido na mesma proporção.<br/>\n<br/>O encontro do casal no Paraíso também ocorre com a permissão de Deus, com data e hora marcadas. Se ambos se aproximarem, ficarão enrijecidos.<br/>\n<br/>Dizer que o casal é para duas vidas, e pais e filhos para três vidas, é uma moralidade criada de forma conveniente para os governantes da época, e é uma mentira completa.<br/>\n<br/>Mesmo que se diga que a relação de senhor e vassalo é para três vidas, ao ir para o Mundo Espiritual, há casos em que o vassalo está muito acima.<br/>\n<br/>Em suma, é melhor esquecer rapidamente as relações entre homens e mulheres, questões financeiras, etc., e eliminar os apegos.<br/>\n<br/>Mesmo sendo um casal, basta lembrar-se por cinquenta dias, cem dias, ou cerca de um ano.<br/>\n<br/>É algo que os espíritos dizem com frequência: 'Estou sendo puxado e não consigo ir para um lugar bom'.<br/>\n<br/>Ou seja, a pessoa viva está puxando com seu apego.<br/>\n<br/>Por isso, é melhor esquecer o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Culto à Fotografia do Marido Falecido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Culto à Fotografia do Marido Falecido\"</font></b>　(26 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O apego dos familiares impede o falecido de se estabelecer no Mundo Espiritual</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha cunhada foi atacada recentemente em um sonho pelo espírito do meu falecido marido, e a cada vez ele repetia: 'Estou afundando, estou afundando',<br/>\n<br/>e disse: 'É porque você não tirou minha foto para me cultuar'.<br/>\n<br/>Eu imediatamente coloquei a foto do meu falecido marido em uma moldura e a pendurei, mas será que esse tipo de coisa realmente acontece?<br/>\n<br/>Além disso, o que o senhor acha de fazer isso (pendurar a foto)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso pode acontecer.<br/>\n<br/>Especialmente, há o desejo de encostar na fotografia para ser reverenciado.<br/>\n<br/>É melhor não pendurar a fotografia por cerca de um ano após a morte; é melhor pendurá-la após um ano.<br/>\n<br/>Como há apego, ele fica feliz que a pendurem, mas também é um problema se ele ficar muito apegado e não conseguir ir para onde deve ir.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]