[
  {
    "source_file": "geizyutuS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Arte Expressa o Paraíso'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Arte Expressa o Paraíso\"</font></b>　(23 de dezembro de 1953)<br/>\n<br/>\"Recentemente, tem havido um interesse social muito grande em relação às belas-artes.<br/>\n<br/>Por isso, parece que os jornais passaram a ter que abordar assuntos sobre belas-artes e exposições de arte.<br/>\n<br/>Dessa forma, de qualquer modo, o entusiasmo pelas belas-artes está aumentando imensamente.<br/>\n<br/>Isso não ocorre apenas no Japão, mas em nível mundial. No exterior, o entusiasmo pelas belas-artes também tem crescido muito, e, especialmente nos Estados Unidos, é algo extraordinário.<br/>\n<br/>Por isso, estou pensando em apresentar a arte oriental, especialmente a arte japonesa, nos Estados Unidos no futuro, e estou pensando em como fazer isso.<br/>\n<br/>Para isso, disseram que talvez no ano que vem o Rockefeller ou alguém assim venha ao Japão. Se isso acontecer, pretendo mostrar-lhe o Museu de Arte de Hakone e conversar com ele.<br/>\n<br/>Se ele se empenhar, investirá quanto dinheiro for necessário. Além disso, parece que ele gosta muito de belas-artes, especialmente da arte japonesa. Portanto, mais cedo ou mais tarde, pretendo fazer algo focado principalmente na arte japonesa.<br/>\n<br/>Este ano, foi realizada uma exposição nos Estados Unidos, mas ela focou principalmente em tesouros nacionais e objetos budistas, ou seja, obras de arte de caráter mais burocrático.<br/>\n<br/>Eu penso diferente; acredito que seria muito bom realizar uma exposição de obras de arte de caráter popular nos Estados Unidos.<br/>\n<br/>Isso não é algo impossível de ser feito por minhas próprias mãos.<br/>\n<br/>Digo isso porque o que foi feito nos Estados Unidos este ano foi, em uma palavra, rígido demais.<br/>\n<br/>De qualquer forma, a maioria das obras era de antes do período Fujiwara. Obras dos períodos Ashikaga, Momoyama e Genroku eram muito poucas.<br/>\n<br/>A arte popular surgiu a partir do período Genroku. Até então, as obras de arte eram apreciadas apenas pelos poderosos da época.<br/>\n<br/>Foi apenas a partir de meados do período Tokugawa que surgiu uma arte para o povo apreciar, e o período Genroku foi o auge de seu esplendor. Portanto, há uma grande necessidade de tornar a arte popular pós-Genroku amplamente conhecida em nível mundial.<br/>\n<br/>No entanto, até agora, apenas o verdadeiro <i>ukiyo-e</i> era conhecido.<br/>\n<br/>Ele chegou rapidamente à Europa, mas outras obras quase não foram.<br/>\n<br/>Isso porque elas eram guardadas a sete chaves por senhores feudais e afins.<br/>\n<br/>Com o fim da guerra, essas obras se dispersaram e vieram a público, o que me permitiu adquiri-las. Assim, é necessário reunir uma quantidade considerável de arte japonesa, não da antiguidade, mas a partir da Idade Média, e mostrá-la a muitas pessoas.<br/>\n<br/>Nesse sentido, para a Igreja Messiânica, essa é a maneira mais rápida, e é por meio desse aspecto que ela se tornará mundial.<br/>\n<br/>\n<br/>E quanto à salvação em outras áreas, de qualquer forma, é muito melhor, como posso dizer, obter credibilidade por meio de uma comparação, ou seja, mostrar que somos notáveis também na área das belas-artes, para então realizar a salvação em outras áreas, pois assim é mais fácil encaminhar as pessoas.<br/>\n<br/>Por exemplo, na área da medicina, ou na agricultura, se o Cultivo Natural se tornar conhecido em todo o Japão, as pessoas pensarão que a Igreja Messiânica é algo notável, e então será mais fácil para elas ouvirem que 'remédio é veneno'.<br/>\n<br/>Como é Deus quem está fazendo tudo, não é necessário pensar dessa forma, mas é por esse motivo que a Igreja Messiânica está se empenhando tanto nas belas-artes.<br/>\n<br/>\n<br/>\n<br/>Esse método não é exclusivo da Igreja Messiânica. Por exemplo, quando o Príncipe Shotoku introduziu o budismo, ele também usou esse método.<br/>\n<br/>Foi assim que surgiu Nara, aquela cidade de arte budista. O Príncipe Shotoku adotou esse método para propagar o budismo.<br/>\n<br/>E isso também se tornou uma grande contribuição para a arte japonesa.<br/>\n<br/>De qualquer forma, todas as coisas no Japão... não apenas as belas-artes, mas também a música e a dança, no fim das contas, originaram-se do budismo.<br/>\n<br/>Ou seja, o fato de o budismo expressar a forma do Paraíso (<i>Gokuraku Jodo</i>) foi o início da criação da arte.<br/>\n<br/>Portanto, a música e a dança são aspectos do Paraíso. O Templo Horyu-ji é uma cópia do <i>Shichido Garan</i> (complexo de sete edifícios de um templo ideal).<br/>\n<br/>E o Gion Shoja (Mosteiro de Jetavana) expressa uma arte celestial... a música e a dança do Paraíso.<br/>\n<br/>Isso começou principalmente em Kyoto a partir do período Fujiwara, mas, no fim das contas, a causa foi o desenvolvimento da arte budista do Príncipe Shotoku.<br/>\n<br/>\n<br/>O mesmo ocorreu na Europa. Afinal, a cultura de Roma e do Vaticano, na Itália, que mencionei há pouco, foi construída principalmente com base no cristianismo.<br/>\n<br/>Por exemplo, o Grande Buda de Nara não poderia ter sido construído se não fosse pela força da fé.<br/>\n<br/>O mesmo se aplica à China.<br/>\n<br/>O início da China foi a dinastia Yin, há mais de três mil anos, e depois se desenvolveu para as dinastias Shang e Zhou. Se olharmos para os objetos daquela época, todos são utensílios religiosos.<br/>\n<br/>Ou seja, incensários e vasos de flores oferecidos a Buda, e vários outros recipientes, eram esses tipos de instrumentos, e a partir daí se desenvolveram.<br/>\n<br/>O período em que isso mais floresceu foi a dinastia Wei... ou seja, o período das Seis Dinastias, quando a arte budista se tornou extremamente próspera.<br/>\n<br/>Portanto, a arte budista chinesa é toda da época da dinastia Wei.<br/>\n<br/>Depois disso, a partir da dinastia Tang, a cerâmica se tornou muito popular, mas tudo isso teve como base os utensílios de bronze.<br/>\n<br/>Portanto, também está relacionado ao budismo.<br/>\n<br/>\n<br/>Dessa forma, a arte, afinal, origina-se da religião.<br/>\n<br/>Por isso, o fato de a Igreja Messiânica ter um grande interesse pelas belas-artes é algo que vem desde os tempos antigos.<br/>\n<br/>E como a arte é o que expressa o Paraíso, é natural que a religião seja a sua base.<br/>\n<br/>Apenas a maneira de fazer as coisas difere de acordo com a época.<br/>\n<br/>Portanto, o que estou fazendo está de acordo com a era do século XX.<br/>\n<br/>O que existia até agora eram os métodos de épocas antigas, de centenas ou milhares de anos atrás.<br/>\n<br/>No entanto, na nova era, ou seja, na era da cultura científica, ainda não foi criado nada de caráter religioso desse tipo.<br/>\n<br/>Foi aí que a Igreja Messiânica tomou a iniciativa.<br/>\n<br/>Assim, os Paraísos Terrestres de Hakone e Atami expressaram esses métodos e formas da nova era.<br/>\n<br/>Portanto, mesmo hoje, quando se fala em arquitetura religiosa, constroem-se coisas de épocas terrivelmente antigas, e todos têm essa mentalidade. Por isso, algo moderno como o da Igreja Messiânica... construir uma casa de vidro, é algo que geralmente não existe, mas é natural que seja feito.<br/>\n<br/>A Igreja Messiânica apenas foi a pioneira.<br/>\n<br/>Portanto, a partir de agora, além disso, como a Igreja Messiânica não é apenas uma religião, mas visa construir o Paraíso Terrestre em nível mundial, sua escala e seus planos são maiores do que tudo o que existiu até agora.<br/>\n<br/>Não se trata de apenas uma seita ou um país.<br/>\n<br/>Mas não é apenas um plano; nós realmente o construiremos.<br/>\n<br/>Portanto, da parte de Deus, o Paraíso Terrestre será construído em todo o mundo.<br/>\n<br/>Isso não será feito apenas pela Igreja Messiânica, mas pelas pessoas de cada país.<br/>\n<br/>\n<br/>Isso é uma conversa para o futuro, mas, de qualquer forma, a partir de agora, várias coisas se conectarão gradualmente a vários países e se desenvolverão dessa maneira. Embora isso ainda não esteja acontecendo agora, no Mundo Espiritual já está quase tudo pronto.<br/>\n<br/>Por isso, gradualmente... é uma questão de tempo. E a velocidade se tornará cada vez mais rápida e a escala, maior.<br/>\n<br/>Portanto, a partir de agora, será muito interessante e estimulante.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hana.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Movimento de Paradisificação por meio das Flores'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Movimento de Paradisificação por meio das Flores\"</font></b>　(Publicado em 8 de maio de 1949)<br/>\n<br/>\"O que seria o Paraíso Terrestre, cuja construção é o objetivo de nossa religião?<br/>\n<br/>Escusado será dizer que é o mundo onde a Verdade, o Bem e o Belo são praticados perfeitamente.<br/>\n<br/>Naturalmente, o método de saúde, que é a vida de nossa religião, e o Cultivo Sem Adubos são a sua concretização.<br/>\n<br/>Além disso, o método do <i>Johrei</i> não é apenas para o corpo físico, mas também uma reforma espiritual.<br/>\n<br/>À parte disso, elevar a mente humana por meio do Belo também é de suma importância. Em relação ao Belo, trata-se de um novo projeto de nossa religião que está prestes a ser iniciado.<br/>\n<br/>Sobre isso, primeiramente, descreverei a situação atual do Japão.<br/>\n<br/>\n<br/>O Belo pode ser amplamente dividido nos domínios do ouvido, dos olhos e do paladar. Quanto ao ouvido, provavelmente nunca houve uma época em que a música fosse tão próspera quanto hoje.<br/>\n<br/>A causa disso, obviamente, é o rádio em primeiro lugar, mas o desenvolvimento de gramofones, discos de gravação, etc., também tem grande influência.<br/>\n<br/>No entanto, no que diz respeito aos olhos, dependemos apenas de peças teatrais, filmes, etc., o que é uma situação verdadeiramente desanimadora.<br/>\n<br/>Desejamos algo mais simples, mais próximo, sem restrições de tempo, que nos permita entrar em contato com o senso do Belo. É verdade que peças teatrais e filmes são excelentes para deleitar os olhos,<br/>\n<br/>mas, como há restrições de tempo, economia, transporte, etc., não podemos aceitá-los de forma irrestrita.<br/>\n<br/>No entanto, o que propomos aqui é o cultivo e a distribuição de flores, o que é ideal para a universalização do Belo.<br/>\n<br/>Trata-se de enfeitar com flores as residências em geral e outros aposentos. Mesmo hoje, na maioria das famílias de classe média para cima, elas são enfeitadas,<br/>\n<br/>mas apenas isso não é suficiente. Nosso objetivo é que haja flores em qualquer classe social e em qualquer lugar, de modo que estejam ao alcance dos olhos de todos.<br/>\n<br/>Não é necessário dizer aqui o quanto uma única flor no canto de um escritório ou na mesa de um escritório de estudos proporciona uma espécie de frescor e encanto.<br/>\n<br/>Idealmente falando, gostaríamos de enfeitar com um ramo de flor até mesmo as celas de detenção, os locais de execução, etc.<br/>\n<br/>Se fizermos isso, que boa influência isso não exercerá sobre a psicologia desses criminosos?<br/>\n<br/>Se a sociedade se tornar assim, onde quer que haja seres humanos, haverá flores, isso se tornará uma força para atenuar consideravelmente o atual aspecto infernal.<br/>\n<br/>No entanto, para fazer isso, com o alto preço das flores de hoje, não há como. É absolutamente necessário fazer com que possam ser obtidas a um preço extremamente baixo.<br/>\n<br/>Para isso, desde que não afete a produção de alimentos, deve-se promover grandemente o aumento da produção de flores. Sobre isso, escreverei mais um ponto importante.<br/>\n<br/>\n<br/>Diz-se que o Japão é o número um do mundo em variedade de flores e que, em termos de métodos de cultivo, atingiu o mais alto nível mundial.<br/>\n<br/>É de conhecimento geral que as tulipas, especialidade da Holanda, eram cultivadas na região de Echigo antes da última guerra e alcançavam um valor de exportação considerável,<br/>\n<br/>e que os lírios brancos eram produzidos na província de Kanagawa e exportados para a Inglaterra e os Estados Unidos, aumentando ano a ano.<br/>\n<br/>Segundo nossas pesquisas, os americanos, por exemplo, admiram as flores japonesas e não cessam de desejar flores famosas e espécies raras que não existem nos Estados Unidos.<br/>\n<br/>Portanto, de agora em diante, por meio de um aumento em grande escala da produção, isso deve servir como uma ajuda para a obtenção de moeda estrangeira.<br/>\n<br/>No entanto, esse assunto foi inesperadamente negligenciado até hoje, mas de agora em diante há uma grande necessidade de incentivá-lo.<br/>\n<br/>Além disso, considerando que é um produto de exportação sem preocupações com limites de volume de exportação, tem grande valor de expectativa.<br/>\n<br/>Nesse sentido, o Departamento Social de nossa Igreja também desenvolveu recentemente um terreno de dez mil <i>tsubo</i> a alguns quarteirões do Jardim de Ameixeiras de Atami, reunindo todos os tipos de flores do Japão, visando criar um jardim de flores modelo, e dezenas de membros do esquadrão de serviço voluntário estão atualmente se esforçando para iniciar o cultivo em grande escala.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]