[
  {
    "source_file": "kiseki3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Regeneração dos Testículos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i> - \"Sobre a Regeneração dos Testículos\"</font></b> (16 de agosto de 1953)<br/>\n<br/>\"Ontem, convidamos o menino cujos testículos haviam caído e depois nascido novamente como eram antes. Sete doutores em medicina vieram, graças aos esforços do Sr. Michikazu Okada, e o examinaram minuciosamente.<br/>\n<br/>Antes disso, eu o havia visto. Ao observar atentamente como haviam nascido, notei que, embora estivessem como antes, ainda apresentavam irregularidades, como se estivessem repuxados, deixando bem claro que haviam crescido posteriormente.<br/>\n<br/>Pelo contrário, se estivessem bonitos demais, levantariam suspeitas, mas daquele jeito, é inegável que se formaram depois.<br/>\n<br/>Então, após os médicos o examinarem, deram várias explicações nesta sala. No entanto, eles tinham muita dificuldade em explicar. Estavam sofrendo a ponto de dar pena.<br/>\n<br/>Assim, os doutores deram seus pareceres um por um. Falaram detalhadamente sobre a interrupção da urina, dizendo que era cálculo renal ou algum problema na bexiga, mas tiveram imensa dificuldade para explicar como os testículos e o pênis que haviam caído nasceram novamente.<br/>\n<br/>No fim, apenas dois médicos se manifestaram: um disse que os testículos haviam sido repuxados e se retraído para o fundo, e o outro afirmou que até o pênis havia se retraído. Contudo, parecia muito difícil sustentar essa tese.<br/>\n<br/>O ponto central desta questão é que 'o pênis e os testículos caíram e, depois, formaram-se novamente', ou seja, a regeneração é o foco, mas, de alguma forma, eles não conseguiam afirmar isso claramente.<br/>\n<br/>Consequentemente, acabaram dizendo: 'É um mistério, é um milagre', mas, ao pronunciar a palavra milagre, disseram-na em uma voz tão baixa que quase não se podia ouvir.<br/>\n<br/>Por isso, deduzi que provavelmente disseram isso. De qualquer forma, é impossível dar uma explicação médica para isso.<br/>\n<br/>Portanto, se dissessem 'A medicina não consegue explicar, é realmente um milagre', a questão estaria resolvida facilmente. Mas, como parece que não podiam dizer isso, tentavam de toda forma encontrar uma justificativa teórica, e isso ficou muito evidente.<br/>\n<br/>Depois, houve duas ou três perguntas e respostas com os diretores da Igreja e, por fim, eu dei a explicação, mas é claro que eles não entenderiam apenas com a explicação.<br/>\n<br/>Isso não é nada de mais; se compreenderem a Lei de que o Espírito Precede a Matéria, não é nada de extraordinário.<br/>\n<br/>Por isso, eu também falei com bastante ironia. O ponto central deste problema é que os testículos e o pênis caíram e se regeneraram.<br/>\n<br/>Então, os médicos disseram: 'O fato de algo que desapareceu se formar novamente significa que é possível que a bolsa que envolve os testículos tenha se esticado'.<br/>\n<br/>Disseram também: 'Pode acontecer de a pele do pênis se regenerar'. 'No entanto, as glândulas dos testículos e o corpo do pênis, além da glande, não podem se formar novamente'.<br/>\n<br/>'Por isso, enquanto a pele e outras partes se formavam externamente até certo ponto, eles estavam retraídos no fundo', afirmaram.<br/>\n<br/>Porém, o corpo interno e a glande cresceram muito mais.<br/>\n<br/>E a pele é insuficiente. Por isso, eu perguntei.<br/>\n<br/>Nas crianças, a pele costuma ser mais longa e os envolve, mas, no momento, está o inverso.<br/>\n<br/>Por isso, falei com bastante ironia, mas, no fim das contas, do meu ponto de vista, é uma regeneração. Os médicos dizem que a regeneração é algo impossível de acontecer, mas é justamente por ser impossível que é chamado de milagre. Para mim, é algo que pode acontecer, então não é nada de misterioso.<br/>\n<br/>Contudo, o fato de não poderem dizer que o que é possível é possível, deve-se ao fato de a ciência ainda não ter progredido até esse ponto.<br/>\n<br/>Sobre isso, eu disse a eles que estou escrevendo um livro chamado IGAKU KAKUMEI NO SHO e que, quando estiver pronto, eu o enviarei para que o leiam.<br/>\n<br/>\n<br/>Em suma, este princípio... ou seja, a teoria das propriedades da matéria defendida pelo Dr. Yukawa refere-se aos mésons, e eu obtive uma dica a partir dos mésons.<br/>\n<br/>Portanto, diz-se que a teoria das propriedades da matéria trata daquilo que ainda não é visível aos olhos, mas isso é o espírito da célula.<br/>\n<br/>Em outras palavras, é o espírito da bactéria. Por isso, quando essa teoria das propriedades da matéria avançar ainda mais, a ciência chegará a um nível mais profundo.<br/>\n<br/>E, avançando cada vez mais, chegará a um nível extremamente profundo. Como eu escreverei até esse ponto, falei a eles que, se lerem, compreenderão o princípio pelo qual os órgãos deste menino se regeneraram.<br/>\n<br/>Por isso, expliquei que o fato de não conseguirem acreditar agora, ou seja, de acharem que é um milagre e não encontrarem lógica, é exatamente como: 'Se explicassem a bomba atômica antes de ela ser descoberta, ninguém levaria a sério. Mas, basta lançar uma para que todos entendam de uma vez'.<br/>\n<br/>Como não há como eles entenderem mesmo que eu explique sobre esses testículos, não há outra alternativa senão falar apenas sobre o aspecto fundamental, a partir de uma perspectiva mais ampla e elevada.<br/>\n<br/>Falei um pouco sobre coisas com esse sentido e, ao perguntar depois, parece que os médicos também entenderam, mas não dizem que entenderam.<br/>\n<br/>Os repórteres do jornal Sangyo Keizai, que vieram assistir, parecem ter entendido muito bem.<br/>\n<br/>Parece que as outras pessoas, além dos médicos, entenderam perfeitamente.<br/>\n<br/>Os médicos também parecem ter entendido, mas, como é difícil admitir, provavelmente não dizem que entenderam. De qualquer forma, o simples fato de esses médicos virem aqui e ouvirem o que eu tenho a dizer já é algo grandioso.<br/>\n<br/>Anteriormente, eu disse: 'De qualquer forma, em breve terei que ir ao auditório de uma universidade, reunir pelo menos cinquenta ou sessenta doutores e dar uma palestra sobre medicina diante deles, senão não adiantará'. Acredito que o que aconteceu ontem foi o primeiro pequeno modelo disso.<br/>\n<br/>Por isso, considero que foi algo excelente. No fim das contas, o fundamental é que os médicos compreendam.<br/>\n<br/>Além disso, se fizermos as coisas dessa maneira, de agora em diante, mesmo que eu escreva ousadamente sobre vários assuntos médicos, a visão das autoridades será muito diferente.<br/>\n<br/>Se não tivéssemos muita confiança, não poderíamos reunir tantos médicos aqui para fazê-los examinar o efeito de um milagre. Nesse aspecto, a colheita de ontem foi mais do que suficiente. Sendo assim, a partir de agora ocorrerão vários milagres, mas, de qualquer forma, continuaremos avançando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]