[
  {
    "source_file": "sinbatu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Os maus perecem naturalmente pelo julgamento de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Os maus perecem naturalmente pelo julgamento de Deus\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Sobre o pedido de reconhecimento e pagamento de pensão alimentícia ao ex-marido</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Casei-me em 1946, contrariando a oposição dos meus pais. Durante a minha gravidez, meu marido arrumou outra mulher, maltratou a criança que nasceu e não fez o registro oficial.<br/>\n<br/>No final do ano passado, decidimos nos separar. Gostaria que ele reconhecesse a criança, mas ele não tem essa intenção.<br/>\n<br/>Meus parentes aconselham-me a recorrer ao Tribunal de Família para solicitar o reconhecimento da criança e a pensão alimentícia. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer nem uma coisa nem outra. É preciso agir conforme as circunstâncias.<br/>\n<br/>Esta pessoa acabará sofrendo, mas tudo isso é a ação purificadora, pois ela mesma possui pecados e impurezas.<br/>\n<br/>Os ascetas, por exemplo, realizam purificações artificiais para remover as impurezas. Isso são as práticas ascéticas e sofrimentos.<br/>\n<br/>Não há problema em recorrer a um centro de aconselhamento de assuntos pessoais, mas, como a base é a purificação dos próprios pecados, deve-se acumular o máximo de virtudes possível para se purificar.<br/>\n<br/>No entanto, se a outra parte for uma pessoa extremamente má, pode-se ir a julgamento. Mas é preciso pensar bem, pois tentar subjugar os maus a qualquer custo pode gerar inimizades e vinganças.<br/>\n<br/>Eventualmente, isso pode vir a se manifestar em forma.<br/>\n<br/>Os maus perecem naturalmente pelo julgamento de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbatu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus é extremamente rigoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deus é extremamente rigoroso\"</font></b>　(7 de março de 1953)<br/>\n<br/>\"Pelo que ouvi ontem, o Sr. Azabu foi pedir a H.T. (Nota: um cantor) para se apresentar como atração no próximo Grande Culto.<br/>\n<br/>Então, parece que ele cobrou um valor absurdamente alto.<br/>\n<br/>Quando lhe disseram: 'Isso não é muito caro?', o empresário respondeu: 'A Igreja Messiânica tira dinheiro das pessoas fazendo coisas como ladrões, então não tem problema'.<br/>\n<br/>No entanto, essa pessoa morreu três ou quatro dias depois.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pronunciamento do fiel</b></font><br/>\n<font color=\"#000000\">\"<i>Meishu-Sama</i>, com licença. Quando ele estava viajando de carro entre Quioto e Osaka, estava nevando, e nesse momento o carro escorregou e caiu da Rodovia Nacional Keihan, e ele morreu.\"</font><br/>\n<br/>\n<br/>\"Dizem que ele morreu em um acidente de carro, e isso é um fato claro. Já houve casos assim antes.<br/>\n<br/>Quando eu ainda estava na Vila Hozan, em Tóquio, havia um estudioso da seita Nichiren, cujo nome esqueci, mas que era tão famoso que todos o conheciam.<br/>\n<br/>Essa pessoa leu o livro que escrevi, 'ASU NO IJUTSU' (A Medicina de Amanhã), e falou coisas extremamente ruins sobre ele.<br/>\n<br/>Disse coisas como: 'Escrever isso para enganar as pessoas é uma farsa tremenda'.<br/>\n<br/>Ele disse coisas ainda piores, mas eu me esqueci.<br/>\n<br/>Então, exatamente um ano depois, ele foi atropelado e morto na rua.<br/>\n<br/>E foi assim: primeiro, ele foi atingido por um carro em algum lugar e caiu nos trilhos do bonde. Quando se assustou, o bonde veio e atropelou seu rosto.<br/>\n<br/>Por isso, seu rosto ficou completamente desfigurado.<br/>\n<br/>Naquela época, o Sr. Nakajima veio me contar: 'Finalmente ele recebeu o castigo'. Foi isso que aconteceu.<br/>\n<br/>Ainda há outros casos assim, mas este Deus é um Deus extremamente rigoroso.<br/>\n<br/>\n<br/>Há várias histórias interessantes, mas como não temos tempo, não posso falar com muitos detalhes.<br/>\n<br/>Além disso, quando a fundadora da religião Oomoto estava em seu primeiro treinamento, aconteceu algo semelhante.<br/>\n<br/>Havia em Osaka uma adivinhação com ábaco. Quando ela foi lá para se consultar, disseram-lhe: 'Sra. Nao Deguchi, o deus que está encostado em você não é um deus verdadeiro, mas um demônio, então você deve tomar cuidado'. A fundadora ficou assustada.<br/>\n<br/>Ela achava que era um Deus grandioso, mas como disseram que era um demônio, ela voltou e perguntou a Deus.<br/>\n<br/>Então, esse Deus, que é Kunitokotachi-no-Mikoto, disse: 'Nao, espere uma semana e peça para ele adivinhar de novo'. Uma semana depois, quando ela foi lá, ele não estava. Ao perguntar, disseram: 'Ele morreu'.<br/>\n<br/>Isso porque chamar um Deus tão esplêndido de demônio é imperdoável.<br/>\n<br/>Isso deve ser ainda pior do que dizer, como acabei de mencionar, que 'a Igreja Messiânica tira dinheiro das pessoas fazendo coisas como ladrões'.<br/>\n<br/>Assim, esse Deus chamado Kunitokotachi-no-Mikoto é verdadeiramente rigoroso e é um Deus que absolutamente não perdoa coisas ruins. Foi isso que aconteceu.<br/>\n<br/>Ainda há várias outras coisas, mas como não temos tempo, vou parar por aqui.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbatu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se cometer um erro, será expulso ou morrerá\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se cometer um erro, será expulso ou morrerá\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\"Eu, por exemplo, mesmo que um subordinado esteja errado, nunca digo que ele está errado.<br/>\n<br/>Como deixo nas mãos de Deus, se ele estiver errado, será expulso ou esmagado.<br/>\n<br/>Mesmo que pareça errado aos olhos humanos, do ponto de vista de Deus, há alguma necessidade.<br/>\n<br/>Houve um caso assim com uma pessoa chamada ○○. Eu dizia que, bem, era Deus quem estava agindo, mas no fim, ele adoeceu, foi internado no hospital e morreu.<br/>\n<br/>Se Deus não tivesse poder para fazer pelo menos isso, seria melhor não acreditar Nele.<br/>\n<br/>Dizem que aquele que está agora em ○○○... precisa ser expulso, mas como é Deus quem está agindo, se houver necessidade, Deus o pegará e o tirará num instante.<br/>\n<br/>Ele continua lá porque ainda há necessidade.<br/>\n<br/>\n<br/>Essa pessoa que morreu realizou grandes feitos.<br/>\n<br/>Fez coisas boas. Eu sou grato a ela até hoje.<br/>\n<br/>Fez coisas boas, mas foi parada porque, a partir de então, faria coisas ruins.<br/>\n<br/>Houve uma necessidade temporária.<br/>\n<br/>Deus é profundo, então se fosse possível entender o que é bom ou ruim apenas com os olhos humanos... que tipo de Deus seria esse, não é?<br/>\n<br/>Por pior que seja a pessoa, ou por mais tola que seja, ela é usada porque há uma necessidade naquele momento.<br/>\n<br/>Geralmente, com o passar do tempo, nós entendemos.<br/>\n<br/>No grande teatro dos Três Mil Mundos, há papéis de vilões e papéis de mocinhos, há vários papéis.<br/>\n<br/>Portanto, há vários vilões, mas sem vilões não há teatro.<br/>\n<br/>Não pode haver apenas pessoas boas, não é?<br/>\n<br/>Por isso, o importante é que, apesar de tudo, continuemos a nos desenvolver.<br/>\n<br/>Afinal, este é o mundo do mal.<br/>\n<br/>E também há os deuses malignos.<br/>\n<br/>Os deuses malignos também se infiltram na Igreja. Eles estão de olho em todos os fiéis.<br/>\n<br/>Não podemos nos descuidar nem por um instante.<br/>\n<br/>Assim, há pessoas que passam por situações terríveis por causa dos deuses malignos, mas isso é a ação purificadora.<br/>\n<br/>Se não formos atacados pelos deuses malignos, não nos tornaremos puros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]