[
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Há uma tendência de deixar as coisas demais nas mãos de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Há uma tendência de deixar as coisas demais nas mãos de Deus\"</font></b> (25 de janeiro de 1954)<br/>\n<br/>\n<b><font size=\"+1\">O correto é esforçar-se ao máximo para não dar trabalho a Deus</font></b><br/>\n<br/>\"Chegando a esse ponto, os jovens de hoje chegam a dar pena.<br/>\n<br/>Quando vou às montanhas com os jovens, eu é que tenho que me conter. O jeito deles andarem é devagar.<br/>\n<br/>Por isso, eu tento me conter o máximo possível.<br/>\n<br/>Eles dizem: '<i>Meishu-Sama</i> é rápido, não é?', e eu respondo: 'A idade é diferente'.<br/>\n<br/>Além disso, a falta de inteligência deles é enorme. É realmente ruim.<br/>\n<br/>O que tenho dito aos jovens ultimamente é: 'Imitem os batedores de carteira'.<br/>\n<br/>'De qualquer forma, os batedores de carteira são admiráveis, muito mais admiráveis que vocês. Roubo e furto não são bons, mas...'<br/>\n<br/>Isso vem de forma irresistível, mas no caso do batedor de carteira, se tomarmos cuidado, não seremos roubados; somos roubados porque somos descuidados.<br/>\n<br/>Por isso eu digo: 'Em certo ponto, vocês devem aprender muito com eles'.<br/>\n<br/>Portanto, é a agilidade mental como a de um batedor de carteira.<br/>\n<br/>Aquele sentido aguçado de mirar o bolso de alguém no meio da multidão e roubar, tem muito a nos ensinar.<br/>\n<br/>Por isso, batedores de carteira e golpistas têm, até certo ponto, algo de excepcional em relação às pessoas comuns.<br/>\n<br/>Um golpista faz com que uma invenção total pareça verdade, e com isso engana pessoas que têm certo nível de conhecimento ou dinheiro.<br/>\n<br/>Portanto, como meio... o objetivo é ruim. Se isso for usado para um bom objetivo, será de grande utilidade.<br/>\n<br/>Por isso, se olharem para um doente com a mente de um batedor de carteira, entenderão: 'Onde está o problema desta pessoa?' e 'Que parte está ruim?'.<br/>\n<br/>Por essas razões, mesmo na fé humana, há coisas que são quase o oposto da maneira de pensar da fé até agora.<br/>\n<br/>Por isso, o que digo aos jovens é: 'Vocês ainda estão na Era Tokugawa, e alguns ainda na Era Heian...' São realmente lentos e descuidados.<br/>\n<br/>Muitos jovens vêm ajudar um após o outro, mas todos são assim.<br/>\n<br/>São realmente vagarosos, pelo menos não parecem pessoas do século XX.<br/>\n<br/>Especialmente quando se tornam fiéis, parece que esse ponto se acentua.<br/>\n<br/>Há um ponto em que acham que está tudo bem porque entregaram a Deus.<br/>\n<br/>Isso, mais do que entregar a Deus, é antes colocar a responsabilidade em Deus, ou seja, há uma tendência de se apoiar demais.<br/>\n<br/>O correto é esforçar-se ao máximo para não dar trabalho a Deus, mas sem isso, é fácil surgir nos fiéis um pensamento morno, como o de um bebê sendo criado pelos pais.<br/>\n<br/>Aí reside um ponto difícil e, ao mesmo tempo, uma graça indescritível.<br/>\n<br/>Portanto, a força humana... conduzir bem a linha entre a força própria e a força alheia, isso é uma iluminação e uma prática.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer o possível e aguardar a vontade dos Céus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer o possível e aguardar a vontade dos Céus\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Até para entregar nas mãos de Deus existe um limite</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um egoísta faz propaganda negativa ou comete más ações, se deixarmos passar, não seria falta de misericórdia para com essa pessoa,<br/>\n<br/>e, por outro lado, socialmente, não estaríamos fomentando os maus costumes?<br/>\n<br/>Nesse caso, como devemos exercer a misericórdia ou a justiça?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é o que pensa uma pessoa sem fé.<br/>\n<br/>Pode ser que Deus esteja usando a pessoa para fazer a propaganda negativa.<br/>\n<br/>No recente problema dos impostos, eu também pensei que fosse um deus maligno e perguntei a Deus,<br/>\n<br/>mas descobri que não era, e sim que Deus estava agindo.<br/>\n<br/>Por isso, graças a isso, bons efeitos estão surgindo em vários lugares.<br/>\n<br/>Pessoas que estavam indecisas até agora estão entrando cada vez mais.<br/>\n<br/>Portanto, se a pessoa tem fé, deveria ser o oposto disso (da pergunta).<br/>\n<br/>Mesmo que se diga que fomenta o mal, o ser humano não pode reprimi-lo.<br/>\n<br/>Mais do que isso, é preciso corrigir o próprio mal, os próprios erros.<br/>\n<br/>Não se pode corrigir o mal dos outros.<br/>\n<br/>Ter o desejo de fazer algo por alguém é bom, mas não se pode fazer nada através de ações. ...<br/>\n<br/>Nas coisas e nos fatos, dependendo do que são e de sua magnitude, há o que se deve fazer e o que não se deve fazer.<br/>\n<br/>Se dizemos para fazer, fazem demais; se dizemos que não devem fazer, não fazem absolutamente nada.<br/>\n<br/>Com o sabor também é assim: se dizemos que tem pouco açúcar, fica doce demais; se dizemos que está doce demais, desta vez fica salgado demais.<br/>\n<br/>O ponto exato é difícil.<br/>\n<br/>Por isso, é preciso pensar bem na medida.<br/>\n<br/>Isso é sabedoria.<br/>\n<br/>Mesmo dizendo para entregar nas mãos de Deus, há um limite para essa entrega.<br/>\n<br/>Existe o ditado 'Fazer o possível e aguardar a vontade dos Céus', e isso é muito bom.<br/>\n<br/>Deve-se fazer o que se deve e o que se pode como ser humano, e o resto deve ser entregue a Deus.<br/>\n<br/>Portanto, isso muda de acordo com o tempo, o lugar e a posição.<br/>\n<br/>Como nas palavras de Saneatsu: 'Forte como Deus, fraco como Deus', são boas palavras, não é?<br/>\n<br/>Deus também tem momentos em que é forte e momentos em que é fraco.<br/>\n<br/>Mesmo <i>Kannon</i>, o Bato Kanzeon (<i>Kannon</i> com cabeça de cavalo) sopra chamas e seus olhos brilham intensamente, mas<br/>\n<br/>isso representa o Seu trabalho de salvar o caminho das bestas.<br/>\n<br/>A sabedoria está em usar bem as várias coisas.<br/>\n<br/>O método mais eficaz é o melhor, e encontrar isso é a sabedoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exercer a força humana ao máximo e entregar o restante a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exercer a força humana ao máximo e entregar o restante a Deus\"</font></b><br/>\n<br/>\"Esse tipo de coisa acontece com qualquer um. Não se deve decidir por um ou por outro.<br/>\n<br/>Não se deve depender apenas da força humana e esquecer-se de Deus.<br/>\n<br/>Deve-se exercer a força humana ao máximo e entregar o restante a Deus.<br/>\n<br/>Esforçar-se para conseguir fazer isso, mesmo que aos poucos, é a prática.<br/>\n<br/>O próprio local não se desenvolve. Há vários desejos.<br/>\n<br/>A coisa mais eficaz é pensar.<br/>\n<br/>Pensar em crescer, mas se pensar e a ação não acompanhar, ou se a forma de pensar for insuficiente, não será possível.<br/>\n<br/>Carnegie disse: 'O sucesso é a própria mente que pensa em ter sucesso'.<br/>\n<br/>Na fé também, pensar fortemente é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas com a própria força, cai-se no inferno da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apenas com a própria força, cai-se no inferno da fé\"</font></b> (28 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que o bem e o mal são inseparáveis, mas estaria correto pensar que o bem é o principal e o mal é o subordinado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, por enquanto é bom pensar assim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na busca pelo Caminho, acredito que os inferiores só podem se elevar passando pelos superiores...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, bem, é isso mesmo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para alcançar a iluminação no Caminho, mesmo tentando várias coisas por mim mesmo, sinto-me inseguro...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é subjetivo, por isso não se entende. Neste caso, Deus é quem observa objetivamente.<br/>\n<br/>Portanto, o melhor é fazer o seu melhor e aguardar o tempo.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Almejar a elevação é bom, mas tentar fazê-lo em curto prazo gera ansiedade, e com a ansiedade, em vez de se elevar, aproxima-se mais do inferno, do caminho de Asura.</font></b>\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Penso que se não houver alguém para me orientar, não serei salvo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A orientação é a força alheia, e esforçar-se para melhorar por si mesmo é a força própria; deve-se seguir com ambas.<br/>\n<br/>Pode-se ser salvo apenas com a força alheia, mas a força própria também é necessária. A seita Nichiren baseia-se apenas na força própria, mas isso acaba levando a uma espécie de inferno da fé.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>fazer o melhor e aguardar o tempo é o melhor.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o esforço máximo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é o esforço máximo\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebemos as preciosas palavras 'A boa sorte deve ser esperada deitado', mas como devemos pensar quando nos deparamos com uma dificuldade?<br/>\n<br/>(A) O esforço máximo não foi feito? (B) Deus nos impediu? (C) Deuses malignos estão atrapalhando? (D) Não é o momento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"'A boa sorte deve ser esperada deitado' significa ficar relaxado a ponto de esperar deitado.<br/>\n<br/>Não se deve correr atrás da boa sorte, significa esperar que ela venha.<br/>\n<br/>De (A) a (D), todos estão corretos, mas não se sabe até que ponto é o esforço máximo.<br/>\n<br/>Isso é sabedoria. Portanto, na maioria das vezes, faltou sabedoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]