[
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"REIKAI NO KOUSEI\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"REIKAI NO KOUSEI\"</font></b></font>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n\"(Citando apenas uma parte) É preciso saber também o seguinte. Existem pessoas que, embora ricas neste mundo, são extremamente avarentas.<br/>\n<br/>\nEssas pessoas, mesmo que o corpo físico seja rico, o corpo espiritual é pobre, então, assim que vão para o Mundo Espiritual após a morte, tornam-se pobres, caem em uma situação de miséria e se arrependem profundamente.<br/>\n<br/>\nEm contrapartida, as pessoas que, embora tenham um padrão de vida de classe média ou inferior neste mundo, estão sempre satisfeitas por conhecerem o suficiente, vivem uma vida de gratidão diária e, se tiverem condições, praticam boas virtudes em prol da sociedade e dos outros, assim que vão para o Mundo Espiritual, tornam-se ricas e vivem em uma situação feliz.<br/>\n<br/>\nAlém disso, há o seguinte como causa da ruína de pessoas ricas.<br/>\n<br/>\nExistem pessoas que não pagam o dinheiro que deveriam pagar e não pagam o que deveriam pagar.<br/>\n<br/>\nO dinheiro acumulado dessa forma tem o mesmo princípio que o roubo, então, espiritualmente, significa que estão acumulando dinheiro roubado e, como resultado do acúmulo de juros inversos sobre isso, a riqueza real torna-se ínfima.<br/>\n<br/>\nPor causa disso, pela lei do Espírito Precede a Matéria (Reishu Taiju), eles acabam se arruinando em algum momento. Há muitos casos em que a segunda geração da maioria dos ricos é delinquente ou de baixa inteligência e dissipa a fortuna, mas se você conhecer o princípio acima, entenderá bem.<br/>\n<br/>\n<br/>\nAlém disso, como resultado da última guerra, houve a dissolução dos conglomerados financeiros (zaibatsu), e a causa disso é como mencionado acima, porque eles não deram aos funcionários e trabalhadores o valor que deveriam receber naturalmente, mas o acumularam e a riqueza aumentou gradualmente.<br/>\n<br/>\nOriginalmente, o lucro sobre o capital, por exemplo, a poupança postal e os depósitos bancários são os mais seguros, então cerca de 3% é adequado,<br/>\n<br/>\nOs títulos do governo, que carecem um pouco de segurança, são 3,5%, os fundos fiduciários são 3,8%, e as ações, que envolvem algum risco, são adequadas em torno de 4 a 5%,<br/>\n<br/>\nQuando pensamos racionalmente sobre o lucro dos fundos de negócios investidos por capitalistas, usando o acima como padrão, cerca de 7 a 8% a 10% seria apropriado.<br/>\n<br/>\nNo entanto, ao obter lucros maiores do que isso, embora seja justo que o lucro excedente seja distribuído aos trabalhadores, a maioria dos capitalistas não tem essa intenção, pensa apenas em satisfazer sua própria ganância e geralmente tenta obter a maior quantidade possível de lucro.<br/>\n<br/>\nÉ por isso que eles se assustam com movimentos trabalhistas e têm problemas com greves.<br/>\n<br/>\nPortanto, obter lucros além da renda razoável, que naturalmente deveriam ser distribuídos aos trabalhadores, significa roubar o dinheiro dos trabalhadores, ou seja, é dinheiro roubado.<br/>\n<br/>\nConsequentemente, como acumularam dinheiro roubado, tornaram-se conglomerados e se entregaram à glória e ao luxo, os Céus não perdoam.<br/>\n<br/>\nAlém disso, no Mundo Espiritual, os juros inversos aumentam rapidamente, então, finalmente, chegou o dia de hoje em que o dinheiro roubado e os juros inversos devem ser confiscados e devolvidos, e isso é inteiramente culpa deles mesmos, não podendo culpar ninguém.<br/>\n<br/>\nPortanto, ao contrário do acima, se distribuíssem lucros adequados aos trabalhadores, gastassem a riqueza acumulada para a sociedade e para os outros e acumulassem boas virtudes, seriam respeitados pela sociedade e prosperariam para sempre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Proporção Adequada de Lucro em Relação ao Capital\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Proporção Adequada de Lucro em Relação ao Capital\"</b></font>　(1 de dezembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Em 'TENGOKU NO FUKUIN' (Nota: Ensaio 'REIKAI NO KOUSEI'), onde se menciona a dissolução dos conglomerados financeiros, diz-se que para os indivíduos, cerca de 10% do capital é o mais adequado.<br/>\n<br/>\nIsso foi ensinado de acordo com a situação daquela época?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Eu me esqueci, mas deve ser isso. Acho que não há muita mudança mesmo agora. Aquilo é uma média.\"　(Omissão)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Sobre o lucro da sociedade...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Basta fazer de forma justa.<br/>\n<br/>\nSe trabalhar isso, dá-se isso.<br/>\n<br/>\nE se recebe este salário, trabalha-se isso em troca.<br/>\n<br/>\nSendo assim, isso pode ser entendido pelo bom senso, então está bom.<br/>\n<br/>\nPor isso, complicar de propósito coisas insignificantes e criar sofrimento de propósito é realmente lamentável, estúpido e problemático.<br/>\n<br/>\nNão há limite para essa estupidez. No entanto, os seres humanos ficaram com a cabeça tão ruim a ponto de não entenderem essas coisas absurdas.<br/>\n<br/>\nIsso ocorre porque, no fim das contas, devido à educação materialista, eles estão errados por interpretarem tudo através da matéria.<br/>\n<br/>\nFoi porque ignoraram o espiritualismo, a existência de coisas invisíveis.<br/>\n<br/>\nComo está escrito no meu livro, eles entendem apenas a metade.<br/>\n<br/>\nPorém, se não fosse assim, a cultura material não se desenvolveria, então Deus fez com que não entendessem dessa forma.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Sobre a Concepção Econômica 6 (Regras para Ganhar Dinheiro 2)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Concepção Econômica</font>　6<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Regras para Ganhar Dinheiro 2)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas Pobres Estão em uma Camada Espiritual Pobre\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pessoas Pobres Estão em uma Camada Espiritual Pobre\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Há pessoas que compreendem bem que a doença é uma ação purificadora, mas<br/>\n<br/>\nquando se trata de outras coisas, parece haver pessoas que não conseguem se livrar da ideia de que algo ruim aconteceu.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso também é tudo ação purificadora, mas é um pouco difícil de engolir.<br/>\n<br/>\nAs preocupações também são ações purificadoras.<br/>\n<br/>\nPortanto, o fato de haver coisas ruins e preocupações também é inevitável, e através dessa purificação, a situação melhora.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"No caso da purificação da pobreza, há uma situação em que não se consegue sair devido às máculas, mas se nos dedicarmos à Obra Divina, por causa disso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso depende da posição no Mundo Espiritual.<br/>\n<br/>\nEstar pobre significa estar em uma posição de pobreza. Esta camada é o Mundo Espiritual das pessoas pobres.<br/>\n<br/>\nEstar lá significa que há motivos para isso.<br/>\n<br/>\nEntão, subindo, aqui se torna um mundo onde a pobreza é bem mais amena.<br/>\n<br/>\nIndo para cá (camada ainda mais alta), já é o mundo das pessoas ricas.<br/>\n<br/>\nÉ algo assim, é uma questão de posição no Mundo Espiritual.<br/>\n<br/>\nPor isso, não há o que fazer.<br/>\n<br/>\nEntão, é preciso elevar a posição.<br/>\n<br/>\nPara elevar a posição, é preciso se purificar.<br/>\n<br/>\nPara isso, através do próprio sofrimento ou do mérito de salvar as pessoas, através desse trabalho, sobe-se mais rápido.<br/>\n<br/>\nPor isso, indo por aqui, é um mundo abençoado materialmente, de coisas boas.<br/>\n<br/>\nE como ainda não chegou o tempo para chegar até aqui, pode-se ir até por aqui (um pouco mais abaixo).<br/>\n<br/>\nNo fim das contas, a elevação do estado espiritual, da posição espiritual, é o mais importante.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\n\"Meishu-Sama frequentemente diz que a cabeça é ruim, mas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\n\"Isso também é verdade. Basta pensar como se fosse uma montanha.<br/>\n<br/>\nSe for daqui para cá (um pouco mais acima), pode-se ver melhor.<br/>\n<br/>\nTer a cabeça ruim significa que, estando aqui (camada inferior), só se pode ver um pouco.<br/>\n<br/>\nSe for para cá (no topo), pode-se ver tudo, por isso se diz que a cabeça é boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Diálogo com Meishu-Sama (2): Extraído de \"Como se Libertar da Pobreza\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo com Meishu-Sama (2): Extraído de \"Como se Libertar da Pobreza\"</font></b></font>　(Publicado em 28 de julho de 1954)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de Meishu-Sama</font></b><br/>\n\"Antes disso, falando de forma ainda mais fundamental, o ser humano é constituído tanto pelo espírito quanto pelo corpo.<br/>\n<br/>\nNo entanto, eles não reconhecem o espírito.<br/>\n<br/>\nA medicina pesquisa tendo o corpo como base.<br/>\n<br/>\nMas, do meu lado, dizemos que o Espírito Precede a Matéria (Reishu Taiju).<br/>\n<br/>\nOu seja, o centro de cada ser humano é a alma, mas a alma pertence ao Mundo Espiritual, e o corpo pertence ao Mundo Material.<br/>\n<br/>\nEste Mundo Espiritual, assim como o Mundo Material, é formado por camadas, e essas camadas têm 180 degraus, e a alma pertence a um deles.<br/>\n<br/>\nPor exemplo, se estiver no Inferno, haverá apenas pobreza, conflitos e coisas ruins e abomináveis,<br/>\n<br/>\ne à medida que se sobe, vai melhorando gradualmente, e o Mundo Intermediário (Chuyu), no meio, é um lugar intermediário onde há coisas boas e coisas ruins.<br/>\n<br/>\nUltrapassando isso, chega-se ao Paraíso (Tengoku), mas aqui há mais coisas boas.<br/>\n<br/>\nApenas coisas boas estão fluindo.<br/>\n<br/>\nEntão, se o ser humano tem máculas, devido aos pecados, ele vai para o Inferno abaixo, então recebe todas as influências do Inferno.<br/>\n<br/>\nPortanto, o sofrimento com a pobreza também é influenciado por esses degraus inferiores.<br/>\n<br/>\nÉ porque o registro está embaixo. Então, se elevar esse registro, essas coisas abomináveis diminuirão, e a pobreza e vários sofrimentos desaparecerão muito.<br/>\n<br/>\nPor isso, se elevar o registro, mesmo que não queira, virão apenas coisas boas, e as coisas ruins não virão.<br/>\n<br/>\nComo lá é assim, não há o que fazer. A pobreza também é por esse motivo.<br/>\n<br/>\nOs seres humanos de hoje estão todos no Inferno, então precisamos elevá-los gradualmente.<br/>\n<br/>\nPor isso, os fiéis da Igreja Messiânica não sofrerão mais com a pobreza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]