[
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sonho de uma Deusa Montada em uma Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sonho de uma Deusa Montada em uma Cobra\"</font></b> (21 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">O Dragão do Pergaminho e a Doença Ocular</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel chamado MT (homem, 34 anos). Desde os 21 anos, minha visão começou a piorar gradativamente e, atualmente, estou quase cego.<br/>\n<br/>O médico diz que não há tratamento.<br/>\n<br/>Diz-se que as pupilas dos olhos da própria pessoa ficam menores que o normal, paralelamente à dificuldade de enxergar.<br/>\n<br/>À primeira vista, parece ser catarata.<br/>\n<br/>Nesta casa há um pergaminho com a pintura de um dragão, e diante dele é oferecida água em um recipiente de cerca de um <i>sho</i> (aprox. 1,8 litros), e ele consome quase um <i>sho</i> de água por mês.<br/>\n<br/>Quando a água do recipiente acaba, o dragão aparece em sonho e pede água.<br/>\n<br/>Além disso, é sempre a própria pessoa quem tem o sonho.<br/>\n<br/>Outro dia, ele sonhou com uma deusa montada em uma cobra que parecia ter cerca de um <i>shaku</i> (aprox. 30 cm) de diâmetro. Como ele cultua essa divindade, a cobra saiu da casa, montou em uma nuvem e foi para algum lugar.<br/>\n<br/>Ele diz que teve um sonho em que uma nova casa foi construída depois que a cobra partiu.<br/>\n<br/>Existe alguma relação entre os olhos desses irmãos e o dragão do pergaminho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É preciso assentar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Claro que tem relação com os olhos. O sonho é um aviso sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Cobra Mãe Pediu a Salvação de Suas Crias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Cobra Mãe Pediu a Salvação de Suas Crias\"</font></b> (1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Aconteceu de apenas uma flor do altar murchar.<br/>\n<br/>No verão passado, minha filha de quinze anos e meu pai tiveram problemas gastrointestinais. Assim que melhoraram, começaram a comer arroz cru, sentiam dores em várias partes do corpo e fugiam de um lado para o outro.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um deus dragão (Ryujin).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Quando essa filha tinha cinco anos, ao tentar subir para o segundo andar, viu uma pequena cobra e gritou assustada. Então, outra pessoa a matou e jogou no lago em frente.<br/>\n<br/>Por enquanto, nós a assentamos no jardim e pedimos perdão. No entanto, assim que a dor no corpo passou, ela começou a balançar os braços e a se debater. Viemos receber <i>Johrei</i>, mas, de repente, ela disse ser um texugo (tanuki).<br/>\n<br/>Deixamos de lado o texugo que deveria ser assentado, e um vizinho destruiu o pequeno santuário e o jogou no rio.<br/>\n<br/>Resolvemos isso também, mas desta vez ela pediu para ser levada diante da Imagem da Grande Luz Divina (Dai Komyo Nyorai), sofrendo muito, e, aproveitando qualquer descuido, tenta arrancar o Ohikari.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É a raposa que está sofrendo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Ela ficou com uma postura parecida com a de uma raposa.<br/>\n<br/>Enquanto eu vinha para cá, ela faleceu, mas sem que ficasse claro de qual espírito se tratava...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o seguinte.<br/>\n<br/>Antes, era o deus dragão que estava encostado.<br/>\n<br/>Ao assentá-lo, ficou vazio, não é?<br/>\n<br/>Então o texugo entrou. E depois ficou vazio de novo, não é?<br/>\n<br/>Aí a raposa encostou. É isso que aconteceu.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Depois disso, tanto meu pai quanto minha mãe passaram a comer arroz cru, e as cinco crianças também passaram a gostar.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os companheiros vieram. A família e os parentes da cobra vieram em bando.<br/>\n<br/>Essas cobras são todas filhotes.<br/>\n<br/>Estão perdidas por serem filhotes.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Como eram cobras pequenas...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mas, no caso das cobras, não dá para saber se são grandes ou pequenas.<br/>\n<br/>As grandes ficam pequenas.<br/>\n<br/>Quando vocês ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Há cerca de quatro anos, e a casa tem servido como igreja.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A mãe assentada quer salvar todos os seus filhos.<br/>\n<br/>Nesses casos, encostar em um ser humano é mais rápido.<br/>\n<br/>Deixe como está, faça-os ouvir a Oração (Amatsunorito) e os Ensinamentos... assim, irão melhorar gradativamente.<br/>\n<br/>A Imagem da Luz Divina (Komyo Nyorai) está assentada, não está?<br/>\n<br/>Peça à Imagem da Luz Divina proteção para que as cobras... os deuses dragões reencarnem rapidamente como seres humanos.<br/>\n<br/>E, como eu disse, use o máximo possível o poder da palavra (kototama)... através da Oração e dos Ensinamentos.<br/>\n<br/>Afinal, ter caído na condição de cobra significa que há máculas (meguri). Conforme as máculas forem desaparecendo,<br/>\n<br/>elas mudarão gradativamente, a ponto de reencarnarem como seres humanos, querendo ou não.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No pequeno santuário, basta oficiar uma vez por mês?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Uma vez por mês está bom.<br/>\n<br/>E, como essas várias cobras têm relação com os antepassados, isso também significa salvar os antepassados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Não há movimentos espirituais (reido).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pois é. Ou seja, não há nenhuma malícia por parte delas. Elas só querem ser salvas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Assentamento da Imagem da Luz Divina e a Maldição da Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Assentamento da Imagem da Luz Divina e a Maldição da Cobra\"</font></b> (Publicado em 25 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre minha mãe (60 anos, não membro).<br/>\n<br/>Há cerca de três anos, ela escorregou no gelo e bateu a parte de trás da cabeça.<br/>\n<br/>Como ela não se sentia bem e não conseguia trabalhar como queria,<br/>\n<br/>pensei em levá-la ao médico.<br/>\n<br/>No entanto, ela melhorou repentinamente e, a partir de então, foi se recuperando gradativamente.<br/>\n<br/>Cerca de um ano depois, seu ouvido começou a doer. Ela sentiu uma dor leve por cerca de seis meses,<br/>\n<br/>mas depois a dor aumentou de repente. A cada três dias, por volta das onze horas da noite, ela sentia uma dor intensa que durava cerca de quatro horas.<br/>\n<br/>Nessa época, eu ingressei na fé e continuei a ministrar-lhe <i>Johrei</i>.<br/>\n<br/>Desde novembro do ano passado, a dor passou a vir todas as noites, das cinco da tarde até o amanhecer, durando cerca de duas horas, com intervalos de uma hora.<br/>\n<br/>Recentemente, também dói de vez em quando durante o dia.<br/>\n<br/>Graças à proteção divina, duas ou três vezes por mês sai uma pequena quantidade de pus do ouvido,<br/>\n<br/>mas ela sempre sente como se tivesse algo cobrindo a cabeça.<br/>　<br/>\n<br/>Meu irmão mais novo ingressou na fé no ano passado e continua ministrando <i>Johrei</i> junto comigo,<br/>\n<br/>mas minha mãe ainda não atingiu o estado de espírito para ingressar na fé.<br/>\n<br/>Minha irmã mais velha (membro), que já se casou e saiu de casa, achou estranho que a dor durasse tanto tempo e orou pedindo que a causa fosse revelada.<br/>\n<br/>No dia 8 de maio deste ano, enquanto minha mãe tirava um cochilo na roça,<br/>\n<br/>ela sonhou com três pequenas cobras sem cabeça flutuando suavemente diante de seus olhos. Ela acordou assustada,<br/>mas diz que, por um tempo, elas continuaram visíveis diante de seus olhos como uma ilusão.<br/>　<br/>\n<br/>No passado, minha mãe esmagou a cabeça de uma pequena cobra que caiu do teto e a matou.<br/>\n<br/>Ela também esmagou a cabeça de uma grande cobra-rato-japonesa (aodaisho) que estava no jardim e a matou.<br/>\n<br/>Além disso, quando meu pai (que se enforcou há alguns anos) e meu irmão foram a um pântano na montanha, eles também mataram uma cobra-rato-japonesa.<br/>\n<br/>Eles mataram cobras várias outras vezes, mas não me lembro dos detalhes.<br/>　<br/>Isso tem alguma relação com as cobras? Se tiver, o que devemos fazer? Peço sua orientação.<br/>\n<br/>Além disso, estamos nos preparando para receber a Imagem de Kannon no Biombo (Gobyobu Kannon-Sama), mas a Imagem da Luz Divina (Goshintai) ainda não foi assentada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é a maldição das cobras e toxinas de remédios.<br/>\n<br/>Para curar rapidamente, é preciso assentar a Imagem da Luz Divina (Komyo Nyorai) e a própria pessoa ingressar na fé.<br/>\n<br/>Se ela ingressar na fé e pedir à Imagem da Luz Divina que os espíritos perdidos das cobras reencarnem rapidamente como seres humanos, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]