[
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio de KYUSEIKYO KISEKISHU - Primeiro Rascunho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prefácio de KYUSEIKYO KISEKISHU - Primeiro Rascunho\"</font></b> (Publicado em 18 de fevereiro de 1953)<br/>\n<br/>\"Pretendo publicar em breve um livro com o título abaixo, mas decidi publicar seu prefácio antecipadamente nesta coluna.<br/>\n<br/>Prefácio de KYUSEIKYO KISEKISHU<br/>\n<br/>É desnecessário dizer que, desde os tempos antigos, inúmeras religiões surgiram e, cumprindo suas respectivas missões, contribuíram consideravelmente para o mundo.<br/>\n<br/>No entanto, julgando de forma imparcial, elas não manifestaram um grande poder de salvação.<br/>\n<br/>Acima de tudo, quase não houve religiões com valor suficiente para que não nos arrependêssemos de depositar nelas absoluta confiança.<br/>\n<br/>A prova disso é que, se uma religião tão esplêndida tivesse nascido, todas as religiões teriam sido unificadas por ela,<br/>\n<br/>e não haveria o número incontável de religiões e seitas que existem atualmente.<br/>\n<br/>Falando sem reservas, não consigo pensar nisso a não ser como uma competição onde todos são igualmente medíocres.<br/>\n<br/>\n<br/>Apesar disso, se não existisse a religião neste mundo desde o princípio, isso seria uma história terrível,<br/>\n<br/>pois o mundo humano poderia ter se tornado um mundo de feras.<br/>\n<br/>De qualquer forma, o mérito da religião em controlar o egoísmo humano, conter a degradação, dar esperança às pessoas boas e manter a ordem social é grandioso,<br/>\n<br/>e acredito que seja digno dos maiores elogios.<br/>\n<br/>\n<br/>No entanto, o mundo do Paraíso, que é o ideal da humanidade, ainda está muito distante,<br/>\n<br/>e ninguém pode negar que não há possibilidade de realizá-lo com o poder das religiões estabelecidas.<br/>\n<br/>Em uma palavra, mesmo que o mérito das religiões estabelecidas tenha sido o de conter a infernalização do mundo, pode-se dizer que elas não possuem um poder positivo além disso.<br/>\n<br/>Portanto, é uma verdade evidente que deve nascer algo suprarreligioso com um poder superior ao das religiões estabelecidas.<br/>\n<br/>Isso é a esperança de toda a humanidade, e nós também podemos perceber que esse momento está se aproximando.<br/>\n<br/>O que deve ser dito sobre isso é que se trata do Plano de Deus Supremo em relação ao que foi dito acima,<br/>\n<br/>e embora isso não reflita nos olhos humanos, espiritualmente está progredindo de forma constante.<br/>\n<br/>É claro que num futuro próximo isso se tornará visível aos olhos de todos, e eu fui escolhido como o encarregado dessa grande obra,<br/>\n<br/>e a instituição fundada como seu órgão é a nossa Igreja Messiânica.<br/>\n<br/>No entanto, por ser uma grande obra sem precedentes, pode não ser facilmente acreditada,<br/>\n<br/>mas não é preciso dizer que, diante de qualquer dúvida, se forem mostradas provas materiais, não haverá como não acreditar.<br/>\n<br/>Isso é exatamente o milagre peculiar da nossa religião.<br/>\n<br/>Cem discussões não valem um único fato, e os maravilhosos milagres manifestados pela nossa Igreja Messiânica são exatamente isso.<br/>\n<br/>Provavelmente não seria exagero dizer que uma religião tão rica em milagres como a nossa nunca existiu em todos os tempos.<br/>\n<br/>Acima de tudo, se alguém entrar em contato com a nossa religião uma vez, entenderá imediatamente.<br/>\n<br/>\n<br/>Naturalmente, esta é a maior prova que demonstra a grandeza do poder de Deus.<br/>\n<br/>Observando o mundo até hoje, é historicamente claro que deuses com o nome de Deus concederam benefícios correspondentes,<br/>\n<br/>mas mesmo nisso há graus, e pode-se dizer que não houve uma única religião com poder suficiente para proporcionar a verdadeira paz de espírito.<br/>\n<br/>E como há diferenças de grandeza e hierarquia também entre os deuses, e o poder corresponde à elevação do deus,<br/>\n<br/>o fato de haver muitos milagres na nossa religião e de eles serem maravilhosos conta exatamente a elevação da sua divindade.<br/>\n<br/>Portanto, a grande felicidade dos fiéis também acompanha isso.<br/>\n<br/>Consequentemente, pequenos milagres e milagres comuns são abundantes, e mesmo milagres que surpreenderiam as pessoas em geral são considerados apenas rotina diária pelos fiéis da nossa religião.<br/>\n<br/>De qualquer forma, há inúmeros casos em que não se consegue explicar tantos milagres e fica-se apenas atônito.<br/>\n<br/>\n<br/>Então, explicando por que os milagres se manifestam, o cérebro das pessoas modernas é formado por estudos e conceitos tradicionais,<br/>\n<br/>e entre eles, não percebem a grande superstição na medicina, que é especialmente vital,<br/>\n<br/>depositando nela confiança absoluta a ponto de se tornar senso comum.<br/>\n<br/>Em contrapartida, de acordo com o método do <i>Johrei</i> da nossa religião, quando doentes que foram desenganados como absolutamente incuráveis por grandes hospitais e doutores, esperando apenas a morte,<br/>\n<br/>alcançam resultados de ressuscitação em um instante, diante desse fato, não há como não ficar atônito e curvar a cabeça.<br/>\n<br/>Outro fato é que, nas publicações da nossa religião, expomos exaustivamente os pontos cegos da medicina, tratando-a como uma existência negativa, e apesar disso,<br/>\n<br/>mesmo hoje, após mais de dez anos, não surgiu uma única refutação ou questionamento de um especialista, o que consideramos extremamente incompreensível.<br/>\n<br/>\n<br/>Como se pode ver pelo exposto acima, os milagres da nossa religião não podem ser explicados pela lógica,<br/>\n<br/>e por mais cética que a pessoa seja, diante dos fatos, ela não tem escolha a não ser se render.<br/>\n<br/>No entanto, a verdade é que a inexistência de milagres neste mundo é que é a verdade,<br/>\n<br/>e o fato de não haver explicação lógica é porque a lógica está errada.<br/>\n<br/>Afinal, sendo uma lógica criada pela sabedoria e pelos estudos humanos cheios de falhas, não há o que fazer.<br/>\n<br/>Portanto, no futuro, quando os estudos avançarem grandemente, a palavra milagre deverá desaparecer.<br/>\n<br/>E como os milagres da nossa religião se devem inteiramente ao poder do Espírito Divino, para os ateus é ainda mais impossível de entender.<br/>\n<br/>Por isso, tudo o que não se entende pela lógica é resolvido com a palavra milagre.<br/>\n<br/>\n<br/>Nesse sentido, atualmente, tanto a nossa vida quanto o nosso trabalho fluem de forma tão suave que chega a ser interessante, com milagre após milagre.<br/>\n<br/>Às vezes chegamos a programar milagres, e nesses casos, ocasionalmente pode falhar,<br/>\n<br/>mas muitas vezes acontece de o milagre se tornar ainda maior por ter sido adiado.<br/>\n<br/>Por essa razão, tudo corre melhor do que o esperado e,<br/>\n<br/>ao mesmo tempo, evitamos perigos e resolvemos problemas complicados através de milagres, encontrando-nos num estado de verdadeira paz de espírito,<br/>\n<br/>de modo que estamos realmente desfrutando de uma vida de milagres.<br/>\n<br/>Deixando a teoria por aqui, sinto que seria uma pena deixar enterrados os registros dos inúmeros milagres ocorridos na nossa religião até agora, por isso os reuni num único volume e fiz esta obra.<br/>\n<br/>Se os leitores lerem com atenção e saborearem plenamente esses fatos vivos, terão dado o primeiro passo para a felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é o Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é o Milagre\"</font></b> (Publicado em 10 de setembro de 1953)<br/>\n<br/>\"Afinal, o que é um milagre? Naturalmente, refere-se ao fato de algo impossível acontecer na realidade,<br/>\n<br/>e a razão de ser um milagre reside no fato de não poder ser explicado pela lógica, pela ciência ou pela experiência.<br/>\n<br/>Além disso, não ocorre o tempo todo, mas surge repentinamente em momentos e lugares inesperados, por isso é bem sabido que muitas vezes é confundido com coincidência.<br/>\n<br/>Também se diz desde os tempos antigos que os milagres são frequentes entre as pessoas de fé, mas não se pode dizer que seja apenas isso.<br/>\n<br/>Eles também ocorrem ocasionalmente com os incrédulos, mas são extremamente raros, e o normal é que a maioria passe despercebida.<br/>\n<br/>Além disso, mesmo falando de milagres religiosos, existem os grandes, médios e pequenos, dependendo da religião, e também há muitos e poucos, por isso não se pode generalizar, mas<br/>\n<br/>não é preciso dizer que quanto mais notáveis e numerosos forem os milagres, mais excelente é a religião.<br/>\n<br/>\n<br/>No entanto, no que diz respeito à nossa Igreja Messiânica, a abundância de milagres provavelmente não tem precedentes no mundo.<br/>\n<br/>Pode-se dizer que é uma religião de milagres. E, do ponto de vista do senso comum da sociedade,<br/>\n<br/>diz-se que quanto mais forte for a fé, mais rica ela será em benefícios milagrosos nesta vida, mas<br/>\n<br/>nesse ponto, a nossa religião é muito diferente, ou melhor, é o oposto.<br/>\n<br/>\n<br/>Isso porque, mesmo que se negue a Deus desde o princípio e se duvide o quanto for, o milagre certamente ocorrerá.<br/>\n<br/>Por exemplo, quando um paciente grave, desenganado pelos médicos, vem à nossa religião, mesmo que duvide profundamente, o efeito não muda.<br/>\n<br/>Ou seja, ao receber o <i>Johrei</i>, um grande efeito se manifesta instantaneamente, e ele fica atônito.<br/>\n<br/>Além disso, se for um parente próximo ligado a um fiel da nossa religião, muitas vezes recebe graças milagrosas mesmo sem ter fé.<br/>\n<br/>\n<br/>Então, qual é a essência de tais milagres como os mencionados acima? Naturalmente, não há nenhuma coincidência.<br/>\n<br/>Eles ocorrem porque há uma razão para ocorrerem, e vou escrever sobre isso a partir de agora, mas, para facilitar a compreensão das pessoas modernas, vou explicar seguindo o método da ciência.<br/>\n<br/>Em primeiro lugar, ao tentar fazer uma nova invenção ou descoberta na ciência, inicialmente cria-se a ciência teórica e, com base nela, passa-se para a ciência experimental, e<br/>\n<br/>como resultado da experiência, surge o fenômeno material que deve servir de comprovação, sendo então confirmado pela primeira vez.<br/>\n<br/>O mesmo ocorreu com a teoria dos mésons do Dr. Yukawa; a comprovação da ciência teórica que ele descobriu foi que,<br/>\n<br/>quando um cientista americano, por acaso, ao fotografar raios cósmicos, capturou alguns núcleos, entendeu-se que eram mésons, e isso se tornou uma descoberta mundial.<br/>\n<br/>No entanto, eu fiz não apenas o mesmo, mas algo ainda maior, descobrindo e compreendendo a teoria e a prática simultaneamente.<br/>\n<br/>Ou seja, a ciência teórica espiritual e a comprovação como seu respaldo.<br/>\n<br/>São os cento e vinte casos reais (omitidos) publicados nesta obra, e se todos eles são relatos escritos pelas próprias pessoas, o que mais se pode dizer?<br/>\n<br/>Portanto, deixando a fé de lado, uma vez que foi provado cientificamente,<br/>\n<br/>não seria exagero dizer que esta é a ciência suprema que ultrapassou de longe o nível da ciência moderna.<br/>\n<br/>De fato, foi apresentada uma grande questão sem precedentes na história da cultura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]