[
  {
    "source_file": "kyoudanKANE.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Igreja Precisa de Dinheiro\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Igreja Precisa de Dinheiro\"</font></b> (1 de outubro de 1951)<br/>\n<br/>\"No fim das contas... há vários planos, mas trata-se de dinheiro. Se tivermos dinheiro, poderemos dar um grande salto.<br/>\n<br/>Poderemos também atuar de forma decisiva junto à classe intelectual. A classe intelectual está prestando bastante atenção.<br/>\n<br/>Pelo que a pessoa que acabou de chegar me contou, cerca de dez escritores famosos estão sugerindo que publiquemos algo.<br/>\n<br/>Masajiro Kojima, Ton Satomi, Yasunari Kawabata, Musei Tokugawa, Eiji Yoshikawa... de qualquer forma, há uma conversa de que cerca de dez pessoas querem publicar algo.<br/>\n<br/>Recentemente, Yasunari Kawabata esteve hospedado em Hakone por um tempo, e disse que seria bom editar algo mais interessante... para o público em geral.<br/>\n<br/>Ele disse que seria bom editar algo assim.<br/>\n<br/>Kosaka, da antiga editora Hikari Shimbun, também dizia que seria bom publicar um jornal com esse propósito.<br/>\n<br/>Isso é porque essa pessoa não conhece a verdade.<br/>\n<br/>Se algo voltado para o público em geral tiver cheiro de religião, eles não terão interesse.<br/>\n<br/>Eles pensarão que é propaganda de alguma religião.<br/>\n<br/>Por outro lado, se os fiéis lerem algo voltado para o mundo secular, acharão desinteressante.<br/>\n<br/>Tem que ser claramente para um ou para o outro, senão não dá certo.<br/>\n<br/>Ou para os fiéis, ou para o público em geral. Pode parecer bom, mas na prática não funciona. Já houve casos assim até agora, mas nenhum teve sucesso... não dá certo.<br/>\n<br/>Na religião Oomoto, havia o jornal Taisho Nichinichi Shimbun, mas também não deu certo.<br/>\n<br/>Portanto, é muito difícil. Seria bom se não precisássemos nos preocupar com os custos, mas ainda não temos margem para fazer isso sem calcular os gastos.<br/>\n<br/>\n<br/>Como já tenho bastante convicção em relação à montanha, no ano que vem entrará dinheiro por lá, mas este ano inteiro será difícil.<br/>\n<br/>\nAfinal, precisamos comprar obras de arte, construir o Museu de Arte. Há obras de arte que são únicas... que não aparecerão de novo, então precisamos comprá-las de qualquer jeito.<br/>\n<br/>\nMesmo assim, falta dinheiro. Sendo assim... agora estou segurando bem, mas a verdade é que é dinheiro.<br/>\n<br/>\nJá deixei a parte da montanha em um ponto em que posso ter convicção... como esperado, Deus já estava preparando tudo desde antes, e as coisas dão certo por milagre.<br/>\n<br/>Faltava alojamento na região de Minakami, mas uma pessoa de Tóquio que construiu uma casa lá para evacuação disse que quer se desfazer dela por qualquer preço.<br/>\n<br/>São cerca de cento e dezessete tsubo, e o terreno tem vinte tsubo. E por isso, são setenta ou oitenta mil ienes. Provavelmente abaixarão para setenta ou setenta e cinco mil.<br/>\n<br/>Dizem que se fizermos reparos por cerca de uma semana, já dará para morar. Coisas assim são milagres.<br/>\n<br/>Precisamos fazer a construção em Atami rapidamente também. Deus faz as coisas de uma maneira muito boa.<br/>\n<br/>\n<br/>Haverá uma montanha onde farão um teleférico, não é? Parece que vão rebaixar pela metade e fazer a estação do teleférico.<br/>\n<br/>Como não vou vender a minha parte, parece que vai para a área de habitação popular.<br/>\n<br/>Parece que vai para a parte de trás. Eu quero aquela área, independentemente do preço.<br/>\n<br/>Quero fazer daquilo uma estância termal, pois os passageiros da ferrovia Hakone Tozan irão para lá.<br/>\n<br/>\nEu quero fazer daquele lugar uma estância termal ideal. Há uma montanha chamada Ainoyama, não é? Vou construir um hotel lá. Fazer daquilo uma pousada... construir a melhor pousada do Japão.<br/>\n<br/>\nE, de forma extremamente limpa... não colocaremos mulheres estranhas... ou seja, um paraíso termal... a maioria será de fiéis, mas...<br/>\n<br/>Construir algo que mostre que 'uma estância termal deve ser feita assim'. Falando daquela topografia, é algo ideal.<br/>\n<br/>Até pouco tempo atrás, eu tremia de frio, mas quando venho para cá, é quente.<br/>\n<br/>Em um lugar a menos de uma hora de distância, o clima é diferente.<br/>\n<br/>É realmente maravilhoso. Para ter uma diferença tão grande em lugares comuns, seria preciso ir da província de Akita ou Aomori para Shikoku. Uma diferença de duzentas léguas.<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#660000\" size=\"+1\">\"Vindo de Kyushu, aqui é até mais quente.\"</font></b></font> (Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>Então é como Taiwan.<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"O frio parece o de Yamagata.\"</font></b><br/>\n<br/>Yamagata e Kyushu, não é? Então deve ter umas trezentas léguas de distância.<br/>\n<br/>Essa topografia é realmente misteriosa. A gente não percebe, mas...<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"Estando em Gora, quando vamos a outros lugares, percebemos bem como é turvo.\"</font></b><br/>\n<br/>Estando lá, não dá vontade de ir a lugar nenhum.<br/>\n<br/>\nQuando vamos a outros lugares, é tão sujo... é visivelmente sujo.<br/>\n<br/>Em Atami, o local do Paraíso Terrestre é o que tem a melhor paisagem.<br/>\n<br/>\nQuando vim para Atami, pesquisei bastante, mas definitivamente, entre Izusan e Atami... este é o melhor.<br/>\n<br/>\nAgora que ficou daquele jeito... quando fui ver ontem, a paisagem estava diferente.<br/>\n<br/>\n<br/>\n<font color=\"#660000\"><b><font size=\"+1\">\"Falando de Izusan e daqui, formam o cinco (Izu) e o três (Mizu)...\"</font></b></font><br/>\n<br/>É verdade. Cinco e três.<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"Tive a permissão de ver após três meses e fiquei surpreso.\"</font></b><br/>\n<br/>Ainda vai mudar muito. Aquela parte dos fundos vai mudar maravilhosamente.<br/>\n<br/>O projeto é construir o Salão Messiânico lá, mas é bem difícil.<br/>\n<br/>\nA arquitetura será de nível mundial. Há uma revista de arquitetura ou algo assim, nos Estados Unidos... estilo Le Corbusier.<br/>\n<br/>Há coisas bem excêntricas. Para o salão e o museu de arte, pretendo construir algo que faça as pessoas exclamarem de surpresa.<br/>\n<br/>Nos Estados Unidos, há arquiteturas ousadas. Com muitos altos e baixos.<br/>\n<br/>Quando aquilo ficar pronto, as pessoas vão se surpreender.<br/>\n<br/>A parte de Atami será construída até daqui a dois anos. Quando a parte de Atami estiver pronta, muitas pessoas do mundo inteiro virão ao Japão para ver.<br/>\n<br/>\nVou construir algo que faça as pessoas dizerem: 'Se vier ao Japão, mesmo que não veja Nikko, tem que ver isso aqui'.<br/>\n<br/>\nA arquitetura também não deve ter aquele ar de templo antigo da China ou do Japão, mas também não deve ser o estilo moderno de Le Corbusier... tem que ser algo que não seja nenhum dos dois.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoudanKANE.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Salvar o Mundo Através da Religião Exige Mais Dinheiro do que Conquistar o Mundo Através da Guerra\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Salvar o Mundo Através da Religião Exige Mais Dinheiro do que Conquistar o Mundo Através da Guerra\"</font></b> (1 de abril de 1952)<br/>\n<br/>\"Mudando de assunto, Kichiji Kaneuri era um mestre em encontrar ouro, e Yoritomo chamou Kichiji Kanehori à força.<br/>\n<br/>Ele disse algo como: 'Se não vier, tirarei sua vida'.<br/>\n<br/>\nAcabou chamando-o para Kamakura e o fez procurar...<br/>\n<br/>Fez com que ele encontrasse a mina de ouro de Ohito, em Izu, e foi graças à mina de ouro que Yoritomo conquistou o país.<br/>\n<br/>No sopé de Amagi há ouro. Ainda há.<br/>\n<br/>Então, desde os tempos antigos, quem conquistou o país foi sempre com dinheiro.<br/>\n<br/>Hideyoshi também foi assim. Tokugawa também, foi com o ouro de Sado.<br/>\n<br/>Como o ouro de Sado parou de sair, Tokugawa fracassou.<br/>\n<br/>Se ainda estivesse saindo ouro em Sado, a Restauração Meiji não teria acontecido.<br/>\n<br/>\n<br/>\nPor isso, eu digo que, por mais que seja religião, o dinheiro é necessário... na verdade, salvar o mundo através da religião exige mais dinheiro do que conquistar o país através da guerra.<br/>\n<br/>Desde os tempos antigos, várias religiões têm atuado, mas, também porque a cultura não estava avançada, elas ignoraram muito o dinheiro.<br/>\n<br/>O dinheiro passou a ser visto como um pecado.<br/>\n<br/>Isso é por causa da fé do Pequeno Veículo (Shojo).<br/>\n<br/>A fé do Pequeno Veículo diz que o dinheiro é um pecado.<br/>\n<br/>Mas, mesmo sendo dinheiro, basta usá-lo para coisas boas.<br/>\n<br/>Tanto para publicar quanto para viajar, tudo exige dinheiro.<br/>\n<br/>Por isso, o dinheiro é extremamente necessário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]