[
  {
    "source_file": "genzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Dê Mais Importância aos Fatos do que às Teorias\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Dê Mais Importância aos Fatos do que às Teorias\"</font></b>　(21 de dezembro de 1951)<br/>\n<br/>(Publicação dos ensaios \"Prefácio\", \"A Medicina Cria a Tuberculose\" e \"A Tuberculose Não é Contagiosa\")<br/>\n<br/>(No texto há a frase \"Beijar certa senhora...\")<br/>\n<br/>\"A tal 'certa senhora' é a minha atual esposa.<br/>\n<br/>Hoje ela é bem gordinha, mas antes teve tuberculose, cuspia sangue, expectorava catarro com sangue e era só pele e osso.<br/>\n<br/>Antes disso, eu mesmo testei e descobri que não era contagiosa.<br/>\n<br/>Não há problema algum... mesmo que eu beije minha esposa, não faz mal.<br/>\n<br/>\n<br/>Sendo tão claro assim, acho que as pessoas entenderão um pouco.<br/>\n<br/>Ou melhor, podem até sentir muita antipatia ou ficarem indignadas.<br/>\n<br/>Se isso acontecer, será ainda mais interessante.<br/>\n<br/>Afinal, não estou errado... como é a verdade, acabarão entendendo mais rápido.<br/>\n<br/>Por isso, de qualquer forma, acho que causará bastante sensação.<br/>\n<br/>Eu não gosto de fazer tanto alarde, mas se não chegar a esse ponto, não poderei salvar muitas pessoas.<br/>\n<br/>Como a medicina equivocada está realmente aumentando a tuberculose, é muito óbvio o quanto as pessoas estão sofrendo e odiando isso.<br/>\n<br/>Salvá-las agora é a coisa mais necessária.<br/>\n<br/>Afinal, como nós mostramos provas verdadeiras, não é nada difícil.<br/>\n<br/>Na verdade, até a medicina já percebeu isso vagamente.<br/>\n<br/>Eles sabem, mas, como dizer... não têm escolha... Se compararmos com outras coisas, fica bem fácil de entender.<br/>\n<br/>\n<br/>Peguemos o problema atual da corrupção dos funcionários públicos. Eles sabem que, no fim, se forem descobertos, irão para a prisão.<br/>\n<br/>Mas eles querem dinheiro, querem beber, querem mulheres... não conseguem se segurar.<br/>\n<br/>Então, pensam que, se tiverem sorte, conseguirão enganar.<br/>\n<br/>Portanto, mesmo fazendo o tratamento da tuberculose, é inútil... Eles sabem que não tem muito efeito, mas<br/>\n<br/>se não fizerem isso, não terão como 'comer'. Por outro lado, não chegam a entender que são eles próprios que estão criando a doença.<br/>\n<br/>\n<br/>Eles acham que, se paralisarem a purificação, a dor diminui e, com isso, a pessoa vai sarar.<br/>\n<br/>Dizer que paralisar a purificação diminui a dor ainda é a melhor das hipóteses. Do ponto de vista acadêmico, dizem que é assim que deve ser... e há muitos casos assim.<br/>\n<br/>Quando não cura como o esperado... o paciente pergunta: 'Doutor, por que será?', e eles respondem: 'Não há motivo para isso. Pela teoria, você deveria estar curado, então há algo de errado com você.'<br/>\n<br/>Eu também tenho experiência com isso... antigamente, quando tive dor de dente. Fui a um dentista formado ou algo assim.<br/>\n<br/>Fui lá depois de um mês e disse que ainda doía.<br/>\n<br/>Então ele disse: 'Isso não é possível. Com certeza está melhorando. Se está doendo, há algo de errado. É você quem está errado'. É isso que eles dizem.<br/>\n<br/>Ou seja, mesmo que haja dor, do ponto de vista acadêmico, dizem que está curado.<br/>\n<br/>É uma teoria muito estranha. Nós colocamos os fatos em primeiro lugar.<br/>\n<br/>No entanto, essas pessoas colocam a teoria acima dos fatos.<br/>\n<br/>Muitas vezes, ao ministrar <i>Johrei</i>, dizem que não é possível curar apenas balançando a mão assim.<br/>\n<br/>Muitas vezes pedem para eu explicar qual é a teoria por trás disso.<br/>\n<br/>Eles estão presos às teorias.<br/>\n<br/>Os fatos são mais importantes que as teorias.<br/>\n<br/>Tratando-se de doença, tudo bem... mas, ao servir uma refeição, dizer que pela teoria é gostosa, mas ao comer é ruim.<br/>\n<br/>Além disso, ao arrumar uma esposa, dizer que ela tem um bom gênio, é bonita, e por isso vai se casar com ela... os gostos e aversões humanas não são baseados em teorias.<br/>\n<br/>Não é preciso dizer isso... é uma questão de sentimento.<br/>\n<br/>Eu gosto dela. Digo que gosto, mas ela não é tão bonita assim.<br/>\n<br/>Além disso, não tem tanta educação. É a mesma coisa.<br/>\n<br/>Tudo é baseado em teorias.<br/>\n<br/>Isso é o que podemos chamar de mal da civilização.<br/>\n<br/>Por essas e outras, neste ensaio também, vou insistir nos fatos até o fim.<br/>\n<br/>No fim das contas, por mais que os médicos reclamem, não podem vencer os fatos, então é certo que eles acabarão perdendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genzitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Há Nada Mais Absoluto que os Fatos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não Há Nada Mais Absoluto que os Fatos\"</font></b>　(1 de setembro de 1935)<br/>\n<br/>\"Recentemente, saíram três artigos no jornal que são exatamente o que nós afirmamos constantemente.<br/>\n<br/>Sendo assim, fiquei surpreso com os resultados das investigações reais.<br/>\n<br/>Olhando para a sociedade, vemos frequentemente exemplos de pais que, achando que devem dar uma educação superior aos filhos de qualquer maneira, fazem sacrifícios e dão um jeito para fazê-los se formar na universidade.<br/>\n<br/>Muitas vezes penso que isso está errado até certo ponto.<br/>\n<br/>Na sociedade, pessoas como Hitler ou Mussolini, ou aqueles que fazem grandes invenções, quase não tiveram uma educação formal.<br/>\n<br/>Lendo as biografias de pessoas como Edison ou Marconi, vemos que é assim, e o mesmo vale para os grandes empresários de sucesso.<br/>\n<br/>\n<br/>Se for uma pessoa comum, pode ser bom dar-lhe educação escolar, mas se achar que ela tem um pouco de capacidade, acho melhor não dar educação escolar.<br/>\n<br/>Nesse ponto, a sociedade atual está errada.<br/>\n<br/>Podem me perguntar o porquê, mas quanto mais educação superior a pessoa recebe, mais ela fica presa às teorias.<br/>\n<br/>Tentam justificar tudo no mundo com teorias. No entanto, o mundo não se encaixa em teorias.<br/>\n<br/>Não é como dois e dois são quatro, ou duas vezes cinco são dez.<br/>\n<br/>Muitas vezes, dois e dois são cinco, ou dois e dois são oito.<br/>\n<br/>\n<br/>Quando curamos doenças, também não é por meio de teorias.<br/>\n<br/>Por isso é um mistério.<br/>\n<br/>Portanto, mesmo que eu fale, a outra pessoa não acredita.<br/>\n<br/>Dizem que não existe tal teoria. Dão mais importância à teoria do que aos fatos. Dizem que não há teoria que explique a cura. É assim que as coisas estão.<br/>\n<br/>\n<br/>Quanto mais o estudo avança, mais a teoria se torna o principal.<br/>\n<br/>Se as coisas se encaixassem nas teorias, os acadêmicos e estatísticos deveriam ter grande sucesso.<br/>\n<br/>Se as teorias e a lógica fossem verdadeiras, até a previsão do tempo acertaria.<br/>\n<br/>Além disso, se os economistas investissem na bolsa, ganhariam dinheiro.<br/>\n<br/>Pelo contrário, as coisas vão na direção oposta à teoria.<br/>\n<br/>Isso é um tanto filosófico, mas, se perguntarem qual deve ser o padrão, basta olhar para os fatos.<br/>\n<br/>Não há nada mais absoluto que os fatos.<br/>\n<br/>\n<br/>Ultimamente, as novas religiões são muito difamadas.<br/>\n<br/>Isso é comum entre os intelectuais. Dizem que é porque não se encaixam nas teorias.<br/>\n<br/>Dizem que o Cristianismo e o Budismo se encaixam nas teorias.<br/>\n<br/>Como as doenças são mais curadas pelas novas religiões, eles encontram desculpas esfarrapadas para disfarçar.<br/>\n<br/>Assim, no mundo de hoje, há teorias demais.<br/>\n<br/>Não se sabe o quanto a sociedade está falhando por agir baseada nessas teorias.<br/>\n<br/>Estão ignorando os fatos e correndo atrás de teorias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "genzitu.html",
    "title_ptbr": "Contribuição de um Assessor: De \"O Terror das Toxinas dos Remédios\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: De \"O Terror das Toxinas dos Remédios\"　</font></b>Hyotan　(Publicado em 15 de outubro de 1954)<br/>\n<br/>\n<b><font size=\"+1\">As Coisas Devem Ser Pensadas de Forma Realista</font></b><br/>\n<br/>\"(Citação parcial) Desde que passei a receber <i>Johrei</i> na região da cabeça e do pescoço, eu estava ciente de que minha cabeça havia melhorado muito, mas às vezes, quando tentava pensar em algo, meus pensamentos se dividiam e não se organizavam,<br/>\n<br/>delírios sem sentido e pensamentos extremamente desagradáveis, totalmente contrários à minha vontade, surgiam e eu entrava em confusão, ou acabava ficando tão incapacitado a ponto de achar que a atividade cerebral havia parado.<br/>\n<br/>Quando isso acontecia com frequência, eu gradualmente perdia a confiança em meu próprio cérebro e, aos poucos, não conseguia mais fazer o que deveria ser feito.<br/>\n<br/>Nessas ocasiões, comecei a pensar: 'Isso deve ser porque criei máculas devido aos meus pensamentos e ações erradas, e por isso estou sofrendo alterações na minha capacidade cerebral'.<br/>\n<br/>E quando <font color=\"#0000ff\" face=\"メイリオ\">perguntei a <i>Meishu-Sama</i> sobre isso, Ele me orientou: 'O que você está dizendo? Não é nada disso, é tudo por causa dos desinfetantes. Ainda há muito desinfetante solidificado na região do bulbo raquidiano. Parece que colocaram bastante desinfetante.<br/>\n<br/>Na sua cabeça há muitas vezes mais toxinas de remédios do que em uma pessoa normal, e isso está girando dentro da sua cabeça',</font> e eu fiquei tão surpreso que não consegui acreditar imediatamente.<br/>\n<br/>Como eu havia melhorado como nunca antes, achava que as toxinas da cabeça haviam sido suficientemente reduzidas, e que os desinfetantes estavam solidificados apenas na área da cirurgia,<br/>\n<br/>e que os sintomas eram apenas devido à minha falta de fé. Eu não tinha a menor ideia de que os desinfetantes eram algo tão persistente e terrível, e que até a solidificação no bulbo raquidiano era causada por eles.<br/>\n<br/>Acabei esquecendo até mesmo dessa clara orientação que recebi e, durante a purificação daquela época, sofri novamente com pensamentos infernais e profundos.<br/>\n<br/>Eu pensava: 'Sendo eu alguém que não consegue realizar nenhuma das Dedicações que deveria, causar tanto incômodo a Deus Supremo é algo muito temeroso e um grande desperdício.<br/>\n<br/>Se, recebendo constantemente infinitas e grandes graças, não consigo realizar nem as Dedicações naturais, não há sentido em ter fé, e de que vale estar vivo?'<br/>\n<br/>Eu achava que não conseguir fazer nada assim devia ser por causa de um pecado muito profundo.<br/>\n<br/>Ter até a medula espinhal, o pilar do corpo físico, danificada, e ter que sofrer tanto por causa das toxinas dos remédios, devia ser porque, em uma vida passada, eu carregava em meu espírito o maior dos pecados por ter me voltado contra Deus Supremo, e estava destinado a sofrer os danos médicos correspondentes a esse pecado. Pensando assim, perguntei a <i>Meishu-Sama</i>.<br/>\n<br/>Então, Ele perguntou: <font color=\"#0000ff\" face=\"メイリオ\">'Você, por acaso, se lembra de ter se voltado contra Deus em uma vida passada?'</font><br/>\n<br/>Quando respondi: 'Isso eu não sei de forma alguma',<br/>\n<br/>\n<font color=\"#0000ff\" face=\"メイリオ\">Ele me advertiu: 'Não é estranho pensar em algo tão incerto? As coisas devem ser pensadas de forma mais realista.<br/>\n<br/>Seus pais, que o fizeram passar pela cirurgia, também o fizeram com o único desejo de curar sua doença, e os médicos também fizeram com a mesma boa intenção. Portanto, exceto a medicina equivocada, ninguém tem culpa, não é verdade?<br/>\n<br/>Esse é o fato e a visão mais correta. Os religiosos pensam de forma pecaminosa e irrealista, e os não religiosos pensam apenas de forma materialista, mas nenhum dos dois é verdadeiro.<br/>\n<br/>Eu ensino a maneira mais correta de pensar, que não pende para nenhum dos lados.'</font><br/>\n<br/>\n<br/>Aos olhos do Deus Salvador que perdoa os pecados da humanidade, pareceu-me que Ele não reconhecia os pecados humanos, mas apenas aguardava com o Seu grande coração de compaixão para extinguir as toxinas dos remédios que geram os pecados e criam a infelicidade.<br/>\n<br/>E, mais uma vez, fui atingido no ponto fraco da minha maneira de pensar doentia e típica das religiões tradicionais, na qual é fácil cair, e senti uma alegria como se tivesse acordado de um pesadelo.<br/>\n<br/>No fim das contas, por ter tido minha cabeça melhorada, e devido às purificações das toxinas dos remédios que ocorreram uma após a outra, caí em um profundo sentimento de culpa e criei um inferno para mim mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]