[
  {
    "source_file": "simeiKOBETU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Cada Pessoa Tem uma Missão Diferente\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Cada Pessoa Tem uma Missão Diferente\"</font></b>　(Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Recentemente, após o culto mensal de cada filial, durante o <i>Johrei</i> nos fiéis, fenômenos de encosto espiritual começaram a ocorrer naturalmente,<br/>\n<br/>\ne de várias formas, tenho sido levado a estudar sobre o Mundo Espiritual ou assuntos espirituais.<br/>\n<br/>\nFrequentemente, os antepassados dos fiéis se manifestam buscando salvação, pedindo: 'Faça uma tabuleta memorial (<i>Ihai</i>) para mim', ou<br/>\n<br/>\n'A inclinação da forma de assentar a tabuleta memorial está errada, conserte-a', e tenho feito o possível para atendê-los.<br/>\n<br/>\nNo entanto, ouvindo a história de um certo professor, ele disse: 'Se você salvar os espíritos com muita gentileza, eles dependerão de você infinitamente, e se você fizer isso, até mesmo a matéria se tornará 0 (zero)'.<br/>\n<br/>\nEu acredito que, se eles dependem de nós, é porque todos estão conectados por elos espirituais, e não acho que dependam de forma irracional.<br/>\n<br/>\nAlém disso, acredito que se salvarmos os espíritos, o pensamento de gratidão deles certamente se materializará algum dia. O que o senhor acha disso?<br/>\n<br/>\nSobre o exposto, peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Um professor como esse mencionado é um problema.<br/>\n<br/>\nEle é inflexível, como alguém que repete a mesma coisa cegamente.<br/>\n<br/>\nEsse tipo de professor desvia-se do ensinamento de adaptação infinita, liberdade sem obstáculos e manifestação adequada a cada situação.<br/>\n<br/>\nNesse sentido, os fenômenos espirituais também variam em certo e errado, bem e mal, dependendo da pessoa, do lugar e do tempo.<br/>\n<br/>\nQuando alguém se torna capaz de discernir isso e lidar adequadamente, torna-se um fiel maduro desta religião.<br/>\n<br/>\nPortanto, o encosto espiritual dessa pessoa ocorre porque ela tem essa missão, então ela pode continuar fazendo isso sem nenhuma preocupação.<br/>\n<br/>\nComo cada pessoa tem uma missão diferente, decidir tudo com base em um simples julgamento pessoal é o maior erro, então quero que compreendam bem esse ponto.<br/>\n<br/>\nFica fácil de entender se compararmos a uma peça de teatro.<br/>\n<br/>\nÉ exatamente como uma peça interessante que só pode ser feita porque existem vários papéis.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Forjando uma Espada Famosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Forjando uma Espada Famosa\"</font></b>　(Publicado em 1949)<br/>\n<br/>\n\"Antigamente, para forjar uma espada famosa, aquecia-se no fogo, batia-se com o martelo e mergulhava-se na água, repetindo esse processo.<br/>\n<br/>\nÉ o que chamamos de forjar. Esse princípio também se aplica à vida humana, o que acho realmente interessante.<br/>\n<br/>\nÀ medida que os dias passam desde a fundação desta religião, frequentemente enfrentamos elogios e críticas, somos golpeados, banhados com água fervente ou mergulhados em água fria que nos faz arrepiar.<br/>\n<br/>\nAs pessoas me perguntam por que isso acontece.<br/>\n<br/>\nEu respondo usando a metáfora da espada famosa, e a outra pessoa compreende perfeitamente.<br/>\n<br/>\nDesde os tempos antigos, aqueles que realizam trabalhos extraordinários, sem exceção, experimentam provações semelhantes às de forjar uma espada famosa.<br/>\n<br/>\nFalando do ponto de vista religioso, diz-se que Deus dá maiores provações às pessoas com maiores missões, portanto, devemos antes nos alegrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol Nascente Ascendendo aos Céus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sol Nascente Ascendendo aos Céus\"</font></b>　(Publicado em 28 de janeiro de 1950)<br/>\n<br/>\n\"Vou escrever sobre o motivo pelo qual obstrutores aparecem um após o outro contra esta religião.<br/>\n<br/>\nVocês devem achar estranho, pois não deveria haver problemas em uma religião tão clara e alegre como a nossa, mas há uma razão para isso.<br/>\n<br/>\nA metáfora mais fácil de entender é que, quando o sol nasce no céu oriental pela manhã, geralmente aparecem nuvens para bloquear sua luz.<br/>\n<br/>\nDa mesma forma, enquanto esta religião tenta se expandir com a força do sol nascente ascendendo aos céus, nuvens aparecem uma após a outra para bloqueá-la.<br/>\n<br/>\nEsses são os obstrutores, então não há o que fazer a não ser esperar que leve um tempo considerável até que essas nuvens adversas se dissipem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo de um Certo Dia\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diálogo de um Certo Dia\"</font></b>　(Publicado em 30 de abril de 1949)<br/>\n<br/>\nEle: \"Devido ao rápido desenvolvimento da sua igreja, a sociedade está fazendo muito alarde, e ouvi dizer que as autoridades também estão investigando bastante. O senhor não tem nenhuma preocupação?\"<br/>\n<br/>\n<br/>\nEu: \"Como você disse, sei muito bem que, devido ao desenvolvimento desta religião, misturam-se aqueles que sentem medo, os que têm inveja, os que agem por interesse próprio, etc.,<br/>\n<br/>\ne estão tentando mover as autoridades usando vários meios ilícitos.<br/>\n<br/>\nIsso é algo que sempre acompanha as novas religiões, sendo evidente desde os grandes santos como Cristo e Maomé,<br/>\n<br/>\naté exemplos no Japão como Honen, Shinran e Nichiren.<br/>\n<br/>\nApenas Buda Shakyamuni não passou por isso devido à sua posição como príncipe herdeiro.<br/>\n<br/>\nNo entanto, nos dias de hoje, com a cultura avançada, chego a pensar que é uma época maravilhosa por não haver uma opressão tão severa a ponto de ser chamada de perseguição.<br/>\n<br/>\nO fato de esta religião ter se tornado o foco de grandes problemas é exatamente o que comprova de forma realista que ela é uma grande religião.\"<br/>\n<br/>\n<br/>\nEle: \"Recentemente, na assembleia da Federação ○○, a sua religião foi o tema, e concluíram que o seu rápido desenvolvimento se deve aos notáveis benefícios práticos, decidindo investigar por que os benefícios são tão evidentes. O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\nEu: \"Isso pode ser bom, mas também pode não ser.<br/>\n<br/>\nIsso porque há o risco de eles abandonarem suas próprias religiões como resultado disso.<br/>\n<br/>\nA respeito disso, desejo sinceramente que as pessoas que tenham a menor dúvida sobre esta religião a investiguem exaustivamente.<br/>\n<br/>\nPois, através disso, poderão reconhecer a retidão desta religião e quão útil é a sua existência para a reconstrução do Japão.\"<br/>\n<br/>\n<br/>\nEle: \"Entendi perfeitamente\", disse ele e foi embora.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "simeiZYOUKA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas com uma Missão Especial Ficam Temporariamente Pobres\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas com uma Missão Especial Ficam Temporariamente Pobres\"</font></b>　(21 de junho de 1935)<br/>\n<br/>\n\"Enfim, o terreno candidato para a Sede já foi praticamente encontrado.<br/>\n<br/>\nDigo praticamente porque ainda não pagamos e não é nosso, mas tem cerca de dez mil <i>tsubo</i> (aprox. 33.000 m²),<br/>\n<br/>\ne assim que tivermos o dinheiro, poderá ser nosso a qualquer momento.<br/>\n<br/>\nMesmo assim, <font color=\"#0000ff\" size=\"+1\"><b>diferente de outras religiões, não há absolutamente nenhuma exigência de doações de vocês,</b></font> embora não recusemos aqueles que dizem que fazem questão de doar...<br/>\n<br/>\nEm tudo que se refere a Deus, o correto é doar pedindo para que seja permitido fazê-lo,<br/>\n<br/>\ne é errado andar de porta em porta com um livro de doações com valores estipulados pedindo para doarem tal quantia.<br/>\n<br/>\nEssa é a maneira de fazer as coisas até agora, e <b><font color=\"#0000ff\" size=\"+1\">quando se vai a uma religião estabelecida, dizem que você deve se esforçar ao máximo, e por ser uma religião muito supersticiosa, muitas pessoas acabam sofrendo e se angustiando.</font></b><br/>\n<br/>\nIsso deve ser eliminado.<br/>\n<br/>\nIsso é uma <font color=\"#0000ff\" size=\"+1\"><b>doença da fé</b></font>...<br/>\n<br/>\nPortanto, quando se pede a cura de uma doença, dizer 'eu curo a doença, então pague tanto' é uma superstição verdadeiramente terrível, e esse tipo de coisa deve ser abolido resolutamente.<br/>\n<br/>\nEsses métodos existem em todas as religiões.<br/>\n<br/>\n<br/>\nA Associação Kannon é realmente excelente, e embora eu não vá anunciar isso agora, existe o seguinte padrão sobre isso.<br/>\n<br/>\nSuponha que haja uma pessoa aqui que entrou para uma certa religião; basta comparar o momento em que ela entrou na religião com o momento posterior.<br/>\n<br/>\nDeve-se observar se, após entrar na religião, os doentes desapareceram e o corpo ficou saudável, e também se o patrimônio diminuiu ou aumentou.<br/>\n<br/>\nSe, por acaso, <font color=\"#0000ff\" size=\"+1\"><b>o patrimônio diminuiu ou a pessoa faliu, essa religião não é verdadeira</b></font>.<br/>\n<br/>\nO motivo é que <font color=\"#ff0000\" size=\"+1\"><b>a verdadeira religião elimina a doença, a pobreza e o conflito</b></font>, portanto, <font color=\"#0000ff\" size=\"+1\"><b><br/>\n<br/>\naproximar-se da pobreza não é o verdadeiro ensinamento</b></font>.<br/>\n<br/>\nVer dessa forma é o mais fácil de entender.<br/>\n<br/>\nPrimeiro, basta ver se, ao entrar na fé, o patrimônio aumentou ou diminuiu, ou se os negócios declinaram.<br/>\n<br/>\nSe <font color=\"#0000ff\" size=\"+1\"><b>o patrimônio diminuiu mesmo que um pouco, pode-se concluir com segurança que é uma superstição</b></font>.<br/>\n<br/>\n<br/>\nNo entanto, na Associação Kannon, isso absolutamente não acontece.<br/>\n<br/>\nSe acontecesse, eu não poderia dizer essas coisas.<br/>\n<br/>\nPorém, <font color=\"#0000ff\" size=\"+1\"><b>pessoas com uma missão especial podem ter que deixar seus negócios temporariamente, então, se moravam em uma casa grande e temporariamente passam a morar em uma casa pequena, quero que pensem que isso é inevitável</b></font>.<br/>\n<br/>\nMesmo que se tornem ministros (<i>Hakushi</i>) ou médicos da Associação Kannon, se fossem diretores ou missionários de outras religiões estabelecidas, não importa o quanto tivessem sucesso, a vida seria sempre no limite.<br/>\n<br/>\nMas <font color=\"#ff0000\" size=\"+1\"><b>a Associação Kannon não é assim, tudo ocorre sem forçar, e como as classes sociais também se aplicam pela lei da concordância, quando se chega a ministro (<i>Hakushi</i>) ou acima, passa-se a morar em uma casa com portão imponente</b></font>.<br/>\n<br/>\nSe olharmos para as religiões estabelecidas, é exatamente a situação de 'um general alcança a glória sobre dez mil ossos secos', e acho que isso se aplica a todas as religiões.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">A Sede enriquece absurdamente, os líderes vivem uma vida de esplêndido luxo, enquanto os fiéis vivem uma vida de privações</font></b>.<br/>\n<br/>\nIsso parece ser muito bom.<br/>\n<br/>\nMas <font color=\"#0000ff\" size=\"+1\"><b>isso está muito errado</b></font>, pois como existem classes em tudo, se não houver um certo nível de classe, não há concordância.<br/>\n<br/>\nTodos esses vários defeitos do passado e os erros cometidos até agora passarão a ser feitos da maneira correta e curada.<br/>\n<br/>\nÉ assim que nasce uma nova forma, uma nova cultura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]