[
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Raposa que não se Afasta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Raposa que não se Afasta\"</font></b>　(7 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o espírito ancestral usou um espírito de raposa para dissipar dinheiro com pecado</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 55 anos neste ano (ingressou na fé em 3 de maio), que ficou viúva há cerca de dez anos, enquanto trabalhava no departamento de depósitos, praticou o que é comumente chamado de 'Kokkuri-san' (jogo do copo japonês).<br/>\n<br/>Logo em seguida, sem nenhum aviso prévio, foi-lhe enviada uma oração (Norito) da sede da Toyouke Inari.<br/>\n<br/>Enquanto lia por diversão, acabou sendo encostada por algum espírito. Achando interessante, começou a saber os sentimentos das pessoas e a prever o futuro, e então percebeu que estava possuída por uma raposa.<br/>\n<br/>Por causa disso, mesmo cultuando vários deuses, não conseguiu se livrar. Então, fez três anos de práticas ascéticas no Templo Hokkeji, na província de Aomori, onde descobriu que estava possuída por três espíritos: um Izuna (Kudagitsune - raposa de tubo), uma raposa branca e um deus dragão, mas eles não se afastam de jeito nenhum.<br/>\n<br/>Além disso, a pedido do espírito de raposa, ela teve que levar um fardo de arroz para tal lugar, ou dar dez mil ienes para uma pessoa que estava passando necessidade ali, entre várias outras coisas.<br/>\n<br/>Fazendo tudo o que lhe foi dito, ela gastou cerca de trezentos a quatrocentos mil ienes e atualmente vive uma vida difícil, mas mesmo assim eles não se afastam.<br/>\n<br/>Após ingressar na fé, ela se acalmou bastante, mas quando ministro o <i>Johrei</i>, eles zombam desde o início, e a raposa branca e os outros dizem que não podem se afastar porque o Izuna fica com raiva.<br/>\n<br/>Como se pode remover algo assim? Peço que me ensine o método de ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quanto mais se ouve o que a raposa diz, menos ela se afasta. Se acreditar, ela não se afasta, portanto, nunca se deve acreditar.<br/>\n<br/>Esse dinheiro de trezentos a quatrocentos mil ienes é um dinheiro com pecado, por isso os espíritos ancestrais usam a raposa para fazê-lo desaparecer; parece ser esse o caso.<br/>\n<br/>O Kudagitsune tem poder. Para a raposa, também é divertido porque o ser humano é enganado.<br/>\n<br/>Deve-se entronizar a Imagem da Luz Divina (Komei Nyorai) e dormir nesse quarto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Grande Travessura do Espírito de Raposa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Grande Travessura do Espírito de Raposa\"</b></font>　(22 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se da casa de parentes não membros de um fiel que mora perto de Itabashi, em Tóquio. Há quatro anos, desde que alugaram e se mudaram para essa casa, perceberam sons estranhos dentro dela.<br/>\n<br/>São sons altos e baixos de 'pachin, kotsun' (estalos e batidas) ao redor e dentro da casa.<br/>\n<br/>Por exemplo, faz um 'pachin' em um ponto da escada vindo do segundo andar, faz o corredor ranger 'mishiri, mishiri',<br/>\n<br/>faz a porta do quarto ranger 'mishi' e entra, circulando pelo quarto fazendo sons de 'pachin, pachin' por toda parte.<br/>\n<br/>Às vezes, faz a mesa onde o marido está comendo deslizar 'zuru'.<br/>\n<br/>Isso acontece de dia e de noite, e os locais onde os sons ocorrem são geralmente os mesmos.<br/>\n<br/>Além disso, quando os membros da família estão dormindo, algo levanta suavemente o futon, entra deslizando como algo longo e emaranhado, e aperta o peito deles.<br/>\n<br/>Certa vez, quando agarrei isso, senti algo fofo com um núcleo, parecido com o rabo de um gato.<br/>\n<br/>Também puxa o cabelo ou acaricia a testa durante o sono.<br/>\n<br/>E quando comentamos coisas como 'Hoje não está fazendo barulho, né?' ou 'Mostre sua verdadeira forma', faz um 'pachin' como se quisesse mostrar sua presença.<br/>\n<br/>No ano passado, pouco antes de meu pai, que era chefe de filial da religião Maruyama-kyo, falecer, uma mulher fantasma de cerca de sessenta anos vestida de preto ficou ao lado do travesseiro dele e o fez tomar um remédio.<br/>\n<br/>Também ouvi um som de farfalhar quando ela entrou na casa.<br/>\n<br/>Parece que coisas assim também aconteciam na época dos inquilinos anteriores. Quando consultaram um vidente, ele disse: 'É melhor saírem dessa casa, pois ela é alvo de rancor'.<br/>\n<br/>Que tipo de ação espiritual seria essa? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essas coisas acontecem, mas isso é um pouco intenso.<br/>\n<br/>Isso é obra de uma raposa com poder espiritual. Não é rancor nem nada do tipo. Ela faz isso por diversão. Está fazendo travessuras por brincadeira.<br/>\n<br/>Se ingressarem na fé e entronizarem a Imagem da Luz Divina (Komei Nyorai), isso será resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Kudagitsune (Raposa de Tubo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Kudagitsune (Raposa de Tubo)\"</font></b>　(9 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na seção sobre espíritos vivos do livro 'REIKAI SOUDAN' (Contos do Mundo Espiritual), há uma menção ao Kudagitsune.<br/>\n<br/>Anteriormente, me mostraram essa esfera e ouvi histórias misteriosas, e eu queria perguntar sobre isso ao Grande Mestre (Meishu-Sama) algum dia. Tendo lido isso agora, gostaria de perguntar.<br/>\n<br/>O que eu vi era uma esfera de cerca de três sun (aprox. 9 cm), fofa e coberta de pelos brancos espessos, algo que dava uma sensação desagradável só de olhar.<br/>\n<br/>O dono disse que isso estava na família desde a época de seu pai, e talvez por isso, estranhamente, apenas infortúnios continuavam a acontecer, e ele achava isso assustador.<br/>\n<br/>Além disso, ele disse que estava maior do que quando o viu pela primeira vez.<br/>\n<br/>No quintal dos fundos, havia um pequeno santuário para Inari-sama onde isso foi colocado.<br/>\n<br/>Essa esfera seria o corpo do Kudagitsune?<br/>\n<br/>O corpo fica dentro do santuário enquanto o espírito atua e atrai infortúnios?<br/>\n<br/>Esqueci de mencionar: havia duas esferas, e ele disse que eram um macho e uma fêmea. Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles possuem poderes sobrenaturais. Há algo que não está agradando o Kudagitsune.<br/>\n<br/>Provavelmente, ele quer ser cultuado de coração. Deve-se cultuá-lo uma vez por mês.<br/>\n<br/>Eles também fazem coisas boas. Ajudam a fazer fiéis e coisas do tipo.<br/>\n<br/>Como estão na família desde os antepassados, pode-se dar a eles um tratamento adequado.<br/>\n<br/>O Kudagitsune é algo formidável e não pode ser removido facilmente.<br/>\n<br/>Deixe-o como está, entronize a Imagem da Luz Divina (Komei Nyorai) e entoe a oração (Norito).<br/>\n<br/>Diz-se para não se casar com famílias que possuem Kudagitsune. Uma resolução gradual é o melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor Ciática Causada pela Possessão de Espíritos Vingativos de Cavalos, Vacas, Cães, Gatos, etc., que Foram Mortos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Dor Ciática Causada pela Possessão de Espíritos Vingativos de Cavalos, Vacas, Cães, Gatos, etc., que Foram Mortos\"</b></font>　(8 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de 38 anos neste ano sofre gravemente com a perna direita devido à dor ciática desde setembro do ano passado.<br/>\n<br/>Atualmente, ao mover a perna direita, o osso do quadril se move junto, e ele está emagrecido, com a região lombar parecendo ter sido espancada.<br/>\n<br/>Os músculos estão muito contraídos, ele não consegue esticá-los completamente e mal consegue andar usando muletas. O <i>Johrei</i> foi ministrado apenas quatro vezes até agora.<br/>\n<br/>Ouvindo de terceiros, soube que, embora não fosse sua profissão, há dois ou três anos ele matou cavalos, vacas, cães, gatos, etc., e vendeu a carne no mercado negro.<br/>\n<br/>Por causa disso, recentemente, no meio da noite, ele ouve claramente um som rápido e alto, como o ponteiro dos segundos de um relógio, vindo do que parece ser a área das vigas da casa.<br/>\n<br/>Ele próprio está preocupado com isso, achando que pode ser uma maldição pelas coisas ruins que fez, e também diz que cortou inúmeras árvores nas montanhas desde os 16 anos de idade.<br/>\n<br/>Como devemos proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Neste caso, ele deve ingressar na fé o mais rápido possível, entronizar a Imagem da Luz Divina (Komei Nyorai) e fazer seus pedidos; assim, os espíritos dos animais mortos serão salvos e, pelo contrário, passarão a trabalhar a seu favor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Antepassado de Quatro Gerações Atrás Massacrou um Cão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Antepassado de Quatro Gerações Atrás Massacrou um Cão\"</font></b>　(22 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Nódulo em forma de bastão na região do plexo solar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um homem de 53 anos que ingressou na fé em janeiro deste ano, e que normalmente apresenta um leve estado de paralisia (derrame).<br/>\n<br/>Desde que recebeu a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama), um nódulo em forma de bastão apareceu da região do umbigo em direção ao plexo solar (boca do estômago).<br/>\n<br/>Recentemente, ele sente falta de ar devido à pressão no plexo solar. Além disso, um nódulo de cerca de seis bu (aprox. 1,8 cm) de diâmetro fica indo e vindo da região do umbigo até a região da virilha, e o nódulo pulsa fortemente.<br/>\n<br/>Além disso, há cerca de três anos, durante uns três meses, de fevereiro a maio, ele entra em um estado de esgotamento nervoso, com intensas oscilações de humor (alegria, raiva, tristeza e prazer).<br/>\n<br/>Em fevereiro deste ano, ele recebeu a Imagem da Grande Luz Divina (Dai Komei Nyorai-Sama) e obteve grande proteção.<br/>\n<br/>Neste ano, ele entrou no estado de esgotamento nervoso a partir de abril.<br/>\n<br/>Dizem que, nesta família, já são três gerações seguidas de pessoas na mesma situação.<br/>\n<br/>Um antepassado de quatro gerações atrás torturou um cão até a morte, e a tradição diz que esse cão era um cão de certa posição espiritual.<br/>\n<br/>Haveria alguma relação entre o assassinato do cão quatro gerações atrás e os sintomas atuais? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Parece ser o espírito desse cão.<br/>\n<br/>Os espíritos amaldiçoam por várias gerações.<br/>\n<br/>Como o cão será salvo pela Imagem da Luz Divina (Komei Nyorai), se tiver paciência, ele vai melhorar.<br/>\n<br/>Cães assim são reencarnações de seres humanos.<br/>\n<br/>Deve-se orar pedindo: 'Permiti que ele reencarne rapidamente como ser humano'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Maldição do Cão: Crianças Sendo Mordidas Sucessivamente por um Cão Feroz\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Maldição do Cão: Crianças Sendo Mordidas Sucessivamente por um Cão Feroz\"</font></b>　(23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um menino de quatro anos (filho mais velho) teve o rosto arrancado por uma mordida de um cão feroz durante a guerra, recebeu tratamento médico por cerca de meio mês e faleceu (na época, não eram membros).<br/>\n<br/>Em 1948, o casal ingressou na fé. No dia 16 deste mês, o segundo filho (quatro anos) foi novamente mordido no pulso por um cão. Estamos ministrando <i>Johrei</i> com toda a devoção, mas dias depois descobrimos que o cão era raivoso.<br/>\n<br/>Atualmente, continuamos a ministrar o <i>Johrei</i>. Poderemos receber proteção?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se ministrar o <i>Johrei</i>, não será nada. É um cão que está amaldiçoando.<br/>\n<br/>Devem entronizar a Imagem da Luz Divina (Komei Nyorai) o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]