[
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que se deve cultuar os antepassados mesmo morando separado, quando há opositores\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Há casos em que se deve cultuar os antepassados mesmo morando separado, quando há opositores\"</font></b>　(25 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha mãe, sendo a herdeira da família Murakami, casou-se como segunda esposa na família Soga (que tinha três filhos e uma filha da primeira esposa) e deu à luz a dois filhos.<br/>\n<br/>E meu irmão mais velho, como sucessor da família Murakami, usa o sobrenome Murakami (minha mãe também ainda é Murakami), e eu uso o sobrenome do meu pai, assim como os filhos da primeira esposa.<br/>\n<br/>Quando minha mãe se casou, ela trouxe o oratório budista da família Murakami e o cultua, mas o filho mais velho da primeira esposa detesta que se cultue o oratório da família Murakami.<br/>\n<br/>Como moramos juntos, pergunto se seria melhor morar separado para cultuar o oratório da família Murakami.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É melhor assim. Quando há opositores, os antepassados detestam muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que não há problema em ficar ou sair de casa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que não há problema em ficar ou sair de casa\"</b></font>　(28 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que ingressou na fé em 1948,<br/>\n<br/>mas meu marido e meu filho mais velho se opõem ao Caminho, e meu filho mais velho, em especial, chega a cometer desrespeito com a Fotografia e a Imagem da Luz Divina, e me chama de louca.<br/>\n<br/>Devido a tanta interferência, saí de casa e estou me apegando a Deus com todo o meu esforço.<br/>\n<br/>Recentemente, meu marido me diz para voltar logo, mas de jeito nenhum tenho vontade de voltar.<br/>\n<br/>Meu marido tem má conduta e eu sou a sua quarta esposa.<br/>\n<br/>Gostaria de fazer com que meus cinco filhos servissem ao Caminho como forma de expiação dos pecados, o que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pois é. Desse jeito, bem, a situação é um pouco ruim.<br/>\n<br/>No entanto, é preciso tomar cuidado com esse tipo de coisa.<br/>\n<br/>Sair de casa tudo bem, mas,<br/>\n<br/>se usarem isso como pretexto para fazer propaganda negativa dizendo que 'a Igreja Messiânica é uma religião que destrói lares',<br/>\n<br/>isso acabará sendo um obstáculo para este Caminho, não é?<br/>\n<br/>Se agir de forma que isso não aconteça,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">não há problema em ficar em casa ou sair de casa.</font></b><br/>\n<br/>Dependendo da religião, é comum que a paz familiar seja destruída e surjam vários problemas por causa do ingresso na fé, mas,<br/>\n<br/>se houver mal-entendidos por causa de coisas assim, isso se tornará um obstáculo, então é preciso tomar cuidado.<br/>\n<br/>\n<br/>Em um caso como este, se me perguntarem qual é a melhor maneira de agir,<br/>\n<br/>\n<font color=\"#000000\">é esta pessoa</font><b><font color=\"#ff0000\" size=\"+1\"> manter a fé apenas em seu íntimo e não falar sobre a fé em casa</font></b>,<br/>\n<br/>e então <font color=\"#ff0000\" size=\"+1\"><b>basta entregar nas mãos de Deus</b></font>.<br/>\n<br/>Esta pessoa está tentando resolver com a própria força, tentando fazê-los entender por si mesma, mas,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">a maneira mais eficaz é aprofundar cada vez mais a própria fé e aguardar o tempo certo</font></b>.<br/>\n<br/>\n<br/>No mundo existem religiões extremistas, não é?<br/>\n<br/>Antigamente, houve uma pessoa na mesma situação que esta, e era da religião XX,<br/>\n<br/>e quando ela perguntou ao mestre, ele disse: 'O que é mais importante para você, Deus ou o seu marido? Abandone o seu marido e saia de casa', e parece que ela fez exatamente isso.<br/>\n<br/>Essa pessoa depois ingressou na nossa fé, mas a situação com o marido ficou estranha, como se ele existisse e não existisse ao mesmo tempo,<br/>\n<br/>e quando perguntei bem, descobri que era por esse motivo.<br/>\n<br/>Naquela época, o marido estava na Manchúria e ausente, então ainda bem, mas se estivesse no Japão, teria sido bem problemático, não acha?\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode haver divórcio devido à elevação da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pode haver divórcio devido à elevação da fé\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É um grande sofrimento para um casal que não consegue se amar continuar vivendo junto no futuro,<br/>\n<br/>mas poderíamos receber a permissão de Deus para remover esse sofrimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um grande sofrimento, mas o ser humano não é capaz de resolver isso; o melhor é entregar nas mãos de Deus.<br/>\n<br/>Nesses aspectos, Deus é realmente muito atencioso.<br/>\n<br/>No entanto, é preciso acreditar que o casal foi unido pelo Deus Tutelar (<i>Ubusuna-no-Kami</i>), e não de forma artificial.<br/>\n<br/>Aqueles que foram unidos à força pelos seres humanos acabarão sendo separados.<br/>\n<br/>Há casos em que um dos cônjuges se opõe, mas isso serve para que a alma seja lapidada através dessa oposição.<br/>\n<br/>E, à medida que um deles fortalece cada vez mais a sua fé e se eleva espiritualmente, o outro acabará acompanhando-o,<br/>\n<br/>ou então eles se separarão; será uma dessas duas coisas.<br/>\n<br/>No caso de separação, aquele que tem fé acabará se unindo novamente a uma pessoa que tenha aproximadamente o mesmo nível espiritual.<br/>\n<br/>No caso de um país também, se houver inimigos ao redor, esse país se desenvolverá.<br/>\n<br/>A cultura europeia se desenvolveu por causa disso.<br/>\n<br/>No Oriente não havia isso, e como estavam distantes uns dos outros, viviam despreocupados.<br/>\n<br/>Consequentemente, o desenvolvimento da cultura também se atrasou.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na Era dos Deuses, a expressão do amor entre homens e mulheres era livre, e parece que uma pessoa podia amar várias pessoas do sexo oposto,<br/>\n<br/>mas hoje, na democracia, isso não seria permitido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é ser um pouco egoísta demais.<br/>\n<br/>O amor humano não é algo tão simples assim.<br/>\n<br/>É uma pena para aqueles que não conseguem se amar, mas como isso também foi unido por Deus...<br/>\n<br/>Entregar tudo nas mãos de Deus e elevar-se espiritualmente é a causa da felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantaiRIKON.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode haver divórcio devido à elevação da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pode haver divórcio devido à elevação da fé\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma pessoa que se casou novamente trazendo um filho do casamento anterior, mas meu marido não tem amor por mim e também não compreende o caminho de <i>Kannon</i>.　　<br/>\n<br/>Estou em dúvida se seria melhor me divorciar. Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não posso lhe dar ordens. O melhor é entregar isso nas mãos de <i>Kannon</i>.<br/>\n<br/>Jamais deve forçar a situação ou criar atritos.<br/>\n<br/>Se entregar nas mãos de <i>Kannon</i> e aguardar o tempo certo, com certeza se resolverá da melhor forma.<br/>\n<br/>Sofre-se proporcionalmente aos pecados e impurezas.<br/>\n<br/>\n<br/>O ser humano tem o seu registro no Mundo Espiritual, mas,<br/>\n<br/>se um dos cônjuges se lapidar e se elevar, e a posição de ambos se distanciar muito,<br/>\n<br/>inevitavelmente acabarão se separando em vida ou pela morte.<br/>\n<br/>Por essa razão, se um não se aproximar daquele que se lapidou, não conseguirão viver juntos até a velhice.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]