[
  {
    "source_file": "kiseki3.html",
    "title_ptbr": "Relato de Experiência: Ah, é um milagre!! É um milagre!!!",
    "content_ptbr": "<font size=\"+2\"><strong>Relato de Experiência: Ah, é um milagre!! É um milagre!!!</strong></font> (Publicado em 22 de julho de 1953)<br/>\n<br/>Província de Nagasaki, Igreja Média Meirin, Y.H.<br/>\n<br/>\"<i>Meishu-Sama</i>, muito obrigado por sua proteção diária.<br/>\n<br/>Refletindo, desde que ingressei na fé em outubro de 1950, não tenho palavras para expressar minha profunda gratidão e emoção.<br/>\n<br/>Tenho tido a permissão de levar uma vida feliz sob sua imensa proteção,<br/>\n<br/>Desta vez, sem qualquer repreensão a este ser profundamente pecador, gostaria de relatar uma parte da proteção concedida ao meu filho mais velho, T. (6 anos completos), e expressar meus sinceros agradecimentos.<br/>\n<br/>Peço perdão e lamento não saber como expressar em palavras ou por escrito uma proteção tão grandiosa.<br/>\n<br/>Ao me lembrar agora dos acontecimentos daquela época, que me causam arrepios e me deixam com a pele arrepiada, diante da vastidão da proteção, não tenho outras palavras senão dizer: 'Muito obrigado, <i>Meishu-Sama</i>'.<br/>\n<br/>\n<br/>T. (Nota: filho do relator) era, por natureza, muito doentio e sempre dependia de médicos e remédios sem cessar,<br/>\n<br/>mas, desde que fomos agraciados com a salvação de ingressar neste caminho, não tivemos mais essa preocupação, e ele vinha crescendo forte e saudável.<br/>\n<br/>No último dia 29 de novembro, à 1h da tarde, de repente, T., que tinha ido brincar na casa dos pais da minha esposa, voltou trazido pela avó, contorcendo-se de dor.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>\"A urina do T. prendeu e não sai\"</b></font>, disse a avó, com o rosto preocupado e em pânico.<br/>\n<br/>Infelizmente, naquela noite eu havia saído para pescar e estava ausente, mas um mensageiro veio e, ao voltar apressadamente para casa e ver a situação,<br/>\n<br/>\"É apenas uma retenção de urina, então se não usarmos nenhum remédio e apenas pedirmos para passar uma sonda para retirar a urina\", pensou o avô, de fé superficial, de forma simplória,<br/>\n<br/>e por volta das 11h30 da noite, <font color=\"#ff0000\" size=\"+1\"><b>chamou um médico, que estava no meio do procedimento de retirar a urina passando uma sonda pela uretra</b></font>.<br/>\n<br/>\n<br/>O médico disse: \"Isso é <font color=\"#ff0000\" size=\"+1\"><b>um cálculo na uretra, então aplicarei uma injeção para dissolver a pedra</b></font>, e depois a urina sairá naturalmente.<br/>\n<br/>Caso não saia, será perigoso se passarem mais de oito horas, portanto, prestem muita atenção ao tempo\", advertiu ele especialmente antes de ir embora.<br/>\n<br/>Exatamente naquele momento, o reverendo chefe da filial também estava viajando a trabalho e ausente,<br/>\n<br/>então pedimos aos familiares e aos membros próximos que ministrassem <i>Johrei</i> ininterruptamente,<br/>\n<br/>mas, não suportando ver o sofrimento da criança, cometemos novamente um grande e terrível pecado,<br/>\n<br/>e ao amanhecer, por volta das 6h da manhã do dia 30, após seis horas, <font color=\"#ff0000\" size=\"+1\"><b>chamamos o médico pela segunda vez</b></font>,<br/>\n<br/>e, nessa ocasião, ele também <font color=\"#ff0000\" size=\"+1\"><b>retirou a urina pelo mesmo método da vez anterior</b></font>.<br/>\n<br/>O médico disse: \"Desta vez, se não urinar quando chegar a hora, internem-no sem se atrasar\", e foi embora.<br/>\n<br/>\n<br/>Naquele momento, como o reverendo estava demorando a voltar, sua esposa veio nos visitar,<br/>\n<br/>e lamentou profundamente, dizendo que era uma grande pena termos recorrido ao médico,<br/>\n<br/>mas nos encorajou: \"O que está feito não tem mais jeito, então peçam perdão sinceramente a <font color=\"#ff0000\" size=\"+1\"><b><i>Meishu-Sama</i></b></font>\",<br/>\n<br/>e todos nós pedimos perdão com seriedade e voltamos a ministrar <i>Johrei</i>.<br/>\n<br/>Cinco horas, seis horas se passaram; o tempo perigoso alertado pelo médico se aproximava, mas não havia uma gota sequer de urina.<br/>\n<br/>O sofrimento da criança aumentava gradativamente de intensidade.<br/>\n<br/>Sombras de ansiedade começaram a pairar uma após a outra em nossas mentes de fé superficial.<br/>\n<br/>Exatamente nesse momento, o reverendo K. chegou,<br/>\n<br/>e, assim como sua esposa, ficou extremamente desapontado com o fato de termos seguido o caminho errado, dizendo: \"É realmente lamentável, vocês fizeram algo terrível\".<br/>\n<br/>\"Agora o que está feito não tem jeito, então vamos pedir perdão a <i>Meishu-Sama</i> do fundo do coração e nos entregar a Ele até o fim\", disse ele, dando-nos várias orientações e advertências do ponto de vista da fé,<br/>\n<br/>e, embora tardiamente, ficamos chocados com a profundidade do nosso pecado e a superficialidade da nossa fé,<br/>\n<br/>e imediatamente <font color=\"#ff0000\" size=\"+1\"><b>fomos orar diante do Altar da Igreja Filial, prostrando-nos para pedir perdão pelos nossos pecados</b></font>,<br/>\n<br/>e, em seguida, diante do Altar da casa principal, que fica ao lado, o reverendo, os membros, a família e a criança, todos juntos, entoamos a Oração (Amatsu-Norigoto) e pedimos perdão pelos nossos pecados.<br/>\n<br/>Porém, que milagre foi esse!<br/>\n<br/>Ah, que proteção grandiosa!<br/>\n<br/>Foi por volta das 6h da tarde, exatas quatro horas após ter passado o limite de oito horas que o médico dissera ser a linha de perigo naquela manhã,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>no exato momento em que terminamos a oração, recebemos a proteção de algumas gotas de urina pingando</b></font>.<br/>\n<br/>\"Ah, é uma proteção!\", todos nós, tomados pela emoção, nos prostramos novamente diante do Altar para expressar nossa gratidão.<br/>\n<br/>Com essa proteção, todos recuperamos o ânimo e, renovando nosso sentimento de entrega, continuamos a ministrar <i>Johrei</i>.<br/>\n<br/>A partir dessa época, <font color=\"#ff0000\" size=\"+1\"><b>o abdômen da criança ficou extremamente inchado</b></font>, e a dor atingiu o seu ápice.<br/>\n<br/>Pensar que fazer uma criança frágil e inocente de seis anos passar por tamanho sofrimento era tudo culpa do pecado de nós, pais, por termos errado o caminho, era como beber água fervente, ou melhor, era um sentimento de dor dilacerante, como se estivéssemos vomitando sangue.<br/>\n<br/>Ah, se eu pudesse trocar de lugar com ele, eu trocaria.<br/>\n<br/>\"T., me perdoe de verdade, me desculpe, o papai errou.\"<br/>\n<br/>\n<br/>A noite de terror amanheceu, e na manhã do dia 1º de dezembro, ainda <font color=\"#ff0000\" size=\"+1\"><b>sem urinar, o abdômen inchado endureceu como uma tábua, e tanto os testículos quanto o pênis ficaram vermelhos e incharam</b></font>.<br/>\n<br/>Surgiram bolhas grandes e pequenas em vários lugares do abdômen, que foram inchando gradativamente, e a dor tornou-se cada vez mais intensa.<br/>\n<br/>Eu encorajava e consolava a criança, que se contorcia de dor intensa, dizendo: \"Falta pouco, aguente firme só mais um pouco\",<br/>\n<br/>mas, a partir dessa época, até mesmo em seu coração de criança, ele parecia ter se desesperado e se conformado, pensando: \"O que todos dizem é apenas para me consolar. Não há mais esperança de salvação\".<br/>\n<br/>Às 8h da manhã do mesmo dia, sendo um ser profundamente pecador, ousei enviar <font color=\"#ff0000\" size=\"+1\"><b>um telegrama a <i>Meishu-Sama</i> pedindo proteção</b></font>; peço que perdoe minha insolência.<br/>\n<br/>E eu consolava e encorajava a criança em agonia, dizendo: \"Acabei de pedir a proteção de <i>Meishu-Sama</i>, então logo você se sentirá aliviado\",<br/>\n<br/>mas, por vezes, em meu coração, em relação ao reverendo, mesmo sabendo que ele estava passando por um momento trágico porque nós havíamos seguido o caminho errado,<br/>\n<br/>na realidade, era insuportável ver o sofrimento daquela criança, e pensava: \"Não importa o que aconteça depois, pelo menos agora eu queria levá-lo ao médico só para tirar a urina e aliviá-lo\".<br/>\n<br/>Esses pensamentos terríveis me vinham à mente de vez em quando, mas,<br/>\n<br/>ao ver o <i>Johrei</i> sincero ministrado pelo reverendo e por todos os membros,<br/>\n<br/>eu me sentia envergonhado e patético por causa do meu coração fraco e cheio de dúvidas.<br/>\n<br/>Mesmo sabendo que perguntar tal coisa faria o reverendo sofrer ainda mais,<br/>\n<br/>eu não conseguia deixar de perguntar: \"Reverendo, será que ele vai ficar bem?\".<br/>\n<br/>No entanto, mesmo durante aquela minha grande purificação no passado, que me dá calafrios só de lembrar,<br/>\n<br/>e também durante as grandes purificações de muitas outras pessoas, que seriam inimagináveis para o senso comum, o reverendo nunca dizia coisas pessimistas e sempre afirmava com convicção: \"Com certeza receberão proteção\". Mas,<br/>\n<br/>desta vez, suas respostas eram pesadas, e eu só recebia respostas que me faziam ficar ainda mais preocupado.<br/>\n<br/>No quarto, mais de dez pessoas, entre membros e familiares, com expressões trágicas, perguntando-se o que aconteceria, mantinham os olhos fixos apenas na criança, sem dar um único tossido.<br/>\n<br/>De repente, ouvi um sussurro acompanhado de um suspiro vindo de um canto: \"Esta doença, diferente das outras, é <font color=\"#ff0000\" size=\"+1\"><b>uma terrível uremia, onde cada minuto conta</b></font>\".<br/>\n<br/>Então, de repente, palavras fortes saíram da boca do reverendo: \"Para a medicina, de fato, pode ser perigoso se passarem mais de oito horas.<br/>\n<br/>Mas este é o poder de Deus, que criou o ser humano.<br/>\n<br/>O que importam dois ou três dias de retenção de urina?<br/>\n<br/>O que é um ou dois litros de hemorragia? Já que Deus tem o poder de transformar até mesmo um nódulo do tamanho de uma soja em um ou dois litros de urina para expeli-lo,<br/>\n<br/>pelo contrário, Ele também deve ser capaz de reduzir facilmente um ou dois litros de urina para trazer alívio.<br/>\n<br/>Entreguem-se com firmeza\", declarou ele com serenidade, demonstrando a força de sua convicção.<br/>\n<br/>A tarde passou e chegou o entardecer, mas não houve uma gota sequer de urina.<br/>\n<br/>O estado de saúde piorava visivelmente.<br/>\n<br/>A partir dessa época, ele começou a olhar com ressentimento para os muitos brinquedos que havia ganhado e a jogá-los fora, dizendo: \"Não quero mais essas coisas\", e a dor não cessava nem por um instante.<br/>\n<br/>O aterrorizante quarto dia também chegou à noite com um sentimento trágico, mas ainda não havia urina.<br/>\n<br/>Ele parou completamente de ingerir alimentos.<br/>\n<br/>\n<br/>No quinto dia, 3 de dezembro, por volta do amanhecer, ele começou a gritar e se contorcer de <font color=\"#ff0000\" size=\"+1\"><b>dor intensa</b></font>, a ponto de não haver palavras para expressar.<br/>\n<br/>Ao entardecer, ele disse: <font color=\"#ff0000\" size=\"+1\"><b>\"Me mostre a foto de <i>Meishu-Sama</i>\"</b></font>, então,<br/>\n<br/>quando lhe mostrei a foto de <i>Meishu-Sama</i> tirada no Auditório Público de Hibiya para que ele a reverenciasse,<br/>\n<br/>no meio daquela agonia, com as mãos trêmulas, ele juntou as palmas em direção à foto,<br/>\n<br/>e, ao ver a figura da criança orando e suplicando: \"<i>Meishu-Sama</i>, por favor, me ajude, me ajude, me ajude\", não houve uma única pessoa que não chorasse.<br/>\n<br/>Foi uma cena de grande tragédia, apenas com soluços e choros contidos.<br/>\n<br/>Ele também <font color=\"#ff0000\" size=\"+1\"><b>suplicava continuamente: \"Entoe a Oração (Zengen-Sanjí), a Oração...\"</b></font>.<br/>\n<br/>Com o coração partido, eu simplesmente desabei em prantos sobre a criança, e<br/>\n<br/>ele disse algo que não parecia vir de uma criança: \"Papai, por que você está chorando? Não se desespere...\", o que me deixou atônito.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Sempre que vinha uma dor intensa e insuportável, ele passou a dizer: \"Entoe a Oração\" e \"Me mostre a foto de <i>Meishu-Sama</i>\"</b></font><b><font color=\"#ff0000\" size=\"+1\">.</font></b>\"<br/>\n<br/>\n<br/>Amanheceu o dia 4, e esta noite já marcava a sexta noite desde o início da doença.<br/>\n<br/>O estado de saúde continuava piorando cada vez mais.<br/>\n<br/>O reverendo K., sendo uma pessoa muito ocupada, passou cinco dias inteiros sem fazer as três refeições adequadamente, sem sequer tirar o paletó para se deitar e descansar, ministrando <i>Johrei</i> literalmente sem dormir e sem descansar, e seu rosto emagreceu visivelmente.<br/>\n<br/>Eu perguntei novamente: \"Será que ele vai ficar bem?\", e, embora tardiamente, sinto-me realmente envergonhado e peço perdão ao pensar em como o reverendo deve ter se sentido naquele momento.<br/>\n<br/>A partir da noite do sexto dia, sua consciência foi se desvanecendo gradativamente, e ele já havia perdido a força para reclamar de dor.<br/>\n<br/>\"Vamos entregar a Deus e nos apegar a Ele até o fim\", dissemos, e todos juntos entoamos a Oração (Zengen-Sanjí).<br/>\n<br/>Ignorando a ansiedade de todos, a situação piorava a cada momento, e, a partir do meio da noite, ele perdeu completamente a energia para reclamar de dor, e sua respiração foi ficando cada vez mais fraca.<br/>\n<br/>Chegou a um ponto em que, se não prestássemos muita atenção, não dava para saber se ele estava vivo ou morto.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O pulso quase não era sentido, e, junto com convulsões em todo o corpo, seus olhos reviraram, entrando em um estado completo de morte aparente</b></font>.<br/>\n<br/>O quarto se encheu de sons de soluços, e eu também me agarrei ao meu filho, que já estava em estado de agonia, e, pensando que aquela seria a nossa despedida nesta vida como pai e filho, foi insuportável.<br/>\n<br/>Acabei me agarrando ao meu filho, chamando seu nome repetidas vezes, e, vergonhosamente, fiz uma verdadeira cena diante de todos.<br/>\n<br/>Nesse momento, o reverendo disse: \"Entendo perfeitamente os sentimentos de vocês, mas não significa que esteja absolutamente tudo perdido, então, por favor, acalmem-se e mantenham a serenidade.<br/>\n<br/>Se vocês se desesperarem e fizerem alvoroço, a criança sofrerá ainda mais.<br/>\n<br/>E também é um desrespeito a Deus\", advertiu ele.<br/>\n<br/>Naquele momento, eu só consegui receber aquelas palavras como algo extremamente forte e cruel,<br/>\n<br/>mas, em seguida, ele disse com firmeza: \"Por favor, entoem a Oração todos juntos\", e a atmosfera de soluços e desespero foi sendo substituída por cada um acompanhando a Oração, e, ao chegar à terceira, quinta e décima vez,<br/>\n<br/>já não havia mais ninguém chorando ou derramando lágrimas; era algo verdadeiramente sublime e sagrado,<br/>\n<br/>poderíamos dizer que era o estado de união entre Deus e o homem.<br/>\n<br/>No meio disso, a figura do reverendo, com a mão silenciosamente erguida ministrando <i>Johrei</i>, era uma cena de pura dignidade.<br/>\n<br/>Vinte, trinta minutos se passaram, e os olhos tragicamente revirados foram se suavizando gradativamente, e a criança, que estava em estado de morte aparente, foi saindo lentamente da fase crítica.<br/>\n<br/>\"Ah, é uma proteção, que grandioso poder divino!\", todos nós, tremendo de gratidão, nos prostramos diante do Altar e expressamos nossos agradecimentos a <i>Meishu-Sama</i> pela proteção.<br/>\n<br/>\n<br/>Amanheceu o dia 5 de dezembro, e hoje, devido à reunião de responsáveis da nossa filial, o reverendo voltou à igreja pela primeira vez em seis dias.<br/>\n<br/>Hoje, desde o início da manhã, parentes e conhecidos vieram nos visitar incessantemente,<br/>\n<br/>e não houve uma única pessoa que não derramasse lágrimas ao ver aquele estado miserável.<br/>\n<br/>No entanto, ele mesmo já não entendia nada e vagava na linha entre a vida e a morte.<br/>\n<br/>Por volta do meio-dia, ocorreram convulsões semelhantes às da noite anterior, ele começou a ranger os dentes de forma assustadora e seus olhos se arregalaram.<br/>\n<br/>Por volta das 2h da tarde, achando que não havia mais esperança de recuperação, após conversarmos, chamamos um médico (diretor do Hospital K.) por causa da necessidade do atestado de óbito.<br/>\n<br/>Assim que viu o doente, o médico disse: \"Ele já está à beira da morte.<br/>\n<br/>Se desejarem, posso aplicar uma injeção, mas, mesmo que eu dê penicilina, neste estado não adianta mais.<br/>\n<br/>Não posso fazer isso aqui, mas se o levarem ao hospital, pode haver alguma forma, mas não posso me responsabilizar.<br/>\n<br/>Sinto muito, mas ele não aguentará até o entardecer\".<br/>\n<br/>Nesse momento, a família e todas as outras pessoas se prepararam claramente para a morte da criança.<br/>\n<br/>Peço sinceras desculpas a <i>Meishu-Sama</i>, mas, sem qualquer esperança de um milagre, nós desistimos, acreditando que ele absolutamente não se salvaria.<br/>\n<br/>No entanto, a única coisa que pensávamos ao ver o corpo da criança era: \"Mesmo que ele não se salve, se ele morrer com esse inchaço, não poderemos nem colocá-lo no caixão,<br/>\n<br/>então queríamos pelo menos que a urina fosse retirada para podermos nos despedir dele\".<br/>\n<br/>Quando minha mãe perguntou isso ao médico, o diretor respondeu: \"Mesmo que passemos uma sonda de borracha, a urina já está congelada e não sairá\", e foi embora sem fazer nada.<br/>\n<br/>Mesmo nesse momento, se não fosse a salvação de <i>Meishu-Sama</i>, nós o teríamos levado ao hospital, como o médico sugeriu, e ele teria perdido a vida após sofrimentos cruéis e aterrorizantes, tendo o corpo todo cortado.<br/>\n<br/>Graças a Deus, meu coração ficou incrivelmente calmo.<br/>\n<br/>Já sem a preocupação com o atestado de óbito, sob a imensa proteção de <i>Meishu-Sama</i>, recebemos do reverendo e de muitos membros um <i>Johrei</i> tão afetuoso que nem mesmo parentes poderiam oferecer, a ponto de não conseguirmos falar sem derramar lágrimas,<br/>\n<br/>e, sem desejar mais nada, meu sentimento mudou completamente em relação a antes, passando a ser de gratidão e satisfação.<br/>\n<br/>Eu disse aos membros: \"Mesmo que T. morra, não terei arrependimentos.<br/>\n<br/>De agora em diante, me dedicarei ainda mais\", e, com o coração sereno, prostrei-me diante do Altar e orei fervorosamente para que o espírito da criança fosse purificado.<br/>\n<br/>Talvez por ter me tranquilizado, senti fome de repente e, pela primeira vez em uma semana inteira desde o início da purificação da criança, comi até me fartar, e a comida estava deliciosa.<br/>\n<br/>Exatamente nessa época, todos os parentes pensavam que, de qualquer forma, o funeral seria no dia seguinte, então, antes que escurecesse,<br/>\n<br/>foram ao posto de distribuição da vila, explicaram a situação e pediram arroz e outras coisas com insistência, preparando várias coisas.<br/>\n<br/>Quatro, cinco horas, ele estava finalmente à beira da morte.<br/>\n<br/>Novamente, todos juntos entoamos a Oração (Zengen-Sanjí), mas, a essa altura, já não havia ninguém que pedisse para que ele fosse salvo.<br/>\n<br/>Apenas orávamos para que o espírito dessa pobre criança, que estava prestes a partir deste mundo aos seis anos, no auge da idade de brincar, fosse purificado e que ela pudesse dar seu último suspiro em paz.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A respiração e o pulso já não podiam ser sentidos.<br/>\n<br/>Suas mãos e pés foram esfriando gradativamente</b></font>.<br/>\n<br/>Havia apenas <font color=\"#ff0000\" size=\"+1\"><b>espasmos ocasionais</b></font>.<br/>\n<br/>Nessa época, como o reverendo ainda tinha afazeres, sua esposa veio<br/>\n<br/>e nos encorajou: \"O poder de Deus atua no último instante, então vamos nos entregar a Ele até o fim\".<br/>\n<br/>Esse estado continuou por mais de duas horas, e, por volta das 7h, sentimos um cheiro muito estranho,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>e, ao levantar as cobertas da criança, vimos que a urina, que não havia saído nem uma gota desde o início da doença, estava saindo</b></font>.<br/>\n<br/>\"Ah, é uma proteção, a urina saiu, a urina saiu!\", todos nós nos alegramos imensamente e choramos lágrimas de gratidão.<br/>\n<br/>Todos nós nos prostramos novamente diante do Altar, expressamos nossos mais profundos agradecimentos e choramos juntos de alegria.<br/>\n<br/>Graças a Deus, o abdômen, que estava tão inchado, diminuiu de uma só vez.<br/>\n<br/>No entanto, nosso sentimento não era de alegria por ele ter se salvado,<br/>\n<br/>mas sim a alegria de que, após a morte, ele caberia no caixão e de que não precisaríamos realizar o funeral com ele naquela figura miserável e inchada.<br/>\n<br/>Exatamente nesse momento, o reverendo terminou seus afazeres na igreja e veio apressadamente, e ficou muito feliz ao ver essa situação.<br/>\n<br/>\n<br/>Refletindo, desde a noite do dia 29, quando ele começou a purificar, o estado de incapacidade de urinar de uma criança, que diziam ser perigoso após oito horas,<br/>\n<br/>completou exatos seis dias hoje, ou seja, 144 horas sem uma única gota de urina, e recebemos uma imensa proteção, pela qual expresso meus mais profundos agradecimentos.<br/>\n<br/>Lembrando agora, \"falta pouco, falta pouco, será que a urina vai sair agora?\", nós esperamos ansiosamente pela urina com um sentimento de que cada dia parecia mil anos.<br/>\n<br/>No entanto, essa expectativa foi cruelmente traída, e foi somente quando todas as pessoas desistiram, achando que não havia mais esperança, que conseguimos nos desapegar,<br/>\n<br/>e o fato de termos recebido a proteção de Deus naquele momento me fez perceber profundamente, embora tardiamente, o quão terrível é o apego.<br/>\n<br/>Quando penso no quanto nossos pensamentos de apego causaram grande sofrimento à criança até agora, sinto-me realmente envergonhado e peço perdão.<br/>\n<br/>Naquela noite, ele continuou em estado de coma, e, aos olhos de quem via, parecia estar muito tranquilo.<br/>\n<br/>\n<br/>No dia seguinte, dia 6, ele passou o dia inteiro em um estado semelhante ao de um bebê com poucos dias de vida, sem sentir dor, é claro, e sem ter a capacidade mental de pedir comida ou qualquer outra coisa.<br/>\n<br/>Apenas quando encostávamos uma colher com líquido em sua boca, ele abria levemente a boca e conseguia engolir.<br/>\n<br/>\n<br/>No dia 7, seu nível de consciência voltou ao de uma criança de cerca de seis meses de idade.<br/>\n<br/>A partir dessa época, um cheiro terrível começou a ser sentido em todo o quarto, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>um pus espesso começou a ser expelido abundantemente da base do pênis</b></font>.<br/>\n<br/>Surgiu uma ferida em forma de círculo ao redor do pênis e dos testículos,<br/>\n<br/>que foi aumentando gradativamente com o passar de um ou dois dias, e, por volta do entardecer do dia 8, <font color=\"#ff0000\" size=\"+1\"><b>tanto o pênis quanto os testículos ficaram pendurados para baixo em mais da metade</b></font>.<br/>\n<br/>Mas, sob a proteção divina, desde a noite do dia 5, quando ele urinou, não sentiu mais nenhuma dor e foi recuperando a energia dia após dia.<br/>\n<br/>A partir dessa época, começamos a sentir esperança e alívio novamente em relação à sua vida, da qual havíamos desistido completamente, mas, desta vez, o estado de suas partes íntimas passou a nos preocupar muito.<br/>\n<br/>\n<br/>No dia 9 de dezembro, seu apetite aumentou bastante e a urina também estava saindo bem, mas<br/>\n<br/>as partes íntimas, que todos temiam, <font color=\"#ff0000\" size=\"+1\"><b>apresentaram um aspecto de estarem derretendo e apodrecendo junto com os testículos</b></font>,<br/>\n<br/>e caíram a ponto de encostar no colchão quando a criança estava deitada de barriga para cima.<br/>\n<br/>Ao mesmo tempo, <font color=\"#ff0000\" size=\"+1\"><b>no baixo ventre, duas ou três bolhas de cerca de cinco centímetros de diâmetro se romperam e começaram a expelir pus</b></font>.<br/>\n<br/>Esse estado miserável, ou melhor, terrível, tornou-se algo que não se podia olhar duas vezes, uma situação em que qualquer pessoa não conseguiria deixar de desviar o olhar.<br/>\n<br/>\n<br/>Uma semana depois, na madrugada do dia 16, <font color=\"#ff0000\" size=\"+1\"><b>o pênis caiu desde a base, e os testículos, deixando apenas uma leve linha branca semelhante a um nervo, caíram completamente desde a base, sem deixar nenhum vestígio de sua forma original.<br/>\n</b></font><br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A ferida que ficou após a queda ficou do tamanho do punho fechado de um adulto</b></font>,<br/>\n<br/>e nos deixava preocupados de que o intestino pudesse pular para fora dali a qualquer momento,<br/>\n<br/>e a sua aparência assustadora era indescritível.<br/>\n<br/>Graças a Deus, o corpo dele foi ficando visivelmente mais forte a cada dia, então,<br/>\n<br/>ao olhar para o corpo, qualquer um pensaria que ele estava se recuperando bem, mas<br/>\n<br/>aqueles que viam a ferida na parte de baixo sentiam ansiedade, pensando: \"Desse jeito, é impossível\".<br/>\n<br/>Graças a Deus, sua vida foi salva, mas, ao pensar em quando essa criança crescesse no futuro,<br/>\n<br/>se ele não tivesse os órgãos reprodutores, que são importantes para um homem... como pai, eu não podia deixar de sentir uma tristeza indescritível.<br/>\n<br/>Quando perguntei ao reverendo, ele disse: \"Deus fará com que tudo fique bem, então entregue a Ele e ore\".<br/>\n<br/>No entanto, para mim, que tinha uma fé superficial, era impossível acreditar que algo que havia caído voltaria ao normal,<br/>\n<br/>e, pensando que, no máximo, abriria um pequeno buraco em algum lugar apenas para sair a urina e o resto ficaria como estava, eu sentia uma pena insuportável da criança.<br/>\n<br/>Mas, cerca de dez dias depois disso, a secreção de pus diminuiu muito, e a ferida secou completamente, sem nenhum inchaço.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A pele começou a se fechar a partir das duas extremidades dos testículos, e, dia após dia, foi voltando visivelmente à sua forma original.<br/>\n<br/>A ponta do pênis também começou a aparecer um pouco, a ponto de a urina poder sair por ali</b></font>.<br/>\n<br/>Depois disso, ele foi se recuperando dia após dia, e hoje completam-se exatos três meses desde o início da purificação.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Graças a Deus, tanto o pênis quanto os testículos voltaram praticamente à sua forma original</b></font>.<br/>\n<br/>\n<br/><i>Meishu-Sama</i>, muito obrigado de verdade.<br/>\n<br/>Gostaria de relatar a purificação concedida ao meu filho mais velho, T., e expressar meus mais profundos e sinceros agradecimentos pela proteção.<br/>\n<br/>Peço humildemente que, de agora em diante, perdoe ao menos uma décima milésima parte dos meus pecados e me permita ser usado em Sua Obra Divina.\" (15 de março de 1953)<br clear=\"all\"/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]