[
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Da Palestra de Meishu-Sama \"A Construção do Grande Mundo de Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Da Palestra de Meishu-Sama \"A Construção do Grande Mundo de Luz\"</font></b> (Publicado em 4 de fevereiro de 1935)<br/>\n<br/>\n<b><font size=\"+1\">A união da civilização oriental e da civilização ocidental é o Plano Divino</font></b><br/>\n<br/>\"Então, por que a Luz do Oriente surgiu hoje? É porque a civilização e a cultura de hoje vieram, sem exceção, do Ocidente.<br/>\n<br/>A civilização chinesa também é uma civilização do Ocidente.<br/>\n<br/>Acredito que vocês possam entender isso pelo hino que recitei há pouco: 'Corrigindo a civilização do Ocidente, constrói-se o caminho do Oriente que prosperará eternamente'.<br/>\n<br/>Parece que os erros da civilização ocidental começaram a ser bastante compreendidos ultimamente.<br/>\n<br/>Além disso, como resultado do rápido progresso do Japão desde o Incidente da Manchúria, o Ocidente não consegue mais ser respeitado como antes.<br/>\n<br/>Isso também é o tempo propício. Como resultado da difusão da civilização ocidental, o que aconteceu com o mundo? De fato, cientificamente, recebemos enormes facilidades e grandes benefícios, pelos quais não podemos deixar de ser extremamente gratos, mas,<br/>\n<br/>por outro lado, espiritualmente, decaímos para o individualismo e o egoísmo, chegando a um estado miserável onde os conflitos são incessantes em todos os lugares.<br/>\n<br/>Recentemente, ouvi a palestra de um certo tenente-general do exército, e ele disse que, de qualquer forma, não haverá salvação a não ser pelo Caminho Imperial do Japão.<br/>\n<br/>Como a civilização ocidental é uma civilização de conflito, não há outro método de salvação senão pelo espírito de Yamato, isto é, pelo espírito altruísta.<br/>\n<br/>Ele dizia que, se as coisas continuarem assim, não apenas o Japão, mas o mundo inteiro chegará a um impasse e não haverá mais o que fazer.<br/>\n<br/>Isso é realmente verdade, e nós também sempre pensamos assim.<br/>\n<br/>Acredito que isso possa ser plenamente compreendido ao observar a situação atual dos países da Europa e das Américas, que estão de mãos atadas e declinando passo a passo.<br/>\n<br/>Na verdade, o mundo está em uma situação em que uma guerra deveria eclodir, mas, recentemente, quando o rei da Iugoslávia foi assassinado, de alguma forma a guerra não aconteceu.<br/>\n<br/>Diz-se que isso ocorreu simplesmente porque todos os países estão exaustos e não têm forças para lutar.<br/>\n<br/>Portanto, não seria exagero pensar que a atual paz na Europa é mantida apenas porque são companheiros famintos que não conseguem lutar.<br/>\n<br/>Se pensarmos no futuro, quando estiverem de barriga cheia, não é preciso nem pensar no que acontecerá.<br/>\n<br/>Por outro lado, voltando os olhos para o interior do Japão, vemos impasses na política, na economia, na educação e em todas as áreas, e a falência do espírito ocidental é realmente evidente.<br/>\n<br/>No Japão, inicialmente, entrou a civilização oriental, ou seja, a civilização chinesa e também o budismo da Índia, e, quando estes foram plenamente absorvidos, a civilização ocidental entrou.<br/>\n<br/>Isso tem um significado muito grande.<br/>\n<br/>\n<br/>Aqui, vamos dar uma rápida olhada na história.<br/>\n<br/>No início, surgiram no mundo as civilizações orientais da China e da Índia, que dominaram o mundo por um longo tempo, assim como a civilização europeia de hoje. Elas avançaram para o oeste, passando para as civilizações do Egito, Grécia, Assíria, etc., e, através da civilização romana, desenvolveu-se a civilização ocidental como a vemos hoje.<br/>\n<br/>O fato de a civilização oriental ter surgido primeiro e a civilização ocidental ter surgido em seguida tem um significado e uma preparação realmente profundos por parte de Deus em relação ao Plano Divino para o mundo.<br/>\n<br/>Ou seja, a civilização oriental é a civilização espiritual vertical (Tate), e a civilização ocidental é a civilização material horizontal (Yoko).<br/>\n<br/>Portanto, até hoje, formou-se um modelo completo das duas grandes civilizações, a vertical e a horizontal.<br/>\n<br/>Além disso, em termos de tamanho, o Oriente é a civilização do Pequeno Veículo (Shojo) e o Ocidente é a civilização do Grande Veículo (Daijo).<br/>\n<br/>Acredito que isso possa ser compreendido ao observar que o pensamento oriental é autojustificado e isolado, enquanto o pensamento ocidental se expande horizontalmente.<br/>\n<br/>No entanto, qualquer uma das civilizações, quando se desenvolve plenamente e entra em seu período de maturidade, chega a um impasse e não há mais o que fazer.<br/>\n<br/>O estado atual da civilização ocidental é exatamente esse.<br/>\n<br/>O que eu disse há pouco, que nem o Pequeno Veículo nem o Grande Veículo servem, refere-se a isso.<br/>\n<br/>Então, para onde irão essas duas grandes civilizações? Esta é a missão da Sociedade Kannon (Kannon-kai).<br/>\n<br/>A união final dessas duas grandes civilizações é o Plano Divino estabelecido por Deus.<br/>\n<br/>O ponto de união é o nosso Japão, e o momento da união é a partir de agora; é exatamente como a formação de um casal.<br/>\n<br/>O noivo chamado Oriente e a noiva chamada Ocidente vão se casar, e o padrinho é <i>Kannon</i>.<br/>\n<br/>E a criança que nascer, essa criança é a verdadeira civilização, o mundo ideal tão aguardado pela humanidade, o Paraíso Terrestre, o Mundo de Miroku.<br/>\n<br/>A força que realiza esse grande empreendimento sem precedentes de promover esse casamento e fazer nascer uma criança preciosa é exatamente a Força de <i>Kannon</i>.<br/>\n<br/>\n<br/>A emergência de hoje são as dores de parto dessa civilização.<br/>\n<br/>É o último momento em que a forma da cruz que une o vertical e o horizontal está prestes a ser concluída, e também é o primeiro momento; o emblema da Sociedade Kannon.<br/>\n<br/>Isso existe desde os tempos antigos, o emblema da suástica invertida [Manji invertido] é o símbolo desse significado.<br/>\n<br/>O fato de estar unido em cruz e ter as pontas dobradas é a forma de começar a girar após a união.<br/>\n<br/>A rotação é o Plano Divino; é girar avançando pela esquerda e recuando pela direita (Sashin-Yutai).<br/>\n<br/>E quando esse vertical e horizontal se unirem e formarem uma cruz, será algo extraordinário.<br/>\n<br/>Isso é chamado de força da união espírito-matéria, e uma força imensa nascerá.<br/>\n<br/>Isso é chamado de Força de <i>Kannon</i>, e é chamado de Luz do Oriente.<br/>\n<br/>A civilização que veio do Ocidente até hoje, quando chegou a noventa e nove por cento (Kubu-Kurin), a luz que se manifestou no ponto central do País Divino do Japão, no Extremo Oriente, essa é a Luz do Oriente.<br/>\n<br/>Por meio dessa Luz do Oriente, a civilização ocidental que vinha avançando para o leste, a civilização que estava destinada a entrar em colapso, será regenerada e purificada, e nascerá a civilização ideal, onde o vertical e o horizontal estarão perfeitamente harmonizados e fundidos.<br/>\n<br/>Tornando-se o caminho de luz de prosperidade eterna, desta vez, inversamente, avançará para o oeste.<br/>\n<br/>Desde quando isso começou, claro, deve ser desde mil ou dois mil anos atrás, isso foi expresso pelas palavras Luz do Oriente, o que não pode ser chamado de outra coisa senão um verdadeiro mistério.<br/>\n<br/>E, como o início do Plano Divino dessa Luz do Oriente é a cerimônia de fundação de hoje, acredito que a partir de agora se desenvolverá com um ímpeto extraordinário.<br/>\n<br/>\n<br/>E <i>Senju Kannon</i> (Kannon de Mil Braços) tem outro nome, <i>Senju Sengan Kanzeon</i> (Kanzeon de Mil Braços e Mil Olhos), e com mil mãos, dá vida e ressuscita todas as coisas, e salva banhando-as com a luz irradiada de seus mil olhos.<br/>\n<br/>Quando a civilização ocidental chega a noventa e nove por cento e entra em um impasse, a força de um por cento (Ichirin) surge e a vivifica; isso pode ser bem compreendido se compararmos a uma espiral.<br/>\n<br/>Até agora, a civilização ocidental avançou girando para a direita, mas no momento crítico dos noventa e nove por cento, de repente, muda para girar para a esquerda.<br/>\n<br/>Avançar pela direita e recuar pela esquerda (Yushin-Satai), ou seja, girar para a direita, é algo que inevitavelmente destrói. Por exemplo, ao amassar briquetes de carvão ou bolinhos de massa, se for avançando pela esquerda e recuando pela direita, eles se unem e dão certo, mas se for feito avançando pela direita e recuando pela esquerda, eles desmoronam.<br/>\n<br/>As chaves também são assim: ao fechar, avança-se pela direita e recua-se pela esquerda; ao abrir, avança-se pela esquerda e recua-se pela direita. Acredito que, aplicando essa lógica, pode-se compreender bem.<br/>\n<br/>Em suma, a civilização ocidental é uma civilização de destruição que avança pela direita e recua pela esquerda. A corda do relógio também é a mesma coisa.<br/>\n<br/>\n<br/>A partir de agora, do centro do Japão, deste bairro de Kojimachi, a partir da Sociedade Kannon, iniciaremos a civilização que gira para a esquerda.<br/>\n<br/>E, como vamos construir um mundo civilizado perfeito e sem falhas, ou seja, o Grande Mundo de Luz que é o nosso objetivo, é um movimento grandioso, como nunca houve desde a criação do mundo.<br/>\n<br/>É algo realmente inimaginável.<br/>\n<br/>Do lado de Deus, preparativos impecáveis vêm sendo feitos há milhares ou dezenas de milhares de anos, e finalmente chegou o momento.<br/>\n<br/>Então, como acabei de dizer, o mecanismo de um por cento (Ichirin no Shikumi) é a atuação de <i>Senju Kannon</i>, e sobre isso, aconteceu algo interessante.<br/>\n<br/>\n<br/>Recentemente, no dia 23 do final do ano, entronizamos <i>Senju Kannon</i> no Ojin-do, e isso aconteceu no segundo dia.<br/>\n<br/>Uma pessoa completamente desconhecida, por acaso, nos trouxe uma moeda de um <i>rin</i>.<br/>\n<br/>Essa moeda de um <i>rin</i> tinha <i>Senju Kannon</i> em relevo na frente, e no verso estavam escritos os quatro caracteres de <i>Senju Kannon</i>.<br/>\n<br/>Quando mostrei a um antiquário que lidava com moedas antigas há trinta ou quarenta anos, ele disse que era a primeira vez que via aquilo.<br/>\n<br/>Apenas por isso, acho que é algo extremamente raro. Acredito que Deus nos fez saber, através de uma pequena coisa, que <i>Senju Kannon</i> é a atuação de um por cento, como acabei de dizer.<br/>\n<br/>Milagres como esse acontecem todos os dias.<br/>\n<br/>\n<br/>Originalmente, <i>Kannon</i> tem um corpo pequeno, mas possui uma força extraordinária.<br/>\n<br/>Acredito que isso possa ser compreendido pelo fato de que o <i>Kannon</i> de Asakusa tem apenas um <i>sun</i> e oito <i>bu</i> (cerca de 5,5 cm), mas reside em um templo de dezoito <i>ken</i> quadrados (cerca de 33 metros quadrados) e tem o maior número de visitantes no Japão.<br/>\n<br/>Aproveitando a ocasião, mencionarei que <i>Kannon</i> está sempre associado ao número dezoito, como um <i>sun</i> e oito <i>bu</i>, ou dezoito <i>ken</i> quadrados.<br/>\n<br/>Isso ocorre porque a verdadeira entidade do Senhor 567 (Miroku) é <i>Kannon</i>.<br/>\n<br/>Miroku se escreve com os números cinco, seis e sete.<br/>\n<br/>Se somarmos cinco, seis e sete, o resultado é o número dezoito.<br/>\n<br/>Também é três vezes seis, dezoito.<br/>\n<br/>Além disso, dez (十) é Deus, e oito (八), quando juntado, forma o caractere para pessoa (人).<br/>\n<br/>Portanto, dezoito também significa Deus e homem (Shinjin). Além disso, em dezoito, o dez (十) é a forma de união (cruz), e o oito (八) é a forma de abertura, o que também significa unir o vertical e o horizontal e abrir.<br/>\n<br/>A força de um por cento, embora pequena, é uma força extraordinária.<br/>\n<br/>Como nenhuma força demoníaca pode se igualar a ela, é com essa força que, pela primeira vez, tudo no mundo inteiro será salvo.<br/>\n<br/>\n<br/>Desta vez, com essa força, todas as coisas passarão a ser governadas pela civilização japonesa.<br/>\n<br/>Olhando para o mundo hoje, Inglaterra, Estados Unidos, França, etc., possuem colônias e dominam muitos países.<br/>\n<br/>Eles também conquistaram várias áreas e coisas.<br/>\n<br/>Do ponto de vista espiritual, o Japão também, até bem pouco tempo atrás, tinha todas as coisas, de cima a baixo, dominadas pelo Ocidente.<br/>\n<br/>Antes do Incidente da Manchúria, isso era realmente extremo; a maior parte da nação adorava a cultura da Inglaterra, dos Estados Unidos, da Rússia, etc., e se esforçava ao máximo para imitá-los.<br/>\n<br/>Observando isso, embora a forma fosse japonesa, o espírito estava completamente dominado pelo Ocidente.<br/>\n<br/>Quase tudo estava nas mãos do Ocidente.<br/>\n<br/>A partir de agora, o Japão vai retomar esse controle.<br/>\n<br/>Isso acontecerá através da atuação de <i>Senju Kannon</i>.<br/>\n<br/>Nós somos apenas os instrumentos para isso.<br/>\n<br/>No entanto, isso acontecerá por uma força absoluta.<br/>\n<br/>Isso já está devidamente planejado e decidido por Deus desde o princípio dos tempos.<br/>\n<br/>Nós vamos anunciar isso a toda a humanidade e fazer com que o mundo inteiro volte seus olhos para o Oriente.<br/>\n<br/>Com isso, a humanidade, que enfrenta a crise de uma civilização destinada à ruína, será salva por <i>Kannon</i>.<br/>\n<br/>E faremos com que os três grandes desastres de vento, água e fogo, e os três pequenos desastres de fome, doença e guerra, sejam completamente erradicados.<br/>\n<br/>Construiremos o Grande Mundo de Luz, de paz eterna e prosperidade inesgotável, sem doença, pobreza e conflito.<br/>\n<br/>Nesse sentido, a cerimônia de fundação de hoje tem um significado profundo, como não houve em milhares de anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]