[
  {
    "source_file": "haidoku3.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"Sobre os Escritos de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"Sobre os Escritos de Meishu-Sama\"</font></b>　　E.M. (Publicado em 8 de setembro de 1954)<br/>\n<br/>\"Sempre que leio os escritos de Meishu-Sama — os Escritos Divinos —, cada capítulo e cada frase penetram no fundo do meu coração, fazendo-me sentir a existência misteriosa e profunda do invisível Mundo Divino, bem como o destino de cada ser humano que tem isso como ponto de partida.<br/>\n<br/>Ao compreender a verdadeira face da sociedade, que é a expansão interligada disso, as dúvidas de muitos anos se desfazem como gelo. Sou levado a conhecer a Verdade, sendo guiado da ignorância à iluminação, e minha alma maculada é purificada.<br/>\n<br/>Sinto minha fé ser cada vez mais elevada. No entanto, entre aqueles que não são fiéis da Igreja Messiânica, principalmente entre as pessoas pertencentes à classe intelectual, parece haver uma tendência de não ver as obras de Meishu-Sama dessa maneira, considerando-as de valor inferior aos livros religiosos transmitidos desde a antiguidade.<br/>\n<br/>Mesmo quando duas pessoas, A e B, olham para a mesma coisa, há uma diferença notável na forma como a recebem, sendo difícil definir se é digna de elogio ou crítica. Isso pode ser visto nos pequenos incidentes que ocorrem diariamente na sociedade, e até mesmo em entretenimentos e artes cênicas, onde as impressões variam refletindo as diferenças de gosto e cultura de cada espectador.<br/>\n<br/>Em assuntos que envolvem interesses, perdas e ganhos, a avaliação frequentemente corre para extremos opostos.<br/>\n<br/>Nas críticas a poesias e romances, não é raro que uma obra incessantemente elogiada por um crítico A seja rebaixada por um crítico B.<br/>\n<br/>Mesmo em relação à Bíblia e ao Alcorão, considerados os livros da humanidade, a presença ou ausência de fé e a diferença da religião a qual se pertence tornam-se o critério de avaliação, dividindo opiniões sobre qual é o supremo e qual é o secundário. Parece que nem todas as pessoas os reverenciam igualmente como as mais altas escrituras sagradas.<br/>\n<br/>As vastas obras que Meishu-Sama escreveu para ensinar o progresso da Obra Divina, o caminho para trazer a suprema felicidade à vida humana, e para dar a conhecer a Verdade na moral, na ciência e na patologia,<br/>\n<br/>são reverenciadas pelos fiéis como Escrituras Divinas. Ao lê-las repetidamente todos os dias, o espírito de quem as recita é purificado, sendo salvo pela maravilha do <i>Kotodama</i> (espírito da palavra), e os espíritos antepassados que habitam o Mundo Espiritual também são libertados do sofrimento.<br/>\n<br/>Trata-se de uma grande e extraordinária obra com méritos profundos e misteriosos. Mas por que a avaliação de pessoas cuja base é o ateísmo difere tão drasticamente da dos fiéis?<br/>\n<br/>Isso ocorre, naturalmente, porque existe uma questão fundamental e irreconciliável entre o teísmo e o ateísmo.<br/>\n<br/>Além disso, mesmo tendo em comum o reconhecimento e a reverência ao Único e Verdadeiro Deus, observa-se uma diferença notável na avaliação entre os fiéis da Igreja Messiânica e as pessoas de outras religiões.<br/>\n<br/>Isso é compreensível se observarmos que, mesmo sendo cristãos, a diferença entre o Protestantismo e o Catolicismo — que são derivações artificiais e, por assim dizer, de importância secundária na fé —<br/>\n<br/>faz com que até a interpretação da única e inigualável Bíblia seja diferente. Da mesma forma, embora professem o Budismo proclamado por Buda Shakyamuni, as oito seitas baseiam-se em sutras diferentes, algumas tendo Dainichi Nyorai como imagem principal, outras o Buda Amida, carecendo de unidade.<br/>\n<br/>Essa diferença na forma de ver e receber as coisas, onde mesmo pertencendo à mesma instituição, tendo o mesmo mestre e ouvindo a mesma coisa ao mesmo tempo, a maneira de sentir não é idêntica,<br/>\n<br/>é também algo que frequentemente experimentamos no dia a dia.<br/>\n<br/>Isso se deve ao fato de que a cultura e a sensibilidade de quem ouve não são as mesmas, e também deriva da profundidade da fé. Acima de tudo, o ponto mais crucial é que se trata de uma questão que se resume à diferença no espírito e na espiritualidade de cada um.<br/>\n<br/>\n<br/>A forma como os fiéis recebem as obras de Meishu-Sama consiste em aceitá-las docilmente como Escrituras Divinas, lendo-as repetidamente como a coisa mais importante para o aprimoramento do espírito, almejando uma fé pura e imaculada. Buscam viver uma vida que não contrarie a Vontade Divina, harmonizando a fé e a prática, para alcançar o modo de vida mais elevado como ser humano.<br/>\n<br/>Ao ler, não se pensa nem se deseja sequer essas coisas; onde flui um sentimento de fé puro e imaculado, naturalmente não se pode deixar de abrir os Escritos Divinos.<br/>\n<br/>Se fôssemos comparar esse estado de espírito, seria como a naturalidade da água que flui para baixo, ou talvez o estado de abnegação de quem alcançou a iluminação neste caminho.<br/>\n<br/>Embora a atitude de nós, fiéis, em relação aos Escritos Divinos seja essa, é também natural que a forma como pessoas de outras religiões com ensinamentos diferentes, ou pessoas sem fé, os recebam, seja como a de um livro escrito por um cidadão comum, resultando em impressões e críticas sobre o conteúdo e o texto.<br/>\n<br/>Isso porque não creio que a nossa atitude ao ler a Bíblia ou os sutras budistas seja a mesma dos cristãos ou budistas.<br/>\n<br/>Portanto, mesmo se tratando dos Escritos Divinos, para os quais nós, fiéis da Igreja Messiânica, mantemos firmemente uma postura de absoluta ausência de críticas, considero natural que os não fiéis sejam críticos.<br/>\n<br/>Além disso, não deveria haver objeção alguma em que eles critiquem e examinem exaustivamente. No entanto, as muitas críticas que ouvi até hoje parecem ser comentários superficiais, que não tocam na essência, baseando-se principalmente na impressão recebida do texto.<br/>\n<br/>Sempre que ouço impressões de leitura que não passam de uma visão superficial de um ou dois de Seus escritos, surpreendo-me com a diferença de espiritualidade e sensibilidade entre nós e eles. E, em relação a essa visão superficial dos textos, gostaria de expressar o meu próprio ponto de vista.<br/>\n<br/>\n<br/>Ao continuar lendo os escritos de Meishu-Sama, o que primeiro me surpreende é a Sua vigorosa capacidade de escrever.<br/>\n<br/>A vasta gama de temas, que nunca se esgota por mais que Ele escreva, esclarece que os mistérios do Mundo Divino e Espiritual estão relacionados à vida humana.<br/>\n<br/>Ele explica a razão pela qual a mais alta ciência atual não pode verdadeiramente ostentar o título de \"suprema\".<br/>\n<br/>Ele desmascara que as coisas nas quais os seres humanos acreditaram como verdade por muito tempo não são verdades, mas falsidades.<br/>\n<br/>Ele ensina que a Verdade está em outro lugar e que, somente ao seguir a Verdade, o sofrimento que persegue os seres humanos será varrido.<br/>\n<br/>Ele tem como base de Seus ensinamentos que só então será construído o Paraíso Terrestre de alegria para todos.<br/>\n<br/>Ele prega sobre a arte e a moral, concretizando a trindade da Verdade, do Bem e do Belo. Aonde Sua caneta O leva, abrange todas as coisas do universo.<br/>\n<br/>Seus ensinamentos vastos e sábios são reverenciados por todos os fiéis. Colocar em prática esses ensinamentos de pura razão e alta virtude, levando uma vida de fé cheia de felicidade, e estender essa virtude aos vizinhos, recebendo gratidão, é algo que muitos fiéis vivenciam unanimemente.<br/>\n<br/>Muitos desses ensinamentos de Meishu-Sama foram publicados através dos jornais e publicações da instituição.<br/>\n<br/>Não há um único artigo Seu que não tenha como objetivo trazer a suprema felicidade para toda a humanidade.<br/>\n<br/>E não se pode encontrar nenhum que exclua ou rejeite os outros.<br/>\n<br/>Verdadeiramente, palavras tão puras não poderiam ser escritas senão pelo grande amor de Deus.<br/>\n<br/>Sempre me emociono com isso e curvo a cabeça diante do fato de que esses grandes textos são escritos em uma linguagem simples, que qualquer pessoa, independentemente de idade ou sexo, pode compreender facilmente.<br/>\n<br/>\n<br/>Textos que qualquer pessoa, de qualquer idade ou sexo, com capacidade de leitura e compreensão de nível de ensino fundamental, consiga entender, geralmente dão uma impressão de serem simples e vulgares.<br/>\n<br/>Qualquer pessoa que escreva sente que não é algo fácil de se escrever, mesmo que se tente.<br/>\n<br/>Não apenas na escrita, mas também em palestras, pregar ideais elevados e explicar filosofia e ciência usando termos comuns é uma tarefa verdadeiramente difícil.<br/>\n<br/>A menos que o próprio escritor tenha assimilado completamente esses conteúdos como sua própria carne e sangue,<br/>\n<br/>é impossível mastigar e expressar termos acadêmicos complexos de forma simples, fazendo com que qualquer um os compreenda.<br/>\n<br/>Se houver alguém capaz de fazer isso, deve ser considerado o melhor entre os melhores.<br/>\n<br/>\n<br/>Os escritos de Meishu-Sama são extremamente simples e compreensíveis para qualquer pessoa.<br/>\n<br/>Isso demonstra, sem dúvida, que o intelecto e a habilidade de Meishu-Sama são excepcionais e notáveis, e que o conteúdo escrito é original, e não algo emprestado.<br/>\n<br/>O erro de interpretar mal isso e concluir precipitadamente que a simplicidade do texto equivale à baixeza do conteúdo não se deve ao fato de que a concepção sobre a escrita está ligada a uma espécie de adoração ao que é complexo e grandioso?<br/>\n<br/>Originalmente, a mentalidade dos japoneses em relação a letras e textos é que, mesmo que sejam tão difíceis e obscuros a ponto de não poderem ser facilmente compreendidos por ninguém além de uma minoria de especialistas,<br/>\n<br/>há o costume de assumir que isso comprova que o conhecimento e a erudição do autor são extraordinários e que sua profundidade é garantida.<br/>\n<br/>Isso não escapa à crítica de ser uma inversão de valores. Originalmente, a maior parte do propósito de se escrever um livro baseia-se na premissa de dar a conhecer e fazer com que muitas pessoas o compreendam.<br/>\n<br/>Se for difícil de entender até mesmo para pessoas com educação acima da média, será inútil para qualquer um que não seja um especialista. Muito menos como um livro escrito com o propósito de ser lido por muitas pessoas, o fato de ser difícil de entender<br/>\n<br/>por si só faria com que perdesse o sentido de ter sido escrito.<br/>\n<br/>Ainda mais quando se trata de pregar a salvação de Deus. Se for um livro religioso que escolhe toda a nação como seu público leitor, é evidente que ser compreensível para qualquer um que o leia deve ser o primeiro princípio da escrita.<br/>\n<br/>\n<br/>Ao realizar a salvação de Deus, que se estende não apenas a toda a nação existente, mas também aos seus descendentes, se for pregada usando palavras difíceis que só podem ser compreendidas por pessoas de profunda erudição e cultura,<br/>\n<br/>as pessoas de profunda erudição e cultura teriam que ficar de fora da palma da salvação de Deus. Uma vez que salvar e ser salvo sem distinção de riqueza ou pobreza é a grande graça de Deus,<br/>\n<br/>somente pregando de forma clara, com palavras que qualquer um possa entender, é que se pode chamar de uma grande religião que deve salvar a grande maioria da humanidade.<br/>\n<br/>Mesmo os sermões de Buda Shakyamuni, não eram os sutras difíceis de hoje, acrescentados por muitos monges eruditos de gerações posteriores, mas provavelmente foram proferidos do início ao fim em termos simples, familiares ao povo indiano da época.<br/>\n<br/>O evangelho pregado por Cristo também foi transmitido nas palavras cotidianas de seu povo. O fato de Ele ter pregado com uma linguagem simples e conquistado fiéis pode ser imaginado pelo fato de que, assim como Buda Shakyamuni, Ele era hábil em metáforas.<br/>\n<br/>O fato de Honen e Shinran terem se tornado populares entre o povo e atraído muitos fiéis para suas seitas também se deve ao fato de terem libertado o Budismo de sua torre de marfim, onde estava restrito ao significado secundário do estudo acadêmico, imerso na interpretação das palavras dos sutras e negligenciando a salvação.<br/>\n<br/>Hoje, ao ler os escritos desses fundadores e patriarcas, mesmo o <i>Tannisho</i>, que é o mais simples, não pode ser compreendido por qualquer pessoa sem a ajuda de comentários.<br/>\n<br/>Isso foi causado pela transição entre as palavras da época em que foram escritos e as palavras atuais.<br/>\n<br/>Se fossem escritos hoje, certamente seriam textos claros e fáceis de entender para qualquer pessoa.<br/>\n<br/>Ser deslumbrado por palavras difíceis e termos obscuros, interpretando mal a essência, e, mesmo sem conseguir entender absolutamente nada do que está escrito,<br/>\n<br/>considerar isso como algo valioso é um costume semelhante a valorizar uma montanha apenas por sua altura.<br/>\n<br/>Em livros de filosofia e afins, há obras tão obscuras que nos fazem duvidar se até mesmo a pessoa que as escreveu as entende.<br/>\n<br/>Isso se afasta do propósito da escrita e parece testar os limites do uso excessivo do cérebro humano.<br/>\n<br/>\"O Capital\" de Marx inunda o mercado, mas aqueles que conseguem ler todos os volumes limitam-se a economistas,<br/>\n<br/>havendo até uma piada de que os cidadãos soviéticos leem apenas até a página vinte do referido livro disponibilizado nas bibliotecas da União Soviética.<br/>\n<br/>Quando a Teoria da Relatividade de Einstein foi traduzida e publicada, pessoas da classe intelectual competiram para comprá-la, e o livro se tornou um best-seller na época, mas diz-se que apenas seis pessoas no Japão conseguiram compreendê-la.<br/>\n<br/>Tanto os ideais elevados quanto as teorias científicas precisas, se não puderem ser compreendidos, no fim das contas não passam de uma flor no alto da montanha (algo inatingível).<br/>\n<br/>Vestir os ensinamentos de fundadores e patriarcas de milhares de anos atrás com trajes modernos e expô-los,<br/>\n<br/>ou publicar isso com a adição de interpretações teológicas que são produto do conhecimento humano, e, mesmo perplexo com as palavras difíceis,<br/>\n<br/>considerá-lo um livro de alto nível porque expressa angústia espiritual, é uma característica comum geral que,<br/>\n<br/>em última análise, é a dificuldade da língua japonesa, a fatal adoração à grandiosidade do povo que usa kanji, e talvez possa ser chamado de magia das letras.<br/>\n<br/>\n<br/>As obras de Meishu-Sama são consistentes em textos claros e fáceis de entender, mas os temas sobre os quais Ele escreve de forma alguma são fáceis ou banais.<br/>\n<br/>Pelo contrário, Ele insere um bisturi afiado nas noções filosóficas e científicas que se tornaram teorias estabelecidas convencionais, de um nível extremamente elevado,<br/>\n<br/>corrigindo o erro de estabelecer a Verdade investigando apenas o que é visível aos olhos,<br/>\n<br/>ensinando a estreita ligação entre a existência real do espírito e o corpo físico.<br/>\n<br/>Além disso, não há a menor estreiteza de mente ou visão limitada de rejeitar a ciência com base em um idealismo extremo.<br/>\n<br/>O fato de Ele pregar a fusão disso e esclarecer a não-dualidade da Verdade é algo que ninguém além de Meishu-Sama, que vê a Verdade, poderia fazer.<br/>\n<br/>Para dar um exemplo familiar, embora muitos sábios e filósofos desde a antiguidade tenham investigado, e a ciência tenha mostrado progresso a ponto de criar a bomba de hidrogênio,<br/>\n<br/>mesmo a questão crucial e próxima da vida humana não estaria escondida sob a palavra \"mistério\" sem os ensinamentos de Meishu-Sama?<br/>\n<br/>Por serem grandes letras e grandes textos que salvam todos os povos do mundo, o fato de Ele evitar intencionalmente a dificuldade e usar termos e métodos de narração simples também reside nessa profunda e afetuosa intenção. É assim que eu interpreto.<br/>\n<br/>\n<br/>Lendo as obras de Meishu-Sama até hoje, pode-se enumerar várias características únicas em Seus textos.<br/>\n<br/>A primeira a ser apontada é, obviamente, o conteúdo escrito. Os mistérios do universo, que nem mesmo os antigos sábios e filósofos poderiam imaginar,<br/>\n<br/>e os mistérios de picos virgens nunca antes pisados por ninguém, são esclarecidos com tanta facilidade como se apontasse para a palma da mão,<br/>\n<br/>aprofundando a sensação de que não há nada incompreensível diante de Meishu-Sama.<br/>\n<br/>Os textos de Meishu-Sama — Seu estilo literário é original, sem retórica prolixa,<br/>\n<br/>pregando o tema com uma concisão direta. Neles não se vê a rigidez de quem veste um traje formal (<i>kamishimo</i>) ou poses pretensiosas,<br/>\n<br/>sentindo-se um discernimento notável e um intelecto superior. O estilo único que o texto possui, o Trono (<i>Mikura</i>) como Meishu-Sama,<br/>\n<br/>demonstra uma esplêndida concordância com o texto.<br/>\n<br/>Isso significa que a dignidade como Fundador e Líder funde-se completamente com o texto, sem a imposição de quem fala de um lugar alto,<br/>\n<br/>nem uma forma de escrever que tenha consciência intencional de pessoas de baixa cultura.<br/>\n<br/>A união entre a personalidade verdadeiramente elegante e serena de Meishu-Sama, que possui um corpo físico, e Sua Divindade infinitamente elevada, transparece até mesmo em Sua escrita.<br/>\n<br/>Sua escrita, que tem a tensão de uma corda de arco e é naturalmente dotada de elegância, é algo que, mesmo que tentemos imitar, não terá a mesma dignidade e certamente resultará em fracasso. É, sem dúvida, algo que só pode ser chamado de dom inato.<br/>\n<br/>\n<br/>Adicionando um pouco mais da minha humilde opinião sobre os textos de Meishu-Sama, que não deveriam ser objeto de comentários, Meishu-Sama utiliza livremente um vasto vocabulário para redigir textos de ensinamentos concisos e de alto nível, enquanto, por outro lado,<br/>\n<br/>escreve relatos de viagem fluentes e preciosos como joias, e frequentemente apresenta textos humorísticos em métrica de cinco e sete sílabas, entrelaçados com um humor perspicaz e satírico.<br/>\n<br/>Seu tom magistral, encadeado sem a menor brecha, tem a magnificência de ouvir as falas de um grande ator de Kabuki.<br/>\n<br/>Se isso não ficasse restrito apenas aos jornais da instituição, com leitores limitados,<br/>\n<br/>e houvesse a oportunidade de chegar aos olhos do público em geral, seria um meio para que a personalidade multifacetada de Meishu-Sama fosse melhor compreendida. É o que eu pensava a cada vez.<br/>\n<br/>\n<br/>\"Meishu-Sama é um grande mestre da literatura...\" — foram as palavras que um certo escritor deixou escapar uma vez.<br/>\n<br/>Parecem ter sido palavras de admiração pela Sua vigorosa capacidade de escrever e pelo volume de Suas obras, publicando livros ocasionalmente, além de dois jornais, um semanal e um mensal, paralelamente à Obra Divina.<br/>\n<br/>No culto de celebração da conclusão do <i>Shinsen-kyo</i> em Hakone, o texto descritivo do jardim lido a partir do manuscrito foi uma obra-prima de profundo sabor, mesmo relembrando agora.<br/>\n<br/>É inesquecível. Naquela ocasião, vários escritores de literatura popular que estavam presentes e ouviram isso,<br/>\n<br/>ouviam atentamente e acenavam uns para os outros, uma cena que também se tornou uma lembrança inesquecível.<br/>\n<br/>\n<br/>O conteúdo dos textos de Meishu-Sama, como um meio de anunciar a Obra Divina, é um ensinamento elevado e incomparável, e a quantidade também é vasta.<br/>\n<br/>Ouço dizer que, ao escrevê-los, não há a menor dificuldade ou atraso, sendo feitos em um tempo extremamente curto.<br/>\n<br/>A expressão \"Até a tosse e a saliva se transformam em joias\" parece ter sido criada para o grande mestre da literatura, Meishu-Sama.<br/>\n<br/>As letras e os textos escritos por Meishu-Sama não se limitam apenas a pregar ensinamentos e esclarecer a Verdade;<br/>\n<br/>o próprio texto impresso torna-se Luz que penetra no fundo do coração de quem lê,<br/>\n<br/>purificando a impureza do espírito primordial que lança o ser humano na infelicidade e elevando-o.<br/>\n<br/>Eles são acompanhados por esse Grande Poder Divino.<br/>\n<br/>É verdadeiramente misterioso e insondável, e é por essa razão que nós, fiéis, os reverenciamos e lemos como Escritos Divinos.<br/>\n<br/>\n<br/>Além disso, esses Escritos Divinos são anteriores ao Culto de 15 de Junho, e Meishu-Sama disse na época que eles eram do nível de um jardim de infância.<br/>\n<br/>Tendo o dia 15 de junho como ponto de partida, os ensinamentos a partir de agora avançarão gradualmente do ensino fundamental e médio para a universidade —<br/>\n<br/>imagino e espero secretamente. Será esse o momento em que as pessoas do mundo reverenciarão os textos e ensinamentos de Meishu-Sama como Escrituras Divinas e os manterão ao seu lado? É o que também imagino com alegria.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]