[
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Relato de Experiência: Nem os ratos roeram a Sagrada Fotografia",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Nem os ratos roeram a Sagrada Fotografia</font></b>　(Publicado em 4 de novembro de 1953)<br/>\n<br/>Província de Mie, Igreja Chukyo-chu, H.K. (58, masculino)<br/>\n<br/>\"Eu sou uma pessoa que teve a permissão de ingressar na fé no último dia 25 de janeiro.<br/>\n<br/>Foi logo após o meu ingresso. Recebi do Sr. S.A. a edição B do jornal EIKOU número 181 (que continha o relato da viagem de <i>Meishu-Sama</i> à região de Kansai), li-o e guardei-o na gaveta da minha mesa.<br/>\n<br/>Certo dia, pensando em relê-lo, abri a gaveta e não encontrei a edição B.<br/>\n<br/>Preocupado com o que poderia ter acontecido, procurei bem e vi que a edição B havia sido completamente roída e despedaçada por ratos.<br/>\n<br/>Fiquei muito assustado e, sentindo muito por ter cometido algo tão imperdoável, verifiquei cuidadosamente e vi que apenas um lugar da foto na sala de descanso, ou seja, apenas a Sagrada Fotografia de <i>Meishu-Sama</i>, permanecia intacta.<br/>\n<br/>'Ah, que bom, estou salvo', suspirei aliviado, mas, ao mesmo tempo, fiquei ainda mais maravilhado com a natureza misteriosa desse acontecimento.<br/>\n<br/>À medida que me acalmava, fiquei profundamente emocionado com a imensurável e infinita Virtude Divina de <i>Meishu-Sama</i>.<br/>\n<br/>Aproveitando a oportunidade de ter presenciado este milagre, pretendo, de agora em diante, ser utilizado ainda mais em prol da Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Relato de Experiência: A Luz da Imagem da Luz Divina \n(Brilhante cor dourada)",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: A Luz da Imagem da Luz Divina \n(Brilhante cor dourada)</b></font>　(CHIJOU TENGOKU Nº 7, publicado em 30 de agosto de 1949)<br/>\n<br/>Igreja <i>Kannon</i> do Japão, Igreja Tengoku, Filial Komyo, S.Y. (19, masculino)<br/>\n<br/>\"Na primavera de 1948, eu, minha mãe e minha irmã mais nova tivemos a permissão de receber o sagrado <i>Ohikari</i>.<br/>\n<br/>Nós, que perdemos nosso pai cedo, vivemos uma vida de sofrimento e escuridão por muito tempo, mas desde que recebemos o sagrado <i>Ohikari</i>, graças à Virtude Divina, temos levado uma vida feliz e sem nenhuma ansiedade.<br/>\n<br/>Além disso, desde setembro do ano passado, nós três tivemos a permissão de receber a purificação da sarna, pela qual não temos palavras para agradecer.<br/>\n<br/>No último dia 25 de março, tivemos a permissão de entronizar e cultuar a Imagem da Luz Divina (<i>Komyo Nyorai</i>), pelo que somos muito gratos.<br/>\n<br/>Foi na noite do dia 28, três dias depois.<br/>\n<br/>Quando nós quatro – minha mãe, minha avó, eu e minha irmã – estávamos entoando a Oração <i>Zengen Sanshi</i> diante da Imagem da Luz Divina, de repente minha mãe gritou: 'Ah!! Vovó', e<br/>\n<br/>nós, assustados, olhamos todos para a minha mãe, e ela, apontando para a Imagem da Luz Divina, disse com a voz trêmula: 'Olhem, olhem, ao redor das Sagradas Letras, estou vendo a Luz'.<br/>\n<br/>Quando todos nós olhamos com reverência para a Imagem da Luz Divina, ah, daquelas Sagradas Letras saía uma luz dourada que parecia queimar intensamente,<br/>\n<br/>e ela ficava mais forte e mais fraca como a chama de uma vela, e grandes Sagradas Letras douradas de <i>Komyo Nyorai</i> apareciam como se contornassem as Sagradas Letras pretas.<br/>\n<br/>Inesperadamente, todos nós exclamamos: 'Ah, a Luz!'.<br/>\n<br/>Enquanto isso, aquelas Sagradas Letras douradas saíram de trás das Sagradas Letras pretas e se moveram para a extremidade direita do pergaminho.<br/>\n<br/>E daquelas Sagradas Letras, inúmeras chamas douradas se erguiam e saltitavam.<br/>\n<br/>Ah, que coisa maravilhosa.<br/>\n<br/>Diante de tanta gratidão e reverência, nós ficamos sem voz diante da Imagem da Luz Divina, apenas abaixando a cabeça naturalmente, e realmente não sei como expressar em palavras o sentimento daquele momento.<br/>\n<br/>Desde então, todos os dias, de manhã, à tarde e à noite, nós, pais e filhos, temos a permissão de reverenciar aquela sagrada Luz dourada.<br/>\n<br/>Após a morte de meu pai, nossa mãe tem se esforçado com a força frágil de uma mulher sozinha e um pequeno salário.<br/>\n<br/>O fato de nós três estarmos conseguindo superar a sociedade sombria da inflação atual em segurança, e o fato de nós, irmãos fracos que dependíamos de médicos desde pequenos, termos sido guiados para a saúde maravilhosa que temos hoje, agradecemos profunda e imensamente como uma dádiva da infinita Virtude Divina do Grande Mestre (<i>Meishu-Sama</i>).<br/>\n<br/>Embora sejamos pessoas imperfeitas, desejamos ser úteis para a construção do Paraíso Terrestre, recebendo a proteção do Grande Mestre e a orientação dos professores Nakajima, Kito e outros.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sanpo das Oferendas Caiu\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Sanpo das Oferendas Caiu\"</b></font>　(5 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na casa de difusão à qual pertenço e com os cinco ministros que lá realizam a difusão com fervor, coisas estranhas têm acontecido frequentemente nos últimos tempos.<br/>\n<br/>No início de agosto, na manhã seguinte à noite em que dormi naquela casa de difusão, os três <i>Sanpo</i> com o saquê sagrado, a água sagrada e o arroz lavado estavam caídos diante do Grande <i>Komyo Nyorai</i>.<br/>\n<br/>Depois disso, coisas semelhantes aconteceram frequentemente, e as pessoas que dormem lá acordam na primeira noite com o pavor de terem o pescoço estrangulado por alguém.<br/>\n<br/>O mesmo aconteceu com o ministro, e continua acontecendo até hoje.<br/>\n<br/>Todos estão muito preocupados, e pergunto o que devemos fazer de agora em diante.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O arroz e a água estão errados.<br/>\n<br/><i>Kannon</i> tem a forma humana, e os seres humanos não comem arroz cru.<br/>\n<br/>Eu já disse antes que se deve oferecer a mesma coisa que os seres humanos.<br/>\n<br/>É algum espírito desencarnado que está amaldiçoando.<br/>\n<br/>Como pode haver várias causas, não posso afirmar com certeza. Investiguem se não há algo errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Lótus Oferecido Despedaça-se\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Lótus Oferecido Despedaça-se\"</b></font>　(22 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A flor de lótus que tive a permissão de colocar no vaso diante da Imagem da Luz Divina balançou violentamente e suas pétalas foram espalhadas.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A flor de lótus significa que é para parar.<br/>\n<br/>Como é uma flor de Buda, significa que é para parar porque é a extinção de Buda (Butsumetsu).<br/>\n<br/>Foi o espírito de um antepassado que fez isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Balanço da Imagem da Luz Divina e a Cobra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Balanço da Imagem da Luz Divina e a Cobra\"</b></font>　(1 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel da província de Ishikawa, e este é um acontecimento da noite de 18 de junho deste ano. Enquanto eu entoava a Oração <i>Zengen Sanshi</i> e orava voltado para a Imagem da Luz Divina, a Imagem balançou fazendo barulho, mesmo sem haver vento.<br/>\n<br/>Achei estranho, mas a noite passou.<br/>\n<br/>Na noite seguinte, por volta das oito horas, durante a oração, olhei para cima e percebi com espanto que, sobre o prego onde a Imagem da Luz Divina estava pendurada, havia duas cobras-rato japonesas (Aodaisho) de cerca de uma polegada e meia de diâmetro e três a quatro pés de comprimento, vindo de ambos os lados, com as cabeças cruzadas em forma de X sobre o prego, olhando para baixo.<br/>\n<br/>Terminei a oração apressadamente, desci para o quarto dos fundos e, quando fui ver cerca de duas horas depois, elas já não estavam mais lá.<br/>\n<br/>Desde então, até hoje, elas não apareceram mais. Haveria algum significado nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Um antepassado que se tornou cobra veio agradecer com alegria.<br/>\n<br/>O certo seria vir para o <i>Tokonoma</i> (na parte de baixo), mas como as pessoas sentem medo, ele veio para outro lugar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cobra Fica em Êxtase com a Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Cobra Fica em Êxtase com a Entronização da Imagem da Luz Divina\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha família pertence à seita Jodo Shinshu, mas quando minha filha ficou doente, recebemos uma graça especial, ingressamos na fé e tivemos a permissão de entronizar o Grande <i>Komyo Nyorai</i>.<br/>\n<br/>No dia 13 deste mês (dia de Finados - <i>Obon</i>), por volta das três horas da tarde, quando minha filha e meu neto estavam tirando uma soneca no quarto onde o Grande <i>Komyo Nyorai</i> está entronizado,<br/>\n<br/>sentiram uma presença estranha, acordaram de repente e viram uma 'cobra de mais de seis pés com manchas azuis' rastejando para cima.<br/>\n<br/>A cobra esfregou a cabeça duas ou três vezes no caractere 'Dai' (Grande) do Grande <i>Komyo Nyorai</i>, desceu, e então fez o movimento de beber a água do copo três vezes.<br/>\n<br/>Em seguida, rastejou para baixo, onde está a foto de <i>Miroku Daikoku</i>, e depois subiu para onde o quadro do Paraíso Terrestre está pendurado.<br/>\n<br/>Diante de tal situação, minha filha ficou assustada, chamou a irmã mais nova e, no ímpeto, bateu inconscientemente duas ou três vezes na cauda da cobra com uma régua. A cobra finalmente desceu,<br/>\n<br/>olhou para trás várias vezes, levantou a cabeça, fez um som de 'kya kya' três vezes e saiu para o jardim. Quando cheguei em casa, minhas filhas estavam em grande alvoroço.<br/>\n<br/>Meu genro, que sempre foi contra, disse: 'Como vocês acreditam em <i>Kannon</i> e outras coisas quando temos um templo, os antepassados estão repreendendo vocês'.<br/>\n<br/>Mas eu digo que 'os antepassados estão felizes'. Como seria isso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É uma coisa maravilhosa.<br/>\n<br/>O antepassado que se tornou cobra ficou extremamente feliz e, de tanta alegria, veio com saudade.<br/>\n<br/>Ele ficou muito feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkishou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Suicídio do Gato\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Suicídio do Gato\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando entronizamos <i>Komyo Nyorai</i>, os gatos domésticos se reúnem, parecendo ansiar por <i>Komyo Nyorai</i>, e então gradualmente emagrecem, enfraquecem e morrem. Este é um fenômeno que ocorre em vários lugares. Peço que explique sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso tem uma lógica. É algo que pode acontecer.<br/>\n<br/>São seres humanos que caíram para o estado de gato, e o desejo do gato é reencarnar novamente como ser humano.<br/>\n<br/>Por isso, eles se reúnem diante de <i>Komyo Nyorai</i> e cometem suicídio pelos meios que os gatos podem, como comer coisas ruins ou jejuar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]