[
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Extraído de \"Orientação ao Grupo de Dedicação\" pelo Diretor-Geral Kihara (3)",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Orientação ao Grupo de Dedicação\" pelo Diretor-Geral Kihara (3)</font></b>　(29 de setembro de 1954)<br/>\n<br/>\n<b><font size=\"+1\">Sobre os Limites da \"Entrega\" e do \"Esforço\"</font></b><br/>\n<br/>\"Pode-se dizer que, se falarmos que isso é difícil, não há nada tão difícil... e, se falarmos que é fácil, também não há nada tão fácil.<br/>\n<br/>Ou seja, o que torna isso difícil é o fato de não podermos distinguir claramente até onde vai o 'esforço' e a partir de onde começa a 'entrega'.<br/>\n<br/>Essa 'entrega' e esse 'esforço' não podem ser pensados separadamente.<br/>\n<br/>Em outras palavras, é como se os dois juntos somassem dez; se o esforço for oito, a entrega pode ser dois, e se um lado for seis, o outro será quatro.<br/>\n<br/>Assim, varia infinitamente dependendo da situação, e esse limite difere naturalmente.<br/>\n<br/>A propósito, mesmo dizendo para entregar, ir ao extremo de pensar que, já que Deus fará tudo, não precisa nem tentar andar por si mesmo, esperando que Ele mova suas pernas, é um absurdo.<br/>\n<br/>Por outro lado, mesmo dizendo que se deve esforçar, é certo que passar dos limites também não é bom.<br/>\n<br/>Como tudo é decidido pelo tempo, lugar e posição (Jisho-i), se a pessoa compreender esse limite e conseguir realmente colocá-lo em prática, pode-se dizer que ela compreendeu a essência da fé.<br/>\n<br/>Além disso, mesmo que lhe digam que, ao andar, deve manter a cabeça reta, se ao passar por um lugar baixo, onde bastaria abaixar a cabeça, a pessoa disser 'não, tenho que ficar reto' e prosseguir, é certo que baterá a cabeça.<br/>\n<br/>Da mesma forma, se houver uma vala, se não olhar bem ao atravessar, acabará caindo. Na escuridão total da noite, o esforço de levar uma lanterna é, sem dúvida, necessário.<br/>\n<br/>Essas coisas são físicas, pertencem ao mundo visível a olho nu, e como bater a cabeça dói, a menos que a pessoa seja louca ou muito tola, ela abaixará a cabeça, pulará a vala e levará uma luz.<br/>\n<br/>E assim, depois de passar pelo lugar baixo, basta levantar a cabeça, e quando amanhecer, pode-se esquecer a lanterna.<br/>\n<br/>Mas continuar andando com a cabeça abaixada para sempre, ou carregar a lanterna com cuidado mesmo durante o dia dizendo que é uma bênção, é um absurdo.<br/>\n<br/>Se dissermos isso, as pessoas dirão: 'Não preciso ouvir isso, qualquer um sabe'.<br/>\n<br/>No entanto, a questão é como são as nossas ações no dia a dia.<br/>\n<br/>Muitas vezes, tendemos a fazer tolices semelhantes a essas.<br/>\n<br/>\n<br/>Portanto, ao se deparar com uma situação, para dizer de forma simples, as coisas que exigem um esforço excessivo e muito sofrimento devem ser deixadas de lado.<br/>\n<br/>Dizer coisas como 'há casos em que a flecha perfura a pedra' e se esforçar desesperadamente, sofrendo para fazer algo a todo custo, é uma mentira.<br/>\n<br/>Assim como no caso do <i>Johrei</i>, é bom lembrar daquele truque de relaxar a força.<br/>\n<br/>Basicamente, qualquer coisa neste mundo que não tenha a permissão de Deus é absolutamente impossível de ser realizada.<br/>\n<br/>O que tem permissão flui bem, mas o que não tem permissão, por mais que se esforce, é certo que será em vão.<br/>\n<br/>\n<br/>No entanto, certa vez perguntei a <i>Meishu-Sama</i> sobre isso. Eu disse:<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Em tudo, se for algo que possamos fazer com um sentimento bom, podemos seguir em frente e fazer?\"</font></b> e Ele respondeu:<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n<b><font color=\"#ff0000\" size=\"+1\">\"Não, não é bem assim. Mesmo quando um espírito maligno encosta, as coisas podem fluir facilmente. Em tudo é preciso ter a Sabedoria Divina (Chie-Shokaku).\"</font></b><br/>\n<br/>Ou seja, falando de forma extrema, é claro que não se pode pensar que, só porque a porta estava aberta e você entrou facilmente, pode roubar.<br/>\n<br/>Por isso, é necessário o discernimento entre o que é bom e o que é ruim fazer.<br/>\n<br/>Como há o bem e o mal em todas as coisas, deve-se ter a força para praticar o bem imediatamente, mas rejeitar o mal de forma resoluta.<br/>\n<br/>E, para conhecer esse bem e mal, é preciso receber a Sabedoria Divina.<br/>\n<br/>Para todos os seres humanos, independentemente de classe, profissão, idade ou sexo, o que se deve fazer e o que não se deve fazer está claramente definido.<br/>\n<br/>Isso é, como está nos Ensinamentos, a Lei de Deus, que é invisível, mas absolutamente inviolável. Se for violada, a pessoa será julgada pela Lei Divina e absolutamente punida.<br/>\n<br/>O tão falado Juízo Final é, em suma, o período de acerto de contas total sobre o que se devia fazer e o que não se devia fazer.<br/>\n<br/>Então, a questão é como podemos cumprir a Lei de Deus. Para isso, não há outra maneira senão receber os Escritos Divinos e colocá-los em prática. Como diz o Salmo:<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">Não duvidem, pessoas do mundo. Quando as coisas não saem como pensam, é porque há máculas no coração.</font><br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">Neste mundo humano, não há outro meio senão seguir o caminho da Verdade do Céu e da Terra.</font><br/>\n<br/>Como está escrito, ao receber os Escritos Divinos, as máculas do coração vão sendo gradualmente removidas, e na medida em que são removidas, o coração se torna mais iluminado.<br/>\n<br/>E na medida em que se torna iluminado, a pessoa passa a compreender o caminho da Verdade e, como alguém que está de acordo com a Vontade de Deus, certamente receberá a glória.<br/>\n<br/>E também, como diz o Salmo:<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">Que grande purificação da Obra Divina, que estabelece o inédito Paraíso Terrestre.</font><br/>\n<br/>Como está escrito, após o dia 15 de junho, a Luz Divina passou a ser recebida com especial intensidade, e podemos sentir de perto que a purificação se tornou cada vez mais severa.<br/>\n<br/>Não creio que haja alguém com tal falta de consciência, mas se alguém pensar: 'Eu recebi a permissão e pude participar do Grupo de Dedicação, então estou a salvo', e ficar só nisso, estará redondamente enganado.<br/>\n<br/>Afirmo categoricamente que, seja ministro, seja dirigente, seja quem for, apenas com isso, certamente resultarão consequências lamentáveis.<br/>\n<br/>Repito mais uma vez: tanto os membros quanto os ministros e dirigentes têm suas respectivas missões, e o que devem fazer e o que não devem fazer está rigorosamente definido.<br/>\n<br/>Devemos gravar no coração que o momento em que essa distinção for feita será o Juízo Final, e cada um deve se empenhar na realização de sua missão.<br/>\n<br/>Não devemos esquecer que, fora disso, não poderemos receber a permissão de ultrapassar a Grande Transição.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yukidumari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Impasse\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Impasse\"</font></b>　(Publicado em 29 de outubro de 1952)<br/>\n<br/>\"Não apenas as pessoas do mundo, mas também os fiéis costumam proferir a palavra 'impasse'.<br/>\n<br/>Isso ocorre porque não compreendem a verdadeira natureza das coisas. Tudo se desenvolve porque há impasses; ou seja, não se trata de um impasse.<br/>\n<br/>É exatamente como quando se corre demais e falta o fôlego, sendo necessário fazer uma pausa; é, por assim dizer, um nó.<br/>\n<br/>Como se pode ver no bambu, ele cresce e forma um nó, cresce e forma outro nó, e é por isso que cresce forte.<br/>\n<br/>Se apenas crescesse sem formar nós, não se tornaria aquele bambu resistente.<br/>\n<br/>Portanto, quanto menos nós o bambu tiver, mais fraco será, e quanto mais nós, mais forte. É por esse motivo.<br/>\n<br/>Dessa forma, a Natureza ensina tudo. Se observarmos bem a Grande Natureza, a maioria das coisas pode ser compreendida.<br/>\n<br/>\n<br/>O que escrevi acima refere-se aos impasses naturais. O problema é que não são poucas as pessoas que criam impasses artificialmente.<br/>\n<br/>Isso se deve à falta de sabedoria, pois não conseguem ter a visão do futuro de que 'se fizerem assim, o resultado será assado'.<br/>\n<br/>São justamente essas pessoas que batem de frente com um muro e ficam sem saída.<br/>\n<br/>Portanto, ao lerem isso, guardem bem no fundo do coração e, quando se depararem com um impasse, olhem para trás e reflitam bem, e certamente compreenderão.<br/>\n<br/>Com isso, basta perceberem onde estão errando.<br/>\n<br/>O ser humano deve aprimorar ao máximo a sua sabedoria no dia a dia e, para isso, deve ler os Escritos Divinos o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yukidumari.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Sobre o impasse\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Sobre o impasse\"</font></b>　(28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que há poucas pessoas que se regeneram espiritualmente, mesmo sendo salvas fisicamente pelo <i>Johrei</i>?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"O que você quer dizer com não conseguir se regenerar espiritualmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por exemplo, há muitas pessoas que continuam brigando como casal o tempo todo e não parecem ter se regenerado em nada...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Mas as coisas não mudam tão facilmente assim.<br/>\n<br/>Leva de vinte a trinta anos para parar de ter brigas de casal.<br/>\n<br/>Se mudassem rapidamente, de uma hora para outra, seria algo extraordinário...<br/>\n<br/>\n<br/>Mais do que os outros, trata-se de si mesmo.<br/>\n<br/>Você deve pensar se você mesmo consegue se corrigir tão facilmente.<br/>\n<br/>Se conseguir corrigir o próprio coração em cerca de cinco anos, já é algo extraordinário.<br/>\n<br/>\n<br/>Além disso, há a questão do tempo certo.<br/>\n<br/>Há também a ordem e as etapas.<br/>\n<br/>Antigamente, quando eu estava na religião Oomoto, achava que era uma boa religião, mas houve algumas coisas que não me agradaram, então parei e me afastei por cerca de cinco anos.<br/>\n<br/>No entanto, como alguém me disse para pesquisar mais uma vez, recomecei, compreendi um pouco mais e, a partir daí, tornei-me fervoroso.<br/>\n<br/>No fim das contas, eu me separei da religião Oomoto, mas durante esse período fui muito fervoroso.<br/>\n<br/>O que obtive nessa época foi muito grande, e até hoje sou grato.<br/>\n<br/>\n<br/>Como as coisas são assim, não se pode dizer se é bom ou ruim apenas olhando superficialmente.<br/>\n<br/>Mesmo entrando neste caminho, há pessoas que no início são fervorosas e depois deixam de ser, e também há o inverso.<br/>\n<br/>Há pessoas que parecem ter capacidade de atuar, mas não apresentam resultados; há uma infinidade de casos.<br/>\n<br/>Além disso, dependendo do momento, a pessoa pode vir a realizar o seu verdadeiro trabalho.<br/>\n<br/>\n<br/>Por isso, na maioria das vezes, eu deixo as pessoas fazerem as coisas sem dizer nada.<br/>\n<br/>Fazendo assim, as coisas correm bem.<br/>\n<br/>Se fizerem algo errado, acabarão chegando a um impasse, e pode ser que se assustem e se arrependam por si mesmas.<br/>\n<br/>Como também é necessário que o ser humano elimine os apegos, é melhor deixar como está.<br/>\n<br/>É melhor deixar ir até o ponto de chegar a um impasse.<br/>\n<br/>Tentar parar uma pedra que rola ladeira abaixo no meio do caminho é impossível; é melhor pará-la depois que ela cair até onde tem que cair.<br/>\n<br/>Da mesma forma, conversar com a pessoa quando ela chega a um impasse é o que surte efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]