[
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Relato de Experiência: Ouvindo um Espírito",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Ouvindo um Espírito</font></b>　(CHIJOU TENGOKU Nº 4, publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A elevação do nível espiritual dos ancestrais através da entronização da Imagem da Luz Divina pelos descendentes</font></b><br/>\n<br/>Local: Residência na cidade de ○○, distrito de Sayo, província de Hyogo<br/>Data e Hora: Tardes de 23 e noites de 29 de julho de 1948<br/>Ministrante de <i>Johrei</i>: Sr. T.K.<br/>Recebedora: Sra. T.A. (23 anos)<br/>Espírito encostado: Avô<br/>\n<br/>Pergunta: \"Por que o senhor encostou neste corpo físico?\"<br/>\n<br/>Resposta: \"No dia 17 de fevereiro deste ano, na casa do Sr. Kamai, em Sayo, este corpo físico recebeu a inesperada Força de <i>Kannon</i>, e por terem entronizado a Imagem de <i>Kannon</i>, fiquei tão feliz, mas tão feliz, que vim manifestar a minha alegria.\"<br/>\n<br/>\n<br/>Pergunta: \"Onde o senhor estava no Mundo Espiritual antes de entronizarem a Imagem de <i>Kannon</i>?\"<br/>\n<br/>Resposta: \"Eu estava no décimo degrau do Inferno.\"<br/>\n<br/>\n<br/>Pergunta: \"Que tipo de trabalho o senhor fazia?\"<br/>\n<br/>Resposta: \"Fazia trabalhos braçais leves, mas não tinha tempo para descansar.\"<br/>\n<br/>\n<br/>Pergunta: \"Onde o senhor está agora?\"<br/>\n<br/>Resposta: \"Estou no décimo quinto degrau do Mundo Intermediário.\"<br/>\n<br/>\n<br/>Pergunta: \"Que tipo de trabalho o senhor faz agora?\"<br/>\n<br/>Resposta: \"Estou transmitindo aos de baixo o que ouço dos de cima. Fora isso, não tenho nenhum outro trabalho e fico descansando.\"<br/>\n<br/>\n<br/>Pergunta: \"O Mundo Espiritual é dividido em Paraíso, Mundo Intermediário e Inferno, cada um com sessenta degraus, totalizando 180 níveis, e acima disso existe o Paraíso Supremo, não é?\"<br/>\n<br/>Resposta: \"Sim, é exatamente isso.\"<br/>\n<br/>\n<br/>Pergunta: \"O Mundo Espiritual ficou bem mais claro?\"<br/>\n<br/>Resposta: \"Sim, com certeza. Enquanto eu estava vivo, também achava que o Inferno e o Paraíso existiam apenas neste mundo, mas não é nada disso.<br/>\n<br/>Eu gostaria de dar um jeito de avisar a todos o quanto a vida no Mundo Espiritual é infinitamente mais longa do que a vida no Mundo Material.<br/>\n<br/>Ao ver moças jovens e homens e mulheres idosos caminhando dolorosamente sobre a montanha de agulhas, e ao ver milhares de espíritos sendo jogados em grandes caldeirões todos os dias, eu não consigo ficar parado.<br/>\n<br/>Os espíritos do Inferno estão desesperados tentando avisar as pessoas do Mundo Material para que os salvem de alguma forma.<br/>\n<br/>Como eu sei bem o que vai acontecer no futuro, fico ainda mais inquieto.<br/>\n<br/>Meu único desejo é que os pais deste corpo físico recebam a Força de <i>Kannon</i> o mais rápido possível.\"<br/>\n<br/>\n<br/>Pergunta: \"O senhor não acha que de nada adianta ter bens ou dinheiro agora?\"<br/>\n<br/>Resposta: \"Exatamente. Construí uma casa tão grande para todos e agora vivem sem dificuldades, mas não é tempo para isso.<br/>\n<br/>De nada adianta ter muitos bens ou dinheiro agora. Mesmo tendo uma casa como esta, se houver um pequeno terremoto, ela será esmagada.<br/>\n<br/>Parece que há quadros esplêndidos pendurados, mas essas coisas não servirão nem como papel velho.<br/>\n<br/>Mesmo que tenham que armar uma tenda ou comer raízes de árvores, o importante é que todos recebam a Imagem da Luz Divina do Grande Buda da Luz (Daikoumyou Nyorai) e a Força de <i>Kannon</i>, recebam a Imagem de <i>Kannon</i> em biombo e o Quadro da Luz Divina.<br/>\n<br/>Se tiverem apenas isso, não precisarão de mais nada. É o maior dos tesouros.<br/>\n<br/>Agora estão cultivando os campos com todo o esforço, mas não se sabe nem se poderão comer o arroz deste ano. As pessoas não morrem apenas de doenças.\"<br/>\n<br/>\n<br/>Pergunta: \"Então o senhor pode ir para onde quiser, seja para Tóquio ou para os Estados Unidos, a qualquer momento?\"<br/>\n<br/>Resposta: \"Posso ir a qualquer lugar.\"<br/>\n<br/>\n<br/>Pergunta: \"Então o senhor sabe da situação mundial? Sabe das relações entre os Estados Unidos e a União Soviética?\"<br/>\n<br/>Resposta: \"Sei sim, sei muito bem.\"<br/>\n<br/>\n<br/>Pergunta: \"E como estão as relações entre os EUA e a URSS?\"<br/>\n<br/>Resposta: \"Estão por um fio.\"<br/>\n<br/>\n<br/>Pergunta: \"E sobre o início de uma guerra?\"<br/>\n<br/>Resposta: \"Será mais ou menos por volta de ○○.\"<br/>\n<br/>\n<br/>Pergunta: \"O gabinete e a Dieta do Japão continuarão como estão?\"<br/>\n<br/>Resposta: \"Ambos mudarão por volta de ○○.\"<br/>\n<br/>\n<br/>Pergunta: \"Se o senhor ficar muito tempo, o corpo físico sofrerá, então se tiver mais alguma coisa a dizer, por favor, diga. Se não tiver, pode voltar.\"<br/>\n<br/>Resposta: \"Por favor, peçam encarecidamente aos pais deste corpo físico que recebam a Força de <i>Kannon</i> o mais rápido possível e <font color=\"#ff0000\" size=\"+1\"><b>entronizem a Imagem da Luz Divina; se fizerem isso, serei elevado ao Paraíso.</b></font>\"<br/>\n<br/>\n<br/>Pergunta: \"Está bem, transmitirei a eles. E se entoarmos a Oração Amatsu-Norito e a Zengon-Sanji?\"<br/>\n<br/>Resposta: \"Serei muito salvo. Especialmente se entoarem os Salmos, sinto uma sensação indescritível.<br/>\n<br/>Além disso, quando rezam, batem o sino (rin), mas aquilo é um barulho insuportável aos ouvidos.<br/>\n<br/>Porém, como o pessoal de casa ainda não entende, não posso dizer para não fazerem, mas peço encarecidamente que recebam a Força de <i>Kannon</i> o mais rápido possível.<br/>\n<br/>Quando chegar setembro, os pais com certeza virão de cabeça baixa, mas em setembro será tarde.<br/>\n<br/>Gostaria que transmitissem para que recebam a força sem falta durante o mês de agosto.<br/>\n<br/>A., deve estar sendo muito doloroso, mas aguente firme só mais um pouco.<br/>\n<br/>Esforce-se e salve as pessoas pelo Caminho, pois daqui a um ano dias felizes certamente virão, então, por favor, esforce-se.\"<br/>\n<br/>\n<br/>Pergunta: \"Então falarei bem com seus pais e transmitirei o que o senhor disse, portanto, volte tranquilo.\"<br/>\n<br/>Resposta: \"Por favor, <i>Kannon</i>, eu lhe imploro. <i>Kannon</i> está de pé na frente. <i>Kannon</i> também está de pé atrás da A. <i>Kannon</i>, por favor, eu lhe imploro.\"<br/>\n<br/>\n<br/>Além disso, na segunda vez, após implorar da mesma forma para que os pais da Sra. T.A. assistissem às aulas, disse que foi avisado de que um grande acontecimento ocorrerá no dia ○○ do mês ○○ deste ano, mas que os espíritos do Mundo Intermediário não podem revelar o que é. Disse que os espíritos do Paraíso sabem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Relato de Experiência: Os Espíritos Ancestrais Também São Salvos Pela Força de Kannon",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Os Espíritos Ancestrais Também São Salvos Pela Força de <i>Kannon</i></font></b>　(CHIJOU TENGOKU Nº 5, publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que o Espírito Guardião se alegrou com a entronização da Imagem da Luz Divina</font></b><br/>\n<br/>Igreja Kannon do Japão, Sociedade Paraíso, Filial de Nikko - O.I. (Feminino)<br/>\n<br/>\"Relato respeitosamente. No último dia 12 de janeiro, a Sra. Sachie, neta do Sr. Kinju S., veio me procurar e pediu: 'Meu avô está passando por purificação e sofreu tanto na noite passada que não conseguiu dormir, então, desculpe o incômodo, mas gostaria que a senhora viesse.'<br/>\n<br/>O Sr. Kinju é uma pessoa que recebeu as aulas de iniciação há cerca de dois anos e meio, mas sofre de reumatismo grave e está acamado há muito tempo.<br/>\n<br/>Apesar do longo sofrimento, ele continuou mantendo a fé e, especialmente nos últimos tempos, passou a ter o coração voltado única e exclusivamente a se apoiar em <i>Kannon</i>, e no outro dia solicitou a Imagem da Luz Divina.<br/>\n<br/>Eu, pensando na minha falta de força, fiquei em dúvida se deveria recusar.<br/>\n<br/>Nesse momento, o que me veio à mente foi o que o professor sempre nos ensina: Sinceridade! Sinceridade!! Apenas a palavra Sinceridade.<br/>\n<br/>'Ah, me perdoe, Deus, minha sinceridade foi insuficiente, vou me manter firme na sinceridade. Sinceridade! Sinceridade!!' Enquanto repetia isso inúmeras vezes em meu coração, pensei que talvez chegasse o momento em que as pessoas de Takasu ficariam felizes.<br/>\n<br/>Decidi me manter firme na sinceridade e fui prestar dedicação.<br/>\n<br/>Depois disso, não apenas o Sr. Tosakichi S., mas também o Sr. O.S. dedicaram-se com todo o esforço.<br/>\n<br/>Graças a Deus, o Sr. Kinju foi se sentindo cada vez melhor, e nós estamos verdadeiramente gratos pela proteção de <i>Kannon</i>.<br/>\n<br/>\n<br/>Primeiro de fevereiro. Hoje é o dia em que o Sr. S. e os outros terão uma audiência com o Grande Mestre (<i>Meishu-Sama</i>).<br/>\n<br/>Pensei em pelo menos convidar o Sr. Kinju para, diante da Imagem da Luz Divina, ter o sentimento de estar recebendo uma audiência com o Grande Mestre, e ministrar-lhe o máximo de <i>Johrei</i> possível, então pedi para o Sr. Kinju vir.<br/>\n<br/>E dizendo: 'Vamos orar com o sentimento de estarmos verdadeiramente recebendo uma audiência com o Grande Mestre', entoamos a Zengon-Sanji e os Salmos, oramos e ministrei-lhe <i>Johrei</i> com todo o fervor.<br/>\n<br/>Após o <i>Johrei</i>, enquanto estávamos ao redor do braseiro e eu ouvia o Sr. Kinju falar sobre várias coisas relacionadas aos antepassados e às tabuletas memoriais, meu corpo começou a balançar aos poucos.<br/>\n<br/>Como senti que estava prestes a receber um encosto espiritual, pedi para a Sra. Sachie vir também.<br/>\n<br/>Meu marido entoou a Zengon-Sanji e realizou o método de sondagem espiritual.<br/>\n<br/>\n<br/>Ao perguntar gradualmente: 'Quem é o senhor?', ele respondeu 'Ichizo', revelando ser o avô do Sr. Kinju.<br/>\n<br/>'Hoje vim com a permissão de <i>Kannon</i>. Vou conversar com calma.'<br/>\n<br/>Nisso, o Sr. O.S. chegou e disse: 'Por favor, faça a sondagem espiritual.'<br/>\n<br/>Espírito: 'Kinichi (filho mais velho de Kinju), Kinichi, chamem o Kinichi.'<br/>\n<br/>E quando o chamaram, ele disse: 'Omisa (esposa de Kinichi), chamem a Omisa.'<br/>\n<br/>E quando a Sra. Omisa tentou se sentar no assento de honra acima do Sr. Kinichi,<br/>\n<br/>'A ordem está errada, errada. Prestem atenção, cortesia, ordem, guardem bem isso no coração', repetiu várias vezes.<br/>\n<br/>E disse: 'Eu sou o Espírito Guardião da família S., sou o Espírito Guardião.'<br/>\n<br/>Sakae: 'O senhor deve estar feliz por terem solicitado a Imagem da Luz Divina agora, não é?'<br/>\n<br/>'Estou feliz, estou feliz. Mas antes de recebermos Deus, todos da casa devem se unir em um só coração, se não se unirem em um só coração, não poderemos receber Deus. Entendem? Conseguem entender? Kinichi, Omisa', disse ele, ficando em silêncio por um tempo, pensando. Quando responderam,<br/>\n<br/>Espírito: 'Kinichi, Omisa, que bom que ficaram com esse coração, estou feliz, estou feliz, não importa quantas vezes eu repita, não é o suficiente', disse ele, alegrando-se muito.<br/>\n<br/>Espírito: 'Hoje o Sr. Tosakichi terá uma audiência com o Grande Mestre. O Sr. Tosakichi é um grande homem. O Sr. Tosakichi é um grande homem', elogiou repetidas vezes.<br/>\n<br/>Sakae: 'A que horas será a audiência?'<br/>\n<br/>Espírito: 'Isso eu não sei. Quem diz as horas é espírito de raposa. Você fez muito bem. Fez muito bem mesmo', disse ele, alegrando-se.<br/>\n<br/>Espírito: 'Quando a Sachi veio pedir ajuda para a Oine, a Oine pensou. Ela achou que era muito grave, sabe, mas a Oine se decidiu e foi. Pensando que as pessoas de Takasu poderiam ficar muito felizes algum dia... A Oine, a Oine', disse ele, chorando.<br/>\n<br/>Espírito: 'Kinichi, você também deve receber a Força de <i>Kannon</i>, eu lhe peço, eu lhe peço.' Quando ele respondeu,<br/>\n<br/>Espírito: 'E também, faça com que o Kinao (filho mais velho de Kinichi) receba, há uma ordem, não precisa ser tudo de uma vez. O Mundo Espiritual agora está em plena luz do dia, a transição já terminou. Se não forem salvos ainda este ano, será terrível.' (Omitido a seguir).<br/>\n<br/>Em seguida, mudou e apareceu uma criança pedindo leite.<br/>\n<br/>Mudou novamente e, desta vez, sentando-se de pernas cruzadas, disse: 'Sou Kakuzo. Sou Kakuzo', revelando ser o pai do Sr. Kinju.<br/>\n<br/>Espírito: 'Estou sofrendo de reumatismo, minhas pernas não funcionam e estou neste estado mesmo no Mundo Espiritual. O Kinju está igual a mim. Eu estou sofrendo. Sra. Sakae, desculpe, mas me purifique. Kinju, você vem depois de mim, Kinichi, você também deve receber a purificação.' E quando começou a ministrar o <i>Johrei</i>,<br/>\n<br/>'Que indigno, que indigno, é a purificação do Grande Mestre. É a purificação do Grande Mestre. Que indigno, que indigno', disse ele, abaixando a cabeça inúmeras vezes. E quando o <i>Johrei</i> terminou, ele disse novamente:<br/>\n<br/>'Sra. Sakae, desculpe, mas entoe os Salmos para mim.' Quando perguntei qual ele desejava,<br/>\n<br/>'A Luz de Deus.' Enquanto eu procurava onde estava, ele disse: 'Página quatorze, página quatorze.'<br/>\n<br/>E durante a entoação dos Salmos, ele abaixou a cabeça inúmeras vezes, agradeceu e foi embora.<br/>\n<br/>Tendo recebido uma proteção tão grande, eu realmente não tenho palavras para expressar minha gratidão.<br/>\n<br/>Ao pensar que, recebendo uma força tão grande, os antepassados também são salvos, sinto-me indigna e meus olhos se enchem de lágrimas.<br/>\n<br/>Sinto profundamente a proteção do Grande Mestre, os ensinamentos do Reverendo N., e as orientações diárias do Reverendo H., e expresso minha profunda gratidão, ao mesmo tempo em que oro para que o maior número possível de pessoas seja salvo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]