[
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Relato de Experiência: O Ohikari Impediu a Chapa de Raio-X e, Além Disso, Proteção no Emprego",
    "content_ptbr": "<font face=\"メイリオ\" size=\"+2\">Relato de Experiência: O Ohikari Impediu a Chapa de Raio-X e, Além Disso, Proteção no Emprego</font></font> (Publicado em 17 de dezembro de 1952)<br/>\n<br/>Província de Hiroshima, Igreja Média Seiko, I.I. (19 anos, masculino)<br/>\n<br/>\"<i>Meishu-Sama</i>, expresso respeitosamente minha gratidão por vossa proteção.<br/>\n<br/>A doença da minha mãe, que apenas aguardava a morte, foi curada,<br/>\n<br/>e ao ver a alegria dos meus pais por terem recebido a permissão de ingressar na fé,<br/>\n<br/>além de ler publicações como o EIKO SHIMBUN e o CHIJOU TENGOKU,<br/>\n<br/>eu também ansiava por receber logo este sagrado Ohikari.<br/>\n<br/>Assim, no dia 23 de julho de 1952, tive a tão esperada permissão de ingressar na fé.<br/>\n<br/>\n<br/>Desta vez, <u>fui ao Hospital Ferroviário de Hiroshima para um exame médico a fim de conseguir um emprego na Ferrovia Nacional</u>.<br/>\n<br/>Como precisava tirar um raio-X do tórax, fiquei nu da cintura para cima,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>e coloquei o Ohikari sobre a camisa que havia tirado</b></font>, pedindo que tirassem a chapa.<br/>\n<br/>Porém, o que aconteceu? <font color=\"#0000cc\" size=\"+1\"><b>A parte mais importante, o centro do peito, não apareceu, formando um quadrado em branco</b></font>!<br/>\n<br/>O médico, dizendo 'Que estranho, que estranho', repetiu a chapa duas vezes.<br/>\n<br/>As pessoas antes e depois de mim tiveram suas chapas tiradas perfeitamente, mas a minha, de jeito nenhum, não saía.<br/>\n<br/>\n<br/>Como eu já tinha ouvido falar que <font color=\"#ff0000\" size=\"+1\"><b>a luz emitida pelo Ohikari é ainda mais poderosa que a radiação da bomba atômica</b></font>,<br/>\n<br/>percebi: 'Ah, Deus me mostrou um milagre', mas fiquei calado no hospital.<br/>\n<br/>Como eu não conseguiria o emprego desse jeito e seria um grande problema, voltei à estação e expliquei ao encarregado o motivo de a chapa não ter saído.<br/>\n<br/>Então, o encarregado me disse: 'Se Deus fez com que não saísse, agora peça a Deus para que saia'.<br/>\n<br/>Percebi: 'É verdade, eu havia me esquecido'. Imediatamente fui à igreja orar, pedi a proteção de <i>Meishu-Sama</i> e, no dia seguinte, pedi que tirassem a chapa novamente.<br/>\n<br/>E como foi desta vez? Saiu perfeitamente.<br/>\n<br/>\n<br/>Assim, consegui o emprego sem problemas e trabalho com saúde todos os dias.<br/>\n<br/>Normalmente, se o tórax não aparece na chapa, a pessoa é rejeitada na hora,<br/>\n<br/>mas o fato de terem tirado a chapa novamente no dia seguinte é, sem dúvida, uma dádiva da proteção divina, pela qual sou profundamente grato.<br/>\n<br/>Apesar da minha pouca força, oro para que me seja permitido me dedicar a esta Obra Sagrada.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>. (17 de fevereiro de 1952)\"<br clear=\"all\"/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Existência do Espírito Divino Comprovada pela Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Existência do Espírito Divino Comprovada pela Ciência\"</font></b> (Publicado em 13 de dezembro de 1950)<br/>\n<br/>\"Recentemente, foi comprovado cientificamente que a luz emitida pelo Ohikari é mais poderosa que o raio-X.<br/>\n<br/>Como um fiel enviou o relato abaixo sobre isso, farei aqui uma breve explicação.<br/>\n<br/>Isso é como eu sempre digo: das letras que escrevo emana luz e, ao mesmo tempo, ocorre uma atividade de acordo com o significado das palavras.<br/>\n<br/>Isso foi esclarecido pelo fato ocorrido desta vez.<br/>\n<br/>Na atual era da supremacia da ciência materialista, mesmo que alguém veja um artigo como o acima, seria impossível para qualquer pessoa acreditar nele prontamente.<br/>\n<br/>No entanto, um fato é um fato, e por mais materialista que alguém seja, não há como negá-lo.<br/>\n<br/>Como é de conhecimento geral, o rápido desenvolvimento de nossa religião tem sido alvo de admiração na atualidade.<br/>\n<br/>Por causa disso, frequentemente nos tornamos alvo de questionamentos, mas a maioria apenas diz que é algo misterioso.<br/>\n<br/>São muito poucos os que se dispõem a investigar a causa disso, o que sempre lamentamos.<br/>\n<br/>\n<br/>Para começar, o motivo do desenvolvimento de nossa religião é o método de curar doenças chamado <i>Johrei</i>, praticado pelos fiéis.<br/>\n<br/>Através dele, as doenças são curadas de forma extraordinária. Não apenas casos graves e difíceis, como pessoas que não se curaram mesmo após receberem todos os tipos de tratamentos ou aquelas que receberam sentença de morte dos médicos, são rapidamente curadas, mas também<br/>\n<br/>a verdadeira essência da doença e a verdade sobre a saúde são compreendidas de forma cabal.<br/>\n<br/>Consequentemente, a pessoa alcança a verdadeira paz de espírito e passa a viver uma vida de alegria, o que a leva a ingressar na fé.<br/>\n<br/>É claro que existem outros motivos religiosos, mas o simples fato de as doenças serem bem curadas é a causa principal do desenvolvimento de nossa religião.<br/>\n<br/>\n<br/>Então, vou explicar o que é o <i>Johrei</i>. Primeiramente, ao ingressar em nossa religião, a pessoa recebe o Ohikari e, ao colocá-lo no pescoço, imediatamente surge a força para curar doenças.<br/>\n<br/>Isso ocorre porque uma forte luz é gerada a partir do Ohikari, e é irradiada pela palma da mão através do corpo do ministrante.<br/>\n<br/>Nem é preciso dizer que esta é a luz do Espírito Divino, que normalmente é invisível aos olhos, mas ocasionalmente há pessoas que conseguem vê-la a olho nu.<br/>\n<br/>Esta luz é mais forte que o raio-X. Para explicar de forma simples, as partículas de luz são dezenas de vezes menores que as do raio-X, e por isso o ar as atravessa, tornando-as invisíveis.<br/>\n<br/>Originalmente, a lei da matéria dita que quanto menores as partículas, mais densas elas são; e quanto mais densas, mais invisíveis se tornam, sendo proporcionalmente mais poderosas.<br/>\n<br/>Neste sentido, quando a ciência atingir o ápice de seu progresso, as partículas da luz de Deus também serão elucidadas.<br/>\n<br/>Esta é a concretização da teoria que sempre defendo, de que a ciência e a religião coincidirão no futuro.<br/>\n<br/>Se isso puder ser reconhecido, não será de forma alguma um exagero dizer que a cura de doenças de nossa religião é o método científico mais avançado e a medicina do século XXI.\"<br/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Okizui.html",
    "title_ptbr": "Relato de Experiência: Lágrimas de Emoção Diante de um Milagre",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Relato de Experiência: Lágrimas de Emoção Diante de um Milagre</font><br/>\n<br/>Província de Miyazaki, Grande Igreja Miroku, Igreja Média Nanko, K.S.<br/>\n<br/>\"Desde o início do ano passado, meu estômago começou a doer e meu apetite diminuiu. Ao consultar um médico, fui diagnosticado com ptose gástrica, então me afastei do trabalho para me recuperar.<br/>\n<br/>Enquanto tomava os remédios, parecia que eu melhorava, mas ao parar, piorava novamente. Sem apresentar nenhuma melhora, eu continuava sofrendo dia e noite.<br/>\n<br/>Como moro em uma vila de pescadores de difícil acesso, a cerca de duas horas de barco de Nobeoka, para fazer o tratamento eu teria que me afastar do trabalho e ficar hospedado em Nobeoka, o que me deixava em uma situação muito difícil.<br/>\n<br/>Certa vez, no barco de volta à vila de pescadores a trabalho, um jovem estava contando histórias maravilhosas sobre a Igreja Messiânica e exemplos de várias doenças graves que foram curadas ao receber o Ohikari.<br/>\n<br/>Eu não dei muita importância, ouvindo sem prestar muita atenção, pensando se tais coisas realmente aconteciam, e acabei esquecendo o assunto.<br/>\n<br/>\n<br/>Por acaso, a filha do Sr. Hidaka, do posto de distribuição da vila, estava com a nuca muito inchada. O tratamento elétrico não adiantou, e o médico disse que ela teria que colocar gesso e ficar internada por muito tempo para se curar, o que os deixou muito aflitos.<br/>\n<br/>Então, eles se apegaram a <i>Komyo Nyorai</i>, receberam o Ohikari na igreja de Nobeoka e, com apenas cinco sessões de <i>Johrei</i>, ela se curou completamente, voltando ao normal, o que surpreendeu a todos. Ao ouvir isso,<br/>\n<br/>pensei que, em vez de continuar nessa situação dolorosa, não custava tentar. Decidi abandonar os médicos e confiar em Deus.<br/>\n<br/>No dia 25 de agosto, fui à igreja de Nobeoka, recebi o Ohikari na hora e recebi <i>Johrei</i>.<br/>\n<br/>No caminho de ida, meu corpo estava pesado e cheguei com muito custo, mas com apenas um <i>Johrei</i>, me senti revigorado. Ao voltar para casa, parei de comer o mingau de sempre e,<br/>\n<br/>conforme o ministro havia me dito, comi comida normal. Ainda insatisfeito, saí para a cidade e comi exageradamente em um restaurante.<br/>\n<br/>Fiz isso pela alegria de sentir meu estômago bem depois de tanto tempo e para testar o grande poder do <i>Johrei</i>.<br/>\n<br/>Na manhã seguinte, tive apenas uma diarreia, exatamente como o ministro havia dito que aconteceria,<br/>\n<br/>e não houve nenhuma outra alteração. Fiquei simplesmente maravilhado com esse resultado incrível.<br/>\n<br/>\n<br/>Naquele dia, eu já tinha um compromisso marcado com o médico para tirar um raio-X. Pensei que apenas tirar o raio-X não faria mal,<br/>\n<br/>então escondi o Ohikari no bolso do paletó e fui ao hospital.<br/>\n<br/>Na sala de raio-X, havia três ou quatro pessoas que iam tirar chapa como eu.<br/>\n<br/>Quando chegou a minha vez, fiquei nu da cintura para cima, guardei o Ohikari no bolso da calça e tirei a chapa.<br/>\n<br/>O resultado foi uma situação curiosa.<br/>\n<br/>A chapa da pessoa antes de mim e da pessoa depois de mim saíram, mas a minha ficou embaçada e falhou.<br/>\n<br/>O técnico, inclinando a cabeça, tirou a chapa novamente, mas as chapas das pessoas que tiraram junto comigo saíram bem, enquanto a minha ficou igual à anterior.<br/>\n<br/>O técnico disse que era um fenômeno estranho, chamou o médico e verificou a máquina e a voltagem, mas a máquina estava normal e a voltagem estava em 100 volts, normal. Obviamente, não deveria haver nenhum defeito.<br/>\n<br/>Claro, por mais que verificassem, as chapas das pessoas que tiraram junto comigo saíram todas na primeira e na segunda vez. Então, tiraram novamente com outro paciente.<br/>\n<br/>Desta vez, foi o médico quem tirou, mas, para nossa surpresa, o resultado foi o mesmo das duas vezes anteriores.<br/>\n<br/>A das outras pessoas saiu perfeitamente. As três tentativas de tirar o raio-X terminaram em falha.<br/>\n<br/>O médico também ficou de mãos atadas com esse fracasso.<br/>\n<br/>\n<br/>Acredito que <i>Komyo Nyorai</i> me mostrou esse milagre para me fazer saber que eu não precisava fazer esse tipo de coisa.<br/>\n<br/>A partir de então, compreendi a desnecessidade dos médicos e, apegando-me apenas ao poder de <i>Komyo Nyorai</i> para ter um corpo saudável,<br/>\n<br/>passei a frequentar a igreja todos os dias, recebendo <i>Johrei</i>, e estou recuperando o corpo que tinha antes.<br/>\n<br/>Mais uma vez, senti surpresa, temor e profunda emoção diante da grandeza do Grande Poder Divino que transcende a força da ciência. Expresso meus mais profundos agradecimentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]