[
  {
    "source_file": "hana.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Usar o mínimo possível de flores no arranjo floral\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Usar o mínimo possível de flores no arranjo floral\"</font></b>　(17 de março de 1953)<br/>\n<br/>\"Embora não seja um assunto religioso, eu gosto de fazer arranjos florais e estou sempre arranjando flores em todos os cômodos.<br/>\n<br/>Um professor de chá vem aqui e ensina minha esposa e as empregadas, e toda vez eu faço o arranjo floral para a sala de chá, mas a minha maneira de arranjar é estritamente natural.<br/>\n<br/>Os arranjos florais de hoje em dia, especialmente ultimamente, têm coisas estranhas, como pintar com tinta ou fazer coisas esquisitas, o que provavelmente é influência de Picasso ou algo parecido.<br/>\n<br/>Ainda não é tão popular, mas parece que vai se tornar bastante popular.<br/>\n<br/>Acho que isso também é temporário, mas, de qualquer forma, dizer que é uma revolução na maneira de fazer arranjos florais pode ser um exagero, mas quero divulgar isso de forma revolucionária.<br/>\n<br/>Por isso, estou pensando em tirar fotos dos arranjos que fiz.<br/>\n<br/>Anteontem, mandei tirar fotos de cerca de dez arranjos pela primeira vez, inicialmente em slides coloridos naturais, e pretendo fazer com que sejam exibidos em filiais por todo o país.<br/>\n<br/>A minha maneira de fazer arranjos é rápida. Fiz cerca de dez arranjos em apenas uma hora e meia.<br/>\n<br/>E, nesse meio tempo, ainda procurei no jardim e cortei galhos.<br/>\n<br/>Como regra geral, os meus arranjos levam menos de cinco minutos.<br/>\n<br/>\n<br/>E quanto mais rápido for o arranjo, melhor.<br/>\n<br/>Dessa forma, a flor continua viva.<br/>\n<br/>Dizem que quanto mais se mexe, melhor fica, mas não é assim. Afinal, isso é o mesmo que colocar fertilizante nas plantações, pois ignora a Natureza.<br/>\n<br/>Assim, as flores que mais me agradam são geralmente aquelas que arranjei em um ou dois minutos.<br/>\n<br/>Antes de arranjar as flores, coloco o vaso, observo para que o vaso e as flores combinem, corto o comprimento dos galhos e arranjo rapidamente.<br/>\n<br/>Pode não dar certo desde o início, mas se você fizer com esse sentimento, conseguirá fazer bons arranjos.<br/>\n<br/>As flores arranjadas dessa maneira ficam realmente muito boas.<br/>\n<br/>Como é natural, a flor está viva.<br/>\n<br/>Vocês entenderão quando virem os slides dos arranjos que fiz dessa maneira.<br/>\n<br/>Vocês perceberão que essa maneira de arranjar é realmente a melhor.<br/>\n<br/>Isso também é a materialização de uma verdade.<br/>\n<br/>\n<br/>Eu tenho interesse por tudo e tenho o princípio de pesquisar a fundo,<br/>\n<br/>e observando bem, mesmo quando acho que o arranjo ficou ruim ou que há um galho ruim depois de arranjar, se eu deixar por uma noite ou algumas horas, ele passa a me agradar perfeitamente.<br/>\n<br/>Acho que não dá certo se ficar mexendo muito.<br/>\n<br/>Como a flor está viva, surge a função de ela mesma ajustar o seu corpo.<br/>\n<br/>Se você ficar mexendo, essa função não se manifestará.<br/>\n<br/>Mesmo vendo essas coisas, como estão vivas, acho isso muito interessante.<br/>\n<br/>\n<br/>Isso não se aplica apenas às flores, mas também às árvores, o que é realmente impressionante.<br/>\n<br/>Eu mesmo corto todas as árvores do jardim de Hakone, e mesmo quando corto um pouco errado ou corto demais, se eu deixar como está, a própria árvore melhora a sua forma.<br/>\n<br/>Além disso, dependendo do local, devido a pedras ou outras coisas, a frente não pode ser mostrada, e a aparência de lado ou de outro ângulo fica ruim.<br/>\n<br/>Então, sem que se perceba, ela se ajusta naturalmente para que não fique com má aparência mesmo quando vista de frente.<br/>\n<br/>Acho isso interessante, mas elas certamente estão vivas.<br/>\n<br/>Além disso, no caso dos pinheiros, não é bom cortar os galhos superiores.<br/>\n<br/>Não fica interessante.<br/>\n<br/>Então, cortei um galho que estava no Hekiun-so e fiquei pensando o que o pinheiro faria,<br/>\n<br/>e os galhos cobriram o corte para que não pudesse ser visto de forma alguma.<br/>\n<br/>Sendo assim, o arranjo floral também se conserta sozinho.<br/>\n<br/>É bom pesquisar essa maneira de arranjar.<br/>\n<br/>Em primeiro lugar, é rápido.<br/>\n<br/>Por isso, não dá preguiça.<br/>\n<br/>A maneira convencional de arranjar leva tempo, por isso dá preguiça.<br/>\n<br/>Além disso, pagar caro para comprar coisas fora de época é uma grande tolice.<br/>\n<br/>Deve-se usar a flor visando o momento em que ela está no seu auge, como se diz dos seres humanos.<br/>\n<br/>Isso é o melhor.<br/>\n<br/>\n<br/>Outro ponto é usar o mínimo possível de flores.<br/>\n<br/>Isso é do meu estilo, mas eu realmente uso poucas flores.<br/>\n<br/>O que normalmente daria para um vaso, eu divido em cerca de três vasos.<br/>\n<br/>O efeito é maior se não usarmos flores ou galhos desnecessários na medida do possível.<br/>\n<br/>Por isso, há quem diga que é muito pouco, mas isso é que é bom.<br/>\n<br/>Portanto, misturam-se várias coisas, mas isso não é interessante.<br/>\n<br/>Afinal, é o mesmo que pintar um quadro com flores.<br/>\n<br/>Os professores de arranjo floral não ensinam essas coisas.<br/>\n<br/>Mas não há o que fazer, pois os professores de arranjo floral também não sabem.<br/>\n<br/>Então, tem que combinar desde o tamanho do tokonoma (alcova) da sala até a cor da parede.<br/>\n<br/>Estritamente falando, é isso que acontece.<br/>\n<br/>Além disso, quanto aos pergaminhos (kakemono), há caligrafias e pinturas, há os antigos e os novos.<br/>\n<br/>E o interessante é que um vaso novo não combina com um pergaminho antigo.<br/>\n<br/>E para um pergaminho de tom sóbrio, deve-se usar um vaso e flores de tons sóbrios.<br/>\n<br/>Pode parecer que isso se torna muito luxuoso, mas não é o caso, pois até mesmo um vaso barato serve.<br/>\n<br/>Depende da maneira de usar.<br/>\n<br/>Se houver uma tigela grande e funda, ela pode ser muito bem usada.<br/>\n<br/>Aliás, isso é feito pela escola Teshigahara.<br/>\n<br/>Sendo assim, qualquer coisa serve.<br/>\n<br/>Quanto às flores, não é preciso comprá-las na floricultura, pode ser qualquer coisa do jardim da própria casa.<br/>\n<br/>E o que eu gosto de usar é o bambu.<br/>\n<br/>Isso não é usado nas floriculturas.<br/>\n<br/>Dizem que murcha facilmente, mas não é verdade, dura cerca de uma semana sem problemas.<br/>\n<br/>Então, se você cortar o bambu e arranjar rapidamente, não haverá problema.<br/>\n<br/>Claro que, no meu caso, emana luz (espírito) dos meus dedos, e isso também tem relação.<br/>\n<br/>Então, mesmo com o bambu, é bom cortar e arranjar rapidamente, mas se ficar mexendo muito, não dá certo.<br/>\n<br/>O bambu é bom porque tem em qualquer lugar.<br/>\n<br/>Também uso o bambu-anão (kumasasa), que também é muito bom.<br/>\n<br/>Se você usar umas cinco ou seis folhas disso e um pouco de flor, fica realmente muito bom.<br/>\n<br/>Há muitas histórias como essa, mas como não há tempo, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hana.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O segredo para fazer as flores arranjadas durarem mais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O segredo para fazer as flores arranjadas durarem mais\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Observando as flores no altar, lembro-me de que da última vez havia bambu-anão (sasa).<br/>\n<br/>Como a absorção de água estava excelente, perguntei a respeito e me disseram que apenas o cortaram e deixaram assim.<br/>\n<br/>Quando nós fazemos isso, o bambu-anão estraga rapidamente. Onde estamos errando?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Depende do bambu-anão, mas o daquela vez era o bambu-de-inverno (kanchiku). O bambu-de-inverno dura.<br/>\n<br/>Por outro lado, o chamado bambu-verdadeiro (madake), que tem folhas grandes, não dura. Mesmo assim, dura uns dois ou três dias.<br/>\n<br/>Portanto, a durabilidade das flores tem a seguinte relação.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Assim que cortar a flor, deve-se colocá-la imediatamente na água</b></font>.<br/>\n<br/>Mesmo quando estou cortando no jardim, levo um acompanhante e coloco num balde de madeira. Não se deve deixar passar nem um pouco de tempo após o corte.<br/>\n<br/>E, ao trazê-la para arranjar, deve-se arranjar rapidamente.<br/>\n<br/>Se ficar mexendo muito, ela enfraquece.<br/>\n<br/>Se cortar rapidamente e arranjar rapidamente, ela dura.<br/>\n<br/>No meu caso, às vezes dura tanto que chego a ficar incomodado.<br/>\n<br/>Mesmo depois de uns dez dias, não murcha.<br/>\n<br/>Não sei o nome, mas eram folhas que ficaram brancas, e não murchavam em lugar nenhum.<br/>\n<br/>Apenas pareciam um pouco secas em algum lugar.<br/>\n<br/>Como já tinham se passado dez dias, eu também me cansei e quis arranjar outras flores, então as joguei fora, mas chegam a durar até demais.<br/>\n<br/>Portanto, deve-se evitar mexer nas flores o máximo possível; se mexer, não dá certo.<br/>\n<br/>Deve-se arranjar rapidamente. Assim, a durabilidade é boa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É como se as arranjássemos antes que elas percebam que foram cortadas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As flores sabem. Até as flores sentem dor quando são cortadas.<br/>\n<br/>E, além disso, as flores arranjadas dessa maneira ficam boas.<br/>\n<br/>Há quatro ou cinco dias, arranjei folhas de outono (momiji); cortei dois galhos, procurei por todo o jardim e cortei os melhores.<br/>\n<br/>Quando os arranjei num vaso grande, a medida do corte combinou perfeitamente, e ficou muito bom.<br/>\n<br/>Por isso, quando penso que realmente fiz um bom arranjo, levo cerca de um minuto.<br/>\n<br/>Se levar cinco minutos, elas morrem.<br/>\n<br/>Em vez disso, ao cortar o galho, deve-se ter um alvo em mente, cortar de uma vez e arranjar rapidamente.<br/>\n<br/>Assim, fica maravilhoso.<br/>\n<br/>Isso não pode ser feito numa floricultura.<br/>\n<br/>No entanto, hoje em dia, há coisas muito boas mesmo nas floriculturas.<br/>\n<br/>Portanto, pode ser comprado na floricultura, mas ao cortar no local adequado, deve-se arranjar imediatamente.<br/>\n<br/>Se, ao arranjar, você ficar consertando porque a aparência está ruim, a flor morrerá.<br/>\n<br/>Por isso, quando quiser consertar, pare, mude a direção ou encurte, e a aparência melhorará.<br/>\n<br/>Nunca se deve ficar mexendo de várias maneiras.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Fazer isso rapidamente é algo muito difícil...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso, afinal, se você estiver sempre visitando museus de arte e vendo pinturas, desenvolverá essa mentalidade.<br/>\n<br/>Afinal, é pintar um quadro com flores.<br/>\n<br/>É mostrar algo como a força do pincel através das flores.<br/>\n<br/>Por isso, todos elogiam as minhas flores, mas, em suma, como estou pintando um quadro, não é verdadeiro se não houver sensibilidade artística.<br/>\n<br/>Ter sensibilidade artística significa ver pinturas constantemente.<br/>\n<br/>Portanto, os museus de arte também têm um efeito nesse sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]