[
  {
    "source_file": "sagi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Extorsão Religiosa, Homicídio por Fraude\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Extorsão Religiosa, Homicídio por Fraude\"</font></b> (17 de setembro de 1953)<br/>\n<br/>\"Há outra coisa da qual as pessoas não se dão conta, e sobre a qual escreverei em breve, que é a 'Era da Fraude'.<br/>\n<br/>Isso porque o mundo atual é quase todo feito de fraudes.<br/>\n<br/>Dizendo assim, pode ser um pouco difícil de entender, mas a maior fraude são os remédios vendidos em farmácias.<br/>\n<br/>Eles aparecem frequentemente em anúncios de jornais, mas se vocês lerem, não está escrito que 'curam'.<br/>\n<br/>No entanto, está escrito de forma muito inteligente. Dizem coisas como: 'Isto é muito adequado para essa doença', ou 'Ao tomar, você se sentirá melhor',<br/>\n<br/>'Acelera a cura', ou 'De qualquer forma, a doença será aliviada'. Essas coisas estão escritas, mas não diz que 'cura'.<br/>\n<br/>Contudo, tentam fazer com que as pessoas pensem que irão se curar com aquilo.<br/>\n<br/>Mas, na realidade, não há como curar.<br/>\n<br/>Os farmacêuticos também sabem que, na prática, não cura.<br/>\n<br/>Por isso, na lei de venda de medicamentos, a condição é que não faça mal.<br/>\n<br/>Fazer efeito significa que, como o remédio é veneno, quanto mais moléculas de veneno tiver, mais efeito fará.<br/>\n<br/>Por isso, a regra é que não pode ser assim.<br/>\n<br/>Porém, se não fizer algum efeito, ninguém comprará, então apenas tem menos veneno do que os remédios prescritos pelos médicos.<br/>\n<br/>Assim, embora na realidade não cure, eles fazem parecer que cura e cobram dinheiro por isso, o que é extorsão mediante fraude.<br/>\n<br/>\n<br/>O que é ainda pior é quando o médico diz: 'Sua doença será curada em uma semana. Bem, seria bom continuar por duas semanas',<br/>\n<br/>Isso aparece o tempo todo nos relatos de graças alcançadas, mas na realidade nunca aconteceu dessa forma.<br/>\n<br/>Como o médico também não tem certeza, ele diz: 'Provavelmente vai curar'.<br/>\n<br/>Mas se o médico dissesse a verdade: 'Um caso como o seu não tem cura.<br/>\n<br/>Até hoje tenho experiência com isso, e ninguém nunca se curou',<br/>\n<br/>ele não teria como ganhar o pão de cada dia, então isso não é fraude, é um mal inevitável.<br/>\n<br/>Existem muitos desses males inevitáveis.<br/>\n<br/>\n<br/>As garotas de programa (panpan girls) também são assim. Elas dizem com orgulho:<br/>\n<br/>'É porque nós existimos que as moças podem andar tranquilas na rua. Se não existíssemos, não se sabe o que fariam com elas'.<br/>\n<br/>Isso ainda é aceitável porque não é um crime que envolve a vida, mas existem crimes que envolvem a vida.<br/>\n<br/>\n<br/>Quando o médico diz: 'Sua doença é grave, então você deve ser internado',<br/>\n<br/>se perguntarem: 'Então, se eu for internado, vou me curar?', ele responde: 'Não, isso eu não sei, mas não há outra opção a não ser internar'.<br/>\n<br/>Se ele dissesse: 'Você não tem jeito se não for internado. Se for internado, vai curar', seria bom, mas ele diz: 'Não dá para saber sem tentar'.<br/>\n<br/>Além disso, \nse perguntarem: 'Doutor, se eu operar, vou me curar?', ele responde: 'Não, não dá para saber sem operar.<br/>\n<br/>Mas, se você insiste que eu opere, eu farei'.<br/>\n<br/>E quando vão fazer a cirurgia, pegam um termo de consentimento de que qualquer coisa pode acontecer.<br/>\n<br/>Pensando bem, isso é fraude.<br/>\n<br/>Sem ter certeza, internam a pessoa de forma irresponsável e cobram muito dinheiro.<br/>\n<br/>E assim, a maioria das pessoas piora.<br/>\n<br/>Quando vão ser internadas, vão andando, mas quando voltam, geralmente é de carro.<br/>\n<br/>Nesse caso, são pelo menos vítimas de fraude.<br/>\n<br/>\n<br/>E a pior de todas é a fraude religiosa, da qual também existem muitas.<br/>\n<br/>Quando alguém diz: 'Mestre, no início disseram que eu ia me curar, por isso entrei para a fé, mas não estou me curando como esperava',<br/>\n<br/>eles respondem: 'Isso é porque lhe falta fé'. E esse 'falta fé' é uma ótima desculpa para escapar.<br/>\n<br/>Já falei sobre isso antes, mas em uma grande religião disseram: 'Sua doença é porque você foi muito ganancioso, então Deus precisa tirar esse pecado de você'.<br/>\n<br/>A pessoa perguntou: 'O que devo fazer?'. Naquela época as coisas ainda eram baratas, mas disseram:<br/>\n<br/>'Doe duzentos ienes. Com isso, você vai se curar'.<br/>\n<br/>A pessoa não era muito rica, mas de alguma forma conseguiu os duzentos ienes e os entregou.<br/>\n<br/>E então, em menos de uma semana, ela morreu.<br/>\n<br/>\n<br/>Então vieram me consultar.<br/>\n<br/>Perguntaram: 'Será que não dá para recuperar o dinheiro?'.<br/>\n<br/>Eu respondi: 'Como nunca ouvi falar desse tipo de coisa no meio religioso, acho que não vai dar.<br/>\n<br/>Não há outra opção a não ser se conformar'. Parece que a pessoa se conformou por não ter jeito, mas isso é uma fraude descarada.<br/>\n<br/>Isso é usar Deus como garantia para cometer fraude, mas não é apenas extorsão mediante fraude, é extorsão religiosa e homicídio por fraude.<br/>\n<br/>Por isso, é extremamente ruim.<br/>\n<br/>\n<br/>Dessa forma, se analisarmos bem hoje em dia, as coisas fraudulentas tornaram-se quase como o senso comum.<br/>\n<br/>Com os políticos também é assim. Não são todos, mas há muitos.<br/>\n<br/>Por isso, na época das campanhas eleitorais, mesmo que digam 'Faremos esta política' ou 'Nosso partido tem esta diretriz',<br/>\n<br/>na maioria das vezes isso acaba se tornando um cheque sem fundo.<br/>\n<br/>Quando fazem campanha eleitoral, dizem coisas maravilhosas, como se a sorte fosse cair da prateleira, ou como se fossem bater nas bochechas com um doce de feijão (botamochi),<br/>\n<br/>mas quando são eleitos e se tornam parlamentares, dizem coisas irresponsáveis.<br/>\n<br/>Isso também é, afinal, uma fraude.<br/>\n<br/>Portanto, se investigarmos, há realmente muitas coisas fraudulentas desse tipo.<br/>\n<br/>Mas, por haver tantas, as pessoas acabam não percebendo.<br/>\n<br/>Elas acreditam que as coisas são assim mesmo.<br/>\n<br/>Chegou-se a um ponto em que parece que não há nada de verdadeiro no mundo.<br/>\n<br/>Por isso, eu penso que devo atacar incessantemente essas coisas, mesmo as pequenas, mas especialmente as mais importantes, e expô-las.<br/>\n<br/>\n<br/>Fala-se muito em tática de exposição, mas se dissermos que é a tática de exposição de Deus, fica muito feio, então procuro fazer isso de forma inteligente, para que não pareça assim na medida do possível.<br/>\n<br/>Por isso, para dizer a verdade, eu gostaria de escrever que a medicina é uma 'fábrica de doenças' ou um 'homicídio licenciado pelo governo', mas isso seria muito cruel.<br/>\n<br/>Já escrevi sobre isso antes, mas acabei não podendo publicar.<br/>\n<br/>Por isso, mesmo que ao ler gradualmente se chegue a essa conclusão, escrevo de forma 'super tola' como agora. No fim das contas, digo de forma eufemística que é algo absurdo, que ultrapassa a estupidez, e aí reside a dificuldade.<br/>\n<br/>Por isso, na transmissão de rádio do outro dia, consegui falar fluentemente sobre o museu de arte e a agricultura natural.<br/>\n<br/>Pensei que iam transmitir isso, mas foi a parte sobre a medicina. E sobre a medicina é realmente muito difícil falar.<br/>\n<br/>Por isso, falei de forma muito travada e entrecortada, o que não foi nada interessante.<br/>\n<br/>Mas se eu criticasse demais a medicina, isso causaria irritação, então falei amenizando o máximo possível, e por isso foi difícil falar.<br/>\n<br/>Por isso, mesmo ao escrever manuscritos, sobre outras coisas flui facilmente, mas sobre a medicina é realmente complicado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sagi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Por Serem Tantas, Não se Percebe a Fraude\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de *Meishu-Sama*: \"Por Serem Tantas, Não se Percebe a Fraude\"</font></b> (7 de outubro de 1953)<br/>\n<br/>(Sobre o Ensinamento \"A Era da Fraude\")<br/>\n<br/>\"Dizer que existem vários tipos de fraude é um pouco estranho, pois enganar as pessoas é fraude, e é tudo a mesma coisa, mas, em suma, por haver tantas, as pessoas não percebem que é fraude.<br/>\n<br/>Por isso, mesmo com os remédios de farmácia, se não fizerem efeito, o natural seria dizer: 'Isso é um absurdo',<br/>\n<br/>mas mesmo que não façam efeito, as pessoas deixam passar dizendo: 'É assim mesmo, é como um consolo',<br/>\n<br/>e como isso se tornou muito frequente, as pessoas acabaram não percebendo mais.<br/>\n<br/>Muitas vezes, com patrões feudais à moda antiga, os empregados são repreendidos aos gritos ou levam tapas no rosto por qualquer coisa,<br/>\n<br/>mas como se convencionou que as coisas são assim mesmo, não se acha que haja algo de estranho nisso.<br/>\n<br/>Dizem que no interior, mesmo hoje em dia, as noras são muito maltratadas, e é comum haver lugares onde só a nora come na cozinha.<br/>\n<br/>No entanto, elas interpretam isso como algo natural, como se fosse o destino, pensando que as coisas são assim mesmo.<br/>\n<br/>Da mesma forma, quando o que o médico diz está errado — e isso é sobre estar errado —, mesmo vendo os relatos de graças alcançadas,<br/>\n<br/>quando dizem 'Vai curar em uma semana' ou 'Vai curar em um mês', isso está completamente errado.<br/>\n<br/>É por isso que as pessoas vêm receber *Johrei*, mas como a verdade é que a medicina não cura, isso é natural para qualquer um.<br/>\n<br/>Apenas parece que curou devido a uma supressão temporária, mas é natural que, depois de um tempo, a doença se manifeste novamente como antes.<br/>\n<br/>Se observarmos com calma, não há realmente nada que seja verdadeiro.<br/>\n<br/>Pode-se dizer que a única coisa verdadeiramente autêntica é a Igreja Messiânica.<br/>\n<br/>E o maior pecado, como também está escrito aqui, é a fraude religiosa.<br/>\n<br/>É por isso que a religião é desprezada pelo mundo, e as um pouco mais antigas estão em uma situação em que não conseguem se sustentar.<br/>\n<br/>Por isso, a superstição dos fertilizantes também é uma superstição que as pessoas não percebem como tal, então, por mais que mostremos a realidade, é muito difícil de acreditarem.<br/>\n<br/>Por isso, o Sr. Ino, que colheu dezoito sacos de arroz no ano passado, no início era desprezado por todos, e muitas pessoas se juntavam para zombar dele, batendo palmas e dizendo que cultivar sem fertilizantes era loucura.<br/>\n<br/>Eu gostaria de ver a cara dessas pessoas agora, mas ultimamente, longe de ficarem em silêncio, devem estar começando a imitá-lo sorrateiramente.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"Eles estão imitando, mas não vêm às reuniões de palestra.\"</font></b> (Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>\n<br/>É claro. Mas daqui a pouco eles virão de cabeça baixa. Essas superstições estão realmente muito enraizadas. Com as doenças é a mesma coisa.<br/>\n<br/>Por isso, o fato de estarem sendo vítimas de fraude significa que, mesmo sendo enganadas, não acham que é fraude e acreditam nela.<br/>\n<br/>Por isso, como não sabia o que dizer, não tive escolha a não ser dar o nome de 'Extrema Estupidez' (Chogu), como fiz no outro dia.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]