[
  {
    "source_file": "hiTUKI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Apressar-se e Avançar Impetuosamente Traz Maus Resultados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Apressar-se e Avançar Impetuosamente Traz Maus Resultados\"</font></b>　(16 de outubro de 1953)<br/>\n<br/>\"Como sempre digo, Hakone é espírito e Atami é matéria; Hakone é a linha vertical e Atami é a linha horizontal [nota: o original contém um erro tipográfico repetindo 'vertical', mas o ensinamento refere-se a vertical e horizontal],<br/>\n<br/>Por isso, Hakone tem um significado japonês, enquanto Atami tem um significado mundial.<br/>\n<br/>Assim, com a construção de Atami, haverá expansão não apenas no Japão, mas também para o exterior.<br/>\n<br/>Em outras palavras, como Atami é matéria, inevitavelmente se expandirá de forma material.<br/>\n<br/>Este ano, avançamos do Havaí para os Estados Unidos, e foi exatamente na época em que a construção deste Salão da Salvação (Kyusei Kaikan) começou que as coisas se voltaram para o Havaí e os Estados Unidos.<br/>\n<br/>Quando o salão estiver concluído, o plano é que haja um desenvolvimento maravilhoso em direção aos Estados Unidos.<br/>\n<br/>Como as coisas de Deus progridem todas através de moldes (Katas), à medida que o molde é feito, ele se expande exatamente da mesma forma no Mundo Espiritual.<br/>\n<br/>Este ponto é muito diferente do trabalho humano. Portanto, trata-se de ordem e molde.<br/>\n<br/>Observando isso, pode-se entender, e é também por isso que eu ajo dessa maneira.<br/>\n<br/>Por essa razão, não há necessidade de se preocupar ou de se iludir com várias coisas.<br/>\n<br/>Como a ordem do projeto de Deus está perfeitamente estabelecida, se fizermos exatamente de acordo com ela, tudo correrá muito bem.<br/>\n<br/>É algo realmente misterioso.<br/>\n<br/>\n<br/>E coisas assim nunca aconteceram desde o início da humanidade,<br/>\n<br/>pois até agora era o Mundo da Noite, então tudo era feito à maneira da Lua.<br/>\n<br/>Agora que o Sol surgiu, é completamente diferente.<br/>\n<br/>Por isso, há muitas coisas que são o oposto.<br/>\n<br/>Isso ocorre porque o Sol e a Lua são opostos.<br/>\n<br/>Ou seja, a Lua gira para a direita e o Sol gira para a esquerda.<br/>\n<br/>E aqui há um ponto crucial e interessante.<br/>\n<br/>A ação do Sol é 'puxar', ou seja, atrair.<br/>\n<br/>Por outro lado, a maneira da Lua é 'empurrar' (tsuku), ou seja, atacar.<br/>\n<br/>Portanto, é a diferença entre 'puxar' e 'empurrar'.<br/>\n<br/>\n<br/>É bom saber bem disso.<br/>\n<br/>Não é avançar impetuosamente, mas sim atrair.<br/>\n<br/>A forma mais fácil de entender isso é que a Lua é água e o Sol é fogo, então,<br/>\n<br/>a matéria toda se torna a Lua, e o espírito se torna o Sol.<br/>\n<br/>Assim, se você tentar juntar a água, ela acabará indo para o outro lado.<br/>\n<br/>Mas se você fizer o inverso, ela virá para cá.<br/>\n<br/>Muitas vezes, apressar-se e avançar impetuosamente traz resultados relativamente ruins, e<br/>\n<br/>manter a calma, pelo contrário, atrai e reúne as coisas; isso acontece porque está de acordo com a Verdade.<br/>\n<br/>Por isso, eu ajo de forma relativamente sem pressa, calmo e tranquilo, e<br/>\n<br/>o fato de o trabalho progredir muito e eu conseguir fazer muitas coisas tem esse significado.<br/>\n<br/>Portanto, se seguirmos dessa maneira, as coisas progredirão de forma fácil e favorável, sem falhas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hiTUKI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Ação Fria Torna-se a Ação de 'Empurrar' (Tsuku), e a Pessoa Calorosa Tem a Ação de 'Puxar' (Hiku)\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Ação Fria Torna-se a Ação de 'Empurrar' (Tsuku), e a Pessoa Calorosa Tem a Ação de 'Puxar' (Hiku)\"</font></b>　(16 de setembro de 1953)<br/>\n<br/>\"Isso não se limita a essas plantações; se prestarmos bem atenção na vida humana, entenderemos que essas coisas também acontecem.<br/>\n<br/>Ao entrar em certas casas, há lares que parecem de alguma forma frios ou solitários, e isso ocorre porque o chefe da família não tem amor.<br/>\n<br/>Ou seja, é um coração frio que pensa que, desde que ele mesmo esteja bem, não importa o que aconteça com os outros; em suma, é um animal de sangue frio.<br/>\n<br/>É por isso que essa casa é fria.<br/>\n<br/>Com as pessoas também é assim.<br/>\n<br/>Ao encontrar aquela pessoa, percebe-se que ela é de alguma forma fria, ou então, que é uma pessoa calorosa.<br/>\n<br/>Isso é o espírito; é a sensação que o espírito daquela pessoa transmite.<br/>\n<br/>Portanto, se a sensação recebida for calorosa, é porque há muito amor.<br/>\n<br/>Tudo pode ser compreendido por isso.<br/>\n<br/>Nas filiais também, a causa principal de haver filiais que se desenvolvem e filiais que não se desenvolvem reside nisso.<br/>\n<br/>Ter muito amor e um amor forte significa ter muita Luz.<br/>\n<br/>E como as pessoas têm a natureza de se reunir ansiando pela Luz,<br/>\n<br/>inevitavelmente, seus passos se dirigem a esses lugares calorosos.<br/>\n<br/>Pode haver um pouco de influência de fatores como 'meu jeito de falar é ruim', 'a localização é ruim' ou 'a casa é apertada', mas isso não é o fundamental.<br/>\n<br/>O fundamental é que o amor do chefe da filial seja forte e, assim, atraia as pessoas.<br/>\n<br/>E isso também é interessante do ponto de vista do Kotodama (espírito da palavra).<br/>\n<br/>O Sol é fogo, portanto é calor, e também chamamos o calor de fogo (Hi).<br/>\n<br/>Por outro lado, a Lua (Tsuki), como escrevi em meu livro, é um bloco de gelo, portanto é fria.<br/>\n<br/>Assim, 'Tsuki' (Lua) significa 'Tsuku' (empurrar).<br/>\n<br/>Portanto, faz com que as pessoas que tentam se aproximar não consigam se aproximar.<br/>\n<br/>E 'Hi' (Sol) é 'Hiku' (puxar/atrair).<br/>\n<br/>Isso também é dito na religião Tenrikyo... embora eles não expliquem com tantos detalhes... eles dizem coisas desse tipo.<br/>\n<br/>Eles dizem que 'Hi' é 'Hiku' e 'Tsuki' é 'Tsuku'.<br/>\n<br/>Portanto, a ação fria torna-se a ação de 'Tsuku' (empurrar), e a pessoa calorosa tem a ação de 'Hiku' (puxar).<br/>\n<br/>Isso aparece claramente no Kotodama.<br/>\n<br/>\n<br/>Acabei falando sobre os seres humanos, mas com as plantações é a mesma coisa.<br/>\n<br/>Portanto, o fato de as plantações crescerem bem é muito influenciado por haver um amor forte e abundante.<br/>\n<br/>A região de Tohoku tem um clima frio, mas além disso, é porque há muitas pessoas frias.<br/>\n<br/>No entanto, parece que o clima também tem relação com isso.<br/>\n<br/>\n<br/>Em geral, o comunismo é algo frio e sem amor.<br/>\n<br/>Na época em que Stalin estava vivo, ele matou pessoas indiscriminadamente; a China comunista também parece ter imitado bastante, mas não tanto quanto Stalin.<br/>\n<br/>Stalin matava facilmente qualquer um que fosse um pouco suspeito, como se estivesse esmagando uma pulga, e isso é porque ele era frio.<br/>\n<br/>Se houvesse sentimento e amor, seria impossível fazer tal coisa.<br/>\n<br/>Isso também tem a influência recebida do clima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hiTUKI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sol é Espírito e Gira para a Esquerda, a Lua é Matéria e Gira para a Direita\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Sol é Espírito e Gira para a Esquerda, a Lua é Matéria e Gira para a Direita\"</b></font>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"As plantas trepadeiras semeadas na primavera geralmente giram para a esquerda, mas<br/>\n<br/>por que motivo as trepadeiras semeadas após o início da primavera (Risshun) sempre giram para a direita?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É assim que deve ser.<br/>\n<br/>A primavera é o Sol e o outono é a Lua.<br/>\n<br/>O fato de o Sol ser espírito e girar para a esquerda, e a Lua ser matéria e girar para a direita, está de acordo com a lógica.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU1.html",
    "title_ptbr": "Sobre o Daijo e o Shojo 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Daijo e o Shojo</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]