[
  {
    "source_file": "souou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Princípio da Concordância em Todas as Coisas Humanas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Princípio da Concordância em Todas as Coisas Humanas\"</font></b>　(27 de agosto de 1953)<br/>\n<br/>\"Isso aconteceu recentemente. Duas pessoas (ambas qualificadas) receberam a minha fotografia, mas, na hora de ir embora, levaram a foto trocada.<br/>\n<br/>Ou seja, a que foi entregue para a pessoa A e a que a pessoa B recebeu acabaram sendo invertidas.<br/>\n<br/>Se fosse uma fotografia comum, não haveria problema algum. No entanto, do lado de Deus, quando se entrega a uma pessoa, torna-se a divindade protetora daquela pessoa, então não pode ir para outra.<br/>\n<br/>Porém, na fotografia de uma das pessoas, formou-se um vinco parecido com uma dobra.<br/>\n<br/>Ela trouxe até mim e perguntou o que deveria fazer, já que havia ficado daquele jeito. Eu disse que isso não era normal e que devia haver algum engano considerável. Mandei investigar e descobrimos o que acabei de contar.<br/>\n<br/>Isso é uma advertência de Deus de que é preciso ter cuidado.<br/>\n<br/>Portanto, foi Deus quem fez aquele vinco. Então, desta vez, providenciei para que uma delas fosse refeita corretamente.<br/>\n<br/>\n<br/>Também houve um caso recente com uma pessoa. O chefe da família é um fiel bastante antigo e parece que às vezes ajuda na Obra Divina, mas não consegue parar de beber muito.<br/>\n<br/>Recentemente, ele bebeu demais e quase cometeu um erro terrível, mas Deus conseguiu impedi-lo habilmente.<br/>\n<br/>No entanto, achando isso estranho, pois não deveria ser assim, investiguei bem e descobri que, apesar de ter uma casa muito pequena, ele havia assentado a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama).<br/>\n<br/>Isso também acontece com muita frequência.<br/>\n<br/>Se for em uma filial, claro que está ótimo, mas se a casa for muito pequena, a sala for pequena ou o altar (toko) for pequeno, a Imagem da Grande Luz Divina não é condizente.<br/>\n<br/>Além disso, existe o nível de qualificação do fiel. Em contrapartida, se for uma casa esplêndida, com uma sala grande, a Imagem da Grande Luz Divina também está ótima.<br/>\n<br/>Portanto, tudo deve estar em concordância.<br/>\n<br/>Se houver divergência, ocorrerá algum problema em algum lugar.<br/>\n<br/>Anteriormente, também houve o caso de um agricultor de Hiratsuka. Na época em que eu pintava as Imagens de <i>Kannon</i>, se fosse de perfil, tudo bem, mas,<br/>\n<br/>sendo do tamanho da Imagem da Luz Divina (Komyo Nyorai-Sama) de frente, como eu chamava, formou-se uma enorme mancha de chuva, e não era pouca coisa.<br/>\n<br/>Ele perguntou o que deveria fazer. Ao investigar, descobri que a Imagem da Luz Divina que acabei de mencionar estava assentada em um lugar extremamente humilde de uma casa de agricultor.<br/>\n<br/>Então, eu lhe disse que seria melhor trocar por uma menor, e ele corrigiu dessa forma.<br/>\n<br/>\n<br/>Portanto, não basta apenas ser algo esplêndido; é preciso estar em concordância.<br/>\n<br/>Como os seres humanos costumam se enganar, acham que basta ser esplêndido.<br/>\n<br/>Afinal, não se deve desviar do que se diz desde os tempos antigos: 'concordância' (souou) ou 'medida certa' (hodohodo).<br/>\n<br/>É o princípio da concordância em todas as coisas humanas.<br/>\n<br/>Essa concordância significa, em outras palavras, estar de acordo com a razão.<br/>\n<br/>Como sempre digo, não se deve desviar da razão, o que significa que, se não houver concordância, acabará se desviando da razão.<br/>\n<br/>Além disso, quando se desvia da razão, acaba-se forçando a situação.<br/>\n<br/>Por isso, desde os tempos antigos existe a expressão 'não finja ser, aja como tal'. Isso significa que não se deve fingir ser um mestre, mas agir como um mestre.<br/>\n<br/>Ostentar a fé na ponta do nariz... Isso não existe entre os fiéis da Igreja Messiânica (Meshiya-Kyo), mas é visto em outras religiões... é fingir ser fiel.<br/>\n<br/>Sendo assim, 'agir como tal' significa 'estar em concordância', ou seja, na medida exata.<br/>\n<br/>Dessa forma, tudo correrá bem. Avançará de forma favorável.<br/>\n<br/>Portanto, o que eu faço não tem tanta pressa, então faço devagar e o resultado é rápido.<br/>\n<br/>Isso ocorre porque não há retrocesso. Normalmente, mesmo que se tenha pressa, muitas vezes há retrocesso.<br/>\n<br/>Por isso, digo: 'devagar, mas com segurança'. Isso está em um provérbio inglês que diz: 'devagar, mas com segurança' (slow but sure).<br/>\n<br/>Essa deve ser a principal razão pela qual a Inglaterra se tornou a primeira do mundo.<br/>\n<br/>Desde antigamente, eu sempre respeitei muito o 'senso comum' (common sense) da Inglaterra e o provérbio 'devagar, mas com segurança', e ainda hoje acho isso muito bom.<br/>\n<br/>No entanto, a Inglaterra de hoje está se tornando 'incerta por ser lenta',<br/>\n<br/>mas isso se deve ao fato de a saúde do povo ter enfraquecido por causa da medicina, o que é um assunto completamente diferente do que estamos falando agora.<br/>\n<br/>Pensando bem nisso, utilizando a Sabedoria e a Iluminação (Chie Shogaku) e refletindo bem, deve-se fazer tudo dessa maneira.<br/>\n<br/>Fazendo assim, sem pressa e com calma, as coisas avançarão de forma rápida e suave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diferenciação e Igualdade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diferenciação e Igualdade\"</font></b>　(18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao orientar os discípulos, como devemos lidar com a diferenciação e a igualdade?<br/>\n<br/>Por exemplo, como devemos proceder no caso de uma pessoa que é discípula há muito tempo, mas não tem um grande desempenho, e uma pessoa que se tornou discípula recentemente, mas tem um grande desempenho?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não se deve definir por um lado ou pelo outro.<br/>\n<br/>Não se deve pender nem para o desempenho nem para a antiguidade.<br/>\n<br/>As pessoas antigas têm seus méritos como pessoas antigas e, embora não sejam antiguidades, têm o sabor da antiguidade. (Risos)<br/>\n<br/>E se perguntar qual deve ser o principal, é claro que o desempenho deve ser o principal.<br/>\n<br/>E deve-se agir de acordo com as circunstâncias, na medida certa.<br/>\n<br/>As pessoas do mundo são ruins nesse tipo de coisa. E também não se resolve com o estudo acadêmico...<br/>\n<br/>A diferenciação é vertical e a igualdade é horizontal, então não se deve pender demais para nenhum dos lados.<br/>\n<br/>Recentemente, o Partido Socialista igualou a distribuição de cigarros para homens e mulheres, mas, na realidade, os homens fumam mais que as mulheres, então isso é injusto.<br/>\n<br/>Por isso eu digo que 'o justo é injusto, e o injusto é justo'. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "souou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer a Diferenciação em Superior, Médio e Inferior é a Igualdade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer a Diferenciação em Superior, Médio e Inferior é a Igualdade\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No cultivo de duas safras de trigo e arroz, o trigo não tem um bom resultado, e houve uma Revelação Divina sobre isso.<br/>\n<br/>O trigo é algo que se planta em campo seco, e plantar trigo em campo alagado (arrozal) é errado, por isso não tem como colher.<br/>\n<br/>Não é preciso ser tão astuto; apenas plantando arroz no campo alagado, colhe-se o suficiente para comer.<br/>\n<br/>Adubo e coisas do tipo... é por fazerem esse tipo de coisa que não conseguem colher.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O arroz de sequeiro (okabo) é diferente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O arroz de sequeiro também não é bom. Afinal, o campo alagado é o verdadeiro.<br/>\n<br/>Por isso, o arroz de sequeiro foi muito prejudicado este ano.<br/>\n<br/>Afinal, o campo seco é destinado para trigo e hortaliças.<br/>\n<br/>Como o ser humano tenta fazer as coisas pela teoria, acaba errando.<br/>\n<br/>Pelo contrário, mesmo que a teoria seja ruim, a prática é boa.<br/>\n<br/>Tudo... tudo o que se faz... é uma questão de conveniência.<br/>\n<br/>Tudo já está devidamente estabelecido.<br/>\n<br/>Como perturbam isso, as coisas não dão certo.<br/>\n<br/>\n<br/>Ontem veio uma pessoa importante... com uma aparência humilde, sem sequer usar meias (tabi).<br/>\n<br/>Aquilo está errado. Afinal, é a Verdade, o Bem e o Belo. Falta o Belo.<br/>\n<br/>Dependendo da religião, as pessoas têm uma aparência suja, vestem-se de forma humilde e moram em casas humildes, mas, como é a Verdade, o Bem e o Belo, deve ser belo.<br/>\n<br/>Falando em Belo... não há lugar tão belo quanto este.<br/>\n<br/>Como esquecem do Belo, não é o verdadeiro.<br/>\n<br/>Forçar-se a comer coisas ruins... se não houver outra opção para sobreviver, tudo bem, mas...<br/>\n<br/>Comer coisas ruins de propósito, ter uma aparência humilde e morar em uma casa humilde para fazer as pessoas pensarem que se tem uma fé sólida, é errado.<br/>\n<br/>Comer coisas boas significa que a pessoa tem a qualificação para comer coisas boas. Claro que não se deve fazer coisas ruins para isso.<br/>\n<br/>Se a pessoa age corretamente, pode comer coisas boas e morar em uma casa boa, isso é o verdadeiro.<br/>\n<br/>Como no artigo de antes... como o diamante e o ferro.<br/>\n<br/>O ferro, como ferro, é feito para fazer panelas e trilhos de trem. Não adianta fazer panelas, chaleiras ou armas com ouro.<br/>\n<br/>O ouro, como ouro, só tem valor se for mantido limpo.<br/>\n<br/>Isso significa que deve ser usado para enfeites. Se for moeda, também é assim.<br/>\n<br/>\n<br/>Há muitas coisas erradas em outras religiões também.<br/>\n<br/>Na religião Tenrikyo, pessoas de alto nível vestem casacos com emblemas (shirushibanten), mas isso está errado.<br/>\n<br/>O casaco com emblema é algo de artesãos ou algo do tipo... também serve como traje formal, mas... dizer que isso é igualdade é mentira.<br/>\n<br/>Eles dizem que é a igualdade nas roupas, mas é mentira. É uma falsa igualdade.<br/>\n<br/>Afinal, Deus é justo. Aquilo é mentira.<br/>\n<br/>Fazer a diferenciação em superior, médio e inferior é que é a igualdade.<br/>\n<br/>Por isso, aquilo está errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]