[
  {
    "source_file": "kyousan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O comunismo desperta interesse em países bárbaros e pobres'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O comunismo desperta interesse em países bárbaros e pobres\"</font></b> (26 de junho de 1952)<br/>\n<br/>\"O que percebi sobre isso é que, ultimamente, MacArthur está com uma reputação muito boa.<br/>\n<br/>A origem dessa boa reputação é que, recentemente, as forças da ONU bombardearam a área após cruzar o rio Yalu.<br/>\n<br/>Aquele era um plano defendido por MacArthur. Disseram que não podia ser feito e reprimiram MacArthur.<br/>\n<br/>No entanto, dessa vez, eles executaram essa tática. Sendo assim, afinal, MacArthur era grandioso. Por ter defendido esse plano adequadamente há um ano, a popularidade de MacArthur está se tornando muito boa.<br/>\n<br/>Ou, no momento, ele está apoiando Taft, mas parece haver rumores de que MacArthur possa se candidatar à presidência.<br/>\n<br/>Sendo assim, eu elogiava MacArthur desde aquela época — eu dizia que aquela política era muito boa, e afinal, é isso que acontece.<br/>\n<br/>Uma pessoa como Truman também é uma pessoa grandiosa, mas nesse ponto, ele é muito pouco inteligente.<br/>\n<br/>Apesar de ter encurralado o exército comunista até aquele ponto, ele impediu MacArthur de bombardear audaciosamente a Manchúria, deixando a situação em um impasse.<br/>\n<br/>Por isso, até agora, as negociações de cessar-fogo estão se arrastando.<br/>\n<br/>Havia pessoas importantes nos Estados Unidos que diziam que logo se chegaria a um acordo sobre isso, mas eu já dizia desde o início que aquilo não daria certo.<br/>\n<br/>Em outras palavras, é a tática de desgaste da União Soviética. Se parassem, os Estados Unidos se retirariam, então o desgaste dos Estados Unidos não é bom.<br/>\n<br/>No entanto, como não há chance de vencer se lutarem, eles evitam lutar e mantêm as tropas americanas lá indefinidamente para desgastar sua força militar, e é por isso que estão enrolando.<br/>\n<br/>\nSeria de se esperar que percebessem isso, mas não percebem... acham que é possível chegar a um compromisso... e só agora estão começando a perceber. É a esse ponto que a inteligência deles é falha. Tudo é assim.<br/>\n<br/>\n<br/>\nIsso não se limita aos Estados Unidos, no Japão também, a falta de inteligência é a mesma coisa... Mesmo agora, eles defendem incessantemente a dissolução do parlamento,<br/>\n<br/>\nTalvez estejam fazendo isso com pleno conhecimento... mas tanto o Partido Progressista quanto o Partido Socialista parecem ter pouca inteligência.<br/>\n<br/>De qualquer forma, dizem que o gabinete vai fracassar ou que a política é ruim, e que é impossível mantê-la.<br/>\n<br/>Quando a opinião pública se torna um clamor e a situação fica incontrolável, se defenderem a dissolução nesse momento,<br/>\n<br/>\nHaverá um alvoroço e isso acontecerá, mas indo pacificamente como agora... além disso, Yoshida está se saindo muito bem,<br/>\n<br/>De qualquer forma, como não há ninguém além de Yoshida para assumir a política,<br/>\n<br/>Mesmo que dissolvam o parlamento antes de ter um sucessor em vista, o povo não os seguirá.<br/>\n<br/>É como tocar flauta sozinho e de forma complacente, o povo está virando o rosto.<br/>\n<br/>Além disso, o Partido Comunista está frequentemente incendiando fábricas e atacando policiais, mas fazer essas coisas tem o efeito oposto.<br/>\n<br/>\nSe fizerem isso, a Força de Reserva Policial aumentará gradualmente, e o governo também se tornará mais rigoroso, de modo que o Partido Comunista gradualmente ficará de mãos atadas.<br/>\n<br/>\nÉ verdade que eles são bons em se esconder no subsolo e desaparecer... Tokuda e seus subordinados ainda estão escondidos, e nisso eles são realmente muito inteligentes.<br/>\n<br/>\n<br/>No entanto, o ponto crucial é o objetivo de causar tumultos e perturbar a sociedade.<br/>\n<br/>Mas quem está dançando conforme essa música são os trabalhadores diaristas e os jovens estudantes.<br/>\n<br/>Isso é, em suma, a materialização de uma doença infantil.<br/>\n<br/>Eles realmente têm pouca inteligência.<br/>\n<br/>\nSe fossem fazer isso, deveriam fazer com que os outros baixassem a guarda... ficar quietos e fazer tudo de uma vez, isso teria efeito.<br/>\n<br/>No entanto, seria um problema se fizessem isso.<br/>\n<br/>Fazer tanto alarde daquele jeito e agir sozinhos não tem efeito.<br/>\n<br/>Aí reside uma grande falta de inteligência.<br/>\n<br/>\nAlém disso, o Partido Comunista está fazendo alarde, mas em países mais bárbaros e ignorantes...<br/>\n<br/>\nE outro ponto é que, se a política for muito ruim e o povo estiver em um estado de não ter o que comer devido à pobreza e a várias outras coisas, o comunismo despertará bastante interesse.<br/>\n<br/>No entanto, o Japão não está em tamanha penúria no momento,<br/>\n<br/>E também, em termos da capacidade de julgamento sobre se isso é bom, se essa ideologia é boa ou ruim,<br/>\n<br/>De qualquer forma, os japoneses são bastante avançados, então,<br/>\n<br/>Por mais que tentem fazê-los dançar ao som do comunismo, eles não caem nessa.<br/>\n<br/>\n<br/>\nEntão, de qualquer forma, em países com cultura desenvolvida... tanto na Europa quanto no Japão, o Partido Comunista é muito odiado pela sociedade.<br/>\n<br/>O número de parlamentares e afins está diminuindo gradualmente.<br/>\n<br/>Houve um tempo em que o Partido Comunista teve influência na Itália, mas o número de parlamentares comunistas diminui a cada ano.<br/>\n<br/>Sendo assim, as chances de sucesso diminuem.<br/>\n<br/>Isso porque um povo com cultura desenvolvida tem capacidade de julgamento, então eles não engolem tudo de uma vez, eles criticam,<br/>\n<br/>E ao criticar, percebem que o Partido Comunista não é interessante.<br/>\n<br/>Não conseguem acreditar que isso levará a uma sociedade feliz.<br/>\n<br/>Por isso, a popularidade vai caindo gradualmente.<br/>\n<br/>Portanto, quem teve sucesso nisso foi o Partido Comunista Chinês. A China.<br/>\n<br/>No entanto, o nível de educação na China ainda é baixo, e há essa brecha, por isso eles tiveram sucesso lá.<br/>\n<br/>Mesmo que tragam esse método para o Japão, não terá sucesso.<br/>\n<br/>Stalin e outros também perceberam isso, e recentemente adotaram uma política de tratamento muito favorável em relação ao Japão.<br/>\n<br/>Por um lado, tentam causar confusão na sociedade, mas por outro, adotam uma política de compromisso com o governo e a classe intelectual.<br/>\n<br/>Observando essas políticas, percebe-se que eles realmente têm pouca inteligência.<br/>\n<br/>Portanto, pode-se dizer que o comunismo não terá sucesso no Japão.<br/>　<br/>\n<br/>Recentemente, um americano chamado Braden, que veio fazer pesquisas e estudos sobre religião, teve uma conversa de cerca de uma hora comigo no Hotel Gora,<br/>\n<br/>Ele me perguntou o que eu achava do comunismo, e quando eu disse que não me importava com isso porque pereceria em um futuro próximo, ele ficou surpreso.<br/>\n<br/>Provavelmente não há ninguém que diga algo assim.<br/>\n<br/>\nEle perguntou por que pereceria, e eu disse que é porque a sua essência é o mal... eles buscam os interesses de seu próprio grupo e classe, e não a felicidade de toda a humanidade.<br/>\n<br/>Sendo assim, como é o mal, não há outra alternativa a não ser perecer, então eu não me importo com isso.<br/>\n<br/>Por esse motivo, se terá sucesso ou não, é uma questão simples se a essência da ideologia ou do problema for claramente compreendida.<br/>\n<br/>Sendo assim, ao criticar ou observar as coisas, se for realmente para o bem da humanidade,<br/>\n<br/>Ou se for algo que trará felicidade para o mundo inteiro, esse tipo de coisa certamente terá sucesso.<br/>\n<br/>O que não for assim, mesmo que seja bom temporariamente, fracassará; se julgar dessa forma, nunca cometerá um erro.<br/>\n<br/>No entanto, essa lógica simples é difícil de ser compreendida.<br/>\n<br/>Isso porque a causa dessa falta de inteligência é, como sempre digo, o fato de colocarem toxinas de medicamentos no corpo de forma imprudente e se preocuparem o tempo todo, fazendo com que as toxinas subam para a cabeça, e por isso a inteligência é falha.<br/>\n<br/>Por isso, tentam desesperadamente melhorar a inteligência através da educação e do estudo.<br/>\n<br/>Como tentam melhorar a inteligência, ela melhora nessa medida, mas,<br/>\n<br/>Como usam a cabeça e ingerem medicamentos para isso, as toxinas dos medicamentos vão para a cabeça e ela piora.<br/>\n<br/>Sendo assim, os seres humanos de hoje dizem coisas que parecem lógicas, mas essa lógica é superficial.<br/>\n<br/>Como é um método de injetar de fora, a superfície se desenvolve muito, mas,<br/>\n<br/>O interior é ruim porque estão injetando toxinas na cabeça, essa é a situação.<br/>\n<br/>\nPor isso, há muitas pessoas assim... inteligentes na superfície, mas tolas no núcleo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A política de terror não tem sucesso em países civilizados'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A política de terror não tem sucesso em países civilizados\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\"Os políticos americanos são bastante grandiosos, mas, como posso dizer, falta-lhes muito a capacidade de avaliar o adversário; a maior falha deles é a questão da Coreia.<br/>\n<br/>Se eles acreditam que um cessar-fogo é possível ou algo assim, de qualquer forma, parece que eles achavam que um cessar-fogo era bastante viável.<br/>\n<br/>Bem, parece que ultimamente eles estão começando a perceber que isso não vai dar certo, mas eu já dizia desde o início que aquilo não daria certo.<br/>\n<br/>Em outras palavras, eu digo que é a tática de desgaste da União Soviética contra os Estados Unidos.<br/>\n<br/>Portanto, nesse sentido, seria bom se eles tomassem medidas contra isso, mas eles foram arrastados, acreditando que um cessar-fogo poderia acontecer a qualquer momento.<br/>\n<br/>Em suma, há muito a aparência de que eles estavam sendo manipulados pelos adversários.<br/>\n<br/>Parece que, muito recentemente, os Estados Unidos mudaram de repente a sua política.<br/>\n<br/>O fato de não pensarem assim até então, em suma, parece que estavam jogando em dois lados.<br/>\n<br/>\nAlgo como paz e guerra ao mesmo tempo...<br/>\n<br/>Mesmo assim, tudo bem, mas se tivessem desmascarado o outro lado um pouco mais cedo, a estratégia americana teria avançado de forma mais vantajosa e sem desperdícios.<br/>\n<br/>Nesse ponto, a União Soviética também tem aspectos muito astutos.<br/>\n<br/>\n<br/>No entanto, a maneira de agir da União Soviética e do Partido Comunista Chinês também tem muitos pontos tolos.<br/>\n<br/>Stalin tem aspectos muito astutos, mas, por outro lado, também tem muitos aspectos tolos.<br/>\n<br/>Como afinal é o mal, as coisas não vão funcionar assim. O comunismo também é muito desajeitado.<br/>\n<br/>Nesta eleição, o desempenho do Partido Comunista foi muito pior do que antes.<br/>\n<br/>\nEles não deveriam agir de forma a serem tão odiados... não deveriam agir de forma a serem temidos.<br/>\n<br/>Eles deveriam agir de forma a serem mais queridos.<br/>\n<br/>A ideia de tentar dominar o mundo causando medo existe desde os tempos antigos.<br/>\n<br/>Eles adotam a política de tentar ter sucesso causando medo, mas,<br/>\n<br/>Se fosse com povos muito incivilizados da Ásia, isso até poderia ter sucesso, mas,<br/>\n<br/>Contra os países civilizados do mundo atual, esse tipo de método não tem como ter sucesso.<br/>\n<br/>Eles estão se esforçando muito para fazer isso através do comunismo, mas eu acho que esse tipo de coisa realmente carece de sabedoria.<br/>\n<br/>\n<br/>É claro que, se tivessem mais sabedoria, não adotariam o comunismo desde o início, mas como afinal é Deus quem está conduzindo a transição, não há dúvida de que Ele os faz pensar e agir dessa forma.<br/>\n<br/>No entanto, aqueles que fazem coisas más são muito tolos. Falta-lhes algo.<br/>\n<br/>Mas é por causa disso que nós entendemos que não adianta fazer esse tipo de coisa, e chegamos à conclusão de que é mais vantajoso fazer coisas boas.<br/>\n<br/>A ideia de que fazer coisas boas traz prejuízo mostra que há algo de tolo nesse pensamento.<br/>\n<br/>É assim que as coisas são bem feitas.<br/>\n<br/>Deus as criou dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]