[
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seres Humanos Bactérias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Seres Humanos Bactérias\"</font></b>　(Publicado em 19 de novembro de 1952)<br/>\n<br/>\"O que o homem moderno mais teme, provavelmente, são as bactérias como agentes patogênicos.<br/>\n<br/>Então, por que motivo ocorre o surgimento dessas bactérias? Não apenas elas são absolutamente necessárias para a saúde humana, como também<br/>\n<br/>é o próprio ser humano quem as cria, o que não deixa de ser surpreendente.<br/>\n<br/>Se lerem com atenção o que explico a seguir, certamente concordarão.<br/>\n<br/>Em primeiro lugar, todas as coisas existentes neste mundo são necessárias ao ser humano e, ao mesmo tempo, criadas por ele; esta é a lei da Natureza.<br/>\n<br/>No entanto, a ciência de hoje não compreendeu até esse ponto, e o ser humano tem se contentado em dar explicações baseadas em sua sabedoria superficial e presunção.<br/>\n<br/>A lógica acima não se aplica apenas às doenças, mas também às pragas agrícolas e aos crimes sociais, portanto, vou expor a fundo a verdade sobre essas questões.<br/>\n<br/>Primeiramente, quanto ao surgimento das bactérias, isso é o resultado dos pecados e crimes cometidos pelo ser humano devido a pensamentos errôneos.<br/>\n<br/>Isso se acumula como impurezas, tornando-se máculas espiritualmente e sangue turvo fisicamente. Devido à necessidade de purificação, as bactérias surgem para transformar o sangue turvo em sangue puro.<br/>\n<br/>Dessa forma, as bactérias surgem com a função de eliminar a turbidez. Como existem vários tipos de turbidez, nascem bactérias adequadas a cada uma delas, ou seja, lixeiros.<br/>\n<br/>Portanto, como escrevi anteriormente, a Natureza resolve tudo de forma impecável: como as impurezas se acumulam em todas as coisas, ocorre a ação purificadora.<br/>\n<br/>Por conseguinte, se o ser humano deseja exterminar as bactérias do mundo, não há outra maneira senão purificar-se para que as bactérias não sejam necessárias; este é o ponto fundamental.<br/>\n<br/>Contudo, lamentavelmente, por desconhecerem essa lógica, os seres humanos ignoram seus próprios pecados, tratam as bactérias como vilãs e se esforçam apenas para matá-las.<br/>\n<br/>\n<br/>Entretanto, essa lógica também se aplica aos adubos. É a tendência de aumento das pragas agrícolas a cada ano, recentemente.<br/>\n<br/>Isso também ocorre porque, assim como os remédios, os adubos sujam a terra, fazendo surgir as pragas como lixeiros. Ou seja, é o próprio ser humano quem faz surgir esses insetos.<br/>\n<br/>Além disso, o aumento dos tipos de pragas nos últimos anos deve-se ao aumento dos tipos de adubos.<br/>\n<br/>Então, por que o ser humano começou a usar adubos? Porque, assim como os entorpecentes, o uso de adubos inicialmente aumenta muito a produção, o que os deixou fascinados. Como resultado de considerarem o adubo como a única solução, caíram na superstição dos adubos e,<br/>\n<br/>mesmo sofrendo com as pragas como hoje, não percebem o erro.<br/>\n<br/>Como exposto, enganados por resultados temporários, a terra enfraquece, as sementes ficam intoxicadas, as pragas proliferam à vontade e as colheitas diminuem, o que é verdadeiramente tolo.<br/>\n<br/>Por isso, na situação atual, em que escapamos da fome por pouco graças ao arroz importado, o país de Toyoashihara Mizuho (Terra das Abundantes Espigas de Arroz) tornou-se digno de pena.<br/>\n<br/>Consequentemente, no desespero, fazem melhorias em terras agrícolas, consolidação de propriedades, seleção de sementes, usam inseticidas, enfrentam problemas de obtenção de adubos, etc., sofrendo de forma equivocada, a ponto de não podermos assistir a isso.<br/>\n<br/>Além disso, o governo fala em planos de vários anos para o aumento da produção de alimentos básicos e gasta quantias enormes, mas, apesar do alarde, os resultados continuam os mesmos, e, quando vai bem, é apenas uma safra normal.<br/>\n<br/>\n<br/>Em seguida, como é sabido, <font color=\"#ff0000\" size=\"+1\"><b>os crimes também aumentaram enormemente nos últimos anos</b></font>, fazendo com que autoridades e intelectuais apenas suspirem, mas<br/>\n<br/>isso também ocorre <font color=\"#ff0000\" size=\"+1\"><b>porque aumentam os seres humanos semelhantes a lixo</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>para que a Natureza os limpe, tornam-se necessários os seres humanos bactérias</b></font>, que existem em abundância, sendo encarregados dessa limpeza.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como esse método faz as pessoas sofrerem e causa danos</b></font>, muitos dizem que não entendem por que são tão infelizes se caminham pelo caminho reto, ou que não precisariam sofrer tanto com doenças, etc.,<br/>\n<br/>enfileirando queixas egoístas porque não compreendem a verdade. Se Deus visse isso, daria um sorriso amarelo.<br/>\n<br/>E o interessante é que o próprio método de limpeza pelos seres humanos bactérias também cria pecados, o que exige outros seres humanos bactérias para limpá-los, num ciclo interminável, tornando o mundo como um lodaçal de esgoto.<br/>\n<br/>Porém, finalmente chegou o tempo, e Deus mostrou fundamentalmente essas coisas através desta tese. Portanto, desejo que leiam com os olhos bem abertos, pois este é o primeiro método para diminuir os seres humanos bactérias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Trecho do Ensinamento de Meishu-Sama: \"Compreendam a Vontade Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Trecho do Ensinamento de <i>Meishu-Sama</i>: \"Compreendam a Vontade Divina\"</font></b>　(Publicado em 2 de dezembro de 1953)<br/>\n<br/>\"(Citação parcial) Todos os desastres são semelhantes, sendo todos ações purificadoras.<br/>\n<br/>No entanto, mesmo sendo a mesma ação purificadora, é claro que a forma de purificação difere naturalmente dependendo da causa.<br/>\n<br/>Por exemplo, os pecados e máculas relacionados a dinheiro e matéria, como roubo, apropriação indébita, causar prejuízo a outros, luxo desproporcional à própria condição, etc., são igualmente expiados com dinheiro e matéria.<br/>\n<br/>É comum no mundo ver o filho de um homem rico ser um libertino, gastando a herança deixada pelos pais como se fosse água; isso também é fazer com que os pecados e impedimentos dos pais e antepassados sejam eliminados.<br/>\n<br/>Isso ocorre porque os espíritos dos antepassados, desejando cada vez mais a prosperidade da família para que sua linhagem não se extinga,<br/>\n<br/>escolhem um dos descendentes para se encarregar da purificação.<br/>\n<br/>Nesse caso, por mais que se dê conselhos, é como pregar prego na areia (esforço inútil).<br/>\n<br/>\n<br/>Por exemplo, suponhamos que haja dois irmãos: o mais velho é um filho pródigo e incontrolável, mas<br/>\n<br/>o mais novo é íntegro e honesto.<br/>\n<br/>Pensando superficialmente, parece que o irmão mais velho é pior e mancha o nome dos antepassados, mas,<br/>\n<br/>visto de uma perspectiva mais ampla (Daijo), é o oposto.<br/>\n<br/>Porque, do ponto de vista de eliminar os pecados e máculas dos antepassados, o irmão mais velho é superior.<br/>\n<br/>Dessa forma, o bem e o mal não podem ser decididos pelo pensamento humano.<br/>\n<br/>\n<br/>Além disso, ter a casa queimada em um incêndio, ser roubado, sofrer fraude,<br/>\n<br/>ter prejuízos tentando lucrar no mercado financeiro, corridas de cavalos, corridas de bicicleta, etc., falência nos negócios, gastar dinheiro com doenças, etc.,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">todos os pecados materiais são purificados com matéria</font></b>, portanto,<br/>\n<br/>mesmo que se consiga escapar das leis humanas, a lei de Deus é absoluta, não havendo o que fazer.<br/>\n<br/>Consequentemente, <font color=\"#ff0000\" size=\"+1\"><b>o pecado de enganar os olhos humanos resulta em doenças oculares; o pecado de palavras que ferem os ouvidos resulta em dores de ouvido ou doenças da língua;<br/>\n<br/>ações que causam dor de cabeça aos outros resultam em dor de cabeça; o pecado de usar os braços apenas para benefício próprio resulta em dor nos braços</b></font>, e assim por diante,<br/>\n<br/>tudo é <font color=\"#ff0000\" size=\"+1\"><b>purificado pelo princípio da correspondência</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]