[
  {
    "source_file": "zyasinHANBETU1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus é a Justiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus é a Justiça\"</font></b>　(Publicado em 18 de março de 1950)<br/>\n<br/>\"Dizer a esta altura que Deus é a justiça pode parecer uma conversa estranha,<br/>\n<br/>mas escrevo isso aqui porque não apenas as pessoas em geral, mas também os mestres religiosos e os fiéis comuns tendem a esquecer disso.<br/>\n<br/>O motivo é que, embora nossa religião dedique especial esforço à justiça e às boas ações,<br/>\n<br/>raramente, mas não impossível, há aqueles que se desviam do caminho principal e vagam por direções erradas.<br/>\n<br/>Nesses casos, invariavelmente recebem um aviso de Deus, mas, se o ignorarem, sofrerão o grande martelo de Deus.<br/>\n<br/>Em primeiro lugar, no início, os fiéis comuns ficam extremamente comovidos com as virtudes divinas e os milagres, mantendo uma fé fervorosa com muita seriedade.<br/>\n<br/>Sendo uma fé correta, as graças são notáveis e, naturalmente, passam a ser respeitados por muitas pessoas, e suas circunstâncias de vida também são grandemente abençoadas.<br/>\n<br/>Originalmente, deveriam agradecer ainda mais pelas graças divinas, ser mais prudentes e se esforçar para retribuir, mas,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>pela tristeza de serem pessoas comuns, sem perceberem, acostumam-se com as graças, surge a presunção e abre-se uma brecha no coração</b></font>.<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>os deuses malignos estão sempre à espreita dessa brecha</b></font>, e, aproveitando a oportunidade, infiltram-se nela,<br/>\n<br/>ocupando a pessoa e passando a manipular seu corpo físico livremente, o que deve ser considerado verdadeiramente perigoso.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>quanto mais ambiciosa e útil for a pessoa, mais os deuses malignos a visam</b></font>.<br/>\n<br/>Porém, se for um fiel verdadeiramente correto, os deuses malignos não conseguirão interferir e desistirão, o que o torna seguro.<br/>\n<br/>Mas, como há pessoas que caem nessa armadilha, esse ponto é bastante difícil.<br/>\n<br/>\n<br/>Contudo, isso também é fácil de entender se analisado sob um padrão: ou seja, a presença ou ausência de amor-próprio (egoísmo).<br/>\n<br/>Basta avançar diretamente, tendo como princípio fundamental apenas o bem de Deus e da humanidade, sem pensar em interesses próprios.<br/>\n<br/>Para essas pessoas, os deuses malignos não podem fazer absolutamente nada.<br/>\n<br/>No entanto, quando as coisas começam a dar um pouco certo, surge a vaidade, a pessoa acha que é grande; esse é o momento perigoso.<br/>\n<br/>Acaba por ter ambições e, por isso, tenta parecer importante e obter poder, o que é algo verdadeiramente assustador.<br/>\n<br/>Uma vez que isso acontece, o deus maligno penetra cada vez mais fundo na alma e acaba por dominá-la por completo.<br/>\n<br/>Além disso, quando se trata de um grande deus maligno, ele manifesta um poder espiritual considerável.<br/>\n<br/>Claro, embora seja um poder espiritual temporário, ele cura doenças e realiza milagres, o que faz com que<br/>\n<br/>a presunção aumente ainda mais, chegando ao ponto de fazer a pessoa pensar que é a encarnação de algum deus, tornando-se um deus vivo.<br/>\n<br/>A maioria dos fundadores de novas religiões que existem em grande número no mundo e se dizem deuses vivos pertence a essa categoria.<br/>\n<br/>Mas, como não são o Deus verdadeiro, acabam por entrar em colapso após um certo período.<br/>\n<br/>O que se deve notar aqui é que, se observarmos a atitude desses fundadores religiosos ou deuses vivos com olhos rigorosos, entenderemos bem.<br/>\n<br/>Seus pontos marcantes são <font color=\"#0000ff\" size=\"+1\"><b>a falta de amor e uma fé rigorosa, de caráter Shojo e baseada em preceitos</b></font>, além de<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>ameaçar dizendo que, se não ouvirem o que dizem, receberão castigos, ou que, se saírem de seu grupo ou religião, serão destruídos ou perderão a vida,<br/>\n<br/>tentando impedir a deserção; é a chamada fé baseada em ameaças</b></font>.<br/>\n<br/>Se houver o mínimo desses pontos, pode-se <font color=\"#0000ff\" size=\"+1\"><b>concluir sem erro que se trata de um deus maligno</b></font>.<br/>\n<br/>\n<br/>Como sempre digo, a <font color=\"#ff0000\" size=\"+1\"><b>fé correta</b></font> é Daijo e liberal, portanto,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>tanto a continuidade quanto o abandono da fé são livres</b></font>, além de ser celestial, alegre e animada.<br/>\n<br/>Por outro lado, uma fé com preceitos rigorosos, como o sol escaldante de outono e a geada severa, é uma religião maligna e um inferno de fé.<br/>\n<br/>O que se deve prestar atenção especial é que, se houver o menor segredo, como dizer que não se deve contar a ninguém,<br/>\n<br/>pode-se considerar uma fé maligna; a fé correta não tem nenhum segredo e é a própria clareza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Batalha entre o Bem e o Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Batalha entre o Bem e o Mal\"</font></b>　(Publicado em 18 de março de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Aqueles que não leem as publicações da Igreja Messiânica estão possuídos por deuses malignos</font></b><br/>\n<br/>\"(Citação parcial) Aqui, há algo muito interessante: trata-se dos materiais impressos publicados por nossa religião.<br/>\n<br/>Afinal, como contêm apenas artigos bons e não há o menor ponto para críticas,<br/>\n<br/>se forem lidos, os planos dos deuses malignos fracassarão; por isso, não apenas tentam ao máximo impedir que sejam vistos, como também<br/>\n<br/>os deuses malignos os temem imensamente, em parte porque sofrem ao lê-los.<br/>\n<br/>Isso é algo que as pessoas possuídas por deuses malignos frequentemente confessam após se arrependerem.<br/>\n<br/>Portanto, este é o melhor teste mental para saber se alguém está ou não possuído por um deus maligno.<br/>\n<br/>Se você deixar as publicações em um local visível na casa, não há erro em concluir que quem as pega para ler é uma pessoa boa,<br/>\n<br/>e quem não as olha está possuído por um deus maligno.<br/>\n<br/>\n<br/>Por essa razão, enquanto se lê as publicações de nossa religião, os espíritos malignos se encolhem e o desejo de obstruir desaparece, mas,<br/>\n<br/>enquanto não se pode vê-las, continuam sendo servos do demônio, rebelando-se contra Deus.<br/>\n<br/>\nApenas por isso, pode-se entender o quão poderosa é a nossa religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião é Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião é Milagre\"</font></b>　(Publicado em 11 de abril de 1951)<br/>\n<br/>\"Desde os tempos antigos, considera-se que os milagres são inerentes à religião, e isso é absolutamente verdade.<br/>\n<br/>Nesse ponto, não é para me gabar, mas provavelmente não há exemplo, do passado ao presente, de uma religião com tantos milagres quanto a nossa Religião Messiânica (Kyuseikyo).<br/>\n<br/>Sendo assim, escreverei brevemente por que nossa religião tem tantos milagres: é porque o Deus que a preside possui a mais alta e suprema divindade.<br/>\n<br/>No mundo em geral, há a tendência de olhar e cultuar os deuses como se não houvesse muita diferença entre eles, bastando que sejam chamados de deuses.<br/>\n<br/>No entanto, mesmo dizendo simplesmente 'deus', existem classes superiores, médias e inferiores; desde o Deus Supremo, descendo gradativamente até os deuses protetores locais, tengus, deuses dragões, inaris, etc., portanto, é preciso reconhecer bem esse ponto.<br/>\n<br/>Por isso, eu gostaria de escrever detalhadamente sobre a hierarquia dos deuses, mas, se o fizesse, acabaria expondo os deuses de outras religiões, o que não seria nada agradável, então me abstenho de escrever.<br/>\n<br/>Como mencionado anteriormente, darei um exemplo para mostrar quão elevada é a divindade do Deus que preside a nossa religião.<br/>\n<br/>\n<br/>Não é mais necessário dizer o quão maravilhoso é o <i>Johrei</i> de nossa religião, mas,<br/>\n<br/>à medida que os dias passam e ele se torna gradualmente conhecido pelo mundo, é claro que isso se tornou um grande fator para o nosso desenvolvimento.<br/>\n<br/>E, sobre a cura de doenças através deste <i>Johrei</i>, o que todos acham incrível é que, mesmo que duvidem, mesmo que pensem que é apenas um teste,<br/>\n<br/>mesmo que pensem 'como isso pode curar?', ou mesmo que não pensem nada, a cura ocorre da mesma forma.<br/>\n<br/>Até agora, a cura de doenças pela fé geralmente exigia que se acreditasse desde o início e que não se duvidasse, então,<br/>\n<br/>para a mente das pessoas que estão totalmente acostumadas com isso, não é de se admirar que achem incrível, como mencionei antes.<br/>\n<br/>Portanto, escreverei a razão disso.<br/>\n<br/>Em primeiro lugar, dizer para acreditar antes de haver qualquer coisa é, na verdade, enganar a si mesmo.<br/>\n<br/>É impossível acreditar antes de ver qualquer prova; se for assim, não é preciso dizer que isso está errado.<br/>\n<br/>No entanto, esforçar-se ao máximo para acreditar, conforme foi dito, tem um pouco mais de efeito do que duvidar, mas isso não é algo concedido por Deus, é puramente o próprio esforço humano (força própria).<br/>\n<br/>Sendo assim, por que esse erro tem sido considerado natural até agora? Em suma, porque não se sabia da falta de poder desse deus, e a parte que faltava era compensada pelo esforço humano.<br/>\n<br/>Nesse sentido, <font color=\"#ff0000\" size=\"+1\"><b>o fato de curar mesmo duvidando, como em nossa religião, ocorre porque o poder da Força Maior (Tariki) é grande</b></font>, não havendo necessidade de adicionar a força própria (Jiriki).<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>a falta de poder de cura deve-se ao fato de a posição daquele deus ou buda ser baixa</b></font>.<br/>\n<br/>\n<br/>Além disso, algo que também acontece com frequência é que, <font color=\"#0000ff\" size=\"+1\"><b>quando não se obtém a graça desejada, os mestres ou veteranos invariavelmente dão a desculpa</b></font> de que <font color=\"#0000ff\" size=\"+1\"><b>a sua fé ainda é insuficiente</b></font>.<br/>\n<br/>Parece que pensam que as graças, em vez de serem concedidas por Deus, devem ser extraídas pelo esforço humano.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>como Deus é de grande amor e compaixão, basta pedir e Ele certamente concederá a graça</b></font>; sendo assim,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">se o ser humano se esforçar demais e passar dos limites, o Deus verdadeiro, pelo contrário, não gostará.</font></b><br/>\n<br/>Especialmente <font color=\"#0000ff\" size=\"+1\"><b>práticas como jejum, abster-se de chá ou sal, banhar-se em água fria ou fazer cem visitas ao santuário (Ohyakudo-mairi) são as que menos condizem com a Vontade Divina</b></font>.<br/>\n<br/>Isso porque o grande amor de Deus detesta o sofrimento humano.<br/>\n<br/>Basta pensar: como os seres humanos são filhos de Deus, não existe pai que se alegre com o sofrimento do filho, não é mesmo?<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>mesmo que haja graças através de práticas ascéticas, não provêm do Deus verdadeiro, mas de deuses pertencentes aos deuses malignos</b></font>.<br/>\n<br/>Acima de tudo, tais graças são sempre temporárias e não duram muito.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>as graças do Deus verdadeiro são tais que, quanto mais se tem fé, mais os infortúnios diminuem gradativamente, alcançando-se um estado de paz de espírito (Anshin Ritsumei) e tornando-se uma pessoa feliz</b></font>.<br/>\n<br/>Em suma, tentar acreditar à força para obter graças é característico de religiões de baixo nível; o fato de Deus conceder graças mesmo que se duvide ou não se acredite é a prova de um Deus de alta posição.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]