[
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Situação Social de Hoje\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Situação Social de Hoje\"</font></b> (Publicado em 28 de janeiro de 1950)<br/>\n<br/>\"Provavelmente nunca houve uma época em que a situação social estivesse tão deteriorada quanto hoje. A maior prova disso é evidente pelo aumento drástico de crimes, a superlotação das prisões, o grande número de julgamentos não resolvidos e a quantidade não pequena de casos que caem no esquecimento.<br/>\n<br/>Os fatos mencionados acima são apenas o que aparece na superfície, por assim dizer, a ponta do iceberg. Aqui, escreverei sobre a minha experiência.<br/>\n<br/>Eu, naturalmente, me encontro com muitos fiéis, mas também tenho contato com pessoas de todas as camadas sociais.<br/>\n<br/>Tento evitar ao máximo me encontrar com não fiéis, mas há casos em que não posso evitar.<br/>\n<br/>Assim, naturalmente acabo entrando em contato com as conversas e ações dessas pessoas, mas raramente há alguém em quem se possa confiar verdadeiramente.<br/>\n<br/>De vez em quando, há pessoas que parecem ter caráter, mas a maioria é composta por pessoas realmente desagradáveis. Mais do que tudo, contam mentiras descaradas que logo são desmascaradas, sem a menor cerimônia.<br/>\n<br/>Não, mesmo durante uma entrevista pessoal, eles mentem. Como eu percebo isso facilmente, é insuportável ouvir.<br/>\n<br/>E, no fundo, a intenção deles é apenas me enganar para obter dinheiro e bens materiais, por isso, ultimamente, tenho evitado me encontrar com eles quase que absolutamente.<br/>\n<br/>\n<br/>Eles parecem me considerar um filhinho de papai muito rico, e me subestimam desde o início. No entanto, como eu escapo habilmente, eles ficam surpresos, o que é realmente cômico.<br/>\n<br/>Muitas vezes, eles se arrependem da surpresa, pensando que não deveria ser assim. São seres totalmente tolos.<br/>\n<br/>Como sempre digo, dá vontade de perguntar se a humanidade do mundo pode ser salva sendo enganada por tais raposas e texugos (mujina).<br/>\n<br/>Pensem bem, se eu fosse uma pessoa tão ingênua, não seria respeitado por centenas de milhares de pessoas e não teria um grande desenvolvimento em um curto período de tempo, não é mesmo?<br/>\n<br/>Como eles não conseguem ver essa realidade, não há outra palavra senão dizer que são cegos de olhos abertos.<br/>\n<br/>\n<br/>Pelos motivos acima, é surpreendente a quantidade de pessoas como as mencionadas hoje em dia. No entanto, seus métodos são extremamente engenhosos, a ponto de causar admiração.<br/>\n<br/>Sempre penso com pesar em quão bem-sucedidos seriam se usassem essa inteligência para coisas boas.<br/>\n<br/>Porém, pensando um passo atrás, a inteligência surge porque é para coisas ruins; como sabem que não funciona para coisas boas, acabam correndo para o mal.<br/>\n<br/>Em uma palavra, eles são verdadeiros tolos com uma inteligência superficial.<br/>\n<br/>O interessante é a diferença extrema entre fiéis e não fiéis.<br/>\n<br/>Enquanto entrar em contato com eles é extremamente perigoso, por outro lado, ao entrar em contato com os fiéis, o sentimento é realmente agradável, como se encontrasse meus próprios filhos.<br/>\n<br/>A diferença é literalmente como a de um demônio e um deus. O que penso profundamente sobre isso é como a presença ou ausência da fé faz tanta diferença.<br/>\n<br/>No fim das contas, sempre penso que, se não for uma pessoa de fé, nem sequer entra na categoria de ser humano.<br/>\n<br/>Mesmo por tudo isso, devemos fazer o maior número possível de fiéis. Se não for assim, o futuro do Japão é realmente de dar calafrios.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pessoa Gananciosa Sem Ganância\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Pessoa Gananciosa Sem Ganância\"</font></b> (Publicado em 11 de fevereiro de 1950)<br/>\n<br/>\"O que escrevo aqui sobre a pessoa 'sem ganância' (yokunai) não se refere a uma pessoa que não é boa (yokunai), mas sim a uma pessoa sem ambição.<br/>\n<br/>Dizer isso pode parecer um pouco estranho, mas com a explicação a seguir, qualquer um concordará.<br/>\n<br/>Observando atentamente a sociedade de hoje, há montanhas de pessoas gananciosas, mas, na verdade, todas elas são pessoas sem ganância.<br/>\n<br/>Uma pessoa gananciosa e sem ganância é estranho, mas a verdade é que elas tentam lucrar apenas temporariamente, sem perceber que terão prejuízos no futuro.<br/>\n<br/>Isso porque, no início, dizem coisas boas baseadas em mentiras, mas como a mentira sempre é descoberta, a credibilidade cai a zero.<br/>\n<br/>No entanto, quanto mais habilmente a mentira é contada, mais demora para ser descoberta, e nesse momento eles pensam que fizeram um bom negócio, mas não há como a mentira não ser descoberta um dia.<br/>\n<br/>Porém, eles têm a ilusão de que nunca serão descobertos, então, sem aprender a lição, tentam desesperadamente enganar as pessoas.<br/>\n<br/>Claro, eles não acreditam que exista Deus no mundo, ou seja, estão presos ao pensamento materialista, o que é um problema.<br/>\n<br/>No entanto, uma vez que a mentira é descoberta, a credibilidade desaparece de uma vez, e isso é o fim.<br/>\n<br/>Por isso, torna-se um grande prejuízo, e por causa disso, não lidamos mais com eles.<br/>\n<br/>Nesses momentos, o que penso profundamente é que, se eles tivessem agido com verdadeira honestidade e sinceridade desde o início, agora teriam conquistado credibilidade e, sem dúvida, obteriam grandes lucros.<br/>\n<br/>Lamento pensar: 'Que sujeito sem ganância', por ter feito um bom negócio por um curto período e acabar por aí.<br/>\n<br/>Portanto, esse tipo de pessoa é, na verdade, a pessoa sem ganância.<br/>\n<br/>\n<br/>Hoje, a maioria das pessoas que sofrem com a estagnação dos negócios e a falta de dinheiro são essas pessoas sem ganância mencionadas acima.<br/>\n<br/>De qualquer forma, para o ser humano, a credibilidade é primordial. Não há riqueza maior do que a credibilidade.<br/>\n<br/>A riqueza da credibilidade gera juros ilimitados, de modo que, mesmo em um mundo com falta de dinheiro, esses ricos nunca passam por dificuldades.<br/>\n<br/>Por isso, não importa o que se faça, não dará certo se não se tornar uma pessoa que acredita na existência do Deus invisível.<br/>\n<br/>Para isso, não há outra maneira senão tornar-se uma pessoa de fé.<br/>\n<br/>Portanto, a pessoa de fé é a possuidora de um tesouro infinito, sendo a verdadeira pessoa feliz e, ao mesmo tempo, a pessoa mais gananciosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fé é Credibilidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fé é Credibilidade\"</font></b> (Publicado em 18 de junho de 1949)<br/>\n<br/>\"Para começar, existem inúmeros fiéis religiosos no mundo, mas os verdadeiros fiéis são realmente muito poucos. Sendo assim, escreverei sobre o que é um verdadeiro fiel.<br/>\n<br/>Por mais que a própria pessoa se considere um fiel esplêndido, apenas a subjetividade não tem nenhum significado; sem dúvida, não é autêntico a menos que seja visto objetivamente como tal.<br/>\n<br/>Em primeiro lugar, é preciso saber o que fazer para se tornar esse tipo de fiel.<br/>\n<br/>A lógica para isso é simples: é ser digno de confiança pelas pessoas.<br/>\n<br/>Por exemplo, ser confiável a ponto de dizerem: 'Se é o que aquela pessoa diz, não há erro', 'Se me relacionar com aquela pessoa, nunca acontecerá nada de ruim', 'Aquela pessoa é esplêndida'.<br/>\n<br/>\n<br/>Então, o que fazer para receber a confiança mencionada acima? Isso também não é difícil.<br/>\n<br/>Acima de tudo, é não contar mentiras e colocar o benefício dos outros antes do seu próprio.<br/>\n<br/>Por assim dizer, se for do tipo: 'Fui salvo graças àquela pessoa', 'Não há perda em se relacionar com aquela pessoa', 'É uma pessoa realmente gentil', 'Sempre me sinto bem quando encontro aquela pessoa'...<br/>\n<br/>É garantido que qualquer pessoa a amará e respeitará.<br/>\n<br/>O motivo é fácil de entender se pensarmos em nós mesmos. Se conhecermos uma pessoa como a descrita acima, naturalmente desejaremos nos relacionar intimamente com ela, consultá-la sobre qualquer coisa com tranquilidade e, antes que percebamos, nos tornaremos amigos íntimos que abrem o coração um para o outro.<br/>\n<br/>Outra coisa que quero dizer é que, por melhor que se faça, não deve ser temporário. É exatamente como o arroz cozido: pode parecer um pouco sem sabor no início, mas quanto mais se mastiga, mais o sabor aparece.<br/>\n<br/>Assim como o ser humano não pode ficar um único dia longe do arroz cozido, eu sempre digo que o ser humano deve se tornar uma 'pessoa arroz cozido'...<br/>\n<br/>No entanto, olhando para o mundo, há muitas pessoas que são o oposto disso. Elas fazem coisas que propositalmente diminuem sua credibilidade sem a menor cerimônia.<br/>\n<br/>Mais do que tudo, contam mentiras que logo são desmascaradas. Uma vez que se conta uma mentira, por melhores que sejam as outras coisas, a credibilidade desaparece de uma vez. É o cúmulo da tolice.<br/>\n<br/>Há pessoas que, por mais que trabalhem arduamente e se esforcem, não têm sorte de forma alguma. Se investigarmos a causa, é invariavelmente porque contam mentiras e perdem a credibilidade; não há exceções para isso.<br/>\n<br/>A credibilidade é, de fato, uma riqueza. Desde que se tenha credibilidade, não haverá absolutamente nenhuma dificuldade financeira, pois qualquer um emprestará de bom grado.<br/>\n<br/>O que foi dito acima refere-se às relações humanas, mas, dando um passo adiante, ser digno de confiança por Deus é o mais nobre.<br/>\n<br/>Isso porque, se formos dignos de confiança por Deus, tudo correrá bem e poderemos ter uma vida imersa em alegria.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Vários Aspectos da Mentira\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Vários Aspectos da Mentira\"</font></b> (7 de setembro de 1953)<br/>\n<br/>\"Também contam muitas mentiras, mas mentir é enganar, portanto, é uma forma de astúcia, mas isso também é um passatempo.<br/>\n<br/>Por isso, há muitas pessoas que simplesmente não conseguem parar de mentir.<br/>\n<br/>Uma vez perguntei a alguém: 'Você mente, mas o que acha tão interessante nisso?' E a resposta foi que<br/>\n<br/>é interessante ver a outra pessoa se surpreender ou prestar atenção quando se conta uma mentira.<br/>\n<br/>Existem vários tipos de mentiras, mas a pior de todas é a mentira para agradar as pessoas.<br/>\n<br/>Dizem: 'Desta vez, conseguimos este fiel, e se esta pessoa se tornar fiel, muitos outros virão de uma só vez.<br/>\n<br/>Ela tem muita influência e muito dinheiro. Vai reunir muitos companheiros.'<br/>\n<br/>Com isso, tentam me agradar.<br/>\n<br/>Naquela época, eu também me alegrava, dizendo que isso era algo grandioso.<br/>\n<br/>Mas, de repente, tudo virava fumaça.<br/>\n<br/>Isso aconteceu muitas vezes.<br/>\n<br/>Essa é a mentira para agradar.<br/>\n<br/>Em vez de agradar, quando se descobre que é mentira, a decepção é ainda maior.<br/>\n<br/>\n<br/>Além disso, há a mentira para assustar.<br/>\n<br/>Dizem coisas como: 'Desta vez, estão tentando atacar a Igreja Messiânica por este lado, estão fazendo este tipo de plano, então é melhor tomar muito cuidado.<br/>\n<br/>No entanto, eu tenho este recurso, e se eu agir por este lado, não é impossível contê-los, mas<br/>\n<br/>de qualquer forma, é melhor o senhor tomar cuidado.'<br/>\n<br/>Por isso, às vezes acabo acreditando inadvertidamente em suas palavras.<br/>\n<br/>E quando eu presto atenção nisso, eles acham interessante.<br/>\n<br/>Isso também é um grande pecado.<br/>\n<br/>O que é isso, afinal? É o espírito guardião secundário achando interessante.<br/>\n<br/>Muitas coisas aparecem nos jornais, e todas são isso.<br/>\n<br/>Por isso, golpistas e pessoas que arrecadam muito dinheiro com várias fraudes,<br/>\n<br/>e que se divertem de forma leviana, aparecem com frequência, e todos são assim.<br/>\n<br/>No entanto, isso acontece porque o espírito guardião secundário está agindo de forma arrogante.<br/>\n<br/>Se o apertarmos firmemente, essas coisas se tornarão desinteressantes e absurdas.<br/>\n<br/>Então, a mente ficará clara, e a pessoa perceberá que não vale a pena fazer essas coisas,<br/>\n<br/>e que é melhor obter a confiança das pessoas e alcançar uma boa posição; a questão do ábaco (cálculo) ficará clara.<br/>\n<br/>Portanto, são exatamente essas pessoas que não usam o ábaco.<br/>\n<br/>Por isso, uma vez escrevi um artigo chamado 'Usem o Ábaco', e as pessoas que conseguem usar o ábaco com precisão são aquelas que, afinal, têm menos máculas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]