[
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A indústria farmacêutica é um grande pecado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A indústria farmacêutica é um grande pecado\"</b></font>　(3 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A família do meu marido trabalhava com a fabricação de remédios caseiros tradicionais.<br/>\n<br/>Durante a guerra, eles fecharam o negócio, mas recentemente, para garantir o sustento, decidiram voltar a fabricar remédios, e eu acabei fornecendo o capital.<br/>\n<br/>Como se trata de remédios, eu realmente não queria fazer isso, mas por obrigação familiar, acabei enviando o dinheiro sem ter outra escolha.<br/>\n<br/>No mesmo dia, machuquei-me no trem e, no meu local de trabalho, fui forçada a receber tratamento para o ferimento.<br/>\n<br/>Investir em remédios e permitir que a família do meu marido continue a fabricá-los não seria um pecado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um grande pecado. É pior do que ser um ladrão ou assaltante. (Aqueles que vendem e fabricam remédios)<br/>\n<br/>Entregue a Deus e, depois de um tempo, parem com isso.<br/>\n<br/>Retomar algo que já havia sido abandonado é extremamente ruim. Devem parar terminantemente.<br/>\n<br/>Os antepassados também querem impedir. O ferimento foi uma advertência dos antepassados.<br/>\n<br/>Aquilo que você acredita ser errado deve ser evitado a todo custo. Mesmo que parem, a outra parte não passará dificuldades.<br/>\n<br/>Isso prejudica o corpo de muitas pessoas. Fazer isso sabendo disso é absolutamente inaceitável.<br/>\n<br/>(Não há pecado maior do que fazer as pessoas tomarem ou vender remédios. Se não souberem, são perdoados.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É melhor deixar de ser caçador\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É melhor deixar de ser caçador\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de cinquenta e um anos, às vezes, faz ruídos sibilantes enquanto dorme.<br/>\n<br/>Os pais dele tinham asma; o pai faleceu e a mãe está acamada.<br/>\n<br/>Ele trabalha na agricultura e, paralelamente, atua como caçador, trazendo javalis de vez em quando.<br/>\n<br/>Sua esposa é membro da nossa religião, e a casa deles tornou-se um local de ministração de <i>Johrei</i>.<br/>\n<br/>Essa doença seria uma asma hereditária? Como poderíamos salvá-lo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor que ele deixe de ser caçador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os fiéis de Meishu-Sama não devem caçar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os fiéis de Meishu-Sama não devem caçar\"</b></font>　(11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um membro que ingressou na fé em janeiro do ano passado.<br/>\n<br/>Tenho a caça com arma de fogo como hobby e, todos os anos, no inverno, divirto-me caminhando pelas montanhas e campos.<br/>\n<br/>No dia 1º de dezembro, como o mecanismo de rotação da minha espingarda de três tiros estava ruim, carreguei-a com munição real (cartucho com trezentos chumbinhos), acionei a trava de segurança e estava examinando-a ao lado da lareira (<i>irori</i>).<br/>\n<br/>Com o cano voltado para cima, bati a coronha no chão uma ou duas vezes, mas como não estava funcionando bem, coloquei a mão esquerda sobre a boca do cano e bati com força no chão. Nesse instante,<br/>\n<br/>o tiro disparou, atravessando a palma da minha mão, perfurando o forro do teto e espalhando-se.<br/>\n<br/>O ferimento abriu um buraco de cerca de três centímetros na palma e seis centímetros nas costas da mão, expondo algo semelhante a tendões brancos, e, naturalmente, os ossos devem ter sido estilhaçados.<br/>\n<br/>Estou recebendo <i>Johrei</i> e a recuperação tem sido boa.<br/>\n<br/>Gostaria de pedir sua orientação sobre como proceder com o <i>Johrei</i> daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é surpreendente.<br/>\n<br/>Estando na fé, cometer tal matança é um absurdo.<br/>\n<br/>Por isso, foi um aviso de Deus.<br/>\n<br/>Bem, como posso dizer... quem pratica esse tipo de caça deve abandonar a fé para fazê-lo, ou, já que está na fé, não deve fazê-lo de forma alguma.<br/>\n<br/>Afinal, ao cometer esse tipo de matança, com certeza haverá retaliação espiritual, e nada de bom resultará disso.<br/>\n<br/>Isso foi uma ação de Deus para fazer você parar, então é algo muito bom.<br/>\n<br/>Você deve agradecer profundamente.<br/>\n<br/>Se você não parar com isso, da próxima vez será algo ainda pior.<br/>\n<br/>Será um aviso atrás do outro.<br/>\n<br/>Pare com isso agora, peça perdão sinceramente e, a partir de hoje, dedique-se ao máximo a salvar as pessoas.<br/>\n<br/>Dessa forma, você poderá expiar o pecado de ter matado os pássaros.<br/>\n<br/>Essa é a melhor atitude a tomar.<br/>\n<br/>Além disso, você mesmo pode ministrar <i>Johrei</i> em si, mas o mais importante é pedir perdão sinceramente.<br/>\n<br/>Prometa que não fará mais isso. Faça o juramento de que jamais repetirá tal ato.<br/>\n<br/>Isso é o fundamental. Se não fizer isso, algo mais acontecerá. Portanto, isso foi muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As doenças de caçadores são difíceis de curar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As doenças de caçadores são difíceis de curar\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Nevralgia causada pela retaliação de animais mortos na caça</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a nevralgia do meu pai...<br/>\n<br/>Como mencionei anteriormente, a nevralgia do meu pai melhorou bastante com o <i>Johrei</i>, mas ultimamente ele parece um pouco cansado disso e vive reclamando.<br/>\n<br/>Ele diz que quer pedir a uma <i>Kannon</i> perto de Ichinomiya, famosa por curar cólicas, para selar a doença, mas eu acredito no <i>Johrei</i>.<br/>\n<br/>Há cerca de dez anos, ele gostava de caçar.<br/>\n<br/>Por ter matado muitos seres vivos, acredito que ele esteja possuído por algum espírito vingativo, o que faz com que a doença não cure e ele tenha perdido a visão de um dos olhos. O que devo fazer? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"As pessoas que caçam sofrem a retaliação dos espíritos daquilo que mataram, e isso é muito problemático.<br/>\n<br/>Por esse motivo, é mais difícil de curar do que uma doença comum.<br/>\n<br/>Dedique-se arduamente a salvar as pessoas. Sinta remorso pelo que o seu pai matou.<br/>\n<br/>Se entoar a Oração (Amatsu Norito) constantemente, o espírito encostado será purificado mais rapidamente e se arrependerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shokugyou.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"A durabilidade dos comerciantes de madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"A durabilidade dos comerciantes de madeira\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é o motivo de os negócios de madeireiras e serrarias não durarem muitas gerações, e de haver tantos incêndios e acidentes com ferimentos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há um significado profundo nisso.<br/>\n<br/>Ao manusear esse tipo de material, é comum que caiam e causem muitos ferimentos.<br/>\n<br/>Como esforço humano, deve-se instalar equipamentos de prevenção contra incêndios.<br/>\n<br/>Quanto aos ferimentos, com a proteção divina, eles praticamente desaparecerão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O futuro da indústria naval\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O futuro da indústria naval\"</font></b>　(23 de janeiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em março deste ano, a operação de navios será transferida para o setor privado. Estou pensando em aproveitar esta oportunidade para iniciar um negócio de venda de equipamentos navais. Gostaria de pedir sua orientação sobre o momento e as perspectivas futuras.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como muitos navios serão construídos a partir de agora, com certeza será bom. É melhor investir bastante nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizaiDOUKOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O futuro da fabricação de cerâmica\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O futuro da fabricação de cerâmica\"</b></font>　(6 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trabalho com a fabricação e exportação de cerâmica. Como ficará a situação da exportação de cerâmica no futuro?<br/>\n<br/>Atualmente, possuo duas fábricas e emprego setenta operários.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A causa é o cancelamento de pedidos por parte dos Estados Unidos.<br/>\n<br/>Como eventualmente voltarão a precisar, seria melhor reduzir o tamanho.<br/>\n<br/>Uma recessão mundial está chegando, então é melhor reduzir pela metade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]