[
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os deuses malignos disfarçam-se de deuses justos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os deuses malignos disfarçam-se de deuses justos\"</font></b>　(Publicado em 1 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece-me que os deuses malignos fazem questão de se passar por deuses justos. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é, sem dúvida, verdade. Se fossem reconhecidos como deuses malignos desde o início, os seres humanos ficariam em guarda, e o objetivo deles não seria alcançado.<br/>\n<br/>Eles se passam por deuses justos até o fim, fazendo com que coisas erradas e más pareçam boas e corretas.<br/>\n<br/>Os deuses malignos são, por assim dizer, como os vigaristas do mundo humano.<br/>\n<br/>Se não reconhecermos isso, cairemos em suas armadilhas, por isso devemos ter um discernimento muito claro. \n<br/>\n<br/>\n<br/>Um dos motivos pelos quais escrevi o 'SHINKOU ZATSUWA' foi justamente para incutir uma sólida capacidade de discernimento contra essas coisas,<br/>\n<br/>portanto, é imprescindível aprimorar a sabedoria e a percepção através dele. Consequentemente, por mais esplêndidas que pareçam as palavras e ações dos deuses malignos, elas sempre têm alguma falha,<br/>\n<br/>sendo fáceis de desmascarar, mas os seres humanos, por não terem essa capacidade de julgamento, são enganados ingenuamente.<br/>\n<br/>\n<br/>Por exemplo, o comunismo, que é algo equivocado que ama apenas a sua própria classe e tenta derrubar as outras,<br/>\n<br/>os seus adeptos acreditam que esta é a única maneira de salvar as massas e que é a verdade absoluta. Justamente por isso, tem um aspecto muito forte.<br/>\n<br/>\n<br/>O mesmo ocorre com o <font color=\"#0000ff\" size=\"+1\"><b>socialismo</b></font>, onde acreditam piamente que esta é a verdadeira maneira e que através dele a sociedade será salva.<br/>\n<br/>(Nota: 'A verdadeira maneira' está ligada a 'acreditam piamente'. Ou seja, o fundador está dizendo que o socialismo não é a verdadeira maneira.)<br/>\n<br/>De acordo com essa ideologia, <b><font color=\"#0000ff\" size=\"+1\">tentam tratar com igualdade os sábios, os inteligentes, os tolos e os grandes homens.</font></b><br/>\n<br/>Aí reside a <font color=\"#0000ff\" size=\"+1\"><b>injustiça</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Observando a Grande Natureza, tudo tem naturalmente uma hierarquia</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O correto é que os grandes homens e os sábios recebam da sociedade uma posição correspondente e sejam tratados com deferência</font></b>,<br/>\n<br/>e é através disso que a ordem social é mantida.<br/>\n<br/>Além disso, o socialismo tenta eliminar o espírito de competição humano, mas isso acaba impedindo o progresso da cultura.<br/>\n<br/>É porque existe o espírito de competição que há progresso e desenvolvimento. \n<br/>\n<br/>\n<br/>Em seguida, o capitalismo também está extremamente equivocado.<br/>\n<br/>Isso porque, através do poder do dinheiro, acaba pisoteando a felicidade das massas.<br/>\n<br/>De qualquer forma, deve nascer um novo pensamento, como um princípio de felicidade global, onde todos obtenham a felicidade.<br/>\n<br/>Devemos avançar com o desejo de que a cultura se eleve até esse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os espíritos guardiões secundários astutos vestem a máscara do bem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os espíritos guardiões secundários astutos vestem a máscara do bem\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Muitas vezes vejo pessoas na meia-idade zombando da integridade moral típica dos jovens. Gostaria de perguntar sobre o estado do espírito principal e do espírito secundário da pessoa de meia-idade neste caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também é obra do espírito guardião secundário; os secundários astutos vestem a máscara do bem.<br/>\n<br/>O comunismo, por exemplo, é assim; os espíritos malignos fazem com que pareça algo bom.<br/>\n<br/>Essas pessoas carecem de amor. Se olharmos as coisas através do amor, não haverá nada a odiar nem a recriminar.<br/>\n<br/>O bem é um conceito altruísta, é fazer o bem aos outros. É desejar o bem do próximo.<br/>\n<br/>Nisso não há Daijo (Grande Veículo) nem Shojo (Pequeno Veículo). Basta que se reúnam pessoas que desejam o bem do próximo.<br/>\n<br/>Os conflitos surgem da ideia de ver a si mesmo como bom e os outros como maus.<br/>\n<br/>Deus é amor, é poder; se olharmos com amor, não recriminaremos as pessoas.<br/>\n<br/>É presunção decidir se uma pessoa é boa ou má. Não é algo que um ser humano possa entender apenas olhando para outro ser humano.<br/>\n<br/>Pelo senso comum, pode-se ter uma ideia geral, mas a verdade não se sabe. Esse é o domínio de Deus.<br/>\n<br/>O ponto é que o ser humano não pode julgar o ser humano. Cristo condenou o pecado do adultério, mas isso é porque ele mesmo tinha esse sentimento.<br/>\n<br/>Isso pode ser uma história inventada, mas uma jovem tornou-se discípula de um monge famoso e, certa vez, de repente, agarrou-se a ele para testá-lo.<br/>\n<br/>Quando ela perguntou: 'Como você se sente quando eu me agarro a você?', ele respondeu: 'Não sinto nada' (como uma árvore seca em um penhasco frio no inverno, sem calor).<br/>\n<br/>Dizer que não sentiu nada é mentira; na verdade, ele deve ter sentido algo estranho.<br/>\n<br/>Se ele dissesse: 'O adultério é imperdoável, por isso me controlei...' então seria verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os deuses malignos defendem o bem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os deuses malignos defendem o bem\"</font></b>　(25 de setembro de 1952)<br/>\n<br/>\"Há também aqueles que têm a face de deuses justos...<br/>\n<br/>Os deuses malignos nunca defendem o mal.<br/>\n<br/>Eles todos se apresentam como o bem. É por isso que todos são enganados.<br/>\n<br/>Quanto maior o deus maligno, mais ele aparenta ser o bem.<br/>\n<br/>É o mesmo com a medicina. Dizem que a medicina é uma arte benevolente...<br/>\n<br/>Por isso, está escrito no meu livro, não está?<br/>\n<br/>Que o mal praticado acreditando ser o bem é o mais assustador.<br/>\n<br/>Portanto, eles inventam justificativas e fazem parecer plausível; parece muito bom, mas no fim é o mal.<br/>\n<br/>Essa é a maneira de agir dos deuses malignos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os deuses malignos disfarçam-se de bem\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os deuses malignos disfarçam-se de bem\"</b></font>　(26 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">A obstrução por parte dos opositores também é uma questão de tempo</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de servir na Obra Divina desta religião, mas há muitos que se opõem, então não consigo fazer como desejo. Por que isso acontece?<br/>\n<br/>Além disso, o que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É certo que haverá opositores.<br/>\n<br/>Há aqueles que se opõem por ignorância e aqueles que se opõem por pertencerem à linhagem de deuses malignos.<br/>\n<br/>Os deuses malignos nunca fazem parecer que é algo ruim.<br/>\n<br/>Eles criam justificativas hábeis para fazer parecer que a oposição é algo bom.<br/>\n<br/>O que se deve fazer é deixar de lado e esperar o momento certo.<br/>\n<br/>Evite lutar com a outra parte, tente desviar e sirva na Obra Divina dentro desse limite.<br/>\n<br/>Até mesmo o Grande Mestre (Meishu-Sama) ainda tem opositores hoje em dia. Isso existirá até o Mundo de Miroku (567).<br/>\n<br/>No entanto, o que é verdadeiro se tornará bom. Aqueles que o obstruírem certamente perecerão.<br/>\n<br/>Portanto, não precisa se preocupar nem um pouco.<br/>\n<br/>É apenas uma questão de tempo, então é melhor não se apressar, não se afligir e esperar pacientemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyasinHANBETU2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A maioria das religiões atuais é operada por deuses malignos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A maioria das religiões atuais é operada por deuses malignos\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\"Existem centenas de milhões de deuses malignos.<br/>\n<br/>E existem várias hierarquias.<br/>\n<br/>É basicamente o mesmo que no Mundo Divino... do lado de Deus.<br/>\n<br/>Eles estão mirando em cada um dos fiéis, tentando derrubá-los.<br/>\n<br/>Por isso, mesmo os fiéis, às vezes, têm pensamentos equivocados ou se perdem.<br/>\n<br/>Eles erram achando que estão fazendo o bem.<br/>\n<br/>Nas Revelações Divinas (OFUDESAKI) da religião Oomoto está escrito: 'Agora os deuses maus estão infiltrados por toda parte, não há a menor brecha.<br/>\n<br/>Como não se sabe a que momento se será dominado pelos deuses maus, é melhor tomar o máximo de cuidado.'<br/>\n<br/>Isso está muito bem escrito, no sentido de que todos que têm fé devem se sentir como se estivessem no meio de espadas desembainhadas, sem poder se descuidar nem um pouco.<br/>\n<br/>No entanto, se juntarmos as mãos a Deus adequadamente, haverá proteção, e eles recuarão sem conseguir encostar.<br/>\n<br/>É por isso que as coisas dão certo. É esse o motivo.<br/>\n<br/>\n<br/>Portanto, existem várias religiões... e crenças, mas a maioria é operada por deuses malignos.<br/>\n<br/>Por isso, mesmo venerando deuses e budas, fazem coisas muito erradas,<br/>\n<br/>ou seja, o alvo de veneração dessa religião é um deus maligno, ou, mesmo que não seja um deus maligno, esse deus é manipulado livremente por deuses malignos.<br/>\n<br/>Eles dizem: 'Se você não me obedecer, eu acabo com você.'<br/>\n<br/>Há muitos deuses que não são páreo para os deuses malignos.<br/>\n<br/>Quando fui ao santuário de Benten em Enoshima, dentro do santuário, a divindade principal era uma raposa.<br/>\n<br/>Benten não estava lá.<br/>\n<br/>Além disso, há um santuário chamado Kunitama Jinja em Musashi. Acho que é um Kanpei-chuusha (Santuário Imperial de Categoria Média).<br/>\n<br/>É um santuário esplêndido, mas também estava ocupado por deuses malignos.<br/>\n<br/>Por essas razões, quando as pessoas veneram em santuários, todas pensam que é Deus e veneram com gratidão, mas, de forma alguma, é um absurdo.<br/>\n<br/>Existem muitos casos assim.<br/>\n<br/>Se não fosse assim, o mundo não estaria tão ruim.<br/>\n<br/>Como os deuses não têm força e estão perdendo para os deuses malignos, existem tantas calamidades, guerras e doenças.<br/>\n<br/>É por esse motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]