[
  {
    "source_file": "sisou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Arte de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Arte de Deus\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\"Com a premissa de que, como pessoas modernas, devemos reconhecer em que tipo de era vivemos agora — o que estou tentando dizer?<br/>\n<br/>Nada menos que isto: com a invenção do rádio e da televisão, a cultura material progrediu tão rapidamente, como em um sonho, a ponto de podermos saber instantaneamente sobre todos os eventos que estão ocorrendo em todo o mundo.<br/>\n<br/>O que exatamente isso significa é um ponto extremamente importante e, acima de tudo, se não percebermos isso, deve-se dizer que não temos qualificação para falar sobre a cultura moderna.<br/>\n<br/>As palavras 'estado mundial' e 'governo mundial', que começaram a ser defendidas nos Estados Unidos há alguns anos, o que seriam senão uma indicação do mundo ideal que deve dar seu primeiro choro em um futuro próximo?<br/>\n<br/>É realmente uma grande questão. Quando isso acontecer, é claro que um presidente mundial também será eleito, e qualquer nação poderá apresentar candidatos à presidência dentre seus cidadãos.<br/>\n<br/>Para o nascimento deste novo mundo, é claro que grandes transformações devem ocorrer em todos os setores, e o que deve formar a base entre elas será a revolução do pensamento humano.<br/>\n<br/>Naturalmente, todos os 'ismos' serão varridos e a unificação do pensamento será realizada.<br/>\n<br/>\n<br/>Para tornar isso mais fácil de entender, darei um exemplo: suponha que um grande mestre da pintura vá pintar um grande quadro chamado 'mundo'.<br/>\n<br/>Nesse caso, ele expressaria a mais alta beleza usando vários tipos de linhas e cores, e expressaria uma técnica divina sem falhas.<br/>\n<br/>É claro que não é difícil imaginar que a preparação para pintar um quadro mundial tenha exigido milhares ou dezenas de milhares de anos.<br/>\n<br/>E o mais importante é a primeira linha, ou seja, as fronteiras nacionais criadas ao longo de muitos anos; uma vez que essas linhas estejam prontas, o próximo passo são as cores.<br/>\n<br/>Nesse caso, serão necessárias tintas vermelhas, azuis, amarelas, brancas, roxas e outras extremamente variadas.<br/>\n<br/>Vamos aplicar isso hipoteticamente a povos e países.<br/>\n<br/>Como é hipotético, gostaria que lessem com isso em mente.<br/>\n<br/>Os outros países também cumprem o papel de suas cores peculiares.<br/>\n<br/>É através dessas linhas hábeis e cores variadas que a obra-prima mundial é concluída,<br/>\n<br/>e o que seria isso senão a grande arte do Deus Todo-Poderoso?<br/>\n<br/>No entanto, a humanidade até hoje considerou a cor peculiar de seu próprio país como a suprema,<br/>\n<br/>e como tentaram pintar a obra-prima mundial com apenas essa única cor, não havia como ter sucesso.<br/>\n<br/>É claro que também houve o ponto de ignorar o tempo. A derrota do Japão e da Alemanha (Doitsu) fala eloquentemente sobre isso.<br/>\n<br/>Por esse princípio, os 'ismos' e pensamentos são um tipo de tinta que a própria pessoa criou, portanto, tentar pintar além das linhas não é apenas impossível, mas também<br/>\n<br/>causará atrito com outros de mesmo propósito, o que se torna a causa de conflitos, e<br/>\n<br/>no final, por atrapalhar a obra-prima mundial que Deus pinta com base no amor à humanidade, mesmo que tenham sucesso temporário, não duraram muito.<br/>\n<br/>Veja, desde os tempos antigos, muitos heróis surgiram, mas a maioria deles não acabou sendo punida pelo crime de obstruir a arte de Deus?<br/>\n<br/>Vendo por esse prisma, as nações poderosas do futuro não devem pintar outros países com a cor de seu próprio país, mas sim tornar a cor peculiar daquele país mais vívida e bela.<br/>\n<br/>Somente adotando tal política é que se estará de acordo com a Vontade Divina e o mundo ideal será realizado.<br/>\n<br/>\n<br/>É necessário pensar sobre a religião com base no significado acima.<br/>\n<br/>Mesmo na religião, a maneira como cada seita e denominação tem pintado umas sobre as outras até agora não apenas não acompanha o progresso dos tempos, mas também entrará em conflito com o Plano Divino.<br/>\n<br/>Portanto, reconhecendo a profunda intenção de Deus por trás do progresso da cultura, para a construção do mundo ideal que está prestes a nascer agora, que todas as religiões se unam como uma só e avancem de mãos dadas conosco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sisou.html",
    "title_ptbr": "Palavras Divinas de Meishu-Sama: \"Para Pintar um Quadro, a Cor Vermelha (Comunismo) Também é Necessária\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras Divinas de Meishu-Sama: \"Para Pintar um Quadro, a Cor Vermelha (Comunismo) Também é Necessária\"</font></b> (1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A Sociedade da Suástica Vermelha (Koumanjikai) também não teria problemas se o Partido Comunista entrasse...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras Divinas de Meishu-Sama</b></font><br/>\"Isso não deve ser problema. Eles não se importam com o Partido Comunista... estão em um nível muito mais alto.<br/>\n<br/>E eles escolhem os fiéis adequadamente, chamando-os de pilares divinos. E assim estão esperando o tempo certo.<br/>\n<br/>É por isso que, outro dia, quando o Sr. Braden dos Estados Unidos perguntou sobre o Partido Comunista, eu disse que não era um problema.<br/>\n<br/>Para Deus, não é um problema.<br/>\n<br/>Afinal, eles também estão fazendo isso porque há uma necessidade, e Deus permite apenas enquanto houver necessidade,<br/>\n<br/>se não for mais necessário, Ele torcerá o Partido Comunista num piscar de olhos. Não é nada difícil.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando jantei com o Príncipe Kaya (Kayanomiya), ele disse que o seu fundador afirmou simplesmente que o Partido Comunista não é algo a se temer, mas que não se pode concluir apenas com isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"Isso é verdade, mas se quer saber a minha opinião, isso é... porque Deus é algo extraordinário...<br/>\n<br/>Por isso, escrevi no meu recente artigo que o mal foi necessário, mas não é infinitamente necessário.<br/>\n<br/>É até um certo período. Como esse período já está se aproximando, a vida útil do mal, em suma, está por um fio.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como ele insistia muito na época, eu disse que, por causa da existência do Partido Comunista, os Estados Unidos nos ajudaram a crescer tanto, e ele respondeu que essa lógica também faz sentido, mas<br/>\n<br/>ele não conseguia entender como podíamos ser tão indiferentes em relação ao Partido Comunista.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"Isso é verdade. Não é de se admirar.<br/>\n<br/>Existem a visão Daijo (ampla) e a visão Shojo (estreita).<br/>\n<br/>Portanto, fundamentalmente, devemos olhar de forma Daijo.<br/>\n<br/>É como a combinação de cores sobre a qual escrevi uma vez.<br/>\n<br/>Para pintar um quadro, a cor vermelha também é necessária.<br/>\n<br/>No entanto, se for tudo vermelho, não se torna um quadro, então outras cores também são incluídas.<br/>\n<br/>Basta pensar nesse nível.<br/>\n<br/>Porém, como todos tentam fazer tudo da cor do seu próprio país, é por isso que falham.<br/>\n<br/>O Japão também é assim.<br/>\n<br/>Disseram 'Hakkou Ichiu' (Oito cantos do mundo sob um mesmo teto) e tentaram fazer todos da cor do Japão, por isso sofreram terrivelmente.<br/>\n<br/>E, a cor mais elevada do mundo é o branco.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas comunicações do mundo espiritual, dizia-se que o Mundo Divino é de cor dourada...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras Divinas de Meishu-Sama</font></b><br/>\"O mais elevado não é assim.<br/>\n<br/>O mais elevado é o branco. O próximo é o dourado.<br/>\n<br/>Portanto, o branco é... se você girar várias cores, elas se tornam brancas, não é?<br/>\n<br/>É essa a lógica. O próximo é o dourado.<br/>\n<br/>Por isso, o caractere 'Kou' (皇 - imperador) de 'Tennou' (天皇) é composto por 'Rei' (王) do 'Branco' (白).<br/>\n<br/>Significa governar (suberu).<br/>\n<br/>É por isso que eu usei 'Byakkousei' (Nascido da Luz Branca) nos meus aforismos (Suntetsu).<br/>\n<br/>Em geral, todas as coisas podem ser compreendidas por uma única manifestação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai1.html",
    "title_ptbr": "Sobre o Mundialismo 1 (Artigo Divino)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Mundialismo</font> 1<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Artigo Divino)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]