[
  {
    "source_file": "Osahou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Recebimento do Ohikari por Crianças Deve Ser a Partir dos Seis Anos'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Recebimento do Ohikari por Crianças Deve Ser a Partir dos Seis Anos\"</font></b>　(23 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um bebê (de um ano) recebeu a iniciação, mas haveria problema em dobrar o <i>Ohikari</i> bem pequeno e colocá-lo nele?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se deve fazer isso.<br/>\n<br/>O recebimento da iniciação deve ser, bem, após os cinco anos.<br/>\n<br/>Nesses casos, basta que os pais recebam o <i>Ohikari</i>.<br/>\n<br/>Crianças pequenas podem acabar urinando no <i>Ohikari</i>, o que seria um grande desrespeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mas ele já o recebeu...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como já recebeu, não há o que fazer, então guarde-o até que ele cresça. Bem, provavelmente a partir dos seis anos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Osahou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Recebimento do Ohikari por Crianças'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Recebimento do Ohikari por Crianças\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma criança de cinco anos diz que deseja receber o <i>Ohikari</i>, o que devemos fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há problema. É bom fazer o <i>Ohikari</i> o menor possível para ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Osahou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Pessoas Gravemente Enfermas Podem Receber a Outorga do Ohikari'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pessoas Gravemente Enfermas Podem Receber a Outorga do Ohikari\"</b></font>　(16 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando uma pessoa gravemente enferma deseja desesperadamente receber o <i>Ohikari</i>, não seria um desrespeito outorgá-lo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não outorgar é que é um desrespeito.<br/>\n<br/>Se for um doente, é melhor deitá-lo o mais próximo possível da Imagem da Luz Divina (Daí-Kômyô-Nyorai).<br/>\n<br/>Existem vários costumes antigos e equivocados, como o de que não se deve servir durante a menstruação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Osahou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que a Concubina Foi Autorizada a Receber a Outorga do Ohikari Antes da Esposa Legítima'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a Concubina Foi Autorizada a Receber a Outorga do Ohikari Antes da Esposa Legítima\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Caso de Recebimento do Ohikari de Meishu-Sama em um Sonho</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de relatar o andamento do caso sobre o qual perguntei no dia 18 de fevereiro passado.<br/>\n<br/>Conforme as palavras de <i>Meishu-Sama</i>, pedi à esposa legítima que recebesse o <i>Ohikari</i> e ministrasse <i>Johrei</i> em seu marido, mas ela não aceitou.<br/>\n<br/>A concubina, que atualmente está ministrando <i>Johrei</i>, parece ter se tornado esposa antes da esposa legítima.<br/>\n<br/>Devido a circunstâncias familiares, a situação ficou como está agora.<br/>\n<br/>A esposa legítima está doente, passando os dias entre a cama e breves momentos de pé.<br/>\n<br/>No dia 3 de março, em um sonho, <i>Meishu-Sama</i> veio de carro e ministrou <i>Johrei</i>.<br/>\n<br/>Naquele momento, havia um espírito de raposa (Inari) ao lado da concubina, e <i>Meishu-Sama</i> a repreendeu.<br/>\n<br/>Ele ordenou ao professor T. e a outros dois professores que queimassem o espírito de raposa.<br/>\n<br/>Nesse momento, o paciente recebeu um esplêndido <i>Ohikari</i> de <i>Meishu-Sama</i>.<br/>\n<br/>Na manhã seguinte, ele se sentiu muito bem, não tinha dor na garganta e conseguiu comer e beber água.<br/>\n<br/>No momento, a própria pessoa diz todos os dias que deseja receber o <i>Ohikari</i> de Dai-Joryoku (Grande Força Purificadora), mesmo que morra.<br/>\n<br/>A concubina também diz que deseja recebê-lo para ministrar <i>Johrei</i> nele. O que seria melhor fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Dai-Joryoku não pode. O Joryoku (Força Purificadora) está bem.<br/>\n<br/>A concubina pode receber o Joryoku.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Osahou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Outorgar o Ohikari como Lembrança de Casamento é um Grande Erro'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Outorgar o Ohikari como Lembrança de Casamento é um Grande Erro\"</font></b>　(17 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha (26 anos) ingressou na fé junto comigo em 16 de janeiro de 1946. Naquela época, ela era professora.<br/>\n<br/>Então, em 28 de março de 1947, ela se casou e foi para outra família.<br/>\n<br/>No dia do casamento, o noivo também recebeu o <i>Ohikari</i> como uma lembrança.<br/>\n<br/>Na época, ele ficou feliz, mas naquele mesmo ano, minha filha voltou para casa devido a uma purificação e ficou em repouso por cerca de quatro meses. Durante a ausência dela, ele mudou de ideia e deixou de usar o <i>Ohikari</i>.<br/>\n<br/>Depois disso, minha filha passou por várias purificações, mas a cada vez o marido dizia: 'Mesmo que você dê o último suspiro agora, eu absolutamente não usarei o <i>Ohikari</i>'.<br/>\n<br/>Além disso, na família dele, ninguém tem a menor compreensão deste caminho.<br/>\n<br/>Por causa disso, minha filha parece estar sempre ansiosa. Seria adequado deixá-la em um lugar assim?<br/>\n<br/>Estou extremamente preocupado, por isso pergunto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Outorgar o <i>Ohikari</i> como lembrança de casamento é um grande erro.<br/>\n<br/>Isso é um insulto a Deus. Estão fazendo da Imagem da Luz Divina (Kômyô-Nyorai) um presente.<br/>\n<br/>A verdadeira fé é aquela que se abraça de forma irresistível; não se deve forçá-la.<br/>\n<br/>Ela deve voltar para a casa dos pais por um tempo e, se a outra parte solicitar, ela pode voltar.<br/>\n<br/>Caso contrário, é melhor se divorciar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Osahou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Certo e o Errado de Usar um Ohikari Devolvido'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Certo e o Errado de Usar um Ohikari Devolvido\"</font></b>　(28 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde que recebi o <i>Ohikari</i> no dia 18 de fevereiro deste ano, tenho recebido inúmeras graças.<br/>\n<br/>Um amigo meu ouviu minha história e, com o desejo de salvar o filho de seu benfeitor, que tem paralisia infantil, ingressou na fé junto comigo.<br/>\n<br/>No entanto, esse amigo é fiel do Fushimi Inari e, como não tinha nenhuma infelicidade em sua vida e apenas desejava salvar o filho do benfeitor, no meio do caminho surgiram opiniões contrárias.<br/>\n<br/>Pouco mais de dois meses após ingressar na fé, ele parou de usar o <i>Ohikari</i> e me disse: 'Como não vou mais usar, gostaria de dar para a sua mãe'.<br/>\n<br/>Eu respondi: 'Como foi você quem o recebeu, guarde-o e, quando quiser usar de novo, use'. Ele então disse: 'Se você não levar, eu vou queimá-lo'.<br/>\n<br/>Pensando que seria ruim se ele o queimasse, decidi pedir orientação a um professor superior antes de tomar uma atitude. No entanto,<br/>\n<br/>minha mãe disse que queria usá-lo, então deixei que ela o usasse temporariamente. Ela recebeu grandes graças e está muito feliz, mas o que o Senhor acha disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Foi o Inari quem fez isso. Ele tem medo do <i>Ohikari</i>. A raposa tem muito medo.<br/>\n<br/>(Anteriormente, houve uma pessoa com epilepsia que sentia dor ao usá-lo.)<br/>\n<br/>O <i>Ohikari</i> em si não tem problema, então qualquer pessoa pode usá-lo.<br/>\n<br/>No entanto, é permitido temporariamente, mas não por muito tempo.<br/>\n<br/>Contudo, ela deve receber a iniciação o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Osahou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Certo e o Errado de Transferir o Ohikari'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Certo e o Errado de Transferir o Ohikari\"</b></font>　(18 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando eu era assistente de ministro, recebi o <i>Ohikari</i> de 'Joryoku'.<br/>\n<br/>Desta vez, fui nomeado ministro e recebi o <i>Ohikari</i> de 'Dai-Joryoku'. Haveria problema em permitir que um membro da minha família use o <i>Ohikari</i> de 'Joryoku' anterior? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não pode. Como foi essa pessoa quem recebeu a proteção, ela deve guardá-lo. Com a Imagem da Luz Divina (Goshintai) não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Osahou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Troca de Ohikari Entre o Casal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Troca de Ohikari Entre o Casal\"</font></b>　(26 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de trinta e cinco anos sofre de loucura. O casal ingressou na fé junto, e a esposa melhorou bastante. No entanto, recentemente, enquanto o marido tomava banho, ela abriu os saquinhos do <i>Ohikari</i> tanto dela quanto do marido e os tirou.<br/>\n<br/>Agora não sabemos qual é de quem. O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo que tenham sido abertos, não há problema se o casal os trocar.<br/>\n<br/>Como marido e mulher são um só corpo, podem trocar. Por isso, estão emoldurados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]