[
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se a Doença For Curada, a Pobreza e o Conflito Também Desaparecerão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se a Doença For Curada, a Pobreza e o Conflito Também Desaparecerão\"</font></b>　(1 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu interpreto que o <i>Johrei</i> não apenas cura doenças, mas, à medida que o coração se purifica, a pobreza e os conflitos também desaparecem. Está correto pensar assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, está correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse momento, não devemos usar nossa própria consciência, mas a intenção de curar... No caso de querer eliminar a pobreza, deve ser com o pensamento de eliminar a pobreza...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Está ótimo. Esse tipo de apego é um bom apego.<br/>\n<br/>No entanto, veja bem, se a doença for curada, a pobreza e o conflito também desaparecerão.<br/>\n<br/>Curar doenças na Igreja Messiânica significa... [curar] a pobreza e o sofrimento da pobreza também, não é?<br/>\n<br/>Portanto, como as máculas que devem ser purificadas desaparecem, o sofrimento da pobreza e o sofrimento dos conflitos também desaparecem.<br/>\n<br/>Pode-se interpretar de forma ampla.<br/>\n<br/>A base é o <i>Johrei</i>, portanto, purifica-se o espírito.<br/>\n<br/>Se o espírito for purificado, a pobreza também desaparecerá.<br/>\n<br/>Por isso, eu sempre digo que não se trata apenas dos seres humanos.<br/>\n<br/>Digo que é a doença do país, a doença do mundo.<br/>\n<br/>O Japão está doente. Está empobrecido. E também é a doença do mundo.<br/>\n<br/>O sofrimento do comunismo é como uma tuberculose, sabe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quanto Mais Elevado o Estado Espiritual, Mais Próspero se Torna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quanto Mais Elevado o Estado Espiritual, Mais Próspero se Torna\"</font></b>　(25 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Sobre a Fartura, a Escassez e as Revelações Divinas</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os agricultores, que dedicam toda a sua alma e energia ao longo de um ano para a colheita anual, prestam muita atenção às revelações divinas de santuários e templos (na província de Gifu, o Santuário Inaba, o Templo Mieji e o Templo Kannonji) sobre a fartura ou escassez das colheitas, bem como sobre tempo bom, chuva, danos causados por ventos e inundações, etc.<br/>\n<br/>Gostaria de perguntar se é melhor trabalhar seguindo as revelações divinas ou se é melhor tê-las apenas como referência.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há necessidade de revelações divinas.<br/>\n<br/>Pedir ao deus protetor local (Ubusuna-sama) é uma boa atitude. Isso está sob a jurisdição do deus protetor local.<br/>\n<br/>Depende do estado espiritual do ser humano, ou seja, se ele acumula ou não virtudes. Quanto mais elevado for o estado espiritual, mais próspero ele se tornará.<br/>\n<br/>Até agora, as pessoas pediam a vários deuses, mas com o surgimento desta religião, não há mais motivo para dúvidas.<br/>\n<br/>É bom visitar o deus protetor local uma vez por mês.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Falir, os Pecados Desaparecem Mais Rápido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Falir, os Pecados Desaparecem Mais Rápido\"</font></b>　(1 de agosto de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Estou à beira da falência, então estou pensando tanto no lado bom quanto no ruim e me sentindo mal com isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há problema em falir.<br/>\n<br/>Dessa forma, os pecados são eliminados mais rapidamente e, depois disso, as coisas melhoram.<br/>\n<br/>Eu mesmo já fali uma vez.<br/>\n<br/>Pelo contrário, é a partir daí que se é salvo.<br/>\n<br/>Portanto, não sofra tanto com a falência e entregue tudo a Deus.<br/>\n<br/>Fazendo isso, o resultado posterior será bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paralisia e Desejo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paralisia e Desejo Material\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Quando Há Dinheiro de Pecado, o Dinheiro Verdadeiro Não Entra</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e seis anos, no dia 18 de abril deste ano, de repente ficou com o lado esquerdo do corpo paralisado, e seu noivado também foi desfeito.<br/>\n<br/>Com a purificação, agora ela mal consegue caminhar, mas suas mãos ainda estão incapacitadas.<br/>\n<br/>Seria alguma afinidade espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Provavelmente um espírito de paralisia encostou nela. Vinte e seis anos é muito cedo para ter paralisia. É algo que não deveria ocorrer antes dos quarenta anos. Se fizer com paciência, ela se curará.<br/>\n<br/>Na paralisia, o desejo material é o que faz mal. É preciso remover o desejo material.<br/>\n<br/>Por isso, o sintoma é fechar a mão (o polegar) e encostá-la no peito.<br/>\n<br/>Quando há dinheiro de pecado, o dinheiro verdadeiro não entra. Eu mesmo sofri com dívidas por vinte anos. Quando desisti e entreguei tudo a Deus, o dinheiro começou a entrar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Sobre os Elos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Sobre os Elos Espirituais\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Quando a Riqueza Ilícita é Dissipada, a Família Prospera</font></b><br/>\n<br/>\"(Citação parcial) Além disso, esse tipo de exemplo também é comum.<br/>\n<br/>Quando os pais acumulam riqueza ilícita e se tornam pessoas abastadas, os espíritos ancestrais sabem que a prosperidade da família será incerta a menos que essa riqueza ilícita seja dissipada.<br/>\n<br/>Como meio para isso, tornam um dos filhos um libertino, fazendo-o gastar dinheiro como água, até que finalmente fiquem sem bens.<br/>\n<br/>Neste caso, aquele que foi escolhido para ser o filho libertino está, na verdade, desempenhando um papel esplêndido para salvar a família.<br/>\n<br/>As pessoas que não sabem disso o consideram um sujeito imperdoável que destruiu a fortuna dos pais, mas, na verdade, ele é digno de pena.\"　<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando um Viciado em Jogos de Azar Destrói a Fortuna, a Linhagem Familiar Prospera\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quando um Viciado em Jogos de Azar Destrói a Fortuna, a Linhagem Familiar Prospera\"</font></b>　(1 de março de 1954)<br/>\n<br/>\"Ganha-se em corridas de bicicleta e coisas do tipo, mas isso tem um significado diferente.<br/>\n<br/>Isso ocorre quando os antepassados precisam, de qualquer maneira, destruir a fortuna da família uma vez.<br/>\n<br/>Para isso, pensam: 'Como um dos descendentes gosta de jogos de azar, vamos fazer com que ele faça isso', e o fazem ir às corridas de bicicleta.<br/>\n<br/>Então, como no começo ele ganha bem, a pessoa fica obcecada e, enquanto joga, acaba destruindo todos os seus bens.<br/>\n<br/>Com isso, os antepassados pensam: 'Finalmente destruiu a fortuna da nossa casa e removeu os pecados e máculas, então, a partir de agora, os descendentes prosperarão'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Filho Libertino Tem o Papel de Salvar a Família da Extinção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Filho Libertino Tem o Papel de Salvar a Família da Extinção\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou proprietário de uma oficina de conserto de pneus de automóveis.<br/>\n<br/>No dia 27 de maio passado, por volta das dez horas da manhã, logo após eu ter saído para ministrar <i>Johrei</i>, de repente começou um incêndio no andar de baixo, que atingiu o tanque de gasolina, ficando incontrolável, e em cerca de cinco minutos queimou completamente os 138 metros quadrados de área construída.<br/>\n<br/>Com muito temor, informo que a Imagem da Luz Divina (Komyo Nyorai), a Fotografia e outros quadros que estavam no andar de cima também foram consumidos pelo fogo.<br/>\n<br/>Peço sinceras desculpas do fundo do meu coração.<br/>\n<br/>Dois ou três dias antes do incêndio, minha filha mais velha, Kazuko, dizia que estava sentindo 'cheiro de queimado' dentro e fora de casa, mas eu não imaginava que resultaria nisso.<br/>\n<br/>No entanto, apesar de ter sido algo repentino e de eu estar ausente, não houve nenhum ferido e todos da família saíram ilesos, pelo que agradeço profundamente como uma dádiva da proteção divina.<br/>\n<br/>Dentre o exposto, qual seria o motivo de minha filha mais velha ter dito que sentia 'cheiro de queimado'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O 'cheiro de queimado' significa que o incêndio já havia ocorrido no Mundo Espiritual dois ou três dias antes.<br/>\n<br/>Por isso ela sentiu o cheiro. Como motivo, existe o seguinte.<br/>\n<br/>A riqueza dessa pessoa possuía máculas e, por isso, foi purificada.<br/>\n<br/>Esse tipo de purificação é comum.<br/>\n<br/>Por exemplo, é comum que os antepassados tenham se desviado do caminho, ou seja, não pagaram o que deveriam pagar, não deram o que deveriam dar, ou fizeram as pessoas sofrerem para acumular dinheiro.<br/>\n<br/>Quando essa pessoa entra para a fé e Deus deseja lhe conceder grandes graças, a riqueza impura do passado se torna um obstáculo.<br/>\n<br/>Ou seja, se o interior do saco estiver sujo, não se pode colocar coisas boas dentro dele, então limpa-se esse saco.<br/>\n<br/>\n<br/>Também ocorre o seguinte.<br/>\n<br/>Queimar em um incêndio significa que as máculas são removidas muito rapidamente.<br/>\n<br/>Normalmente, também se perde dinheiro envolvendo-se em especulações ou com um filho libertino, mas quando essa purificação termina, com certeza coisas boas acontecem depois.<br/>\n<br/>Muitas vezes, é o espírito ancestral que faz o filho libertino gastar dinheiro como água, pois se não fizer isso, a família será extinta. É para salvá-la, e isso leva um tempo relativamente longo.<br/>\n<br/>No entanto, como os seres humanos não conhecem as questões espirituais, ficam com raiva ou pessimistas, mas depois, com certeza, as coisas melhoram.<br/>\n<br/>Para as pessoas que já ingressaram na fé, depois que as coisas impuras são removidas até certo ponto, Deus lhes concede graças maravilhosas em abundância, e este é o caso dessa pessoa.<br/>\n<br/>Naturalmente, Ele lhe concederá muitos bens materiais.<br/>\n<br/>Normalmente, escapa-se de um incêndio graças à proteção divina, mas essa pessoa tinha muitas impurezas.<br/>\n<br/>\n<br/>Além disso, a purificação também tem seu tempo. Eu mesmo sofri com dívidas por cerca de vinte anos.<br/>\n<br/>Cerca de dez anos depois de dizer às pessoas que em breve entraria muito dinheiro, em 1941 (Showa 16), quitei todas as minhas dívidas.<br/>\n<br/>A partir de então, o dinheiro começou a entrar de forma inesperada.<br/>\n<br/>Quando eu pensava 'quero dinheiro, quero dinheiro', ele dificilmente entrava, mas,<br/>\n<br/>quando desisti e entreguei tudo a Deus, o dinheiro começou a entrar cada vez mais.<br/>\n<br/>É algo interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]