[
  {
    "source_file": "kairitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fé em Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Fé em <i>Kannon</i>\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\"Como em tudo na vida humana, especialmente na fé em <i>Kannon</i>, é preciso ser flexível, adaptável e livre de obstáculos (<i>enten-katsudatsu jiyu-muge</i>).<br/>\n<br/>'Enten' significa que uma bola redonda rola, portanto, se houver arestas, a bola não rolará.<br/>\n<br/>No mundo, costuma-se dizer que uma pessoa, por ser experiente e ter passado por dificuldades, teve suas arestas aparadas, e isso é a mais pura verdade.<br/>\n<br/>No entanto, no mundo, há pessoas que não têm apenas arestas, mas são como um <i>konpeito</i> (doce japonês cheio de pontas).<br/>\n<br/>Pessoas assim, longe de rolarem, ficam com as pontas presas e não conseguem sair do lugar.<br/>\n<br/>Por outro lado, há pessoas que criam um molde para si mesmas, entram nele e sofrem.<br/>\n<br/>Se fosse apenas para si mesmas, ainda vá lá, mas há pessoas que acham bom empurrar os outros para dentro desse molde e fazê-los sofrer. Esses são moldes frequentemente encontrados na fé do Pequeno Veículo (<i>Shojo</i>), que também são, por assim dizer, feudais.<br/>\n<br/>Esse tipo de atitude não se limita à fé; na vida social também cheira a mofo e é insuportável.<br/>\n<br/>\n<br/>Assim, ser livre de obstáculos (<i>jiyu-muge</i>) significa não criar moldes ou limites, não ter preceitos rigorosos, ter a liberdade de 'céu e mar vastos' (<i>tenku-kaikatsu</i>, a capacidade de uma pessoa ser tão grande quanto o céu e o mar), e 'muge' (sem obstáculos) também tem esse significado.<br/>\n<br/>No entanto, liberdade não significa egoísmo.<br/>\n<br/>É claro que também se deve respeitar a liberdade dos outros.<br/>\n<br/>\n<br/>Como a fé em <i>Kannon</i> é a fé do Grande Veículo (<i>Daijo</i>), ela difere muito da fé baseada em preceitos (<i>kairitsu</i>).<br/>\n<br/>A fé baseada em preceitos é difícil de ser mantida porque os preceitos são rigorosos.<br/>\n<br/>Inevitavelmente, acaba-se mantendo apenas a aparência e, às escondidas, dá-se um suspiro de alívio.<br/>\n<br/>Ou seja, cria-se uma fachada e um lado oculto, o que gera um colapso.<br/>\n<br/>Ao mesmo tempo, como nasce a falsidade, torna-se um mal.<br/>\n<br/>Por essa razão, as pessoas da fé do Pequeno Veículo são boas na superfície, mas más no interior.<br/>\n<br/>Em contrapartida, a fé do Grande Veículo respeita a liberdade humana, por isso o sentimento é sempre leve, alegre e não há necessidade de ter duas caras.<br/>\n<br/>Consequentemente, não nasce a falsidade, e esta é a verdadeira fé em <i>Kannon</i>, o que é motivo de gratidão.<br/>\n<br/>\n<br/>Além disso, as pessoas da fé do Pequeno Veículo, como caem na falsidade sem perceber (<i>shirazu-shirazu</i>), gostam de se exibir, de parecerem importantes; isso se torna um 'missô' com cheiro forte (<i>shuki-funpun</i>) e é extremamente feio.<br/>\n<br/>Não apenas isso, mas tem o efeito contrário, e elas deixam de parecer importantes.<br/>\n<br/>Pessoas pequenas são desse tipo.<br/>\n<br/>\n<br/>Há também o seguinte.<br/>\n<br/>Quando faço construções, sempre tenho opiniões diferentes dos artesãos.<br/>\n<br/>O motivo é que os artesãos tentam apenas fazer com que pareça esplêndido, o que se torna uma espécie de mau gosto, então eu mando consertar.<br/>\n<br/>Com os seres humanos é a mesma coisa: aqueles que não tentam parecer importantes tornam-se humildes em tudo e parecem refinados, e essas pessoas passam a ser respeitadas de coração.<br/>\n<br/>Portanto, os fiéis de <i>Kannon</i> devem se tornar pessoas que são respeitadas de coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kairitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Salvação do Sol\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Salvação do Sol\"</font></b> (Publicado em 19 de novembro de 1952)<br/>\n<br/>\"Atualmente, as pessoas consideradas intelectuais têm o hábito de, quase sem exceção, olhar com preconceito desde o início assim que se fala em nova religião.<br/>\n<br/>Como acham que, afinal, são religiões recém-surgidas, estão convencidos de que se aproveitam da época para inventar doutrinas engenhosas, iludir homens e mulheres ignorantes para enriquecer, e se acomodam como fundadores.<br/>\n<br/>Eles parecem pensar que o mundo está em apuros, pois, mesmo quando ficam doentes, não os deixam ir ao médico e, para piorar, lhes arrancam o dinheiro ganho com o suor e sangue, e ainda assim os fiéis ficam agradecidos.<br/>\n<br/>De fato, se isso fosse verdade, seria exatamente assim, e é claro que nós, mesmo sendo religiosos, não hesitaríamos em concordar.<br/>\n<br/>\n<br/>No entanto, também acho que isso não está de todo errado, porque, com exceção de duas ou três novas religiões, há muitas que não são admiráveis.<br/>\n<br/>Como exemplo, vemos frequentemente no mundo pessoas lendo sutras em voz alta, batendo sinos, tambores, blocos de madeira (<i>hyoshigi</i>), etc.,<br/>\n<br/>e sentindo-se bem sem se importar com o incômodo causado à vizinhança, o que seria uma espécie de pecado de poluição sonora.<br/>\n<br/>Além disso, sob os olhares do público, muitos fiéis cantam canções estranhas,<br/>\n<br/>dançam com gestos peculiares sem nenhum pudor, como se estivessem em um estado de embriaguez de sonho.<br/>\n<br/>Não somos apenas nós que não nos sentimos muito bem ao sermos forçados a ver isso.<br/>\n<br/>Se assim for, pergunto-me como isso é visto socialmente.<br/>\n<br/>Por outro lado, há pessoas que, por serem excessivamente fervorosas na fé, tornam-se egocêntricas,<br/>\n<br/>e não apenas desprezam outras religiões e pessoas sem fé, mas frequentemente vemos pessoas que até detestam o convívio social normal.<br/>\n<br/>No extremo, há até religiões que se alegram com a possessão divina e criam pessoas que parecem loucas,<br/>\n<br/>então devemos considerar que estas também têm mais pontos negativos do que positivos.<br/>\n<br/>Há também as inofensivas.<br/>\n<br/>É comum ver autoproclamados fundadores que deixam o cabelo crescer, usam roupas bizarras e se comportam como deuses vivos,<br/>\n<br/>mas estes são cheios de afetação, e quando penso que há pessoas que acreditam em tais deuses vivos, vejo que o mundo é realmente vasto.<br/>\n<br/>Além disso, desde os tempos antigos, em certos tipos de fé, as práticas ascéticas e penosas são inerentes, e as pessoas ficam obcecadas em tomar banhos de água fria no inverno (<i>mizugori</i>), jejuar reclusas em montanhas profundas ou banhar-se em cachoeiras.<br/>\n<br/>De fato, a própria pessoa deve estar muito satisfeita, mas para nós, pessoas comuns, essa mentalidade é totalmente incompreensível, a ponto de sentirmos pena.<br/>\n<br/>\n<br/>Escrevi brevemente acima, mas, em suma, essa superstição de pensar que métodos distanciados do mundo são a essência da religião também é problemática.<br/>\n<br/>Ao ver essas coisas, eu, mesmo sendo um religioso, acho que religiões que consideram o sofrimento ascético como algo bom são realmente desagradáveis, e sempre digo isso às pessoas.<br/>\n<br/>Como a fé de baixo nível está se espalhando hoje em dia, conforme escrevi no início, é natural que não apenas os intelectuais, mas qualquer um sinta desprezo.<br/>\n<br/>\n<br/>No entanto, sem querer me gabar, a nossa Igreja Messiânica (<i>Meshiya-kyo</i>) é completamente diferente desse tipo de fé.<br/>\n<br/>Em primeiro lugar, valorizamos o bom senso; a vida e as ações não diferem em nada das pessoas em geral;<br/>\n<br/>temos como lema a harmonia com qualquer pessoa e a manutenção da paz, etc.<br/>\n<br/>Se essa verdade for compreendida, qualquer pessoa se sentirá tranquila e, mesmo que não se torne um fiel de nossa religião, desejará se aproximar.<br/>\n<br/>No entanto, por não conhecerem essa verdade, observam vagamente e nos equiparam às religiões sem bom senso mencionadas acima, o que é um grande incômodo.<br/>\n<br/>Portanto, o que obstrui o desenvolvimento de nossa religião não são os ateus nem os supersticiosos científicos.<br/>\n<br/>Pode-se dizer que são essas novas religiões indesejáveis.<br/>\n<br/>E, como não é uma obstrução intencional, é ainda pior de lidar.<br/>\n<br/>Isso, sem precisar pensar muito, deve ser a forma peculiar do mundo religioso japonês.<br/>\n<br/>Isso porque, na Europa e nos Estados Unidos, quase todos os países são basicamente cristãos e o desenvolvimento cultural foi mais precoce do que no Japão,<br/>\n<br/>então a visão sobre a religião é relativamente justa e rica em racionalidade, o que é muito bom.<br/>\n<br/>Mas o Japão tem budismo, xintoísmo, cristianismo, e além disso, eles estão divididos em várias seitas,<br/>\n<br/>então o certo e o errado estão misturados de forma caótica, o que torna as coisas muito difíceis nesse aspecto.<br/>\n<br/>\n<br/>Mas, como sempre digo, a nossa Igreja Messiânica não é uma religião, mas uma suprarreligião,<br/>\n<br/>e como é uma obra de salvação sem precedentes desde o início da história, tudo é diferente.<br/>\n<br/>Como qualquer um pode ver pela abordagem não convencional de nossa religião, é compreensível que não seja facilmente assimilada pela mentalidade das religiões tradicionais.<br/>\n<br/>No entanto, uma vez que se começa a entender, percebe-se: 'Ah, era isso que eu estava procurando até agora', e a alegria brota do fundo do coração, sem exceção.<br/>\n<br/>Acima de tudo, como se pode ver pelo desenvolvimento de nossa religião, é um fato que ela se desenvolveu tanto em apenas alguns anos.<br/>\n<br/>A respeito disso, gostaria de chamar a atenção para o fato de que também existem duas ou três novas religiões que se desenvolveram maravilhosamente nos últimos anos, mas elas são fundamentalmente diferentes de nossa religião.<br/>\n<br/>Isso porque essas religiões se basearam em religiões estabelecidas e foram formadas reunindo um grande número de fiéis dessas organizações.<br/>\n<br/>Em contrapartida, nossa religião é original do começo ao fim, portanto, desejo que esse ponto seja plenamente reconhecido.<br/>\n<br/>E as religiões extremamente sem bom senso mencionadas acima, escusado será dizer, como sua base é a fé do Pequeno Veículo, são restritivas e não têm liberdade.<br/>\n<br/>No entanto, quando se fala em liberdade, o público em geral acha que isso está distante da religião, mas nesse ponto, assim como no mundo material,<br/>\n<br/>se não for um liberalismo democrático, não será possível orientar as massas em geral no futuro.<br/>\n<br/>Para explicar isso de forma simples, é o seguinte.<br/>\n<br/>As religiões até hoje são baseadas no Pequeno Veículo, portanto, assim como no mundo cada país tem sua própria cor, as religiões também são assim.<br/>\n<br/>Consequentemente, o que elas pregam é centrado em si mesmas e não tem universalidade, então é natural que o alcance da salvação também seja estreito.<br/>\n<br/>Além disso, a fé do Pequeno Veículo tem preceitos rigorosos, então eles fazem do sofrimento de serem amarrados a eles a sua prática ascética.<br/>\n<br/>Isso acaba rejeitando o amor de Deus, o que é lamentável.<br/>\n<br/>A isso eu chamo de inferno da fé.<br/>\n<br/>No entanto, nossa religião é o oposto, quase não tem preceitos, por isso é extremamente livre,<br/>\n<br/>e como consideramos o desfrutar da vida como uma bênção de Deus, isso sim pode ser chamado de fé celestial.<br/>\n<br/>Como exposto acima, a nossa religião do Grande Veículo engloba tudo o que é necessário para os seres humanos, como religião, filosofia, política, economia, educação, arte, medicina, etc.,<br/>\n<br/>e assim como o sol controla todas as cores e é de uma única cor branca, a nossa religião é a religião do dia, é a salvação do sol.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]