[
  {
    "source_file": "baramon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bramanismo e Maometismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Bramanismo e Maometismo\"</font></b> (Publicado em 25 de janeiro de 1954)<br/>\n<br/>\"Dentre as diversas fés existentes no mundo, as mais peculiares seriam o Bramanismo no Oriente e o Maometismo no Ocidente.<br/>\n<br/>Ambas são fés de extremo <i>Shojo</i> (Pequeno Veículo), e o Bramanismo, mesmo em seu local de nascimento, a Índia, hoje tem uma presença ínfima,<br/>\n<br/>dizendo-se que restam apenas alguns poucos praticantes brâmanes.<br/>\n<br/>Então, que tipo de fé é o Bramanismo? Como os conhecedores sabem,<br/>\n<br/>é uma fé que restringe a liberdade através dos preceitos mais rigorosos, tendo como regra as práticas ascéticas e as mortificações,<br/>\n<br/>e sua divindade principal é o Grande Mestre Daruma.<br/>\n<br/>Como resultado daquela famosa prática ascética de nove anos de meditação de frente para uma parede, diz-se que ele alcançou a iluminação subitamente em uma noite de lua cheia, sendo também chamado de Bodhisattva <i>Gakko</i> (Luz da Lua).<br/>\n<br/>Devido a esse longo período de meditação <i>zen</i> (<i>zazen</i>), suas pernas apodreceram e ele não conseguia ficar de pé, e o fato de se dizer hoje que o Daruma não tem pernas provavelmente se originou disso.<br/>\n<br/>Como o Bramanismo nasceu de tais práticas ascéticas, muitos de seus discípulos também se dedicavam exclusivamente a práticas ascéticas e mortificações para alcançar a iluminação.<br/>\n<br/>Esses são os <i>Rakan</i> (Arhats) vistos em pinturas e esculturas de hoje, e esse treinamento era como o currículo de uma universidade nos dias de hoje.<br/>\n<br/>Aqueles que alcançavam a iluminação através disso obtinham um tipo de poder espiritual e manifestavam milagres ativamente, recebendo grande respeito das massas da época.<br/>\n<br/>Além disso, o extremo dessas práticas ascéticas era, por exemplo, pregar vários pregos por baixo de uma tábua e sentar-se de pernas cruzadas sobre ela,<br/>\n<br/>de modo que as pontas dos pregos perfuravam profundamente as nádegas, e eles suportavam a dor insuportável, continuando o <i>zazen</i> por muitos anos,<br/>\n<br/>o que, visto de hoje, causa arrepios na pele.<br/>\n<br/>Suas posturas também, como visto em pinturas, incluíam segurar algum objeto com uma mão levantada e permanecer assim por muitos anos,<br/>\n<br/>ou, como o alto sacerdote Choka Zenji da época, que, como seu nome sugere, praticava o <i>zazen</i> em um ninho de pássaro no topo de uma grande árvore, o que também é uma história famosa.<br/>\n<br/>Além de outras práticas como jejum, silêncio e meditação de olhos fechados, é claro, como se pode ver pelas aparências bizarras dos Quinhentos <i>Rakan</i>,<br/>\n<br/>ao ver isso, Shakyamuni, considerando as práticas excessivamente severas, criou sutras para salvá-los, ensinando que se poderia alcançar a mesma iluminação lendo-os.<br/>\n<br/>Ao saberem disso, tanto os buscadores do caminho quanto o povo da época admiraram sua virtude e se reuniram aos pés de Shakyamuni, naturalmente,<br/>\n<br/>e diz-se que foi aqui que se abriu o início do Budismo. Por causa disso, até mesmo o poderoso Bramanismo finalmente entrou em inevitável declínio.<br/>\n<br/>\n<br/>No entanto, algumas centenas de anos após a morte de Shakyamuni, quem surgiu como uma facção do Bramanismo foi o famoso Yuima Koji.<br/>\n<br/>Koji tinha considerável erudição e capacidade, e agiu para derrubar o Budismo, que ainda era próspero na época, mas falhou por falta de força.<br/>\n<br/>No entanto, aqueles que herdaram seu manto buscaram terreno na China, e o que foi criado com os ensinamentos de Shakyamuni na superfície e o espírito do Bramanismo como base foi o <i>Zen</i>.<br/>\n<br/>Este se dividiu em três escolas e propagou o caminho sob os nomes de Rinzai, Soto e Obaku, alcançando considerável sucesso por um tempo.<br/>\n<br/>Ainda hoje, no famoso Monte Godai, que é sua montanha principal, existe o templo principal do Taoísmo, tornando-se uma espécie de Meca do <i>Zen</i>.<br/>\n<br/>Por essa razão, seu treinamento é baseado nos rigorosos preceitos bramânicos e em práticas ascéticas e mortificações,<br/>\n<br/>e diz-se que entre os praticantes há muitos que obtêm percepção espiritual e realizam milagres.<br/>\n<br/>Então, isso foi transmitido ao Japão, e o que formou seitas foram a Seita <i>Zen</i> e a Seita Nichiren.<br/>\n<br/>Portanto, a primeira tem os preceitos como seu princípio, e a segunda tem as práticas ascéticas e mortificações como seu caminho de treinamento.<br/>\n<br/>O fato de Nichiren ter dito \"Eu sou o praticante do Sutra de Lótus\" também ilustra isso.<br/>\n<br/>Isso porque, além de Nichiren, não há nenhum outro alto sacerdote de outras seitas que tenha se autodenominado \"praticante\" (<i>gyoja</i>).<br/>\n<br/>A propósito, \"praticante\" (<i>gyoja</i>) é a denominação dos praticantes do Bramanismo.<br/>\n<br/>Em outras palavras, embora tanto a Hokke (Nichiren) quanto o <i>Zen</i> tenham se tornado Budismo, sua essência é o Bramanismo, o que pode ser visto pelo fato de ambas as seitas serem baseadas no \"próprio esforço\" (<i>Jiriki</i>).<br/>\n<br/>\n<br/>No entanto, o que difere disso é a Verdadeira Seita da Terra Pura (Jodo Shinshu), baseada no \"Poder do Outro\" (<i>Tariki</i>), e esta sim pode ser dita como a transmissão direta de Shakyamuni.<br/>\n<br/>Outras como Shingon, Tendai e Hosso podem ser chamadas de facções intermediárias.<br/>\n<br/>Além das mencionadas acima, há também a fé em Fudo e a fé de \"próprio esforço\" do antigo Xintoísmo japonês, e entre elas também há práticas como jejum, banhar-se em cachoeiras, purificação com água, dieta vegetariana, etc.,<br/>\n<br/>e especialmente a Seita Misogi, a Seita Ontake, etc., seriam suas representantes.<br/>\n<br/>\n<br/>O que foi dito acima é o aspecto oriental, mas a próxima grande religião é o Maometismo.<br/>\n<br/>Em termos de localização, é próximo ao Ocidente, mas fica no meio entre o Oriente e o Ocidente, tendo a Meca na Arábia como sua montanha principal.<br/>\n<br/>Na China é chamada de Religião Huihui, e na Índia de Islamismo, mas ainda assim é uma religião com forte coloração oriental.<br/>\n<br/>Como se sabe, a essência dessa fé não é tanto a prática ascética e a mortificação, mas sim a observância de preceitos extremos,<br/>\n<br/>e sua severidade é a tal ponto que outras religiões não conseguem imitar.<br/>\n<br/>Recentemente, parece ter se tornado amplamente conhecida em geral, então omitirei os detalhes, mas é notável que esta religião tenha um controle tão forte sobre a maioria dos povos orientais.<br/>\n<br/>\n<br/>A propósito, quanto ao Cristianismo, esta fé também tem muito de \"próprio esforço\" e seus preceitos são consideravelmente rigorosos.<br/>\n<br/>Olhando para o comportamento e a vida de seus pastores, diferem muito do geral. Especialmente em seus mosteiros, isso se manifesta claramente.<br/>\n<br/>Por essa razão, a grande aflição dos cristãos de hoje é o dilema de estarem muito distantes da vida moderna, de modo que sua angústia espiritual não parece ser pouca.<br/>\n<br/>\n<br/>Neste ponto, a nossa Igreja Messiânica é completamente diferente. Em uma palavra, em contraste com a fé infernal de outras religiões que têm como principal as práticas ascéticas e mortificações,<br/>\n<br/>nossa religião rejeita as práticas ascéticas e mortificações e tem a vida celestial como seu princípio.<br/>\n<br/>Explicando isso de forma fácil de entender, é porque todas as religiões até agora eram religiões da Noite,<br/>\n<br/>e como tentavam ver as coisas na escuridão, sua angústia era algo próximo do impossível.<br/>\n<br/>No entanto, como nossa religião é a religião do Dia, tudo é claro à primeira vista e tudo é facilmente compreendido, sendo, por assim dizer, a diferença entre o céu e a terra.<br/>\n<br/>Isso ocorre porque o longo mundo da Noite chegou ao fim e finalmente demos um passo na transição para o mundo do Dia.<br/>\n<br/>Ou seja, no Mundo Espiritual o sol começou a nascer, tornando-se gradualmente Dia,<br/>\n<br/>e aqui ocorre a abertura do Paraíso Terrestre, que é o surgimento da Luz do Oriente transmitida desde os tempos antigos.<br/>\n<br/>Isso não são apenas palavras.<br/>\n<br/>Fica claro ao ver que milagres maravilhosos estão se manifestando em número incalculável por toda parte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]