[
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paralisia Infantil Causada pelo Encosto de um Espírito que Faleceu de Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Paralisia Infantil Causada pelo Encosto de um Espírito que Faleceu de Hemorragia Cerebral\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um jovem de quinze anos de idade. Há cerca de três anos, seu pescoço entortou para a direita, as costas curvaram-se, o corpo ficou inclinado e,<br/>\n<br/>embora suas mãos não estejam totalmente paralisadas, elas ficam balançando, e ele anda com uma postura semelhante à de um caranguejo.<br/>\n<br/>Atualmente, estamos ministrando <i>Johrei</i> nele. Qual seria a causa disso?<br/>\n<br/>O pai morreu atropelado, e o avô faleceu de hemorragia cerebral.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É o espírito que faleceu de hemorragia cerebral. Ele morreu exatamente com essa postura.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> pacientemente apenas nos locais ruins.<br/>\n<br/>É preciso assentar a Imagem da Luz Divina (KOMYO NYORAI-SAMA). Caso contrário, o espírito não será salvo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Convulsões e Doença da Moleza Causadas pelo Encosto Conjunto de Espírito Humano e Espírito Animal\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Convulsões e Doença da Moleza Causadas pelo Encosto Conjunto de Espírito Humano e Espírito Animal\"</font></b>　(21 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um menino de oito anos, não membro, que ainda não consegue falar. Parece que ele ouve normalmente.<br/>\n<br/>Aos dez meses de idade, durante quarenta e cinco dias, ele teve de quinze a vinte convulsões por dia, e na época recebeu apenas tratamento com acupuntura.<br/>\n<br/>Até antes de completar dois anos, seus braços e pernas eram moles e ele não conseguia sequer virar-se na cama.<br/>\n<br/>Após quarenta dias de eletroterapia, ele conseguiu virar-se e até começou a andar.<br/>\n<br/>Atualmente, ele tem uma febre leve nas laterais da cabeça até as bochechas, e quando ministramos <i>Johrei</i>, ele transpira um pouco.<br/>\n<br/>Também há febre leve na região do bulbo raquidiano, na parte posterior da cabeça.<br/>\n<br/>Além disso, até os seis anos ele babava muito, mas assim que isso parou, ele começou a cuspir.<br/>\n<br/>Ele também bate os pés alternadamente aos poucos e pula frequentemente.<br/>\n<br/>Sua aparência é exatamente como se estivesse frustrado com alguma coisa.<br/>\n<br/>Parece que essa família administrava um prostíbulo antigamente.<br/>\n<br/>Haveria alguma relação espiritual nisso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"As convulsões ocorrem porque o espírito vai para a cabeça.<br/>\n<br/>É um espírito que morreu com os braços e pernas moles. A baba é devido à grande quantidade de toxinas.<br/>\n<br/>No espírito encostado, há também um espírito animal encostado. Em prostíbulos, os espíritos de raposa são os que mais encostam.<br/>\n<br/>Cura com o <i>Johrei</i>. Assentar a Imagem da Luz Divina (KOMYO NYORAI-SAMA).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Espasmos Causados pelo Encosto de um Espírito que Faleceu de Hemorragia Cerebral\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Espasmos Causados pelo Encosto de um Espírito que Faleceu de Hemorragia Cerebral\"</font></b>　(27 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de seis anos teve espasmos na primavera e no outono do ano retrasado, e uma vez na primavera do ano passado. Naquela ocasião, melhorou com um enema.<br/>\n<br/>Em agosto do ano passado, teve espasmos novamente, e desde então sua mão direita e perna direita ficaram paralisadas, e até hoje tem espasmos que duram alguns minutos. Qual seria a afinidade espiritual disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É um espírito que faleceu de hemorragia cerebral. Cura com o <i>Johrei</i>. Quando vai para a testa, causa os espasmos.<br/>\n<br/>Se ingressar na fé, assentar a Imagem da Luz Divina (KOMYO NYORAI-SAMA) e pedir, irá curar, mas levará bastante tempo.<br/>\n<br/>Como estará purificando o espírito e, ao mesmo tempo, salvando a criança, é uma coisa muito boa.<br/>\n<br/>Para os espasmos, ministra-se na parte frontal da cabeça. E depois no bulbo raquidiano. Quando as máculas vão para o centro da parte frontal da cabeça, ocorrem os espasmos.<br/>\n<br/>Há toxinas (máculas) no bulbo raquidiano, e elas vão constantemente para a frente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Paralisia Agitante Causada pelo Encosto de um Espírito de Pessoa Falecida\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Paralisia Agitante Causada pelo Encosto de um Espírito de Pessoa Falecida\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.T. (34 anos, sexo masculino). Desde agosto de 1948, seus braços e pernas têm espasmos constantes.<br/>\n<br/>O diagnóstico médico foi de paralisia agitante (Doença de Parkinson).<br/>\n<br/>Ele ficou internado recebendo penicilina e outros tratamentos médicos até outubro de 1950,<br/>\n<br/>até que seu corpo inteiro ficou rígido e ele ficou acamado, sem conseguir se mover, sendo desenganado pelos médicos e recebendo alta.<br/>\n<br/>A partir de abril de 1951, começou a receber <i>Johrei</i> e, graças à proteção, a rigidez da parte superior do corpo foi curada, e ele passou a conseguir mover os olhos e as mãos.<br/>\n<br/>No mês passado, ele vomitou pela primeira vez o equivalente a uma bacia cheia; seu abdômen ficou inchado por um tempo, mas agora já diminuiu.<br/>\n<br/>No entanto, suas pernas e quadris ainda não funcionam de jeito nenhum.<br/>\n<br/>Além disso, ele come bastante.<br/>\n<br/>Gostaria de pedir sua orientação sobre a existência de alguma causa espiritual, bem como os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Paralisia agitante... Não é paralisia. Se está tremendo, é o oposto. Isso também é um espírito de pessoa falecida.<br/>\n<br/>O estado em que a pessoa morreu está se manifestando... seja espasmo ou paralisia.<br/>\n<br/>E depois, a penicilina... ao tomar remédios, criou-se a doença da rigidez de todo o corpo.<br/>\n<br/>Essa é uma doença fabricada pelos médicos.<br/>\n<br/>Não dá para agradecer por isso, mas... com o <i>Johrei</i>, as toxinas dos remédios diminuíram, por isso ele começou a se mover.<br/>\n<br/>Falta só mais um pouco.<br/>\n<br/>Com isso, o corpo todo voltará a se mover completamente e ele ficará totalmente curado.<br/>\n<br/>Ainda não assentaram a Imagem da Luz Divina (KOMYO NYORAI-SAMA)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Como a própria pessoa ainda não ingressou na fé...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ele deve ingressar na fé o mais rápido possível, assentar a Imagem da Luz Divina (KOMYO NYORAI-SAMA) e praticar de forma rigorosa.<br/>\n<br/>Fazendo isso, ele será curado.<br/>\n<br/>A doença não é tão grave assim.<br/>\n<br/>Como a causa principal é espiritual, a fé é o mais importante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Esgotamento Nervoso Causado pelo Encosto de um Espírito de Pessoa Falecida\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Esgotamento Nervoso Causado pelo Encosto de um Espírito de Pessoa Falecida\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (ingressou na fé em julho do ano passado. 27 anos, sexo masculino). Aos dezesseis anos, durante um exercício, desmaiou com sintomas de epilepsia.<br/>\n<br/>Desde então, desmaiou cerca de uma vez por ano durante dois ou três anos, e ficou preocupado com isso.<br/>\n<br/>Sua cabeça doía, ficava atordoado, o corpo ficava letárgico, foi diagnosticado com esgotamento nervoso e também desenvolveu doença renal.<br/>\n<br/>Durante um verão inteiro, como sentia fogachos na cabeça, usou bolsa de gelo continuamente.<br/>\n<br/>Também fez banhos de assento com mostarda por cerca de meio ano, tomou diversos remédios e tratamentos, chegando até os dias de hoje.<br/>\n<br/>Já faz dois anos que ele está incapacitado para o trabalho.<br/>\n<br/>Após ingressar na fé, tem recebido <i>Johrei</i>, mas não houve grandes mudanças, embora tenha começado a responder um pouco mais.<br/>\n<br/>Desde setembro do ano passado, está acamado. Recentemente, sua alimentação diminuiu, comendo apenas cerca de uma tigela de manhã, e mesmo quando o incentivamos, ele diz que a cabeça dói e não come.<br/>\n<br/>Após as refeições, sente aperto no peito, dificuldade para respirar, fica ofegante e sintomas de fogacho na cabeça ocorrem várias vezes ao dia.<br/>\n<br/>Além disso, ele fica pensando na mesma coisa por muito tempo.<br/>\n<br/>Ele gosta de leite de cabra, bebe há muito tempo e também usa alguns soníferos.<br/>\n<br/>Os pais também ingressaram na fé e assentaram a Imagem de <i>Kannon</i> em Biombo (GOBYOBU KANNON-SAMA), mas ainda não assentaram a Imagem da Luz Divina (GOSHINTAI).<br/>\n<br/>O avô morreu de forma não natural com tendência a esgotamento nervoso, e o pai deste também faleceu nas mesmas condições.<br/>\n<br/>A tabuleta memorial (IHAI) do avô está assentada, mas os demais não estão assentados individualmente.<br/>\n<br/>Peço sua orientação sobre a causa e os pontos para ministrar o <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"São todos casos de pessoas que não assentaram a Imagem da Luz Divina (GOSHINTAI).<br/>\n<br/>Isso é tanto espiritual quanto físico.<br/>\n<br/>E também há bastante toxina de remédios acumulada. É toxina de remédios e causa espiritual.<br/>\n<br/>Os fogachos na cabeça ocorrem porque há toxinas na cabeça e a purificação está ocorrendo lá, portanto, deve-se ministrar bastante <i>Johrei</i> na cabeça.<br/>\n<br/>Banho de assento... coisas desse tipo não servem para nada. Pelo contrário, fazem mal.<br/>\n<br/>Como há muitas toxinas na cabeça, deve-se ministrar bastante na cabeça. O principal é a cabeça.<br/>\n<br/>E, por haver muitas toxinas na cabeça, os espíritos encostam com facilidade.<br/>\n<br/>Além disso, há espíritos de antepassados que desejam ser assentados aqui, então, é preciso assentar os espíritos dos antepassados de forma correta.<br/>\n<br/>Não basta apenas o avô.<br/>\n<br/>E então, assentar a Imagem da Luz Divina (GOSHINTAI).<br/>\n<br/>Isso é o fundamental. Fazendo isso, ele certamente será curado.<br/>\n<br/>Além disso, as pessoas da casa devem ler bastante os Escritos Divinos (GOSHINSYO) para ele ouvir. Fazendo isso, ele certamente será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Esgotamento Nervoso Causado pelo Encosto de um Espírito de Pessoa Falecida\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Esgotamento Nervoso Causado pelo Encosto de um Espírito de Pessoa Falecida\"</font></b>　(21 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de cinquenta e sete anos adoeceu há três anos, após ir trabalhar na montanha. Teve febre e dores intensas, ficando impossibilitado de se levantar por um tempo.<br/>\n<br/>Com o passar dos dias, ele se curou, mas ficou com uma espécie de esgotamento nervoso. À noite, ele se sente bem e dorme tranquilamente, mas durante o dia parece sofrer.<br/>\n<br/>Além disso, se a esposa estiver por perto, ele até vai para a roça, mas se ela se afastar por um instante sequer, ele fica atônito, não consegue fazer nada e não consegue se separar dela.<br/>\n<br/>Ele a segue até quando ela vai ao banheiro.<br/>\n<br/>Atualmente, estamos ministrando <i>Johrei</i> nele, mas ainda não houve mudança. Qual seria o motivo disso? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É um espírito relacionado à esposa que encostou nele.<br/>\n<br/>Logo que um espírito de pessoa falecida encosta, é comum dar febre.<br/>\n<br/>Se ele ingressar na fé e assentar a Imagem da Luz Divina (KOMYO NYORAI-SAMA), irá melhorar gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]