[
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Orientação para Consultar o Chefe da Igreja Diante de uma Pergunta Tola\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Orientação para Consultar o Chefe da Igreja Diante de uma Pergunta Tola\"</b></font>　(Publicado em 25 de agosto de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão H. (29 anos, ingressou na fé em dezembro de 1948).<br/>\n<br/>No início de seu ingresso na fé, ele recebeu uma purificação na cicatriz endurecida da cárie lombar e ficou incapaz de se mover, mas graças a Deus, ele foi aliviado e conseguiu voltar a trabalhar.<br/>\n<br/>No final de agosto do ano retrasado, ele recebeu uma nova purificação e sentiu dores como reumatismo, mas gradualmente diminuiu e ele conseguiu andar com a ajuda de muletas.<br/>\n<br/>A partir de maio do ano passado, começou a acumular pus na coxa direita e ele ficou incapaz de andar.<br/>\n<br/>Em meados de agosto, infeccionou e houve uma grande quantidade de eliminação de pus, e os buracos aumentaram gradualmente para cerca de dez buracos em três locais, e continuam a sair até agora.<br/>\n<br/>No entanto, a partir de dezembro, a saída de pus diminuiu e a fadiga tornou-se severa, e ele não conseguia mais ficar de pé.<br/>\n<br/>A partir dessa época, a quantidade de urina também diminuiu, e a partir do início de fevereiro começou a inchar, e no início de abril teve edema em todo o corpo, e em meados do mesmo mês parecia que não tinha mais jeito,<br/>\n<br/>mas recebendo a proteção divina, ele melhorou gradualmente, e no início de junho a quantidade de urina aumentou e ele passou a ter diarreia frequentemente.<br/>\n<br/>Muito obrigado por salvá-lo de uma situação em que parecia não haver outra alternativa a não ser a morte. Agradeço prostrado.<br/>\n<br/>Atualmente, ele ainda está acamado, sofrendo de dores de cabeça e tonturas, e o centro da testa ficou branco em cerca de um *sun* (cerca de 3 cm) (desde alguns dias atrás),<br/>\n<br/>e lá a febre é particularmente alta, e quando ministro *Johrei* lá, a sensação na cabeça melhora.<br/>\n<br/>Além disso, como ele não consegue se levantar, estamos recolhendo suas fezes e urina. O apetite é normal e ele não está muito debilitado.<br/>\n<br/>Qual seria o motivo dessa condição? Gostaria de pedir humildemente que me ensine a causa e os pontos de *Johrei*.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Uma pergunta desse nível pode ser compreendida perguntando ao chefe da Igreja Chukyo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Orientação para Advertir um Fiel com Falta de Gratidão\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Orientação para Advertir um Fiel com Falta de Gratidão\"</b></font>　(Publicado em 25 de agosto de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha mais velha, M. (10 anos), da não-fiel H. H. (34 anos, mulher), estava em estado de asfixia no momento do parto, e a parteira fez respiração artificial e a sacudiu, e após cerca de uma hora ela finalmente começou a respirar,<br/>\n<br/>e nos primeiros três anos de vida ela era doentia e dependia de remédios médicos, mas descobriu-se que ela tinha deficiência nos membros e não conseguia andar,<br/>\n<br/>e tentaram várias coisas, como a universidade de medicina, mas no final não curou e chegou aos dias de hoje.<br/>\n<br/>O médico disse que era paralisia infantil e também disse que não curaria porque a cabeça era ruim e a paralisia vinha da cabeça.<br/>\n<br/>Ela consegue dobrar os membros e segurar coisas, mas não consegue ficar de pé e se move rastejando como um sapo.<br/>\n<br/>Atualmente, ela tem a mente de uma criança de três anos e não consegue falar bem.<br/>\n<br/>A partir de 30 de maio, ela começou a receber *Johrei* e passou a conseguir ficar de pé,<br/>\n<br/>e agora ela consegue andar se segurando nas coisas, e recebeu a proteção de conseguir esticar a cintura, e estamos muito felizes.<br/>\n<br/>Isso seria espiritual? Além disso, peço que me ensine os pontos vitais do *Johrei*.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se ela melhorou tanto em tão pouco tempo, isso já deveria ser o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Orientação Repreendendo a Falta de Preparo Diante de uma Pergunta Obscura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Orientação Repreendendo a Falta de Preparo Diante de uma Pergunta Obscura\"</font></b>　(Publicado em 25 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar respeitosamente.<br/>\n<br/>Entre os fiéis que estou acompanhando, há um caso sobre a divindade Inari de primeira classe (Shoichii Inari) que era cultuada dentro de casa de geração em geração.<br/>\n<br/>Há cerca de cinco anos, recebemos o Ensinamento e, naquela ocasião, cometemos um erro e construímos um santuário do lado de fora,<br/>\n<br/>e no dia da entronização da Imagem da Luz Divina (Komyo Nyorai), nós o transferimos para fora, e passamos dois ou três anos sem nenhum problema,<br/>\n<br/>mas a partir de outubro do ano passado, a esposa da casa frequentemente sofria encostos durante grandes purificações, e o espírito dizia várias coisas, como que era lamentável ter sido colocado para fora, que tiraria a vida da esposa porque usaram livremente a riqueza da raposa, etc.,<br/>\n<br/>mas nós lhe contamos bem as histórias da Igreja Messiânica e também atendemos aos pedidos da outra parte,<br/>\n<br/>e ele pediu desculpas e foi embora com a promessa de não aparecer novamente e de cooperar na construção do Paraíso Terrestre,<br/>\n<br/>mas recentemente, parece que essa situação está se repetindo.<br/>\n<br/>Deveríamos colocá-lo de volta dentro de casa? O que seria melhor fazer? Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Desde quando esse Inari foi assentado, de qual Inari é a ramificação, qual é o nome, e se vocês fazem o culto do Inari todos os meses, informe-me isso.\"<br/>\n<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Orientação Repreendendo a Falta de Preparo para a Pergunta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Orientação Repreendendo a Falta de Preparo para a Pergunta\"</b></font>　(Publicado em 25 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A segunda filha, S. (23 anos), do fiel S. Y. (homem), que tem a Imagem da Grande Luz Divina (Daikomyo Nyorai) e a Imagem de *Kannon* no Biombo entronizadas,<br/>\n<br/>no último dia 23 de julho, foi à filial para receber *Johrei* e, no caminho de volta, deixou cair o Ohikari (Komyo) sem perceber e voltou para casa,<br/>\n<br/>e logo após chegar em casa, ela percebeu isso e, pedindo desculpas de todo o coração pelo sentimento de culpa, procurou pelo caminho de volta, mas não conseguiu encontrar.<br/>\n<br/>Ela foi imediatamente à filial e pediu profundas desculpas diante do Altar Divino, e me relatou o ocorrido.<br/>\n<br/>Como responsável pela filial, sinto muito por ter permitido que tal acidente ocorresse. Peço aqui minhas mais profundas e sinceras desculpas.<br/>\n<br/>A própria pessoa está pedindo que, se for perdoada, gostaria de receber novamente o Ohikari de Komyo,<br/>\n<br/>mas será que é permitido intermediar novamente? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Informe a data de ingresso na fé da Srta. S.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Orientação Usando Metáfora Diante de uma Pergunta de Difícil Explicação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Orientação Usando Metáfora Diante de uma Pergunta de Difícil Explicação\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a relação entre *Meishu-Sama*, *Kannon* e Kunitokotachi-no-Mikoto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não há relação nem nada, são o mesmo.<br/>\n<br/>O papel muda dependendo da situação.<br/>\n<br/>É exatamente como um ator, que pode fazer papel de mulher, de homem, de pessoa boa e de pessoa má.<br/>\n<br/>No entanto, no caso de Deus, torna-se um mal para o bem.<br/>\n<br/>Eu também sou muito odiado.<br/>\n<br/>Do ponto de vista dos farmacêuticos e médicos, como eu os nego, sou odiado.<br/>\n<br/>Do ponto de vista das pessoas más, eu sou um grande vilão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Orientação Seca para Advertir um Fiel que Fez uma Pergunta Tola\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Orientação Seca para Advertir um Fiel que Fez uma Pergunta Tola\"</b></font>　(18 de dezembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Medida para a proliferação de gatos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Medida para quando os gatos de casa se multiplicam e causam problemas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta dar para as pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Orientação Seca para Advertir um Fiel que Fez uma Pergunta Tola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Orientação Seca para Advertir um Fiel que Fez uma Pergunta Tola\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Sobre o descarte de espadas</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho duas espadas em casa (uma nova e uma usada), o que devo fazer com elas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Basta notificar as autoridades e não haverá problema algum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]