[
  {
    "source_file": "AKUkatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mal Prospera Porque se Perde para o Mal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Mal Prospera Porque se Perde para o Mal\"</b></font>　（3 de março de 1950）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre 'lutar contra o mal' e 'não perder para o mal', que tipo de atitude devemos manter firmemente para não cometer erros?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sabe, mesmo que se diga lutar contra o mal, na verdade é melhor não lutar.<br/>\n<br/>No entanto, não se pode perder para o mal.<br/>\n<br/>Claro, tudo bem perder temporariamente, mas no final é preciso vencer.<br/>\n<br/>Por isso, é necessária a paciência.<br/>\n<br/>Como eu não perco para o mal, às vezes também inicio processos judiciais.<br/>\n<br/>Entre eles, há um processo que comecei em 1947 e só consegui vencer este ano.<br/>\n<br/>E mais, perdi na primeira instância, perdi na segunda instância e, finalmente, venci na Suprema Corte.<br/>\n<br/>Sr. ○○, você sabe, não é? Aquele problema do G. Desta vez, chegamos a um acordo e nós é que vamos comprar aquilo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Ah, é mesmo... Que sujeito bastante insistente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não, a outra parte também diz que nós somos insistentes.<br/>\n<br/>Dizem que não há ninguém tão insistente quanto Okada (risos).<br/>\n<br/>Mesmo naquilo, no meio do caminho, a outra parte propôs fazer um acordo.<br/>\n<br/>Mas eu recusei, dizendo que não queria.<br/>\n<br/>Então, eles disseram: 'Porque não se resolve nunca'. E eu respondi: 'Basta que um de nós morra, então estará resolvido. As pessoas que ficarem acharão muito trabalhoso e provavelmente desistirão'. Eles disseram: 'Não, bem...'<br/>\n<br/>Eu absolutamente não perco para o mal.<br/>\n<br/>Claro, não pode haver nem um pouco de mal do nosso lado.<br/>\n<br/>No ano passado também lutei contra ○○ e nós vencemos. Aquilo era muito assustador.<br/>\n<br/>Por isso, houve pessoas que se preocuparam dizendo: 'Isso é imprudência, não se sabe o que podem fazer'.<br/>\n<br/>Eu disse: 'Não importa se é imprudência. Mesmo que eu tenha o mundo como adversário, não perderei para o mal'.<br/>\n<br/>E, no fim das contas, ele também foi expulso e mandado de volta para o seu país de origem.<br/>\n<br/>\n<br/>Foi a mesma coisa na época do jornal Yomiuri.<br/>\n<br/>Disseram-me: 'É prejuízo brigar com um jornal tão grande. A outra parte tem poder, então não se sabe o que podem fazer'.<br/>\n<br/>Mas, naquela época também, eu disse: 'Não me importo se o adversário é um grande jornal ou se tem poder. Mesmo que eu tenha todos os jornais do Japão como adversários, eu lutarei contra o mal'.<br/>\n<br/>Eu absolutamente não perco para o mal.<br/>\n<br/>Mesmo que perca temporariamente, no final com certeza vencerei. ...<br/>\n<br/>Se uma pessoa tem fé e não é assim, é mentira.<br/>\n<br/>Se você tem fé no Deus correto, com certeza deve vencer o mal.<br/>\n<br/>O mal prospera porque se perde para o mal.<br/>\n<br/>\n<br/>Anteriormente, quando eu estava nos negócios, fazia transações com a Mitsukoshi, mas como houve uma irregularidade na Mitsukoshi, eu parei as transações de forma resoluta.<br/>\n<br/>No entanto, como a nossa era uma loja minúscula, eles ficaram perplexos (risos).<br/>\n<br/>Mas, no final, acabaram abaixando a cabeça.<br/>\n<br/>Sabe, o ser humano, desde que faça a coisa certa, não tem com o que se preocupar ou temer.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Não perder para o mal significa esperar o tempo sem fazer nada?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não, não se pode não fazer nada.<br/>\n<br/>Isso também varia dependendo do tempo e da situação.<br/>\n<br/>Se a outra parte processar e for a julgamento, nós também devemos responder a isso, e às vezes nós mesmos processamos.<br/>\n<br/>Anteriormente, compramos um terreno e, depois disso, a outra parte cortou as árvores daquele terreno, então nós processamos e fomos a julgamento. ...<br/>\n<br/>Qualquer extremo é ruim.<br/>\n<br/>Dependendo do tempo e da situação, é preciso lidar com isso de forma hábil.<br/>\n<br/>Se a outra parte vier bater, basta desviar.<br/>\n<br/>Se estão batendo, não há por que esticar o rosto de propósito. (risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUkatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Cobrança de Indenização de um Homem Desleal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Cobrança de Indenização de um Homem Desleal\"</b></font>　（Publicado em julho de 1949）<br/>\n<br/>\n<font size=\"+1\"><b>É Necessária a Coragem para Destruir o Mal que Atrapalha</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Mesmo com o nascimento da criança, o pai não assume a responsabilidade e apenas se afasta, o que me deixa em dificuldades.<br/>\n<br/>Gostaria de perguntar se seria adequado levar isso a julgamento e solicitar uma indenização.<br/>\n<br/>Seria adequado solicitar uma mediação familiar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O método é decidido pela atitude da outra parte, seu caráter e a causa, não sendo possível determinar qual é o melhor.<br/>\n<br/>No entanto, se a outra parte for de má índole, também é necessário processar e tomar à força.<br/>\n<br/>Se não for o caso, observando calmamente, o caminho se abrirá por si só.<br/>\n<br/>Para os deuses malignos, as pessoas boas são as mais assustadoras, e é necessária a coragem para conter ou destruir o mal que se torna um obstáculo.<br/>\n<br/>Aquele que não tem essa coragem não é uma pessoa verdadeiramente boa.<br/>\n<br/>O princípio da não-resistência é uma tolice e um pequeno bem.<br/>\n<br/>Olhe para a Índia; a resistência que deve ser feita, deve ser feita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUkatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meishu-Sama Manipula as Pessoas Más\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"<i>Meishu-Sama</i> Manipula as Pessoas Más\"</font></b>　（1 de julho de 1953）<br/>\n<br/>\"Além disso, uma coisa que devo alertar é que, se houver presunção, a força espiritual diminuirá muito.<br/>\n<br/>Por isso, quando se acaba de ingressar na fé e se está receoso, pensando 'Alguém como eu não consegue fazer isso', as pessoas curam-se relativamente bem.<br/>\n<br/>Quando se começa a pensar 'Eu já consigo fazer', não se cura mais.<br/>\n<br/>Por que isso acontece? É por causa da presunção.<br/>\n<br/>Portanto, se fizer com um sentimento de temor e tremor, a cura ocorre.<br/>\n<br/>Mas isso não significa que seja bom fazer com medo; ou seja, é a humildade de ter a grande permissão de se tornar um instrumento de Deus.<br/>\n<br/>O sentimento deve ser o de pensar que o doente à sua frente, embora não seja um inseto, é uma pessoa muito insignificante.<br/>\n<br/>Se pensar que é uma pessoa importante, a nossa força espiritual perderá.<br/>\n<br/>A Igreja Messiânica, vista por outras religiões, está em um patamar completamente diferente.<br/>\n<br/>Se estamos recebendo essa força, os seres humanos do mundo são como insetos.<br/>\n<br/>No entanto, não se deve demonstrar isso. Nós devemos ser muito humildes.<br/>\n<br/>Esse é o ponto que, se for para dizer que é difícil, é difícil.<br/>\n<br/>\n<br/>Por exemplo, muitas vezes eu converso com pessoas um pouco importantes do mundo e ouço com admiração, mas no meu íntimo não acredito nelas.<br/>\n<br/>E a outra parte pensa que me fez confiar totalmente nela, e então traz os seus planos e coisas do tipo.<br/>\n<br/>Então, eu ajo como se estivesse concordando com isso e, quando chega aos noventa e nove por cento, eu escapo suavemente.<br/>\n<br/>Essa é a melhor maneira de agir.<br/>\n<br/>\n<br/>Nesses casos, a outra parte pensa que <i>Meishu-Sama</i> fez exatamente o que ela disse, então acha que são as pessoas ao redor, os subordinados, que têm má vontade contra ela, mas isso está bom.<br/>\n<br/>Portanto, é preciso se tornar uma pessoa astuta.<br/>\n<br/>Muitas vezes, quando se diz uma pessoa astuta, parece ser alguém mau.<br/>\n<br/>Mas, de fato, os maus são astutos, porém, é preciso se tornar uma pessoa boa e astuta.<br/>\n<br/>Costuma-se dizer que há pessoas 'intragáveis até com vinagre ou konnyaku', e é preciso se tornar assim.<br/>\n<br/>Dizem que as pessoas más manipulam as pessoas boas, mas eu manipulo as pessoas más.<br/>\n<br/>Por isso, utilizo as pessoas más e, mesmo os maus, podem ser de grande utilidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUkatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Distinção Entre o Mal a Ser Combatido e o Mal a Ser Aceito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Distinção Entre o Mal a Ser Combatido e o Mal a Ser Aceito\"</font></b>　（Publicado em 15 de outubro de 1950）<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Houve um ensinamento de que, como Deus é correto, deve-se lutar contra o mal, e<br/>\n<br/>também houve um ensinamento de que o mal também faz parte do Plano do Deus Supremo e, como o bem e o mal não são dois, deve-se aceitá-lo de forma Daijo [ampla].<br/>\n<br/>Peço que nos ensine sobre a distinção entre este mal a ser combatido e o mal a ser aceito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso depende das circunstâncias. Não se pode decidir por um ou por outro.<br/>\n<br/>O julgamento preciso disso é a força da sabedoria.<br/>\n<br/>\nA sabedoria é algo que, quando a fé avança até certo ponto e a pessoa se torna dona de um coração sincero, o julgamento surge naturalmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]