[
  {
    "source_file": "Gzense.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e Deficiência Visual Congênita\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e Deficiência Visual Congênita\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"T.K. (16 anos, sexo feminino). Por volta dos três ou quatro anos de idade, percebemos que ela tinha deficiência visual, pois brincava tateando as coisas.<br/>\n<br/>No diagnóstico médico, disseram que, como a visão era fraca de nascença, não poderia ser corrigida com óculos, diferentemente de miopia ou astigmatismo,<br/>\n<br/>mas que melhoraria à medida que ela crescesse e seu corpo se fortalecesse.<br/>\n<br/>Disseram que não havia outra opção a não ser esperar, então não fizemos nenhum tratamento e deixamos como estava até hoje.<br/>\n<br/>Sua visão continua fraca, e às vezes ela quase não consegue ver, o que também dificulta conseguir um emprego como deseja.<br/>\n<br/>Fora os olhos, ela tem um corpo saudável, porte físico normal e até hoje quase não teve doenças.<br/>\n<br/>Três pessoas da família ingressaram na fé. Temos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon em Biombo entronizadas.<br/>\n<br/>O problema nesses olhos seria de origem espiritual? Além disso, o que seria bom fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Parece que isso é espiritual.<br/>\n<br/>Na vida anterior, ou seja, quando morreu, ela morreu cega, ou morreu com os olhos feridos.<br/>\n<br/>Pode ter sido espancada... morta a pancadas e teve os olhos feridos.<br/>\n<br/>De qualquer forma, é um espírito que morreu com os olhos feridos por algum motivo.<br/>\n<br/>E reencarnou antes de se curar completamente no Mundo Espiritual.<br/>\n<br/>Não é que isso não tenha cura. Tem cura, sim.<br/>\n<br/>Apenas, casos assim levam muito tempo.<br/>\n<br/>\n<br/>Além disso, muitas vezes... quando a pessoa é espancada, pode perder a visão por ter a parte de trás da cabeça atingida.<br/>\n<br/>Geralmente, não se perde a visão sendo atingido na frente. É atrás.<br/>\n<br/>Por isso, a parte de trás não deve estar normal.<br/>\n<br/>Pode haver nódulos.<br/>\n<br/>Você deve ministrar <i>Johrei</i> para dissolvê-los.<br/>\n<br/>Fazendo isso, não sei se ficará totalmente normal, mas curará a ponto de não ter dificuldades.<br/>\n<br/>Então, faça com que ela durma no quarto onde a Imagem da Luz Divina está entronizada. Quando vocês ingressaram na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Acredito que foi em 1949. A mãe foi no final de 1947...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Já deveria ter melhorado um pouco.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Ela estava trabalhando fora, morando no emprego, por isso não pôde receber <i>Johrei</i> o suficiente. Agora, ela vai deixar o emprego e voltar para casa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é ótimo. Sendo assim, será bom ministrar bastante <i>Johrei</i> nela.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsounen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Entronize a Imagem da Luz Divina com o Objetivo de Curar Doenças\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Entronize a Imagem da Luz Divina com o Objetivo de Curar Doenças\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como deve ser o sentimento ao entronizar a Imagem da Luz Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não é bom utilizá-la para curar doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsounen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Postura Mental ao Entronizar a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Postura Mental ao Entronizar a Imagem da Luz Divina\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\"Como princípio, a pessoa fica grata por ter sido curada da doença.<br/>\n<br/>Por isso, ela a entroniza com o desejo de não adoecer mais no futuro e também de querer salvar outras pessoas.<br/>\n<br/>A ideia de que, se entronizar, a cura será mais rápida, não é verdadeira.<br/>\n<br/>Não se deve pensar na Imagem da Luz Divina como se fosse uma máquina de tratamento.<br/>\n<br/>Por isso, a entronização deve ser feita com prudência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsounen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Postura Mental ao Entronizar a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Postura Mental ao Entronizar a Imagem da Luz Divina\"</font></b>　(8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho parentes onde a relação entre pais e filhos era ruim. Falei sobre esta salvação e eles entronizaram a Imagem da Luz Divina. Depois disso, não vieram mais cultuar, e houve um episódio em que a criança rasgou a Imagem da Luz Divina. Isso foi há cerca de três anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"O pai ingressou na fé?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Por qual motivo ele ingressou na fé?\"<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b><br/>Pergunta do fiel</b><br/>\n</font>\"Como a família não se dava bem, eu recomendei para acabar com isso.<br/>\n<br/>Após a criança ter feito a travessura, falei para eles a receberem de volta, e disseram que queriam recebê-la.<br/>\n<br/>Mas, como a casa não estava em harmonia na época, eu a estou entronizando na minha casa.<br/>\n<br/>Devo esperar que eles venham buscá-la?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sem dúvida. Desde o início, a entronização foi forçada.<br/>\n<br/>Como acabei de dizer, usaram Deus como ferramenta para reconciliação.<br/>\n<br/>Se a própria pessoa ingressasse na fé, lesse os Escritos Divinos e dissesse: 'É uma fé esplêndida. Por favor, permita-me entronizar',<br/>\n<br/>aí sim seria bom. Mas fazer com que entronizem forçadamente, antes de realmente compreenderem, é uma falta de respeito com Deus.<br/>\n<br/>Somente quando se entroniza com um sentimento profundo de gratidão e o desejo sincero de cultuar a esse Deus, é que Deus... assim como os seres humanos... Se sente bem.<br/>\n<br/>Até mesmo os seres humanos preferem ir a um lugar onde as pessoas desejam muito a sua presença e pedem a sua ajuda, não é mesmo?<br/>\n<br/>Se você for a um lugar onde não há esse sentimento, como se estivesse empurrando uma venda, a outra parte não o receberá de coração. E se não for de coração, a Luz não se manifestará com força.<br/>\n<br/>Ao entronizar, se os seres humanos realmente reverenciarem e adorarem, a Luz se tornará mais forte.<br/>\n<br/>Por isso, quando toda a família se reúne e entroniza no lugar mais puro, a Luz é diferente.<br/>\n<br/>Se for colocada abaixo dos seres humanos... com pessoas morando no andar de cima, por exemplo, a Luz não se manifesta. É por esse motivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]