[
  {
    "source_file": "shugi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nossa Religião e o Princípio do Grande Caminho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nossa Religião e o Princípio do Grande Caminho\"</font></b> (Publicado em 8 de abril de 1949)<br/>\n<br/>\"Observando o mundo de hoje, vemos um grande alvoroço, com pessoas dizendo ser de esquerda, de direita, ou afirmando não ser nem de esquerda nem de direita, mas sim de centro.<br/>\n<br/>No entanto, como resultado de se apegar obstinadamente a um ismo ou pensamento limitado e tentar impô-lo a todo custo, inevitavelmente surgem atritos.<br/>\n<br/>É verdade que há aqueles cujo objetivo é justamente o atrito e o conflito, mas isso é outra história.<br/>\n<br/>Após o fim da guerra, o objetivo da nação é, sem dúvida, a democracia. Como a democracia visa, naturalmente, a máxima felicidade para o maior número de pessoas,<br/>\n<br/>se alguém se apegar obstinadamente aos seus próprios ismos e pensamentos, provocará conflitos e, em vez da felicidade da maioria, atrairá a máxima infelicidade para o maior número de pessoas.<br/>\n<br/>Não sou apenas eu quem diz isso; de fato, a situação atual do mundo demonstra isso de forma lamentável, e essa tendência se manifesta em todos os aspectos.<br/>\n<br/>\n<br/>Tomemos os partidos políticos como exemplo.<br/>\n<br/>Dentro de um mesmo partido, há atritos entre camaradas que divergem em seus princípios e reivindicações, formando facções, e o perigo de divisão e dissolução está constantemente prestes a ocorrer.<br/>\n<br/>É insuportável, pois qualquer um que não concorde com seus próprios princípios e reivindicações é imediatamente visto como inimigo.<br/>\n<br/>Ora planejam derrubar um gabinete recém-formado, ora exigem de um gabinete com apenas dois ou três meses a execução das políticas prometidas quando estavam na oposição, chamando-as de promessas vazias.<br/>\n<br/>Basta pensar um pouco: é óbvio que, por maior que seja o político, é absolutamente impossível cumprir todas as promessas em seis meses ou um ano.<br/>\n<br/>Por essa razão, os gabinetes no Japão mudam com tanta frequência que não há tempo nem para esquentar a cadeira.<br/>\n<br/>Nesse ponto, assemelha-se muito à França. Quando o gabinete do Partido Trabalhista no Reino Unido completou seu primeiro ano, os resultados foram surpreendentemente ruins.<br/>\n<br/>Se fosse no Japão, vozes de condenação clamorosa teriam se levantado, mas, como era de se esperar da tolerância do povo britânico, eles confiaram no Sr. Attlee e permaneceram calmos, o que até nos pareceu estranho.<br/>\n<br/>Como esperado, depois disso, começaram a mostrar sinais de melhora gradual e, recentemente, parecem estar alcançando excelentes resultados econômicos.<br/>\n<br/>Olhando para os Estados Unidos, ocorre o mesmo. É justamente porque o mandato do presidente daquele país é de quatro anos que políticas ousadas podem ser implementadas.<br/>\n<br/>A grandiosa visão de obter a vitória na Segunda Guerra Mundial e, mesmo no pós-guerra, ter ampla margem para tentar salvar tanto a Europa quanto o Leste Asiático, deve-se inteiramente ao fato de o Sr. Roosevelt ter passado dezesseis anos no poder através de quatro eleições, implementando medidas ousadas e acertadas.<br/>\n<br/>A situação atual do Japão, como mencionei anteriormente, deve-se inteiramente à incapacidade de se livrar da mentalidade estreita de país insular. Portanto, antes de mais nada, todos os japoneses devem cultivar grandemente o espírito de tolerância neste momento, e esta é, sem dúvida, a questão mais urgente a ser enfrentada.<br/>\n<br/>\n<br/>Se o objetivo de nossa religião é criar uma sociedade sem conflitos, antes de tudo, devemos corrigir a estreiteza de espírito que rejeita os outros a partir da própria autojustificação.<br/>\n<br/>Nesse sentido, sem nos inclinarmos para a direita ou para a esquerda, sem nos apegarmos ao centro, pretendemos avançar erguendo um grande e elevado ideal, que pode ser chamado de pensamento mundial, englobando todos os ismos e reivindicações e controlando tudo. Nós chamamos isso de Princípio do Grande Caminho (Daido-shugi).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shugi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Daijo e Shojo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Daijo e Shojo\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Apenas um trecho citado) Desde os tempos antigos, existem as palavras <i>Daijo</i> (Grande Veículo) e <i>Shojo</i> (Pequeno Veículo).<br/>\n<br/>Naturalmente, são termos budistas e são explicados com bastantes detalhes no Budismo,<br/>\n<br/>mas, talvez por minha pouca erudição, ainda não ouvi uma teoria que eu pudesse compreender e aceitar plenamente.<br/>\n<br/>Escreverei minha visão pessoal sobre isso.<br/>\n<br/>\n<br/>Em poucas palavras, <i>Shojo</i> é a urdidura (fios verticais) e <i>Daijo</i> é a trama (fios horizontais).<br/>\n<br/>Além disso, <i>Shojo</i> é emoção e <i>Daijo</i> é razão.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><i>Shojo</i></font></b> <font color=\"#0000ff\" size=\"+1\"><b>discrimina o bem e o mal</b></font> e é <font color=\"#0000ff\" size=\"+1\"><b>disciplinar</b></font>, por isso, em geral, é <font color=\"#0000ff\" size=\"+1\"><b>facilmente visto como o bem</b></font>, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b><i>Daijo</i></b></font> é <font color=\"#ff0000\" size=\"+1\"><b>indiscriminado quanto ao bem e ao mal</b></font> e é <font color=\"#ff0000\" size=\"+1\"><b>liberal</b></font>, por isso é <font color=\"#ff0000\" size=\"+1\"><b>difícil de ser visto como o bem</b></font>.<br/>\n<br/>Para tornar isso mais fácil de entender, darei dois ou três exemplos.<br/>\n<br/>\n<br/>Suponhamos que haja um ladrão. Ao tentar fazê-lo se arrepender,<br/>\n<br/>se seguirmos o método <i>Shojo</i>, tentaremos persuadi-lo a repreender suas más ações,<br/>\n<br/>mas no <i>Daijo</i>, a própria pessoa se junta temporariamente ao grupo de ladrões e, observando a oportunidade,<br/>\n<br/>diz algo como: 'Fazer coisas ruins não dá muito lucro e viver o ano todo assustado com medo não tem graça nenhuma',<br/>\n<br/>fazendo-o abandonar o mal e guiando-o para o caminho do bem.<br/>\n<br/>Além disso, obedecer aos pais é considerado a base da piedade filial, mas<br/>\n<br/>se, por acaso, alguém estabelece um objetivo e, para alcançá-lo,<br/>\n<br/>precisa deixar a casa dos pais, mas os pais discordam.<br/>\n<br/>Sem outra alternativa, a pessoa desobedece temporariamente aos pais, sai de casa, esforça-se em direção ao seu objetivo e, após obter sucesso,<br/>\n<br/>retorna à casa dos pais. Os pais, naturalmente, se alegrarão com essa glória, e isso se tornará um grande ato de piedade filial.<br/>\n<br/>Observando isso, o primeiro caso é a piedade filial <i>Shojo</i>, e o segundo é o caminho da piedade filial <i>Daijo</i>.<br/>\n<br/>Além disso, o nacionalismo, o etnocentrismo, etc., também são o bem <i>Shojo</i>, e o comunismo também é o bem <i>Shojo</i> do amor de classe.<br/>\n<br/>Originalmente, a maioria das coisas chamadas de 'ismos' são o bem <i>Shojo</i>, portanto, inevitavelmente chegará o momento em que ficarão estagnadas.<br/>\n<br/>Se não seguirmos de forma <i>Daijo</i>, mundial e com amor à humanidade, não poderemos chamá-lo de verdade.<br/>\n<br/>O fato de o Japão ter sofrido a amargura da derrota na guerra devido ao seu expansionismo foi porque possuía um amor patriótico <i>Shojo</i> e uma lealdade ao imperador <i>Shojo</i>.<br/>\n<br/>\n<br/>A palavra 'Caminho Imperial' (Kodo), que era popular no Japão antigamente, era um patriotismo <i>Shojo</i>.<br/>\n<br/>O motivo é que, mesmo que se propagasse esse Caminho Imperial para países fora do Japão, provavelmente não haveria ninguém que simpatizasse com ele.<br/>\n<br/>Portanto, se não for algo com o qual toda a humanidade do mundo simpatize e exalte, não pode ser considerado algo com vida eterna, e este é o verdadeiro caminho <i>Daijo</i>.<br/>\n<br/>Originalmente, os chamados 'ismos' são limitados, por isso,<br/>\n<br/>acabam entrando em atrito com outros 'ismos', tornando-se causa de conflitos,<br/>\n<br/>e, por fim, evoluem para guerras, causando desastres à humanidade. Portanto,<br/>\n<br/>o bem do <i>Shojo</i> é o mal do <i>Daijo</i>, e o bem do <i>Daijo</i> é o mal do <i>Shojo</i>.<br/>\n<br/>\n<br/>No entanto, o que se deve atentar aqui é que <font color=\"#0000ff\" size=\"+1\"><b>pregar o caminho <i>Daijo</i> desde o início para as massas em geral corre o risco de ser facilmente mal compreendido</b></font>, por isso,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">deve-se pregar primeiro o <i>Shojo</i> e, depois que a outra pessoa obtiver um certo grau de despertar, deve-se pregar o <i>Daijo</i></font></b>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]