[
  {
    "source_file": "ziyuuMUGE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Libertação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Libertação\"</font></b> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\"Desde os tempos antigos, ouve-se falar frequentemente sobre a libertação espiritual (<i>gedatsu</i>), mas não se pode decidir facilmente se essa palavra é boa ou má.<br/>\n<br/>A libertação, segundo a interpretação comum do mundo, significa afastar-se das ilusões, alcançar a iluminação, desapegar-se ou resignar-se facilmente. Isso, sem dúvida, originou-se no budismo.<br/>\n<br/>No entanto, soa de certa forma como algo escapista e recluso, o que talvez seja um pensamento peculiar aos orientais.<br/>\n<br/>Porém, falando da realidade, quando se alcança demasiada iluminação, é comum que a força de atividade se torne obtusa.<br/>\n<br/>Naturalmente, o desejo de competição desaparece e, mesmo como nação, acaba entrando em declínio, como a Índia.<br/>\n<br/>Portanto, é por ter ilusões que o ser humano ganha força para viver. Contudo, iludir-se demais também apresenta perigos.<br/>\n<br/>Além disso, a resignação também tende a entorpecer a força de atividade, mas, por outro lado, se não houver resignação suficiente, as relações entre homens e mulheres, por exemplo, podem resultar em tragédias.<br/>\n<br/>Por isso, libertar-se demasiadamente também não tem graça.<br/>\n<br/>No fim das contas, o mundo se torna absurdo, a pessoa torna-se solitária ou acaba virando um morto-vivo.<br/>\n<br/>\n<br/>Considerando tudo isso, qualquer excesso é prejudicial. Em suma, é preciso conhecer a medida certa.<br/>\n<br/>A verdadeira face do mundo é que ele é, ao mesmo tempo, difícil, interessante, doloroso e alegre.<br/>\n<br/>No fim, a expressão 'dor e prazer são um só' (<i>kuraku ichinyo</i>) representa literalmente a forma como o ser humano é.<br/>\n<br/>No entanto, como apenas essa conversa não leva a uma conclusão, tentarei dar uma.<br/>\n<br/>\n<br/>Ou seja, o ser humano deve resignar-se quando deve resignar-se, e não se resignar com aquilo que é melhor não se resignar.<br/>\n<br/>Quando se fica em dúvida, é porque se tenta decidir à força. Enquanto não se consegue tomar uma decisão, é porque o momento ainda não chegou; portanto, basta esperar o tempo certo.<br/>\n<br/>O essencial é encontrar o melhor método de acordo com o tempo, o lugar e a posição (<i>ji-sho-i</i>), e conforme as circunstâncias.<br/>\n<br/>Mas, para isso, é necessária a inteligência superior (<i>eichi</i>). A inteligência superior é a sabedoria que gera a capacidade de julgamento correto, e ela aflora na medida em que a alma não tem máculas.<br/>\n<br/>Portanto, eliminar as máculas da alma é o fundamental, e isso é a própria sinceridade (<i>makoto</i>).<br/>\n<br/>A sinceridade nasce da fé. Se a pessoa compreender esse princípio e conseguir colocá-lo em prática, deve ser chamada de alguém que alcançou a grande iluminação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Instintivismo e Ascetismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Instintivismo e Ascetismo\"</font></b> (Publicado em 24 de dezembro de 1952)<br/>\n<br/>\"Segundo a teoria dos instintos do famoso filósofo alemão Nietzsche, 'todo ser humano nasce com vários instintos, que são como um destino inevitável e, naturalmente, suprimi-los artificialmente é algo quase impossível'.<br/>\n<br/>De fato, não é que não se possa concordar em parte, mas apenas com essa forma de explicar, a imoralidade também seria permitida, o que a torna uma espécie de pensamento perigoso.<br/>\n<br/>Portanto, pessoas com considerável intelecto podem tratá-la como uma teoria acadêmica, mas, do nosso ponto de vista como religiosos, é uma teoria absolutamente inaceitável.<br/>\n<br/>Entretanto, existe também uma teoria totalmente oposta à anterior, que vem sendo praticada desde os tempos antigos.<br/>\n<br/>Trata-se de um certo tipo de religião que possui uma visão de que os instintos são pecados.<br/>\n<br/>Por causa disso, caem em um ascetismo extremo, interpretando esse sofrimento como uma prática sagrada e considerando-o como o caminho do treinamento e aprimoramento.<br/>\n<br/>Observando isso objetivamente, não podemos concordar e, além disso, religiões desse tipo não se assimilam à sociedade, caindo na autossatisfação.<br/>\n<br/>Como representantes desse tipo de fé, temos o maometismo (também conhecido como islamismo), o bramanismo da Índia, os puritanos dentro do cristianismo, entre outros. Embora não sejam muito vistos no Japão, ainda restam alguns semelhantes.<br/>\n<br/>\n<br/>Colocando lado a lado esses dois opostos, não se pode dar a vitória a nenhum deles.<br/>\n<br/>Isso ocorre, naturalmente, porque ambos pendem demais para um dos lados, e sobre isso, Deus mostrou um padrão rigoroso.<br/>\n<br/>Esse erro parece fácil de entender, mas as pessoas do mundo tendem a menosprezá-lo e parecem não compreender.<br/>\n<br/>Em poucas palavras, trata-se da teoria do Caminho do Meio pregada por Confúcio.<br/>\n<br/>Como estou sempre ensinando sobre isso sob todos os aspectos, os fiéis já devem saber bem,<br/>\n<br/>mas, como problema prático, recai em outra frase de Confúcio: 'Falar é fácil, agir é difícil'.<br/>\n<br/>No entanto, isso é, na verdade, o verdadeiro caminho da fé, e a iluminação pregada por Shakyamuni também é isso.<br/>\n<br/>Portanto, tentarei explicar esse princípio da forma mais simples possível.<br/>\n<br/>\n<br/>Primeiramente, usando um exemplo familiar, como se pode ver pelo clima das quatro estações, todos os seres humanos detestam o frio extremo e o calor intenso, mas o clima da primavera e do outono, que alcança a neutralidade de não ser nem frio nem quente, é confortável e é natural que nos alegremos com ele.<br/>\n<br/>Desde os tempos antigos, nesta estação, ocorre o importante evento budista chamado <i>Higan-e</i> (Equinócio).<br/>\n<br/>Isso ocorre porque o clima expressa a verdadeira imagem do Paraíso.<br/>\n<br/>Mas, deixando isso de lado, o que quero dizer agora diz respeito à conduta na vida,<br/>\n<br/>e nisso também, <b><font color=\"#ff0000\" size=\"+1\">em todas as coisas, é inútil se não evitarmos os extremos.</font></b><br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>o ser humano tende a pender para a direita ou para a esquerda.</b></font><br/>\n<br/>Como isso não é bom, pode-se dizer que <font color=\"#0000ff\" size=\"+1\"><b>a causa dos fracassos geralmente reside aqui.</b></font><br/>\n<br/>Apesar disso, há coisas que precisam ser decididas, e esse equilíbrio de escolha (<i>shusha anbai</i>) é um ponto bastante difícil.<br/>\n<br/>E, dizendo isso de forma ainda mais profunda, <font color=\"#0000ff\" size=\"+1\"><b>o coração que pensa em não decidir já está decidindo</b></font>, portanto,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">não se deve decidir, não se deve não decidir, e também não se deve ficar no meio termo</font></b>.<br/>\n<br/>Parece algo realmente vago e obscuro, mas, na verdade, esta é a <font color=\"#ff0000\" size=\"+1\"><b>lei rigorosa</b></font>, e é aqui que reside a graça do mundo.<br/>\n<br/>Ou seja, <font color=\"#ff0000\" size=\"+1\"><b>basta alcançar o estado de adaptação livre e desimpedida (<i>ouhen jizai, jiyuu muge</i>)</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>o essencial é não se apegar a nada</b></font>.<br/>\n<br/>O outro nome do Bodhisattva <i>Kannon</i>, <i>Mugeko Nyorai</i> (Tathagata da Luz Desimpedida), também expressa isso.<br/>\n<br/>\n<br/>O mesmo se aplica aos problemas políticos e ideológicos de hoje.<br/>\n<br/>Erros surgem porque se fixam em ser de direita ou de esquerda, capitalismo ou comunismo.<br/>\n<br/>Isso porque, ao decidir, a pessoa se limita, e o conflito com os outros torna-se inevitável.<br/>\n<br/>É por isso que hoje, mesmo por coisas insignificantes, sempre surgem confusões, e há alvoroço por toda parte.<br/>\n<br/>Isso também é igual ao observar o mundo; nas relações internacionais, as desavenças não cessam o ano todo.<br/>\n<br/>É verdade que o mundo até hoje viu o desenvolvimento da cultura material por causa disso, então era inevitável, mas como daqui para frente será o oposto, a mudança de mentalidade é fundamental.<br/>\n<br/>Isso significa que finalmente chegou a hora em que a verdadeira era da civilização está para vir.<br/>\n<br/>Em suma, basta avançar tendo o clima do equinócio (<i>higan</i>) como padrão, e esta é também a essência da nossa Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Satisfação e Insatisfação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Satisfação e Insatisfação\"</font></b> (Publicado em 18 de março de 1953)<br/>\n<br/>\"Não é preciso dizer que qualquer ser humano deseja alcançar um estado de satisfação, mas a vida é tal que isso não se obtém como se deseja, e, dependendo de como se pensa, isso também é interessante.<br/>\n<br/>No entanto, pensando bem, o motivo do progresso da cultura reside no coração insatisfeito do ser humano, portanto, o mundo não pode ser interpretado de forma simples.<br/>\n<br/>Ou seja, quanto mais insatisfação houver, mais se eleva, mais se reforma e mais se progride.<br/>\n<br/>Apesar disso, se houver insatisfação demais, isso também se torna um problema.<br/>\n<br/>Por exemplo, pode se tornar causa de conflitos ou até mesmo levar à ruína pessoal.<br/>\n<br/>Pessoalmente, muitas vezes torna-se causa de perigos, como desarmonia familiar, desavenças com amigos e conhecidos, brigas e discussões, desespero e envolvimento com a polícia.<br/>\n<br/>Socialmente, não se pode menosprezar, pois pode levar à criação de grupos ideológicos extremistas, evoluir para o uso de coquetéis molotov e atos de vandalismo, chegando até a causar rebeliões internas.<br/>\n<br/>Por outro lado, em oposição a isso, pessoas que são chamadas de 'boa gente' ou 'ingênuas' parecem não ter muita insatisfação,<br/>\n<br/>parecendo estar sempre satisfeitas, mas justamente essas pessoas não têm capacidade, tornando-se uma existência negativa.<br/>\n<br/>Sendo assim, não é bom estar satisfeito, nem é bom estar insatisfeito, e não se sabe qual é o melhor.<br/>\n<br/>Mas isso não é tão difícil. No fim das contas, o que não é bom é pender para um dos lados, bastando equilibrar bem ambos.<br/>\n<br/>Embora seja fácil falar, na hora da prática é bastante difícil, e talvez seja aí que reside a essência da vida.<br/>\n<br/>O essencial é ter a flexibilidade de não se fixar em nenhuma das infinitas mudanças e, se houver sinceridade (<i>makoto</i>) em sua base, essa pessoa será útil ao mundo, terá sucesso e conquistará a boa sorte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]