[
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Casa Onde os Filhos Não Sobrevivem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Casa Onde os Filhos Não Sobrevivem\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa onde moro atualmente, os filhos do antigo morador também não sobreviveram e dois faleceram.<br/>\n<br/>Desde que passei a morar nela, nasceram cinco filhos e todos morreram logo em seguida. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Basta ingressar na fé, mas quando há pecados e afinidades espirituais muito profundas, não é tão simples.<br/>\n<br/>O fato de entrar numa casa assim também significa que a pessoa não está bem espiritualmente, e por causa dessa má afinidade...<br/>\n<br/>Assente a Imagem da Luz Divina (Komyo Nyorai) e salve o maior número possível de pessoas.<br/>\n<br/>Assim, a casa melhorará ou você acabará saindo dela.<br/>\n<br/>O fundamental é melhorar o seu próprio estado espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que as Crianças Faleceram Devido aos Profundos Pecados da Família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que as Crianças Faleceram Devido aos Profundos Pecados da Família\"</font></b>　(8 de fevereiro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quatro filhos sofreram de meningite um após o outro, e agora o quarto (de dois anos) faleceu...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Há algum motivo para isso.<br/>\n<br/>Se há alguma maldição ou se os pecados são profundos, não é possível salvá-los.<br/>\n<br/>Não fique pensando muito nisso e entregue à natureza.<br/>\n<br/>Não é porque participou das aulas (Koshu) que todos serão salvos.<br/>\n<br/>Agora começou a Grande Purificação.<br/>\n<br/>Ser salvo por <i>Kannon</i> significa que aqueles destinados a perecer, por exemplo, se cinco deveriam morrer, apenas dois ou três morrem, não é possível que todos sejam salvos sem que ninguém morra.<br/>\n<br/>Estamos em uma época muito difícil.<br/>\n<br/>É algo complexo, mas quem entende, entende, e quem não entende, não entende...<br/>\n<br/>Quando as pessoas vivas ficam hesitando, muitas vezes os espíritos atuam fortemente para fazê-las entender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Estado Grave de uma Mulher que Perdeu Três Filhos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Estado Grave de uma Mulher que Perdeu Três Filhos\"</b></font>　(8 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Filho mais velho E (nascido em 2 de novembro de 1940, falecido em 30 de agosto de 1941... doença: problema gastrointestinal)<br/>\n<br/>Filha mais velha A (nascida em 27 de julho de 1942, falecida em 12 de dezembro de 1944... doença: dor abdominal)<br/>\n<br/>Segundo filho M (nascido em 27 de abril de 1945, falecido em 8 de dezembro de 1946... doença: dor abdominal)<br/>\n<br/>Devido à extrema fadiga física por cuidar diariamente dessas três crianças, ela ficou acamada a partir de 7 de outubro e recebeu tratamento médico por cerca de dois meses.<br/>\n<br/>Em 13 de dezembro, seu estado se agravou, mas foi salva pelo <i>Johrei</i> e teve uma melhora temporária.<br/>\n<br/>Depois disso, voltou para a casa dos pais para se recuperar, adoeceu novamente na casa do marido, repetindo isso umas duas vezes. Atualmente, está em recuperação na casa dos pais.<br/>\n<br/>Qual seria a causa disso? Como devo ministrar o <i>Johrei</i>? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Reconhece-se que há pecados consideráveis. Deve-se acumular virtudes o suficiente.<br/>\n<br/>(Pelos nomes, o marido tem nome de mulher e a esposa tem nome de homem.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Três Filhos com Cegueira Noturna (Mortes Sucessivas de Filhos)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Três Filhos com Cegueira Noturna (Mortes Sucessivas de Filhos)\"</b></font>　(21 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se de um fiel de quarenta e cinco anos que possui uma loja de peixes, cigarros, doces, etc.<br/>\n<br/>Seu pai era carpinteiro e sua mãe faleceu cedo. O filho da segunda esposa herdou a casa e ele formou uma família à parte, casando-se em 1926.<br/>\n<br/>Quando os filhos nasciam, com cerca de um ano de idade, três deles faleceram sucessivamente de doenças gastrointestinais.<br/>\n<br/>Algumas pessoas disseram que havia algo no terreno. Posteriormente, devido a uma reforma na estrada, eles se mudaram e escavaram o antigo terreno, mas encontraram apenas um marco de pedra.<br/>\n<br/>Após a mudança, mais dois filhos faleceram nas mesmas condições.<br/>\n<br/>Por conveniência da loja, mudaram-se novamente. A partir de então, os filhos começaram a crescer, mas atualmente têm seis filhos, sendo que a de dezessete anos (mulher), o de nove anos (homem) e o de três anos (homem) sofrem de cegueira noturna.<br/>\n<br/>O próprio fiel sofre de cegueira noturna desde jovem, e seu pai também sofria do mesmo mal.<br/>\n<br/>A esposa tem deficiência auditiva. Dizem que a mãe e a avó da família também tinham deficiência auditiva.<br/>\n<br/>Eles assentaram a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama) e também estão ministrando o <i>Johrei</i>, mas não há melhora significativa.<br/>\n<br/>Qual seria a causa disso? Não há nenhum motivo aparente para receberem rancor. Como devem proceder? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Tem relação com pássaros.<br/>\n<br/>Acredita-se que um pássaro reencarnou como humano ou que, em uma vida passada, houve o pecado de matar muitos pássaros, como caçador de pássaros, por exemplo.<br/>\n<br/>Com o <i>Johrei</i> e a atitude mental correta, isso será curado.<br/>\n<br/>O fato de três filhos terem morrido foi porque recorreram aos médicos, e isso também se deve à grande quantidade de pecados e máculas.<br/>\n<br/>Devem praticar a fé com paciência e salvar as pessoas. Com essa virtude, os pecados serão eliminados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Bebês que Morrem Dormindo sem Mamar e as Condições para Crescerem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Bebês que Morrem Dormindo sem Mamar e as Condições para Crescerem\"</font></b>　(9 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel de trinta anos que recebeu as aulas (Koshu) há três anos teve bebês, tanto o primogênito quanto o segundo filho, que desde o nascimento não tinham vontade de mamar, continuavam dormindo tranquilamente e faleceram em cerca de uma semana.<br/>\n<br/>O segundo filho nasceu após ela ter recebido as aulas e apresentou o mesmo estado.<br/>\n<br/>O marido não ingressou na fé. Peço sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se ingressar na fé, isso não acontecerá. Isso é comum em relatos de milagres.<br/>\n<br/>Os antepassados fazem com que nasçam, mas por haver pecados, não são colocados em condições de crescer.<br/>\n<br/>Existem as condições para nascer, mas não se reúnem as condições para crescer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas o Filho Único Morre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Apenas o Filho Único Morre\"</font></b>　(2 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na comunidade da minha vila, nos lugares onde há muitos irmãos homens, todos retornaram sãos e salvos da guerra, mas nos lugares onde há apenas um filho único, muitos morreram em combate ou de doenças na guerra. Haveria alguma causa espiritual para isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Aqueles que morreram tinham muitos pecados e máculas, e a família estava destinada a se extinguir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Cadáver do Bebê Fica Pesado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Cadáver do Bebê Fica Pesado\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu filho mais velho (de dois anos) faleceu devido à purificação de sarna, mas a fisionomia dele ao morrer era de uma beleza semelhante à de um boneco.<br/>\n<br/>Entoamos a Zengon Sanji e os Salmos (Gosanka), e o funeral foi realizado pelos membros.<br/>\n<br/>Quando finalmente chegou a hora da saída do caixão, o cadáver ficou subitamente pesado, acho que pesava cerca de quinze kan (aprox. 56 kg).<br/>\n<br/>Meu irmão e meu sobrinho, que é ministro, carregaram-no até o cemitério, mas tiveram que descansar no meio do caminho, que era de cerca de um cho (aprox. 109 metros).<br/>\n<br/>Isso seria a atuação do espírito da criança? Ou seria um infortúnio causado por espíritos malignos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não é um infortúnio de espíritos malignos.<br/>\n<br/>Trata-se do espírito de um antepassado bastante importante, que tem a afinidade de precisar passar pela forma da morte mais uma vez para poder reencarnar.<br/>\n<br/>Por isso, ele também está pedindo para ser enterrado junto com a criança.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya2SI.html",
    "title_ptbr": "Sobre a Morte dos Fiéis 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Morte dos Fiéis</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]