[
  {
    "source_file": "zenGUGEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Verdadeiro Forte\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Verdadeiro Forte\"</font></b> (Publicado em 29 de outubro de 1949)<br/>\n<br/>\"Hoje em dia, sempre que abrem a boca, as pessoas lamentam os males sociais, mas isso ocorre porque, de fato, há pessoas más demais por toda parte.<br/>\n<br/>Se olharmos para trás em nossa trajetória, fomos tão constantemente atormentados por pessoas más que poderíamos dizer que é uma história de lutas contra elas.<br/>\n<br/>No entanto, ao analisar cuidadosamente a psicologia das pessoas más, vemos que elas não agem de forma inconsciente; elas fazem isso sabendo o que estão fazendo.<br/>\n<br/>Com exceção dos grandes vilões de crueldade inigualável, a grande maioria das pessoas más sabe que não deve fazer coisas ruins, mas, como resultado de quererem dinheiro, bebida, mulheres e várias outras coisas,<br/>\n<br/>acabam mergulhando no caminho do mal. Uma vez que entram no caminho do mal, não conseguem sair facilmente; essa é a noção comum das pessoas más em geral.<br/>\n<br/>É claro que, mesmo sabendo que a lei é assustadora, como não conseguem satisfazer facilmente seus desejos sendo honestas,<br/>\n<br/>elas tomam o máximo de cuidado e se esforçam arduamente para não infringir a lei e não serem vistas por ninguém.<br/>\n<br/>Naturalmente, seja com mentiras ou enganos, elas tentam fazer isso da forma mais engenhosa possível, e, como suas habilidades se desenvolvem cada vez mais com o passar do tempo,<br/>\n<br/>enganar as pessoas com sucesso torna-se algo corriqueiro. Por outro lado, como a maioria dos que são enganados são pessoas boas, eles acabam desistindo.<br/>\n<br/>Aproveitando-se disso, praticam cada vez mais más ações e, ao chegarem a esse ponto, o mal traz resultados mais rápidos do que as coisas honestas.<br/>\n<br/>Quando chegam a esse estado, longe de se regenerarem, afundam cada vez mais no lamaçal.<br/>\n<br/>É claro que, como esse tipo de pessoa má comete crimes intelectuais, é um fato que eles são relativamente mais comuns na classe média e superior.<br/>\n<br/>\n<br/>Além disso, todo ser humano tem algum tipo de mania; desde os tempos antigos, há até um ditado que diz que 'mesmo quem não tem manias, tem sete'.<br/>\n<br/>O fato de que as más ações fazem as pessoas sofrerem, as levam à infelicidade e criam pecados, certamente deve pesar na consciência até mesmo de uma pessoa má.<br/>\n<br/>Além disso, o vício de beber faz com que gastem dinheiro desnecessariamente, a vida se torna difícil, fazem a esposa e os filhos chorarem, e sabem que isso é digno de pena.<br/>\n<br/>Também querem mulheres, mas sabem que terão que gastar dinheiro extra, correm o risco de contrair doenças malignas e sabem que causarão preocupação aos pais e à esposa.<br/>\n<br/>Sabem muito bem que coisas ruins, como jogos de azar e apostas, na maioria das vezes trazem prejuízos, mas, mesmo sabendo disso, não conseguem parar de jeito nenhum.<br/>\n<br/>Quase não há quem não tenha a experiência de não conseguir se controlar. É sobre este ponto que quero falar.<br/>\n<br/>\n<br/>Não conseguir se controlar, mesmo sabendo que é errado, ocorre porque falta a força para se conter, ou seja, a verdadeira coragem.<br/>\n<br/>Essa coragem é a coisa mais nobre do ser humano. Eu sempre digo que, se o ser humano se elevar, ele se tornará um deus.<br/>\n<br/>Aquele que, ao saber que algo é ruim, consegue controlá-lo perfeitamente e possui um coração que jamais se rende ao mal, tornou-se uma esplêndida pessoa de caráter divino.<br/>\n<br/>De fato, essa força é a verdadeira força, e esse tipo de força é a verdadeira Força de <i>Kannon</i>.<br/>\n<br/>Pelo significado acima, eu digo: 'Ó fraco, teu nome é pessoa má', e com o que foi dito, isso deve ser compreendido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zenGUGEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sucesso do Homem Bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Sucesso do Homem Bom\"</font></b> (Publicado em 18 de março de 1950)<br/>\n<br/>\"Este é um título bastante estranho, mas vou escrever sobre isso porque é algo que as pessoas não costumam notar.<br/>\n<br/>Em primeiro lugar, até hoje, independentemente de ser no Oriente ou no Ocidente, se analisarmos desde os grandes empreendimentos que chamam a atenção da humanidade até as pessoas que alcançaram um sucesso considerável, mesmo que pequeno,<br/>\n<br/>com poucas exceções, quase não há o tipo de pessoa boa entre os envolvidos; pode-se dizer que quase todos são do tipo pessoa má.<br/>\n<br/>Isso significa que, na prática, é muito difícil para uma pessoa boa ter sucesso, pois ela perde para as pessoas más.<br/>\n<br/>De fato, longe de se importarem com o incômodo causado aos outros ou com o veneno espalhado na sociedade,<br/>\n<br/>a grande maioria são indivíduos que têm sucesso burlando habilmente as leis, e parece que eles acham que não há outro meio.<br/>\n<br/>Portanto, ao ver uma pessoa de sucesso, o que vem à mente de qualquer um é que aquele sujeito deve ser alguém muito astuto e difícil de lidar.<br/>\n<br/>O preconceito de que, por trás do sucesso, ele não deve ter feito coisas boas, vem em primeiro lugar.<br/>\n<br/>No entanto, como isso não está errado, não há o que fazer.<br/>\n<br/>Por isso, os ambiciosos que desejam ser pessoas de sucesso os imitam, acreditando que o estilo 'os fins justificam os meios' é a maneira inteligente de agir,<br/>\n<br/>e como eles executam isso exatamente assim, é insuportável. Esta é a causa dos males sociais de hoje.<br/>\n<br/>\n<br/>Como resultado de essa visão estar enraizada na mente das pessoas modernas, o mesmo acontece quando nos observam.<br/>\n<br/>Como nossa religião alcançou trezentos mil fiéis em três ou quatro anos, somos primeiramente colocados na categoria de pessoas de sucesso.<br/>\n<br/>E, como nos veem através das lentes coloridas da concepção mencionada acima, mesmo que seja uma religião, concluem que, por trás, não devemos estar fazendo coisas boas,<br/>\n<br/>e que foi por isso que tivemos sucesso, decidindo que no mundo de hoje é impossível ter sucesso apenas com o bem.<br/>\n<br/>É claro que não são apenas as pessoas em geral; o fato de que até mesmo as autoridades têm, em maior ou menor grau, essa tendência, não deve ser apenas uma suspeita infundada de nossa parte.<br/>\n<br/>A isso se somam as pessoas que foram afetadas pelo desenvolvimento de nossa religião, os materialistas que não gostam de novas religiões, as denúncias anônimas de chantagistas rejeitados usando meios sujos, e os boatos de jornais mal-intencionados, que se sobrepõem, confundindo a mente das autoridades e fazendo com que, por responsabilidade, fiquem de olho em nós.<br/>\n<br/>\n<br/>O que foi dito acima é a verdade sobre o motivo pelo qual nossa religião é tão criticada pela sociedade, mas isso ocorre simplesmente porque há muito poucas pessoas que alcançaram o sucesso através de boas ações, e isso ilustra bem a situação.<br/>\n<br/>Portanto, devemos varrer essa concepção errônea de que neste mundo não se tem sucesso sem o mal, e devemos mostrar o modelo de que somente sendo justo e bom é que se pode ser um grande vencedor.<br/>\n<br/>Nós também estamos nos esforçando arduamente nesse sentido. Se fizermos a sociedade reconhecer esse fato vivo,<br/>\n<br/>é claro que isso exercerá uma boa influência sobre a mente e o coração das pessoas da sociedade, e acredito que isso também seja a razão para cumprir a missão original da religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zenGUGEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um Jornal que Inspira o Bem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Um Jornal que Inspira o Bem\"</font></b> (Publicado em 18 de fevereiro de 1950)<br/>\n<br/>\"Hoje, ao olharmos para todos os jornais e revistas, como é de conhecimento geral, há artigos demais relacionados ao mal.<br/>\n<br/>Ou seja, roubos, assassinatos, furtos, fraudes, mercado negro, desvio de mercadorias, ocultação, contrabando, bem como suicídios, pactos de morte, adultérios, etc., são quase inumeráveis.<br/>\n<br/>Se alguém estivesse em um país que não fosse o Japão e visse apenas isso, poderia pensar que não há país tão assustador quanto o Japão.<br/>\n<br/>No entanto, por mais que seja o Japão, certamente deve haver algumas coisas dignas de elogio e coisas das quais se orgulhar.<br/>\n<br/>Porém, as coisas boas tendem a ficar escondidas e são difíceis de aparecer. Como diz o antigo ditado 'as más notícias voam', o mal é conhecido mais rapidamente e se espalha mais.<br/>\n<br/>Mesmo em artigos de jornal, os artigos bons não atraem o interesse dos leitores; quanto pior o artigo, mais ele chama a atenção das pessoas. Especialmente artigos sobre maldades raras de se ver despertam cem por cento de interesse,<br/>\n<br/>por isso são escritos em letras garrafais. A maior prova disso é que se pode dizer que o furo de reportagem de um jornal é, em primeiro lugar, um artigo ruim.<br/>\n<br/>Ocasionalmente, não faltam artigos bons, como o recente sobre o Dr. Yukawa, mas estes provavelmente não chegam a um por cento.<br/>\n<br/>Como se pode ver pelos fatos acima, os leitores que veem esses jornais diários cheios de maldade são influenciados sem perceber.<br/>\n<br/>Como resultado, a manifestação disso é que o estímulo em relação ao mal se atenua, e é uma característica comum dos seres humanos que coisas que seriam assustadoras do ponto de vista de um estado mental normal tornem-se surpreendentemente indiferentes.<br/>\n<br/>Originalmente, o objetivo dos jornais ao escreverem apenas sobre o lado obscuro é dar um aviso à sociedade e tentar melhorá-la, mas a ironia é que, na realidade, isso tem o efeito oposto.<br/>\n<br/>Até mesmo os próprios repórteres, que são fundamentais, ficaram entorpecidos, e exagerar os fatos criminosos ao escrever tornou-se a norma.<br/>\n<br/>\n<br/>Diante da tendência de entorpecimento dos jornalistas em relação ao mal, como mencionado acima, não podemos ignorar isso e somos obrigados a adotar uma política oposta.<br/>\n<br/>Portanto, se olharem para a forma como o nosso jornal é editado, entenderão bem. Nós nunca tratamos crimes ou o lado obscuro de forma a despertar curiosidade. Ao fazer isso, damos uma advertência e enfatizamos ao máximo a rejeição do mal.<br/>\n<br/>Embora isso possa ser natural para um jornal religioso, se publicações desse tipo no mundo forem apenas artigos em estilo de sermão, insípidos como mastigar cera, não serão interessantes,<br/>\n<br/>e se não forem lidos, não servirão para nada.<br/>\n<br/>Como se vê em nosso jornal, mesmo os comentários são escritos de forma a tocar o íntimo dos leitores,<br/>\n<br/>e, além disso, escrevemos teorias novas que não foram muito pregadas até agora, e é aí que reside o seu encanto.<br/>\n<br/>Além disso, em aforismos curtos e incisivos que provocam risos inevitáveis à primeira leitura, fazemos com que seja possível captar o ponto crucial das coisas.<br/>\n<br/>Especialmente, os relatos de graças alcançadas, que são artigos exclusivos do nosso jornal, são histórias de fatos sem precedentes, de milagres vívidos e vidas preciosas salvas,<br/>\n<br/>então é impossível não lê-los, e provavelmente não há quem não se emocione e chore ao lê-los.<br/>\n<br/>\n<br/>Visto por tudo isso, algo como o nosso jornal, que repudia o mal e inspira fortemente o bem, quase não se encontra atualmente.<br/>\n<br/>Sendo assim, pode-se dizer que a existência do nosso jornal, mesmo que pequena, atuando como um purificador que melhora a mente e o coração da sociedade, é como uma única flor vermelha em meio a uma vasta folhagem verde.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shugi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é um Ismo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Que é um Ismo\"</b></font> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"A realidade de que, como motivação para várias ideias e movimentos no mundo, dá-se o nome de algum 'ismo' para tentar alcançar um objetivo, é amplamente conhecida por todos.<br/>\n<br/>No entanto, também vemos constantemente que esses chamados 'ismos', mesmo que tenham um certo grau de sucesso, acabam inevitavelmente fracassando e desaparecendo no final.<br/>\n<br/>Qual seria a razão disso? Acredito que devemos pensar profundamente sobre o assunto.<br/>\n<br/>\n<br/>Em primeiro lugar, <font color=\"#0000ff\" size=\"+1\"><b>os 'ismos' são sempre coisas contrastantes, e como resultam no confronto entre inimigos e aliados, é fácil que gerem conflitos.</b></font><br/>\n<br/>Ou seja, o resultado é vencer ou perder.<br/>\n<br/>Mesmo que, por acaso, se vença, um novo 'ismo' para se opor a ele nascerá em seguida, de modo que não há fim para os conflitos.<br/>\n<br/>De fato, mesmo na era moderna, existem vários 'ismos' que nascem e desaparecem, desaparecem e nascem sucessivamente.<br/>\n<br/>Os principais são: imperialismo, absolutismo, totalitarismo, capitalismo, comunismo, socialismo, liberalismo, democracia, conservadorismo, progressismo, individualismo, positivismo, negativismo, etc., em número incalculável.<br/>\n<br/>Originalmente, os 'ismos' são restritivos, exclusivos e dogmáticos, e como têm como foco principal apenas os interesses de sua própria nação, classe ou grupo, inevitavelmente criam a causa para conflitos.<br/>\n<br/>\n<br/>Nesse sentido, se desejamos a paz e a prosperidade eternas da sociedade humana, deve ser algo diferente dos 'ismos' que existiram até hoje...<br/>\n<br/>Acredito que deve ser algo <font color=\"#ff0000\" size=\"+1\"><b>voltado para o pensamento mundial e para o amor à humanidade</b></font>.<br/>\n<br/>O Estado Mundial, que começou a ser defendido recentemente nos Estados Unidos, e o movimento MRA, etc., têm o significado mencionado acima,<br/>\n<br/>e nós os vemos como movimentos que têm como meta o mesmo objetivo que o nosso, que é o surgimento do Paraíso Terrestre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]