[
  {
    "source_file": "sinkyuu2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Com Exceção da Igreja Messiânica, as Outras São Religiões com Nova Roupagem'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com Exceção da Igreja Messiânica, as Outras São Religiões com Nova Roupagem\"</font></b> (1 de março de 1953)<br/>\n<br/>\"Escrevi um artigo ontem à noite, e o que quero dizer é que, em termos de novas religiões, não existe nenhuma outra além da Igreja Messiânica.<br/>\n<br/>Quando se fala em nova religião, deve haver algo de novo.<br/>\n<br/>No entanto, nas muitas novas religiões que estão surgindo no mundo, não há nada de novo.<br/>\n<br/>Elas colocam o fundador de uma religião antiga como divindade principal, ou pegam as partes boas das religiões que existem desde os tempos antigos... Dizer 'partes boas' pode estar um pouco errado, mas,<br/>\n<br/>muitas vezes, o que se pensava ser uma parte boa, na verdade não era. De qualquer forma, eles pegam essas partes e as fazem parecer novas.<br/>\n<br/>Portanto, não são novas religiões, mas sim religiões com nova roupagem. Significa vestir-se de novo.<br/>\n<br/>Fazem parecer novo, mas o que fazem e o que pregam não difere em nada das religiões antigas.<br/>\n<br/>\n<br/>De qualquer forma, a que parece mais nova é a Seicho-no-Ie.<br/>\n<br/>Eles têm como alvo os intelectuais, pregam várias coisas, escrevem livros e se especializam em publicações.<br/>\n<br/>Hoje em dia, eles se juntaram ao grupo das novas religiões, mas antigamente, recebiam muitas críticas das autoridades,<br/>\n<br/>e diziam: 'Não somos uma religião, somos uma editora'. Mas como houve liberdade religiosa, eles mudaram para o formato de uma nova religião.<br/>\n<br/>Eu li os principais livros deles no passado, não todos, mas no fim das contas, é teoria.<br/>\n<br/>Eles incorporam muito do pensamento budista do 'nada' (Mu).<br/>\n<br/>A teoria deles diz: 'Basicamente, a doença não existe. A doença é uma ilusão da mente. Portanto, se você pensar que não existe, ela não existe'.<br/>\n<br/>Houve um relato de graça no passado que dizia o seguinte.<br/>\n<br/>Quando a pessoa entrou na Seicho-no-Ie, disseram-lhe: 'Originalmente, a dor não existe. Pensar que dói é uma ilusão, então a dor não existe de verdade. Portanto, pense que não existe'.<br/>\n<br/>Ela tentou com todas as forças pensar que não existia, mas ainda assim doía.<br/>\n<br/>Ela disse: 'Achei melhor que a dor desaparecesse sem ter que pensar nessas coisas, então pedi para a Igreja Messiânica cuidar disso'. Qualquer um pensaria assim.<br/>\n<br/>Se você é pobre e está sem dinheiro, e lhe dizem 'pense que tem', se você agir achando que tem, as coisas vão ficar terríveis.<br/>\n<br/>Se você comer algo incrivelmente delicioso e não tiver dinheiro, acabará comendo sem pagar.<br/>　<br/>Essa é a teoria do 'nada' e do 'vazio' do budismo.<br/>\n<br/>É isso que significa 'Ku Ku Jaku Jaku' (vazio e tranquilidade absolutos).<br/>\n<br/>\n<br/>Antigamente, havia a filosofia de uma pessoa chamada Keion Nunami, que eu até ouvi em uma palestra, e foi uma teoria que vendeu bastante.<br/>\n<br/>Essa pessoa estava completamente perdida e não conseguia alcançar a iluminação de jeito nenhum. Então, como lia livros budistas regularmente,<br/>\n<br/>um dia, de repente, pensou: 'Qualquer coisa, no fim das contas, desaparecerá.<br/>\n<br/>Até mesmo esta lâmpada elétrica aqui, depois de mil ou dois mil anos, desaparecerá.<br/>\n<br/>No fim, é o nada. A ilusão surge porque pensamos que as coisas existem eternamente.<br/>\n<br/>Se pensarmos que no fim é o nada, não haverá ilusão nem arrependimento.<br/>\n<br/>É isso'. Ouvi dizer que ele alcançou a iluminação assim. À primeira vista, soa plausível, mas no fim das contas, não é convincente.<br/>\n<br/>\n<br/>A teoria da Seicho-no-Ie também é essa.<br/>\n<br/>Muitas vezes, em livros budistas, há apenas o caractere 'Mu' (nada) escrito.<br/>\n<br/>Não há dúvida de que é isso, e seria bom se ficasse assim logo,<br/>\n<br/>mas isso não acontece na geração daquela pessoa. Até a segunda ou terceira geração de netos, é 'Yu' (existência), então isso não serve.<br/>\n<br/>Por isso, um pouco antes do início da guerra, a Seicho-no-Ie foi chamada e questionada: 'Vocês dizem que tudo é o 'nada', mas podem dizer que o Estado não existe?'. E aí eles ficaram num beco sem saída.<br/>\n<br/>Eles disseram: 'Não, eu estava errado'. Então responderam: 'Nesse caso, nós perdoamos, mas se você disser que o Estado não existe, não será perdoado'. E assim foram perdoados.<br/>\n<br/>Por isso, eu pensei que eles não pregariam mais essa teoria, mas<br/>\n<br/>recentemente, na Rádio Tóquio, quatro pessoas ligadas à religião se reuniram para uma mesa-redonda, e o Sr. Taniguchi ainda falava sobre o 'nada'.<br/>\n<br/>Então, não me lembro quem foi, mas alguém se opôs a essa teoria e virou uma discussão. Vendo isso, percebe-se que a teoria do 'nada' continua até hoje.<br/>\n<br/>Essa teoria se tornou o principal atrativo da Seicho-no-Ie, mas, na verdade, isso está nos sutras pregados por Buda, então não é uma teoria nova.<br/>\n<br/>Não estou tentando falar mal de outras religiões, mas digo isso porque, se não falar claramente, as pessoas não entenderão.<br/>\n<br/>\n<br/>Além disso, a Rissho Kosei-kai é da seita Nichiren, mas a seita Nichiren não é nada de novo.<br/>\n<br/>A frase 'Namu Myoho Renge Kyo' não mudou, então é a mesma coisa de antes.<br/>\n<br/>A próxima é a PL Kyodan, que faz muita dança.<br/>\n<br/>Como posso dizer, é como se fosse para atrair clientes, e não há nada de novo nisso.<br/>\n<br/>Eles estão apenas pegando exatamente o que o pai daquela pessoa, Tokuichi Miki, o fundador da Hito-no-Michi, disse.<br/>\n<br/>Então, que coisas novas o fundador Tokuichi Miki disse? Não há nada de muito novo,<br/>\n<br/>a base é pregar o 'caminho do casal', dizendo para os casais se darem bem.<br/>\n<br/>Além disso, para as doenças, há algo chamado 'Ofurikae' (transferência),<br/>\n<br/>onde você escreve a doença, anexa uma oferenda (Otamagushi) e entrega. Eles empilham muitos desses,<br/>\n<br/>e o fundador ora, pedindo para assumir aquela doença para si, e então ele a assume.<br/>\n<br/>Parece que isso realmente funciona. 'Ofurikae' significa transferir a doença para si mesmo, e com isso o fundador sofre muito.<br/>\n<br/>E depois de passar o dia 25, isso termina, e ele fica revigorado e cheio de energia.<br/>\n<br/>Isso também é um tipo de cura religiosa de doenças e não é nada de novo.<br/>\n<br/>Além disso, conheço bem a Oomoto-kyo, mas não há nenhuma teoria nova.<br/>\n<br/>No entanto, o Mestre Onisaburo Deguchi disse coisas novas e certamente as fez, mas não teve sucesso e acabou daquele jeito.<br/>\n<br/>Apenas usam os Escritos Divinos (Ofudesaki) e textos semelhantes como o principal método de salvação na organização, então não há nenhuma novidade.<br/>\n<br/>As principais novas religiões são assim, e não têm nenhuma novidade.<br/>\n<br/>\n<br/>No entanto, na Igreja Messiânica, a primeira coisa que se diz é: 'O remédio é veneno, o remédio cria a doença', e não há teoria mais nova do que essa.<br/>\n<br/>Provavelmente, ninguém pregou isso desde Hipócrates, antes de Cristo.<br/>\n<br/>Como derrubou uma teoria que existia desde antes de Cristo, não há teoria mais nova do que essa.<br/>\n<br/>Além disso, os fertilizantes para cultivar plantações, não está claro desde quando começaram a ser usados, mas são usados desde tempos muito antigos.<br/>\n<br/>No entanto, não são tão antigos quanto os remédios, mas pelo menos mais de mil anos se passaram.<br/>\n<br/>Sendo assim, como é uma teoria que derrubou isso, é algo novo.<br/>\n<br/>Além disso, a forma de pregar, a relação entre o Mundo Espiritual e o Mundo Material, isso já foi bastante pregado até agora, mas não de forma tão completa e clara quanto eu faço.<br/>\n<br/>Além disso, a teoria sobre o surgimento do bem e do mal também não era clara.<br/>\n<br/>Coisas disciplinares como 'não faça coisas ruins, faça coisas boas' eram pregadas, mas não diziam onde estava a raiz e como isso surgia.<br/>\n<br/>Além disso, em relação à medicina, não apenas digo que o remédio faz mal, mas que o remédio cria a raiz da origem da doença, e prego sobre o erro de que 'o remédio é bom'. Até agora, essa raiz era completamente desconhecida.<br/>\n<br/>Por exemplo, em relação às bactérias, apenas dizem que as bactérias são assustadoras, e Koch, que descobriu as bactérias, teve um grande mérito,<br/>\n<br/>mas até agora não havia a descoberta de onde as bactérias surgem.<br/>\n<br/>Portanto, mesmo que apenas uma dessas coisas fosse uma descoberta maravilhosa, a Igreja Messiânica tem várias delas, então acho que não há religião mais nova do que esta.<br/>\n<br/>Foi isso que eu escrevi.<br/>\n<br/>Portanto, só existe uma nova religião.<br/>\n<br/>As outras têm um significado diferente.<br/>\n<br/>As outras novas religiões são apenas aquelas que obtiveram uma nova permissão.<br/>\n<br/>Não é que tenham nascido de novo.<br/>\n<br/>Afinal, apenas sucederam seus pais, então não há nada de novo.<br/>\n<br/>No entanto, se eu disser até esse ponto, elas perdem o sentido, mas para dizer a verdade, não há outra forma de dizer.<br/>\n<br/>Então, se as pessoas do mundo chegarem a entender até esse ponto, será algo grandioso.<br/>\n<br/>No entanto, eu não gosto de criticar muito as outras religiões, então basta que apenas os fiéis saibam disso.<br/>\n<br/>\n<br/>Então, o que o Santo Nichiren disse: 'Nembutsu é o inferno incessante, Zen é o demônio celestial, Shingon é a ruína do país, Ritsu é o traidor da nação'. Acho que não há palavras que critiquem tanto outras religiões como essas.<br/>\n<br/>'Nembutsu é o inferno incessante, Zen é o demônio celestial' significa que, se você recitar o Nembutsu, cairá no inferno incessante.<br/>\n<br/>E que a seita Zen é o demônio do céu.<br/>\n<br/>'Shingon é a ruína do país' significa que, se você acreditar na seita Shingon, o país será arruinado.<br/>\n<br/>'Ritsu é o traidor da nação' significa que, embora hoje tenha quase desaparecido, naquela época havia a seita Ritsu, e ela era considerada traidora da nação.<br/>\n<br/>Então, por que o Santo Nichiren disse essas coisas? Porque o Santo Nichiren tem origem no bramanismo.<br/>\n<br/>O Santo Nichiren, sabendo ou não, seguia o estilo brâmane e não tinha origem no budismo.<br/>\n<br/>Portanto, ele é o oposto de Buda.<br/>\n<br/>Buda, pelo contrário, é o inimigo.<br/>\n<br/>O bramanismo diminuiu porque Buda propagou o budismo.<br/>\n<br/>Portanto, para o bramanismo, Buda é como um inimigo.<br/>\n<br/>Então, 'Nembutsu é o inferno incessante, Zen é o demônio celestial, Shingon é a ruína do país, Ritsu é o traidor da nação', tudo isso é budismo,<br/>\n<br/>então, rebaixá-los tanto significa que o Santo Nichiren, sem saber, provavelmente foi influenciado pelos espíritos do bramanismo.<br/>\n<br/>Por isso, mesmo hoje, não há ninguém que faça tantas práticas ascéticas difíceis quanto a seita Nichiren.<br/>\n<br/>Apareceu no jornal outro dia, chamam de prática ascética de cem dias, eles fazem isso com o cabelo desgrenhado e vestindo roupas brancas. Aquilo deve ser uma propaganda, mas quem faz esse tipo de coisa é o bramanismo.<br/>\n<br/>É completamente diferente do lado de Buda.<br/>\n<br/>Então, Buda achou que era lamentável dizer que não se pode alcançar a iluminação sem fazer esse tipo de treinamento,<br/>\n<br/>então ele disse que se pode alcançar a iluminação lendo os sutras, e a partir daí as coisas melhoraram.<br/>\n<br/>Isso é misericórdia. Fazer esse tipo de prática ascética severa vai completamente contra a vontade de Buda.<br/>\n<br/>Então, na seita Nichiren, eles acham que esse método é bom.<br/>\n<br/>Portanto, a única que está ativa agora no budismo é a seita Nichiren, o resto está quase em estado de sono.<br/>\n<br/>Isso porque, do ponto de vista de outros budismos, o bramanismo é mais novo.<br/>\n<br/>Então, entre as novas religiões, a Rissho Kosei-kai e a Kodo Kyodan, que são facções da seita Nichiren, estão ativas.<br/>\n<br/>As que estão ativas agora nas novas religiões e que de alguma forma são reconhecidas pelas pessoas têm origem na seita Nichiren.<br/>\n<br/>Apareceu no jornal outro dia que as novas religiões têm facções. É a facção da Oomoto-kyo, ou seja, a Igreja Messiânica, a Oomoto-kyo, a Seicho-no-Ie Kyodan, e a Ananai-kyo em Shizuoka.<br/>\n<br/>E também a seita Nichiren. Foi isso que apareceu, e é exatamente assim.<br/>\n<br/>Sendo assim, de qualquer forma, a Igreja Messiânica é realmente uma nova religião.<br/>\n<br/>No entanto, se for assim, afinal não é uma religião.<br/>\n<br/>A religião já pereceu e agora só resta a sua casca.<br/>\n<br/>Por isso, Buda disse que 'virá o mundo da extinção do budismo (Mappo)', e é exatamente isso que está acontecendo.<br/>\n<br/>\n<br/>Outro dia, o Sr. Moriyama disse que, sob o patrocínio do Chugai Nippo, um jornal religioso de Quioto, representantes dos fundadores, superintendentes e líderes das religiões da região de Kansai vieram e conversaram sobre várias coisas. Como imaginado, parece que houve conversas de que eles não servem para nada.<br/>\n<br/>Por esse motivo, acho que em breve ocorrerão grandes mudanças também nos grupos religiosos.<br/>\n<br/>Eu disse que a partir deste ano serei muito ativo, e o momento está se tornando exatamente assim.<br/>\n<br/>Sobre isso, no Tokyo Nichinichi, até ontem, durante cinco dias, em cinco partes, foram escritas minhas conversas. A maioria das pessoas deve ter lido.<br/>\n<br/>Aquele artigo é incrivelmente bom. É sobre doenças e <i>Johrei</i>, mas primeiro escreveu sobre religião e arte,<br/>\n<br/>depois sobre medicina e <i>Johrei</i>, e depois sobre Agricultura Natural. Está muito bem escrito.<br/>\n<br/>\n<br/>Em um jornal diário, elogiar tanto uma única religião... não é bem isso, mas<br/>\n<br/>o propósito do trabalho que estamos fazendo, e o que queremos que saibam e escrevam, está escrito exatamente como se fosse escrito no jornal Eiko, então é a ponto de nós agradecermos.<br/>\n<br/>É muito mais eficaz do que fazer propaganda.<br/>\n<br/>Acho que isso também é Deus começando a tomar medidas um pouco mais eficazes.<br/>\n<br/>Muitas coisas mudarão a partir de agora, mas estamos avançando passo a passo.<br/>\n<br/>Então, desta vez, o Museu de Arte de Hakone também está sendo bastante reconhecido em várias áreas, e parece que foi bastante reconhecido especialmente nos Estados Unidos.<br/>\n<br/>No dia 8 deste mês, um conselheiro da Embaixada dos Estados Unidos, ou algo assim, que é um grande pesquisador de arte japonesa, disse que queria muito ver quatro ou cinco das melhores peças de Ukiyo-e que eu tenho, e eu concordei em mostrar a ele.<br/>\n<br/>Além disso, na próxima exposição de Ukiyo-e, o museu viu tudo o que eu tenho e eles mesmos se ofereceram para emprestar o que faltar.<br/>\n<br/>Dessa forma, parece que aos poucos as pessoas de vários lugares estão começando a entender, e acho isso excelente.<br/>\n<br/>Falei o que me veio à mente agora, mas como esta é uma reunião de perguntas e respostas, vou encerrar a palestra por aqui e responder às perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]