[
  {
    "source_file": "osextukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Sermão Não é Religião, Mas Moral\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Sermão Não é Religião, Mas Moral\"</font></b> (15 de fevereiro de 1953)<br/>\n<br/>\"Pretendo publicar em breve um livro chamado KYUSEIKYOU KISEKISHU, e escrevi apenas o seu prefácio.<br/>\n<br/>E publicarei os milagres maravilhosos que foram anunciados até agora.<br/>\n<br/>Então, no fim das contas, trata-se do valor da religião, ou seja, como não há grandes milagres na religião, deve ser algo além da religião.<br/>\n<br/>Quando se fala em algo além da religião, não há outra senão a Igreja Messiânica.<br/>\n<br/>Por isso, na Igreja Messiânica, manifestam-se milagres que não existem em outras religiões.<br/>\n<br/>Nas religiões até agora, embora houvesse milagres, eles eram muito poucos.<br/>\n<br/>É claro que, quando se trata de figuras proeminentes como o sacerdote Nichiren, há milagres notáveis, mas não há milagres tão grandes para os fiéis em geral.<br/>\n<br/>No entanto, na Igreja Messiânica, meus discípulos também realizam milagres como os que Cristo fez, e<br/>\n<br/>o que os fundadores de outras religiões fazem, até mesmo os fiéis podem manifestar plenamente, então aí está a diferença.<br/>\n<br/>Portanto, a notabilidade e a quantidade de milagres são o valor da religião.<br/>\n<br/>\n<br/>No entanto, como as religiões estabelecidas não têm isso, elas gradualmente se tornaram religiões de teoria.<br/>\n<br/>Para o público em geral, são religiões de sermão.<br/>\n<br/>Em geral, o sermão não é religião.<br/>\n<br/>Isso é moral.<br/>\n<br/>Dizem: 'O ser humano deve ter esse tipo de sentimento' ou 'Você deve agir dessa maneira', mas<br/>\n<br/>pregar esses princípios para melhorar o coração é, na verdade, algo inferior à religião. Ou seja, é moral.<br/>\n<br/>No entanto, como não podiam manifestar milagres, eles disfarçavam a situação dessa maneira.<br/>\n<br/>Tornar-se uma pessoa esplêndida em silêncio é a verdadeira religião.<br/>\n<br/>Por isso, do meu lado, não faço muitos sermões.<br/>\n<br/>Mas um pouco disso também é bom. No entanto, as religiões até agora são especializadas em sermões.<br/>\n<br/>Além disso, dizer: 'Você deve cuidar da saúde dessa maneira',<br/>\n<br/>'Se você não comer esse tipo de coisa e não fizer dessa maneira, o ser humano não se curará da doença e não ficará saudável', não é a verdadeira maneira.<br/>\n<br/>Desse jeito, não há o que fazer.<br/>\n<br/>Ficar saudável mesmo em silêncio, mesmo duvidando, é a coisa verdadeira.<br/>\n<br/>Isso é, afinal, o poder que a religião possui.<br/>\n<br/>A manifestação desse poder torna-se um milagre.<br/>\n<br/>E os milagres também podem ser explicados cientificamente.<br/>\n<br/>Portanto, na verdade, não são milagres.<br/>\n<br/>Muitas vezes dizem que os milagres se manifestam, mas como não há como explicar a teoria, dizem apenas: 'É simplesmente um mistério'.<br/>\n<br/>Mas, na verdade, há uma explicação lógica.<br/>\n<br/>\n<br/>Então, 'acontecerem várias coisas misteriosas e a vida ser salva' é algo que o Espírito Guardião faz.<br/>\n<br/>Mesmo entre os Espíritos Guardiões, dependendo da fé e da afinidade espiritual, há os que têm força forte e os que têm força fraca.<br/>\n<br/>Além disso, o Espírito Guardião protege cada ser humano individualmente, mas quando esse ser humano pratica virtudes e faz muitas coisas boas, essa graça também é concedida ao Espírito Guardião.<br/>\n<br/>Como a pessoa faz coisas boas porque o Espírito Guardião ajuda nos bastidores, o Espírito Guardião também recebe essa virtude divina.<br/>\n<br/>Ao fazer isso, a força aumenta, e quando a força aumenta, ele pode ajudar como deseja.<br/>\n<br/>Portanto, muitos milagres também se manifestarão.<br/>\n<br/>Por isso, é o Espírito Guardião que faz isso.<br/>\n<br/>\n<br/>No entanto, entre eles, há Espíritos Guardiões que obtiveram a divindade.<br/>\n<br/>Divindade significa que é um Espírito Guardião que recebeu a posição de Deus.<br/>\n<br/>Esses têm um poder maravilhoso.<br/>\n<br/>Além disso, dependendo da linhagem da pessoa, se os ancestrais são cultuados pelo Deus Tutelar desde os tempos antigos, o Deus Tutelar compartilha seu poder, então<br/>\n<br/>se o trabalho dessa pessoa também se tornar maior, os milagres também se tornarão maiores.<br/>\n<br/>Portanto, se você entender essa relação, os milagres não são um mistério.<br/>\n<br/>Apenas pensam que é um milagre porque não podem ver. Há casos em que, por um triz, alguém que se pensava que ia morrer é salvo, mas<br/>\n<br/>como é o Espírito Guardião que está fazendo isso, não há nenhum mistério em particular.<br/>\n<br/>Farei com que leiam agora apenas o prefácio da coletânea de milagres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "osextukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa do Declínio do Budismo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa do Declínio do Budismo\"</font></b> (17 de outubro de 1953)<br/>\n<br/>\"Em seguida, publicaremos em breve um livro chamado KYUSEIKYOU KISEKISHU, mas, de qualquer forma, como não se sabe muito sobre milagres, apenas os milagres de Cristo são conhecidos como milagres religiosos, e os milagres da Igreja Messiânica são inimagináveis.<br/>\n<br/>Por isso, o texto publicitário para isso também é bastante difícil. Afinal, é fácil ser interpretado como se estivéssemos promovendo superstições.<br/>\n<br/>Portanto, para não ser interpretado dessa forma, devemos chamar a atenção de modo que as pessoas pensem: 'Ah, então também existe esse tipo de coisa'.<br/>\n<br/>Assim, a forma de escrever o texto publicitário também deve ser feita de modo a ganhar confiança e despertar a vontade de comprar e ler.<br/>\n<br/>Eu nunca havia escrito algo assim até agora, mas escrevi este com muito empenho.<br/>\n<br/>(Texto publicitário de SEKAI KYUSEIKYOU KISEKISHU)<br/>\n<br/>\n<br/>Ontem, jantei com uma pessoa chamada Ryuemon Waseda, do Partido Progressista, e ele foi recentemente ao Sudeste Asiático.<br/>\n<br/>Ele também apareceu nos jornais e no rádio, e junto com um representante do Partido Liberal chamado Yoshiteru Kogane, os dois foram escolhidos pelo governo para fazer uma turnê, e o fato de ambos serem fiéis da Igreja Messiânica também tem muito significado.<br/>\n<br/>Segundo o que ele disse, parece que quase não há budistas na Índia.<br/>\n<br/>Parece que todos são hindus e muçulmanos (islamitas).<br/>\n<br/>E o lugar onde mais restam é a Birmânia, mas além disso, há a Malásia, a Tailândia, seus arredores e, em seguida, o Japão, e é só isso.<br/>\n<br/>Portanto, o budismo praticamente desapareceu.<br/>\n<br/>Isso ocorre porque, como acabamos de ler, o fato de Buda não ter realizado milagres é a causa fundamental.<br/>\n<br/>O cristianismo se desenvolveu daquela maneira, de qualquer forma, porque Cristo realizou milagres, não é?<br/>\n<br/>No entanto, se você tirar os milagres de Cristo, o que resta é a Bíblia, ou seja, sermões.<br/>\n<br/>Por isso, Deus criou a Igreja Messiânica para salvar por meio de grandes milagres.<br/>\n<br/>Então, dizem 'milagre, milagre', mas na verdade não é um milagre. Ou seja, isso é a verdade.<br/>\n<br/>Como até agora só faziam coisas falsas, a verdade acaba se tornando um milagre.<br/>\n<br/>Quando o mundo se tornar verdadeiro, os milagres serão a verdade e, quando isso acontecer, não os chamaremos mais de milagres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]