[
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se não houver conflito, o resultado será bom\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se não houver conflito, o resultado será bom\"</font></b>　(26 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em junho de 1949.<br/>\n<br/>Depois disso, falei várias vezes sobre o Caminho para a minha família e recomendei o ingresso na fé, mas eles não acreditaram de forma alguma, e os parentes também não me deram a mínima atenção.<br/>\n<br/>Além disso, na minha família, três irmãos contraíram tuberculose, dois faleceram e um morreu na guerra.<br/>\n<br/>Ainda, entre os parentes principais, a maioria teve cerca de duas pessoas mortas na guerra.<br/>\n<br/>Além disso, meu irmão mais novo teve periostite há cinco anos, fez uma cirurgia e sua perna não dobra mais.<br/>\n<br/>Meu pai também torceu o pé há dois meses e, depois disso, recomendei o <i>Johrei</i> repetidas vezes, mas ele se recusou obstinadamente a aceitar, tentou todos os tipos de tratamentos e ainda não consegue andar sozinho.<br/>\n<br/>Nestas condições, acredito que minha família tenha uma afinidade espiritual considerável.<br/>\n<br/>Gostaria de perguntar se há alguma causa espiritual para os mortos na guerra e para as doenças nas pernas do meu pai e do meu irmão. Entronizamos a Imagem da Luz Divina (Komyo Nyorai) em fevereiro deste ano.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso também é a mesma coisa, deixe como está. Não se deve forçar a recomendação.<br/>\n<br/>Controle a ansiedade e faça as coisas com calma. Como não há conflito, o resultado será bom.<br/>\n<br/>Deixe o jornal ou algo parecido à disposição; se chegar o tempo de serem salvos, eles acabarão lendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não dê importância à oposição ao seu redor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Não dê importância à oposição ao seu redor\"</b></font>　(15 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu irmão mais velho abandonou a casa e foi embora, e meu irmão mais novo, de vinte anos, assumiu o seu lugar. Atualmente, como uma família que recebeu a Medalha da Luz Divina (Ohikari), meu irmão mais novo está avançando no caminho da salvação.<br/>\n<br/>No entanto, os parentes e vizinhos estão nos incomodando e nos seguindo de forma irritante, e estamos com problemas. Como devemos agir?<br/>\n<br/>Além disso, por favor, ensine-me o que meu falecido pai está pensando.<br/>\n<br/>Quando eu estava dormindo, duas pessoas vestidas de branco vieram à minha frente e eu fiquei sem fôlego; quando elas foram embora, recuperei o fôlego. Qual é o motivo disso?<br/>\n<br/>Atualmente, toda a minha família recebeu a Medalha da Luz Divina (Ohikari), mas estou com problemas porque meu irmão mais velho é ateu.<br/>\n<br/>À medida que minha fé se aprofunda, meus antepassados e minha família serão salvos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O pai está feliz.<br/>\n<br/>Não se deve dar importância à oposição.<br/>\n<br/>Se ficarem quietos, os parentes também acabarão abaixando a cabeça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seja hábil e não provoque estímulos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Seja hábil e não provoque estímulos\"</b></font>　(8 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Obstrução da fé por espíritos encostados</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na minha casa, meu pai e meu irmão mais novo detestam a fé, opõem-se a que eu vá ministrar <i>Johrei</i>, e os parentes se opõem cada vez mais.<br/>\n<br/>Até para a entrevista de hoje eu vim escondido.<br/>\n<br/>Meu pai diz: 'Pare com isso, senão perderemos a nossa propriedade'. Atualmente, estou saindo para fazer difusão em Kyoto, mas não consigo muitos ingressos na fé.<br/>\n<br/>Em casa, entronizamos a Imagem da Luz Divina (Komyo Nyorai), mas como podemos construir o Paraíso Terrestre no lar?<br/>\n<br/>Além disso, como a difusão na região de Kyoto poderá se desenvolver? Pergunto com todo o respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O espírito encostado no seu pai está atrapalhando.<br/>\n<br/>Isso acontece porque você está ansioso, então seja mais paciente e faça as coisas com calma.<br/>\n<br/>Se você forçar muito contra a oposição, o espírito irá atrapalhar, portanto, seja hábil.<br/>\n<br/>Eles estão confundindo com a Tenrikyo. Diga coisas como 'esta fé traz prosperidade financeira' e deixe jornais e afins à disposição.<br/>\n<br/>Entregue a Deus e, depois, seja hábil, de modo a não provocar estímulos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Obstrução da fé por encosto de espíritos de outras religiões\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Obstrução da fé por encosto de espíritos de outras religiões\"</b></font>　(16 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu segundo filho (vinte anos) era obediente, mas é muito contra a fé (igreja). Achei que ele se tornaria obediente ao passar por purificação, mas ele se opõe cada vez mais. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pode ser que, em uma vida passada, ele tenha sido um fiel budista ou xintoísta, e por não achar interessante entrar em uma fé diferente da sua, ele se opõe.<br/>\n<br/>Ou então, um fervoroso fiel de outra religião foi para o Mundo Espiritual e, por não achar esta fé interessante, encostou no seu filho.<br/>\n<br/>Se você o deixar em paz, sem fazer nada, ele naturalmente acabará ingressando na fé.<br/>\n<br/>Esse espírito compreenderá. No caso de reencarnação, o espírito guardião dessa pessoa compreenderá.<br/>\n<br/>Deus também concederá essa oportunidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do irmão mais velho à fé: Aguarde o momento oportuno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Oposição do irmão mais velho à fé: Aguarde o momento oportuno\"</font></b>　(Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Não é possível ingressar na fé se as máculas espirituais não forem eliminadas até certo ponto</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tive a permissão de ingressar na fé no dia 26 de maio deste ano.<br/>\n<br/>Meu irmão mais novo, logo após se alistar no exército, em novembro de 1944, de repente teve hemoptise e passou cinco anos em tratamento médico. A doença estava em altos e baixos, mas<br/>\n<br/>ele foi salvo por este Caminho, e não tenho palavras além de gratidão pela bênção recebida.<br/>\n<br/>Apesar de termos recebido tal graça, talvez porque nosso pai tenha falecido de valvulopatia cardíaca e atrofia renal em julho de 1946, meu irmão mais velho não apenas não tem gratidão, como, pelo contrário, se opõe.<br/>\n<br/>É claro que ele nunca recebeu <i>Johrei</i> nem sequer uma vez, e também não tenta ouvir as palestras.<br/>\n<br/>Talvez por ter vivido longe de casa por muito tempo, ele não consegue se entrosar e conversar intimamente com os pais e irmãos, e sinto que, de alguma forma, há um abismo no fundo de seu coração.<br/>\n<br/>O que devo fazer para que ele compreenda este Caminho?<br/>\n<br/>Seria bom forçá-lo a receber a Medalha de Proteção (Omamori),<br/>\n<br/>ou seria melhor ficar calado e aguardar o momento oportuno?<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sem dúvida, é melhor aguardar o momento oportuno.<br/>\n<br/>Jamais se deve tentar forçar a compreensão ou reprimir o livre-arbítrio da pessoa.<br/>\n<br/>A fé é algo em que não se pode ingressar se as máculas espirituais não forem eliminadas até certo ponto.<br/>\n<br/>O <i>Johrei</i>, especialmente se não for solicitado pela outra parte, jamais deve ser ministrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incompreensão da esposa em relação à fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Incompreensão da esposa em relação à fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 22 de maio do ano passado, recebi a Medalha da Luz Divina (Ohikari) devido a um aviso em sonho de <i>Kannon</i>.<br/>\n<br/>No entanto, desde que a pleurisia que contraí no fim da guerra passou por uma repurificação por volta de fevereiro deste ano, meu relacionamento com minha esposa piorou, e as brigas dentro de casa são constantes. Mesmo que eu diga à minha esposa para receber a Medalha da Luz Divina (Ohikari), ela se recusa obstinadamente.<br/>\n<br/>Isso teria alguma causa relacionada aos espíritos dos antepassados? Pergunto com todo o respeito.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A causa está na sua esposa. Finja que não sabe de nada.<br/>\n<br/>Não se deve forçar. Há um tempo certo. (Exemplo de Tokinosuke Hara)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Oposição do marido à fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Oposição do marido à fé\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Entregue a Deus e chegue ao ponto de esquecer</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi a graça de <i>Kannon</i> e recebi a Imagem da Luz Divina (Komyo Nyorai) sem revelar ao meu marido.<br/>\n<br/>Meu marido não permite esta fé de jeito nenhum.<br/>\n<br/>Desejo entronizar a Imagem da Luz Divina (Komyo Nyorai) o mais rápido possível, mas o que devo fazer? Pergunto com todo o respeito.\"<br/>\n<br/>\n<br/>\n<font size=\"-1\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Se você entregar a Deus, com certeza chegará o momento em que seu marido também compreenderá.<br/>\n<br/>Não se deve ficar ansiosa tentando fazê-lo compreender rapidamente.<br/>\n<br/>Chegue ao ponto de esquecer o assunto.<br/>\n<br/>Um marido que tem uma amante, por exemplo, é o que menos compreende.<br/>\n<br/>Se o espírito guardião secundário entrar na fé, ele não poderá fazer o que deseja.<br/>\n<br/>É por isso que recomendam aos outros, mas eles próprios não praticam a fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]