[
  {
    "source_file": "ga1.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'O Ego é a Subjetividade'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Ego é a Subjetividade\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em relação ao Caminho, ter o ego forte é uma característica da linhagem do Deus Dragão (Ryujin)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, o Deus Dragão e o Tengu têm o ego forte.<br/>\n<br/>Como escrevi recentemente em um livro, o <font color=\"#ff0000\" size=\"+1\"><b>sofrimento</b></font> existe <font color=\"#ff0000\" size=\"+1\"><b>porque há ego e apego</b></font>, e isso não é a verdadeira realidade.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O ego é a subjetividade</b></font>, é <font color=\"#ff0000\" size=\"+1\"><b>achar que o que se pensa é o correto</b></font>.<br/>\n<br/>Portanto, é importante abandonar a subjetividade e olhar para si mesmo de forma objetiva, distanciando-se de si mesmo.<br/>\n<br/>Dar desculpas é ego. ... Não perceber os próprios erros é por falta de sabedoria.<br/>\n<br/>Por isso, é preciso aprimorar a sabedoria. ...<br/>\n<br/>O padrão da fé é a sabedoria e a sinceridade.<br/>\n<br/>É inútil se não souber se o que está fazendo é bom ou ruim.<br/>\n<br/>No Budismo, fala-se em 'Chie Shokaku' (Sabedoria da Iluminação), e no Cristianismo, no fruto da árvore da sabedoria.<br/>\n<br/>Pessoas sem sabedoria fazem coisas inúteis e fracassam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Podemos considerar que a sabedoria é algo que nos é ensinado por Deus?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sim. No entanto, se você tiver o seu próprio ego, ele bloqueará isso e você não poderá recebê-la.<br/>\n<br/>Por isso, é preciso ser dócil.<br/>\n<br/>No mundo, há muitas pessoas que ouvem bem as palavras de seus superiores, mas não ouvem o que os subordinados dizem; isso é o ego.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Ouvir o que os subordinados dizem é ter magnanimidade</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Até eu faço o que os meus subordinados dizem.</b></font><br/>\n<br/>Quem vê de fora pode até pensar: 'Por que o Grande Mestre (Dai-Sensei) ouve e faz uma coisa dessas?', mas é por isso que as pessoas trabalham com alegria.<br/>\n<br/>Quando vêm me perguntar 'O que o senhor acha?' sobre algo que certamente vai fracassar, eu respondo 'Está bem'.<br/>\n<br/>Então, a pessoa fracassa.<br/>\n<br/>Porém, é somente ao fracassar que a pessoa desperta.<br/>\n<br/>Sabedoria, sinceridade e, o resto, é bom senso.<br/>\n<br/>E a verdade está de acordo com o bom senso e é racional.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Doença e a Natureza Humana'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Doença e a Natureza Humana\"</font></b> (Escrito em 1936)<br/>\n<br/>\"Através de minhas inúmeras experiências, sinto que, curiosamente, a doença e a natureza da pessoa combinam muito bem.<br/>\n<br/>Por exemplo, no caso do tratamento de doenças, é fácil perceber que <font color=\"#ff0000\" size=\"+1\"><b>pessoas de natureza dócil curam-se docilmente,</b></font> e pessoas desapegadas têm sintomas igualmente desapegados.<br/>\n<br/>Em contrapartida, <font color=\"#0000ff\" size=\"+1\"><b>pessoas com ego forte tendem a ter doenças que se prolongam</b></font> da mesma forma.<br/>\n<br/>Portanto, pessoas teimosas têm doenças teimosas. Pessoas de coração inconstante têm doenças inconstantes, e pessoas irônicas têm doenças que seguem um curso irônico.<br/>\n　<br/>Ao pensar por este princípio, ao tratar uma doença, conhecer bem esse fato e corrigir a natureza que a pessoa considera ruim, significa, sem dúvida, exercer uma boa influência sobre a doença.<br/>\n<br/>Para isso, <font color=\"#ff0000\" size=\"+1\"><b>o melhor é ser dócil em todas as coisas</b></font>.\" (Extraído de \"SHIN NIHON IJUTSUSHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Há Muitas Pessoas Teimosas com Câncer e Derrame'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Há Muitas Pessoas Teimosas com Câncer e Derrame\"</font></b> (8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que as pessoas que contraem doenças pulmonares são pessoas teimosas que não conseguem responder docilmente 'Hai' (Sim). O que o senhor acha disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Bem, quanto a isso, não sei dizer.<br/>\n<br/>No entanto, doenças como câncer e derrame são comuns em pessoas teimosas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Pacientes com Derrame Precisam Eliminar o Desejo Material'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pacientes com Derrame Precisam Eliminar o Desejo Material\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Hemiplegia Esquerda Devido ao Encosto de um Espírito de Derrame</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e seis anos, no dia 18 de abril deste ano, ficou subitamente com o lado esquerdo do corpo paralisado, e seu noivado foi desfeito.<br/>\n<br/>Com a purificação (<i>Johrei</i>), agora ela mal consegue andar, mas suas mãos ainda estão incapacitadas.<br/>\n<br/>Seria alguma afinidade espiritual? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Deve ter encostado um espírito de derrame. Vinte e seis anos é muito cedo para ter um derrame. É algo que não deveria ocorrer antes dos quarenta anos. Se tratar com paciência, ela se curará.<br/>\n<br/>No derrame, o desejo material é prejudicial. É preciso eliminar o desejo material.<br/>\n<br/>Por isso, o sintoma é fechar a mão (o polegar) e colá-la ao peito.<br/>\n<br/>Se houver dinheiro de pecado, o dinheiro verdadeiro não entra. Eu mesmo sofri com dívidas por vinte anos. Quando desisti e entreguei nas mãos de Deus, o dinheiro entrou.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga2.html",
    "title_ptbr": "Sobre o Ego e o Apego 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Ego e o Apego</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]