[
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Quando o Espírito se Turva, Cometem-se Pecados e Crimes'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quando o Espírito se Turva, Cometem-se Pecados e Crimes\"</font></b>　(6 de janeiro de 1953)<br/>\n<br/>\"Como acabamos de ler, quando o espírito se turva, a pessoa acaba cometendo pecados e crimes.<br/>\n<br/>No entanto, a religião atual apenas diz rigorosamente que não se deve cometer pecados,<br/>\n<br/>mas não consegue explicar o motivo pelo qual surge a vontade de cometer pecados.<br/>\n<br/>A constituição do pecado é a seguinte: a vontade de cometer um pecado é um mal, e o surgimento do mal ocorre porque o espírito se turva, ou seja, a alma se suja.<br/>\n<br/>A vontade de fazer coisas ruins surge porque a atividade do espírito guardião secundário se fortalece, e assim a pessoa faz coisas ruins de acordo com a vontade desse espírito.<br/>\n<br/>Isso acontece porque a alma não tem força suficiente para reprimi-lo.<br/>\n<br/>Anteriormente, quando eu estava ministrando <i>Johrei</i>, uma raposa se manifestou e disse o seguinte:<br/>\n<br/>'Fiz com que ele fosse tanto ao médico até finalmente deixá-lo à beira da morte, e você aparece de lado, faz coisas desnecessárias, e finalmente atrapalha o meu objetivo. Você é um sujeito atrevido', disse ela.<br/>\n<br/>Não sei quem é o sujeito atrevido...<br/>\n<br/>Portanto, entende-se bem que fazer a pessoa ir ao médico e tomar remédios é obra do espírito guardião secundário.<br/>\n<br/>E, por tomar remédios, o espírito se turva. Quando se turva, esse sujeito passa a atuar melhor, tornando-se muito mais fácil manipular o ser humano livremente.<br/>\n<br/>Portanto, ir ao médico e tomar remédios é algo que esses 'senhores' fazem a pessoa pensar fortemente em fazer.<br/>\n<br/>Por isso, o remédio é veneno. O fato de que o remédio turva o ser humano dessa maneira, mesmo que o ser humano não perceba, esses espíritos animais compreendem muito bem.<br/>\n<br/>Quando chega a esse ponto, a pessoa se torna inferior a um animal, mais tola que um animal, o que é uma história lamentável.<br/>\n<br/>Eu costumo dizer que o ser humano atual é como um inseto, mas, na verdade, as feras e os animais podem até reclamar.<br/>\n<br/>Dizendo: 'Eu sou muito superior'.<br/>\n<br/>Essas coisas são a causa dos pecados e impurezas, mas a grande falha das religiões até agora é não terem conseguido enxergar isso.<br/>\n<br/>Por isso, elas apenas tentam reprimir através de sermões.<br/>\n<br/>Como não compreendem a causa, o método das religiões até agora tem sido apenas a prevenção em relação ao resultado.<br/>\n<br/>Eu, desta vez, explico a raiz disso. Mostro claramente.<br/>\n<br/>Portanto, se não fizermos com que as pessoas que cometem pecados e impurezas compreendam isso, elas nunca entenderão.<br/>\n<br/>Sobre isso, tenho uma experiência interessante, mas falarei em outra ocasião.<br/>\n<br/>Deus faz as coisas de maneira realmente minuciosa.<br/>\n<br/>Isso também é um Plano Divino muito grande, mas como a história ainda não está totalmente decidida, falarei sobre isso quando estiver.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Quando Há Muitas Máculas, o Espírito Guardião Secundário Atua Fortemente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando Há Muitas Máculas, o Espírito Guardião Secundário Atua Fortemente\"</font></b></font>　(3 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Que tipo de pecado existe no passado de pessoas que têm como profissão ser gueixa, prostituta, 'pan-pan' (prostituta de rua), etc.?<br/>\n<br/>E, espiritualmente, que tipo de pessoa se torna isso?<br/>\n<br/>Além disso, ao levar esse tipo de vida, os pecados se tornam mais leves ou mais pesados?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há como os pecados se tornarem mais leves.<br/>\n<br/>Se fosse assim, vocês também deveriam fazer isso bastante. (Gargalhadas)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No sentido de alegrar as pessoas, pensei que talvez servisse de alguma expiação dos pecados...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mesmo que a pessoa se alegre, logo em seguida ela se entristecerá.<br/>\n<br/>Bem, se fosse uma alegria eterna, estaria tudo bem.<br/>\n<br/>No entanto, esse tipo de alegria nunca dura para sempre.<br/>\n<br/>Depois, contraem sífilis ou gonorreia, não é? (Risos)<br/>\n<br/>Se a esposa descobrir o envolvimento com uma gueixa ou algo do tipo, será motivo de conflitos familiares.<br/>\n<br/>Não há nada tão inútil quanto isso.<br/>\n<br/>Uma hora de prazer se transforma em um ano de sofrimento.<br/>\n<br/>Divertir-se custa dinheiro, e isso cria dívidas, os negócios ficam estagnados e a situação fica difícil. É realmente algo muito inútil.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Cavalos e bois sentem prazer ao serem batidos ou espancados, e isso não teria relação com o fato de seus pecados também se tornarem mais leves?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mas gueixas e prostitutas não são cavalos ou bois, são seres humanos, não é? (Risos)<br/>\n<br/>Seres humanos e quadrúpedes não são a mesma coisa. Pelo contrário, são o oposto.<br/>\n<br/>A fera é o espírito guardião secundário, e o ser humano é do lado de Deus, então é o inverso.<br/>\n<br/>Quem faz esse tipo de coisa são espíritos animais, como raposas, texugos ou gatos, e a pessoa acaba perdendo para esses espíritos animais.<br/>\n<br/>Ou seja, o espírito guardião primário perde para o espírito guardião secundário.<br/>\n<br/>Se o espírito guardião secundário vencer, com certeza criará pecados.<br/>\n<br/>Como é um mal, isso é algo que absolutamente não se deve fazer.<br/>\n<br/>O espírito guardião primário perde para o espírito guardião secundário porque o espírito guardião primário é fraco.<br/>\n<br/>E se perguntarem por que é fraco, é porque a pessoa tem muitos pecados e está com o espírito turvado.<br/>\n<br/>Quando há muitas máculas, o espírito guardião secundário inevitavelmente atua com força.<br/>\n<br/>Há pecados de vidas passadas e também pecados dos antepassados.<br/>\n<br/>E, além disso, ao fazer esse tipo de coisa, o espírito se turva ainda mais.<br/>\n<br/>Coisas assim levam à ruína de uma só vez. É algo assustador, de fato.<br/>\n<br/>\n<br/>A necessidade da religião é justamente essa.<br/>\n<br/>A religião serve para receber a Luz através da fé e apagar os pecados.<br/>\n<br/>Por isso, é necessário fazer o oposto desse tipo de coisa. Isso é a fé.<br/>\n<br/>Portanto, fazer esse tipo de coisa é um suicídio lento.<br/>\n<br/>É como se jogar no fundo do abismo por conta própria.<br/>\n<br/>Bem, é como abrir um caminho para ir mais rápido para o inferno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Espíritos Secundários e os Crimes'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Espíritos Secundários e os Crimes\"</font></b>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre os espíritos secundários e os crimes:<br/>\n<br/>(1) Os crimes são ação dos espíritos secundários?<br/>\n<br/>(2) O caso de Hirasawa, do Incidente de Teigin, também foi devido a um espírito secundário?<br/>\n<br/>(3) Acredito que os espíritos das pessoas que foram vítimas no referido incidente naturalmente se vingarão de Hirasawa. O que o senhor acha?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(1) É o espírito secundário. É claro que o espírito primário tenta impedir, mas não consegue.<br/>\n<br/>(2) Sim. É um espírito secundário terrível. Hirasawa está cheio de espíritos secundários por todo o corpo. Além disso, contar tantas mentiras daquele jeito é coisa de raposa.<br/>\n<br/>(3) É claro, eles já estão mirando nele com a intenção de se vingar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Já se passou um ano, mas por que Hirasawa não enfraquece de jeito nenhum?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O espírito secundário é forte. No entanto, por outro lado, as pessoas que morreram como vítimas também tinham motivos para serem mortas.<br/>\n<br/>Naquele incidente, houve uma pessoa que voltou para casa mais cedo e escapou do perigo; aquilo foi salva por proteção divina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não haveria casos em que a pessoa comete um ato atroz por estar encostada por um deus maligno?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que há, mas agir de forma planejada, como Hirasawa, não é encosto, é o espírito secundário.<br/>\n<br/>Pelo contrário, quando a pessoa perde a cabeça, age sem pensar nas consequências e, pouco tempo depois, cai em si e se arrepende pensando que fez algo terrível, é o caso de estar encostada por um deus maligno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Corrupção dos Políticos é Causada pela Desenfreada Atuação de Espíritos Encostados'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Corrupção dos Políticos é Causada pela Desenfreada Atuação de Espíritos Encostados\"</font></b>　(26 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tenho uma filha de dezenove anos que, há um mês, ficou com o comportamento estranho; ela ouve as palavras do pai, mas não ouve as do avô nem as da mãe.<br/>\n<br/>Ela diz que o nível espiritual deles é inferior ao dela. Ela se curará com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ela vai se curar. Há nódulos ao redor do pescoço. O maior nódulo está no bulbo raquidiano direito. Se ministrar bastante <i>Johrei</i> e dissolvê-los, ela se curará.<br/>\n<br/>A causa é que, quando se solidifica no bulbo raquidiano direito, pressiona os vasos sanguíneos, diminuindo o sangue que vai para a parte frontal da cabeça, e o espírito se torna rarefeito.<br/>\n<br/>Para suprir isso, entra um espírito de fora. Esta é a causa das doenças mentais. Quando não se consegue dormir, o espírito se torna rarefeito.<br/>\n<br/>Geralmente é raposa ou texugo, e ocorre em cerca de uma a cada trinta pessoas. Quando o espírito na parte frontal chega a seis, torna-se doença mental.<br/>\n<br/>Como em 'O Médico e o Monstro' (Jekyll e Hyde), ao tomar remédios, as células espirituais se tornam rarefeitas, o que leva ao encosto de espíritos.<br/>\n<br/>\n<br/>As pessoas que atualmente vão para Kosuge (prisão) são todas devido a essa falta de sangue no cérebro, perdendo para a tentação dos espíritos encostados.<br/>\n<br/>Eu também já pensei em me tornar deputado no passado, mas para isso é preciso fazer coisas ruins.<br/>\n<br/>Além disso, é preciso curvar-se aos políticos superiores e agir como um bajulador. Por isso, desisti.<br/>\n<br/>Se a pessoa não for capaz de fazer esse tipo de coisa, não pode se tornar um político.<br/>\n<br/>São pessoas assim que estão no comando da política.<br/>\n<br/>Como aqueles que fizeram isso de forma astuta estão no comando da política, as coisas não dão certo.<br/>\n<br/>Entre os políticos atuais, não há quem não faça coisas ruins.<br/>\n<br/>\nNos Estados Unidos e na Europa, por causa do Cristianismo, isso não existe. Por isso, uma boa política tem sido praticada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]