[
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Palavras aos Ministros que Estão em um Impasse na Difusão'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama* \"Palavras aos Ministros que Estão em um Impasse na Difusão\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">1. O motivo de não se desenvolver</font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao entrar no caminho, por ser algo maravilhoso, mesmo que a pessoa diga que quer se dedicar exclusivamente a isso e receba a permissão para atuar como profissional,<br/>\n<br/>frequentemente acontece de, após um ou dois, ou até três anos, ela não conseguir mais se sustentar. Isso seria devido à grande quantidade de máculas?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Pode ser que haja muitas máculas, ou que a fé esteja desviada em algum ponto, ou ambas as coisas.<br/>\n<br/>Afinal, a pessoa não está nos trilhos. Se entrar nos trilhos, tudo correrá bem.\"<br/>\n<br/>\n<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">2. A presença ou ausência de qualificação para difundir</font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu penso que talvez não tenha essa qualificação.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Não existe isso. Sendo humano, é absolutamente impossível não ter qualificação. A pessoa é que está desviada.<br/>\n<br/>Deve-se ler bastante os Escritos Divinos.<br/>\n<br/>Veja bem. Desde que as doenças sejam curadas, haverá tantas pessoas buscando ajuda que você ficará até em apuros.<br/>\n<br/>E, se receberem graças, elas terão que agradecer.\"<br/>\n<br/>\n<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">3. Sobre o donativo de gratidão</font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No interior, dizem que se a Igreja Messiânica curar... Deus cura sem que se precise gastar dinheiro, e coisas do tipo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"No começo é assim mesmo. No entanto, se realmente receberem graças, não conseguirão ficar sem fazer nada. Pensar dessa forma é ter uma fé equivocada.\"<br/>\n<br/>\n<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">4. Pessoas de fé Daijo se desenvolvem</font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de *Meishu-Sama*</b></font><br/>\"Isso porque, dependendo da pessoa, há aquelas que se desenvolvem extraordinariamente e aquelas que não se desenvolvem.<br/>\n<br/>As que se desenvolvem extraordinariamente estão bem alinhadas.<br/>\n<br/>Quem não se desenvolve deve pensar nisso e ir melhorando.<br/>\n<br/>Nesses casos, muitas vezes a pessoa tem uma fé Shojo.<br/>\n<br/>Isso é muito comum. O fato de não se desenvolver, sabe.<br/>\n<br/>Por isso, afinal, deve ser uma fé Daijo.<br/>\n<br/>Pessoas de mente pequena não se desenvolvem. Pessoas de mente grande se desenvolvem.<br/>\n<br/>Não é verdade? Ter uma mente grande significa que o espírito é grande, e se a alma é grande, a igreja também se desenvolve na mesma proporção.<br/>\n<br/>Se a mente é pequena, a pessoa fica encolhida, e a igreja também se torna pequena.<br/>\n<br/>Portanto, na Igreja Messiânica, não importa o quão grandes sejam os pensamentos que se tenha, está tudo bem.<br/>\n<br/>Dizemos que vamos salvar o mundo inteiro, mas não são palavras vazias. Estamos realmente obtendo resultados.\"<br/>\n<br/>\n<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">5. Liberalismo na fé</font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, confiar em Deus significa entregar-se a Ele, mas se a própria pessoa ainda não chegou a esse ponto e não consegue confiar, tentar forçar a si mesma a acreditar seria...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso não é bom. A verdade é que, quer acreditem ou não, deixem que façam como quiserem. Não há problema se não acreditarem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se for algo que brota naturalmente...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso mesmo. Se a pessoa não conseguir evitar a vontade de acreditar, ela acredita. Isso basta. Dizer 'por favor, acredite' não está certo.<br/>\n<br/>Como mencionei antes, disseram que minha maneira de agir é muito leve e que se eu colocasse um pouco mais de imponência, as pessoas ficariam mais gratas, mas<br/>\n<br/>se não gostam da minha maneira de agir, que façam como quiserem.<br/>\n<br/>Eu faço assim porque acho que está bom, e disse que se acharem que isso é bom, que acreditem, e afinal, há pessoas que acreditam, talvez por acharem que é bom.<br/>\n<br/>Se você disser 'acredite', a pessoa se rebaixa espiritualmente.<br/>\n<br/>Porém, não se deve ser excessivamente vaidoso.<br/>\n<br/>Na prática, deve-se tratar cinco como cinco, e seis como seis.<br/>\n<br/>Não se deve ser humilde demais, nem arrogante demais. Deve-se agir de acordo com o que a pessoa é.\"<br/>\n<br/>\n<br/>\n<br/>\n<font face=\"メイリオ\" size=\"+1\">6. Liberdade irrestrita</font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Refletindo sobre a abordagem Shojo, percebo que às vezes dou dicas a ponto de ser gentil demais...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso é bom, mas nesse caso, não se pode ser rigidamente apegado a preceitos.<br/>\n<br/>É a questão moral. Um pouco é bom, mas não se deve ficar preso demais a isso.<br/>\n<br/>Por isso, é algo difícil de se expressar em palavras.<br/>\n<br/>Além disso, deve variar de acordo com a pessoa.<br/>\n<br/>Não se pode tratar todos da mesma forma.<br/>\n<br/>Dependendo da pessoa, às vezes se fala de forma pequena, às vezes de forma média, e às vezes de forma grande.<br/>\n<br/>Essa é a atuação do corpo de adaptação (Ojin).<br/>\n<br/>A fé também deve ser transmitida de modo que a outra pessoa possa compreender.<br/>\n<br/>Para os intelectuais, de forma intelectual; para as pessoas comuns, de forma comum; para mulheres e crianças, de forma simples e fácil de entender.<br/>\n<br/>Deve variar de acordo com a pessoa.<br/>\n<br/>Esse é o treinamento.<br/>\n<br/>Portanto, em tudo, o pior é fixar regras.<br/>\n<br/>Se você fixar que 'é assim', acabará se desviando da verdade.<br/>\n<br/>Por outro lado, não fixar nada e fazer de qualquer jeito também não é bom.<br/>\n<br/>O que deve ser fixado, fixa-se.<br/>\n<br/>O que não deve ser fixado, não se fixa, adaptando-se infinitamente de acordo com a situação.<br/>\n<br/>Isso é a liberdade irrestrita (Jiyu-Muge).<br/>\n<br/>As leis, por serem estabelecidas, criam pessoas más.<br/>\n<br/>Como se estabelece que 'isso é crime', as pessoas concluem que o que não se enquadra naquilo não é crime, e acabam burlando a lei.<br/>\n<br/>Até mesmo os médicos, dizem que 'isso se trata com esta terapia'.<br/>\n<br/>Fixar que 'aquilo é assim' não é bom.<br/>\n<br/>Em suma, a verdade é uma só.<br/>\n<br/>Por isso, não se pode fixar, mas não fixar também não é bom.<br/>\n<br/>Fixar e, ao mesmo tempo, não fixar.<br/>\n<br/>Além disso, não se deve falar claramente, mas também não se deve deixar de falar claramente.<br/>\n<br/>Ou seja, é algo incompreensível.<br/>\n<br/>Encontrar o ponto de equilíbrio nisso é a fé suprema.<br/>\n<br/>Portanto, ao chegar a esse ponto, é quase impossível expressar em palavras. É a iluminação (Satori).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]