[
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fé é Justiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fé é Justiça\"</font></b> (Publicado em 3 de junho de 1950)<br/>\n<br/>\"Em primeiro lugar, se perguntarmos o que é a religião, não é preciso dizer que não se trata de pregar teorias ou filosofias religiosas difíceis, mas sim, em última análise, de formar seres humanos corretos, e nada além disso.<br/>\n<br/>No entanto, embora seja muito simples dizer isso da boca para fora, na prática, essa coisa simples é extremamente difícil.<br/>\n<br/>Nos Analectos de Confúcio, há um ditado que diz: 'Falar é fácil, fazer é difícil'. Se isso é absolutamente verdade, escreverei o porquê de ser tão difícil.<br/>\n<br/>\n<br/>Para qualquer ser humano, seja para se tornar importante, ganhar dinheiro ou ter sucesso na vida, a maioria das pessoas pensa que não basta fazer apenas coisas boas.<br/>\n<br/>A realidade é que elas estão convencidas de que é inevitável que haja alguma mistura de coisas ruins.<br/>\n<br/>Além disso, até mesmo em relação aos prazeres e diversões, considera-se que as coisas ruins são mais interessantes do que as boas.<br/>\n<br/>Como esse tipo de pensamento continuou por centenas e milhares de anos, acabou se tornando o senso comum da conduta humana.<br/>\n<br/>Desde os tempos antigos, tem-se feito esforços para melhorar isso por meio de leis, educação moral, etc., mas seus efeitos têm sido extremamente insignificantes.<br/>\n<br/>Sendo assim, não é preciso dizer agora que não há outro método a não ser a religião.<br/>\n<br/>No entanto, mesmo falando simplesmente em religião, a força ou fraqueza de seu poder tem uma grande influência. Isso porque uma religião com poder insuficiente não consegue, de forma alguma, vencer o mal.<br/>\n<br/>É por isso que, mesmo sendo fiéis de uma religião, não conseguem vencer a má conduta. Em qualquer religião, os fiéis que realmente mantêm a justiça são muito poucos.<br/>\n<br/>\n<br/>Ao observar o exposto acima, a conclusão é que deve surgir uma religião com o poder de vencer o mal.<br/>\n<br/>Somente através dela nascerá uma sociedade melhor e um mundo pacífico e feliz. É a isso que nos referimos quando pregamos que a fé é justiça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Política é Justiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Política é Justiça\"</font></b><br/>\n<br/>\"Sobre os políticos japoneses atuais, se me permitem dizer o que pensamos, o que mais se destaca é que eles parecem ter uma extrema falta de senso de justiça.<br/>\n<br/>Por exemplo, seja o governo, o partido no poder ou a oposição, mesmo quando debatem e confrontam opiniões sobre algum problema, as opiniões dos ministros parecem colocar os interesses do povo em segundo plano e os interesses do próprio governo em primeiro lugar.<br/>\n<br/>Ou seja, para não cometer erros, para não serem atacados pela oposição, para não serem criticados pelos órgãos de imprensa, tudo isso parte de conceitos egoístas.<br/>\n<br/>Além disso, para a oposição, não importa se a maneira de o governo agir é boa ou ruim.<br/>\n<br/>De qualquer forma, eles estão empenhados apenas em encontrar algum defeito, atormentá-los até que não tenham saída e, se possível, destruir o gabinete para tomar o poder para o seu próprio partido.<br/>\n<br/>Falando sem reservas sobre ambos, é um fato indiscutível que o governo está sempre focado apenas na arte da autopreservação, e a oposição tem como objetivo principal a destruição do gabinete.<br/>\n<br/>\n<br/>Quando o povo observa esse cenário, tanto o governo e o partido no poder quanto a oposição parecem considerar os interesses nacionais e a felicidade do povo como secundários, e, assim como na era feudal, o único objetivo parece ser o de tomar o poder real do país.<br/>\n<br/>No passado, isso era decidido pelas armas, mas agora, em vez disso, lutam com a espada da língua no campo de batalha chamado parlamento, de modo que o povo é quem sofre as consequências.<br/>\n<br/>Visto dessa forma, o povo parece ter se tornado apenas uma ferramenta para os interesses deles, o que é uma história muito lamentável.<br/>\n<br/>Sendo assim, mesmo nos dias de hoje, isso nos faz lembrar a sociedade da era feudal. Apenas a forma se tornou mais cultural.<br/>\n<br/>\n<br/>Por essa razão, acima de tudo, a confiança do povo na política é extremamente fraca.<br/>\n<br/>Por exemplo, nas eleições recentes, isso ficou bem evidente.<br/>\n<br/>Isso porque votam de acordo com seus próprios interesses, em vez dos interesses da nação.<br/>\n<br/>Isso pode ser visto pelos resultados. Ou seja, foi uma reviravolta inesperada.<br/>\n<br/>Entre eles, o que teve o melhor desempenho foi a ala esquerda do Partido Socialista, mas isso não se deveu às políticas da ala esquerda.<br/>\n<br/>Foi apenas por causa da bandeira contra o rearmamento. Não é preciso dizer que, obviamente, estão fartos da guerra, mas,<br/>\n<br/>além da própria pessoa, se tiverem maridos ou filhos em idade de lutar, há o temor de que sejam levados para a guerra, e provavelmente por isso houve muitos votos femininos.<br/>\n<br/>Além disso, o mau desempenho do Partido Progressista e da facção Hatoyama ocorreu, obviamente, porque eram o oposto do que foi dito acima.<br/>\n<br/>\n<br/>No entanto, o Partido Liberal teve um desempenho relativamente bom porque, em relação ao rearmamento, manteve-se vago até o fim,<br/>\n<br/>criou as Forças de Segurança, e o Primeiro-Ministro Yoshida afirmou até o fim que não faria o rearmamento, e as pessoas votaram tranquilizadas por essa opinião.<br/>\n<br/>Além disso, a ala direita do Partido Socialista teve um desempenho pior do que a ala esquerda, sem dúvida, porque tinha um pouco de cheiro de rearmamento.<br/>\n<br/>Sendo assim, não podemos deixar de ver que essa forma de pensar do povo mostra muito bem uma mentalidade egocêntrica em vez de uma mentalidade voltada para a nação.<br/>\n<br/>\n<br/>Observando o exposto acima, é evidente que o pensamento egoísta dos políticos se tornou a raiz que está turvando o pensamento de todo o povo, por isso gostaria que os políticos refletissem muito sobre esse ponto.<br/>\n<br/>Dizendo isso em uma palavra, é colocar o conceito nacional em primeiro lugar, em vez do conceito pessoal.<br/>\n<br/>Ou seja, devem sempre pensar, formar opiniões e agir sobre como fazer a nação prosperar e aumentar a felicidade do povo.<br/>\n<br/>Não é preciso dizer que esse fundamento depende da quantidade de senso de justiça.<br/>\n<br/>Isso se aplica a tudo, mas não há nada que afete tanto o bem-estar de todo o povo quanto a boa ou má política, por isso quero enfatizar que a reconstrução do Japão e sua prosperidade futura residem apenas neste ponto.<br/>\n<br/>O que quero dizer sobre isso é que afirmo categoricamente que não pode haver outro meio de cultivar esse senso de justiça a não ser a fé.<br/>\n<br/>No entanto, o que é estranho é que nosso país também tem uma grande variedade de religiões, e diz-se que não há país com tantas religiões antigas e novas quanto o Japão.<br/>\n<br/>Apesar disso, embora haja um número considerável de fiéis entre as massas, as pessoas da classe dirigente, começando pelos políticos, acadêmicos e jornalistas, são praticamente zero nesse aspecto.<br/>\n<br/>Portanto, é evidente que a razão fundamental pela qual o Japão tem tantas doenças, pobreza, crimes e outros males sociais reside no motivo acima.<br/>\n<br/>Consequentemente, deve-se ter em mente que, a menos que percebam esse ponto e façam da fé a base da política, não se pode esperar a prosperidade do Japão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zenGUGEN.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desfrutar o Bem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Desfrutar o Bem\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Ao observar atentamente o mundo, vejo que aquilo que muitas pessoas consideram como diversão,<br/>\n<br/>se dividirmos entre o bem e o mal, lamentavelmente, parece que as diversões do mal são muito mais numerosas.<br/>\n<br/>Na verdade, parece não haver poucas pessoas que pensam que a diversão deve ser algo ruim.<br/>\n<br/>\n<br/>Primeiramente, falando do chefe de família, quando passa a ter uma folga financeira, ele quer frequentar os bairros de gueixas e manter amantes.<br/>\n<br/>Além disso, parece que o dinheiro para isso é, na maioria das vezes, obtido por meios ilícitos, o que, obviamente, é um ato que pertence ao mal.<br/>\n<br/>Por causa disso, ele se arrisca em situações perigosas, causa prejuízos ao Estado e à sociedade e, para si mesmo, perde a harmonia familiar, passando a levar uma vida de insegurança.<br/>\n<br/>Ainda mais, pensando que o sucesso e o prazer são o objetivo final da vida, ele cai inconscientemente no inferno deste mundo. Pessoas assim são numerosas da classe média para cima, e,<br/>\n<br/>ao mesmo tempo, as massas que observam esses bem-sucedidos são ofuscadas apenas pelas aparências externas, invejando-os e pensando que a vida é isso mesmo, querendo imitá-los, de modo que nunca teremos uma sociedade boa.<br/>\n<br/>Há também o ditado de que 'os honestos saem perdendo', e a situação atual é que aqueles que levam a vida com seriedade ficam na base, enquanto aqueles que se arriscam perigosamente sobem na vida e levam uma vida luxuosa.<br/>\n<br/>Além disso, com os privilégios dos funcionários públicos, os lucros ilícitos dos funcionários de empresas, as rendas obscuras dos políticos, etc., dá vontade de perguntar quantas pessoas hoje em dia não têm do que se envergonhar perante os Céus e a Terra.<br/>\n<br/>\n<br/>Diante disso, eu quero ensinar a desfrutar o bem.<br/>\n<br/>Ou seja, mesmo que se destaque consideravelmente na sociedade, deve-se evitar ao máximo frequentar os bairros de prazer,<br/>\n<br/>e, se houver recursos excedentes, gastá-los em prol da sociedade e do público, ajudar os necessitados, praticar a virtude, refugiar-se em Deus e Buda e, de vez em quando, levar a família para desfrutar de filmes, teatro, viagens, etc.<br/>\n<br/>Com esse tipo de atitude, a família viverá em harmonia, a esposa respeitará e agradecerá ao marido, e não haverá preocupação de que os filhos se tornem delinquentes.<br/>\n<br/>Consequentemente, sem insegurança econômica e sem desregramentos, será abençoado com saúde e poderá manter uma vida longa, desfrutando os dias com o coração sempre sereno e amplo.<br/>\n<br/>O Sr. Kihachiro Okura, famoso como um homem rico da Era Meiji, disse algo interessante.<br/>\n<br/>'Se o ser humano quiser viver muito, não deve fazer dívidas', porque não há sofrimento mental maior do que as dívidas.<br/>\n<br/>Como eu também tenho a experiência de ter sofrido com dívidas por vinte anos, sinto que entendo isso muito bem.<br/>\n<br/>No entanto, entre as pessoas modernas, há aquelas que fazem coisas que, se reveladas, infringiriam a lei ou se tornariam crimes de corrupção,<br/>\n<br/>gostam de negócios obscuros, criam segredos que causariam um grande alvoroço se a esposa descobrisse, contraem empréstimos a juros altos e passam os dias com medo e insegurança, tentando aliviar esse sofrimento com a bebida.<br/>\n<br/>O fato de a bebida vender, por mais cara que fique, provavelmente também se deve a isso.<br/>\n<br/>Portanto, não é preciso dizer que prejudicam a saúde e têm a vida encurtada, e, além disso, é comum que aqueles que entram nessa vida pantanosa tenham muita dificuldade para sair dela.<br/>\n<br/>O único método para sair disso, em primeiro lugar, é entrar para a religião; não deve haver outro método além desse.<br/>\n<br/>\n<br/>Eu escrevi acima sobre os dois caminhos do bem e do mal. As pessoas que desfrutam o mal e as pessoas que desfrutam o bem.<br/>\n<br/>Senhores leitores, qual deles vocês escolherão? Espero que reflitam profundamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]