[
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Mesmo que a doença seja curada, se restarem pecados e impurezas, outro sofrimento atacará\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Mesmo que a doença seja curada, se restarem pecados e impurezas, outro sofrimento atacará\"</font></b>　(6 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido e eu recebemos a Luz há três anos e chegamos até o dia de hoje, mas apenas eu tenho uma purificação intensa no sistema urinário, que é contínua e não consigo ajudar o suficiente,<br/>\n<br/>além disso, meu pai se opõe, e passo dias de desamparo.<br/>\n<br/>Frequentemente peço orientação aos professores veteranos, mas não consigo executar conforme me dizem.<br/>\n<br/>O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ainda há pecados e impurezas. Sofre porque há uma razão.<br/>\n<br/>Ao ingressar na fé, o primeiro estágio foi salvo, mas ainda não conseguiu entrar dentro de casa.<br/>\n<br/>Primeiro tornou-se saudável, mas se o pecado não pode ser eliminado através da doença, sofrerá com outras coisas para retirar os pecados e impurezas.<br/>\n<br/>Portanto, sofrer por ter opositores não deve ser interpretado no mau sentido.<br/>\n<br/>(O problema urinário será curado. Se for uma pessoa que não fez cirurgia, com certeza será curada. Ministre <i>Johrei</i> em si mesma.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Artigo de um Dedicante Integral: \"Recebendo o Ensinamento de que o Espírito Precede a Matéria\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de um Dedicante Integral: \"Recebendo o Ensinamento de que o Espírito Precede a Matéria\"</font></b>　Koji　(15 de setembro de 1954)<br/>\n<br/>\"Pode-se dizer que quase não há ninguém que, sendo fiel da Igreja Messiânica, não saiba que 'toda infelicidade é ação purificadora'.<br/>\n<br/>A 'doença', a 'pobreza' e o 'conflito' também o são. No entanto, o simples fato de 'saber' e o fato de 'compreender' não são de forma alguma a mesma coisa, e há uma grande distância entre um e outro.<br/>\n<br/>Assim, acredito que o nosso treinamento diário é nos esforçarmos para encurtar gradualmente essa distância.<br/>\n<br/>E penso que devemos nos tornar pessoas que 'compreendem' em vez de apenas 'saber', o mais rápido possível.<br/>\n<br/>O treinamento, como sempre nos é ensinado, significa corrigir as próprias ações, e não significa fazer práticas ascéticas e de mortificação.<br/>\n<br/>Desde os tempos antigos, há um ditado que diz 'Lê os Analectos de Confúcio, mas não os compreende', e eu acho que isso é realmente uma grande verdade.<br/>\n<br/>E desejo sinceramente que este ditado não se aplique a nós, fiéis.<br/>\n<br/>No entanto, felizmente, nós, fiéis, recebemos ensinamentos sobre todos os aspectos da vida humana, em seus mínimos detalhes, sem deixar nada de fora, então é natural que não haja nada que seja incompreensível.<br/>\n<br/>Mas, como é na realidade?<br/>\n<br/>Ao interagir com os irmãos ministros e fiéis em várias ocasiões públicas e privadas, sinto que há uma distância muito grande.<br/>\n<br/>Mas isso não significa a distância entre eles e eu, e sim a distância entre o que essas pessoas dizem e as suas ações reais.<br/>\n<br/>O famoso e renomado monge chinês, Mestre Zen Niao Ke (Usou Zenshi), enquanto meditava sobre uma árvore, foi questionado por um viajante que passava: 'Qual é o objetivo da prática do Caminho?', ao que ele respondeu: 'Consiste em corrigir os erros e voltar-se para o bem'.<br/>\n<br/>O viajante disse: 'Até uma criança de três anos sabe disso'.<br/>\n<br/>O Mestre Zen respondeu imediatamente: 'Embora uma criança de três anos saiba disso, até mesmo um idoso de oitenta anos tem dificuldade em praticá-lo'.<br/>\n<br/>Ouvi dizer que, diante dessa resposta brilhante, o viajante não teve mais palavras a dizer.<br/>\n<br/>\n<br/>Como diz o Salmo:<br/>\n<br/>'Mesmo que pregues o amor e ensines a misericórdia, se as ações não acompanharem, será como o vento nos pinheiros da praia.'<br/>\n<br/>Acredito que devemos corresponder ao coração de <i>Meishu-Sama</i> com a coerência entre palavras e ações.<br/>\n<br/>\n<br/>Bem, ao receber o ensinamento acima de que 'o espírito precede a matéria', o que qualquer um pensa é que a doença é causada pelas máculas espirituais, e que os conflitos e a pobreza também são causados pelas máculas espirituais.<br/>\n<br/>E, se compreendermos isso verdadeiramente, é incomensurável o quanto nos sentiremos aliviados em todos os aspectos do nosso dia a dia.<br/>\n<br/>É claro que o fato de que 'o espírito precede a matéria' é uma lei universal e, sendo uma verdade, é natural que não possamos compreender tudo, mas cada um deve sentir algo a respeito.<br/>\n<br/>Portanto, gostaria de falar um pouco sobre o que eu senti.<br/>\n<br/>\n<br/>Por exemplo, suponha que meu filho, assim que sai para a rua, seja atropelado por um carro que vinha em alta velocidade.<br/>\n<br/>Se o filho estava obedecendo às regras de trânsito e o carro estava cometendo uma infração, a opinião pública, é claro, simpatizará com a morte da criança, e a lei punirá o motorista.<br/>\n<br/>No entanto, isso é o que acontece quando se olha pelo lado de fora, e quando interpretamos isso pela lei universal de que 'o espírito precede a matéria', isso se torna algo terrível.<br/>\n<br/>Ou seja, significa que meu filho tinha a qualificação para ser atropelado e morto, e por isso, um carro com a qualificação para atropelar e matar tinha que vir, naturalmente.<br/>\n<br/>Se perguntarmos qual é essa qualificação, a verdadeira causa é que ele era portador de máculas espirituais, e como o filho portador dessas máculas é um galho dos pais, a origem das máculas era eu.<br/>\n<br/>É isso que significa. Sendo assim, eu não posso culpar ninguém e, no fim das contas, a única coisa a fazer é 'não ter outra escolha senão culpar a mim mesmo'.<br/>\n<br/>\n<br/>No entanto, mesmo compreendendo a razão até aqui já é uma grande graça, mas nós tendemos a esquecer de outra coisa importante.<br/>\n<br/>Isso é que este incidente, que parece ser uma infelicidade, é na verdade uma das 'ações purificadoras', que é o grande amor de Deus.<br/>\n<br/>Se compreendermos essa 'purificação', acredito que tudo estará resolvido.<br/>\n<br/>Porque, assim como pegar um resfriado, ter febre, tosse e catarro resulta em ser abençoado com a saúde,<br/>\n<br/>com este incidente infeliz, as máculas diminuem nessa proporção, e o quanto diminuem pode se tornar felicidade, e não há absolutamente nenhuma possibilidade de que este incidente gere infelicidade.<br/>\n<br/>No entanto, as pessoas do mundo, por desconhecerem essa verdadeira razão da 'ação purificadora', nem sequer sonham que a verdadeira causa da infelicidade está nas máculas espirituais,<br/>\n<br/>e como passam os dias ocupadas com tratamentos sintomáticos em todos os aspectos da sociedade, com isso, vão de infelicidade em infelicidade... e a infelicidade continua, de modo que 'o infortúnio não se transforma em felicidade'.<br/>\n<br/>A infelicidade e o ser humano são exatamente como a sombra e a forma, e a situação atual da sociedade é exatamente como um quadro do inferno.<br/>\n<br/>\n<br/>No entanto, eis que chegou o tempo dos céus e Deus apareceu ocultando Seu imenso poder, a fim de fazer conhecer a verdade e eliminar completamente as máculas, que são a causa de todas as infelicidades do mundo,<br/>\n<br/>e como a instituição de salvação que Ele criou é a Igreja Messiânica, nós, que somos fiéis, devemos eliminar as máculas o mais rápido possível<br/>\n<br/>e demonstrar com o próprio corpo que 'uma pessoa feliz é assim', e com essa forte afirmação, encerro este texto.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin1.html",
    "title_ptbr": "Sobre o Ser Humano Bactéria 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Ser Humano Bactéria</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]