[
  {
    "source_file": "tengokuS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se deve tentar expandir através do sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não se deve tentar expandir através do sofrimento\"</font></b> (25 de fevereiro de 1952)<br/>\n<br/>「Além disso, isto é algo que todos já experimentaram: mesmo recomendando a fé às pessoas e fazendo várias coisas, elas não compreendem facilmente.<br/>\n<br/>E também, entre os membros das filiais e outros, há muitos casos de pessoas que parecem que vão se desenvolver mais, mas acabam não se desenvolvendo.<br/>\n<br/>Aí, ficam impacientes, fazendo várias coisas... sem calma, agindo de forma excessivamente ativa.<br/>\n<br/>Isso significa esquecer o que é fundamental.<br/>\n<br/>Isso ocorre porque, desde os tempos antigos, as várias religiões e afins... quase se pode dizer que a história da religião é uma história de sofrimento.<br/>\n<br/>Especialmente o Cristianismo, que é terrível nesse sentido. Existe até a palavra 'mártir'. Sofrem ao extremo para, então, implantar a fé.<br/>\n<br/>No Cristianismo, isso é muito comum.<br/>\n<br/>Vão para terras selvagens na África, arriscando a vida, para lá implantar a fé.<br/>\n<br/>Bem, não há dúvida de que é algo louvável.<br/>\n<br/>No entanto, por causa disso, passam por sofrimentos extremos e, no fim, acabam se tornando sacrifícios.<br/>\n<br/>Todos têm na cabeça a ideia de que esse tipo de coisa é necessário para o desenvolvimento da religião.<br/>\n<br/>Por isso, mesmo se tornando fiéis da Igreja Messiânica, acham que devem se esforçar arduamente e passar por considerável sofrimento.<br/>\n<br/>E, por causa disso, forçam a situação.<br/>\n<br/>Como forçam a situação, tornam-se cada vez mais sofredores.<br/>\n<br/>E, por isso, inesperadamente, não se desenvolvem.<br/>\n<br/>O que é esse ponto? É que, até agora, era o Mundo da Noite, e o Mundo da Noite é o mundo do inferno.<br/>\n<br/>Portanto, mesmo na fé... ou seja, é uma fé infernal. Saiu nos jornais recentemente, sobre a Rissho Kosei-kai, por exemplo.<br/>\n<br/>Uma criança morreu, e então foram ameaçados de que, como o nome era ruim, morreriam em tal ano e mês. Ficaram apavorados com isso e acabaram cometendo suicídio duplo (pais e filhos), segundo dizem.<br/>\n<br/>Como é na realidade, não creio que seja para tanto.<br/>\n<br/>Digo isso porque há a suspeita das autoridades em relação às novas religiões e os boatos dos jornais.<br/>\n<br/>Como eu mesmo já experimentei esse tipo de coisa, não posso engolir isso cegamente.<br/>\n<br/>Não acho que seja para tanto. Porém, não creio que seja totalmente sem fundamento.<br/>\n<br/>A origem disso foi no programa de rádio 'Shakai no Mado' (Janela da Sociedade), não foi?<br/>\n<br/>Começou a partir dali.<br/>\n<br/>No entanto, parece que eles se separaram da Reiyukai, que por sua vez se originou da seita Nichiren.<br/>\n<br/>Porém, observando a forma de praticar a fé deles, é, afinal, uma fé de sofrimento.<br/>\n<br/>É uma forma de fé infernal. Por isso, no fim das contas, é fácil surgirem problemas.<br/>\n<br/>\n<br/>Na Igreja Messiânica, os problemas... bem, os meus problemas.<br/>\n<br/>Tivemos problemas com jornais e afins duas vezes.<br/>\n<br/>O primeiro foi o problema de sonegação de impostos.<br/>\n<br/>O seguinte foi o problema de suborno.<br/>\n<br/>Na época da sonegação, tentamos diminuir os impostos e, para isso, usamos suborno.<br/>\n<br/>Foi um problema de suspeita desse tipo.<br/>\n<br/>Portanto, não foi um problema de ordem religiosa.<br/>\n<br/>\n<br/>Digo isso porque não fazemos esse tipo de coisa infernal.<br/>\n<br/>Portanto, como falei agora, <font color=\"#0000ff\" size=\"+1\"><b>não se deve tentar expandir através do sofrimento</b></font>.<br/>\n<br/>Na Igreja Messiânica... digo que não se deve porque isso é fé do Mundo da Noite.<br/>\n<br/>A Igreja Messiânica é a fé do Mundo do Dia.<br/>\n<br/>É a religião que constrói o Paraíso. Entre as religiões até agora, não houve nenhuma que dissesse que iria construir o Paraíso.<br/>\n<br/>Disseram que ele viria, mas não disseram que o construiriam. Era muito cedo.<br/>\n<br/>Porém, como agora finalmente se tornará Dia, desta vez nós o construiremos.<br/>\n<br/>Sendo assim, <font color=\"#ff0000\" size=\"+1\"><b>para construir o Paraíso, a base principal é você mesmo</b></font>.<br/>\n<br/>\nÉ preciso que <font color=\"#ff0000\" size=\"+1\"><b>você mesmo seja o Paraíso</b></font>.<br/>\n<br/>No entanto, <b><font color=\"#0000ff\" size=\"+1\">não se pode transformar repentinamente a própria situação ou família no Paraíso.</font></b><br/>\n<br/>Por isso, é o próprio coração, que é a causa disso.<br/>\n<br/>\nTornar o <font color=\"#ff0000\" size=\"+1\"><b>coração o Paraíso</b></font>.<br/>\n<br/>Fazendo isso, a família se tornará o Paraíso, o país se tornará o Paraíso e o mundo se tornará o Paraíso, portanto,<br/>\n<br/>antes de mais nada, deve-se tornar o coração o Paraíso.<br/>\n<br/>Sendo assim, sofrer com várias coisas não é o Paraíso.<br/>\n<br/>O mais fácil de entender é, por exemplo, ir ministrar <i>Johrei</i> a um doente.<br/>\n<br/>Há casas muito agradáveis e divertidas, e há casas às quais não se tem vontade de ir, mas vai-se a contragosto. Existem ambos os tipos.<br/>\n<br/>Sendo assim, não ter vontade de ir é um inferno, então, na verdade, se puder evitar, é melhor evitar.<br/>\n<br/>Ser divertido é bom, e esses doentes se curam mais facilmente.<br/>\n<br/>Desenvolve-se.<br/>\n<br/>No entanto, nem tudo pode ser sempre assim.<br/>\n<br/>Se fosse assim, seria como um menino mimado.<br/>\n<br/>Não pode ser sempre assim, mas, como princípio, coloca-se a ênfase nisso.<br/>\n<br/>Essa também é a Vontade de Deus.<br/>\n<br/>Isso é a fé paradisíaca e a fé infernal.<br/>\n<br/>É bom entregar essas coisas a Deus.<br/>\n<br/>Não se deve tentar fazer tudo com a força humana.<br/>\n<br/>Porém, como até agora foram incutidos vários... costumes e esse tipo de pensamento, é fácil que esse sentimento surja.<br/>\n<br/>Então, estabelecem um objetivo por si mesmos e se esforçam para realizá-lo, mas...<br/>\n<br/>Como o ser humano não pode agir sem um objetivo, isso é bom... mas, como avançam a qualquer custo, acaba se tornando forçado.<br/>\n<br/>Como se torna forçado, o resultado acaba sendo o inverso.<br/>\n<br/>Se compreenderem bem esse ponto, as coisas fluirão de forma mais fácil e bem-sucedida.<br/>\n<br/>\n<br/>Eu mesmo, no início, não era assim, mas depois que entendi isso, tenho agido dessa forma.<br/>\n<br/>Tento um pouco e, se não sai como o esperado, entrego a Deus.<br/>\n<br/>Procuro esquecer.<br/>\n<br/>E então, no momento em que esqueço, de repente dá certo.<br/>\n<br/>Isso acontece com frequência.<br/>\n<br/>Na fé também, existe a fé infernal e a fé paradisíaca.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Todas as fés até agora foram fés infernais</b></font>.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>na Igreja Messiânica, nasceu pela primeira vez a fé paradisíaca</b></font>.<br/>\n<br/>É a distinção desse ponto. É preciso conhecer isso muito bem.<br/>\n<br/>Portanto, não há nada tão fácil. Quanto mais fácil se faz, melhores são os resultados.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]