[
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição para Entronizar a Pedra Komochi\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Posição para Entronizar a Pedra Komochi\"</b></font>　(Publicado em 25 de janeiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há um fiel que, em julho do ano passado, ao colocar pedras da praia no mar para colar algas (funori),<br/>\n<br/>encontrou entre elas uma pedra misteriosa com cerca de um shaku e três sun (aprox. 40 cm) de diâmetro<br/>\n<br/>(uma pedra de formato redondo que envolve outra pedra semelhante a uma joia em seu interior, e como uma parte externa está quebrada, a pedra redonda interna pode ser bem vista).<br/>\n<br/>Ele a deixou em um local conhecido como o Deus da Pedra daquela região (um lugar onde várias pedras são cultuadas).<br/>\n<br/>Posteriormente, como a prima dessa pessoa era doente, ela foi se consultar com uma velha senhora com ares de asceta chamada 'Tochinoki-san', que mora atualmente em Hakodate.<br/>\n<br/>Na ocasião, a senhora disse: 'Um parente seu encontrou uma pedra muito misteriosa na praia e deve estar cultuando-a em algum lugar.<br/>\n<br/>Essa pedra tem uma afinidade espiritual com essa pessoa, e o deus <i>Kompira-san</i> está encostado nela. Como ele usou sua força para salvá-lo quando ele sofreu um naufrágio no passado,<br/>\n<br/>você deve transferir o culto para a sua casa e oferecer água todos os dias.'<br/>\n<br/>De fato, há cerca de vinte anos, enquanto pescava em um pequeno barco em alto mar, ele foi atingido por fortes ventos e ondas, ficando em perigo.<br/>\n<br/>Ele se lembra de ter sido salvo por um barco de resgate que o rebocou até o porto, e na ocasião foi salvo sem que entrasse uma única gota de água do mar.<br/>\n<br/>\n<br/>Considerando tudo isso, ele imediatamente levou a pedra para casa e a está cultuando no canto esquerdo diante do Altar Sagrado.<br/>\n<br/>Gostaria de perguntar como devemos proceder em relação a isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Essa pedra é chamada de pedra <i>Komochi</i> (pedra com filhos) e é algo comum; de fato, a pedra dá à luz filhos.<br/>\n<br/>Espíritos divinos costumam encostar nesse tipo de pedra. Foi graças ao mérito dos antepassados dessa pessoa, que acreditavam em <i>Kompira-Sama</i>, que ela recebeu essa proteção.<br/>\n<br/>No entanto, não deve ficar no canto do <i>tokonoma</i> (alcova). Deve ser cultuada mais ou menos entre a Imagem da Luz Divina (Goshintai) e o canto, e, claro, do lado direito de quem olha para a Imagem da Luz Divina.<br/>\n<br/>Se você a cultuar após o Culto Mensal, ela ficará feliz e concederá ainda mais proteção.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente Psiquiátrico que Vomita Muco e Age com Violência Durante o Johrei\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Paciente Psiquiátrico que Vomita Muco e Age com Violência Durante o <i>Johrei</i>\"</b></font>　(15 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de vinte e um anos este ano, ingressou na fé em 1944. A partir de janeiro de 1948, não conseguia se concentrar no trabalho e ficava vagando sem rumo.<br/>\n<br/>Em abril do mesmo ano, após entronizar a Imagem da Luz Divina (Komyo Nyorai), ela começou a vomitar 'muco' (nura) e recebeu a purificação de ataques de esgotamento nervoso, ficando acamada.<br/>\n<br/>Às vezes, ela agia com violência e recebia <i>Johrei</i> constantemente.<br/>\n<br/>Recentemente, ela passou a agir com violência não apenas contra os pais, mas também contra o ministrante de <i>Johrei</i>. Durante as refeições,<br/>\n<br/>ela chegou ao ponto de espalhar a comida em cima e embaixo da mesa enquanto come.<br/>\n<br/>Será possível que ela seja salva através do <i>Johrei</i>? Por favor, ensine-nos o método de ministrar <i>Johrei</i>, etc.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O muco é uma característica do Deus Dragão (Ryujin). O Deus Dragão está sofrendo.<br/>\n<br/>Isso precisa ser levado até o fim de qualquer maneira.<br/>\n<br/>Como o Deus Dragão tem pecados e sofre com a Luz da Imagem da Luz Divina, ele faz coisas de natureza psiquiátrica.<br/>\n<br/>É bom deixar que isso seja levado até o fim e superado. A violência não durará muito; deve-se tomar cuidado para não sofrer danos na medida do possível.<br/>\n<br/>A violência dura no máximo um mês, geralmente continuando por cerca de uma a duas semanas.<br/>\n<br/>Entoe a Oração Amatsu Norito e, de vez em quando, a Zengon Sanji e os Salmos (Gosanka).<br/>\n<br/>À medida que os pecados do Deus Dragão diminuírem, ele deixará de sofrer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Paciente Psiquiátrico que Brandiu um Facão e Agiu com Violência na Véspera da Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de um Paciente Psiquiátrico que Brandiu um Facão e Agiu com Violência na Véspera da Entronização da Imagem da Luz Divina\"</font></b>　(5 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de vinte e seis anos ficou calado após o fim da guerra e, como às vezes falava sozinho,<br/>\n<br/>foi internado em um hospital psiquiátrico. Ele melhorou um pouco, recebeu alta e estava trabalhando em casa.<br/>\n<br/>No entanto, a partir do dia em que sua mãe ingressou na fé e recebeu a Medalha da Luz Divina (Ohikari), ele continuou falando sozinho sem parar.<br/>\n<br/>Na véspera da entronização da Imagem da Luz Divina (Komyo Nyorai), ele disse 'Vou matar todo mundo' e agiu com violência brandindo um 'facão' (nata). Ele poderá ser salvo através do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ele será salvo.<br/>\n<br/>Ele ameaçou porque tem medo de que a Imagem seja entronizada.<br/>\n<br/>Uma pessoa próxima deve se dedicar fervorosamente à fé e entoar a Oração Amatsu Norito para ele o máximo possível.<br/>\n<br/>O <i>Johrei</i> deve ser ministrado na região cervical.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de uma Menina que Enlouqueceu Durante um Grupo de Estudo de Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de uma Menina que Enlouqueceu Durante um Grupo de Estudo de <i>Johrei</i>\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia vinte e dois deste mês, peguei emprestada a Imagem da Luz Divina (Komyo Nyorai) com o reverendo e realizamos um grupo de estudo de <i>Johrei</i>.<br/>\n<br/>Por volta das duas horas daquela noite, minha filha de seis anos teve febre repentina, olhou para cima com uma expressão assustada, levantou-se,<br/>\n<br/>olhou em direção à janela e disse com medo: 'Uma criança veio, veio', e depois 'A criança se escondeu, se escondeu'. Imediatamente ministrei <i>Johrei</i>, mas ela rejeitou.<br/>\n<br/>Algo semelhante aconteceu há cerca de dois meses. Naquela ocasião, ela riu às gargalhadas, bebeu muita água,<br/>\n<br/>disse com medo: 'Duas crianças vieram, vieram, vão jogar água, jogar água', e ficou pulando de um lado para o outro.<br/>\n<br/>Quando entoei a Zengon Sanji, ela disse: 'Foram embora, foram embora'.<br/>\n<br/>Pouco tempo depois, como mencionei antes, ela disse que a criança tinha vindo, etc., e voltou ao normal após cerca de duas horas.<br/>\n<br/>Além disso, ela tem febre de vez em quando. Isso teria uma causa espiritual? E como devo proceder? Por favor, oriente-me.<br/>\n<br/>(A propósito, parece que o filho do antigo morador caiu em um rio próximo e morreu.)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Pegar a Imagem da Luz Divina emprestada para pendurar não é bom, e retirá-la também não é bom.<br/>\n<br/>Pendurá-la durante a reunião e retirá-la para levar de volta não é bom.<br/>\n<br/>Se a pessoa deseja entronizá-la rapidamente, não há problema em emprestar a Imagem da Luz Divina.<br/>\n<br/>E não há problema em devolvê-la quando uma substituta for providenciada.<br/>\n<br/>Exceto em casos especiais, ela não deve ser movida.<br/>\n<br/>O espírito da criança que está perdido no Mundo Espiritual quer ser salvo.<br/>\n<br/>É, sem dúvida, um espírito preso à terra (jibaku rei) que está vagando por ali.<br/>\n<br/>\nQuando ele vier, é bom entoar a Oração (Norito) para ele.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo da Purificação Após a Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Motivo da Purificação Após a Entronização da Imagem da Luz Divina\"</b></font>　(10 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há pessoas que ficam muito felizes dizendo que, após entronizarem a Imagem da Luz Divina (Komyo Nyorai), suas doenças melhoraram ou foram salvas milagrosamente de vários desastres.<br/>\n<br/>Por outro lado, há lares onde, após a entronização da Imagem da Luz Divina, os membros da família passam por várias purificações, um após o outro. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Depende da quantidade de pecados daquela família.<br/>\n<br/>Por exemplo, um saco sujo é limpo antes de colocarem coisas boas dentro dele.<br/>\n<br/>Quanto maior a missão da pessoa, maior é o sofrimento.<br/>\n<br/>Isso porque ela não poderá ser usada se não for bem polida.<br/>\n<br/>Quando eu sofria, pensava frequentemente que a fé não pode ser decidida por um sentimento simples e próprio.<br/>\n<br/>Se você se decidir, o sofrimento desaparecerá.<br/>\n<br/>Mesmo na doença, se você desistir da vida, será salvo. Enquanto houver hesitação, o sofrimento continuará. Quem causa a hesitação são os deuses malignos, que tentam fazer a pessoa abandonar a fé.<br/>\n<br/>No entanto, a hesitação fortalece a convicção. Portanto, duvidar também é muito bom.<br/>\n<br/>Na época dos tratamentos, um certo homem parou de vir no meio do caminho.<br/>\n<br/>Quando perguntei o motivo, ele disse que, se morresse, não poderia ir para o lado de <i>Amida</i>.<br/>\n<br/>Se você acreditar absolutamente, é livre para entrar em qualquer religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Purificação Contínua Após a Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Purificação Contínua Após a Entronização da Imagem da Luz Divina\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde a entronização, sempre há alguém na família recebendo purificação, e passamos a ficar acamados continuamente.<br/>\n<br/>Especialmente essa pessoa, que é viúva, por volta do dia vinte e três, data de falecimento de seu marido, sente o coração muito oprimido e não consegue ficar de pé.<br/>\n<br/>O <i>Johrei</i> tem sido ministrado continuamente desde que ela ingressou na fé, mas a situação está se tornando cada vez mais intensa.<br/>\n<br/>O marido faleceu há sete anos devido ao álcool metílico (metanol). O que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando se entroniza a Imagem, a Luz dentro de casa se torna forte, a purificação se torna forte, e as pessoas são purificadas uma após a outra.<br/>\n<br/>Em outras palavras, como são purificadas rapidamente, isso é excelente.<br/>\n<br/>Como o marido também quer ser salvo rapidamente, ele encosta nela, e o sofrimento do momento da morte se reflete.<br/>\n<br/>É bom entoar a Oração (Norito) para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]