[
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O ser humano recriminar o ser humano é violar a posição de Deus'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O ser humano recriminar o ser humano é violar a posição de Deus\"</b></font>　(3 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual deve ser a nossa atitude mental em relação à diferença (limite) entre recriminar e advertir uma pessoa, para não macular a Vontade Divina?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há limite nem nada disso.<br/>\n<br/>Recriminar os outros é totalmente errado.<br/>\n<br/>Tudo bem se for um policial ou um juiz (Risos).<br/>\n<br/>Primeiro, você deve recriminar a si mesmo.<br/>\n<br/>Não se deve recriminar os outros por nada. Por nada mesmo.<br/>\n<br/>É por isso que eu não recrimino as pessoas. Mesmo que a pessoa esteja fazendo algo errado, eu a deixo em paz.<br/>\n<br/>Claro, às vezes eu ensino de forma simples.<br/>\n<br/>Às vezes eu digo: 'Se você fizer isso, o resultado será tal e tal'.<br/>\n<br/>Mas se a pessoa vai usar ou não o que eu disse, é liberdade dela, e mesmo que ela não ouça, não há mais nada que eu possa fazer.<br/>\n<br/>O mesmo aconteceu com fulano, eu o adverti no passado.<br/>\n<br/>Mas aquela pessoa não seguiu minhas palavras.<br/>\n<br/>Afinal, a pessoa tem que pensar assim do fundo do coração.<br/>\n<br/>Se não for assim, não adianta.<br/>\n<br/>Como costumo dizer, não adianta tentar segurar uma pedra que está caindo no meio da ladeira.<br/>\n<br/>O certo é que ela caia até o fim, e então a pessoa acorde e perceba.<br/>\n<br/>\n<br/>Dizendo isso, pode parecer que não há amor, mas na verdade, esse é o verdadeiro amor.<br/>\n<br/>No Japão, quando uma criança cai, os pais correm imediatamente para levantá-la, mas no Ocidente, dizem para a criança se levantar sozinha. Esse método ocidental demonstra um amor maior.<br/>\n<br/>Mimar e ser gentil é um amor pequeno.<br/>\n<br/>Portanto, o verdadeiro amor é fazer o que é realmente bom para o futuro da pessoa.<br/>\n<br/>Por exemplo, dar dinheiro a alguém que não tem dinheiro é temporário e não adianta.<br/>\n<br/>O melhor é que a pessoa sofra por si mesma, mesmo que vá à falência, e depois de tudo isso, desperte por si mesma.<br/>\n<br/>E agir assim é o Daijo (Daijo).<br/>\n<br/>\n<br/>Portanto, recriminar os outros é a pior coisa.<br/>\n<br/>O ser humano recriminar o ser humano é violar a posição de Deus.<br/>\n<br/>Afinal, os seres humanos são todos cheios de falhas (Risos).<br/>\n<br/>Recriminar os outros é presunção.<br/>\n<br/>É por isso que muitas vezes a pessoa que é recriminada está espiritualmente acima da pessoa que recrimina. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizer a alguém que fez algo errado: 'Por que você fez isso?' seria recriminar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Dizer 'Por que você fez isso?' não é recriminar, é perguntar. (Risos)\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Seria correto advertir dizendo: 'Isso é errado, então faça assim'?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tudo bem se você falar de forma simples e advertir.<br/>\n<br/>Além disso, em vez de dizer 'Você não deve fazer isso', é melhor dizer 'Seria melhor fazer assim' ou 'Acho que você deveria fazer assim'.<br/>\n<br/>Dizer 'É inaceitável' não é bom.<br/>\n<br/>E se você recriminar, as pessoas ficarão com medo.<br/>\n<br/>Assustar as pessoas e fazê-las se submeterem... é a coisa mais tola.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se, levados pela emoção, dissermos 'Aquele cara é um idiota' ou 'É um demônio' para alguém que causa problemas aos outros e não segue as instruções, isso constituiria um pecado por estar julgando a pessoa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Constitui sim (Risos).<br/>\n<br/>Dizer coisas assim é usurpar a autoridade de Deus.<br/>\n<br/>Nesse caso, o verdadeiro idiota é você mesmo. Ou seja, é subjetividade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Ter Deus como parceiro'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ter Deus como parceiro\"</font></b>　(1 de abril de 1952)<br/>\n<br/>\"(Citação parcial) <font color=\"#0000ff\" size=\"+1\"><b>A pior coisa</b></font> é dizer que aquela pessoa não deve fazer aquilo.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Dizer que aquela pessoa está errada</font></b> é o que não se deve fazer.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O ser humano não consegue compreender se uma pessoa é boa ou má</font></b>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ninguém além de Deus consegue compreender</b></font>.<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">Dizer que aquela pessoa é um deus maligno ou que está possuída por um deus maligno é usurpar o que Deus deve fazer, e isso é algo terrível</font></b></font>.<br/>\n<br/>Portanto, \n<font color=\"#ff0000\" size=\"+1\"><b>não olhe para os outros, olhe para si mesmo</b></font>.<br/>\n<br/>Você deve ver se você mesmo está errado ou não.<br/>\n<br/>Isso é a verdadeira sinceridade (Makoto).<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Admoestar as coisas ruins dos outros</b></font>... as pessoas acham que advertir é uma coisa boa, mas isso é um <font color=\"#0000ff\" size=\"+1\"><b>grande erro</b></font>.<br/>\n<br/>Na sociedade em geral, isso pode estar bem, mas uma vez que você se tornou um fiel desta religião, não deve fazer isso.<br/>\n<br/>Se aquela pessoa estiver errada, Deus a corrigirá.<br/>\n<br/>Não é nada demais.<br/>\n<br/>Se não fosse assim, o ser humano estaria acima do poder de Deus.<br/>\n<br/>Por isso, escrevi sobre isso recentemente e será publicado no jornal.<br/>\n<br/>Nesse aspecto, somos muito diferentes do mundo. Esse é o mistério da fé.<br/>\n<br/>\n<br/>No fim das contas, decidir tudo é errado.<br/>\n<br/>Se você decidir, vai errar. Há coisas que não podem ser decididas.<br/>\n<br/>Portanto, como regra geral, não se deve decidir, e então, decidir o que precisa ser decidido.<br/>\n<br/>Isso varia de acordo com as circunstâncias... também é errado decidir que não vai decidir.<br/>\n<br/>Esse é o estado de infinitas mudanças, profundo e sutil.<br/>\n<br/>Portanto, se a pessoa se aproximar um pouco mais disso, sua alma e seu corpo estarão verdadeiramente polidos.<br/>\n<br/>Isso não existe nas fés anteriores.<br/>\n<br/>Esta é uma fé elevada.<br/>\n<br/>A fé de uma pessoa assim não tem erro.<br/>\n<br/>Porque essa é a Verdade.<br/>\n<br/>\nPensar nas coisas com essa mentalidade é, de qualquer forma, interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Decidir o bem e o mal é presunção'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Decidir o bem e o mal é presunção\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Muitas vezes vemos pessoas na meia-idade zombando da meticulosidade moral peculiar aos jovens.<br/>\n<br/>Gostaria de perguntar sobre o estado do espírito principal e do espírito secundário da pessoa de meia-idade neste caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso também é o espírito guardião secundário, e a astúcia do espírito secundário é usar a máscara do bem.<br/>\n<br/>O comunismo, por exemplo, é assim; os espíritos malignos fazem com que pareça ser o bem.<br/>\n<br/>Essas pessoas não têm amor suficiente. Se você olhar as coisas através do amor, não haverá nada para odiar ou recriminar.<br/>\n<br/>O bem é um conceito altruísta, é fazer o bem aos outros. É desejar o bem ao próximo.<br/>\n<br/>Isso não é Daijo (Daijo) nem Shojo (Shojo). Basta que se reúnam pessoas que desejam o bem ao próximo.<br/>\n<br/>Os conflitos surgem da ideia de ver a si mesmo como bom e os outros como maus.<br/>\n<br/>Deus é amor e poder; se você olhar com amor, não recriminará as pessoas.<br/>\n<br/>Decidir se uma pessoa é boa ou má é presunção. Não é algo que um ser humano possa entender apenas olhando para outro ser humano.<br/>\n<br/>Pelo senso comum, pode-se entender de forma geral, mas a verdade não se sabe. Esse é o domínio de Deus.<br/>\n<br/>O ponto principal é que o ser humano não pode julgar o ser humano.<br/>\n<br/>\n<br/>Cristo determinou o pecado do adultério, mas isso é porque ele mesmo tinha esse sentimento.<br/>\n<br/>Isso pode ser uma história inventada, mas uma jovem mulher tornou-se discípula de um monge famoso e, certa vez, de repente, tentou agarrá-lo para testá-lo.<br/>\n<br/>Quando ela perguntou: 'Como você se sente quando eu o agarro?', ele respondeu: 'Não sinto nada' (como uma árvore seca em um inverno rigoroso, sem nenhum calor).<br/>\n<br/>Dizer que não sentiu nada é mentira; na verdade, ele deve ter tido um sentimento estranho.<br/>\n<br/>Se ele dissesse: 'O adultério é imperdoável, por isso me contive'... então seria verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]