[
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Introdução - O Fundamento da Salvação da Humanidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Introdução - O Fundamento da Salvação da Humanidade\"</font></b> (Publicado em 15 de maio de 1936)<br/>\n<br/>\"Provavelmente não há palavra que soe tão grandiosa, ampla... e afetuosa quanto 'salvação da humanidade'. Desde os tempos antigos, os santos e sábios que se dedicaram à salvação da humanidade foram inumeráveis, e é um fato inegável que cada um deles deixou alguma contribuição e méritos consideráveis.<br/>\n<br/>No entanto, acredito que não haja obra de salvação tão grandiosa quanto a que estou prestes a expor agora. O que é isso? Nada mais é do que tentar eliminar o sofrimento da doença da humanidade.<br/>\n<br/>Não importa quem seja ou que tipo de crítica faça, não deve haver salvação tão maravilhosa quanto curar doenças. Seja pela religião, pela medicina ou por qualquer outro método, se for possível erradicar a doença, será um mérito grandioso como nunca antes se manifestou na face da Terra.<br/>\n<br/>Ao olharmos atentamente para a sociedade de hoje, que aspecto social miserável encontramos! Suponhamos que surja uma pessoa com uma doença grave. Na maioria das vezes, ela é internada, passa por cirurgia e, no mínimo, isso exigirá centenas de moedas,<br/>\n<br/>Se isso resultar em cura total, tudo bem, mas muitas vezes não cura facilmente. Quando finalmente se estende por um, dois ou três anos, milhares de moedas já foram consumidas,<br/>\n<br/>Nessa ocasião, se for um filho ou filha, ainda vá lá, mas se for o chefe de família, é evidente que ele será demitido do emprego,<br/>\n<br/>Além disso, se for a esposa, será necessário contratar uma governanta ou empregada. Com uma coisa e outra, as economias e reservas de muitos anos são totalmente consumidas e, ainda assim, os exemplos de doenças que não curam são demasiadamente numerosos.<br/>\n<br/>E se a doença se prolongar, é natural que a pessoa se debilite e piore cada vez mais devido às preocupações com a vida e à angústia... O dinheiro se esgota, o emprego é perdido, surgem dívidas, o aluguel atrasa e a pessoa fica completamente sem saída. Exemplos trágicos de chegar a esse extremo são vistos em toda parte.<br/>\n<br/>E, nesses casos, muitas vezes irmãos, parentes, conhecidos, etc., inevitavelmente acabam assumindo responsabilidade solidária.<br/>\n<br/>Além disso... pode haver casos em que se cause transtorno à empresa onde trabalha ou à família do patrão. Indiretamente, a perda para o Estado e para a sociedade também não deve ser pequena,<br/>\n<br/>E, no pior dos casos, a perda das despesas educacionais e do treinamento da própria pessoa até aquele momento também não será pequena... No caso de filhos... a perda das despesas de criação também deve ser considerável.<br/>\n<br/>Portanto, o sofrimento pessoal e a perda social causados pelo surgimento de um único doente grave certamente não são coisas leves.<br/>\n<br/>E, mesmo que felizmente seja curado totalmente, nesse momento já não há dinheiro, não há emprego, é cobrado pelos credores e, ao tentar buscar uma nova profissão, isso se torna uma grande barreira.<br/>\n<br/>Além disso, mesmo sendo uma pessoa de posses consideráveis, vemos frequentemente exemplos reais de ruína severa por ter dois ou três doentes graves... ou falecimentos na família. Muitas vezes, o filho que com muito esforço entrou na universidade, ou a filha que frequentava a escola de meninas, são forçados a abandonar os estudos, derramando lágrimas.<br/>\n<br/>Eu vi inúmeras vezes pessoas lamentáveis que caíram de uma casa imponente para uma casa miserável.<br/>\n<br/>\n<br/>Esses exemplos reais estão por toda parte na sociedade hoje, a ponto de serem excessivos, e não são raros.<br/>\n<br/>Por isso, as autoridades também, por política social, tentam salvar essas pessoas através de seguro de vida, seguro de saúde, associações de assistência, clínicas de custo real, etc... pagando sacrifícios consideráveis, mas não apenas não conseguem facilmente obter os efeitos esperados, como também... observa-se até mesmo uma tendência de aumento gradual.<br/>\n<br/>Qual é, afinal, a causa dessas infelicidades que hoje ocorrem em número demasiadamente grande? Em uma palavra, pode-se dizer que é porque a 'capacidade de curar doenças' da medicina ocidental é demasiadamente fraca,<br/>\n<br/>Se a medicina curasse as doenças rápida e continuamente, isso resolveria o problema e não se chegaria à infelicidade...<br/>\n<br/>Além disso, em relação a isso, o mesmo ocorre nas religiões estabelecidas. Como já não há poder divino ou poder búdico, as doenças não curam mais. 'Como não curam', eles apenas se esforçam para fazer com que as pessoas se resignem ao sofrimento da doença.<br/>\n<br/>E isso chegou a um estado realmente lamentável em que se confunde com a verdadeira fé... Portanto, assim como a medicina, a religião também não resolve o problema.<br/>\n<br/>\n<br/>No entanto, aqui, ao utilizarmos a <font color=\"#ff0000\" size=\"+1\"><b>nossa terapia</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>por mais grave que seja a doença, se a pessoa vier imediatamente após o adoecimento, ou seja, no momento em que iria consultar um médico, ela será facilmente curada</b></font>.<br/>\n<br/>Primeiramente,\"",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Se for rápido, duas ou três vezes; mesmo em casos graves, dentro de dez vezes",
    "content_ptbr": "<b><font color=\"#ff0000\" size=\"+2\">Se for rápido, duas ou três vezes; mesmo em casos graves, dentro de dez vezes</font></b>, pode-se considerar. E, <font color=\"#ff0000\" size=\"+1\"><b>o prognóstico é que quase não há recaída</b></font>.<br/>\n<br/>Portanto... como as despesas e o tempo são realmente mínimos, não há como surgir pessoas infelizes. Apesar de ter sido criado um 'grande poder de curar doenças' dessa magnitude, até hoje... os homens modernos, que têm impregnada na mente a realidade da medicina ocidental que não cura muito, não conseguem acreditar facilmente,<br/>\n<br/>Muitas vezes penso que... fazer com que essas pessoas tenham vontade de receber esta terapia é mais difícil do que curar a doença,<br/>\n<br/>No entanto, estamos preparados para o fato de que, sem exceção, deve haver dificuldades em um novo movimento.<br/>\n<br/>Apesar disso, o número de pessoas que experimentaram e obtiveram a convicção de que não apenas o sofrimento de doenças graves foi totalmente curado, mas também que... permanentemente não há ocorrência de infelicidade, aumenta drasticamente a cada dia. O fato de essas pessoas guiarem com fervor muitos infelizes que estão na mesma situação que elas estiveram é algo nobre... e me alegra mais do que tudo.<br/>\n<br/>\n<br/>Em seguida, recentemente, de acordo com uma pesquisa da Secretaria de Assuntos Sociais, até 40% das crianças do ensino fundamental nas cidades são crianças debilitadas com tendência à tuberculose. É um relatório que realmente causa arrepios e é um problema muito grave para o futuro da nação,<br/>\n<br/>No entanto, mesmo essas crianças, se aplicarmos esta terapia, em um período de menos de um mês, transformam-se em crianças saudáveis como se tivessem renascido, o que experimentamos constantemente.<br/>\n<br/>\n<br/>Portanto, se este fato surpreendente de cura de doenças se tornar amplamente conhecido, que grande sensação causará... e, junto com isso, quantos doentes acorrerão,<br/>\n<br/>Consequentemente, também estamos formando terapeutas para atender a essa época. É claro que o desenvolvimento desta terapia a nível mundial é mais evidente do que ver o fogo, mas<br/>\n<br/>'naquela época', quando conhecerem o 'grande poder da nossa arte de curar doenças'... não é difícil imaginar desde já o quanto aqueles homens brancos se alegrarão e se prostrarão em reverência. (Jinsai Okada)\" (Extraído de \"ASHITA NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "ASHITA NO IJUTSU - SHIN NIHON IJUTSU TOSHITE NO OKADA-SHIKI RYOBYOHO"
  }
]