[
  {
    "source_file": "byouki2.html",
    "title_ptbr": "Sobre a Religião que Cura Doenças 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião que Cura Doenças</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Os Fatos São Eloquentes'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Os Fatos São Eloquentes'</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\"Por que será que nossa religião alcançou um desenvolvimento extraordinário em tão curto espaço de tempo e continua a expandir cada vez mais suas linhas de ensino? Provavelmente, um exemplo como este é sem precedentes na história das religiões.<br/>\n<br/>Neste mundo difícil, o fato de as pessoas gastarem dinheiro, dedicarem seu tempo e manterem uma fé fervorosa significa que deve haver algo de muito valor.<br/>\n<br/>Além disso, abrangendo todas as camadas da sociedade, desde políticos, doutores, professores universitários, deputados, altos funcionários públicos, empresários influentes, até pequenos e médios comerciantes e industriais, a classe trabalhadora, agricultores, etc.,<br/>\n<br/>e com o número atual de fiéis se aproximando de duzentos mil, apenas observando esses fatos, deve-se refletir sobre isso.<br/>\n<br/>Há também, hoje em dia, não poucas pessoas que fecham os olhos para os fatos acima, sem tocá-los de forma alguma, e dogmaticamente os descartam como superstição e religião maligna, agindo com presunção.<br/>\n<br/>O que isso também nos diz? No entanto, é claro que também é um erro menosprezar essas pessoas de forma generalizada.<br/>\n<br/>Isso ocorre porque, de fato, pode-se dizer que quase todas as novas religiões até hoje não possuíam um valor verdadeiro.<br/>\n<br/>É verdade que, no início de seu desenvolvimento, elas são realmente espetaculares e parecem prometer se tornar grandes religiões no futuro,<br/>\n<br/>mas, com o passar dos anos, perdem gradualmente o vigor e terminam de forma decepcionante. Esse é um fato conhecido por todos,<br/>\n<br/>e a realidade é que apenas algumas poucas continuam a existir até hoje.<br/>\n<br/>\n<br/>Pode-se dizer que é até natural que as pessoas do mundo, que têm esses exemplos impregnados em suas mentes, descartem as novas religiões como superstição e religião maligna.<br/>\n<br/>Agora, gostaria de falar sobre a nossa religião. Neste caso, peço que descartem todas as memórias, tornem-se uma folha em branco e observem calmamente através de óculos incolores.<br/>\n<br/>Para ser direto, o primeiro ponto é o efeito do <i>Johrei</i>, exclusivo de nossa religião.<br/>\n<br/>Esse efeito não apenas não tem precedentes na história da religião, ou melhor, na história da humanidade, mas também possui uma grande eficácia que nem sequer pode ser imaginada.<br/>\n<br/>Claro, não é teoria nem presunção. É o próprio fato vivo.<br/>\n<br/>A maior prova disso é que os relatos transbordantes de gratidão, baseados nas experiências de cada indivíduo, formam montanhas sobre a mesa.<br/>\n<br/>Publicamos isso como relatos de graças alcançadas, enchendo as páginas do jornal HIKARI e da revista CHIJOU TENGOKU.<br/>\n<br/>\n<br/>O interessante é que, como os relatos acima contêm o endereço e o nome completo sem omissões,<br/>\n<br/>não são poucas as vezes em que as autoridades, bem como pessoas de diversas áreas, enviam cartas ou fazem visitas para investigar se os fatos são verdadeiros ou não.<br/>\n<br/>Até hoje, não houve uma única pessoa que tenha vindo dizer que é diferente dos fatos.<br/>\n<br/>Claro, entre os relatos de graças, há pessoas que receberam sentença de morte, pessoas que foram declaradas incuráveis pelos médicos,<br/>\n<br/>e aquelas que foram diagnosticadas como casos impossíveis pela medicina moderna, que não apenas se curaram completamente,<br/>\n<br/>mas também inúmeros exemplos de milagres além de doenças continuam a aparecer diariamente em várias áreas,<br/>\n<br/>sendo todos coisas que o senso comum do homem moderno não consegue acreditar de forma alguma.<br/>\n<br/>Até mesmo o nosso ideal extraordinário de que podemos realizar o chamado Paraíso Terrestre, livre de doenças, pobreza e conflitos, se conhecermos esses fatos, não teremos escolha a não ser acreditar em sua possibilidade.<br/>\n<br/>\n<br/>Portanto, o trabalho que estamos realizando atualmente, para dizer a verdade, não pode ser chamado de religião.<br/>\n<br/>Isso porque, ao falar em religião, as pessoas tendem a associá-la às religiões estabelecidas, o que acaba sendo um obstáculo quando se tenta compreender a verdadeira natureza de nossa religião.<br/>\n<br/>Ou seja, para dizer a verdade, é uma grande obra de salvação sem precedentes.<br/>\n<br/>Pois, neste grande período de transição do mundo, se esta grande salvação não surgir, será difícil para a humanidade escapar da crise.<br/>\n<br/>Portanto, Deus me escolheu como o executor desta grande obra.<br/>\n<br/>Eu não ouso dizer que sou o Messias, mas posso dizer hoje que, no futuro, Deus fará com que eu manifeste o poder messiânico.<br/>\n<br/>No entanto, desde os tempos antigos, qualquer religião que seja, é evidente pela história religiosa passada que ela sofre mal-entendidos do mundo por um certo período.<br/>\n<br/>Eu também não sou exceção a esta regra; sempre há aqueles que me interpretam mal, mas aqueles que me apoiam estão aumentando gradualmente.<br/>\n<br/>Portanto, eu apenas ajo de acordo com a vontade de Deus, entrego tudo a Deus e sigo o curso do tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre Superstição e Religião Maligna'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Sobre Superstição e Religião Maligna'</font></b>　(Escrito em 28 de fevereiro de 1949)<br/>\n<br/>\"O mundo fala em superstição e religião maligna, mas a maior superstição e religião maligna foi o Cristianismo.<br/>\n<br/>Isso fica bem claro se pensarmos na época em que Cristo viveu.<br/>\n<br/>O fato de que, na época, ele foi mal interpretado como superstição e religião maligna e até mesmo crucificado, fala por si.<br/>\n<br/>Com o passar do tempo, o estigma de superstição e religião maligna desapareceu, e tornou-se a coisa esplêndida que é hoje.<br/>\n<br/>A maioria das religiões, quando nasceram, foram vistas como superstição e religião maligna.<br/>\n<br/>Nichiren, Shinran e Honen também foram assim.<br/>\n<br/>Portanto, na verdade, é difícil determinar se é ou não superstição e religião maligna sem esperar pelo tempo.<br/>\n<br/>Se for uma verdadeira superstição e religião maligna, certamente perecerá. Se não for, certamente se desenvolverá.<br/>\n<br/>\n<br/>Hoje em dia, basta ser uma nova religião para ser rotulada de forma generalizada como superstição e religião maligna.<br/>\n<br/>É verdade que existem verdadeiras superstições e religiões malignas, mas também deve haver aquelas que não o são.<br/>\n<br/>Gostaria que examinassem minuciosamente se a Igreja <i>Kannon</i> é ou não uma superstição.<br/>\n<br/>No entanto, parece que as pessoas que não têm o menor contato com ela estão indo na onda e a considerando como superstição e religião maligna.<br/>\n<br/>Portanto, é tão absurdo que não há como responder.<br/>\n<br/>O número de pessoas que foram desenganadas por muitos médicos e receberam sentença de morte, mas que ressuscitaram e se tornaram pessoas com corpos esplendidamente saudáveis, é realmente incalculável.<br/>\n<br/>Além disso, gostaria que me dissessem onde há superstição e pontos malignos em nós, que estamos contribuindo para a sociedade na realidade, como pessoas infelizes se tornando felizes, delinquentes sendo regenerados, etc.<br/>\n<br/>O fato de conseguirmos mais de cem mil fiéis em um ano e meio é sem precedentes, e o que isso nos diz?<br/>\n<br/>É inteiramente devido às graças notáveis e aos milagres que vemos diante de nossos olhos.<br/>\n<br/>O fato de que é um erro subestimar o povo foi bem ensinado pelas recentes eleições gerais.<br/>\n<br/>Portanto, acredito que o desenvolvimento de nossa religião mostra que o julgamento do povo está correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Devolvendo o Título de Farsa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Devolvendo o Título de Farsa'</font></b>　(Publicado em 19 de novembro de 1949)<br/>\n<br/>\"Frequentemente, jornais e outros meios de comunicação rotulam as novas religiões com o título de farsa, e, claro, nossa religião deve ser uma delas.<br/>\n<br/>No entanto, a palavra farsa, do ponto de vista do senso comum da sociedade, pode ser entendida como algo enganoso, ou seja, que não é genuíno.<br/>\n<br/>Sobre isso, não seria de todo inútil para nossa religião esclarecer em que ponto somos uma farsa.<br/>\n<br/>Como nossa religião também é uma religião, recebe-se graças através da fé, é-se salvo e torna-se uma pessoa feliz.<br/>\n<br/>Não é preciso dizer que, por causa disso, estamos alcançando um desenvolvimento maravilhoso.<br/>\n<br/>Especialmente em nossa religião, o fato é que estamos concentrando a maior parte de nossos esforços em eliminar o sofrimento das doenças, que deveria ser a fonte da felicidade, e estamos alcançando efeitos imensos.<br/>\n<br/>Mesmo que isso soe como autoelogio, não há um único erro nisso.<br/>\n<br/>Sendo assim, o nome de farsa não se aplica de forma alguma.<br/>\n<br/>Além disso, a grande maioria daqueles que vêm buscar a salvação em nossa religião são pessoas em estágio terminal de doenças graves e difíceis, e pode-se dizer que quase todos estão a um passo da morte.<br/>\n<br/>Quando isso se reverte e eles caminham para a recuperação, obtendo a alegria da ressurreição de um destino de morte certa,<br/>\n<br/>essa gratidão inevitavelmente os faz se tornarem fiéis fervorosos.<br/>\n<br/>Como resultado, é natural que não apenas a própria pessoa, mas também seus parentes próximos e conhecidos, movidos pela emoção da surpresa e alegria, ingressem na fé, superando qualquer oposição.<br/>\n<br/>Além disso, desde o início da doença da pessoa até o momento em que ela vem buscar a salvação em nossa religião, as despesas médicas gastas, sem mencionar a dor e a ansiedade, devem ser inimagináveis.<br/>\n<br/>Se examinarmos de forma estrita e justa com base nos fatos acima, qual conclusão deveríamos tirar?<br/>\n<br/>Se o <i>Johrei</i> de nossa religião, que cura com certeza, for uma farsa, e os tratamentos que não conseguem curar não forem uma farsa, então seria como dizer que as pedras flutuam e as folhas das árvores afundam.<br/>\n<br/>Por tudo isso, nós devolvemos aqui o título de farsa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Um a Um Não é o Suficiente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: 'Um a Um Não é o Suficiente'</font></b><br/>\n<br/>\"Desde os tempos antigos, começando por Cristo, muitos santos surgiram, manifestaram milagres na salvação da humanidade,<br/>\n<br/>e o fato de terem deixado grandes realizações ainda brilha resplandecente na história da religião.<br/>\n<br/>No entanto, no que diz respeito à cura de doenças, é fato que eles exerceram a capacidade de cura de um para um.<br/>\n<br/>Contudo, como mencionado acima, de um para um é impossível salvar um grande número de doentes.<br/>\n<br/>Mesmo Cristo fez com que cegos abrissem os olhos, fez com que coxos se levantassem instantaneamente,<br/>\n<br/>e curou doentes espirituais expulsando demônios, manifestando milagres maravilhosos.<br/>\n<br/>Mas, como mencionado anteriormente, por ser uma salvação de um para um,<br/>\n<br/>pode-se dizer que foi inevitável que não tenha atraído tanta atenção do público na época.<br/>\n<br/>E milagres como os mencionados acima são fatos que dezenas de milhares de fiéis de nossa religião estão manifestando vividamente todos os dias.<br/>\n<br/>Além disso, não se sabe a quantas dezenas de milhares o número de pessoas com capacidade de cura chegará com o passar do tempo.<br/>\n<br/>Sendo assim, como um grande número de pessoas será salvo gradualmente, prevê-se que, no futuro, isso se tornará uma grande questão mundial.<br/>\n<br/>Como mencionado acima, a terapia de doenças de nossa religião é, sem dúvida, uma medicina maravilhosa,<br/>\n<br/>mas, como nosso objetivo final é construir o mundo ideal paradisíaco, apenas a saúde física não é o verdadeiro objetivo.<br/>\n<br/>Junto com a saúde física, deve-se alcançar a saúde espiritual.<br/>\n<br/>É criar o chamado ser humano perfeito, em que espírito e corpo estão em uníssono.<br/>\n<br/>Através do aumento de tais seres humanos perfeitos, o Paraíso Terrestre é formado aqui.<br/>\n<br/>Finalmente, o tempo dos céus chegou, e o fato de nossa religião ter surgido como a religião definitiva pode ser compreendido pelo que foi dito acima.<br/>\n<br/>A maior prova disso é evidente pelo fato de que, assim que ingressam em nossa religião, qualquer pessoa pode imediatamente manifestar uma capacidade milagrosa de cura de doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]