[
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de encosto do espírito da mãe de um asceta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de encosto do espírito da mãe de um asceta\"</font></b> (Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Respeitosamente, gostaria de perguntar.<br/>\n<br/>Eu recebi a permissão de ingressar na fé em março deste ano.<br/>\n<br/>Em 1948, um asceta (O.T.) do Monte Ikoma, em Osaka, vinha mensalmente, e após receber orações por cerca de três anos,<br/>\n<br/>fui forçada a receber uma foto de H.T. (mãe do mestre asceta, já falecida), mesmo sem desejar,<br/>\n<br/>e a partir daquela noite, passei a sofrer de encosto espiritual. Quando encostou, disse: 'Como temos a mesma idade, protegerei este corpo onde quer que vá'.<br/>\n<br/>A partir de então, a condição do meu corpo foi ficando estranha, sentindo-me flutuar, ou como se algo se enroscasse nas minhas pernas e eu caísse.<br/>\n<br/>Então, minha mãe devolveu a referida foto ao asceta (dois meses após recebê-la).<br/>\n<br/>Como fiquei nesse estado, desta vez, busquei seriamente várias orações, e por fim, me recolhi por duas semanas no santuário do Bodhisattva Kokuzo, localizado na ilha vizinha,<br/>\n<br/>e nessa ocasião, embora tenha sido apenas uma vez, pareceu-me que havia areia e cabelo dentro do arroz,<br/>\n<br/>e escamas de cobra nas verduras.<br/>\n<br/>Ao conhecer este caminho e receber o <i>Johrei</i>, girava o pescoço, perdia a consciência e caía para trás, mas,<br/>\n<br/>desde que recebi a permissão de ingressar na fé, o sofrimento aliviou muito.<br/>\n<br/>Gostaria de expressar minha gratidão pela proteção. Muito obrigada.<br/>\n<br/>\n<br/>No dia 15 de abril, desde o dia anterior à minha visita ao culto da Igreja Média, o espírito se debate por todo o meu corpo, aperta meu pescoço, oprime o peito, o diafragma e o abdômen, ou os incha terrivelmente.<br/>\n<br/>Desta vez, recebi a Imagem de <i>Kannon</i> em formato de Biombo (assim que o altar budista estiver pronto, pedirei a sua entronização).<br/>\n<br/>Meu marido e meus filhos também se apoiam neste caminho, e estamos nos esforçando para que meu marido receba o <i>Ohikari</i> e para a entronização da Imagem da Luz Divina (<i>Goshintai</i>).<br/>\n<br/>Diante do exposto, o que devo fazer para que o espírito seja salvo rapidamente e se afaste deste corpo?<br/>\n<br/>Respeitosamente, peço a sua orientação e, humildemente, rogo pela sua proteção.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se entronizar a Imagem de Komyo Nyorai e dormir nesse quarto, curará logo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de dor nas articulações após recolher uma tabuleta memorial (Ihai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de dor nas articulações após recolher uma tabuleta memorial (Ihai)\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa não membro chamada Naka Shibata (75 anos, mulher), está recebendo <i>Johrei</i> há mais de dois meses, mas suas articulações começaram a doer e seus braços e pernas pararam de se mover.<br/>\n<br/>Recebendo a purificação na cabeça, às vezes diz que está escuro ou que quer ir para casa, causando problemas para todos na casa.<br/>\n<br/>Há vinte anos, a própria pessoa levou para casa uma tabuleta memorial (<i>Ihai</i>) que estava caída na praia, e ainda hoje a cultua em sua casa.<br/>\n<br/>Além disso, há cerca de trinta anos, quando foi pescar, um crânio ficou preso na rede, então dizem que o enterraram no cemitério comunitário,<br/>\n<br/>e depois disso, nesta casa, três pessoas morreram jovens consecutivamente. Haveria alguma relação espiritual entre a tabuleta memorial e o crânio recolhidos e esta família Shibata?<br/>\n<br/>Além disso, como devemos proceder a partir de agora?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há relação. Se não houvesse relação, não chegaria a esse ponto.<br/>\n<br/>Há um espírito desencarnado encostado.<br/>\n<br/>Não é o do crânio.<br/>\n<br/>Deve ser o da tabuleta memorial que quer voltar para a casa de seus pais.<br/>\n<br/>Se entronizar a Imagem de Komyo Nyorai e entronizar a Imagem de <i>Kannon</i> em formato de Biombo no altar budista, gradualmente será salvo e ficará satisfeito. A dor nos braços e pernas também curará.<br/>\n<br/>Falta <i>Johrei</i>, e estão errando o ponto vital.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de impossibilidade de entronizar a Imagem da Luz Divina - Paciente com paralisia infantil\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de impossibilidade de entronizar a Imagem da Luz Divina - Paciente com paralisia infantil\"</b></font> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu recebi a proteção para uma doença valvular cardíaca e ingressei na fé em 1950.<br/>\n<br/>Em 1949, dei à luz meu filho mais velho (K., atualmente com 4 anos), e quando ele tinha cerca de dez meses, após o primeiro aniversário de falecimento da avó, ele teve febre repentina,<br/>\n<br/>e ao ser examinado por um médico, foi dito que era raquitismo, e enquanto íamos todos os dias, foi diagnosticado com paralisia infantil.<br/>\n<br/>A tristeza e o desespero de ter um filho com deficiência me atingiram profundamente.<br/>\n<br/>Apresentava sintomas de fraqueza, como se não tivesse ossos, falta de clareza na fala, babava, e estava totalmente com paralisia em flexão.<br/>\n<br/>Desde que começou a receber <i>Johrei</i>, a mão que ficava fechada agora se abre.<br/>\n<br/>Finalmente começou a segurar objetos, e os olhos, que eram opacos como os de um idoso, também melhoraram um pouco.<br/>\n<br/>Eu também me apeguei a Deus com todas as forças, recebi <i>Johrei</i> várias vezes do reverendo responsável,<br/>\n<br/>e ele me perguntou: 'Não há ninguém entre os seus antepassados que tenha falecido de derrame cerebral?'<br/>\n<br/>Cinco anos antes de eu ter o filho, minha sogra faleceu de derrame cerebral.<br/>\n<br/>Kosaku está no mesmo estado que a avó, e até o rosto é idêntico.<br/>\n<br/>Eu disse repetidas vezes ao avô para entronizarmos a Imagem de <i>Kannon</i> em formato de Biombo, mas como ele é fiel da Tenrikyo, não deu ouvidos,<br/>\n<br/>e como meu irmão mais novo, na casa dos meus pais, ingressou na fé, entronizamos a Imagem de <i>Kannon</i> em formato de Biombo lá,<br/>\n<br/>e a avó que faleceu de derrame cerebral também está sendo cultuada na casa dos meus pais.<br/>\n<br/>Enquanto recebia <i>Johrei</i>, fui abençoada com outro filho, e essa criança é incomparavelmente mais saudável que K.<br/>\n<br/>Como o irmão mais novo é saudável, K. chora.<br/>\n<br/>Certa vez, por recomendação de um missionário da Tenrikyo, fomos até a sede em Nara, mas não houve nenhuma mudança.<br/>\n<br/>Atualmente, ele recebe <i>Johrei</i> do irmão mais novo, mas não há muita mudança.<br/>\n<br/>Durante o <i>Johrei</i>, entoamos a Oração Amatsu-Norigoto (Zengon-Sanji). Também lemos os Ensinamentos para ele ouvir.<br/>\n<br/>Como devo proceder de agora em diante? Respeitosamente, peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se não entronizar a Imagem de Komyo Nyorai, não curará de verdade, mas como as circunstâncias são essas, não há o que fazer, então,<br/>\n<br/>peça bastante a Deus na filial e aguarde o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade nos membros devido ao encosto de um espírito vivo apegado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dificuldade nos membros devido ao encosto de um espírito vivo apegado\"</font></b> (18 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Solução para a esposa com os mesmos sintomas da ex-esposa</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora de 56 anos (H.K.) começou a ter dificuldade nos braços e pernas gradualmente há sete anos, leva tempo para levantar e abaixar os braços e para se levantar e sentar, e suas pernas cambaleiam facilmente.<br/>\n<br/>A fala é um pouco indistinta e a visão é embaçada.<br/>\n<br/>Desde que ingressou na fé, há um mês, seus movimentos ficaram um pouco mais ágeis, e logo após o <i>Johrei</i>, sua visão também fica clara.<br/>\n<br/>Esta pessoa é viúva, mas é a terceira esposa, e as duas esposas anteriores faleceram com uma doença semelhante à dela. Esta doença seria espiritual?<br/>\n<br/>A casa atual foi comprada há alguns anos, e o antigo proprietário mora na vizinhança, e ela se preocupa se o apego dele a esta casa não seria a causa da doença.<br/>\n<br/>Gostaria de perguntar a causa disso e o método de <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Há relação espiritual. Se ministrar <i>Johrei</i>, curará.<br/>\n<br/>Se entronizar a Imagem de Komyo Nyorai, desaparecerá.<br/>\n<br/>Fazendo isso, esse tipo de espírito não poderá mais vir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ghyourei1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atormentado por um espírito negro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Atormentado por um espírito negro\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu sou um funcionário comissionado da Columbia.<br/>\n<br/>Fui deitar por volta das duas da manhã e, logo depois, fui ameaçado por uma sombra negra em tamanho real.<br/>\n<br/>Ao dormir, eu havia trancado a janela do quarto, mas ele pulou o muro, abriu a janela e entrou, e ao mesmo tempo se jogou sobre mim, minha cabeça ficou dormente como se tivesse levado um choque elétrico, meu corpo foi apertado e fiquei sem conseguir falar.<br/>\n<br/>Perco completamente a memória e, depois de um tempo, volto ao normal.<br/>\n<br/>No dia 21 de novembro, fui deitar no Centro de Treinamento Namikawa em Yokohama, e logo uma bola negra redonda de cerca de dois pés de diâmetro entrou no meu corpo e fiquei no estado mencionado acima, e quando peço proteção ao Grande Mestre (Nota: refere-se a Meishu-Sama), ele aperta meu corpo ainda mais forte.<br/>\n<br/>Quando componho músicas ou tento formar alunos para o curso, vem de forma especialmente intensa.<br/>\n<br/>Desde fevereiro do ano passado, esse tipo de coisa acontece de vez em quando. Peço que me ensine o motivo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É um espírito maligno. Espíritos malignos têm a forma de um humano negro...<br/>\n<br/>Existem espíritos vivos e espíritos desencarnados, e vêm com o objetivo de atrapalhar.<br/>\n<br/>Como atrapalham coisas relacionadas à fé, são espíritos malignos relacionados à religião, por exemplo, a religião que os pais seguiam está enfraquecendo gradualmente...<br/>\n<br/>Se entronizar imediatamente, desaparecerá ou enfraquecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]