[
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Diferença na Força do Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Diferença na Força do <i>Johrei</i>\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo recebendo o <i>Ohikari</i> da mesma forma, sinto que há uma diferença significativa na força dependendo da pessoa. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Exatamente, há uma grande diferença dependendo de quem ministra o <i>Johrei</i>...<br/>\n<br/>Isso, no fim das contas, depende da força do poder espiritual, mas as pessoas que fazem isso há muito tempo e em grande quantidade são fortes.<br/>\n<br/>Um doente que não melhora de jeito nenhum, mesmo que alguém ministre por um ou dois anos, se eu ministrar duas ou três vezes, ele fica curado.<br/>\n<br/>É o quanto difere de pessoa para pessoa... bem, é natural que seja diferente... (Risos)<br/>\n<br/>E há várias causas para essa diferença no poder espiritual.<br/>\n<br/>\n<br/>A primeira é que existem três linhagens entre os japoneses.<br/>\n<br/>A raça Yamato, que são os verdadeiros japoneses, a linhagem coreana e a linhagem chinesa. São essas três.<br/>\n<br/>E entre os chamados japoneses, a maioria é da linhagem chinesa, que são cerca de sessenta em cada cem pessoas, a linhagem coreana é cerca de trinta, e cerca de dez são japoneses.<br/>\n<br/>Portanto, a verdadeira raça Yamato é muito pequena.<br/>\n<br/>Bem, no máximo, será um décimo. Isso é a linhagem espiritual; a linhagem sanguínea se mistura de várias maneiras, mas a linhagem espiritual, mesmo se misturando, continua devidamente conectada.<br/>\n<br/>Assim, quando uma pessoa da linhagem espiritual japonesa ministra o <i>Johrei</i>, a força é muito grande e cura muito bem.<br/>\n<br/>Depois vêm as linhagens coreana e chinesa, nessa ordem.<br/>\n<br/>No entanto, não dá para saber essa diferença facilmente; não dá para saber olhando para o rosto, nem pelo nome.<br/>\n<br/>\n<br/>O próximo é o coração da pessoa.<br/>\n<br/>Ao entrar nesta fé, a pessoa que tem o coração de pensar: 'De fato, isso é muito bom, as pessoas do mundo estão realmente sofrendo no inferno.<br/>\n<br/>Preciso salvar o maior número possível de pessoas', inevitavelmente tem uma boa cura, enquanto<br/>\n<br/>a pessoa que pensa: 'Bem, vou ter fé e receber graças, e se puder viver confortavelmente, está bom', não tem tanta força e, como esperado, a cura é ruim.<br/>\n<br/>\n<br/>Além disso, isso é de nascença, então não há o que fazer, mas as pessoas que têm o que costumamos chamar de 'espírito forte' (kikanai ki) curam bem.<br/>\n<br/>\n<br/>Mas, de qualquer forma, é a pessoa que tem muita sinceridade.<br/>\n<br/>A pessoa que pensa: 'Tenho muita pena, então vou curá-lo' é a que cura melhor.<br/>\n<br/>Se você fizer isso com o sentimento de que, se curar essa pessoa, ganhará muito dinheiro, será promovido ou ganhará poder, mesmo que pareça que a cura é boa no começo, no fim das contas não é muito boa.<br/>\n<br/>Afinal, as coisas acontecem de acordo com o coração da pessoa.<br/>\n<br/>A pessoa cujo coração está em sintonia com a Vontade de Deus, sem dúvida, tem uma forte proteção e sua força também é grande.<br/>\n<br/>Dependendo do sentimento, mesmo que venha o mesmo elo espiritual, ele se torna diferente ao passar pelo corpo da pessoa.<br/>\n<br/>É como a água limpa: se passar por um lugar turvo, ela inevitavelmente ficará turva, e se passar por um lugar que não está turvo, a água continuará limpa. É a mesma coisa.<br/>\n<br/>\n<br/>Além disso, fundamentalmente falando, há também a questão da 'iluminação'.<br/>\n<br/>Quando se compreende a profundidade da fé, o poder espiritual também se torna correspondentemente forte.<br/>\n<br/>Claro, mesmo dizendo profundo, é algo infinitamente profundo.<br/>\n<br/>É exatamente como uma pirâmide. (Ele mostra a forma de ∧ com dois cigarros)<br/>\n<br/>Esta área (ilustração omitida) é o nível das pessoas que atuam normalmente, mas quando chega a esta área (ilustração omitida), adquire-se uma posição espiritual e o poder espiritual se torna muito diferente.<br/>\n<br/>Quando se sobe a partir desta área (ilustração omitida), compreende-se o mistério e torna-se 'Kenshinjitsu' (Ver a Verdade), mas<br/>\n<br/>o topo é o Deus Supremo, e chegando aqui, não há mais nada que não se compreenda.<br/>\n<br/>Buda estava, bem, por aqui (ilustração omitida), mas ainda não há ninguém que tenha subido até este topo...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Elevação do Próprio Qualificado Leva à Elevação dos Fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Elevação do Próprio Qualificado Leva à Elevação dos Fiéis\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desta vez, falamos sobre os membros ativos, e estão dizendo que gostariam que todos pudessem se tornar qualificados. Ontem também falei claramente sobre isso.<br/>\n<br/>Portanto, acredito que se os qualificados se tornarem firmes, os fiéis também compreenderão, e com isso devemos nos dirigir ao público externo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"No fim das contas, está em si mesmo, então, se as coisas não saem como o esperado, primeiro você deve refletir sobre a sua própria maneira de agir.<br/>\n<br/>Esse tipo de maneira de agir está escrito em algum lugar dos meus livros, então está lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Galhos Maiores São Salvos e os Galhos Menores Vão Sendo Salvos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Galhos Maiores São Salvos e os Galhos Menores Vão Sendo Salvos\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\"Por exemplo, tomando uma árvore como árvore, há o tronco e os galhos, mas a ordem é que o tronco seja salvo primeiro, e depois os galhos maiores, os galhos menores e as folhas.<br/>\n<br/>Portanto, mesmo que o tronco seja salvo e você tente salvar as folhas em seguida, isso não funcionará, pois a ordem está errada.<br/>\n<br/>Assim, para as pessoas da Igreja Messiânica, eu sou a raiz.<br/>\n<br/>Os dirigentes, bem, não posso dizer muito sobre as pessoas do tronco agora, mas eles seriam os galhos maiores.<br/>\n<br/>Os galhos maiores são salvos e os galhos menores vão sendo salvos.<br/>\n<br/>Se você negligenciar isso e tentar salvar as folhas, elas não serão salvas porque a ordem está errada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Religiosos Devem Ser Pessoas Modernas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Religiosos Devem Ser Pessoas Modernas\"</font></b>　(Publicado em 20 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Haveria algum problema em colocar um rádio no local de difusão (Kyodosho)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b></font><br/>\"Está ótimo.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Os ministros, em especial, não devem negligenciar os novos conhecimentos.</font></b><br/>\n<br/>Os religiosos de agora em diante devem ser pessoas modernas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Problema em Colocar Jornais Comuns na Igreja\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Há Problema em Colocar Jornais Comuns na Igreja\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de saber se é permitido colocar outros jornais no local de difusão (Kyodosho) junto com o Jornal Kyusei.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Claro que está ótimo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Estudo de Outras Religiões, Ciência Moral e Ciência Espiritual é Inútil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Estudo de Outras Religiões, Ciência Moral e Ciência Espiritual é Inútil\"</font></b>　(Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de estudar outras religiões, ciência moral, ciência espiritual, etc., como referência para o desenvolvimento de nossa religião e como conhecimento prévio para explicar aos intelectuais. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Essas coisas como ciência moral ou ciência espiritual são de baixo nível.<br/>\n<br/>Do meu ponto de vista, parecem brincadeira de criança.<br/>\n<br/>Usar isso como referência é tão absurdo que não dá para fazer.<br/>\n<br/>Em vez disso, como nós temos milagres, é melhor explicar sobre eles.<br/>\n<br/>Outro dia, vieram me pedir para entrar em uma certa organização religiosa.<br/>\n<br/>Ela abrange todas as religiões e de vez em quando faz reuniões; bem, como não é algo ruim, decidi entrar.<br/>\n<br/>Quanto às religiões atuais, seja o budismo ou qualquer outra, nós sabemos claramente o que vai acontecer com elas no futuro.<br/>\n<br/>Portanto, por mais que se faça esse tipo de coisa, é inútil...<br/>\n<br/>A explicação sobre os milagres está sendo ensinada cada vez mais agora.<br/>\n<br/>Vou publicá-la em vários materiais impressos, então, se você os ler bem, será o suficiente.<br/>\n<br/>A religião, sabe, é 'milagre'.<br/>\n<br/>Apenas o milagre é religião, o resto é teoria.<br/>\n<br/>Até mesmo a ciência espiritual é apenas fenômeno, não há explicação para isso.<br/>\n<br/>A pesquisa espiritual aparece em várias revistas ocidentais e também há várias no Japão, mas são todas muito parecidas.<br/>\n<br/>Além disso, os espíritos que aparecem nos fenômenos espirituais são todos espíritos de baixo nível, do Yachimata para baixo.<br/>\n<br/>Portanto, se você entender a teoria básica, não há necessidade disso.<br/>\n<br/>Os deuses de alto nível são completamente diferentes dessas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Diferença Entre Qualificados e Fiéis em Geral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Diferença Entre Qualificados e Fiéis em Geral\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\"Ao se tornar um qualificado, adquire-se uma posição... no budismo, seria tornar-se um iluminado, então recebe-se essa graça correspondente.<br/>\n<br/>Os fiéis em geral ainda não chegaram a esse ponto, então devem praticar para chegar lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]