[
  {
    "source_file": "ZENAKUsintai5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Bem e o Mal Existirão Enquanto a Humanidade Existir\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Bem e o Mal Existirão Enquanto a Humanidade Existir\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\"Atualmente ainda não chegamos a esse ponto, mas os deuses também passarão a trabalhar cada vez mais pela Igreja Messiânica, e em breve haverá uma mobilização geral.<br/>\n<br/>Os deuses não podem ser salvos a não ser pela Igreja Messiânica.<br/>\n<br/>Por isso, desta vez, manifestarei o Paraíso Terrestre, mas quando fui a Kyoto, deuses de várias partes vieram me saudar... fizeram várias coisas... é algo assim, os deuses também precisam ser salvos.<br/>\n<br/>Digo isso porque, embora sejam chamados de deuses, há deuses que os governam,<br/>\n<br/>e esses deuses podem ter uma posição inferior ou pertencer à linhagem dos deuses malignos.<br/>\n<br/>Por isso, como terão que receber o julgamento de seus pecados, eles querem servir rapidamente ao Deus Supremo para serem salvos, é esse o motivo.<br/>\n<br/>No entanto, o fato de os seres humanos fazerem coisas erradas, sem saber...<br/>\n<br/>ou fazerem coisas más pensando que são boas, até agora também foi necessário.<br/>\n<br/>O mais interessante é que as duas grandes correntes do mundo são o capitalismo dos Estados Unidos e o comunismo da União Soviética.<br/>\n<br/>Ambos são opostos. Ou seja, porque o capitalismo existe, o comunismo pode existir.<br/>\n<br/>Em outras palavras, o capitalismo criou o comunismo.<br/>\n<br/>Portanto, porque o feudalismo priva a liberdade do povo, o liberalismo surge... é assim que acontece.<br/>\n<br/>\n<br/>O bem é algo que parece ser gerado pelo mal.<br/>\n<br/>Mais do que ser gerado, o bem existe porque o mal existe.<br/>\n<br/>Portanto, o bem e o mal existirão enquanto a humanidade existir.<br/>\n<br/>Não há o que fazer, mas até agora o mal teve força demais... venceu demais.<br/>\n<br/>O bem foi oprimido e feito sofrer.<br/>\n<br/>É aí que nasce a infelicidade.<br/>\n<br/>Quando chegar a Era de Miroku (567), o bem se tornará mais forte e o mal não poderá agir além de um certo limite.<br/>\n<br/>Então, se tornará um mundo de felicidade. Com os seres humanos também é assim.<br/>\n<br/>Pessoas como Buda não existem desde o começo, e se existissem, não serviriam para nada.<br/>\n<br/>Ficariam como no ditado: 'Não queima incenso nem solta pum' (não faz nem o bem nem o mal).<br/>\n<br/>Ou seja, se a força do bem que reprime o mal for forte, é um ser humano esplêndido.<br/>\n<br/>No budismo, dizem que matar seres vivos é tudo assassinato, então,<br/>\n<br/>se andar no chão mata formigas, acaba-se não podendo nem andar no chão.<br/>\n<br/>Além disso, mesmo agora na Ásia... na região do Sudeste Asiático, a religião muçulmana (Huihui) tem muito dessa maneira de agir.<br/>\n<br/>Isso, ou seja, o bem se torna um princípio de não resistência.<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">\"Nesse caso, à primeira vista parece bom, então...\"</font></b>　(Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>Sim. Isso certamente é bom. É bom, mas no fim acaba perecendo ou o mal acaba dominando (rampante).<br/>\n<br/>Ultimamente, na Índia, eles perceberam isso e a maneira de agir mudou bastante.<br/>\n<br/>Afinal, o fato de o bem vencer... de ter a força para reprimir, é a verdade.<br/>\n<br/>É por isso que, afinal, forma-se uma cruz. A linha vertical (Kei) é o bem. A linha horizontal (I) é o mal.<br/>\n<br/>Não se pode pender para nenhum dos lados. Ou seja, se a linha vertical for um pouco mais longa que a horizontal.<br/>\n<br/>Assim, mesmo sendo iguais, o espírito vence... porque é o princípio do espírito preceder a matéria (Reishu Taiju)... como é a regra, então está bom.<br/>\n<br/>Por isso, eu disse uma vez que a teoria da igualdade de direitos entre homens e mulheres não é boa.<br/>\n<br/>Eu escrevi a teoria da constituição conjunta de homens e mulheres, onde o homem é 55% e a mulher é 45%.<br/>\n<br/>Para as coisas simples dos seres humanos isso está bom, mas falando das coisas realmente grandes, é 99%... Deus é 1% (Ichirin).<br/>\n<br/>Se o mal vencer por 1% (Ichirin), o mundo entrará em colapso.<br/>\n<br/>Por isso, 99% e 1%... ou Deus é 100% (perfeição).<br/>\n<br/>\n<br/>Por isso, nas revelações divinas (Ofudesaki) da religião OOMOTO está escrito: 'A OOMOTO é o mecanismo de 1% (Ichirin), então quando a alma de 1% surgir, o mundo será virado de cabeça para baixo'.<br/>\n<br/>Com 1%, vira-se a palma da mão. E esse 1%, ou seja, sou eu.<br/>\n<br/>Já falei sobre isso antes, mas uma vez recebi de uma pessoa três moedas antigas... uma moeda Tenpo, uma moeda de prata de 50 sen e uma antiga moeda de um rin.<br/>\n<br/>A moeda Tenpo não tem o ano escrito... mas o fundador da religião OOMOTO nasceu na era Tenpo, e o Mestre (Seishi-Sama) nasceu no quarto ano da era Meiji.<br/>\n<br/>Então, a moeda de prata de 50 sen é do quarto ano da era Meiji.<br/>\n<br/>Como eu sou um rin, recebi um rin.<br/>\n<br/>Naquele momento, pensei que Deus havia me revelado algo interessante.<br/>\n<br/>Por isso, a fundadora da religião OOMOTO é a alma vertical... homem transformado em mulher.<br/>\n<br/>A mulher transformada em homem é o Mestre (Seishi-Sama), e o Mestre é a alma horizontal.<br/>\n<br/>Unindo a vertical e a horizontal, há um ponto no meio. Ou seja, algo como um eixo central se torna o 1% (Ichirin).<br/>\n<br/>Então, virar a palma da mão com 1% significa que... o que estou fazendo resultará em virar a palma da mão com 1%.<br/>\n<br/>\n<br/>Toda a cultura errada até agora. ...Para esclarecer isso... será virada de cabeça para baixo.<br/>\n<br/>Mas, apenas com teoria não adianta, então as doenças serão curadas eliminando os remédios e tornando as pessoas saudáveis.<br/>\n<br/>Além disso, nos alimentos... nas plantações, aumentaremos a produção sem usar fertilizantes. Viraremos a agricultura de cabeça para baixo.<br/>\n<br/>E os crimes, se a alma estiver conectada a Deus, os crimes desaparecerão.<br/>\n<br/>E assim, tudo será virado de cabeça para baixo com 1%, esse é o significado.<br/>\n<br/>A salvação da noite se tornará a salvação do dia. Ou seja, a escuridão se tornará dia.<br/>\n<br/>Do lado de Deus, as coisas estão decididas dessa maneira.<br/>\n<br/>\n<br/>Isso também está escrito em BUNMEI NO SOZO.<br/>\n<br/>Agora comecei a escrever a seção do Paraíso de BUNMEI NO SOZO.<br/>\n<br/>Eu pretendia ler a primeira parte se houvesse tempo, mas é muito interessante.<br/>\n<br/>O que eu pensei em ler hoje é sobre as relações internacionais, o parlamento, etc. A maneira como essas coisas vão mudar. Mas, de qualquer forma, será uma mudança extraordinária.<br/>\n<br/>Apenas continuar como está, com algo tão brando, não será possível virar a palma da mão.<br/>\n<br/>Ou seja, com a maneira de agir até agora, não se chegará a lugar nenhum.<br/>\n<br/>As doenças também aumentarão muito, e agora mesmo entre os fiéis, os mais antigos, os dirigentes, ocorrerão purificações muito fortes.<br/>\n<br/>Isso acontecerá no mundo... em geral.<br/>\n<br/>Na medicina... quando os médicos tentarem curar, o efeito será o inverso, então a situação ficará cada vez pior.<br/>\n<br/>As pessoas entenderão gradualmente que, se não se apegarem à Igreja Messiânica, não serão salvas... as doenças não serão curadas.<br/>\n<br/>Então, tudo será virado de cabeça para baixo de uma vez.<br/>\n<br/>Eles se esforçam para parar a purificação. Quando a purificação ocorre, dá febre, e eles param a purificação com injeções e várias coisas... e ficam apenas cambaleando.<br/>\n<br/>Houve algo no jornal outro dia, não é? Parar a doença temporariamente, o que vem depois é assustador.<br/>\n<br/>O que vai sair agora, a BCG, para a purificação temporariamente, então acham que é bom, mas está escrito que, desta vez, as doenças malignas que não foram paradas por ela aumentarão muito.<br/>\n<br/>De qualquer forma, como as coisas surgirão gradualmente exatamente como eu escrevi... nas revelações divinas da religião OOMOTO estava escrito: 'O que Deus disse não tem a diferença de nem 1% (Ichirin). Não tem a diferença nem da largura de um fio de cabelo...'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Basta que o Bem Vença o Mal um Pouco\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Basta que o Bem Vença o Mal um Pouco\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\n\"Mesmo olhando para o meu próprio passado, parece-me que as pessoas que se opõem à fé são, na verdade, mais autênticas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Sim. Aí reside uma força... a vontade dessa pessoa.<br/>\n<br/>Porque ela tem vontade.<br/>\n<br/>Por isso, mesmo pensando sobre isso, é um problema difícil, mas também é interessante.<br/>\n<br/>É indescritível... a isso chamamos de 'Mio' (mistério/maravilha). É o poder da sabedoria maravilhosa (Myochiriki).<br/>\n<br/>Por isso, no ensaio de hoje, falei sobre o mal, mas isso também é algo que eu não havia ensinado até agora.<br/>\n<br/>O fato de que o mal era necessário é algo que eu não havia ensinado até agora.<br/>\n<br/>\n<br/>No entanto, não é algo eterno.<br/>\n<br/>Chegará um período em que ele desaparecerá.<br/>\n<br/>Porém, mesmo na Era de Miroku (567), ele não desaparecerá completamente.<br/>\n<br/>O bem passará a vencer o mal.<br/>\n<br/>Até agora, o bem perdia para o mal.<br/>\n<br/>Mas não perdia de forma absoluta.<br/>\n<br/>Chegava um período em que vencia, mas isso demorava.<br/>\n<br/>Dependendo da pessoa, havia casos em que ela era derrotada pelo mal por toda a vida, mas gradualmente o bem passará a vencer.<br/>\n<br/>Por isso, é por muito pouco.<br/>\n<br/>Basta que o bem vença um pouco.<br/>\n<br/>Se o mal for 49% e o resto for bem, está ótimo.<br/>\n<br/>\n<br/>De qualquer forma, enquanto o ser humano tiver desejos físicos, ele vai querer mulheres.<br/>\n<br/>Vai querer jogar, apostar em corridas de bicicleta... ou pachinko.<br/>\n<br/>O fato de esses sentimentos agirem é inevitável para o ser humano.<br/>\n<br/>No entanto, basta não ultrapassar os 50%.<br/>\n<br/>Se for 49%, a parte dos 50% vai reprimir, então não haverá erro.<br/>\n<br/>Por isso, dizem que os deuses malignos vão até 99% e Deus é 100%... é a perfeição. O mal vai até 99%, mas os 100% de Deus têm a diferença de 1% (Ichirin).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]