[
  {
    "source_file": "kyousan3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As greves no Japão são devido a uma trama da União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As greves no Japão são devido a uma trama da União Soviética\"</font></b> (16 de dezembro de 1952)<br/>\n<br/>\"O que está em pauta agora são as greves dos sindicatos do setor elétrico e carvoeiro, mas,<br/>\n<br/>no fim das contas, é a União Soviética que está puxando os cordões.<br/>\n<br/>O objetivo deles é bastante astuto.<br/>\n<br/>Eles têm muito medo do rearmamento do Japão, então a intenção é sabotá-lo.<br/>\n<br/>Para isso, como o carvão e a eletricidade são essenciais, é exatamente aí que estão mirando.<br/>\n<br/>Portanto, não se trata de salários baixos ou de condições de vida.<br/>\n<br/>De qualquer forma, os salários dos trabalhadores carvoeiros são muito bons.<br/>\n<br/>Por isso, um pequeno aumento salarial ou coisas do tipo não são o problema.<br/>\n<br/>O salário que eles exigiram é o dobro, então,<br/>\n<br/>um aumento tão absurdo assim não é algo que se possa conceder.<br/>\n<br/>Mesmo observando o fato de que, desde o início, apresentam uma exigência impossível e não cedem um passo sequer do que disseram,<br/>\n<br/>fica evidente a intenção de sabotar a produção do Japão.<br/>\n<br/>\n<br/>Então, o que devemos considerar é:<br/>\n<br/>por que a União Soviética precisa atrapalhar o armamento do Japão?<br/>\n<br/>Isso é uma questão óbvia: é porque eles têm a intenção de derrotar o Japão militarmente.<br/>\n<br/>Ou seja, no momento em que tentarem invadir o Japão com força armada,<br/>\n<br/>será mais fácil se o armamento do Japão for o menor possível, por isso,<br/>\n<br/>estão atrapalhando para que o Japão não se arme o máximo possível.<br/>\n<br/>Portanto, é mais do que claro que, no futuro, farão uma invasão armada contra o Japão.<br/>\n<br/>Sendo assim, as pessoas que estão fazendo greve agora,<br/>\n<br/>em outras palavras, têm o desejo de se tornarem cidadãos soviéticos em vez de cidadãos japoneses.<br/>\n<br/>Isso torna as coisas difíceis, pois nós não queremos estar sob a política da União Soviética, onde os seres humanos são tratados quase como máquinas.<br/>\n<br/>No entanto, para os trabalhadores, não há muita diferença.<br/>\n<br/>Mesmo sob a política soviética, eles ainda receberão o salário correspondente ao que trabalharam.<br/>\n<br/>E assim, desaparecerão aqueles que lucram muito e vivem no luxo, como no Japão,<br/>\n<br/>e, dessa forma, eles pensam que se sentirão bem trabalhando.<br/>\n<br/>Portanto, a classe trabalhadora não sofrerá tanto, mesmo que se submeta à política soviética.<br/>\n<br/>Ou talvez eles pensem que possa ser melhor do que é atualmente.<br/>\n<br/>Caso contrário, nenhum ser humano desejaria uma vida ou um tratamento que lhe trouxesse desvantagens e que fosse pior do que o que tinha até então.<br/>\n<br/>No entanto, fazer esse tipo de greve para atrapalhar e querer deixar de ser cidadão japonês para se tornar cidadão soviético significa que<br/>\n<br/>eles acham que, de alguma forma, é melhor do que ser cidadão japonês.<br/>\n<br/>Devemos pensar sobre isso.<br/>\n<br/>Porém, os cidadãos em geral, além dos trabalhadores, preferem ser cidadãos japoneses e, por isso, estão tentando reprimir isso.<br/>\n<br/>\n<br/>Contudo, há muito mais pessoas que acham que é melhor o Japão ser independente do que se tornar uma colônia soviética.<br/>\n<br/>É por isso que, nas recentes eleições gerais, o Partido Comunista não elegeu nenhum candidato.<br/>\n<br/>Mesmo observando isso, fica claro que a grande maioria dos japoneses prefere ser cidadão do Japão.<br/>\n<br/>E aqueles que querem se tornar cidadãos soviéticos são muito poucos.<br/>\n<br/>Por isso, por mais que o Partido Comunista atue desesperadamente, arriscando a vida, não cresce de forma alguma.<br/>\n<br/>Então, uma minoria de pessoas decide atrapalhar o máximo possível.<br/>\n<br/>Para isso, em primeiro lugar, atrapalham a produção,<br/>\n<br/>apenas com o intuito de tornar o Japão um país conveniente para uma futura invasão armada da União Soviética,<br/>\n<br/>e, independentemente de terem sucesso ou não, estão fazendo isso com o máximo de empenho.<br/>\n<br/>Pensando dessa forma, compreende-se bem.<br/>\n<br/>Do contrário, não se entenderia como eles conseguem persistir daquela forma por mais de setenta dias.<br/>\n<br/>Como eles mesmos estão recebendo apenas uma quantia ínfima de salário,<br/>\n<br/>vivendo uma vida miserável, quase sem ter o que comer,<br/>\n<br/>o fato de continuarem agindo assim é pelo desejo ardente de transformar o Japão rapidamente em uma colônia soviética.<br/>\n<br/>É uma história estranha, mas essas pessoas estão fazendo isso arriscando suas vidas.<br/>\n<br/>\n<br/>Sendo assim, se existe o perigo de uma futura invasão armada,<br/>\n<br/>o que o Japão deve fazer é, na medida em que a economia permitir,<br/>\n<br/>armar-se até certo ponto.<br/>\n<br/>Por isso, o governo transformou a Reserva Policial Nacional em Força de Segurança e, dessa forma, está construindo o armamento de forma constante.<br/>\n<br/>Portanto, o lado que se opõe a isso é a classe trabalhadora que acabei de mencionar, ou seja, a classe comunista.<br/>\n<br/>Eles se opõem absolutamente.<br/>\n<br/>No entanto, eles são uma minoria.<br/>\n<br/>Além disso, há as mulheres e crianças, ou seja, aqueles cujas famílias sofreram amargamente na última guerra e, por isso,<br/>\n<br/>sem pensar no panorama geral ou no futuro, mas apenas no imediato, acham que seria um problema serem recrutados ou irem para a guerra,<br/>\n<br/>e são essas pessoas de nível muito baixo que se opõem.<br/>\n<br/>Porém, como há muitas mulheres entre os que se opõem, a revisão da Constituição também é muito difícil de ser feita.<br/>\n<br/>O Partido Progressista (Kaishinto) e outros têm dito repetidamente que seria bom revisar a Constituição e realizar o armamento abertamente, mas,<br/>\n<br/>para revisar a Constituição, é necessário obter o apoio de metade da população.<br/>\n<br/>Contudo, em termos de número, as mulheres são até mais numerosas, então,<br/>\n<br/>é arriscado se a revisão da Constituição será aprovada ou não, e<br/>\n<br/>o fato de o governo não tomar a iniciativa de revisar a Constituição é porque existe essa preocupação.<br/>\n<br/>Portanto, para o governo também é muito difícil.<br/>\n<br/>Por isso, o Primeiro-Ministro Yoshida também diz que não se pode fazer isso até que a oportunidade amadureça e a opinião pública chegue a esse ponto, e não há outra alternativa a não ser essa.<br/>\n<br/>Para o Japão, a situação parece ser essa.<br/>\n<br/>Além disso, para os Estados Unidos, o Japão é o mais crucial.<br/>\n<br/>Se o Japão for derrotado, a Ásia se tornará um bloco de nações comunistas, então, de qualquer forma, o Japão é o ponto vital.<br/>\n<br/>Para evitar que o Japão passe para o lado da União Soviética, eles estão prestando vários tipos de assistência.<br/>\n<br/>\n<br/>No entanto, em relação a isso, recentemente Ike foi à Coreia para uma inspeção, e a ideia é que, se ficarem hesitando, não haverá fim e a situação não será resolvida, então a intenção é atacar com muita firmeza.<br/>\n<br/>Apesar disso, expandir a frente de batalha é algo que a Europa, especialmente a Grã-Bretanha, detesta.<br/>\n<br/>Portanto, a intenção é dar o golpe de misericórdia sem expandir a frente, o que é bastante difícil.<br/>\n<br/>Assim, pelo que se sabe atualmente através dos jornais e outros meios, a frente de batalha atual tem duzentos e vinte quilômetros de leste a oeste.<br/>\n<br/>Se avançarem mais um passo, no ponto mais estreito, a frente de batalha se reduzirá a cerca de cem quilômetros.<br/>\n<br/>Dessa forma, o número de soldados de guarda será muito menor, bastando cerca da metade, então a intenção é avançar até lá, mas isso não é certo.<br/>\n<br/>Isso porque, dentro de dois ou três dias, o General MacArthur será chamado para uma reunião com Ike, mas não se sabe qual será o resultado.<br/>\n<br/>De qualquer forma, por enquanto, a única coisa decidida é que darão o golpe de misericórdia por meio de medidas enérgicas.<br/>\n<br/>Não se sabe se as coisas sairão conforme o planejado. Considerando o apoio da China Comunista e da União Soviética, não será tão fácil assim, então talvez se torne uma guerra bastante intensa e de grandes proporções.<br/>\n<br/>\n<br/>No entanto, a Terceira Guerra Mundial não deverá ocorrer.<br/>\n<br/>Isso porque, mesmo que a iniciassem agora, a União Soviética não tem chances de vencer.<br/>\n<br/>Portanto, no fim das contas, será algo limitado, a ponto de não desencadear a Terceira Guerra Mundial, e, mesmo que se expanda, será apenas até a China.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]