[
  {
    "source_file": "kairitu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Preceitos são como uma Jaula\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Os Preceitos são como uma Jaula\"</font></b>　(6 de março de 1954)<br/>\n<br/>\"Desta vez, ao compilarem algo como a 'Bíblia da Igreja Messiânica', selecionando dentre os textos que escrevi até agora, pediram-me para escrever um prefácio, então eu o escrevi e vou pedir que o leiam.<br/>\n<br/>(Ensinamento: 'O que é a Igreja Messiânica - Prefácio')　<br/>\n<br/>Muitas vezes dizem que 'a Igreja Messiânica ainda não tem doutrina', mas isso ocorre porque a consideram como uma religião comum da sociedade, e por isso pensam em uma doutrina.<br/>\n<br/>A rigor, como não é uma religião, não há necessidade de doutrinas.<br/>\n<br/>Em primeiro lugar, a palavra 'doutrina' não se adequa bem.<br/>\n<br/>Pois não se trata de ensinamentos...<br/>\n<br/>Desde os tempos antigos, a maioria das religiões possui doutrinas, de modo que há muitas doutrinas esplêndidas e bem elaboradas.<br/>\n<br/>Em outras palavras, a doutrina é a teoria do ensinamento, e os ensinamentos não podem salvar o ser humano.<br/>\n<br/>\n<br/>Recentemente, o jornal SHIZUOKA MINPO começou a publicar uma série sobre mim, e nela há algo bastante interessante.<br/>\n<br/>'Quando eu era jovem, em um grupo de estudo bíblico cristão, discuti sobre milagres e, como eu não conseguia acreditar neles de forma alguma, apaguei todas as partes sobre milagres da Bíblia.<br/>\n<br/>Ao ler assim, percebi que se tornou um livro de moral, e não um livro religioso.<br/>\n<br/>Quando entendi isso, perdi completamente o interesse e parei', dizia o texto, e eu acho que isso é muito bem colocado.<br/>\n<br/>Em suma, uma religião apenas com ensinamentos acaba se tornando apenas uma moral.<br/>\n<br/>Além dessa moral, existem coisas misteriosas que não podem ser explicadas pela lógica,<br/>\n<br/>e como essa é a essência da religião, quanto mais mistérios e milagres houver, maior será o seu valor como religião.<br/>\n<br/>Quando isso acontece, mais do que valor como religião, ela deixa de ser uma religião.<br/>\n<br/>Por isso, os ensinamentos não são necessários.<br/>\n<br/>\n<br/>Esta parte é bastante difícil de entender, mas é exatamente como criar leis para evitar que surjam criminosos.<br/>\n<br/>Criar leis significa dizer: 'Se você fizer algo ruim assim, cometerá este crime e receberá esta punição', mantendo assim a ordem de forma mínima.<br/>\n<br/>Além disso, os ensinamentos religiosos muitas vezes vêm em forma de tópicos, dizendo: 'O ser humano não deve fazer isso' ou 'Deve fazer aquilo'.<br/>\n<br/>Em geral, a origem disso são os Dez Mandamentos de Moisés. Dizer 'Faça isso' ou 'Não faça aquilo',<br/>\n<br/>significa que, embora não haja punição física como nas leis, existe uma punição espiritual.<br/>\n<br/>Como está na Bíblia: 'Aquele que olhar para uma mulher com intenção impura, já cometeu adultério em seu coração', isso é um tipo de punição espiritual.<br/>\n<br/>O ser humano fazer o bem e não fazer o mal por causa de punições não é algo verdadeiro.<br/>\n<br/>É exatamente o mesmo que se esforçar para suportar a vontade de beber álcool, pensando que não deve beber porque é veneno.<br/>\n<br/>\n<br/>Portanto, como religião, ainda está em um nível baixo. Não é um nível elevado.<br/>\n<br/>Assim, uma religião elevada não tem punições como 'não faça isso', mas a pessoa simplesmente não gosta de fazer tais coisas.<br/>\n<br/>Se for bebida, a pessoa perde a vontade de beber.<br/>\n<br/>Com isso, perde-se o gosto por fazer coisas estranhas.<br/>\n<br/>\n<br/>Fazer coisas ruins ou desonestas é, no fim das contas, um gosto pessoal.<br/>\n<br/>Pessoas que se envolvem em casos de corrupção gostam desse tipo de coisa.<br/>\n<br/>Em vez de ganhar dinheiro de forma agradável e por meios comuns, acham mais interessante fazer isso às escuras.<br/>\n<br/>Isso significa que a alma dessa pessoa não é verdadeira, é baixa.<br/>\n<br/>Se a alma não fosse baixa, não fariam tais coisas.<br/>\n<br/>Em outras palavras, como têm muita natureza animal, os sentimentos humanos e luminosos são muito poucos.<br/>\n<br/>Afinal, sem a jaula da punição, é perigoso.<br/>\n<br/>Mesmo havendo a jaula, eles a quebram...<br/>\n<br/>Por isso, espiritualmente falando, são muito baixos.<br/>\n<br/>A rigor, os políticos do mundo, ou as pessoas importantes que andam de peito estufado, são espiritualmente muito baixos.<br/>\n<br/>São inferiores. Por essa razão, não fazer o mal mesmo sem leis ou preceitos, não ter interesse em coisas ruins,<br/>\n<br/>\n<br/>e ter uma alma que acha interessante fazer o bem, essa é a verdadeira alma.<br/>\n<br/>Portanto, não fazer o mal mesmo sendo deixado à vontade é o ideal, pois<br/>\n<br/>não fazer o mal apenas porque os outros estão olhando não é bom.<br/>\n<br/>Criar esse tipo de ser humano é o objetivo principal da Igreja Messiânica.<br/>\n<br/>No entanto, é claro que não se pode tornar um ser humano tão esplêndido de repente, por isso a doutrina também é necessária.<br/>\n<br/>Mas como a essência está muito acima disso, é por isso que digo que não é uma religião.<br/>\n<br/>\n<br/>Até agora, algo de nível tão elevado não havia surgido.<br/>\n<br/>Porém, algo tão elevado surgiu.<br/>\n<br/>Por isso, fazer com que compreendam algo tão elevado não é nada fácil.<br/>\n<br/>Eles dizem: 'Como pode existir um absurdo desses?'.<br/>\n<br/>Ou seja, ao receber <i>Johrei</i>, a pessoa é curada mesmo duvidando.<br/>\n<br/>No entanto, o outro lado vem com a lógica, mas a lógica está abaixo, e isso está acima da lógica.<br/>\n<br/>Então, bastaria pesquisar, mas os intelectuais de hoje acham que 'não presta' se não puderem entender com a lógica atual.<br/>\n<br/>É realmente difícil, mas se compreenderem de verdade, como isso é algo muito melhor que a lógica, chegarão à conclusão de que não podem se afastar disso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zange.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Crença no Arrependimento (Confissão) não é Boa\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"A Crença no Arrependimento (Confissão) não é Boa\"</b></font>　(25 de agosto de 1951)<br/>\n<br/>\"Isso é uma história antiga. Havia uma grande casa de banhos em Fukagawa.<br/>\n<br/>A filha de lá tinha reumatismo e não conseguia fazer assim com as mãos... (juntar as mãos para orar).<br/>\n<br/>A família era devota fervorosa de Buda Amida, e<br/>\n<br/>eu disse: 'A causa do problema nas suas mãos é que não se deve orar para Buda Amida.<br/>\n<br/>Antigamente era bom, mas agora as coisas mudaram, orar para Buda Amida não está de acordo com a época... o fato de você não conseguir... orar com as mãos é porque seus antepassados estão impedindo, então não ore para Buda Amida, ore para <i>Kannon</i>'.<br/>\n<br/>Ao voltar, ela disse: 'Conversei com minha mãe e meus parentes, mas como há muitas pessoas contra, não posso fazer como o senhor disse'.<br/>\n<br/>Então eu disse: 'Não é possível curar sem fazer isso. Porque essa é a causa fundamental', e parei.<br/>\n<br/>\n<br/>Já escrevi sobre isso antes, mas havia também o dono de uma casa de banhos que tinha um problema na perna. Eu ministrava <i>Johrei</i> nele, mas quando estava quase curado, ele parou de vir.<br/>\n<br/>Achei estranho e, como era perto, fui perguntar.<br/>\n<br/>Então, me disseram que o senhor estava dizendo o seguinte:<br/>\n<br/>'Melhorei bastante, mas se eu for curado, será um problema. Não poderei ir para o lado de Buda Amida'.<br/>\n<br/>Por isso ele parou. Depois, houve um mestre da Tenrikyo... quando eu tratava uma pessoa doente, ela melhorava um pouco.<br/>\n<br/>Mas quando o mestre da Tenrikyo vinha, ela piorava de novo.<br/>\n<br/>Mesmo sabendo que melhoraria se pedisse a mim, não podiam dizer isso abertamente.<br/>\n<br/>Se a pessoa fosse curada, diriam que foi curada pelo mestre da Tenrikyo.<br/>\n<br/>Ao ouvir isso, percebi que, mesmo que eu me esforçasse para curar, o crédito iria para a Tenrikyo, o que seria um esforço em vão, então parei.<br/>\n<br/>\n<br/>Dizem coisas terríveis.<br/>\n<br/>Dizem que, como há muitos pecados e impurezas, deve-se confessar (arrepender-se).<br/>\n<br/>Quando a pessoa confessa, dizem que ainda deve haver mais, e mesmo pensando muito, a pessoa diz que não há.<br/>\n<br/>Já me disseram coisas assim, não como uma consulta, mas... como um desabafo.<br/>\n<br/>Com isso, pensei profundamente que a crença no arrependimento (confissão) não é boa.<br/>\n<br/>Isso é muito comum no Cristianismo, não é?<br/>\n<br/>No entanto, arrepender-se não é de forma alguma algo ruim, mas é melhor curar sem precisar de confissão.<br/>\n<br/>Afinal, a confissão envolve muitas coisas que não se pode dizer aos outros.<br/>\n<br/>Em suma, basta arrepender-se intimamente (mudar de atitude).<br/>\n<br/>Basta renovar o próprio coração e isso é o suficiente.<br/>\n<br/>Por isso, na Igreja Messiânica não existe a prática da confissão.<br/>\n<br/>Bem... o melhor é tornar-se uma pessoa boa e pura o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]