[
  {
    "source_file": "tengokuS2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Na Igreja Messiânica não há práticas ascéticas e dolorosas'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Na Igreja Messiânica não há práticas ascéticas e dolorosas\"</font></b>　(27 de setembro de 1952)<br/>\n<br/>\n\"Ontem, durante o entretenimento, o Sr. UT (Nota: um artista) veio aqui. Estava programado para ficar apenas uns vinte minutos, mas,<br/>\n<br/>\ncomo ele se sentiu muito bem, sem perceber, acabou ficando uns quarenta ou cinquenta minutos.<br/>\n<br/>\nEle disse que se sentia muito bem ao vir aqui,<br/>\n<br/>\ne isso é natural.<br/>\n<br/>\nAssim, essas pessoas... a Igreja Messiânica está sendo cada vez mais reconhecida no meio artístico, e aos poucos algumas pessoas estão se tornando membros.<br/>\n<br/>\nAinda haverá mais pessoas se tornando membros, mas o fato de essas pessoas se tornarem membros é uma grande força.<br/>\n<br/>\nIsso porque, ao emitirem o <i>kototama</i> através da fala ou do canto, como seus espíritos e corpos estão purificados nessa medida,<br/>\n<br/>\nas palavras que emitem têm a função de purificar a alma das massas.<br/>\n<br/>\nIsso é purificar através dos ouvidos.<br/>\n<br/>\nÉ a purificação pelos ouvidos.<br/>\n<br/>\n<br/>\nE também, os museus de arte e estes Paraísos Terrestres... que estão sendo construídos gradualmente, de Hakone para Atami e também em Kyoto, purificam através dos olhos.<br/>\n<br/>\nAlém disso, os diversos textos... jornais e revistas, purificam através das letras.<br/>\n<br/>\nTudo isso se torna um método de purificação.<br/>\n<br/>\nA propósito, o mundo isento de doença, pobreza e conflito significa que todos esses sofrimentos e aflições são purificados.<br/>\n<br/>\nComo os seres humanos possuem impurezas que precisam ser purificadas,<br/>\n<br/>\nà medida que eliminam essas impurezas, a purificação deixa de ser necessária,<br/>\n<br/>\ne é por isso que o sofrimento desaparece.<br/>\n<br/>\nPortanto, o mundo isento de doença, pobreza e conflito é um mundo onde a purificação não é necessária, um mundo onde a purificação deixa de existir.<br/>\n<br/>\nEsse é o Mundo de <i>Miroku</i>.<br/>\n<br/>\n<br/>\nAssim, todos os sofrimentos do mundo purificam... O que vocês precisam saber aqui é que,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>até agora, a purificação ocorria através do sofrimento</b></font>.<br/>\n<br/>\nE, entre esses métodos, há também o de buscar o sofrimento para ser purificado, e <font color=\"#0000ff\" size=\"+1\"><b>as práticas ascéticas e dolorosas das religiões são exatamente isso</b></font>.<br/>\n<br/>\nOu seja, para purificar... para polir a alma, realizam-se várias práticas ascéticas e dolorosas... como isolar-se nas montanhas, jejuar, banhar-se em água fria,<br/>\n<br/>\npassar por vários sofrimentos, com a intenção de reduzir as impurezas através desse sofrimento.<br/>\n<br/>\nPor isso, os brâmanes, por exemplo, realizam práticas ascéticas e dolorosas como os <i>arhats</i> para alcançar a iluminação.<br/>\n<br/>\nEles adotaram esse método porque acreditavam que, ao alcançar a iluminação, a alma seria polida, as impurezas seriam eliminadas e poderiam ver várias coisas.<br/>\n<br/>\nIsso era inevitável, considerando que era o Mundo da Noite.<br/>\n<br/>\n<br/>\nNo entanto, <b><font color=\"#ff0000\" size=\"+1\">a Igreja Messiânica</font><font color=\"#0000ff\" size=\"+1\"> não adota essas práticas ascéticas e dolorosas,</font></b> mas sim o método de <font color=\"#ff0000\" size=\"+1\"><b>ser purificado enquanto se diverte</b></font>.<br/>\n<br/>\nPortanto, há uma diferença enorme em relação ao que acabei de mencionar sobre artes cênicas, belas-artes e afins, onde todos são purificados enquanto desfrutam.<br/>\n<br/>\nEssa é, em suma, a diferença entre a maneira de agir do Mundo da Noite e a do Mundo do Dia.<br/>\n<br/>\nPor isso, na Igreja Messiânica não há práticas ascéticas e dolorosas.<br/>\n<br/>\nÉ por isso que sempre digo que não existe a expressão 'esforço árduo e penoso'.<br/>\n<br/>\nEntão, quando me dizem: 'O senhor deve ter tido muito trabalho para construir estes jardins e museus de arte', eu fico sem saber o que responder.<br/>\n<br/>\nEu quase não tive trabalho nenhum. Fiz tudo me divertindo muito.<br/>\n<br/>\nNo entanto, até agora, para fazer qualquer coisa, era necessário muito esforço árduo e penoso.<br/>\n<br/>\nAí reside a diferença.<br/>\n<br/>\nAté mesmo ao ministrar <i>Johrei</i>, pensar que é preciso colocar muita força e se esforçar muito, como se fazia até agora, é errado.<br/>\n<br/>\nÉ o oposto, pois dizemos que é mais eficaz se for feito de forma relaxada, sem colocar força.<br/>\n<br/>\nPor isso, se você se esforçar e fizer muitas coisas, não dará certo.<br/>\n<br/>\n<br/>\n<br/>\nOutro dia, fui às exposições INTEN e SEIRYUTEN. Isso é algo que as pessoas comuns não entendem, mas é interessante.<br/>\n<br/>\nAs pinturas foram feitas com muito esforço e sofrimento. Quando são pintadas com esforço e sofrimento, essa agonia se manifesta ali, e como a recebemos, sentimos agonia ao olhar para elas.<br/>\n<br/>\nIsso não é bom. Se forem pintadas com um bom sentimento, enquanto o artista se diverte, isso também é transmitido para cá, e nós também podemos desfrutar.<br/>\n<br/>\nIsso acabou se tornando uma espécie de superstição, mas como eles se esforçam e sofrem muito para fazer, isso se reflete na tela e não é interessante.<br/>\n<br/>\nEm breve, publicarei uma crítica sobre a exposição no EIKOU. É uma forma de escrever que vai surpreender muita gente, mas pretendo distribuí-la aos pintores contemporâneos de primeira e segunda linha.<br/>\n<br/>\nEles estão cometendo um erro terrível, então pretendo abrir os olhos deles.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]