[
  {
    "source_file": "tengokuS5.html",
    "title_ptbr": "O Caminho do Paraíso 2",
    "content_ptbr": "<b><font size=\"+2\">O Caminho do Paraíso 2</font></b>　Contribuição de um assessor　　(Publicado em 21 de outubro de 1953)<br/>\n<br/>「As obras realizadas por <i>Meishu-Sama</i> devem ser consideradas como feitas pelo próprio Deus Supremo,<br/>\n<br/>e embora eu sinta um grande temor em citá-las agora como exemplos, pois parece inadequado,<br/>\n<br/>vejo que Ele produz efeitos grandiosos e surpreendentes em tudo, com o método mais fácil e extremamente eficiente.<br/>\n<br/>Isso deve ser compreendido pelo fato de Ele estar realizando a administração mundial sem precedentes com grande margem de tranquilidade,<br/>\n<br/>mas também fica evidente pelo fato de Ele salvar inúmeras vidas humanas com as letras de Luz que escreve em apenas sete segundos.<br/>\n<br/>O mesmo se aplica aos Seus arranjos florais, construção de jardins e arquitetura.<br/>\n<br/>Em qualquer arranjo floral, Ele não leva mais de cinco minutos por obra,<br/>\n<br/>e cria uma beleza de técnica divina que não há quem não admire.<br/>\n<br/>\n<br/>Além disso, na construção dos jardins em Hakone e Atami, é de conhecimento de todos na nossa religião que cada árvore, cada planta e cada pedra foram colocadas exatamente conforme a vontade de <i>Meishu-Sama</i>,<br/>\n<br/>mas Ele dava instruções apenas ocasionalmente, e especialmente durante os seis meses em que esteve ausente de ambos os locais, Ele apenas viu os pontos mais importantes uma ou duas vezes,<br/>\n<br/>e ainda assim com instruções muito simples e claras, sendo um método tão fácil que nossos sentimentos de querer apressar ou forçar as coisas sempre entravam em conflito.<br/>\n<br/>Na arquitetura também, Seus projetos são sempre tão simples e dão tão pouco trabalho que os responsáveis pela construção ficam atônitos,<br/>\n<br/>e a planta do Museu de Arte de Hakone, que Ele mesmo desenhou, foi feita em apenas cerca de duas horas.<br/>\n<br/>Muitas vezes, os especialistas acham que é simples demais e se sentem insatisfeitos,<br/>\n<br/>ou temem pelo resultado por considerarem um método extravagante que foge ao senso comum profissional,<br/>\n<br/>e não é raro que acabem acrescentando suas próprias ideias, prejudicando o efeito, e tendo que refazer, atrasando a conclusão.<br/>\n<br/>Tanto na construção de jardins quanto na arquitetura, se seguirmos as instruções exatamente como dadas, a obra é concluída de forma muito rápida e fácil,<br/>\n<br/>e ainda assim ficamos maravilhados ao ver a materialização de um senso inovador e elevado que supera de longe os mais altos padrões existentes.<br/>\n<br/>E sempre parece luxuoso, como se tivesse custado muito mais do que realmente custou, sem nenhum enfeite, com um sabor que se aprofunda a cada ano.<br/>\n<br/>O conforto insaciável que inevitavelmente coloca a alma no reino puro e luminoso do Paraíso é uma grande característica da técnica divina que parece simplesmente misteriosa.<br/>\n<br/>E qualquer pessoa que veja esses arranjos florais, jardins e arquiteturas pela primeira vez,<br/>\n<br/>não deixa de soltar exclamações de espanto diante de tanta maravilha<br/>\n<br/>e não há quem não repita que Ele deve ter tido um trabalho imenso,<br/>\n<br/>mas mesmo explicando que <i>Meishu-Sama</i> os criou com extrema facilidade e em pouco tempo, ninguém consegue acreditar.<br/>\n<br/>Isso é exatamente semelhante à mentalidade das pessoas que não conseguem acreditar mesmo vendo os grandes efeitos do <i>Johrei</i> e da Agricultura Natural na realidade, ou que não acreditam mesmo descontando a realidade.<br/>\n<br/>É claro que, mesmo pela inteligência de nós, fiéis,<br/>\n<br/>por mais que seja pelo poder da Sabedoria Divina, sentimos que é algo misterioso<br/>\n<br/>e devemos dizer que é verdadeiramente uma obra que ultrapassa os limites da conjectura humana.<br/>\n<br/>A partir disso também, podemos deduzir vagamente que o novo mundo civilizado que <i>Meishu-Sama</i> criará no futuro será algo grandioso que ninguém pode sequer sonhar,<br/>\n<br/>\n<br/>e que será realizado com uma velocidade e facilidade inacreditáveis.<br/>\n<br/>\n<br/>No método de <i>Johrei</i> da nossa religião, quanto mais relaxado e sem força for realizado, maior será o efeito,<br/>\n<br/>e quanto mais nos esforçarmos e colocarmos força nas mãos, pior será a cura.<br/>\n<br/>Saber que, quando a cura é ruim, é porque certamente há força nas mãos,<br/>\n<br/>é uma advertência dada a nós, que tendemos a ficar obcecados em tentar curar.<br/>\n<br/>Portanto, quanto mais duros forem os nódulos de toxinas ou quanto mais grave for a doença, envolvendo vida ou morte, mais relaxados e leves devemos ser ao ministrar.<br/>\n<br/>Provavelmente não há fato que quebre tanto o senso comum estabelecido quanto este.<br/>\n<br/>Ainda mais quando comparamos o fato de que, através de um curso de três dias, nos é dado o poder de conhecer a origem de todas as doenças e curar todas as enfermidades,<br/>\n<br/>enquanto que, mesmo com o progresso de mais de dois mil anos, não se conhece sequer a verdadeira causa de um resfriado,<br/>\n<br/>e mesmo com mais de dez anos de estudo e treinamento, não se consegue curar verdadeiramente as doenças. Por mais que se duvide,<br/>\n<br/>o fato de podermos obter efeitos maravilhosos e surpreendentes com facilidade e sem causar nenhuma dor,<br/>\n<br/>em contraste com o fato de fazer acreditar que é o melhor e, com grande esforço e sofrimento, produzir maus resultados como o agravamento da doença e o enfraquecimento do corpo, etc.,<br/>\n<br/>há uma disparidade muito grande para comparar a medicina do <i>Johrei</i> com a medicina moderna.<br/>\n<br/>O mesmo ocorre na comparação entre a dificuldade do trabalho e os resultados da agricultura com fertilizantes e da Agricultura Natural.<br/>\n<br/>Este fato surpreendente não pode de forma alguma ser medido pela escala do senso comum estabelecido.<br/>\n<br/>\n<br/>Através desses fatos também, podemos saber que o Caminho do Paraíso, a nova verdade que <i>Meishu-Sama</i> criou para a humanidade,<br/>\n<br/>é algo que avança com uma facilidade inimaginável, produzindo efeitos surpreendentes,<br/>\n<br/>e quão avançado e elevado ele é.<br/>\n<br/>Isso, naturalmente, não se limita à medicina e à agricultura, mas também à religião, arte, política, economia, educação, etc., que Ele mostrará ao mundo no futuro.<br/>\n<br/>Todas as diretrizes poderão alcançar os maiores resultados com a maior facilidade,<br/>\n<br/>e quando elas se materializarem, o mundo da nova civilização, o mundo de grande luz do dia claro, será realizado.<br/>\n<br/>\n<br/>A sociedade humana no mundo da Noite teve um progresso curvo, centrado no mal, e por isso<br/>\n<br/>foi extremamente difícil de caminhar, e a velocidade do progresso nunca foi alta.<br/>\n<br/>O forte desejo de buscar a luz da felicidade e da verdade na escuridão da Noite construiu a cultura atual,<br/>\n<br/>mas essa cultura também teve seu caminho constantemente bloqueado pela escuridão, derivando frequentemente em superstições e falsas verdades, e avançando com elas como diretrizes.<br/>\n<br/>No mundo do Dia, haverá um progresso linear centrado no bem, portanto<br/>\n<br/>não haverá necessidade de serpentear interminavelmente pelos desvios das curvas,<br/>\n<br/>e a claridade da nova civilização não dará margem ao surgimento de superstições e falsas verdades, de modo que avançará com grande rapidez, mesmo sem muita pressa.<br/>\n<br/>Escusado será dizer que o advento do mundo de luz do dia claro significa que o Deus do Sol se manifestará no mundo material,<br/>\n<br/>e manifestará o Seu infinito e grande poder divino.<br/>\n<br/>E através da bênção deste grande poder divino da luz, o esforço humano que teve que criar o inferno enquanto sofria na escuridão da Noite desaparecerá gradualmente<br/>\n<br/>e será substituído pela criação de alegria.<br/>\n<br/>A luz do sol já começou a brilhar incessantemente, e agora que entramos no mundo do Dia na realidade,<br/>\n<br/>a humanidade deve despertar da tolice de continuar os esforços de práticas ascéticas que devem desaparecer,<br/>\n<br/>e banhar-se o mais rápido possível nas infinitas e grandes bênçãos divinas.<br/>\n<br/>No final, as práticas ascéticas geram sofrimento, e as práticas fáceis geram felicidade e alegria; pode-se dizer que esta é uma das características que diferenciam notavelmente os mundos da Noite e do Dia.<br/>\n<br/>Nós devemos mudar nosso rumo e nossa mentalidade de acordo com a claridade futura.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS5.html",
    "title_ptbr": "Contribuição de um Dedicante em Tempo Integral: \"Prática Ascética Celestial\" \n(Extraído da revista KEIGOU)",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante em Tempo Integral: \"Prática Ascética Celestial\" \n(Extraído da revista KEIGOU)</font></b><br/>\n<br/>「Na época da perseguição religiosa de 1950, trabalhei por um tempo como porteiro no Hekiun-so (residência de <i>Meishu-Sama</i> em Atami).<br/>\n<br/>Por assim dizer, um jovem mordomo do Hekiun-so.<br/>\n<br/>Naquela ocasião, eu disse primeiramente a <i>Meishu-Sama</i>:<br/>\n<br/>\"Não tenho experiência em servir ao Seu lado. Com que atitude mental devo agir a partir de agora?\"<br/>\n<br/>Então, <i>Meishu-Sama</i> riu em voz alta e disse:<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">\"Não existe isso de atitude mental no meu lugar. Isso é necessário no inferno.<br/>\n<br/>\n</font><font color=\"#ff0000\" size=\"+1\">Aqui é o Paraíso, então não precisamos dessas coisas.\"</font></b><br/>\n<br/>\n<br/>Fiquei surpreso.<br/>\n<br/>Mesmo estando no meio de um turbilhão de incidentes sombrios, Ele não mudou em nada o Seu dia a dia, e com Suas palavras dizendo que ali era o Paraíso,<br/>\n<br/>minha tensão distorcida foi imediatamente desfeita, e senti como se tivesse sido erguido levemente acima das nuvens.<br/>\n<br/>Então, com muito esforço, eu disse: \"Tenho o desejo de servir e de fazer práticas ascéticas, mas...\"<br/>\n<br/>\"É isso que não pode.<br/>\n<br/>Você só precisa se dedicar ao que é necessário em cada momento.<br/>\n<br/>Ficar pensando nisso e naquilo é que não pode.<br/>\n<br/>Estando ao meu lado, <b><font color=\"#ff0000\" size=\"+1\">basta fazer o que eu disser</font></b>\", disse <i>Meishu-Sama</i>.<br/>\n<br/>\n<br/>\"Então, <font color=\"#ff0000\" size=\"+1\"><b>parece que não há necessidade de sofrer em nada, está certo assim?</b></font>\", perguntei novamente.<br/>\n<br/>\"Isso mesmo. <font color=\"#ff0000\" size=\"+1\"><b>A isso se chama prática ascética celestial</b></font>\", disse <i>Meishu-Sama</i>.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]