[
  {
    "source_file": "sextukyouS.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religiões de Sermão são de Baixo Nível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Religiões de Sermão são de Baixo Nível\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Caso uma criança morra e vá para o Paraíso, haveria algo como uma escola lá?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há escolas, não existem no Mundo Espiritual.<br/>\n<br/>Em vez disso, eles são naturalmente cultivados para obter a sabedoria e a iluminação (Chieshokaku).<br/>\n<br/>No Mundo Espiritual, do nível de Yachimata para baixo é um pouco diferente, há algo como instrutores que dão sermões até certo ponto.<br/>\n<br/>Mas, isso também é diferente do cultivo da mente humana ou dos estudos acadêmicos, eles ensinam bem como remover os apegos e o que é a fé.<br/>\n<br/>E no Paraíso, como acabei de dizer, eles naturalmente obtêm a sabedoria e a iluminação de acordo com sua classe.<br/>\n<br/>Além disso, quanto mais elevado o nível, menos palavras são usadas.<br/>\n<br/>Nos níveis mais altos, a vontade é trocada pelos olhos.<br/>\n<br/>Ainda mais acima, nem os olhos são usados, apenas a mente, o pensamento.<br/>\n<br/>Quando se chega a esse ponto, não importa quão distante seja o lugar, ou o que acontecerá daqui a dezenas ou centenas de anos, torna-se possível compreender livremente.<br/>\n<br/>\n<br/>Essa lógica é a mesma para os seres humanos.<br/>\n<br/>Falar muitas coisas para tentar fazer a outra pessoa entender ainda é de baixo nível.<br/>\n<br/>Quanto mais elevado, mais simples e direto é.<br/>\n<br/>Ser simples e direto, e ainda assim falar de modo que a outra parte entenda perfeitamente, é o nível mais elevado.<br/>\n<br/>Muitas vezes há pessoas que falam de forma prolixa, mas quanto mais prolixo, mais baixo é o nível, e é prova de que a pessoa não é inteligente.<br/>\n<br/>Como não são inteligentes, se fosse simples e direto, eles próprios não conseguiriam entender, então<br/>\n<br/>acham que a outra parte também não entenderá e falam de forma prolixa.<br/>\n<br/>Mesmo na religião, quanto mais insistente é a religião, mais baixo é o seu nível, e quanto mais simples e direta, mais elevada é a religião.<br/>\n<br/>Por isso, na minha religião não há sermões.<br/>\n<br/>Repetir a mesma coisa várias vezes, ou fazer sutras e sermões longos, torna a religião de baixo nível.<br/>\n<br/>Até mesmo os festivais, há alguns que duram meio dia.<br/>\n<br/>A verdade é algo simples.<br/>\n<br/>Coisas complicadas não são a verdade.<br/>\n<br/>O 'O Capital' de Marx, por exemplo, deve ser o mais complicado de todos.<br/>\n<br/>Bem, como é voltado para os trabalhadores, não há como ser muito elevado.<br/>\n<br/>\n<br/>Por exemplo, o sol nasce no leste, isso é uma verdade.<br/>\n<br/>Isso não muda em lugar nenhum, nem no passado nem no presente, e não há como dizer mais do que isso.<br/>\n<br/>Do meu lado, para pregar sobre a felicidade, digo que se fizermos os outros felizes, nós mesmos nos tornaremos felizes na mesma proporção, mas<br/>\n<br/>como as pessoas não entendem isso, dou vários exemplos para explicar.<br/>\n<br/>As pessoas de hoje não são inteligentes a esse ponto.<br/>\n<br/>Por isso, leva-se mais de dez anos passando pelo ensino fundamental, médio e universidade.<br/>\n<br/>Eles realmente não são inteligentes.<br/>\n<br/>Ou melhor, estão deixando suas mentes menos inteligentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sextukyouS.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Religiões Tradicionais são Religiões de Sermão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Religiões Tradicionais são Religiões de Sermão\"</font></b>　(15 de fevereiro de 1953)<br/>\n<br/>\"Desta vez, pretendo publicar um livro chamado KYUSEIKYOU KISEKISHU, e escrevi apenas o seu prefácio.<br/>\n<br/>E publicarei os milagres maravilhosos que foram anunciados até agora.<br/>\n<br/>Então, no fim das contas, trata-se do valor da religião, ou seja, como nas religiões não há grandes milagres, deve ser algo além da religião.<br/>\n<br/>Falando em algo além da religião, não há outra senão a Igreja Messiânica.<br/>\n<br/>Por isso, na Igreja Messiânica manifestam-se milagres que não existem em outras religiões.<br/>\n<br/>Nas religiões até agora, embora houvesse milagres, eles eram muito poucos.<br/>\n<br/>É claro que, no caso de figuras proeminentes como o reverendo Nichiren, há milagres notáveis, mas não há milagres tão grandes para os fiéis em geral.<br/>\n<br/>No entanto, na Igreja Messiânica, meus discípulos realizam milagres como os que Cristo fez, e<br/>\n<br/>coisas que os fundadores de outras religiões fazem, até mesmo os fiéis podem manifestar plenamente, então aí reside a diferença.<br/>\n<br/>Portanto, a notabilidade e a abundância de milagres são o valor da religião.<br/>\n<br/>\n<br/>Porém, como as religiões tradicionais não têm isso, elas gradualmente se tornaram religiões de teoria.<br/>\n<br/>Para o público em geral, são religiões de sermão.<br/>\n<br/>Em geral, sermões não são religião.<br/>\n<br/>Eles são moralidade.<br/>\n<br/>Dizer 'O ser humano deve ter este tipo de sentimento' ou 'Você deve agir desta maneira',<br/>\n<br/>pregar esses princípios para melhorar o coração é, na verdade, algo inferior à religião. Ou seja, é moralidade.<br/>\n<br/>No entanto, como não conseguiam manifestar milagres, eles disfarçavam a situação com essa abordagem.<br/>\n<br/>Tornar a pessoa um ser humano esplêndido silenciosamente é a verdadeira religião.<br/>\n<br/>Por isso, do meu lado, não faço muitos sermões.<br/>\n<br/>Mas um pouco também é bom. No entanto, as religiões até agora são especialistas em sermões.<br/>\n<br/>Além disso, dizer 'Você deve cuidar da saúde desta maneira',<br/>\n<br/>'Se não comer este tipo de coisa e não fizer desta maneira, o ser humano não se curará da doença e não ficará saudável', não é o método verdadeiro.<br/>\n<br/>Com isso, não há o que fazer.<br/>\n<br/>Ficar saudável mesmo em silêncio, mesmo duvidando, é o que é verdadeiro.<br/>\n<br/>Isso é, afinal, o poder que a religião possui.<br/>\n<br/>A manifestação desse poder torna-se o milagre.<br/>\n<br/>E os milagres podem ser explicados cientificamente.<br/>\n<br/>Portanto, na verdade, não são milagres.<br/>\n<br/>Costuma-se dizer que milagres se manifestam, mas como não conseguem encontrar uma explicação lógica, dizem apenas que 'é simplesmente misterioso'.<br/>\n<br/>No entanto, na verdade, há uma explicação lógica.<br/>\n<br/>\n<br/>Então, o fato de 'haver várias coisas misteriosas e a vida ser salva' é obra do Espírito Guardião.<br/>\n<br/>Mesmo entre os Espíritos Guardiões, há os de força maior e os de força menor, dependendo da fé e da afinidade espiritual.<br/>\n<br/>Além disso, o Espírito Guardião protege cada ser humano individualmente, mas quando esse ser humano pratica virtudes e faz muitas coisas boas, essa graça também é concedida ao Espírito Guardião.<br/>\n<br/>Como a pessoa faz coisas boas porque o Espírito Guardião a ajuda nos bastidores, o Espírito Guardião também recebe essa virtude divina na mesma proporção.<br/>\n<br/>Ao fazer isso, sua força aumenta, e quando a força aumenta, ele pode ajudar como deseja.<br/>\n<br/>Por isso, muitos milagres também se manifestam.<br/>\n<br/>Portanto, isso é obra do Espírito Guardião.<br/>\n<br/>\n<br/>No entanto, entre eles, há Espíritos Guardiões que obtiveram a divindade.<br/>\n<br/>A divindade significa que é um Espírito Guardião que recebeu a posição de Deus.<br/>\n<br/>Esses têm um poder maravilhoso.<br/>\n<br/>Além disso, dependendo da linhagem da pessoa, se os antepassados foram cultuados desde os tempos antigos pelo Deus Tutelar, esse Deus Tutelar compartilha seu poder, então<br/>\n<br/>se o trabalho dessa pessoa se tornar maior, os milagres também se tornarão maiores.<br/>\n<br/>Portanto, se essa relação for compreendida, os milagres não são misteriosos.<br/>\n<br/>Apenas pensamos que são milagres porque são invisíveis aos olhos. Em momentos críticos, quando se pensa que vai morrer e a pessoa é salva,<br/>\n<br/>isso é o Espírito Guardião agindo, então não há nada de misterioso.<br/>\n<br/>Farei com que leiam agora apenas o prefácio da coletânea de milagres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sextukyouS.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É um Erro Pressionar com Teorias e Quantidade de Palavras\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"É um Erro Pressionar com Teorias e Quantidade de Palavras\"</font></b>　(11 de fevereiro de 1935)<br/>\n<br/>\"As religiões até agora pressionam com ensinamentos e sermões.<br/>\n<br/>Elas pressionam com teorias e quantidade de palavras.<br/>\n<br/>Na Tenrikyo, eles ficam sentados por quatro ou cinco horas fazendo isso, mas é um erro.<br/>\n<br/>Coisas sem valor precisam de explicação, mas<br/>\n<br/>coisas de valor não precisam de explicação.<br/>\n<br/>Ao conversar, compreende-se.<br/>\n<br/>Se não houver um clima de muitas risadas, não serve.<br/>\n<br/>Como a verdadeira Porta Rochosa não se abrirá,<br/>\n<br/>na Associação Kannon, incentivamos os poemas cômicos.<br/>\n<br/>Em outros lugares, não realizam este evento.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]