[
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Espiritual do Lar Torna-se Iluminado Através da Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo Espiritual do Lar Torna-se Iluminado Através da Entronização da Imagem da Luz Divina\"</font></b>　(22 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um fiel que foi salvo de uma tuberculose renal há dois anos,<br/>\n<br/>e desde então fui salvo de três purificações que quase me levaram à morte.<br/>\n<br/>Nesse meio tempo, entronizei a Imagem de <i>Kannon</i> em Biombo e também preparei as tabuletas memoriais (Ihai).<br/>\n<br/>Recentemente, a purificação tornou-se intensa novamente, com falta de ar e dificuldade respiratória, a ponto de não conseguir me mover.<br/>\n<br/>Como ouvi o exemplo do casal de idosos na oitava pergunta, perguntei se o registro de antepassados (Kakocho) não estaria guardado,<br/>\n<br/>e o doente à beira da morte, com dificuldade, indicou com a cabeça em direção ao altar budista, confirmando que estava guardado.<br/>\n<br/>Ele disse que queria que o registro de antepassados fosse cultuado.<br/>\n<br/>Imediatamente, tirei o registro de antepassados e orei, e ele sentiu um alívio repentino, falecendo logo em seguida.<br/>\n<br/>Dizem que este registro de antepassados foi guardado sem pedir permissão quando as tabuletas memoriais foram feitas.<br/>\n<br/>Como devo lidar com isso de agora em diante? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É preciso entronizar a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Se o mundo espiritual dessa casa se tornar iluminado, apenas as tabuletas memoriais serão suficientes. Caso contrário, os espíritos dos antepassados também ficarão perdidos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através da Entronização da Imagem da Luz Divina, o Lar Torna-se Iluminado e Muitas Coisas Boas Acontecem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Através da Entronização da Imagem da Luz Divina, o Lar Torna-se Iluminado e Muitas Coisas Boas Acontecem\"</font></b>　(23 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um homem de quarenta e dois anos, que assistiu às aulas, passou por cirurgias de incisão há dez e cinco anos devido a cárie nas costelas, retirando duas costelas abaixo do seio direito e duas no flanco direito. Em março do ano passado, teve infiltração pulmonar novamente.<br/>\n<br/>A partir de julho, começou a receber <i>Johrei</i> e, com a boa evolução, começou a trabalhar como vendedor ambulante. No entanto, devido ao excesso de trabalho, recebeu uma nova purificação.<br/>\n<br/>Apresenta suores noturnos, tosse, expectoração (recentemente de cor alaranjada), febre de trinta e oito a trinta e nove graus, emagrecimento, leve inchaço no rosto e, ao tossir, a área da cirurgia abaixo do seio repuxa e dói.<br/>\n<br/>Surgiram muitas manchas semelhantes a marcas de moxabustão, do tamanho de uma moeda de cinco centavos, no peito e no pescoço. Ele será curado?<br/>\n<br/>A cozinha e o banheiro estão localizados na direção do Portão do Demônio (Kimon), e o fogão a lenha não está sendo usado.<br/>\n<br/>Dizem que se a direção do Portão do Demônio for violada, as doenças não cessarão.<br/>\n<br/>Desejamos receber a proteção o mais rápido possível, inclusive financeiramente. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"A cárie nas costelas tem muita toxina. Como há febre constante, a pessoa emagrece. As manchas são toxinas de medicamentos.<br/>\n<br/>O banheiro e a cozinha na direção do Portão do Demônio são extremamente ruins. Apenas o Portão do Demônio é ruim.<br/>\n<br/>Entronize a Imagem da Luz Divina (Komyo Nyorai) para iluminar a casa. Muitas coisas boas acontecerão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo Espiritual do Lar é Purificado Através da Entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Mundo Espiritual do Lar é Purificado Através da Entronização da Imagem da Luz Divina\"</font></b></font><br/>\n<br/>\n<font size=\"+1\"><b>Entronização da Imagem da Luz Divina e Medidas Contra Insetos</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ultimamente, à noite, têm aparecido muitas lesmas e baratas perto da cozinha e do poço da minha casa. Qual seria o motivo? Gostaria de receber sua orientação sobre a causa espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como o mundo espiritual dessa área está nublado, é fácil que insetos e afins surjam.<br/>\n<br/>Se o mundo espiritual estivesse limpo, essas coisas não surgiriam. Elas surgiriam do lado de fora. O mundo espiritual está sujo.<br/>\n<br/>O que deve ser feito... se uma forte luz emanar dessa casa, o mundo espiritual será purificado.<br/>\n<br/>Para que emane ainda mais luz, entronize a Imagem da Luz Divina (Komyo Nyorai) e pratique virtudes.<br/>\n<br/>O fato de a luz se tornar mais forte ou mais fraca após a entronização... quanto mais fervorosamente as pessoas orarem, mais forte se tornará a luz de Deus.<br/>\n<br/>Se, por acaso, for entronizada em um local baixo, a luz de Deus não emanará. Além disso, se for colocada no mesmo nível que outras divindades, a luz ficará fraca.<br/>\n<br/>É necessário praticar virtudes e orar fervorosamente. Além disso, faz diferença quando muitas pessoas oram.<br/>\n<br/>O mundo espiritual varia de acordo com o pensamento humano.<br/>\n<br/>Quando muitas pessoas oram para algo, um deus é criado ali através do pensamento. A forma é criada pelo pensamento. (Até mesmo os obstáculos, até certo ponto?)<br/>\n<br/>Maus pensamentos... quando o rancor de muitas pessoas se acumula, uma forma terrível, como a de um demônio, é criada no mundo espiritual e o envolve.<br/>\n<br/>O espírito dessa pessoa atrofia e não há o que fazer.<br/>\n<br/>Mesmo que tenha um pouco de fé, a proteção não a alcança.<br/>\n<br/>Nesses momentos, o pensamento de muitas pessoas que desejam matar é representado, e alguém é escolhido para matar. Os assaltantes de hoje são assim.<br/>\n<br/>O país do Japão é como um depósito de lixo, onde surgem vermes. Ou seja, assassinatos e roubos são exatamente isso.<br/>\n<br/>Como esta é uma visão Daijo (Grande Veículo), não posso falar muito sobre isso, não posso pregar. Por isso, prego no Shojo (Pequeno Veículo). No entanto, é necessário saber disso.<br/>\n<br/>Aquele que é difamado tem seus pecados eliminados na mesma proporção, enquanto aquele que difama tem seus pecados aumentados.<br/>\n<br/>Portanto, não se deve vencer em nada que se faça. Aquele que perde tem seus pecados eliminados, e aquele que vence tem seus pecados aumentados.<br/>\n<br/>Por isso, vencer e conquistar o mundo não é bom.<br/>\n<br/>Se olharmos do ponto de vista Daijo, não ficaremos com raiva.<br/>\n<br/>Não basta apenas cultuar Buda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prevenção de Roubos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prevenção de Roubos\"</font></b>　(17 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trabalho como empreiteiro de obras civis, mas recentemente tive materiais e equipamentos roubados, sofrendo um prejuízo considerável.<br/>\n<br/>Gostaria de evitar que isso aconteça, o que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Entronize a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Ao entronizá-la, a luz transbordará por toda a casa. Como os espíritos animais temem a luz, eles de forma alguma entrarão no cômodo onde ela está entronizada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através da Entronização da Imagem da Luz Divina, Até os Cavalos Têm um Parto Seguro\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Através da Entronização da Imagem da Luz Divina, Até os Cavalos Têm um Parto Seguro\"</b></font>　(23 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um, sobre o estábulo.<br/>\n<br/>Haveria algum problema se o estábulo estivesse localizado na direção do Portão do Demônio (Kimon) em relação à casa principal?<br/>\n<br/>Dois, ofício memorial para cavalos mortos.<br/>\n<br/>Posso colar um papel com o nome do espírito na entrada do estábulo?<br/>\n<br/>Três, sobre o cavalo.<br/>\n<br/>Um cavalo que trabalhou muito bem até o ano passado ficou um pouco preguiçoso antes de dar à luz e, especialmente depois de dar à luz um potro este ano, se eu o enxotar com um chicote, ele morde ou chuta e não trabalha.<br/>\n<br/>Outro dia, o dono deste cavalo recebeu o Ohikari (Medalha da Luz Divina). Seria devido ao ponto vital do <i>Johrei</i> e à relação espiritual? Esta família costumava cultuar Inari.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Um, a direção do Portão do Demônio não é boa.<br/>\n<br/>Dois, mesmo sem fazer isso, se entronizar a Imagem da Luz Divina (Komyo Nyorai), haverá um parto seguro.<br/>\n<br/>Três, não seria um espírito de raposa (Inari) que está encostado? Entronize o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Família com Muitos Pecados e Impurezas Não Pode Ser Salva Sem a Entronização da Imagem da Luz Divina e da Imagem de Kannon em Biombo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Uma Família com Muitos Pecados e Impurezas Não Pode Ser Salva Sem a Entronização da Imagem da Luz Divina e da Imagem de Kannon em Biombo\"</font></b>　(Publicado em 25 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em março deste ano, meus sogros e meu marido ingressaram na fé, e eu me casei como segunda esposa em uma família que tem a Imagem da Luz Divina entronizada.<br/>\n<br/>Meu marido não é filho biológico dos meus sogros, mas casou-se com a filha mais velha da família como filho adotivo, e ela faleceu deixando duas filhas.<br/>\n<br/>Os avós criaram essas crianças com amor, mas a relação entre meu marido e meus sogros é muito ruim, e eles têm levado uma vida sombria todos os dias.<br/>\n<br/>Desde que me casei como segunda esposa, meus sogros têm feito exigências muito irracionais ao meu marido, e ele trabalha como se fosse um servo.<br/>\n<br/>Além disso, eles têm se tornado cada vez mais frios comigo, a ponto de eu não conseguir nem conversar com meu marido no dia a dia.<br/>　<br/>O negócio da família é a agricultura, mas não posso nem trabalhar no mesmo campo que meu marido.<br/>　<br/>Mesmo continuando com essa vida, como sou uma pessoa cheia de pecados e sem o amor do meu marido,<br/>\n<br/>acredito que estou sendo lapidada pelo grande amor e compaixão de Deus, e tenho me esforçado orando por proteção para que possamos nos tornar uma família harmoniosa o mais rápido possível.<br/>\n<br/>No entanto, recentemente, têm feito coisas indescritíveis comigo.<br/>　<br/>Meu marido parece estar suportando tudo isso por causa das duas crianças, mas devemos continuar suportando a situação atual nesta casa?<br/>\n<br/>Ou devemos nos separar da família principal e criar as duas crianças junto com meu marido? Ou eu deveria me divorciar sozinha? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como esta casa tem muitos pecados e impurezas, está completamente nublada, e o mundo espiritual tornou-se um inferno.<br/>\n<br/>Se entronizar a Imagem da Luz Divina (Komyo Nyorai) e também entronizar a Imagem de <i>Kannon</i> em Biombo no altar budista, pedir com fervor e aguardar o tempo certo, o mundo espiritual dentro da casa se tornará iluminado aos poucos, aproximando-se do Paraíso passo a passo.<br/>\n<br/>Portanto, não se deve ficar ansioso ou impaciente.<br/>\n<br/>Se acreditar na Imagem da Luz Divina e entregar tudo em Suas mãos, com certeza as coisas melhorarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]