[
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina e a Doença Ocular\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de *Meishu-Sama*: \"A Entronização da Imagem da Luz Divina e a Doença Ocular\"</font></b>　(18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel chamado H. Y. (50 anos, homem), devido a uma doença ocular, submeteu-se a todos os tipos de tratamentos e, a um passo de perder a visão, teve a permissão de ingressar em nossa religião.<br/>\n<br/>Seus olhos estavam em um estado terrível, mas, uma semana após receber *Johrei*, já era possível distinguir um pouco a parte branca da parte preta do olho.<br/>\n<br/>Sobre a íris do olho esquerdo havia inúmeras manchas (estrelas), não sendo possível distinguir a pupila, e a parte branca parecia estar por cima, enquanto a parte preta parecia estar separada para dentro.<br/>\n<br/>O olho direito estava completamente saltado, como uma bola de gude de garrafa de refrigerante (ramune), e sobre a íris parecia haver ovas de salmão (sujiko).<br/>\n<br/>Com o desejo de salvar pelo menos o olho esquerdo, ministrei-lhe *Johrei* todos os dias por cerca de dois meses.<br/>\n<br/>A pedido do próprio, fizemos uma pausa no *Johrei* por cerca de um mês.<br/>\n<br/>Como ele pediu novamente, continuei a ministrar *Johrei* em dias alternados.<br/>\n<br/>Aos poucos, começou a sair remela e lágrimas, e cerca de meio ano depois, as manchas desapareceram e ele começou a enxergar um pouco.<br/>\n<br/>Nesse meio tempo, havia conversas para que o filho mais velho do Sr. Fujieda também ingressasse na fé, mas, enquanto isso era adiado,<br/>\n<br/>ele sofreu um golpe nos negócios e reclamou: 'Como posso ser vítima de fraude se tanto eu quanto minha esposa somos membros?'. Quando conversei com ele, pareceu compreender que isso se devia às suas próprias máculas.<br/>\n<br/>Recentemente, a filha mais velha ingressou na fé (o filho mais velho ainda não).<br/>\n<br/>Esse filho mais velho, no último dia 7 de agosto, teve febre repentina e sofreu muito, e no dia 9 ministrei-lhe *Johrei*.<br/>\n<br/>Cerca de trinta minutos após o *Johrei*, a febre aumentou ainda mais. Expliquei e alertei bem para não esfriarem o corpo dele e fui embora.<br/>\n<br/>No dia seguinte, 10, por motivos pessoais, não pude ir, então enviei um substituto para ministrar *Johrei*.<br/>\n<br/>O estado dele na ocasião era que o olho direito estava inchado, a conjuntiva parecia descolada do globo ocular, e ao fechar os olhos, essa membrana enrugava e saía por entre as pálpebras.<br/>\n<br/>A cabeça doía como se fosse rachar e o bulbo raquidiano estava tenso.<br/>\n<br/>Entoamos a Zengensanshi e ministramos *Johrei*, mas a dor de cabeça não parecia diminuir.<br/>\n<br/>Na manhã do dia 11, eu mesmo fui visitá-lo, entoei a Oração (Norito), continuei o *Johrei* e dei-lhe um pouco de papel abençoado (Goreishi) para engolir.<br/>\n<br/>Continuei o *Johrei* por cerca de uma hora (ministrei principalmente na parte frontal da cabeça, nuca, parte de trás da cabeça e ombros),<br/>\n<br/>mas ele dizia que os olhos e a cabeça doíam, e a febre não dava sinais de baixar.<br/>\n<br/>Em seguida, ambas as mãos ficaram rígidas e ele disse que parecia haver algo de cerca de um kanme (aprox. 3,75 kg) sobre seu estômago. Pensando ser alguma ação espiritual,<br/>\n<br/>entoei a Oração e a Zengensanshi, cantei os Salmos (Sanzon no Mida) e, após cerca de cinco minutos de *Johrei*, ele se sentiu aliviado.<br/>\n<br/>Repetimos isso duas vezes, e naquele dia voltei para casa. Na manhã seguinte, dia 12, fui visitá-lo e ministrei *Johrei*, mas a febre quase não baixou.<br/>\n<br/>Naquele momento, alguém da família disse: 'Está igual ao olho do gato'. Quando perguntei o motivo, disseram que um gato de rua havia aparecido e eles o criaram por cerca de meio mês (o marido era contra).<br/>\n<br/>Lá havia um cachorro chamado Kenny, e o gato teve o olho direito ferido pelo Kenny, ficando com o olho fechado.<br/>\n<br/>O filho mais velho, dizendo ter pena, abandonou o gato perto de uma casa de campo para que alguém o adotasse.<br/>\n<br/>Além disso, disseram que o Kenny já havia mordido e matado dois gatos anteriormente.<br/>\n<br/>Disseram não saber o que aconteceu com os corpos.<br/>\n<br/>A partir do dia seguinte ao abandono do gato, o filho mais velho, que era de natureza frágil, adoeceu repentinamente.<br/>\n<br/>Ao ouvir isso, orientei que oferecessem arroz e água no canto da cozinha para os espíritos sem vínculo (Muen-san),<br/>\n<br/>e também que pedissem perdão ao gato abandonado e fizessem um ofício religioso para os gatos mortos (o Sr. H. ainda não entronizou a Imagem da Luz Divina).<br/>\n<br/>Fui ministrar *Johrei* na manhã do dia 22, mas a febre não baixou e ele não aceitava nenhum alimento.<br/>\n<br/>Como ele estava sofrendo muito, pensando no pior, chamaram um médico. O médico olhou com estranheza e balançou a cabeça em dúvida.<br/>\n<br/>Mesmo assim, aplicou alguma injeção e foi embora.<br/>\n<br/>Eu, muito preocupado, corri até a Igreja Média, conversei com o reverendo e pedi que fizesse uma prece especial à Imagem da Grande Luz Divina (Daikoumyou Nyorai-Sama) da Igreja.<br/>\n<br/>O reverendo disse que naquele dia estava ocupado, mas que iria lá na manhã seguinte (dia 14).<br/>\n<br/>E como ele me disse para ir na frente, fui apressadamente, mas ele já havia falecido.<br/>\n<br/>Parece que ele faleceu exatamente na hora em que eu e o reverendo estávamos orando à Imagem da Grande Luz Divina na Igreja Média.<br/>\n<br/>Diante dessas circunstâncias:<br/>\n<br/>(1) Houve algum erro no método que adotei?<br/>\n<br/>(2) Foi devido à afinidade espiritual dos antepassados ou do gato?<br/>\n<br/>(3) Além disso, a cura do marido ainda vai demorar muito?<br/>\n<br/>(4) Com a morte do filho mais velho, a família está bastante nublada (com máculas). Seria adequado explicar bem a situação e, se eles compreenderem, recomendar a entronização da Imagem da Luz Divina?<br/>\n<br/>Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de *Meishu-Sama*</font></b><br/>\"Isso aconteceu porque ele aplicou todos os tipos de tratamentos para a doença ocular.<br/>\n<br/>Se não tivesse feito nada, teria curado. Ele tentou vários tratamentos até chegar a um passo da cegueira, não é? Tudo isso é toxina medicinal.<br/>\n<br/>Quando o olho piora muito, a pupila se desloca. Ela é empurrada por trás.<br/>\n<br/>Quando se introduz toxina medicinal, ela se infiltra e vai para a cabeça; depois derrete, desce para os olhos, vai para a parte de trás e tenta sair empurrando.<br/>\n<br/>Seria bom se empurrasse o globo ocular inteiro, mas não é assim.<br/>\n<br/>Claro que empurra o globo também, mas dá a volta e empurra a pupila.<br/>\n<br/>Eu também já tratei de uma pessoa assim, a pupila fica pendurada e cai.<br/>\n<br/>O olho fica cheio de pus.<br/>\n<br/>Ao ministrar *Johrei*, com o tempo a pupila vai recuando e volta ao normal.<br/>\n<br/>Não dava para imaginar que o globo ocular pudesse se deslocar, não é? Esse é um caso leve disso.<br/>\n<br/>A parte branca vai para cima e a parte preta se separa para dentro. Isso é um estado em que muita toxina se solidificou ali.<br/>\n<br/>Portanto, deve-se ministrar *Johrei* com paciência. Aos poucos sairá muita remela.<br/>\n<br/>Fazendo isso, cura. Cura com certeza. No começo, era apenas um problema simples.<br/>\n<br/>Mas foi agravado pelos remédios. É realmente assustador.<br/>\n<br/>'Cerca de meio ano depois, as manchas desapareceram...' É assim que vai curando.<br/>\n<br/>Sobre a fraude... Isso aconteceu porque o ingresso na fé atrasou.<br/>\n<br/>No entanto, ter sofrido um golpe é uma purificação.<br/>\n<br/>É uma purificação material e, na verdade, é algo bom.<br/>\n<br/>Como essa pessoa ainda tem máculas, se elas não forem eliminadas até certo ponto, ela não consegue ingressar na fé.<br/>\n<br/>Por isso, os espíritos dos antepassados fizeram com que ela sofresse a fraude, causando prejuízo material, para tentar eliminar as máculas.<br/>\n<br/>Portanto, a rigor, é algo bom.<br/>\n<br/>Sofrer vários prejuízos tem esse significado do ponto de vista espiritual.<br/>\n<br/>Se a pessoa compreender isso, sentirá até vontade de agradecer.<br/>\n<br/>'No dia 7 de agosto, teve febre repentina e sofreu... a febre aumentou ainda mais...' Isso tem relação espiritual com quem ministra o *Johrei*.<br/>\n<br/>Se a força espiritual for fraca, a febre sobe; se for forte, a febre que subiu, baixa.<br/>\n<br/>Se for fraca, vai só até aqui (mostrando o topo de uma forma de montanha) e não tem força para baixar a febre.<br/>\n<br/>Se for forte, baixa até aqui (mostrando o caminho passando pelo topo da montanha até embaixo).<br/>\n<br/>Por isso, quando se coloca força, fica assim.<br/>\n<br/>Quando não se coloca força... a febre cede com muita facilidade.<br/>\n<br/>'Os olhos doem, a cabeça dói...' Tem que ministrar aqui (região do pescoço).<br/>\n<br/>O gato também tem relação, sim.<br/>\n<br/>Mesmo que o gato tenha relação, se vocês não o mataram por diversão... se não foi algo tão grave, o rancor é temporário.<br/>\n<br/>O fato é que há muita toxina. Toxina medicinal.<br/>\n<br/>'Em seguida, ambas as mãos ficaram rígidas...' Isso, com certeza, foi o gato que encostou.<br/>\n<br/>O cachorro, basta deixá-lo amarrado.<br/>\n<br/>É melhor prendê-lo com uma corrente. Isso é, sem dúvida, o espírito do gato.<br/>\n<br/>'Ele já havia falecido...' Ah, ele foi morto pela injeção.<br/>\n<br/>Além disso, uma família assim precisa entronizar a Imagem da Luz Divina (Koumyou Nyorai-Sama) o quanto antes, mas não se deve forçar. Casos assim são difíceis.<br/>\n<br/>Como há muitas máculas (meguri), eles não conseguem receber tantas graças.<br/>\n<br/>Não era um estado para morrer. Provavelmente foi por causa da injeção.<br/>\n<br/>Diferente de antigamente, hoje a purificação é forte... o efeito reverso é forte... O que antes não causava nada, hoje se torna um estado extremamente perigoso.<br/>\n<br/>Nesses casos, não se deve recomendar forçando muito; se a pessoa quiser ouvir, você explica.<br/>\n<br/>Depois, na medida do possível, faça-os ler o EIKOU e o CHIJOU TENGOKU.<br/>\n<br/>Se lerem completamente pelo menos um exemplar do EIKOU, a maioria das pessoas melhora.<br/>\n<br/>Assim, é melhor agir sem pressa e com paciência.<br/>\n<br/>E, depois de uma infelicidade dessas, surge alguma dúvida.<br/>\n<br/>Portanto, para a própria pessoa, a partir do Mundo Espiritual... os antepassados e outros agiram... havia essas máculas... e o resultado foi que houve interferência.<br/>\n<br/>Por isso, se a pessoa estiver disposta a ouvir de bom grado, converse com ela e faça com que entronize a Imagem da Luz Divina o mais rápido possível.<br/>\n<br/>Se houver dúvidas ou se as coisas não estiverem indo bem, faça-os ler os Escritos Divinos (Goshinsho).<br/>\n<br/>E, depois, deixe nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]