[
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Compreendam a Vontade Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Compreendam a Vontade Divina\"</font></b>　(Publicado em 2 de dezembro de 1953)<br/>\n<br/>\"(Citação parcial) Também ocorre o seguinte.<br/>\n<br/>Trata-se do sofrimento após o ingresso na fé.<br/>\n<br/>E, quanto mais fervorosa a pessoa se torna, mais ela sofre.<br/>\n<br/>Nesse momento, as pessoas de fé superficial acabam tendo dúvidas, mas essa é a hora crucial.<br/>\n<br/>Qual é a razão disso? Deus, em resposta ao fervor da pessoa, deseja conceder-lhe graças rapidamente, mas,<br/>\n<br/>como ainda há impurezas, é necessário purificá-la; trata-se de uma purificação como a limpeza de um recipiente.<br/>\n<br/>Nesse caso, se a pessoa perseverar sem a menor dúvida, assim que isso terminar, ela receberá graças maravilhosas, além do que poderia imaginar.<br/>\n<br/>\n<br/>A respeito disso, escreverei sobre a minha experiência. Sofri com dívidas por vinte anos e,<br/>\n<br/>por mais que me apressasse em querer pagar, era inútil, então acabei desistindo.<br/>\n<br/>Foi em 1941 que finalmente consegui pagar tudo, e senti um grande alívio.<br/>\n<br/>Então, logo no ano seguinte, 1942, começou a entrar uma quantidade de dinheiro inimaginável, e fiquei novamente maravilhado com a profundidade da Vontade Divina.<br/>\n<br/>\n<br/>Além disso, no mundo costuma-se falar em enriquecer após um incêndio, e isso também significa que a sorte melhorou porque a purificação foi concluída.<br/>\n<br/>O mesmo se aplica àquele incêndio em Atami; se compararmos como era antes de queimar com o que é hoje, a diferença é da terra para o céu.<br/>\n<br/>\n<br/>Pelo exposto acima, as coisas boas são, sem dúvida, maravilhosas, mas<br/>\n<br/>as coisas ruins também ocorrem para a purificação e, como é certo que tudo melhorará quando ela terminar,<br/>\n<br/>para qualquer lado que penda, é maravilhoso. Se considerarmos que não ter doenças é maravilhoso e ter doenças também é maravilhoso, isso sim é a verdadeira paz de espírito.<br/>\n<br/>No entanto, isso se limita aos fiéis; para os descrentes, é o oposto,<br/>\n<br/>o sofrimento gera sofrimento, e quanto mais se desesperam, pior fica, até que acabam afundando no fundo do abismo.<br/>\n<br/>Por esse princípio, o segredo da felicidade humana é compreender essa razão.\" (O texto completo está na página \"ISSAI NO KURUSHIMI WA JOKA SAYO 1\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infortúnios e Desastres Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Infortúnios e Desastres Após o Ingresso na Fé\"</font></b>　(Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a misericórdia e a graça de Deus em relação à causa dos infortúnios e desastres após o ingresso na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Mesmo que Deus queira conceder graças a um fiel, se essa pessoa tiver pecados e impurezas, ela não terá qualificação para receber a Vontade Divina.<br/>\n<br/>Ou seja, como o interior do recipiente está sujo, Ele remove essa sujeira para limpá-lo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sofrimento Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sofrimento Após o Ingresso na Fé\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu desejo continuar fervorosamente com a fé em <i>Kannon</i>, mas, como sou o único provedor, vivo sobrecarregado pelo sustento da família.<br/>\n<br/>Gostaria de, de alguma forma, encaminhar o maior número possível de pessoas, mas não consigo ajudar como gostaria.<br/>\n<br/>O que devo fazer? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não precisa abandonar o seu trabalho à força. Faça o que estiver ao seu alcance.<br/>\n<br/>Se você perseverar, <i>Kannon</i> fará com que as coisas se ajeitem da melhor forma.<br/>\n<br/>Ao salvar as pessoas, por gratidão, também haverá renda. Pode ser melhor que a sua profissão principal. Então, você poderá deixá-la.<br/>\n<br/>A maioria das pessoas sofre muito após ingressar na fé. E, em seguida, recebem coisas maravilhosas. A maioria das pessoas segue esse caminho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Razão da Purificação Logo Após o Ingresso na Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Razão da Purificação Logo Após o Ingresso na Fé\"</b></font>　(17 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que a sarna surge dependendo da fé da pessoa, mas há casos em que pessoas que não sabem de nada ingressam na fé e ela surge imediatamente. Por que isso acontece?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre com pessoas que têm uma missão a cumprir para Deus, mas cujo ingresso na fé atrasou por algum motivo.<br/>\n<br/>Por isso, as impurezas são eliminadas rapidamente de uma só vez.<br/>\n<br/>O momento da morte dessa pessoa e o seu destino já estão determinados. (A vida também)<br/>\n<br/>Os antepassados se preocupam, achando que precisam conectá-la rapidamente, e os espíritos ancestrais também querem ser salvos logo, por isso fazem com que ela purifique rapidamente e ingresse na fé.<br/>\n<br/>Nessa ocasião, há casos em que a pessoa é limpa para poder servir à Obra Divina.<br/>\n<br/>Portanto, purificar rapidamente é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pecados e Impurezas São Eliminados Através da Oposição da Família\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Pecados e Impurezas São Eliminados Através da Oposição da Família\"</b></font>　(1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa que eu orientei não consegue ajudar como gostaria devido à incompreensão de seus pais e irmãos.<br/>\n<br/>Será que o meu método de orientação está errado?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Para realizar o trabalho de Deus, há impurezas, e como método para eliminá-las, ocorrem doenças ou a oposição de alguém...<br/>\n<br/>Portanto, como estão eliminando os pecados e impurezas, não se deve guardar rancor.<br/>\n<br/>Muitas vezes, é o oposto do que o ser humano pensa.<br/>\n<br/>Pode-se agradecer pelo esforço. Ser enganado e ter prejuízos também servem para que a pessoa seja salva por causa disso.<br/>\n<br/>Há casos em que o espírito guardião principal encosta na pessoa que engana e a faz agir assim.<br/>\n<br/>Muitas vezes, tudo ocorre ao contrário.<br/>\n<br/>É bom também pensar nas coisas de forma inversa.<br/>\n<br/>Quando se pensa em algo e não se encontra uma explicação, ao pensar de forma inversa, às vezes faz sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Purificação Após o Ingresso na Fé é uma Recompensa de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Purificação Após o Ingresso na Fé é uma Recompensa de Deus\"</font></b>　(17 de novembro de 1953)<br/>\n<br/>\"Da mesma forma, após ingressar na fé, a pessoa pode ter prejuízos e passar por várias coisas.<br/>\n<br/>Isso é maravilhoso.<br/>\n<br/>E, quanto mais fervorosa a pessoa se torna, mais isso acontece.<br/>\n<br/>Enquanto a fé está morna, não é tanto assim, mas quando a pessoa passa a pensar que precisa se dedicar fervorosamente,<br/>\n<br/>podem ocorrer prejuízos, e isso é motivo de grande gratidão.<br/>\n<br/>Isso significa que Deus pensa: 'Você é fervoroso, então lhe darei uma grande recompensa'.<br/>\n<br/>No entanto, como o recipiente está sujo, Ele decide limpá-lo, e assim é feita a limpeza.<br/>\n<br/>Se a pessoa aguardar, depois que ficar limpo, tudo melhorará de uma só vez.<br/>\n<br/>\n<br/>Eu sofri com dívidas por vinte anos, até 1941. No início, eu queria dinheiro de qualquer jeito, tentava dar um jeito, mas era inútil, e as cobranças dessas dívidas eram dolorosas.<br/>\n<br/>Além disso, se eu agisse de forma imprudente, meus bens seriam penhorados.<br/>\n<br/>Por isso, enquanto a pessoa pensa 'quero dinheiro, quero dinheiro', não dá certo.<br/>\n<br/>Quando entendi a razão disso, pensei: 'Vou deixar isso nas mãos de Deus'.<br/>\n<br/>Pensei que bastava ter o que comer e fiquei com a mente tranquila.<br/>\n<br/>E, em 1941, finalmente consegui pagar tudo.<br/>\n<br/>Então, a partir de 1942, começou a entrar muito mais dinheiro do que o planejado.<br/>\n<br/>Como o dinheiro entrou quando eu já achava que tanto fazia tê-lo ou não, nem fiquei tão feliz assim. (Omitido)<br/>\n<br/>\n<br/>Assim, ao ingressar na fé, ocorre a purificação, mas, graças à misericórdia de Deus, ela é amenizada.<br/>\n<br/>Transformando um grande infortúnio em um pequeno infortúnio, ela se torna menor.<br/>\n<br/>Atami, por exemplo, melhorou bastante.<br/>\n<br/>Sinto como se estivesse em Ginza, Tóquio.<br/>\n<br/>Em outras cidades, quase não se vê uma cidade tão nova e brilhante como essa hoje em dia, mas Atami é impressionante.<br/>\n<br/>Se compararmos com a Atami de antes do incêndio, a diferença é como a de um mendigo para um senhor feudal.<br/>\n<br/>Isso porque, devido ao incêndio, aquelas coisas sujas desapareceram espiritualmente, e por isso vieram coisas boas depois.<br/>\n<br/>Isso também é um bom exemplo.<br/>\n<br/>\n<br/>Portanto, todos os sofrimentos humanos não se limitam apenas a doenças, mas a outras coisas também.<br/>\n<br/>Assim, basta saber que, no momento da purificação da doença, a purificação de outras coisas também virá exatamente ao mesmo tempo ou em seguida.<br/>\n<br/>Portanto, a diminuição das toxinas e a eliminação das máculas do ser humano significam, inevitavelmente, que a sorte melhorará, então basta ter isso em mente.<br/>\n<br/>Além disso, Deus criou o ser humano para trabalhar, então, se a pessoa conseguir trabalhar verdadeiramente de acordo com a Vontade Divina, ela será uma pessoa importante para Deus, e<br/>\n<br/>Deus fará com que ela sofra o mínimo possível com doenças, viva muito e possa trabalhar para sempre.<br/>\n<br/>\n<br/>No entanto, quando alguém morre inesperadamente cedo, é porque cometeu erros em relação a Deus e ao mundo, ou por ter pensamentos errados, e<br/>\n<br/>Deus não tem outra escolha a não ser ceifar essa pessoa.<br/>\n<br/>Essas coisas são feitas sem a menor falha, mas o ser humano simplesmente não consegue perceber isso.\" (O texto longo está na página \"ISSAI NO KURUSHIMI WA JOKA SAYO 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]