[
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Recebe-se Graças ao Ler Todos os Escritos Divinos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Recebe-se Graças ao Ler Todos os Escritos Divinos\"</b></font>　(Publicado em 25 de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a causa da natureza de uma pessoa descuidada e apressada, e da natureza de uma pessoa tímida? Além disso, isso pode ser curado com o <i>Johrei</i>?<br/>\n<br/>Se for curável, onde devo ministrar o <i>Johrei</i>? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O <i>Johrei</i> também tem efeito, mas mais do que isso, se ler todos os Escritos Divinos, receberá ainda mais graças.<br/>\n<br/>Se através disso compreender verdadeiramente a Vontade Divina, os hábitos mencionados acima certamente serão curados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Importância de Ler Repetidamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Importância de Ler Repetidamente\"</font></b>　(1950)<br/>\n<br/>\"Deus está realizando a grande limpeza do mundo, e a ação de limpeza está ocorrendo. A doença é isso.<br/>\n<br/>A lixeira do ser humano... limpar o pus é a doença.<br/>\n<br/>A purificação não ocorre apenas individualmente, mas em nível mundial.<br/>\n<br/>Como a ação de purificação se manifestará mundialmente?<br/>\n<br/>No mundo todo, há lugares onde se acumulou muito lixo.<br/>\n<br/>Há países com menos e países com mais.<br/>\n<br/>Dito isso, aos olhos físicos, lugares como o Oriente ou a África podem parecer sujos, mas espiritualmente falando, países esplêndidos e de cultura desenvolvida podem, do ponto de vista de Deus, ser inesperadamente mais sujos. Isso se manifestará.<br/>\n<br/>Não posso dizer agora como isso se manifestará, mas esse é o ponto difícil, e é o que queremos saber.<br/>\n<br/>Lugares rústicos no campo podem ser mais limpos do que lugares esplêndidos como Ginza.<br/>\n<br/>O espírito e o corpo frequentemente são diferentes.<br/>\n<br/>Isso não pode ser senão imaginado.<br/>\n<br/>Desde a antiguidade, vários santos, como Cristo e Buda, fizeram profecias, mas na verdade a maioria delas são profecias sobre o que virá a partir deste ano, e finalmente chegou o momento de sua realização.<br/>\n<br/>Igreja <i>Kannon</i> ou Igreja Miroku são nomes budistas, e por serem atuações do lado budista, não podem manifestar a verdadeira força. Essa é a maneira do período de transição.<br/>\n<br/>A partir deste ano, mudará enormemente. O período é o Setsubun, ou seja, a partir de 4 de fevereiro mudará muito.<br/>\n<br/>O mundo também mudará muito. Não de forma repentina, mas gradualmente.<br/>\n<br/>Portanto, os fiéis devem polir suas almas o máximo possível.<br/>\n<br/>\n<br/>E o que fazer para isso? Não é tomar banho de água fria ou fazer jejum.<br/>\n<br/>É conhecer bem qual é o sentimento de Deus, qual é o melhor método para salvar as pessoas do mundo, e com qual pensamento agir.<br/>\n<br/>Para conhecer isso, deve-se ler o máximo possível os livros publicados.<br/>\n<br/>E basta compreender, pois repetindo várias vezes, passa-se a compreender gradualmente.<br/>\n<br/>A primeira vez que se lê e a quinta ou sexta vez são diferentes.<br/>\n<br/>Isso ocorre porque se eleva espiritualmente.<br/>\n<br/>E quando se assimila completamente, consegue-se falar.<br/>\n<br/>Ao divulgar para as pessoas, as palavras também são diferentes.<br/>\n<br/>Ao falar gradualmente para as pessoas, a alma se purifica com isso, e ao se purificar, passa-se a compreender ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Loucura do Pai Devido à Encosto de Inari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Loucura do Pai Devido à Encosto de Inari\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Fé Incompleta, Atacado por Inari</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai recebeu <i>Johrei</i> para derrame, e eu e meu irmão mais novo ingressamos na fé.<br/>\n<br/>Meu pai entrou em estado de loucura, agitando-se da uma às três da manhã, em estado de insônia.<br/>\n<br/>Há cinco anos, ele cuida do santuário Shirasasa Inari do bairro,<br/>\n<br/>e meu pai apontou para a imagem sagrada do Shirasasa Inari e disse que raposas estavam entrando e saindo.<br/>\n<br/>Ao mesmo tempo em que o estado dele melhorou nestes últimos dois ou três dias,<br/>\n<br/>minha filha mais velha teve convulsões repentinas de manhã, e deram-lhe uma injeção.<br/>\n<br/>Entramos em contato com a casa de difusão, ela recebeu <i>Johrei</i> e ficou bem mais aliviada, mas<br/>\n<br/>naquela noite, por volta da uma da manhã, teve convulsões violentas e faleceu. Depois disso, meu pai começou a se agitar novamente.<br/>\n<br/>Após a morte da criança, devolvemos o Shirasasa Inari ao bairro por enquanto, mas penso que com isso o Inari possa estar ainda mais furioso. Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como a fé não é completa, o Inari atacou nessa brecha.<br/>\n<br/>Se a fé for completa, não será atacado por raposas e afins, e não há necessidade de mudar o assentamento.<br/>\n<br/>Leia os Escritos Divinos o máximo possível para se fortalecer na fé, e entoe a Oração (Amatsu-Norito) para o seu pai.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Leitura dos Escritos Divinos e a Cura de Doenças\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Leitura dos Escritos Divinos e a Cura de Doenças\"</b></font>　(18 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em 1943 e, no ano seguinte, tive a permissão de assentar a Imagem Divina da Ascensão.<br/>\n<br/>Naquela época, eu a assentava no tokonoma (alcova) do segundo andar, mas após a morte do meu marido, devido à purificação financeira, tive que alugar o segundo andar para outras pessoas.<br/>\n<br/>Atualmente, guardei o pergaminho na caixa e o deixei encostado no tokonoma da sala de estar no andar de baixo.<br/>\n<br/>Além disso, o quadro horizontal do Mundo da Luz (Komyokai) continua assentado no segundo andar que está alugado. O que o Senhor acha disso? Gostaria de perguntar.<br/>\n<br/>Além disso, desde julho deste ano, estou recebendo a purificação de um estado de derrame.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se ler os livros, o derrame também vai melhorar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infidelidade do Marido - Caso em que foi Recomendada a Leitura de 'O Caminho do Casal'\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Infidelidade do Marido - Caso em que foi Recomendada a Leitura de 'O Caminho do Casal'\"</b></font>　(27 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">A Amante do Marido Deu à Luz um Menino</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A outra mulher do meu marido teve um filho menino, e por causa disso, passo por muitas situações constrangedoras.<br/>\n<br/>Devo me separar do meu marido ou é melhor continuar como estou?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É bom fazer com que ele leia 'O Caminho do Casal' do livro SHINKOU ZATSUWA.<br/>\n<br/>Como não se deve simplesmente dizer 'leia', deixe-o no quarto do seu marido.<br/>\n<br/>E depois, entregue a Deus.<br/>\n<br/>Como a posição do casal no Mundo Espiritual não difere muito, se você acumular virtudes sem pensar no seu marido, a posição de vocês se distanciará e, gradualmente, não conseguirão mais viver juntos.<br/>\n<br/>O natural é o verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mostrar os Escritos Divinos aos Não-Fiéis é Semear a Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mostrar os Escritos Divinos aos Não-Fiéis é Semear a Difusão\"</font></b>　(27 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, religiosos e psicólogos têm demonstrado interesse por nossa religião e vêm frequentemente pesquisar, mas é fácil cair em debates como se houvesse uma cerca entre nós.<br/>\n<br/>Aqueles que não compreendem mesmo através do Jornal Hikari, da Revista Chijo Tengoku e do livro SHINKOU ZATSUWA, acabarão não podendo ser salvos? Por favor, ensine-me o melhor método.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(Não é assim. Para essas pessoas, o melhor são os materiais impressos. Pois há o momento certo para cada pessoa.)<br/>\n<br/>Se não simpatizam imediatamente, é porque o momento da pessoa ainda não chegou.<br/>\n<br/>O crescimento das sementes também tem sua velocidade. Mesmo semeando, há climas bons e ruins para o crescimento. Varia de pessoa para pessoa.<br/>\n<br/>Mostrar jornais e afins é semear.<br/>\n<br/>Basta semear; se, dentre eles, a outra parte procurar, é porque o momento de ingressar na fé se aproximou, então será rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Distribuição do Jornal Eikou\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Distribuição do Jornal Eikou\"</b></font>　(1 de fevereiro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, 'Salvando a América' foi colocado à venda no mercado, e acredita-se que haverá muitas pessoas do público em geral que virão ter contato com a Igreja Messiânica.<br/>\n<br/>Podemos considerá-los como simpatizantes, receber o Jornal Eikou para distribuir entre eles e também realizar reuniões de palestra? O que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está ótimo. Façam isso bastante.<br/>\n<br/>Essas pessoas são todas como ovos, então é preciso aquecê-las bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]