[
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Seita Nichiren é o Budismo do Dia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Seita Nichiren é o Budismo do Dia\"</font></b> (26 de setembro de 1952)<br/>\n<br/>\"Recentemente, a Seita Nichiren tem estado muito ativa.<br/>\n<br/>A Igreja Messiânica é uma exceção, sendo considerada a número um, mas entre as novas religiões, a mais próspera é, sem dúvida, a Seita Nichiren.<br/>\n<br/>Trata-se da facção Reiyukai da Seita Nichiren. É mais ou menos assim.<br/>\n<br/>E foi recentemente que a Seita Nichiren começou a atuar de forma tão repentina.<br/>\n<br/>Deve haver um motivo para isso, e, na verdade, há um grande motivo.<br/>\n<br/>Dentro do Budismo, apenas a Seita Nichiren é diferente.<br/>\n<br/>As outras vertentes budistas pertencem todas à linhagem da Lua. Em geral, o Budismo é o ensinamento da Lua... o ensinamento da Noite.<br/>\n<br/>No entanto, apenas a Seita Nichiren é o ensinamento do Dia... torna-se o Budismo do Dia.<br/>\n<br/>Por isso, foi dado o nome de Nichiren (Sol e Lótus).<br/>\n<br/>Por essa razão, a Seita Nichiren é muito alegre.<br/>\n<br/>Portanto, dentro do Budismo, ela se enquadra no Budismo do Dia.<br/>\n<br/>\n<br/>A propósito, falando do lado do Budismo, há o Sutra de Lótus (Hokekyo)... a Flor da Lei.<br/>\n<br/>Dos vinte e oito capítulos do Sutra de Lótus, o vigésimo quinto é o Capítulo do Portão Universal de <i>Kannon</i> (Kannon Fumon-bon)... este se tornará o fruto.<br/>\n<br/>Sendo assim, antes que o fruto nasça... antes que o fruto se forme, a flor deve desabrochar.<br/>\n<br/>Por esse motivo, a atividade vibrante que vemos agora é o desabrochar da flor.<br/>\n<br/>E, em geral, a Igreja Messiânica era originalmente <i>Kannon</i>.<br/>\n<br/>Então, há um Plano Divino de fazer nascer <i>Kannon</i> no Mundo Material.<br/>\n<br/>Por isso, agora eles estão se esforçando muito para fazer a flor desabrochar.<br/>\n<br/>\n<br/>Em geral, o Santo Nichiren tinha uma fé muito forte em <i>Kannon</i>.<br/>\n<br/>Como ele era um praticante do Sutra de Lótus, não havia outra maneira.<br/>\n<br/>Recentemente, no local chamado Tatsunokuchi, em Enoshima, há um templo chamado Ryukoji, e lá ocorreu o festival comemorativo da Perseguição de Tatsunokuchi, e este ano marca exatamente o 700º aniversário da fundação dos ensinamentos do Santo Nichiren.<br/>\n<br/>Fazem setecentos anos desde o momento em que ele entoou o Myoho Renge Kyo voltado para o nascer do sol no Monte Kiyosumi, em Awa.<br/>\n<br/>E o Santo Nichiren dizia que ele próprio era a reencarnação de Amaterasu Oomikami.<br/>\n<br/>Ele era, do começo ao fim, uma pessoa do lado do Sol.<br/>\n<br/>Então, o Sutra de Lótus... ou seja, para fazer desabrochar a Flor de Buda, ele tinha uma fé muito forte em <i>Kannon</i>.<br/>\n<br/>Por isso, na Perseguição de Tatsunokuchi, quando tentaram cortá-lo com uma espada, um raio caiu, e a lâmina da espada quebrou ao ser atingida pelo fogo do raio.<br/>\n<br/>O Templo Ryukoji foi construído com base na lenda de que ele foi salvo dessa forma.<br/>\n<br/>Lá, trinta e duas mil pessoas de uma associação que ficou famosa recentemente, chamada Rissho Kosei-kai, foram prestar homenagens.<br/>\n<br/>Dizem que foram mais de cinquenta ônibus, e que algo assim aconteceu pela primeira vez.<br/>\n<br/>E, como este ano é o 700º aniversário, parece que em Minobu também fizeram grandes preparativos e houve muitas visitas.<br/>\n<br/>\n<br/>O fato de a Seita Nichiren ter começado repentinamente essas atividades significa que <i>Kannon</i> nascerá no Mundo Material,<br/>\n<br/>em suma, significa que a Igreja Messiânica nascerá no Mundo Material.<br/>\n<br/>Portanto, é um grande esforço da parte deles.<br/>\n<br/>Como é uma flor, se ela desabrocha, inevitavelmente cairá...<br/>\n<br/>De que forma ela cairá e como o fruto nascerá, não posso dizer, mas coisas desse tipo acontecerão de agora em diante.<br/>\n<br/>Por isso, apenas observando esse ponto, já podemos ter uma boa ideia de como a Igreja Messiânica se desenvolverá no futuro.<br/>\n<br/>Sendo assim, o programa de Deus já está perfeitamente elaborado, e ele apenas se manifesta de acordo com o tempo certo, então, no fim das contas, basta continuarmos trabalhando passo a passo.<br/>\n<br/>As obras de Deus, à primeira vista, podem parecer lentas e demoradas, mas, na verdade, são muito rápidas.<br/>\n<br/>Isso porque não há falhas. Não há necessidade de refazer.<br/>\n<br/>Porque tudo corre exatamente como planejado. Por isso, é surpreendentemente rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Seita Nichiren Faz Desabrochar a Flor da Lei\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Seita Nichiren Faz Desabrochar a Flor da Lei\"</font></b> (27 de setembro de 1952)<br/>\n<br/>\"Existem também várias novas religiões, mas, embora se fale em novas religiões, a Igreja Messiânica é uma exceção. Ela é considerada a número um.<br/>\n<br/>Ela está definitivamente separada, mas, de resto, as facções da Seita Nichiren têm estado muito ativas recentemente.<br/>\n<br/>Aquelas que se destacam um pouco são todas facções da Seita Nichiren. Especialmente as ramificações da Reiyukai são muito numerosas.<br/>\n<br/>E, até agora, não havia nada assim, mas ultimamente a atividade das facções da Seita Nichiren é impressionante.<br/>\n<br/>No entanto, isso tem um significado muito profundo. O fato é que o Sutra de Lótus tem vinte e oito capítulos, e o vigésimo quinto é o Capítulo do Portão Universal de <i>Kannon</i>... isso significa que o Sutra de Lótus... a Flor da Lei desabrochará e dará frutos, e o fruto é <i>Kannon</i>.<br/>\n<br/>Portanto, a origem da Igreja Messiânica é <i>Kannon</i>. Digo origem, mas é o começo; começou com <i>Kannon</i>.<br/>\n<br/>Sendo assim, no sentido de que <i>Kannon</i> surgirá no Mundo Material, há um mecanismo em que a Seita Nichiren faz desabrochar a Flor da Lei do Sutra de Lótus.<br/>\n<br/>Por isso, até certo período será muito próspero, mas depois a flor cairá, e então o fruto nascerá, seguindo essa ordem.<br/>\n<br/>Portanto, sinto muito por eles, mas esse momento certamente chegará, e com isso o Santo Nichiren também será grandemente salvo.<br/>\n<br/>Se eu fosse falar detalhadamente, seria muito interessante, mas vou deixar essa conversa por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]