[
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aprofundar a própria fé e aguardar o momento oportuno é o mais eficaz\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Aprofundar a própria fé e aguardar o momento oportuno é o mais eficaz\"</b></font>　(28 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que ingressou na fé em 1948,<br/>\n<br/>Meu marido e meu filho mais velho são contra o Caminho, e especialmente meu filho mais velho comete desrespeitos até mesmo com a Sagrada Fotografia e a Imagem da Luz Divina (Goshintai), e me chama de louca.<br/>\n<br/>Devido a tantas interferências, saí de casa e estou me apegando a Deus com todas as minhas forças.<br/>\n<br/>Recentemente, meu marido tem me pedido para voltar logo, mas de forma alguma sinto vontade de voltar.<br/>\n<br/>Meu marido tem má conduta e eu sou sua quarta esposa.<br/>\n<br/>Gostaria de fazer com que meus cinco filhos servissem ao Caminho como forma de expiação de pecados, o que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pois é. Desse jeito, a situação fica um pouco ruim.<br/>\n<br/>No entanto, é preciso tomar cuidado com esse tipo de coisa.<br/>\n<br/>Sair de casa tudo bem, mas,<br/>\n<br/>se usarem isso como pretexto para fazer propaganda negativa dizendo que 'a Igreja Messiânica é uma religião que destrói laços familiares',<br/>\n<br/>isso acabará se tornando um obstáculo para este Caminho.<br/>\n<br/>Se agir de forma que isso não aconteça,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">não há problema algum em ficar em casa ou sair dela.</font></b><br/>\n<br/>Dependendo da religião, é comum que a paz familiar seja destruída e surjam vários problemas por causa do ingresso na fé,<br/>\n<br/>mas é preciso ter cuidado, pois sofrer mal-entendidos por causa de coisas assim se torna um obstáculo.<br/>\n<br/>\n<br/>Em casos como este, se me perguntar qual é a melhor maneira de agir,<br/>\n<br/>\n<font color=\"#000000\">é que essa pessoa</font> <b><font color=\"#ff0000\" size=\"+1\">mantenha a fé apenas em seu íntimo e não fale sobre a fé em casa</font></b>,<br/>\n<br/>e <font color=\"#ff0000\" size=\"+1\"><b>basta deixar tudo nas mãos de Deus</b></font>.<br/>\n<br/>Essa pessoa está tentando resolver com a própria força, tentando fazê-los entender por si mesma, mas,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">a maneira mais eficaz é aprofundar cada vez mais a própria fé e aguardar o momento oportuno</font></b>.<br/>\n<br/>\n<br/>No mundo existem religiões extremistas, não é?<br/>\n<br/>Antigamente, havia uma pessoa em uma situação parecida com a sua, que pertencia à religião XX.<br/>\n<br/>Quando ela foi perguntar ao seu mestre, ele lhe disse: 'O que é mais importante para você, Deus ou o seu marido? Abandone o seu marido e saia de casa', e parece que ela fez exatamente isso.<br/>\n<br/>Depois, essa pessoa ingressou na nossa fé, mas a situação com o marido ficou estranha, como se ele existisse e não existisse ao mesmo tempo.<br/>\n<br/>Quando perguntei melhor, descobri que esse era o motivo.<br/>\n<br/>Naquela época, o marido tinha ido para a Manchúria e estava ausente, então ainda bem, mas se ele estivesse no Japão, teria sido bastante problemático.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A fé é livre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A fé é livre\"</font></b>　(28 de outubro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Leia os Escritos Divinos secretamente e aguarde o momento oportuno</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu pai é absolutamente contra a fé em <i>Kannon</i>, mas hoje vim cultuar passando por cima de sua oposição.<br/>\n<br/>Gostaria que me orientasse se, de agora em diante, caso ele se oponha, é melhor eu suspender e aguardar até que chegue o momento oportuno, ou se é melhor passar por cima da oposição e vir cultuar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer de forma generalizada. A fé é livre, e opor-se a ela é restringir a liberdade.<br/>\n<br/>É o espírito do seu pai que detesta isso. Se você se voltar para o bem, ele não poderá fazer o que gosta. Ele teme a Luz.<br/>\n<br/>Não se pode dizer qual é o melhor. Não demonstre em suas ações, leia os livros de forma que seu pai não saiba, e aguarde o momento oportuno.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se aguardar até que a outra pessoa compreenda espontaneamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se aguardar até que a outra pessoa compreenda espontaneamente\"</font></b>　(18 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu tinha cárie espinhal e recebi <i>Johrei</i> de setembro do ano passado até agosto deste ano, e graças a Deus meu corpo já consegue se levantar.<br/>\n<br/>Decidi servir, mesmo que seja a décima milésima parte da gratidão por ter sido salva, e também entronizei a Imagem da Luz Divina (Daí-Kômyô-Nyorai).<br/>\n<br/>Moro com minha sogra e meu filho (adotivo), somos três pessoas.<br/>\n<br/>Minha sogra é contra esta religião, e quando saio para fazer difusão, ela me impede firmemente.<br/>\n<br/>Sem alternativa, decidi que gostaria de ajudar na casa do ministro ao qual estou ligada.<br/>\n<br/>Em casa, o gato brinca com a Imagem (O-jiku), e quando estou presente eu o expulso, mas como minha sogra é contra e, além disso, tem muito carinho pelo gato, ela não o expulsa e, quando estou ausente, também não faz as oferendas.<br/>\n<br/>Como devo proceder? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Aguarde até que a sua sogra compreenda. Forçar a situação é um erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se aguardar pacientemente até que a outra pessoa compreenda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se aguardar pacientemente até que a outra pessoa compreenda\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A necessidade de orar à Imagem da Luz Divina da filial</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de vinte e oito anos está acamada há três meses, e uma mulher de vinte e seis anos há sete meses, devido a valvulopatia cardíaca. Como os maridos de ambas as irmãs morreram na guerra, elas moram com os pais, levando os filhos.<br/>\n<br/>Além disso, acredito que a irmã mais nova, de vinte e quatro anos, está a um passo de ficar na mesma situação.<br/>\n<br/>Essas duas foram apresentadas por um médico e, após cerca de meio mês recebendo <i>Johrei</i>, agora já conseguem dar pequenos passeios ao ar livre.<br/>\n<br/>A irmã de vinte e seis anos deseja ingressar na fé, mas o pai é totalmente contra. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É bom aguardar pacientemente um pouco até que o pai compreenda. <i>Kannon</i> criará uma oportunidade. Vá à casa de difusão e peça a <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não passe por cima da oposição e aguarde o momento oportuno\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Não passe por cima da oposição e aguarde o momento oportuno\"</b></font>　(4 de maio de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sobre o momento de se dedicar integralmente</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesta primavera, formei-me em uma certa universidade e tinha a intenção de me dedicar inteiramente a este trabalho daqui para frente, mas,<br/>\n<br/>devido à oposição da minha família, estou ajudando paralelamente ao meu trabalho no banco.<br/>\n<br/>Se chegar o momento oportuno, o que o senhor acha de eu passar por cima de toda a oposição e seguir este Caminho? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é necessário passar por cima da oposição. Se aguardar o momento oportuno, os próprios pais dirão para você sair do banco e se dedicar a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude ao se dedicar integralmente quando o marido é contra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Atitude ao se dedicar integralmente quando o marido é contra\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora deseja se dedicar integralmente a este Caminho, mas o marido não compreende. Neste caso, como ela deve proceder?<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o espírito guardião principal (Seishugoshin) que está fazendo isso, portanto, dedique-se integralmente.<br/>\n<br/>No entanto, se o marido não compreender, haverá desarmonia, o que não é bom.<br/>\n<br/>Quando chegar o momento oportuno, as coisas se ajeitarão devidamente, portanto, deve-se aguardar pacientemente o momento enquanto serve.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o casal deveria se separar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o casal deveria se separar\"</font></b>　(Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido recebeu a Luz Divina (Ohikari) em 1943 e foi um fiel fervoroso por cerca de três anos, mas depois mudou de ideia e abandonou completamente a fé. Até recentemente, eu e meu filho vivíamos separados dele e eu me dedicava exclusivamente à difusão.<br/>\n<br/>Desta vez, por recomendação de parentes, decidimos voltar a ficar juntos e eu me mudei para a casa do meu marido com meu filho.<br/>\n<br/>No entanto, a profissão atual do meu marido é administrar uma fábrica de mesas de cirurgia, um trabalho completamente oposto a esta religião, e eu sofro com essa contradição.<br/>\n<br/>Além disso, ele detesta profundamente que eu ministre <i>Johrei</i>, e recusa até mesmo que eu ministre <i>Johrei</i> no nosso filho.<br/>\n<br/>Eu gostaria de continuar meu trabalho como ministra, mas estando no lugar atual, não há a menor esperança.<br/>\n<br/>Estou pensando em deixar meu filho aos cuidados do meu marido e sair de casa. Como seria melhor eu proceder?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Neste caso, mesmo estando juntos, não há o que fazer, seria melhor se separarem.<br/>\n<br/>E então, dedique-se fervorosamente à fé, entregue tudo a Deus e aguarde o momento oportuno.<br/>\n<br/>Quando chegar a um certo momento, o seu marido também passará a compreender, os espíritos antepassados farão com que ele compreenda.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]