[
  {
    "source_file": "ZENAKUsintai1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Razão pela Qual Pessoas Extremamente Más Estão Dentro da Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Razão pela Qual Pessoas Extremamente Más Estão Dentro da Igreja Messiânica\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"A respeito de Suas palavras sobre não colocar Deus como o principal, há casos em que a pessoa recebe uma grande graça, mas não agradece.<br/>\n<br/>Se pensarmos que, na verdade, ela não pode fazê-lo porque não tem a permissão, em tais casos, ao pensar: 'Ah, ela não tem a permissão', não sofremos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É isso mesmo. Há casos em que a própria pessoa recebe a graça, mas não entra para a fé.<br/>\n<br/>A pessoa quer entrar para a fé, mas há obstáculos.<br/>\n<br/>O que é isso? É que Deus não permite.<br/>\n<br/>Além disso, o seguinte ocorre frequentemente.<br/>\n<br/>Há uma pessoa fervorosa que, de repente, deixa de vir, tenta fazer outras coisas, faz várias coisas.<br/>\n<br/>Então, pensamos que ela é muito tola, mas não é isso.<br/>\n<br/>Deus diz: 'Eu permiti que você entrasse, mas como você tem coisas sujas, sofra mais um pouco'.<br/>\n<br/>Em suma, por não ter qualificação, a pessoa é expulsa por Deus.<br/>\n<br/>A forma de interpretar esses pontos é diferente.<br/>\n<br/>Portanto, entrar não significa que a pessoa entra porque quer, mas sim que ela pode entrar porque Deus permite.<br/>\n<br/>Isso se compreende quando pensamos com Deus no centro.<br/>\n<br/>\n<br/>Além disso, dizem: 'Aquele sujeito atrapalha, é uma pessoa terrível. Por que Deus deixa alguém assim viver, por que Ele permite?'<br/>\n<br/>Mas isso tem algum motivo para Deus.<br/>\n<br/>Pode ser assim no momento, mas, eventualmente, Ele o usará para alguma coisa.<br/>\n<br/>Portanto, em suma, o julgamento humano é algo que não compreende as coisas.<br/>\n<br/>Não há nada tão profundo quanto Deus.<br/>\n<br/>Às vezes, ocorrem coisas que parecem o inverso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Como o mundo que conhecemos mudou desde antes de 15 de agosto e após a derrota na guerra,<br/>\n<br/>muito menos poderíamos compreender como determinar o bem e o mal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Dizer 'aquele sujeito está errado, aquele sujeito é mau' é, como sempre digo, invadir o domínio de Deus.<br/>\n<br/>Não há como compreender tais coisas na condição humana.<br/>\n<br/>Portanto, basta que você faça o que acha que é certo; falar dos outros é intrometer-se onde não é chamado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Não sabemos quantos pecados criamos com essa intromissão desnecessária.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É verdade. Nesses casos, se não julgarmos com bom senso, não dá certo.<br/>\n<br/>Devemos julgar não pelo processo que está sendo feito, mas pela conclusão.<br/>\n<br/>Discute-se muito se é bom ou ruim,<br/>\n<br/>mas a discussão é feita achando que é bom. A questão é qual é o resultado dessa discussão.<br/>\n<br/>Se pensarmos no resultado de discutir e no resultado de não discutir, no fim das contas, o resultado de não discutir é melhor.<br/>\n<br/>Isso porque a discussão é feita achando que é boa, mas, no entanto, isso só Deus sabe.<br/>\n<br/>Por isso, damos nossa opinião até certo ponto, mas se a coisa não fluir suavemente, devemos parar.<br/>\n<br/>Pode-se dizer o que quiser, mas deve-se ser desapegado e parar quando não fluir suavemente.<br/>\n<br/>Se for uma teoria realmente boa, ninguém poderá se opor.<br/>\n<br/>Todos dirão que é verdade.<br/>\n<br/>Se não for assim, significa que falta amadurecimento em algum ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Determine o Bem e o Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Determine o Bem e o Mal\"</font></b><br/>\n<br/>\"Há coisas que o ser humano faz como bem, mas que podem ser vistas como mal.<br/>\n<br/>Mesmo que pareça mal, isso é temporário e não se pode criticar.<br/>\n<br/>(Mesmo os criminosos de guerra não se consideram maus.<br/>\n<br/>Eles tinham a intenção de dar a vida e se dedicar ao Imperador e à nação.<br/>\n<br/>Apesar disso, serem enforcados é algo que parece não ter sentido algum, mas,<br/>\n<br/>do ponto de vista de Deus, pode ter sido um mal.<br/>\n<br/>Mesmo que o Japão iniciasse a guerra e vencesse, seria bom para o Japão, mas os cidadãos de outros países perderiam suas nações, muitos morreriam e ficariam à mercê de outro país.<br/>\n<br/>Deus vê os povos do mundo da mesma forma.<br/>\n<br/>E Ele governa o mundo, mas todos são governados por Suas partículas divinas.)<br/>\n<br/>Achar que é bom está bem, mas não se pode determinar isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bem e o Mal Também Diferem Conforme a Época\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Bem e o Mal Também Diferem Conforme a Época\"</font></b>　(8 de junho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a razão pela qual, através da purificação (Nota: refere-se ao <i>Johrei</i>), há casos em que pessoas consideradas boas não são salvas, enquanto pessoas que só podem ser consideradas más são salvas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o ser humano que olha e determina se alguém é bom ou mau; quando Deus olha, é diferente.<br/>\n<br/>Há muitos casos em que alguém é bom no sentido <i>Shojo</i> (Veículo Menor), mas, se visto no sentido <i>Daijo</i> (Veículo Maior), torna-se mau.<br/>\n<br/>Isso porque as pessoas verdadeiramente boas são poucas.<br/>\n<br/>A pessoa boa comum geralmente é covarde, não é?<br/>\n<br/>Aqueles que trabalham muito pelo mundo e por Deus tendem a ser vistos como maus.<br/>\n<br/>O grande bem é acompanhado de um pequeno mal, e o grande mal é acompanhado de um pequeno bem.<br/>\n<br/>Nesse caso, ao se olhar apenas para o aspecto do pequeno mal, a pessoa parece ser má.<br/>\n<br/>Por exemplo, se este meu caminho se desenvolver, os médicos me chamarão de pessoa má.<br/>\n<br/>No entanto, isso é inevitável.<br/>\n<br/>Isso porque estou atrapalhando o que as pessoas más fazem.<br/>\n<br/>\n<br/>Mesmo dizendo 'pessoa boa', há vários tipos.<br/>\n<br/>Há a pessoa boa covarde e a pessoa boa que tenta obter a confiança dos outros de forma utilitarista.<br/>\n<br/>Esse tipo de pessoa boa não tem indignação contra o mal. Essa indignação contra o mal é algo que deve existir.<br/>\n<br/>Mas, se a pessoa a tem, tende a ser vista como má. ...<br/>\n<br/>O bem e o mal diferem conforme a época.<br/>\n<br/>Visto de hoje, coisas como o patriotismo e a lealdade ao soberano tornam-se um grande mal.<br/>\n<br/>É um erro tremendo.<br/>\n<br/>Se o Japão praticar o patriotismo e a lealdade ao soberano, e os chineses e coreanos também praticarem o patriotismo e a lealdade ao soberano por suas respectivas nações, será um desastre.<br/>\n<br/>Até mesmo o Caminho Imperial (Kodo), do qual tanto se falava, é inferior ao comunismo.<br/>\n<br/>Isso porque, se formos à Rússia propagar o Caminho Imperial, ele não se espalhará, mas o comunismo está se espalhando no Japão.<br/>\n<br/>O patriotismo e a lealdade ao soberano, ou o Caminho Imperial, são o bem do <i>Shojo</i>; vistos globalmente, são o mal.<br/>\n<br/>Se apenas um país ou uma etnia melhorar, é o mal.<br/>\n<br/>A verdade é que todas as pessoas do mundo inteiro melhorem; se não for para toda a humanidade ser feliz, não serve.<br/>\n<br/>Se a vida é salva ou não através da purificação, há várias causas para isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bem e o Mal Também Diferem Conforme a Época\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Bem e o Mal Também Diferem Conforme a Época\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>(Nota: Mesmo conteúdo do ensinamento acima)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a razão pela qual, através do <i>Johrei</i>, há casos em que pessoas consideradas boas não são salvas, enquanto pessoas que só podem ser consideradas más são salvas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Geralmente, determinar se alguém é bom ou mau a partir dos olhos humanos é um grande erro.<br/>\n<br/>Isso frequentemente difere quando visto por Deus.<br/>\n<br/>Como consta em 'SHINKO ZATSUWA' (Palestras Diversas sobre a Fé), tudo tem o <i>Shojo</i> (Veículo Menor) e o <i>Daijo</i> (Veículo Maior), e a visão difere de acordo com isso.<br/>\n<br/>Ao observar as pessoas, deve-se olhar de forma <i>Daijo</i>.<br/>\n<br/>Mesmo dizendo 'pessoa boa', as pessoas verdadeiramente boas são extremamente raras, portanto,<br/>\n<br/>a pessoa boa comum geralmente é covarde, e,<br/>\n<br/>em geral, as pessoas que trabalham muito frequentemente parecem más.<br/>\n<br/>Aos olhos de Deus, mesmo que seja chamada de pessoa boa, uma pessoa inútil é um peso morto neste mundo e uma espécie de pessoa má.<br/>\n<br/>Ao se fazer um grande bem, este é sempre acompanhado de um pequeno mal, e isso é inevitável.<br/>\n<br/>Nesse momento, se olharmos apenas para o pequeno mal, a pessoa só pode parecer má.<br/>\n<br/>Além disso, do ponto de vista da pessoa má, a pessoa boa é má.<br/>\n<br/>Em suma, não se pode determinar o bem e o mal facilmente.<br/>\n<br/>O bem e o mal também diferem conforme a época.<br/>\n<br/>A ideologia de patriotismo e lealdade ao soberano também se torna um mal no presente democrático.<br/>\n<br/>Em suma, se não for para fazer toda a humanidade feliz de forma igualitária, não é o verdadeiro bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]