[
  {
    "source_file": "make2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para Vencer na Batalha, o Melhor é Fugir\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Para Vencer na Batalha, o Melhor é Fugir\"</font></b> (17 de janeiro de 1953)<br/>\n<br/>\"Como eu não apelei da sentença recente, outro dia uma pessoa bastante importante me disse: 'Por que o senhor não fez isso? Não seria melhor apelar?'<br/>\n<br/>Então eu respondi: 'Mesmo que eu apelasse, não adiantaria, e mesmo que por acaso eu ganhasse, seria uma questão pequena. É melhor deixar como está, pois, como uma forma de vingança, o efeito será muito maior.<br/>\n<br/>Por que digo isso? Se eu me tornar uma pessoa importante a nível mundial no futuro, eles pensarão: 'Naquela época, nós o fizemos passar por uma experiência tão terrível, cometemos um erro absurdo'.<br/>\n<br/>Eles dirão que sentem muito e não se sabe o quanto se arrependerão e lamentarão, então isso não é muito maior?<br/>\n<br/>Dessa forma, a atitude é limpa e o efeito acaba sendo muito maior', eu disse. E ele respondeu: 'De fato, é uma maneira de pensar bem típica de um religioso'. Então, contei-lhe outra história.<br/>\n<br/>\n<br/>É uma história famosa. Em Matsushima, há um templo chamado Zuigan-ji. Quem fundou esse templo — muitas pessoas devem saber disso — foi um jovem que antigamente servia ao senhor de Date como soldado raso (ashigaru) e carregava suas sandálias (zori).<br/>\n<br/>Certo dia, muito frio e com neve, ele quis aquecer as sandálias do seu senhor e as colocou dentro da própria roupa, junto ao peito.<br/>\n<br/>Quando o senhor foi sair e calçou as sandálias, sentiu que estavam quentes e disse: 'Você deve ter calçado as minhas sandálias!', e o chutou.<br/>\n<br/>Sendo expulso dessa maneira, ele ficou com muita raiva. Pensou em fazer algo a respeito, mas como não havia nada que pudesse fazer, decidiu cometer suicídio para provar sua inocência.<br/>\n<br/>Nesse momento, um monge importante passou por lá e perguntou por que ele iria morrer. Ele explicou o motivo, dizendo que estava com tanta raiva que não aguentava e que morreria para se vingar.<br/>\n<br/>O monge então lhe disse com muita paciência: 'Isso é uma bobagem. Em vez disso, você deve se esforçar muito e subir na vida. Se você fizer com que ele o veja com outros olhos, essa será a maior vingança de todas'.<br/>\n<br/>Ele pensou que o monge tinha razão, tornou-se seu discípulo, treinou, tornou-se um grande monge, depois viajou para a China, treinou mais e retornou.<br/>\n<br/>Assim, ele se tornou o monge mais famoso e importante.<br/>\n<br/>Por acaso, o senhor de Date ouviu falar dele e pensou: 'Se ele é um monge tão famoso, eu definitivamente quero convidá-lo. Além disso, dizem que ele é da região de Sendai, e o fato de uma pessoa tão importante ter saído do meu território é uma honra ainda maior, então eu definitivamente quero convidá-lo', e assim eles se encontraram.<br/>\n<br/>O senhor o tratou muito bem, ouviu várias histórias e, na hora de ir embora, o monge disse que havia trazido um presente e que gostaria muito de oferecê-lo ao senhor. Ele o tirou respeitosamente de um belo embrulho e o colocou diante do senhor.<br/>\n<br/>Quando o senhor olhou, viu que eram sandálias e perguntou por que ele estava lhe dando aquilo. O monge disse: 'Há uma história por trás disso. Na verdade, quando eu era jovem, eu carregava as suas sandálias. E certo dia aconteceu o seguinte'.<br/>\n<br/>Ele contou toda a história e disse: 'Foi por causa dessas sandálias que eu consegui subir tanto na vida, então, para mim, elas são um grande tesouro.<br/>\n<br/>Tudo isso foi graças ao senhor, então eu as trouxe como lembrança e presente'. Ao ouvir isso, o senhor ficou muito constrangido.<br/>\n<br/>Apesar disso, ele não se sentiu mal.<br/>\n<br/>Com isso, o monge não apenas salvou sua honra, mas também realizou uma espécie de vingança.<br/>\n<br/>O senhor então disse: 'Sendo assim, vou doar um templo', e o templo que foi construído é o Zuigan-ji. Existe essa história.<br/>\n<br/>Por isso, eu disse que não apelei com esse mesmo sentimento.<br/>\n<br/>Ele disse: 'De fato, ouvindo isso, talvez seja melhor assim'.<br/>\n<br/>\n<br/>Este é apenas um exemplo, mas sempre que passamos por uma experiência terrível causada por alguém, ou somos maltratados por alguém,<br/>\n<br/>não devemos ter o sentimento de querer nos vingar imediatamente, mas sim esperar o tempo passar.<br/>\n<br/>Claro, não podemos estar errados, mas se estivermos certos, o resultado será invariavelmente bom.<br/>\n<br/>Ontem também houve uma reunião de pessoas importantes e, quando conversávamos, o assunto foi sobre a guerra. A partir da conversa de que o Japão havia perdido a guerra, eu disse:<br/>\n<br/>'De qualquer forma, quando o ser humano tenta vencer, ou quando vence, ele acaba perdendo. Portanto, para vencer na batalha, o melhor é fugir. Aquele que foge é quem certamente vencerá.'<br/>\n<br/>No entanto, os soldados japoneses não fogem.<br/>\n<br/>Eles avançam até o fim, por isso não conseguem vencer a guerra.<br/>\n<br/>Quando MacArthur lutou nas Filipinas e fugiu por um triz, eu disse a todos na época:<br/>\n<br/>'MacArthur é incrível. De qualquer forma, ele fugiu. Por isso, ele se tornará um grande homem no futuro, ele é um militar maravilhoso'. Eu o elogiei, e deve haver algumas pessoas aqui que ouviram isso.<br/>\n<br/>E, de fato, ele foi um grande homem.<br/>\n<br/>\n<br/>Sendo assim, o ser humano não deve vencer.<br/>\n<br/>Se perder e fugir, no fim das contas, vencerá.<br/>\n<br/>Portanto, mesmo em julgamentos, se você apelar e vencer, ainda assim não será bom.<br/>\n<br/>Por isso, quando estamos certos e perdemos, é algo que parece muito desvantajoso e que dá muita raiva, mas<br/>\n<br/>se suportarmos e perdermos, venceremos de forma muito maior, natural e fácil depois.<br/>\n<br/>\n<br/>Esta é uma história grande, mas o mesmo se aplica a coisas pequenas.<br/>\n<br/>Mesmo em questões familiares, deixe-se perder.<br/>\n<br/>Se fizer isso, você certamente vencerá.<br/>\n<br/>A pessoa que venceu certamente acabará pedindo desculpas.<br/>\n<br/>Por isso, o ditado antigo que diz 'perder é vencer' é uma verdade.<br/>\n<br/>Vou encerrar esta história por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Um Lado Vence, o Lado Que Perde Fica Com Raiva e Pensa em Vencer Novamente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se Um Lado Vence, o Lado Que Perde Fica Com Raiva e Pensa em Vencer Novamente\"</font></b> (5 de setembro de 1953)<br/>\n<br/>\"(Citação parcial) Naquela ocasião, também surgiu o assunto do comunismo, e essa pessoa disse que iria criar um grupo de extrema-direita.<br/>\n<br/>Essa pessoa tem bastante ambição.<br/>\n<br/>Parece ter bastante habilidade também.<br/>\n<br/>No entanto, tudo o que ele faz é equivocado ou inútil, por isso não tem sucesso.<br/>\n<br/>Então, ele disse que iria criar um grupo de extrema-direita para lutar contra o comunismo.<br/>\n<br/>\n<br/>Sobre isso, eu lhe disse o seguinte:<br/>\n<br/>Ou seja: 'Lutar contra o comunismo até pode ser bom, mas isso acabará gerando conflito, não é?<br/>\n<br/>Mesmo sendo um conflito, se tiver sucesso, tudo bem, mas não terá.<br/>\n<br/>Se um lado vence e o outro perde, o lado que perdeu ficará com raiva e pensará em vencer novamente.<br/>\n<br/>Em outras palavras, é o mesmo que vingança; se você matar uma vez, o filho dele ficará com raiva e se vingará.<br/>\n<br/>Então, o lado que perdeu ficará com raiva novamente, e o filho dele fará o mesmo, e assim não haverá fim'. Quando eu disse isso,<br/>\n<br/>ele respondeu: 'De fato'.<br/>\n<br/>\n<br/>Em primeiro lugar, o comunismo está fadado ao fracasso, então,<br/>\n<br/>embora me perguntem frequentemente sobre o comunismo, eu não me importo com isso.<br/>\n<br/>Ou seja, o comunismo é algo que se limitará à geração de Stalin e, como irá declinar gradualmente em breve,<br/>\n<br/>\nnão vale a pena fazer disso um problema'. Quando eu disse isso, ele ficou impressionado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Paradoxo de Que Perder é Vencer Também é Verdade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Paradoxo de Que Perder é Vencer Também é Verdade\"</font></b> (9 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No Salmo que diz: 'O Deus do Céu e da Terra que perdoa qualquer pecado e que pune qualquer pecado', quem é esse Deus do Céu e da Terra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"As missões diferem dependendo do Deus ou Buda. O Deus do Julgamento é diferente do Deus da Salvação.<br/>\n<br/>Kunitokotachi-no-Mikoto é o Deus do Julgamento, e quem salva indiscriminadamente o bem e o mal é <i>Kannon</i>.<br/>\n<br/>Há uma frase famosa de Shinran, mas na seita Shinshu ensina-se que a salvação é alcançada através do nome Namu Amida Butsu.<br/>\n<br/>É bom pensar nas coisas de forma oposta. Os seres humanos pensam apenas em coisas temporárias.<br/>\n<br/>Por isso, eu digo que não se deve vencer.<br/>\n<br/>Eu ensino que é preciso perder. O paradoxo de que perder é vencer também é verdade.<br/>\n<br/>Quando você quer algo, se disser que não precisa, a outra pessoa lhe dará.<br/>\n<br/>Eu gostaria de ensinar isso aos políticos atuais.<br/>\n<br/>A causa da ida do Sr. Ashida para Kosuge (prisão) foi que, anteriormente, quando era a vez de Yoshida aparecer, Ashida apareceu, o que foi ruim.<br/>\n<br/>Para forçar isso, era necessário dinheiro. Essa foi a causa.<br/>\n<br/>O Partido Democrata precisava de dinheiro. Agora a retribuição por isso está aparecendo.<br/>\n<br/>Os seres humanos precisam pensar no futuro. A recente nomeação do primeiro-ministro também é estranha.<br/>\n<br/>Eu também escrevi na coluna de notas curtas da revista desta vez. Tem que ser a razão além da razão. Hoje em dia, ensina-se apenas a lógica.<br/>\n<br/>A purificação também é a razão além da razão, não pode ser explicada pela lógica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "make2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Perder, Não Se É Guardado Rancor, Portanto, a Sorte é Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ao Perder, Não Se É Guardado Rancor, Portanto, a Sorte é Boa\"</font></b> (4 de março de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Marcas das Mãos de um Espírito Vingativo na Parede</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um antigo templo (da seita Soto) na minha vila. Ouvi dizer que, por volta do início da Era Meiji,<br/>\n<br/>uma velha que cuidava do sacerdote chefe do templo na época ficou acamada por muito tempo, mas como ninguém cuidava dela,<br/>\n<br/>ela finalmente decidiu cometer suicídio. Naquele momento, dizendo 'Ah, que raiva!', ela encostou a palma da mão direita na porta de madeira do seu quarto.<br/>\n<br/>No entanto, essa marca ficou claramente impressa e, por mais que tentassem, não desaparecia, tornando-se hoje uma atração famosa daquele templo.<br/>\n<br/>Eu mesmo já vi isso várias vezes. Qual seria a razão espiritual para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É o apego. Sendo a mão, ele sai da palma e fica impresso.<br/>\n<br/>O pensamento de rancor é realmente assustador. Por causa disso, o espírito não consegue ir para onde deveria ir.<br/>\n<br/>O teto de sangue em Kyoto também é assim. É diferente do sangue comum.<br/>\n<br/>Pensamentos como 'que raiva' pertencem ao mal e se tornam espíritos malignos, tornando-se como toxinas espirituais.<br/>\n<br/>Por isso, não se deve ser alvo do rancor das pessoas.<br/>\n<br/>Deve-se ser alvo de gratidão.<br/>\n<br/>Dizer que perder é vencer é por causa disso; os pensamentos de 'que raiva, que raiva' se aglomeram.<br/>\n<br/>Quem perde não tem esse tipo de obstáculo, então, pelo contrário, tem boa sorte. Também não tem medo.<br/>\n<br/>Ieyasu Tokugawa, por exemplo, perdeu e fugiu, por isso conquistou o país e durou muito tempo.<br/>\n<br/>Hideyoshi, por outro lado, venceu, e por haver pensamentos de rancor contra ele, sua queda foi rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]