[
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Texto Humorístico de Meishu-Sama: \"O Que Vocês Desejam?\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de Meishu-Sama: \"O Que Vocês Desejam?\"</font></b> Literatura Tola 6 (Publicado em 14 de março de 1951)<br/>\n<br/>\"Ei, vocês, seres humanos, se eu lhes disser para falarem sem cerimônia o que mais desejam agora,<br/>\n<br/>todos dirão em uníssono: 'Para nós, basta apenas sermos felizes, e isso já está bom', não é mesmo?<br/>\n<br/>Se houver alguém que não diga isso, com certeza é um tolo ou um louco.<br/>\n<br/>Então, como detesto coisas complicadas, falando de forma geral,<br/>\n<br/>seria assim: primeiro, não adoecer por toda a vida,<br/>\n<br/>viver muito, sempre cheio de energia e saúde o ano inteiro,<br/>\n<br/>ter dinheiro entrando direitinho, o suficiente para não passar necessidades com a alimentação,<br/>\n<br/>viver em harmonia com toda a família, de forma muito alegre e feliz,<br/>\n<br/>e que o casal viva junto até os cem anos, ou noventa e nove, até que os cabelos brancos cresçam juntos,<br/>\n<br/>algo assim, não é? Esses devem ser os desejos de vocês.<br/>\n<br/>Se eu disser que coisas assim são moleza para mim, mais fáceis que tomar o café da manhã,<br/>\n<br/>vocês dirão: 'Como pode haver algo tão bom assim neste mundo? Está dizendo coisas bonitas<br/>\n<br/>só para nos alegrar, deve ser um truque para nos tornar fiéis,<br/>\n<br/>realmente essa tal de Igreja Messiânica é algo que não se pode engolir, é natural que prospere', dirão vocês.<br/>\n<br/>Mas aí é que está o problema, perguntar o porquê é pura ignorância.<br/>\n<br/>No mundo até agora, coisas tão maravilhosas não podiam acontecer, então ninguém acreditaria de verdade.<br/>\n<br/>Além disso, o tiozinho de nome estranho chamado Buda Shakyamuni, que criou o tal do budismo, disse em seu oráculo<br/>\n<br/>que neste mundo (Saha), os quatro sofrimentos de nascer, adoecer, envelhecer e morrer são inevitáveis,<br/>\n<br/>e como fomos feitos para sofrer com os quatro e oito sofrimentos,<br/>\n<br/>pensar em querer viver de forma confortável e feliz, ou desejar algo, é um pedido impossível,<br/>\n<br/>vocês estão sendo iludidos pelo cão dos desejos mundanos, entenderam?<br/>\n<br/>Vocês não são originalmente como árvores secas, seres humanos cheios de cobiça,<br/>\n<br/>vocês querem dinheiro, querem mulheres, querem comer coisas gostosas, querem vestir roupas boas, querem morar em casas esplêndidas,<br/>\n<br/>querem fama, querem isso, querem aquilo, são cheios de desejos, e passam o ano inteiro sofrendo por isso.<br/>\n<br/>Além disso, dizem que existem cento e oito desejos mundanos, então vocês têm cento e oito coisas que desejam,<br/>\n<br/>são seres humanos problemáticos, todos os seres vivos entenderam?', foi o que ele disse.<br/>\n<br/>Como este é o começo do sermão, não é uma história digna de gratidão?<br/>\n<br/>Por isso, os seres humanos, enquanto viverem neste mundo,<br/>\n<br/>devem comer coisas o mais sem graça possível, e se enrolarem em uma tanga longa de seis shaku (cerca de 1,8m) como os índios,<br/>\n<br/>e ele diz que isso é o suficiente para viver.<br/>\n<br/>No entanto, no mundo apareceu um monge chamado Shinran, que foi além disso.<br/>\n<br/>O monge achou que até isso era um desperdício, e vestiu uma roupa feita de papel chamada kamiko,<br/>\n<br/>então fiquei impressionado, pois sempre há alguém acima de nós. Por isso, não se deve ser ganancioso,<br/>\n<br/>abandonem os desejos, desistam dos desejos, esse é o ensinamento do budismo.<br/>\n<br/>Por isso, quando dizemos que do nosso lado qualquer desejo se realiza,<br/>\n<br/>eles vêm dizendo: 'Não diga absurdos, dizer coisas tão baratas<br/>\n<br/>é coisa de religião de baixo nível que busca benefícios neste mundo, por isso não presta'.<br/>\n<br/>É realmente de se espantar, e eu acho que a estrutura dentro da pobre cabeça dessas pessoas<br/>\n<br/>está grudada ao contrário.<br/>\n<br/>Dá até vontade de dizer que as pessoas realmente dignas de pena são elas.<br/>\n<br/>Mas, se a razão for essa que acabei de dizer, não é de se admirar,<br/>\n<br/>pois essas pessoas são os verdadeiros representantes da fé do 'chonmage' (coque de samurai).<br/>\n<br/>Então, o que eu faço é cortar rapidamente esse chonmage e dar a eles para comerem bastante<br/>\n<br/>da deliciosa e recém-nascida Igreja Messiânica, que ainda está saindo fumaça.<br/>\n<br/>Aí, como é barato e delicioso, a ponto de as bochechas caírem,<br/>\n<br/>eles ficam radiantes, sem saber onde colocar as mãos e os pés de tanta alegria, pensando se havia algo tão maravilhoso neste mundo.<br/>\n<br/>Afinal, engordar bastante esses seres esqueléticos e desnutridos por tanto tempo,<br/>\n<br/>e pegá-los pela mão para salvá-los e levá-los a um Paraíso que nunca viram, é algo grandioso, não é?<br/>\n<br/>Dizer que este é o verdadeiro sermão da Igreja Messiânica, que sermão mais digno de gratidão, não é mesmo?<br/>\n<br/>Ah, Namu Horendabutsu, com reverência, poku poku poku.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou3.html",
    "title_ptbr": "Sobre os Benefícios Neste Mundo 3 (Não Desista)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Benefícios Neste Mundo</font>　3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Não Desista)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou3.html",
    "title_ptbr": "Texto Humorístico de Meishu-Sama: \"Seita Namu-Desistência\"",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de Meishu-Sama: \"Seita Namu-Desistência\"</font></b> Literatura Cômica e Tola (Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"Mesmo neste mundo em constante progresso, se olharmos com os olhos de um tolo, só veremos coisas que não fazem sentido.<br/>\n<br/>Pessoas importantes, com rostos arrogantes, falam sobre o que é a verdade ou a filosofia budista, alinhando letras quadradas,<br/>\n<br/>empinando o nariz e torcendo o bigodinho, dizendo com arrogância coisas como se tivessem ouvido diretamente de Amida ou Shakyamuni,<br/>\n<br/>e num mundo de mil cegos, posam de grandes mestres, vivendo muito bem.<br/>\n<br/>O fato de haver tantas pessoas espertas mostra como este mundo é vasto. Por mais que compliquem a teoria, se formos resumir,<br/>\n<br/>dizem que basta entoar as seis letras do Namu Amida Butsu para que até mesmo um homem mau seja salvo e alcance a Terra Pura,<br/>\n<br/>e além disso, que irá para o tal do futuro e viverá no Paraíso da Terra Pura. É apenas isso que dizem.<br/>\n<br/>Se fossem velhinhos e velhinhas curvados e trêmulos, vá lá,<br/>\n<br/>mas dizer que este mundo é uma casa em chamas e uma terra impura a ser rejeitada (Enriedo), e que mesmo que se contraia uma doença grave, que se fique pobre, que os maus prosperem e os bons sofram, não há o que fazer senão chorar e desistir,<br/>\n<br/>e que isso é a verdadeira iluminação, é o cúmulo da covardia.<br/>\n<br/>Se esse tipo de iluminação aumentar, será a repetição do que aconteceu na Índia, um pensamento que arruína a nação.<br/>\n<br/>O fato de uma fé tão efêmera ainda ter tanta influência no Japão em pleno avanço é algo problemático.<br/>\n<br/>Sendo este tolo irônico por natureza, tenho a mania de gostar de arrancar a máscara das coisas falsas. Portanto, a partir de agora, escreverei um pouco para servir de motivo de riso e mostrarei a vocês.<br/>\n<br/>\n<br/>Há mais de dois mil anos, dizem que nasceu na tal da Índia (Tenjiku) um ser chamado Bodhisattva Dharmakara, que é o futuro Buda Amida. Pintam sua imagem com folhas de ouro brilhantes e fazem as pessoas venerarem, insistindo apenas que é algo digno de gratidão.<br/>\n<br/>Apenas a imagem parece majestosa e digna de gratidão, mas a alma é um templo vazio. A prova disso é que, por mais que se venere e se peça,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\"><u>as doenças não são curadas, e longe de salvar todos os seres vivos, a própria sede principal se envolve em disputas entre pais e filhos,</u></font></b><u> e no fim das contas,<br/>\n<br/>acabam sendo salvos pelos próprios fiéis. É algo realmente lamentável. Por mais que se tente superestimar,<br/>\n<br/>os benefícios neste mundo são absolutamente zero. E para disfarçar isso, dizem descaradamente que as religiões que oferecem benefícios neste mundo são falsas e hereges.</u><br/>\n<br/>Sendo assim, qual delas é a falsa? Em vez de explicar, é muito mais claro deixar a cargo da dedução de quem lê.<br/>\n<br/>\n<br/>Por mais que seja um produto de uma loja tradicional, vender coisas inúteis é muito mais falso.<br/>\n<br/>Mesmo sendo uma loja nova, vender coisas úteis e convenientes é o que a torna uma loja confiável.<br/>\n<br/>Além disso, em vez de receber um milhão de ienes no futuro, não é muito melhor receber dez mil moedas de ouro neste mundo?<br/>\n<br/>Dizer coisas tão inúteis e <font color=\"#0000ff\" size=\"+1\"><b>tentar disfarçar com obras sociais, uma religião ultrapassada como essa, vai além de ser uma seita falsa, talvez seja mais adequado chamá-la de seita estúpida</b></font>,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>querem oferecer benefícios neste mundo, mas como não têm capacidade para isso, no desespero dizem que os benefícios neste mundo são falsos, que não se deve desejar benefícios neste mundo, que se deve contar com a Terra Pura do futuro, e que essa é a verdadeira iluminação, insistindo apenas na desistência.</b></font><br/>\n<br/>Esta é a origem do título",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou3.html",
    "title_ptbr": "Seita Namu-Desistência",
    "content_ptbr": "<font color=\"#ff0000\" size=\"+2\"><b>Seita Namu-Desistência</b></font>, a origem e a razão são exatamente essas.<br/>\n<br/>Não sei se é me gabar um pouco, mas <i>Kannon</i> é o Salvador de todos os espíritos dos três mundos: passado, presente e futuro. Ele não diz coisas mesquinhas como fazer distinção entre este mundo e o outro. Sendo o líder supremo entre os budas, aqueles que desejam satisfazer tanto os benefícios neste mundo quanto a Terra Pura do Paraíso, venham sem cerimônia, vamos, entrem, entrem.\" (Akegarasu Aho)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]