[
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus e o Demônio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus e o Demônio\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"(Citação de parte do Ensinamento) Além disso, um deus que diz que a doença será curada se você oferecer dinheiro também é um deus maligno.<br/>\n<br/>Isso porque, curar a doença em troca de dinheiro é uma espécie de condição de troca,<br/>\n<br/>por assim dizer, é como uma transação entre deus e os seres humanos, vendendo graças divinas, o que é verdadeiramente deplorável.<br/>\n<br/>O Deus Verdadeiro não atende a essas coisas, pois o Deus Verdadeiro salva com amor altruísta, independentemente de recompensas ou condições por parte dos seres humanos.<br/>\n<br/>Como mencionado acima, fazer com que ofereçam dinheiro e, felizmente, a doença seja curada é uma coisa, mas, ao contrário, muitas vezes ocorrem resultados infelizes e, nesses casos, o dinheiro oferecido uma vez nunca é devolvido.<br/>\n<br/>É exatamente o mesmo que, no caso de compra e venda de mercadorias, pegar o dinheiro adiantado e não entregar a mercadoria prometida,<br/>\n<br/>e não seria exagero dizer que isso é um tipo de ato fraudulento realizado usando Deus como fachada.<br/>\n<br/>No entanto, quando se deparam com essa situação, como a outra parte é um deus, é comum que acabem aceitando calados por medo de uma maldição posterior.<br/>\n<br/>Portanto, vemos atos em que missionários e outros se aproveitam disso para extorquir os doentes,<br/>\n<br/>o que é um pecado verdadeiramente imperdoável, e as pessoas devem ter muito cuidado para não serem enganadas por tais coisas.<br/>\n<br/>Consequentemente, o que as pessoas devem ter em mente é que, ao crer em deuses e budas, se houver algo que pareça ter <font color=\"#ff0000\" size=\"+1\"><b>uma graça notável e, por mais que se pense, não há dúvida de que é a proteção divina</b></font>,<br/>\n<br/>o correto é <font color=\"#ff0000\" size=\"+1\"><b>oferecer dinheiro ou bens no sentido de dedicar a sinceridade da gratidão</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deus não se alegra com donativos feitos por obrigação\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Deus não se alegra com donativos feitos por obrigação\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre as pessoas em geral, há aquelas que, mesmo conhecendo um pouco as graças de <i>Kannon</i>, quando se trata de questões financeiras e materiais, 'travam' de repente...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O natural é oferecer dizendo: 'Sou tão grato que não consigo ficar parado'.<br/>\n<br/><i>Kannon</i> não se alegra quando se oferece por um sentimento de obrigação.<br/>\n<br/>Para aqueles que não oferecem, é melhor não pensar nada a respeito.<br/>\n<br/>Eventualmente, haverá um momento em que eles desejarão muito servir. Basta falar de forma leve e direta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A forma de gratidão (Serviço financeiro)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A forma de gratidão (Serviço financeiro)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que a gratidão a Deus não é verdadeira apenas com a parte material.<br/>\n<br/>Como devem ser as ações espirituais ou as dedicações?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"O ato de oferecer matéria significa que o espírito já está preparado.<br/>\n<br/>Oferecer forçadamente, sem querer, não se torna um donativo puro.<br/>\n<br/>Esse dinheiro tem impureza, não tem luz e não tem vida eterna.<br/>\n<br/>No caso de gratidão, não se deve forçar.<br/>\n<br/>Não se deve desviar da missão original.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A quantia do donativo também deve ter moderação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A quantia do donativo também deve ter moderação\"</font></b> (1 de abril de 1952)<br/>\n<br/>\"Muitas vezes, as pessoas dizem de forma imprudente que vão dar a vida, ou que vão dedicar a vida, mas isso é um grande incômodo.<br/>\n<br/>Mesmo que eu receba a vida, não serve para nada.<br/>\n<br/>O dinheiro é muito mais útil do que a vida.<br/>\n<br/>É porque se tem vida que se pode servir, então, por favor, parem de dizer que vão dedicar a vida.<br/>\n<br/>Gostaria que fizessem as coisas sem dedicar a vida.<br/>\n<br/>Dedicar a vida é uma herança do militarismo.<br/>\n<br/>No exército, criou-se a moral de 'dedicar a vida'.<br/>\n<br/>\n<br/>Quanto ao dinheiro, também é correto que, ao ter uma folga financeira, se ofereça apenas o que for possível dentro dessa margem.<br/>\n<br/>Isso está bom. Mas, se a pessoa não se sente satisfeita apenas com isso.<br/>\n<br/>Não há problema em pensar que, tendo recebido tantas graças, gostaria de oferecer até mesmo a vida.<br/>\n<br/>Querer ter a permissão de servir à Igreja com um pouco de dinheiro também é bom.<br/>\n<br/>Economizar em outras coisas para oferecer.<br/>\n<br/>Isso também é verdadeiro.<br/>\n<br/>Nenhum dos dois está errado.<br/>\n<br/>Pode ser da maneira que a pessoa achar melhor.<br/>\n<br/>\n<br/>Decidir que 'isso está errado' ou 'isso é o certo' é um erro, pois a forma de pensar difere de acordo com a profundidade da fé da pessoa... e isso está bem.<br/>\n<br/>Mostrar às pessoas um bom estado em casa, sem depender da matéria, é algo excelente.<br/>\n<br/>No entanto, embora ambas as formas de pensar sejam boas, não se deve ir a extremos.<br/>\n<br/>É aí que se deve agir com <i>Izunome</i>.<br/>\n<br/>Se a pessoa quer servir com dinheiro, mas a família está passando necessidades, e mesmo assim ela oferece, as pessoas da sociedade verão isso e pensarão: 'Com eles passando tanta necessidade, de jeito nenhum eu iria para a Igreja Messiânica'. Não se deve chegar a esse ponto.<br/>\n<br/>Mas, por outro lado, pensar 'vou servir apenas se sobrar'...<br/>\n<br/>Se for apenas isso, torna-se inadequado em relação às grandes graças recebidas.<br/>\n<br/>Oferecer dinheiro é uma forma de agradecer a Deus.<br/>\n<br/>A rigor, se a pessoa recebeu uma vida que estava perdida, ela poderia oferecer muito... poderia oferecer tudo.<br/>\n<br/>Compare e veja: se perguntarem 'O que você prefere, a fortuna ou a vida?', é claro que a pessoa dirá que prefere a vida.<br/>\n<br/>Pois não adianta nada ter apenas fortuna e não ter vida.<br/>\n<br/>Isso também faz sentido.<br/>\n<br/>Por outro lado, se oferecer dinheiro fizer com que os parentes pensem: 'Por mais que tenha recebido a vida, desse jeito não dá', e causar mal-entendidos, também não é bom.<br/>\n<br/>Portanto, é preciso ter moderação.<br/>\n<br/>A medida certa.<br/>\n<br/>\n<br/>Além disso, todos carregam um grande fardo de pecados.<br/>\n<br/>Salvar os doentes é excelente, e servir com dinheiro para construir rapidamente o Paraíso Terrestre também é excelente, e é aí que está o ponto de equilíbrio.<br/>\n<br/>É bastante difícil, mas a pessoa deve fazer na medida em que achar que 'isso é o ideal para mim, é assim que devo fazer'.<br/>\n<br/>Assim, essas relações e lógicas da fé devem ser aprimoradas gradualmente, lendo os Escritos Divinos,<br/>\n<br/>os ministros fazendo perguntas e ouvindo minhas palestras,<br/>\n<br/>\ne também, no dia a dia, ouvindo e fazendo perguntas aos professores veteranos... aos qualificados. (Segunda metade omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É melhor abandonar uma religião onde se fica pobre ao fazer donativos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"É melhor abandonar uma religião onde se fica pobre ao fazer donativos\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Eu penso da seguinte forma.<br/>\n<br/>No Jornal Eikou são publicados relatos de graças, mas as pessoas que mais recebem graças não estão expressando sua gratidão.<br/>\n<br/>Então, quando lhes pergunto se, havendo níveis como A, B, C e D, eles gostariam de cair do nível A para o B,<br/>\n<br/>eles dizem que realmente estavam errados.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Para dizer a verdade, se formos avaliar o valor de uma graça, supondo que uma vida que estava perdida foi salva,<br/>\n<br/>de qualquer forma, essa pessoa não se importaria em sacrificar qualquer coisa.<br/>\n<br/>Se, por exemplo, a pessoa recebe cem de graças e oferece dez de gratidão, noventa se tornam dívida.<br/>\n<br/>Como se torna uma dívida, as graças posteriores não são muitas.<br/>\n<br/>Portanto, a rigor, é a isso que se chega.<br/>\n<br/>No entanto, para uma pessoa comum, se ela recebe cem de graças e a gratidão a Deus for de cinquenta, já é muito bom.<br/>\n<br/>Se der tudo, ficará nu...<br/>\n<br/>Como eles dão vinte ou trinta, os outros vinte ou trinta ficam como dívida.<br/>\n<br/>E então as coisas pioram depois.<br/>\n<br/>Por isso, se for dinheiro, por exemplo, ao oferecer dinheiro, normalmente ele retorna multiplicado por dez.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se for uma religião onde se fica pobre ao oferecer dinheiro, é melhor abandonar a fé</font></b>.<br/>\n<br/>Isso significa que <font color=\"#ff0000\" size=\"+1\"><b>Deus não tem força</b></font>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do fiel</font></b><br/>\"Por isso, eu digo a eles: façam como eu digo e, se não acontecer conforme eu disse, eu assumo a responsabilidade, então experimentem fazer.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Eu não costumo dizer muito esse tipo de coisa normalmente.<br/>\n<br/>Não digo porque é fácil ser visto como uma daquelas religiões exploradoras, como a Tenrikyo, por exemplo,<br/>\n<br/>mas em momentos como o de hoje, como não se trata de fiéis em geral, mas de pessoas que estão no nível ginasial ou superior da fé, eu falo.<br/>\n<br/>A verdade é que é assim mesmo.<br/>\n<br/>Portanto, é assim com tudo.<br/>\n<br/>Hoje em dia, na sociedade, as pessoas têm medo da doença, achando que pegar um resfriado é terrível ou que o contágio da tuberculose é terrível, mas,<br/>\n<br/>ao entrar na Igreja Messiânica, essa preocupação desaparece.<br/>\n<br/>Só o fato de saber que a doença é algo bom já é uma graça imensa.<br/>\n<br/>No mundo inteiro, não há um grupo de pessoas que tema tão pouco a doença quanto os fiéis da Igreja Messiânica.<br/>\n<br/>Portanto, se entregarem a Deus, deixando que Ele faça como quiser, nunca haverá falhas.<br/>\n<br/>Afinal, como algo assim nunca existiu antes,<br/>\n<br/>é algo extraordinário que o público em geral consiga compreender até esse ponto com uma mente voltada para a fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]