[
  {
    "source_file": "oshoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Novamente a Matriz da Corrupção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Novamente a Matriz da Corrupção\"</font></b> (Publicado em 10 de março de 1954)<br/>\n<br/>\n\"Escrevi várias coisas sob este título no número anterior, mas como ainda há pontos que não foram suficientemente ditos, penso em escrever novamente.<br/>\n<br/>\nIsso porque, observando as críticas dos jornalistas a esse problema publicadas atualmente em cada jornal, vejo que escrevem argumentos que parecem plausíveis, mas, na verdade, são extremamente banais e não têm nenhuma novidade.<br/>\n<br/>\nO que dizem, invariavelmente, é que se deve alterar este ou aquele ponto da legislação, tornar as penalidades ainda mais severas, ou que as eleições custam dinheiro demais.<br/>\n<br/>\nQualquer uma dessas opiniões não acerta o alvo, e não há sequer uma proposta que eu considere que terá efeito garantido.<br/>\n<br/>\nAfinal, uma vez que a concepção materialista é a base, não deve haver outra forma de pensar além dessa. No entanto, já está mais do que provado que, por mais que se repitam tais medidas, elas são inúteis.<br/>\n<br/>\nSendo métodos que ignoram o pensamento ateísta, que é o mais crucial de tudo, lamentavelmente não passarão de mero esforço em vão.<br/>\n<br/>\n<br/>\nAvançando um pouco mais, vou dissecar este problema.<br/>\n<br/>\nEm termos fáceis de entender, este escândalo é exatamente como se a inteligência de um animal tivesse evoluído e, ao tentar romper a jaula da lei, fosse descoberto pelo guarda, tornando-se, por fim, um grande problema.<br/>\n<br/>\nEntão, os jornalistas que viram isso, achando que era algo terrível, pensaram em como tornar a jaula ainda mais resistente do que antes, para que não fosse facilmente destruída.<br/>\n<br/>\nAs críticas dos jornais de hoje em dia são, na verdade, a elaboração e o ensino de formas de construir essa jaula, dando advertências.<br/>\n<br/>\nPensando nisso e naquilo, penso que isso não é, de fato, uma grande vergonha como nação cultural?<br/>\n<br/>\nÉ claro que a raiz disso está totalmente equivocada, como já mencionei, e a causa não é a jaula.<br/>\n<br/>\nEstá no instinto animal que tenta romper a jaula.<br/>\n<br/>\nPortanto, se extrairmos esse instinto, é natural que se tornem verdadeiros seres humanos que não necessitam de jaulas, e esse é o papel da religião.<br/>\n<br/>\n<br/>\nAo lerem o que foi dito acima, podem se indignar achando que é uma maneira muito cruel de falar, mas, sendo esta a verdade, ninguém poderá negá-la.<br/>\n<br/>\nEm suma, como o cerne do problema está na alma humana, a elevação desta é a verdadeira solução, e é óbvio que não há outra além dessa.<br/>\n<br/>\nAqui, vou escrever mais um exemplo. Se colocarmos lado a lado a concepção teísta e a concepção ateísta e perguntarmos qual das duas corrompe o mundo político, não haveria história mais clara que esta.<br/>\n<br/>\nNo entanto, lamentavelmente, como a maior parte da classe dirigente do Japão é ocupada por ateus, não há o que fazer quanto ao fato de os problemas de corrupção e os males sociais serem incessantes.<br/>\n<br/>\n<br/>\nTomemos como exemplo os Estados Unidos a esse respeito.<br/>\n<br/>\nOu seja, embora também ocorram incidentes desse tipo naquele país de vez em quando, todos sabem que são tão poucos que não chegam a ser um problema se comparados ao Japão.<br/>\n<br/>\nAlém disso, a severidade da crítica social também é a mesma, o que é realmente invejável.<br/>\n<br/>\nA causa disso é justamente o cristianismo naquele país.<br/>\n<br/>\nA respeito disso, mesmo os correspondentes especiais de várias empresas americanas que, ultimamente, me visitam de vez em quando,<br/>\n<br/>\nquando a conversa por acaso toca no problema da fé, expressam perguntas e opiniões surpreendentemente adequadas.<br/>\n<br/>\nA compreensão deles sobre a fé e o sentimento de reverência a Deus são surpreendentes, e eu sempre fico admirado.<br/>\n<br/>\nAo ver a clareza do mundo político daquele país e o sentimento de confiança do povo em relação aos políticos, concordo plenamente.<br/>\n<br/>\nComparado a isso, o Japão está atrasado pelo menos meio século em relação aos Estados Unidos.<br/>\n<br/>\nNão é sem razão que, certa vez, o General MacArthur avaliou o Japão como uma criança de doze anos.<br/>\n<br/>\n<br/>\nPor esse motivo, com o perdão da palavra, penso que os senhores jornalistas japoneses também têm grande necessidade de despertar.<br/>\n<br/>\nO tom dos jornais japoneses em relação a este recente escândalo fala bem sobre isso.<br/>\n<br/>\nIsso porque não há sequer uma única palavra sobre Deus.<br/>\n<br/>\nPortanto, se este problema tivesse ocorrido nos Estados Unidos, não sei que tipo de opinião pública terrível teria se levantado.<br/>\n<br/>\n<br/>\nMesmo observando por esses aspectos, o baixo nível da cultura japonesa também é um fator, mas não se pode negar que a concepção ateísta, especialmente dos jornalistas, é uma grande causa.<br/>\n<br/>\nMais do que tudo, como se pode ver olhando para a sociedade de hoje, a corrupção dos funcionários públicos, os males sociais em geral, a corrupção do mundo político, as disputas de facções, os atritos entre capital e trabalho, os pensamentos perigosos, as dificuldades econômicas, a insegurança na vida, etc., se formos enumerar, não haverá fim.<br/>\n<br/>\nÉ claro que, se tudo tem uma causa e um resultado, não é preciso dizer que a causa disso é o pensamento ateísta.<br/>\n<br/>\nAlém disso, deve-se saber que há também uma causa para a causa mencionada acima.<br/>\n<br/>\nOu seja, não há no Japão uma religião com força suficiente para conduzir o pensamento ateísta ao pensamento teísta.<br/>\n<br/>\nNesse ponto, os Estados Unidos estão bem com o cristianismo como única base, mas o Japão tem tantas seitas e denominações que a quantidade de tipos não tem precedentes no mundo.<br/>\n<br/>\nIsso se deve ao fato de não ter surgido uma religião grandiosa o suficiente para liderar toda a nação.<br/>\n<br/>\nEntão, se me perguntarem se uma religião tão esplêndida não surgirá daqui para frente, eu digo que de forma alguma é assim.<br/>\n<br/>\nÉ a super-religião que está prestes a se manifestar agora. Portanto, senhores jornalistas, abram seus olhos perspicazes e descubram esta religião.<br/>\n<br/>\nCertamente ela será descoberta e, talvez, seja superior ao cristianismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]