[
  {
    "source_file": "tateYOKO3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre a Igreja Miroku e a Igreja Kannon do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Relação entre a Igreja Miroku e a Igreja Kannon do Japão\"</font></b> (28 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A Igreja Miroku deve ser considerada como incluída dentro da Igreja Kannon do Japão?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se pode dizer nem uma coisa nem outra.<br/>\n<br/>Dependendo do momento e da situação, pode-se dizer que está incluída, ou pode-se dizer que é separada.<br/>\n<br/>Por enquanto, não se pode definir de um jeito ou de outro.<br/>\n<br/>Pois é uma relação de vertical e horizontal.<br/>\n<br/>Além disso, talvez surja mais uma igreja.<br/>\n<br/>Elas farão trabalhos diferentes e, no futuro, se tornarão uma só.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Fico em apuros quando os fiéis me perguntam se é a mesma coisa.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se perguntarem 'É a mesma coisa?', você pode responder 'É a mesma coisa', e se disserem 'É diferente, não é?', você pode dizer 'Sim, é diferente'. (Risos) ...<br/>\n<br/>Os seres humanos costumam querer definir as coisas de um jeito ou de outro, mas há coisas que não podem ser definidas de nenhuma das duas formas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Vertical e a Horizontal na Igreja\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Vertical e a Horizontal na Igreja\"</font></b> (18 de outubro de 1951)<br/>\n<br/>\n\"Hoje, antes de falar sobre a Igreja, farei com que leiam isto como referência. Depois, falarei sobre o assunto.<br/>\n<br/>\n(Ensinamento após o artigo 'A Vertical e a Horizontal')<br/>\n<br/>\nComo isso tem sido muito escrito até agora, muitas pessoas já devem saber.<br/>\n<br/>\nFalarei sobre isso mais tarde, mas isso está bem evidente.<br/>\n<br/>\nE tem mais uma coisa sobre o budismo. É da seção de religião de 'BUNMEI NO SOZO',<br/>\n<br/>\nsobre o Daijo e o Shojo no budismo, que também é um pouco interessante, então farei com que leiam como referência.<br/>\n<br/>\n(Ensinamento após o artigo 'O Daijo e o Shojo no Budismo')<br/>\n<br/>\nOu seja, agora lemos ambos, mas a base é a vertical e a horizontal.<br/>\n<br/>\nAté agora, não havia nada que unisse isso.<br/>\n<br/>\n<br/>\nPor isso, a Igreja Messiânica, no início, na época da Igreja Kannon, também era vertical e horizontal.<br/>\n<br/>\nA vertical... como todos sabem, era a Sociedade Tengoku.<br/>\n<br/>\nA horizontal era a Sociedade Miroku.<br/>\n<br/>\nPortanto, o estado da fé na Sociedade Tengoku era extremamente rigoroso.<br/>\n<br/>\nEm termos simples, era severo. Era até opressivo.<br/>\n<br/>\nPor outro lado, a Sociedade Miroku era muito livre e descontraída, mas também se pode dizer que era desleixada.<br/>\n<br/>\nAmbas eram extremos opostos.<br/>\n<br/>\nIsso era, afinal, a vertical e a horizontal, ou seja, não estavam unidas.<br/>\n<br/>\nNão haviam se tornado Izunome.<br/>\n<br/>\nEntão, no fim das contas, a Sociedade Tengoku deixou grandes feitos, mas falhou.<br/>\n<br/>\nA Sociedade Miroku também fez um grande trabalho, mas falhou.<br/>\n<br/>\nE com o incidente do ano passado... o incidente foi, de qualquer forma, a falha da Sociedade Miroku.<br/>\n<br/>\n<br/>\nComo a Sociedade Miroku é horizontal, ela se desenvolveu muito rapidamente. Por um tempo, desenvolveu-se de forma quase inacreditável,<br/>\n<br/>\nmas como é a ação da horizontal, ela se expandiu sem limites.<br/>\n<br/>\nIsso está bem evidente. Sendo assim, a Sociedade Kannon, que era a vertical e a horizontal, era assim.<br/>\n<br/>\nAgora, depois de se tornar Igreja Messiânica, chegou a época em que a horizontal falharia.<br/>\n<br/>\nE, anteriormente, a Sociedade Miroku havia se desenvolvido a ponto de representar quase oitenta por cento da Igreja.<br/>\n<br/>\nExatamente, a Sociedade Miroku tomou a forma da Igreja Kannon.<br/>\n<br/>\nQuando ela falhou no ano passado, a partir de então, as pessoas da linhagem da Sociedade Kannon, que é a vertical... seja o Sr. Okusa, ou o Sr. Abe... todos se tornaram o centro da administração.<br/>\n<br/>\nPor isso, a Igreja tornou-se muito sólida.<br/>\n<br/>\nDá uma sensação de firmeza.<br/>\n<br/>\nNo entanto, com isso, a capacidade de desenvolvimento acaba se tornando escassa.<br/>\n<br/>\nPortanto, a capacidade de desenvolvimento deve, inevitavelmente, vir da expansão da horizontal.<br/>\n<br/>\nEntão, agora o Sr. Shibui deve realizar esse trabalho.<br/>\n<br/>\nExatamente na época do incidente... assim que o incidente ocorreu... o Sr. Shibui sofreu um derrame cerebral e caiu.<br/>\n<br/>\nFoi uma apoplexia.<br/>\n<br/>\nNormalmente, até hoje não haveria o que fazer, mas<br/>\n<br/>\nde qualquer forma, por um tempo ele ficou cambaleante, mal conseguindo andar de Asahicho...<br/>\n<br/>\nsegurando-se nas coisas, mal conseguia vir andando.<br/>\n<br/>\nNão conseguia falar, a cabeça estava confusa, não havia o que fazer.<br/>\n<br/>\nRecentemente, com o meu <i>Johrei</i>, ele está quase curado.<br/>\n<br/>\nOutro dia, quando fui a Kyoto e vi, parece que ele já consegue realizar atividades, então finalmente chegou a hora.<br/>\n<br/>\nPor isso, o Sr. Shibui vai trabalhar muito.<br/>\n<br/>\nOutro dia, o Sr. Shibui disse que as pessoas que ele iniciou passam de cem mil... mais de cem mil.<br/>\n<br/>\nMas que, depois disso, elas realmente não se desenvolvem.<br/>\n<br/>\nÉ o que ele diz. Ele diz que as pessoas que estão realmente crescendo de forma favorável são uma pequena fração.<br/>\n<br/>\nNo entanto, como ele estava com aquela doença, não havia o que fazer.<br/>\n<br/>\nEle diz que criar novos fiéis é importante, mas revivê-los também é importante e mais rápido.<br/>\n<br/>\nEntão, eu também disse que é excelente, e que ele deveria fazer isso.<br/>\n<br/>\n<br/>\nEntão, no fim das contas, o que isso significa é que<br/>\n<br/>\na vertical da linhagem da Sociedade Tengoku e a horizontal da Sociedade Miroku vão se unir agora.<br/>\n<br/>\nPortanto, ao Sr. Shibui também, a vertical se unirá à horizontal anterior.<br/>\n<br/>\nE as pessoas da linhagem da Sociedade Tengoku também farão um trabalho onde a horizontal se misturará,<br/>\n<br/>\ne ambos farão exatamente o trabalho de união.<br/>\n<br/>\nCom isso, pela primeira vez, se tornará a ação de Izunome, e exatamente esse movimento chegou.<br/>\n<br/>\nO Sr. Shibui é uma pessoa cuja força para desenvolver... para expandir é extraordinária.<br/>\n<br/>\nComo posso dizer, ele tem habilidade... tem algo assim.<br/>\n<br/>\nApesar disso, ele não tem a capacidade de consolidar o que expande.<br/>\n<br/>\nAté agora não tinha. Ele apenas expandia.<br/>\n<br/>\nPor isso, ele mesmo diz que aprendeu a lição.<br/>\n<br/>\nAntes, pessoas estranhas entravam e causavam várias confusões,<br/>\n<br/>\nou usavam de lábia para tirar dinheiro da Igreja.<br/>\n<br/>\nO Sr. Shibui é uma pessoa muito boa, sabe.<br/>\n<br/>\nEle baixou a guarda achando que as pessoas do mundo não fariam coisas tão ruins, e diz que de agora em diante isso absolutamente não acontecerá.<br/>\n<br/>\nNo fim das contas, a ação da vertical está surgindo.<br/>\n<br/>\nPortanto, a partir de agora, tornou-se o verdadeiro Izunome.<br/>\n<br/>\n<br/>\nE também, há a dispersão das flores e a frutificação. Aquilo, em geral... até o incidente da Igreja no ano passado, foi o desabrochar das flores.<br/>\n<br/>\nA flor, ou seja, torna-se o corpo. Não é o espírito.<br/>\n<br/>\nPortanto, apenas o corpo fez as flores desabrocharem muito.<br/>\n<br/>\nA Sociedade Miroku fez as flores desabrocharem.<br/>\n<br/>\nE então, a Sociedade Miroku as dispersou.<br/>\n<br/>\nPortanto, o motivo do incidente foi causado pela Sociedade Miroku.<br/>\n<br/>\nA partir de agora, quem deve dar frutos é, afinal, a Sociedade Miroku.<br/>\n<br/>\nA partir de agora, será a época de dar frutos.<br/>\n<br/>\nPortanto, é o corpo. É a ação do corpo.<br/>\n<br/>\nE a Sociedade Tengoku é a ação do espírito.<br/>\n<br/>\nA partir de agora, o Sr. Nakajima também atuará no Mundo Espiritual.<br/>\n<br/>\nAí surgirá a ação do espírito e do corpo, em suma, a força de Izunome.<br/>\n<br/>\nComo chegou exatamente essa época, eu avisei sobre isso.<br/>\n<br/>\nPortanto, a partir de agora, as várias formas da Igreja também mudarão.<br/>\n<br/>\nComo mudarão? Vão se desenvolver muito, vão se expandir.<br/>\n<br/>\n<br/>\nCom isso, se eu for falar detalhadamente sobre várias coisas... há muitas coisas, mas em geral é como acabei de falar.<br/>\n<br/>\nParece que surgiram várias dúvidas sobre o porquê daquilo,<br/>\n<br/>\nmas isso tem vários motivos devido ao Plano de Deus, como acabei de dizer.<br/>\n<br/>\nPor exemplo, há tantas graças... e gradualmente as graças vão se tornando incrivelmente grandes.<br/>\n<br/>\nAs doenças também são curadas rapidamente, e as pessoas que agradecem também estão muito diferentes se comparadas a antes.<br/>\n<br/>\nAs doenças são curadas rapidamente, e estão diferentes.<br/>\n<br/>\nA gratidão é forte, sabe. Mas, em proporção a isso, não se desenvolve. É estranho, não é?<br/>\n<br/>\nO que é isso? Como acabei de dizer, é porque a horizontal estava descansando,<br/>\n<br/>\ne como a ação da horizontal começará a partir de agora, as coisas farão sentido.<br/>\n<br/>\nPortanto, a partir de agora, não pode ser só a vertical, nem só a horizontal.<br/>\n<br/>\nÉ Izunome.<br/>\n<br/>\nVai se tornar assim.<br/>\n<br/>\nPor isso, as pessoas que o fazem também devem fazer tudo no estilo Izunome.<br/>\n<br/>\nToda a Igreja se tornará assim.<br/>\n<br/>\nO fato de que, como antes, formaram-se linhagens como a Sociedade Tengoku e a Sociedade Miroku que pareciam se opor,<br/>\n<br/>\ne que acabou daquele jeito, isso, afinal, não tem jeito.<br/>\n<br/>\nEsse é o modelo do mundo.<br/>\n<br/>\nE, sobre o modelo, eu falo frequentemente, mas essas coisas também estão fazendo o modelo do mundo.<br/>\n<br/>\nOu seja, a cultura oriental e a cultura ocidental.<br/>\n<br/>\nElas estiveram separadas até agora. O Oriente era totalmente espiritual, e o Ocidente totalmente material, ambos estavam desequilibrados.<br/>\n<br/>\nA partir de agora, eles vão se unir, mas antes disso, a Igreja Messiânica os une e isso se torna mundial.<br/>\n<br/>\nPortanto, por assim dizer, nós estamos fazendo a maquete disso.<br/>\n<br/>\nE também, a maquete do Paraíso Terrestre é exatamente isso.<br/>\n<br/>\nNo futuro, o mundo será assim.<br/>\n<br/>\nEstamos fazendo o comecinho disso.<br/>\n<br/>\nO modelo atual da Igreja também está fazendo o modelo do mundo.<br/>\n<br/>\nEventualmente, o mundo se unirá.<br/>\n<br/>\nComo Deus está realizando o Plano, se vocês olharem com essa mente, entenderão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]