[
  {
    "source_file": "hana.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Plantas Têm Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As Plantas Têm Vida\"</font></b> (Publicado em 5 de agosto de 1953)<br/>\n<br/>\"Gosto de cuidar das plantas do jardim e estou sempre cortando galhos e corrigindo suas formas, mas,<br/>\n<br/>às vezes, acabo cortando errado ou cortando demais por descuido.<br/>\n<br/>Além disso, ao plantar uma árvore, devido ao espaço, às vezes sou obrigado a plantá-la em um local que não me agrada, e,<br/>\n<br/>por causa do ambiente ao redor, acabo virando a parte de trás da árvore para a frente ou colocando-a de lado. No começo, isso me incomoda toda vez que olho, mas,<br/>\n<br/>o interessante é que, com o passar do tempo, parece que a própria árvore vai corrigindo sua forma aos poucos, e,<br/>\n<br/>em algum momento, ela se adapta perfeitamente àquele local. Isso é realmente misterioso, e<br/>\n<br/>só posso pensar que ela está viva. Sem dúvida, as árvores também têm alma.<br/>\n<br/>\n<br/>Nesse ponto, deve ser semelhante aos seres humanos que se arrumam para não passarem vergonha quando são vistos por outras pessoas.<br/>\n<br/>Sobre isso, ouvi certa vez de um velho mestre jardineiro que, quando uma árvore não floresce como o esperado,<br/>\n<br/>se você disser a ela: 'Se você não der flores este ano, eu a cortarei', ela certamente florescerá.<br/>\n<br/>Ainda não testei isso, mas acredito que seja possível.<br/>\n<br/>Dessa forma, não há erro se tratarmos a Grande Natureza acreditando que todas as coisas têm alma.<br/>\n<br/>Certa vez, li em um livro que um ocidental tratou com especial amor uma árvore que normalmente levaria quinze anos para crescer completamente, e ela cresceu da mesma forma na metade do tempo, em sete ou oito anos.<br/>\n<br/>\n<br/>O mesmo pode ser dito sobre os arranjos florais.<br/>\n<br/>Sou eu quem faz todos os arranjos florais para cada cômodo da minha casa. Mesmo que a forma não me agrade muito, se eu deixar como está, no dia seguinte ela estará com uma forma melhor, diferente do dia anterior.<br/>\n<br/>Parece mesmo que estão vivas. Além disso, nunca forço as flores e as arranjo da forma mais natural possível, para que fiquem viçosas e durem bastante. Se mexermos muito nelas, elas morrem e perdem a graça.<br/>\n<br/>Por isso, sempre que vou fazer um arranjo, primeiro defino o objetivo, corto de uma vez e insiro de uma vez, o que é muito bom.<br/>\n<br/>Isso ocorre porque, assim como os seres vivos, quanto mais mexemos, mais elas enfraquecem.<br/>\n<br/>Essa lógica também se aplica aos seres humanos. É como na criação dos filhos: quanto mais os pais se preocupam e interferem em tudo, mais fracos eles ficam.<br/>\n<br/>Como faço os arranjos dessa maneira, as flores que arranjo duram mais que o dobro do tempo normal, o que surpreende a todos.<br/>\n<br/>\n<br/>Como exemplo, em geral, as pessoas não costumam usar bambu ou folhas de outono, provavelmente porque não duram muito.<br/>\n<br/>No entanto, eu gosto de usá-los. Três ou cinco dias não são problema; o bambu pode durar mais de uma semana e as folhas de outono, cerca de duas semanas.<br/>\n<br/>Além disso, não mexo no corte de nenhuma flor, deixo como está.<br/>\n<br/>Por outro lado, os professores de arranjos florais têm muito trabalho, mas acabam piorando a durabilidade, o que é realmente cômico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hana.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Revolução na Forma de Fazer Arranjos Florais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Revolução na Forma de Fazer Arranjos Florais\"</font></b> (15 de março de 1953)<br/>\n<br/>\"E outra coisa, farei um livro bem mais para a frente, mas será um livro diferente.<br/>\n<br/>Estou sempre fazendo arranjos florais e, às vezes, acho que ficaram bons, e quem os vê também elogia... e não é por bajulação.<br/>\n<br/>Por isso, quando faço um arranjo que me agrada, tiro uma fotografia em cores naturais e pretendo fazer um livro com elas.<br/>\n<br/>Isso porque, ultimamente, arranjos florais estranhos têm entrado na moda.<br/>\n<br/>Além disso, eles acabam matando as flores.<br/>\n<br/>Por causa disso, a forma é boa, mas não tem encanto.<br/>\n<br/>E, se fosse uma pintura, estaria morta, não teria a força da pincelada.<br/>\n<br/>\n<br/>Por isso, eu faço meus arranjos em menos de cinco minutos. Os mais rápidos, em menos de dois minutos.<br/>\n<br/>O ideal é que as flores sejam cortadas no jardim, mas mesmo as compradas na floricultura, eu as pego e as arranjo rapidamente.<br/>\n<br/>Essa forma de fazer é muito boa.<br/>\n<br/>Mesmo com plantas herbáceas, junto várias e as insiro de uma só vez.<br/>\n<br/>Hoje em dia, não existe essa forma de fazer arranjos.<br/>\n<br/>É claro que os professores de arranjos florais definem um padrão e, embora isso tenha diminuído bastante ultimamente,<br/>\n<br/>ainda assim, por causa do estilo ou da forma de um determinado professor, eles acabam matando a natureza.<br/>\n<br/>No entanto, isso não é o verdadeiro; em suma, trata-se de vivificar e expressar ao máximo os pontos positivos da natureza.<br/>\n<br/>Isso é uma espécie de revolução na forma de fazer arranjos florais.<br/>\n<br/>\n<br/>Além disso, há a harmonia com o vaso.<br/>\n<br/>Sendo mais rigoroso, deve combinar com o tamanho do <i>tokonoma</i>, a cor da parede e o pergaminho pendurado (<i>kakemono</i>).<br/>\n<br/>Assim, o <i>tokonoma</i> como um todo deve se tornar uma única obra de arte.<br/>\n<br/>Às vezes, quando consigo isso, sinto como se estivesse vendo uma obra-prima antiga.<br/>\n<br/>Em contrapartida, o pergaminho precisa ser muito bom.<br/>\n<br/>A pintura também deve ser obra de um verdadeiro mestre.<br/>\n<br/>Isso porque, caso contrário, o pergaminho será ofuscado pela flor.<br/>\n<br/>Portanto, deve ser obra de um mestre de grande calibre.<br/>\n<br/>Assim, a pintura como pintura, a caligrafia como caligrafia, e o vaso e a flor devem se harmonizar perfeitamente.<br/>\n<br/>Portanto, nesse sentido, é uma arte floral, mas não há outra forma a não ser mostrando-a.<br/>\n<br/>Então, o homem que tira fotografias em cores naturais não é lá um grande mestre, mas é esforçado, então estou pensando em deixá-lo fazer isso.<br/>\n<br/>Isso também é algo pequeno, mas é uma espécie de revolução nesse sentido.<br/>\n<br/>O mundo está exatamente ao contrário, tornando-se artificial, pintando as flores com tinta, e eu faço o oposto, tornando-as o mais naturais possível.<br/>\n<br/>Afinal, é a mesma lógica da Agricultura Natural. Estou pensando em fazer um livro assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]