[
  {
    "source_file": "keizai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Discurso sobre Dívidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Discurso sobre Dívidas\"</font></b> (Publicado em 25 de fevereiro de 1950)<br/>\n<br/>\"Como sempre digo, sofri por muito tempo com dívidas, e não há nada tão desagradável quanto elas.<br/>\n<br/>A maioria das pessoas provavelmente já experimentou isso, mas uma vez que se contrai uma dívida, é muito difícil pagá-la.<br/>\n<br/>Quando fazemos uma dívida, pensamos em pagá-la o mais rápido possível, mas, pela natureza humana, mesmo quando conseguimos o dinheiro para pagar, dificilmente o fazemos.<br/>\n<br/>Acabamos arranjando desculpas convenientes, pensando que não faz mal adiar um pouco, fazer o dinheiro render e pagar depois de lucrar mais.<br/>\n<br/>Se, por sorte, tomamos a decisão de pagar de uma vez, a outra parte passa a confiar mais em nós e demonstra disposição para emprestar novamente. Com isso, acabamos pegando emprestado um valor maior do que antes.<br/>\n<br/>Além disso, em relação ao dinheiro, as entradas costumam divergir do planejado, enquanto as saídas ocorrem exatamente como previsto, de modo que não conseguimos pagar na data estipulada.<br/>\n<br/>Por essa razão, uma dívida, uma vez contraída, não é facilmente liquidada, e ter dívidas acaba se tornando um hábito.<br/>\n<br/>Existem até pessoas no mundo que se sentem mal se não tiverem dívidas. Portanto, de cada dez pessoas que contraem dívidas, provavelmente nem uma consegue se livrar delas completamente.<br/>\n<br/>\n<br/>Hoje em dia, os problemas mais desagradáveis do mundo são, em sua maioria, relacionados a empréstimos de dinheiro. Dizem que quase todos os processos civis têm como causa as relações de empréstimo.<br/>\n<br/>Portanto, a primeira condição para eliminar os conflitos deste mundo é evitar ao máximo contrair empréstimos.<br/>\n<br/>No entanto, caso seja inevitável pegar emprestado, deve-se pagar o mais rápido possível. Se todos cumprissem isso, é desnecessário dizer o quanto a sociedade se tornaria mais alegre e o quanto os aborrecimentos mútuos diminuiriam.<br/>\n<br/>\n<br/>Outra coisa que quero dizer é que <font color=\"#ff0000\" size=\"+1\"><b>as dívidas encurtam a vida humana</b></font>.<br/>\n<br/>Dizem que o falecido Sr. Kihachiro Okura costumava advertir muito sobre isso, e acredito que seja uma afirmação absolutamente correta, pois não há nada que obscureça tanto o coração humano quanto as dívidas.<br/>\n<br/>Falando por minha própria experiência, o sentimento que tive ao me livrar das dívidas foi como o de sair de uma longa prisão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dívidas: Certo ou Errado?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dívidas: Certo ou Errado?\"</font></b> (Publicado em 12 de novembro de 1949)<br/>\n<br/>\"Durante mais de vinte anos, experimentei todos os tipos de sofrimentos por causa de dívidas. Pode-se imaginar isso pelo fato de eu ter sofrido várias penhoras e uma falência.<br/>\n<br/>O que deduzi dessas experiências é a filosofia sobre dívidas que vou expor agora.<br/>\n<br/>Se analisarmos as pessoas que estão prestes a contrair uma dívida, veremos que, embora se trate simplesmente de dívida, existe a positiva e a negativa.<br/>\n<br/>A positiva ocorre quando, ao iniciar um negócio, calcula-se que, operando com determinado valor de empréstimo, haverá um lucro específico, ou seja, mesmo subtraindo os juros do lucro, restará uma quantia considerável. Isso todos sabem.<br/>\n<br/>Por outro lado, a negativa ocorre quando as saídas são maiores que as entradas, faltando dinheiro inevitavelmente. O normal é pegar emprestado por necessidade, mas quando a situação aperta de vez, não há margem para pensar no futuro.<br/>\n<br/>No desespero de escapar da emergência iminente, a pessoa deixa de se importar se os juros são altos ou baixos, pensando apenas em conseguir o empréstimo.<br/>\n<br/>As notícias sobre as altas taxas de agiotas que frequentemente aparecem nos jornais de hoje são um exemplo disso. Quando se chega a esse ponto, pode-se dizer que oito ou nove em cada dez pessoas estão à beira do precipício; é uma verdadeira agonia final.<br/>\n<br/>\n<br/>Acima, dividi as dívidas de forma geral. Agora, vamos considerar o caso de não ter dívidas.<br/>\n<br/>Não ter dívidas significa, antes de tudo, iniciar um negócio com os fundos que se possui no momento. Portanto, é inevitável que seja em uma escala muito pequena.<br/>\n<br/>Por exemplo, suponhamos que se tenha um capital de cem mil ienes. Começa-se com metade ou um terço desse valor, guardando o restante. Teoricamente, isso pode parecer muito lento.<br/>\n<br/>Além disso, esses cem mil ienes, obviamente, não devem depender da ajuda de outros; devem ser ganhos e acumulados com o próprio esforço. Como é um dinheiro conquistado com suor, há força nele.<br/>\n<br/>E assim, deve-se começar o menor possível.<br/>\n<br/>\n<br/>Como exemplo disso, quando iniciei a terapia da fé em maio de 1934, aluguei uma casa de cinco cômodos em Hirakawacho, Kojimachi, por um aluguel de setenta e sete ienes.<br/>\n<br/>Achei que era um pouco luxuosa demais, mas como as condições eram extremamente favoráveis, tomei a decisão de alugá-la.<br/>\n<br/>Nessa época, eu ainda tinha consideráveis dívidas antigas, mas decidi colocar em prática a filosofia que havia aprendido através das dívidas.<br/>\n<br/>\n<br/>Isso porque obtive a dica fundamental da Grande Natureza. Isso fica bem claro ao observarmos o ser humano: um bebê que nasce chorando vai crescendo gradualmente com o passar dos anos, até se tornar um adulto completo em força e sabedoria.<br/>\n<br/>O mesmo ocorre com as plantas. Ao semear uma pequena semente, ela brota, forma cotilédones, folhas verdadeiras, o tronco cresce, os galhos se espalham e, finalmente, torna-se uma árvore gigante que toca os céus. Esta é a Verdade.<br/>\n<br/>Sendo assim, o ser humano também deve seguir esse exemplo. Portanto, percebi que, se eu executasse fielmente esse princípio, certamente alcançaria grande sucesso e, ao mesmo tempo, decidi começar tudo o menor possível.<br/>\n<br/>\n<br/>No entanto, muitas pessoas no mundo tentam fazer as coisas de forma grande e espetacular desde o início. Se observarmos bem essas pessoas, a maioria acaba fracassando. Vemos exemplos assim com muita frequência.<br/>\n<br/>A maioria dos negócios no mundo é assim: começam em grande escala, fracassam, depois se reorganizam, reduzem de tamanho e, inevitavelmente, recomeçam pequenos para então alcançar o sucesso. Vemos muitos exemplos disso.<br/>\n<br/>A propósito, o mundo nunca funciona exatamente de acordo com a teoria ou os cálculos.<br/>\n<br/>Existem várias razões para isso, mas o ponto principal é a influência espiritual.<br/>\n<br/>Ou seja, como a data de pagamento chega pontualmente, essa preocupação fica sempre grudada na cabeça. É claro que a realidade nunca segue o orçamento.<br/>\n<br/>Como essa angústia ocupa o cérebro o tempo todo, não surgem boas ideias. Este é o ponto mais desvantajoso.<br/>\n<br/>Além disso, como o bolso está sempre vazio, não há vitalidade. Mesmo que se enfeite apenas a aparência, o conteúdo é extremamente pobre, tanto material quanto espiritualmente, de modo que tudo se torna passivo e não há a proatividade necessária para crescer.<br/>\n<br/>Por isso, a pessoa está sempre descontente. Os comerciantes, por exemplo, mesmo que haja mercadorias baratas, não podem comprá-las imediatamente e perdem a chance de lucrar.<br/>\n<br/>Além disso, na maioria das vezes, o pagamento acaba sendo adiado, o que diminui a credibilidade. Os juros também não são de se desprezar; quando o prazo se alonga, juros incidem sobre juros.<br/>\n<br/>Quando isso acontece, surge a impaciência e comete-se excessos. Quando a impaciência e os excessos aparecem em qualquer coisa, é o fim.<br/>\n<br/>Eu sempre advirto contra essa impaciência e excessos, mas a maioria das pessoas surpreendentemente não percebe isso. A impaciência e os excessos podem trazer sucesso momentâneo, mas nunca duram muito.<br/>\n<br/>\n<br/>Vou citar dois ou três exemplos disso.<br/>\n<br/>Tanto Nobunaga quanto Hideyoshi tornaram-se fracassados devido à impaciência e aos excessos.<br/>\n<br/>Por outro lado, o fato de o Xogunato Tokugawa ter durado trezentos longos anos deve-se à política de Ieyasu, que, desde o início, quando conquistou o país, não teve impaciência nem cometeu excessos.<br/>\n<br/>Ele adotou a famosa tática de \"perder para ganhar\". Quando achava que era um pouco forçado, recuava as tropas temporariamente, aguardava o momento e esperava que a situação se tornasse naturalmente favorável a ele.<br/>\n<br/>Ele fez com que o controle do país caísse naturalmente em suas mãos. Isso foi o que deu certo.<br/>\n<br/>Seu preceito: \"A vida humana é como caminhar por um longo caminho carregando um fardo pesado; não se deve ter pressa\", expressa bem o seu caráter.<br/>\n<br/>A recente derrota do Japão na guerra também teve várias causas, mas não há dúvida de que essa impaciência e excessos foram prejudiciais.<br/>\n<br/>Isso porque o ponto de partida inicial estava errado.<br/>\n<br/>A causa provável foi tentar impor a impaciência e os excessos sem perceber isso.<br/>\n<br/>\n<br/>O pior de tudo é, no desespero, fazer dívidas para pagar dívidas. Foi o que aconteceu no final da guerra, e a emissão desenfreada de papel-moeda também ocorreu por isso, sendo uma das grandes causas da inflação.<br/>\n<br/>Logo após a formação do gabinete do Partido Trabalhista Britânico, eles pegaram emprestado 3,7 bilhões de dólares dos Estados Unidos. Pensei que seria bom se isso não se tornasse a causa de dificuldades econômicas futuras, mas, como esperado, depois disso, eles não conseguiram seguir em frente sem acumular dívidas sobre dívidas. A recente desvalorização da libra também é um reflexo disso.<br/>\n<br/>Nos tempos de glória do Império Britânico, dizia-se que a renda das colônias e outras fontes era de 300 milhões de libras por ano, o que realmente nos faz sentir a diferença entre o passado e o presente.<br/>\n<br/>Até então, as finanças sólidas da Grã-Bretanha eram o orgulho do país, mas o fato de terem chegado à situação atual devido a duas guerras também pode ser considerado um destino inevitável.<br/>\n<br/>\n<br/>Como visto acima, escrevi a verdade de que as dívidas devem ser evitadas e que tudo deve começar pequeno. Gostaria que fizessem disso o seu lema.<br/>\n<br/>É claro que, apenas nos casos em que há certeza de pagamento a curto prazo, a dívida como exceção é inevitável.<br/>\n<br/>Esta é a filosofia sobre dívidas que eu proponho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]