[
  {
    "source_file": "keizai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dinheiro Limpo e Dinheiro Sujo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dinheiro Limpo e Dinheiro Sujo\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"Não posso dizer o nome nem nada, mas havia um fiel muito fervoroso de uma certa religião.<br/>\n<br/>Esse fiel fez um serviço maravilhoso para Deus,<br/>\n<br/>porém, essa pessoa estava há anos sem pagar o aluguel.<br/>\n<br/>Ou seja, fez o serviço divino sem pagar o que devia.<br/>\n<br/>E como devemos interpretar isso?<br/>\n<br/>Não pagar o que se deve não é diferente de comprar algo, levar a mercadoria e não pagar por ela.<br/>\n<br/>Ao alugar uma casa, no início, aluga-se sob a condição de pagar o aluguel e o proprietário emprestar a casa.<br/>\n<br/>Por exemplo, com uma mercadoria, é o mesmo que dizer que custa um iene, então, se pagar um iene, leva a mercadoria.<br/>\n<br/>Levar a mercadoria sem pagar é um absurdo e constitui um crime.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Alugar uma casa e não pagar o aluguel</font></b>, no fim das contas, é a mesma coisa.<br/>\n<br/>De qualquer forma, isso é <font color=\"#0000ff\" size=\"+1\"><b>roubo</b></font>.<br/>\n<br/>A bem da verdade, <font color=\"#0000ff\" size=\"+1\"><b>o aluguel não deve ser atrasado nem um dia sequer</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se atrasar um dia, constitui-se o pecado de roubo correspondente a esse dia</b></font>.<br/>\n<br/>Mesmo que se faça um serviço divino com esse dinheiro, <font color=\"#0000ff\" size=\"+1\"><b>o verdadeiro Deus jamais usaria um dinheiro tão sujo</b></font>.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>pagamentos combinados, como arrendamento de terra ou aluguel, não devem ser atrasados de forma alguma</b></font>.<br/>\n<br/>Se não pagar o que deve, o dinheiro que deveria entrar também não entrará.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Desde os tempos antigos, diz-se que o dinheiro é como água</b></font>, ou que brota, e é exatamente como a água.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Quando se paga o que se deve, ele flui abundantemente</b></font>.<br/>\n<br/>Se não pagar o dinheiro, o que deveria entrar também fica estagnado.<br/>\n<br/>Espiritualmente falando, é assim.<br/>\n<br/>Como o espiritual se torna material, as pessoas que passam dificuldades financeiras ou que não são prósperas têm algum erro desse tipo em algum lugar.<br/>\n<br/>Se não houvesse tais erros, não haveria motivo para passar dificuldades, pois esse é o princípio do Céu e da Terra.<br/>\n<br/>Fazer o serviço de Deus forçando a barra e causando problemas aos outros não é, de forma alguma, fazer uma boa ação.<br/>\n<br/>Muitas vezes, templos e catedrais (garan) pegam fogo; raramente um templo permanece para sempre.<br/>\n<br/>No Japão, talvez apenas o Templo Horyu-ji, em Nara, seja assim.<br/>\n<br/>Famosos edifícios de templos costumam queimar.<br/>\n<br/>Isso ocorre porque foram construídos com muito dinheiro sujo.<br/>\n<br/>\n<br/>Há uma história interessante: houve alguém que comeu e bebeu sem pagar, e quando o policial o prendeu e revistou, encontrou cem ienes em seu bolso.<br/>\n<br/>Quando perguntado por que havia feito aquilo tendo tanto dinheiro,<br/>\n<br/>o homem respondeu que era devoto de Amida e que havia decidido ofertar exatamente cem ienes para Amida, por isso não podia tocar em um centavo sequer,<br/>\n<br/>e como não tinha outro dinheiro, comeu e bebeu sem pagar. Dizem que ele falou isso com a maior naturalidade.<br/>\n<br/>Esse é o aspecto mais terrível da superstição.<br/>\n<br/>Coisas semelhantes a essa acontecem com frequência.<br/>\n<br/>Isso é um grande erro, mas na fé em <i>Kannon</i> não há esse tipo de erro, não há engano, ou seja, tudo é a verdade.<br/>\n<br/>Se crer em <i>Kannon</i> e praticar a ação de <i>Kannon</i>, a pessoa se tornará um ser humano verdadeiro,<br/>\n<br/>por isso, ninguém apontará o dedo para ela, e não surgirão conflitos ou reclamações.<br/>\n<br/>Se não houver conflitos ou reclamações, não haverá necessidade de tribunais e afins.<br/>\n<br/>Como as pessoas fazem coisas erradas e tentam enganar com justificativas, surgem reclamações e conflitos, havendo a necessidade de tribunais.<br/>\n<br/>Quando todas as pessoas do mundo deixarem de errar, será o Mundo da Grande Luz.\" (Jinsai Okada)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai2.html",
    "title_ptbr": "Artigo de um Dedicante Veterano: \"Lembranças\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de um Dedicante Veterano: \"Lembranças\"</font></b> (4 de agosto de 1954)<br/>\n<br/>\"Isso já faz quase vinte anos.<br/>\n<br/>Naquela época, <i>Messias-Sama</i> havia fundado a Sociedade Japonesa de <i>Kannon</i> (Dai Nippon Kannon Kai) e, enquanto proferia ensinamentos em Hanzomon, Kojimachi, Tóquio,<br/>\n<br/>Ele próprio salvava aqueles que sofriam com doenças.<br/>\n<br/>Certo dia, por acaso, recebi o seguinte ensinamento sobre casas alugadas.<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n'Ultimamente, as pessoas carecem de sentimento de gratidão em tudo, e isso não é bom.<br/>\n<br/>Mesmo quando alugam uma casa e lhes é permitido morar nela,<br/>\n<br/>graças a isso podem se abrigar da chuva e do vento, mas não têm a menor gratidão para com o proprietário.<br/>\n<br/>Acumulam meses sem pagar e, se por acaso são cobradas,<br/>\n<br/>dão respostas que fazem parecer que não se sabe quem é o dono da casa; é de ficar perplexo.<br/>\n<br/>A bem da verdade, <font color=\"#ff0000\" size=\"+1\"><b>o aluguel daquele mês deve ser levado e pago até o último dia do mês anterior, como é natural</b></font>,<br/>\n<br/>e pagar no final do próprio mês não serve.<br/>\n<br/>Isso porque, afinal, significa que estava devendo, e<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>'dever' (kari) é 'provisório' (kari)</b></font>, o que significa que <font color=\"#0000ff\" size=\"+1\"><b>não é verdadeiro</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>a dívida é um empréstimo e também um pecado</b></font>.<br/>\n<br/>No entanto, se pagar até o último dia do mês anterior, não será uma dívida.<br/>\n<br/>Deus sempre concederá Suas bênçãos desde que paguemos o que deve ser pago.' (Nota: Fim da orientação de <i>Meishu-Sama</i>) ...Foi um ensinamento como este.<br/>\n<br/>\n<br/>Ao ouvir isso, foi natural que minha atitude perante a vida mudasse completamente.<br/>\n<br/>É verdade, até agora eu era alguém cheio de dívidas em tudo.<br/>\n<br/>Muito bem, antes de mais nada, devo liquidar minhas dívidas em tudo e me tornar algo verdadeiro.<br/>\n<br/>Decidi começar pelo aluguel e passei a entregá-lo infalivelmente até o último dia do mês anterior.<br/>\n<br/>Por causa disso, o proprietário passou a me receber com um sorriso,<br/>\n<br/>fazia consertos de bom grado em tudo o que precisava na minha casa,<br/>\n<br/>e, claro, foi ótimo podermos ter um relacionamento agradável.<br/>\n<br/>\n<br/>Porém, em um certo mês, ocorreu uma situação em que eu não tinha dinheiro para levar o aluguel do mês seguinte e não havia nada que eu pudesse fazer.<br/>\n<br/>Na época, morávamos em Sumiyoshi-cho, Fukagawa, Tóquio, em uma casa com um quarto de seis tatames, um de três e uma entrada de dois tatames, e o aluguel era de dezoito ienes.<br/>\n<br/>Imediatamente me prostrei diante do Altar Divino e orei:<br/>\n<br/>'Se não me é concedido desta forma, é porque há algo errado.<br/>\n<br/>Peço humildemente o Seu perdão.<br/>\n<br/>E, por favor, faça-me perceber onde estou errando.'<br/>\n<br/>Assim, pedi perdão e fiz minha oração.<br/>\n<br/>\n<br/>No entanto.<br/>\n<br/>Minha esposa, que normalmente seria a primeira a se preocupar desnecessariamente em uma situação dessas,<br/>\n<br/>estava estranhamente calma e não demonstrava nenhuma expressão de preocupação.<br/>\n<br/>Achei um pouco estranho e, então, ela deu um leve sorriso e disse:<br/>\n<br/>'Na verdade, eu não lhe contei, mas há muito tempo venho economizando e guardando um sen, dois sen, cinco sen, dez sen...<br/>\n<br/>e como parece que já está quase cheio, vamos quebrá-lo para ver.'<br/>\n<br/>E tirou do fundo do baú de vime um cofrinho do Fukusuke.<br/>\n<br/>'Sério? Que bom. Vamos quebrá-lo agora mesmo.<br/>\n<br/>Você parece até a esposa de Kazutoyo Yamauchi', eu disse, alegrando-me muito.<br/>\n<br/>Então, ao contar um sen, dois sen, cinco sen, dez sen, fiquei surpreso.<br/>\n<br/>(Como era o início do nosso treinamento, não havia como entrar uma quantia grande de dinheiro.)<br/>\n<br/>O dinheiro que saiu foi exatamente dezoito ienes.<br/>\n<br/>Como o valor que faltava para o aluguel era de dezoito ienes, fiquei um tanto perplexo.<br/>\n<br/>Mas logo em seguida, levei um susto.<br/>\n<br/>Percebi que, em vez de elogiar, era algo pelo qual eu deveria pedir perdão.<br/>\n<br/>\n<br/>Isso porque, na época, nossa vida não tinha nenhuma folga e,<br/>\n<br/>embora hoje seja motivo de riso, até mesmo com as roupas, da noite para o dia um quimono forrado (awase) virava um quimono simples (hitoe),<br/>\n<br/>ou um quimono simples era recosturado para virar forrado, apenas para que pudéssemos nos sentar diante do Altar Divino sem faltar à dedicação.<br/>\n<br/>Além disso, era comum andarmos longas distâncias para fazer compras só porque em tal loja era um sen mais barato.<br/>\n<br/>\n<br/>Portanto, essa poupança de dezoito ienes não era algo celestial, feito agradecendo a Deus: 'Graças ao Senhor, hoje pude poupar isso',<br/>\n<br/>e como não era algo que se acumulava em dois ou três dias, ao pensar no sentimento que ela tinha durante os meses em que colocava o dinheiro no cofrinho,<br/>\n<br/>pensamentos como 'e se acontecer algum imprevisto',<br/>\n<br/>ou, mesmo que não pensasse 'hoje não confio em Deus por dez sen',<br/>\n<br/>no fundo, não seria essa a conclusão?<br/>\n<br/>Nós, que estávamos na posição de ensinar e guiar os outros, de que Deus certamente nos concederá o necessário se fizermos o que devemos fazer,<br/>\n<br/>não deveríamos agir assim. Fiquei cheio de remorso e fui imediatamente pedir perdão.<br/>\n<br/><i>Messias-Sama</i> me disse gentilmente: 'Que bom que você percebeu os detalhes', e voltei com o coração leve — sempre me lembro daquele momento por qualquer motivo.<br/>\n<br/>Depois disso, em qualquer momento, em qualquer situação, por menor que fosse a palavra,<br/>\n<br/>guardei no coração e me esforcei para colocar em prática uma por uma.<br/>\n<br/>Como resultado, fui me tornando cada vez mais feliz, do hoje para o amanhã, é claro,<br/>\n<br/>e agora recebo tantas graças que até me sinto indigno,<br/>\n<br/>e fico apenas com o mais profundo temor reverente, sem saber como retribuir a essa imensa bênção.\"<br/>\n<br/>(Nota: A menção a \"<i>Messias-Sama</i>\" no texto refere-se ao título honorífico de <i>Meishu-Sama</i> na época de agosto de 1954)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]