[
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nossa Religião e Eu\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Nossa Religião e Eu\"</b></font> (Publicado em 25 de novembro de 1950)<br/>\n<br/>\"(Apenas um trecho) No entanto, ao chegar em nossa religião, embora a salvação espiritual como a mencionada acima não seja de forma alguma negligenciada,<br/>\n<br/>o fato é que <font color=\"#0000ff\" size=\"+1\"><b>para salvar verdadeiramente o ser humano, apenas o aspecto espiritual não pode ser considerado perfeito.</b></font><br/>\n<br/>De qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>o aspecto material</b></font><b><font color=\"#ff0000\" size=\"+1\"> também deve ser salvo.<br/>\n</font></b><font size=\"+1\"><br/>\n</font>Sob esse princípio, este ponto difere grandemente de outras religiões.<br/>\n<br/>Mesmo que <font color=\"#0000ff\" size=\"+1\"><b>o ser humano seja salvo espiritualmente, a verdadeira felicidade não pode ser alcançada apenas por meio de conceitos.</b></font><br/>\n<br/>Em uma sociedade que se tornou complexa e deteriorada como a de hoje, não se sabe quando essa felicidade será destruída, e isso se manifesta claramente nos fatos.<br/>\n<br/>Por exemplo, adoecer, ter a casa invadida por ladrões e os bens roubados, ser enganado por pessoas más e sofrer prejuízos, ou passar por dificuldades devido à cobrança de altos impostos, entre outros.<br/>\n<br/>Se formos à raiz dos impostos, é porque existem pessoas más que a polícia e os tribunais são necessários,<br/>\n<br/>como há muitas doenças, gasta-se dinheiro para preveni-las,<br/>\n<br/>e como seres humanos equivocados causaram grandes guerras que resultaram em enormes danos, os custos para repará-los também se tornam impostos, e ainda há muitas outras coisas,<br/>\n<br/>de modo que, nessas circunstâncias, a paz de espírito e a tranquilidade são inimagináveis.<br/>\n<br/>Sendo o mundo como é, <b><font color=\"#0000ff\" size=\"+1\">a verdadeira felicidade não pode ser alcançada a menos que ambos os aspectos, espiritual e material, sejam salvos.</font></b><br/>\n<br/>Portanto, nossa religião, como o próprio nome sugere, está promovendo a <font color=\"#ff0000\" size=\"+1\"><b>salvação de ambos os aspectos, material e espiritual</b></font>, no mundo.<br/>\n<br/>Isso é, <font color=\"#ff0000\" size=\"+1\"><b>pessoalmente, o benefício prático no presente</b></font>, e socialmente, a melhoria da cultura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Prefácio de Contos de Milagres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Prefácio de Contos de Milagres\"</font></b> (5 de outubro de 1949)<br/>\n<br/>\"O que eu sempre digo é que <font color=\"#ff0000\" size=\"+1\"><b>a essência da religião está nos milagres</b></font>.<br/>\n<br/>Pode-se até dizer que religião é sinônimo de milagre.<br/>\n<br/>Afinal, por mais profundas que sejam as teorias apresentadas, se não puderem curar sequer uma doença, não têm valor algum.<br/>\n<br/>Muitas vezes há <font color=\"#0000ff\" size=\"+1\"><b>pessoas que criticam os benefícios práticos no presente</b></font>, mas isso está <b><font color=\"#0000ff\" size=\"+1\">completamente errado.</font></b><br/>\n<br/>Com o devido respeito, isso parece ser apenas uma teoria criada por religiões que não possuem benefícios práticos no presente, a fim de valorizar a própria religião.<br/>\n<br/>\n<br/>Pode-se dizer que o motivo de quase todos que ingressam em nossa religião são os benefícios práticos no presente.<br/>\n<br/>Portanto, as teorias religiosas pregadas por nossa religião só são conhecidas após o ingresso.<br/>\n<br/>Sendo assim, por que há tantos milagres em nossa religião? Como todos querem saber sobre isso, escreverei brevemente aqui.<br/>\n<br/>\n<br/>O surgimento de nossa religião ainda é recente, mas, na verdade, não foi algo planejado por mim de forma alguma.<br/>\n<br/>Foi inteiramente o Bodhisattva <i>Kannon</i> que, com a chegada do tempo, começou a utilizar o meu corpo físico, com o qual tem afinidade, de modo que, na verdade, foi o próprio Bodhisattva quem fundou a religião.<br/>\n<br/>Portanto, o Bodhisattva, através de mim, manifesta o poder de <i>Kannon</i> de forma livre e desimpedida, e está realizando a grande obra de salvação do mundo, sendo natural que milagres se manifestem.<br/>\n<br/>Logo, se ao menos o significado acima puder ser acreditado, tudo deve ser aceito sem qualquer dúvida.<br/>\n<br/>No início desta obra, publiquei vários relatos de experiências de milagres que eu mesmo vivenciei,<br/>\n<br/>e é claro que a firme convicção que eu próprio obtive também se deveu à força desses milagres.<br/>\n<br/>Em seguida, compilei (omitido) uma parte dos inúmeros relatos de fiéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Questionada Igreja Messiânica Mundial?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a Questionada Igreja Messiânica Mundial?\"</font></b> (Outubro de 1950)<br/>\n<br/>\"Frequentemente ouço vozes transbordando pelas ruas de pessoas que desejam saber que tipo de religião é a Igreja Messiânica Mundial, que ultimamente tem sido o assunto da sociedade.<br/>\n<br/>E, sem dúvida, todos devem ter a questão se a Igreja Messiânica é realmente algo bom ou ruim.<br/>\n<br/>Afinal, apenas pelos jornais, revistas e rumores da sociedade, ela parece ser uma falsa religião maligna.<br/>\n<br/>No entanto, se fosse assim, deveria caminhar gradualmente para o declínio,<br/>\n<br/>e, além disso, como houve uma repressão exagerada por parte das autoridades, isso seria ainda mais esperado,<br/>\n<br/>mas o fato é que não há nada disso, e ela continua a se desenvolver solidamente como sempre. Qual seria a razão para isso?<br/>\n<br/>E ninguém pode deixar de sentir que deve haver algo misterioso e poderoso nela.<br/>\n<br/>\n<br/>Como os senhores também sabem, desde os tempos antigos, quando surge uma nova religião, quase sempre, no início, ela é considerada uma falsa religião supersticiosa, sofre críticas e ataques, e enfrenta perseguições religiosas.<br/>\n<br/>Entre eles, o que foi mais apontado como uma falsa religião supersticiosa foi ninguém menos que Jesus Cristo.<br/>\n<br/>E, como ele foi finalmente condenado à crucificação, essa deve ser a maior das perseguições religiosas.<br/>\n<br/>No Japão também, é de conhecimento geral que santos como Honen, Shinran e Nichiren foram exilados em ilhas distantes como resultado de perseguição,<br/>\n<br/>e, chegando à era moderna, as mais de dez prisões da fundadora da Tenrikyo também são histórias famosas.<br/>\n<br/>Comparado a eles, o que nossa religião sofreu ainda é leve, e pode-se dizer que isso é inteiramente graças à política democrática.<br/>\n<br/>Pensando bem sobre o exposto acima, chegamos a esta conclusão.<br/>\n<br/>Se for algo sem conteúdo e sem valor, não suportará os ataques e perseguições e seguirá o destino da ruína,<br/>\n<br/>mas se for algo verdadeiramente esplêndido, suportará muitos sofrimentos, será gradualmente reconhecido pela sociedade e ocupará uma posição sólida, o que é natural.<br/>\n<br/>Sendo assim, se nossa religião é branca ou preta, antes de mais nada, deve-se aprofundar e examinar minuciosamente, e nós desejamos muito isso.<br/>\n<br/>\n<br/>E não deve haver quem não saiba que nossa religião, entre as novas religiões, atrai especialmente a atenção do mundo,<br/>\n<br/>porque o desenvolvimento de nossa religião é tão rápido que não tem precedentes.<br/>\n<br/>A razão para isso é que, ao se tornar fiel de nossa religião, a pessoa é abençoada com maravilhosos benefícios práticos no presente.<br/>\n<br/>No entanto, algumas pessoas na sociedade consideram que uma religião que tem como objetivo os benefícios práticos no presente é uma fé de baixo nível,<br/>\n<br/>e que a essência da fé é ser salvo espiritualmente.<br/>\n<br/>Mas isso é um grande erro, e<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">não é preciso dizer que a verdadeira salvação significa que tanto o espírito quanto a matéria devem ser salvos</font></b>.<br/>\n<br/>Por exemplo, enquanto se sofre de uma doença, a satisfação apenas conceitual não é a verdadeira salvação.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Curar-se da doença, tornar-se saudável e ser capaz de trabalhar é que é ser verdadeiramente salvo</font></b>.<br/>\n<br/>Além disso, do ponto de vista do Estado e da sociedade, isso não seria um benefício?<br/>\n<br/>No entanto, nas religiões existentes, como religião significa ensinamento,<br/>\n<br/>salvar apenas o espírito é a sua natureza, e a matéria não é apenas secundária,<br/>\n<br/>mas, em casos extremos, há até aquelas que aprovam a negação da matéria.<br/>\n<br/>Observando o exposto acima, a cultura até o presente, do ponto de vista espiritualista, tentou alcançar seus objetivos através de coisas invisíveis, como religião, moral e educação,<br/>\n<br/>e o seu oposto, o materialismo, planejou a felicidade da humanidade tornando abundante a matéria visível.<br/>\n<br/>Portanto, até hoje, a cultura espiritualista e a cultura materialista foram mantidas separadas.<br/>\n<br/>Como manifestação disso, os religiosos criticavam a ciência, e os cientistas criticavam a religião.<br/>\n<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>nossa religião une o espírito e a matéria</b></font>, e sobre isso tenta criar uma nova cultura que marca época.<br/>\n<br/>Portanto, como o princípio de nossa religião é o espiritualismo e também o materialismo,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>mesmo sendo uma religião, tem como intenção principal os benefícios práticos no presente</b></font>.<br/>\n<br/>Em suma, tanto da teoria quanto da prática, reconhecer-se-á que é uma salvação impecável.<br/>\n<br/>Aqui, chegou o tempo dos céus, e nasceu um novo X, sem precedentes, suprarreligioso e supracultural.<br/>\n<br/>É verdadeiramente um grande evangelho para a salvação de toda a humanidade.<br/>\n<br/>O motivo de ter adicionado \"religião\" (Kyo) à palavra \"salvação do mundo\" (Kyusei) é pela necessidade de incluí-la no setor religioso devido às regulamentações legais.<br/>\n<br/>E, acima de tudo, de acordo com a fé de nossa religião, os doentes diminuem, as pessoas saudáveis aumentam, e a pobreza e os conflitos são resolvidos, de modo que<br/>\n<br/>o lema de nossa religião, realizar um mundo absolutamente livre de doença, pobreza e conflito, e construir o Paraíso Terrestre, não significa outra coisa senão isso.<br/>\n<br/>\n<br/>Por fim, o que gostaria de dizer é que um grande empreendimento como o descrito acima não pode de forma alguma ser realizado por obra humana.<br/>\n<br/>Se houver alguém que diga que pode fazê-lo, pode-se dizer que não passa de um grande charlatão ou de um megalomaníaco.<br/>\n<br/>Sendo assim, quem é esse planejador? É o Grande Espírito Divino, que finalmente está exercendo o Seu poder adamantino para a salvação do mundo.<br/>\n<br/>Vendo o fato de que há muitos milagres em nossa religião, ninguém pode deixar de afirmar isso.<br/>\n<br/>Milagres não são teorias vazias.<br/>\n<br/>Como são uma realidade vívida que pode ser vista com os olhos e tocada com as mãos, uma vez que se experimente isso,<br/>\n<br/>por mais obstinado que seja um ateu, não poderá deixar de curvar a cabeça.<br/>\n<br/>Na sociedade, há pessoas que não entram em contato com a realidade, mas apenas acreditam em boatos de jornais e revistas, ou em rumores de pessoas, imaginam, julgam dogmaticamente e não tentam avançar para compreender a verdadeira natureza de nossa religião,<br/>\n<br/>mas não há outra forma de chamá-las senão de pobres ovelhas que rejeitam a própria felicidade. (Omitido a seguir)\"<br/>\n<br/>(Nota: Este ensinamento foi escrito para um panfleto de palestra.)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]