[
  {
    "source_file": "igakuM3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Superstição da Medicina\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Superstição da Medicina\"</font></b> (6 de maio de 1952)<br/>\n<br/>\n\"Como estou sempre falando sobre a questão da tuberculose, não haveria necessidade de falar especialmente sobre isso, mas, entre os relatos de graças alcançadas que chegaram desta vez, há um que é muito claro e fácil de entender... um processo que até mesmo os não membros podem compreender facilmente. Por isso, escrevi uma explicação sobre ele. Vou apenas ler isso e depois falarei um pouco.<br/>\n<br/>(Ensaio 'A Temível Superstição da Medicina')<br/>\n<br/>\n<br/>Os médicos veem coisas assim, apenas inclinam a cabeça, ficam surpresos, e isso é tudo. Eles não conseguem entender.<br/>\n<br/>Eles deveriam pensar: 'Isso é algo extraordinário. Se existe algo assim, devemos pesquisar profundamente'. É o natural, mas é realmente estranho que não pensem assim.<br/>\n<br/>Se fosse nos Estados Unidos ou na Alemanha, e se falasse de um tratamento ou de um remédio como este, eles ficariam surpresos e pesquisariam intensamente.<br/>\n<br/>Mas, sendo japonês, e ainda por cima vindo de um religioso, qualquer coisa é rejeitada. Não é que não preste, mas não lhes agrada.<br/>\n<br/>Isso é interessante. Esse estado psicológico, digo. Em outras palavras, é uma superstição. Uma superstição temível.<br/>\n<br/>No entanto, eles é que acham que nós somos supersticiosos, o que é realmente engraçado.<br/>\n<br/>Porém, como coisas assim nunca existiram até agora, não é?<br/>\n<br/>Eles simplesmente ficam atordoados e não conseguem ter capacidade de julgamento.<br/>\n<br/>Por isso, mais cedo ou mais tarde, não terão outra escolha a não ser abaixar a cabeça. Mas, até lá, muitas pessoas que ainda têm vida acabarão perdendo-a, o que é realmente lamentável.<br/>\n<br/>No entanto, essas pessoas também têm muitos pecados, então não há o que fazer.<br/>\n<br/>\n<br/>Muitas coisas do nosso lado são chamadas de milagres, mas, na verdade, não são milagres.<br/>\n<br/>Seria um milagre se a medicina curasse, mas é impossível que a medicina cure.<br/>\n<br/>O fato de curarmos não é um milagre.<br/>\n<br/>Ou seja, como não havia nada parecido até agora, acham raro e consideram um milagre.<br/>\n<br/>É exatamente como alguém que até agora usava uma conta de vidro no pescoço, achando que era algo esplêndido, e de repente aparece um diamante verdadeiro.<br/>\n<br/>Então, brilha muito mais do que a conta de vidro anterior. É a mesma coisa que dizer que isso é um milagre.<br/>\n<br/>\n<br/>Neste relato, diz-se que a caverna murchou com o tratamento de pneumotórax. Dizem que diminuiu, mas isso não é nada de mais. É exatamente como quando você deixa de usar um dos braços, ele atrofia.<br/>\n<br/>Mesmo algo cheio de carne vai murchando aos poucos. É a mesma lógica.<br/>\n<br/>No pneumotórax, injeta-se ar e paralisa-se a atividade do pulmão. Com isso, os alvéolos pulmonares também não funcionam e vão murchando gradualmente. Por isso, a caverna também murcha.<br/>\n<br/>Se deixarmos isso voltar ao normal, o pulmão cresce e a caverna também cresce. É uma história sem sentido.<br/>\n<br/>Eles acham que isso é algo grandioso, o que é realmente lamentável, não há palavras para descrever.<br/>\n<br/>Além disso, como também consta aqui, a opinião da cirurgia e da clínica médica divergem, e o cirurgião não pode garantir.<br/>\n<br/>Afinal, mesmo andando na rua, pode-se ser atropelado em um acidente imprevisto.<br/>\n<br/>Chegando a esse ponto, é uma espécie de sofisma. Ter a vida de uma pessoa em suas mãos e dizer uma coisa dessas, não é?<br/>\n<br/>É estranho que o doente também acredite nisso, mas, quando se entende a verdade e se observa a medicina, não se sabe o que dizer, é simplesmente terrível demais.<br/>\n<br/>Claro que é por isso que a Igreja Messiânica tem valor, então não há o que fazer. Como o tempo já avançou bastante, vamos aos aforismos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Superstição da Medicina é uma Superstição Mundial\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Superstição da Medicina é uma Superstição Mundial\"</font></b> (17 de maio de 1952)<br/>\n<br/>\n\"No jornal de dois ou três dias atrás, saiu a notícia de uma senhora pobre que perdeu a visão de um dos olhos e fez uma cirurgia no hospital.<br/>\n<br/>Saiu em letras garrafais que ela tinha dois sarcomas e, ao retirá-los, voltou a enxergar imediatamente. Mas aquilo não era sarcoma.<br/>\n<br/>Por que digo isso? Porque ela relatou que, desde o início, sentiu dor e teve febre. Sarcoma não causa dor nem febre. O que causa dor e febre é o pus.<br/>\n<br/>O pus havia endurecido no nervo óptico e estava atrapalhando, por isso ela não conseguia enxergar.<br/>\n<br/>Se fôssemos nós a tratar algo assim, curaríamos rapidamente.<br/>\n<br/>Tenho enviado coisas desse tipo ao Ministério da Saúde e Bem-Estar, em todas as edições, há mais de um ano.<br/>\n<br/>Portanto, alguém no Ministério certamente deve estar lendo.<br/>\n<br/>Nos relatos de graças alcançadas, há fatos de pessoas cegas que foram curadas sem dificuldade.<br/>\n<br/>Eles devem estar lendo, mas não demonstram nenhum interesse.<br/>\n<br/>\nE assim, ficam felizes em alardear fatos insignificantes da medicina... que têm apenas um pequeno efeito.<br/>\n<br/>Realmente, não deve haver muitas superstições tão profundamente enraizadas quanto essa.<br/>\n<br/>E, além do mais, é uma superstição mundial.<br/>\n<br/>\n<br/>Até agora, quando se falava em superstição religiosa, tratava-se de um povo ou de uma parte do mundo.<br/>\n<br/>No entanto, essa superstição da medicina é a maior de todas as que já existiram.<br/>\n<br/>E também é a que tem o maior número de pessoas afetadas por ela.<br/>\n<br/>Claro que é por existir essa superstição que a Igreja Messiânica se desenvolve.<br/>\n<br/>Se não houvesse essa superstição, não haveria necessidade de nos desenvolvermos ou de salvarmos as pessoas.<br/>\n<br/>Os relatos de graças alcançadas desapareceriam. Portanto, sob esse aspecto, não posso falar tão mal.<br/>\n<br/>Ainda assim, Deus deseja salvar todas as pessoas.<br/>\n<br/>Não podemos pensar apenas no que é conveniente para nós.<br/>\n<br/>\n<br/>Por causa de coisas assim, temos o caso daquela hidrazida.<br/>\n<br/>Recentemente, publiquei o ensaio 'Rindo do Novo Remédio para a Tuberculose'. Ultimamente, a situação começou a ficar suspeita. Parece que as ações das empresas farmacêuticas americanas dispararam por um tempo, mas recentemente despencaram novamente.<br/>\n<br/>As farmácias exageraram demais em suas afirmações.<br/>\n<br/>E os médicos embarcaram nessa.<br/>\n<br/>Com isso, a empresa farmacêutica enviou cartas de desculpas a mais de mil médicos nos Estados Unidos, dizendo que lamentavam o transtorno causado por terem exagerado tanto.<br/>\n<br/>Coisas assim acontecem justamente porque as pessoas têm uma superstição em relação aos remédios.<br/>\n<br/>\nNós sabíamos desde o início que os remédios não prestam, então nossa profecia se concretizou. Sendo assim, destruir essa superstição da medicina, a superstição dos medicamentos... é algo muito difícil.<br/>\n<br/>\nQuem mais acredita nessas coisas... nos remédios, são os Estados Unidos.<br/>\n<br/>A medicina americana é a mais arrogante do mundo.<br/>\n<br/>Pretendo fazer com que eles entendam isso aos poucos, a partir de agora. Por hoje é só, vamos aos aforismos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "igakuM3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Erradicar a Doença da Humanidade é a Base do Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Erradicar a Doença da Humanidade é a Base do Paraíso Terrestre\"</font></b> (5 de junho de 1952)<br/>\n<br/>\n\"Recentemente, fizemos a celebração da redução da tuberculose pela metade, e eu escrevi um pouco sobre isso.<br/>\n<br/>(Ensaio 'Sobre a Celebração Comemorativa da Redução da Tuberculose pela Metade')<br/>\n<br/>Sobre isso, o livro 'Terapia da Fé para a Tuberculose' já está pronto e agora foi enviado para a gráfica.<br/>\n<br/>Pretendo distribuir isso o máximo possível para as áreas relacionadas à medicina, tanto no Japão quanto no mundo.<br/>\n<br/>Acredito que, com isso, eles começarão a abrir os olhos um pouco. Pois escrevi de forma bastante minuciosa.<br/>\n<br/>Primeiramente, está escrito detalhadamente desde a raiz de como a medicina cria as doenças. Acho que eles ficarão bastante surpresos.<br/>\n<br/>No entanto, eles provavelmente não conseguirão se opor ou contestar.<br/>\n<br/>Escrevi de forma tão minuciosa, citando exemplos reais, para que não possam fazer isso.<br/>\n<br/>Bem, eles também não poderão ficar calados. Haverá médicos japoneses que ficarão surpresos, e a comunidade médica estrangeira também não conseguirá ficar calada de jeito nenhum.<br/>\n<br/>Não é minha intenção causar alvoroço, mas é absolutamente necessário fazer com que entendam a verdade sobre o que é a doença.<br/>\n<br/>Erradicar a doença da humanidade é a base tanto do Paraíso Terrestre quanto do Mundo de Miroku, por isso é imprescindível fazer com que a humanidade mundial compreenda isso profundamente.<br/>\n<br/>Como este é o primeiro passo, acho que não passará em branco.<br/>\n<br/>\nEntão, o que eles dirão... Acredito que dirão alguma coisa.<br/>\n<br/>Quando isso acontecer, pretendo dar o próximo passo.<br/>\n<br/>\n<br/>Pelo menos o Japão é a nossa base, então é mais rápido. Acredito que, mais cedo ou mais tarde, eles virão perguntar ou terão que fazer alguma coisa.<br/>\n<br/>Afinal, vendo o estado atual do mundo, não posso ficar calado.<br/>\n<br/>Tomemos como exemplo a hidrazida que foi criada recentemente; estão fazendo um grande alvoroço, como se fosse um produto extraordinário.<br/>\n<br/>Os governos de vários países estão interessados e tentando fazer com que os médicos de seus países a testem. Eles dependem de remédios para tudo.<br/>\n<br/>Seja remédio ou cirurgia, assim que surge algo um pouco novo, eles imediatamente se lançam a pesquisar. Isso ocorre porque estão quase totalmente aprisionados pela superstição dos remédios, então não há outra saída a não ser destruir isso.<br/>\n<br/>Dito isso, se as coisas continuarem como estão, eles podem ir empurrando com a barriga, mas, eventualmente, a purificação se tornará cada vez mais forte, e chegará uma época em que várias doenças aumentarão drasticamente.<br/>\n<br/>Se entrarem em pânico quando isso acontecer, o número de vítimas será terrível. Por isso, é necessário dar um aviso antes que isso ocorra.<br/>\n<br/>Este ano, há uma tendência de aumento muito grande de doenças como a disenteria, e dizem que é a maior em décadas, mas em breve não será apenas isso.<br/>\n<br/>Não será a maior em décadas, mas sim uma época que quebrará recordes, não apenas algumas vezes maior do que até agora, mas dezenas de vezes maior.<br/>\n<br/>Por isso, quando chegar esse momento, eles finalmente entenderão que o que a Igreja Messiânica dizia era verdade.<br/>\n<br/>Eles entenderão que é isso, e então virão em massa para se tornarem membros.<br/>\n<br/>Portanto, no momento, estamos fazendo essa preparação.<br/>\n<br/>Quando chegar essa época, serão extremamente necessárias pessoas que curem e ensinem o motivo, e Deus está preparando essas pessoas agora.<br/>\n<br/>Portanto, as pessoas que são membros agora são essas pessoas.<br/>\n<br/>\nMesmo entre essas pessoas, há várias... na medicina, há doutores, bacharéis e médicos de bairro... bem, esforcem-se ao máximo para se tornarem doutores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]