[
  {
    "source_file": "AKUsonsitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"E se o 'Mal' desaparecesse deste mundo?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"E se o 'Mal' desaparecesse deste mundo?\"</font></b> (Publicado em 25 de fevereiro de 1953)<br/>\n<br/>\"É desnecessário dizer agora que, ao investigar a fundo a causa de todas as infelicidades humanas, constata-se que absolutamente tudo reside no mal.<br/>\n<br/>Sendo assim, sob a hipótese de que o mal desaparecesse deste mundo, tentei escrever imaginando como seria.<br/>\n<br/>Primeiramente, os doentes deixariam de existir; todos seriam abençoados com saúde e não haveria mais a necessidade de faltar ao trabalho.<br/>\n<br/>Como sempre digo, a causa do surgimento dos doentes está no erro da medicina, sendo, por assim dizer, um crime de boa-fé. Portanto, olhando pelo resultado, isso também pertence ao mal.<br/>\n<br/>De fato, desde a antiguidade diz-se que a medicina é uma arte benevolente, e pensa-se que é um esplêndido trabalho do bem para salvar a vida das pessoas, mas, na verdade, isso não passa de uma grande ilusão.<br/>\n<br/>Consequentemente, se isso for claramente compreendido e corrigido, é natural que surja um mundo sem doenças.<br/>\n<br/>Como o ser humano poderá trabalhar com vigor o ano todo, a pobreza e os conflitos desaparecerão, e não há dúvida de que teremos lares felizes e uma sociedade pacífica.<br/>\n<br/>Dizer isso soa como uma história boa demais para ser verdade, como a sorte de receber um doce inesperado, mas há um problema aqui.<br/>\n<br/>O fato é que, até que isso aconteça, embora seja temporário,<br/>\n<br/>todas as instalações e equipamentos relacionados a doenças se tornarão desnecessários,<br/>\n<br/>e, em termos humanos, médicos, enfermeiras e todos os trabalhadores de diversas áreas, a começar pelos envolvidos na indústria farmacêutica, ficarão desempregados. A solução para isso não será um problema fácil.<br/>\n<br/>No entanto, considerando o benefício eterno que esse resultado trará à nação e ao povo, não haverá outra alternativa senão suportar isso de qualquer maneira.<br/>\n<br/>Quando esse dia raiar e a preocupação com as doenças desaparecer, todas as coisas incômodas de hoje, como 'não pegue resfriado', 'não tome friagem', 'cuidado com a alimentação', 'a nutrição é fundamental', 'faça gargarejo ao voltar da rua', 'lave as mãos antes das refeições', 'preste atenção à higiene', 'previna-se contra bactérias', etc., deixarão de existir completamente.<br/>\n<br/>O ser humano viverá sem nenhuma preocupação, de forma relaxada, sentindo-se perfeitamente bem mesmo no meio de multidões, em lugares com ar viciado ou usando roupas finas, vivendo de forma extremamente alegre. Esta sim é a vida de uma pessoa verdadeiramente livre.<br/>\n<br/>Além disso, só o fato de as despesas médicas desaparecerem do custo de vida mensal já trará um alívio incalculável.<br/>\n<br/>\n<br/>Também não será necessário trancar as portas das casas, e, ao andar de trem ou bonde, não haverá preocupação com batedores de carteira ou furtos de bagagem, tornando as viagens extremamente tranquilas.<br/>\n<br/>Além disso, se alguém vier pedir dinheiro emprestado, como é certo que irá devolver, quem tiver condições emprestará de bom grado, e, naturalmente, ambos se sentirão bem.<br/>\n<br/>Em qualquer transação, não serão necessários contratos carimbados ou recibos, poupando trabalho, e não haverá como surgirem reclamações ou processos judiciais.<br/>\n<br/>Como toda a família terá saúde, haverá abundância material, tornando-se um lar harmonioso, e os passeios em família serão motivo de grande alegria.<br/>\n<br/>O marido não beberá em excesso nem dormirá fora de casa, de modo que a esposa não terá preocupações, e as brigas familiares desaparecerão como um sonho do passado.<br/>\n<br/>As crianças também seguirão o exemplo dos pais, praticando a piedade filial mesmo sem serem ensinadas.<br/>\n<br/>Chegando a esse ponto, não importará mais se é democracia ou pensamento feudal. Coisas tão complicadas serão esquecidas.<br/>\n<br/>\n<br/>Além disso, a polícia e os tribunais precisarão de apenas um décimo do que têm hoje para dar conta do recado.<br/>\n<br/>Afinal, mesmo sendo o mal, não desaparecerá tão rapidamente, então ainda haverá, em certa medida, alguns conflitos e criminosos.<br/>\n<br/>Contudo, serão incomparavelmente menores do que os de hoje, limitando-se, em sua maioria, a delitos leves.<br/>\n<br/>Ademais, tanto os policiais quanto os juízes julgarão com extrema imparcialidade, sem se prenderem a aparências ou emoções como hoje.<br/>\n<br/>Os réus também não dirão mentiras nem tentarão enganar, tornando desnecessária a presença de advogados, e os processos correrão de forma simples e rápida.<br/>\n<br/>Como a corrupção e o suborno também desaparecerão, funcionários públicos, empregados de empresas e professores escolares não terão nenhum peso na consciência e estarão sempre alegres. A eficiência no trabalho aumentará, e as tarefas serão concluídas em uma fração do tempo que levavam antes.<br/>\n<br/>\n<br/>Aqui, a maior das felicidades é que a guerra deixará de existir.<br/>\n<br/>A guerra é o maior dos males; se ela desaparecer, a transformação positiva do mundo em todos os aspectos será inimaginavelmente grande.<br/>\n<br/>Em primeiro lugar, o fardo econômico dos cidadãos de cada país será reduzido a uma fração do que é hoje, de modo que, inevitavelmente, o ser humano se tornará feliz e, naturalmente, a sociedade será um lugar melhor para se viver.<br/>\n<br/>\n<br/>Até aqui, descrevi um mundo sem o mal, mas como ainda restou um pouco a dizer, continuarei escrevendo. Antes de mais nada, todo o esforço de trabalho será reduzido a uma fração.<br/>\n<br/>Não é preciso pensar muito para perceber que, na sociedade atual, ninguém nota o desperdício de esforço causado pelo mal, mas, na verdade, deve ser algo terrível.<br/>\n<br/>Portanto, mesmo que o mal diminua em 10%, a nação será aliviada nessa mesma proporção.<br/>\n<br/>O orçamento do governo para este ano é de 996 bilhões, então, se houver uma redução de apenas 10%, haverá um saldo positivo de cerca de 100 bilhões.<br/>\n<br/>Nessa proporção, os impostos também diminuirão, salvando-nos do inferno tributário.<br/>\n<br/>Além disso, se a redução chegar a 20% ou 30%, haverá dinheiro e bens materiais de sobra, e o ser humano precisará trabalhar menos da metade do que trabalha hoje.<br/>\n<br/>Bastará trabalhar cerca de três horas por dia.<br/>\n<br/>O tempo restante poderá ser dedicado aos próprios hobbies e aos estudos.<br/>\n<br/>Assim, pela primeira vez, teremos uma vida que vale a pena ser vivida como seres humanos, tornando-se literalmente um mundo de paz e prosperidade. Sendo assim,<br/>\n<br/>grandes e magníficas construções surgirão por toda parte. O desenvolvimento de teatros esplêndidos e de todas as instituições de entretenimento é certo,<br/>\n<br/>e, naturalmente, surgirão sucessivamente paraísos com flores desabrochando em profusão, grandes parques nacionais e jardins botânicos que incorporam a natureza, jardins privados especiais, etc.<br/>\n<br/>Ruas no estilo de semi-parques serão construídas em vários lugares e, aliadas ao desenvolvimento dos meios de transporte, a alegria de viajar será muitas vezes maior do que a de hoje.<br/>\n<br/>Como cada país competirá para estabelecer magníficos palácios de belas-artes, a luz da cultura transbordará sobre a Terra.<br/>\n<br/>Dessa forma, para promover a saúde e a beleza física, bem como para satisfazer o espírito de competição, os esportes se tornarão cada vez mais populares, e grandes estádios serão construídos em várias regiões.<br/>\n<br/>Se o mundo se tornar assim, o ser humano não será tratado de forma mecânica como hoje; trabalhará de acordo com sua própria vontade, o que se tornará até mesmo um prazer.<br/>\n<br/>Além disso, o progresso na alimentação será maravilhoso. Aliado à abundância de alimentos e ao avanço na culinária, a dieta do povo em geral será melhorada a um ponto incomparável com o presente.<br/>\n<br/>\n<br/>Escrevendo de forma resumida, é mais ou menos isso. Quem ler isto pode pensar que, de fato, seria maravilhoso se isso acontecesse,<br/>\n<br/>mas pode dizer que é apenas um sonho, que não há possibilidade de se concretizar e que não passa de uma ilusão. No entanto, eu afirmo que isso é possível.<br/>\n<br/>Para isso, como mencionado anteriormente, a erradicação do mal é a condição fundamental, então a questão depende disso.<br/>\n<br/>Contudo, é exatamente isso o Juízo Final que está prestes a chegar agora, e, por meio dele, o mal será completamente banido.<br/>\n<br/>Apenas haverá uma grande barreira até que isso aconteça; somente ao superá-la é que nos tornaremos pessoas verdadeiramente felizes.<br/>\n<br/>O que surgiu como salvação para isso foi a nossa Igreja Messiânica; portanto, esta religião é a chave que abre a porta da felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]