[
  {
    "source_file": "nikumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tenrikyo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tenrikyo\"</font></b> (Publicado em 30 de dezembro de 1949)<br/>\n<br/>\"Não gostaria de escrever sobre este assunto, pois acabará sendo uma crítica a outra religião, mas o escrevo por achar que servirá de referência para algo.<br/>\n<br/>Isso ocorreu na época da religião Omoto. Havia um homem, um certo Kumai, que era um artesão de maki-e (laca japonesa) que eu empregava quando tinha a loja atacadista de miudezas.<br/>\n<br/>Ele era um fervoroso fiel da Tenrikyo e estava para se tornar chefe de filial, mas,<br/>\n<br/>como na época não se podia obter a autorização sem ter cento e vinte fiéis,<br/>\n<br/>ele disse que tinha cerca da metade dos fiéis, mas queria que eu arranjasse a outra metade, sessenta pessoas.<br/>\n<br/>No entanto, como eu não era da Tenrikyo, recusei, mas<br/>\n<br/>ele implorou dizendo que não precisavam ser fiéis, então eu aceitei e, de qualquer forma, arranjei sessenta pessoas para ele.<br/>\n<br/>Pouco depois de finalmente terminar a cerimônia de inauguração da filial, ele adoeceu.<br/>\n<br/>Naturalmente, ele recebeu a ministração de um mestre da Tenrikyo, mas como não sarava de jeito nenhum,<br/>\n<br/>ele pediu para que eu fizesse, então eu fui e o tratei. Como ele melhorou muito, implorou para que eu continuasse.<br/>\n<br/>Porém, eu pensei: se ele for curado, a situação ficará estranha. Como, mais cedo ou mais tarde, isso certamente seria descoberto, eu fatalmente seria guardado com rancor pela Tenrikyo.<br/>\n<br/>Além disso, a casa dele era longe, levando de três a quatro horas para ir fazer um tratamento, então,<br/>\n<br/>gastar tempo, ter trabalho, ser guardado com rancor e não servir de forma alguma como propaganda para a Omoto, por esses motivos, acabei desistindo.<br/>\n<br/>No entanto, dois ou três meses depois disso, ele faleceu.<br/>\n<br/>\n<br/>Houve uma história muito parecida com a relatada acima. A filial de Kanto da Omoto ficava em Yokohama.<br/>\n<br/>O Reverendo Deguchi ficava hospedado lá frequentemente.<br/>\n<br/>Uma certa senhora, que era uma alta executiva de sua comitiva, estava doente e em estado de agravamento gradual.<br/>\n<br/>O Reverendo Deguchi esgotou todos os métodos para curá-la, mas ela não melhorava.<br/>\n<br/>Por acaso, não conseguindo apenas ficar olhando, eu a tratei e, com apenas uma vez, as pernas que até então não podiam andar, passaram a andar, então<br/>\n<br/>ela ficou maravilhada e pediu que eu continuasse de qualquer maneira, mas, nesta ocasião, eu também pensei.<br/>\n<br/>Se eu a curasse completamente, a situação ficaria estranha.<br/>\n<br/>Se eu, um mero fiel, curasse uma doença que o Reverendo Deguchi, considerado um deus vivo por centenas de milhares de fiéis, não conseguiu curar, isso se tornaria um grande problema.<br/>\n<br/>Achei que seria um absurdo ter o trabalho de curá-la para depois ser guardado com rancor e odiado por muitos como um herege, por isso acabei desistindo, mas, alguns meses depois, ela faleceu.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi4.html",
    "title_ptbr": "Não Seja Odiado 4 (Sobre a Perseguição Religiosa)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Não Seja Odiado</font> 4<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Sobre a Perseguição Religiosa)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]