[
  {
    "source_file": "nikumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espíritos Vingativos e Espíritos Presos à Terra\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"No mundo, costuma-se falar muito em espíritos vingativos, havendo desde os tempos antigos várias histórias e lendas sobre eles, tornando-os algo assustador.<br/>\n<br/>Assim, <font color=\"#ff0000\" size=\"+1\"><b>o espírito vingativo é um espírito de rancor</b></font> que, como vingança, <font color=\"#ff0000\" size=\"+1\"><b>tenta causar danos à pessoa envolvida ou aos seus descendentes</b></font>.<br/>\n<br/>Isso não é de forma alguma algo imaginário ou hipotético, mas sim um fato indiscutível que realmente existe.<br/>\n<br/>Acredito que a famosa história de terror de Yotsuya e o conto de Kasane também foram fatos que realmente aconteceram.<br/>\n<br/>Vou escrever dois ou três exemplos sobre isso.<br/>\n<br/>Diz-se que o falecido Príncipe Kinmochi Saionji não tinha uma esposa legítima.<br/>\n<br/>Pelo que ouvi, essa família tem sido assim por gerações, e o motivo é que, sempre que uma esposa legítima era definida, invariavelmente ocorriam coisas agourentas ou infortúnios, de modo que, inevitavelmente, acabou ficando dessa forma.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>É claro que esse tipo de espírito vingativo é um espírito de serpente, que é a encarnação do apego</b></font>.<br/>\n<br/>\n<br/>Uma paciente que atendi anteriormente, uma jovem de cerca de vinte anos, tinha uma marca de nascença vermelha consideravelmente grande um pouco acima do seio esquerdo.<br/>\n<br/>Ela me pediu para curá-la, e ao observar atentamente a marca vermelha, parecia exatamente como se ela tivesse sido apunhalada por algo como um punhal,<br/>\n<br/>com o sangue jorrando, o que só poderia ser considerado o resultado de um espírito vingativo de uma vida passada.<br/>\n<br/>Resta saber se era o espírito vingativo do agressor ou se a mulher era a vítima e aquela era a sua reencarnação.<br/>\n<br/>\n<br/>Além disso, é um fato histórico famoso que o espírito vingativo do famoso Sugawara no Michizane se transformou em um raio e causou vários incidentes, e isso também não deve ser totalmente infundado.<br/>\n<br/>Também há o fato de que o espírito de Taira no Masakado estava consagrado na residência do Ministério das Finanças e causou várias maldições, então, quando um festival foi realizado cordialmente há alguns anos, as maldições quase desapareceram a partir de então.<br/>\n<br/>Neste mundo, há muitas coisas que não podem ser resolvidas de forma materialista.<br/>\n<br/>E <font color=\"#ff0000\" size=\"+1\"><b>todos os espíritos vingativos, devido ao apego, atuam como deuses dragões</b></font>.<br/>\n<br/>\n<br/>Em seguida, há os espíritos presos à terra.<br/>\n<br/>Estes são os espíritos de pessoas que tiveram mortes não naturais, como afogamento, enforcamento, atropelamento, queda, envenenamento, suicídio, homicídio, etc.,<br/>\n<br/>e esses espíritos, por mais cordialmente que sejam enterrados, não conseguem deixar o local da morte,<br/>\n<br/>sendo chamados de espíritos presos à terra exatamente porque estão como que amarrados ao chão.<br/>\n<br/>Esses espíritos, como seu local de residência é diferente de um cemitério e são solitários, tendem a procurar companhia.<br/>\n<br/>Por isso, eles tentam atrair aqueles que passam perto do espírito para cometer suicídio ou morrer de forma não natural.<br/>\n<br/>É de conhecimento de todos que, perto de trilhos onde houve atropelamentos ou margens de rios onde houve afogamentos, ocorrem mortes não naturais sucessivas, o que pode ser compreendido pela razão acima.<br/>\n<br/>E os espíritos presos à terra podem se libertar dentro de trinta anos, e é claro que a rapidez ou lentidão da libertação depende dos ofícios religiosos realizados pelos parentes próximos do falecido.\" (Extraído de ASHITA NO IJUTSU, Volume 3)<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi3.html",
    "title_ptbr": "Não Seja Odiado 3 (Evite o Rancor de Outras Religiões)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Não Seja Odiado</font> 3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Evite o Rancor de Outras Religiões)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Pensamentos de Rancor de Religiões em Declínio, como o Budismo, Vêm para a Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Pensamentos de Rancor de Religiões em Declínio, como o Budismo, Vêm para a Igreja Messiânica\"</font></b> (17 de novembro de 1953)<br/>\n<br/>\"Estou escrevendo sobre isso agora, mas antes, há algo que parece óbvio, mas que às vezes passa despercebido.<br/>\n<br/>Ou seja, falamos em ter sorte ou azar, mas quando tudo corre bem, tudo dá certo,<br/>\n<br/>e quando as coisas vão mal, é como uma picada de abelha em um rosto choroso, e apenas coisas ruins se acumulam.<br/>\n<br/>Isso está perfeitamente relacionado com a saúde.<br/>\n<br/>Isso também acontece na minha experiência.<br/>\n<br/>Eu tenho muitas toxinas de medicamentos.<br/>\n<br/>Sempre que alguma parte do meu corpo está ruim, algo ruim invariavelmente acontece.<br/>\n<br/>Eu tive sarna por muito tempo... minha sarna está no nono ano este ano... e ainda não desapareceu completamente.<br/>\n<br/>Minhas orelhas coçam, então estou sempre coçando assim, e isso também é a sarna que veio para as orelhas.<br/>\n<br/>Além disso, da cintura para baixo, minhas pernas coçam, e mesmo agora, quando entro no futon e me aqueço, coça um pouco.<br/>\n<br/>E, a primeira vez que fui detido na Delegacia de Tamagawa por onze dias, foi quando a sarna estava pior.<br/>\n<br/>Depois, na época do Incidente de Shizuoka, ainda restava nas minhas pernas.<br/>\n<br/>Há três anos... em 1950, nessa época a sarna estava terrivelmente ruim.<br/>\n<br/>Então fui à polícia e achei melhor informá-los sobre isso, e quando cocei a perna e sangrou, disseram: 'Ah, você ainda está mal.'<br/>\n<br/>E quando amanheceu, disseram: 'Minha perna está coçando, será que você não me contagiou?'<br/>\n<br/>Além da sarna, meus dentes doem o tempo todo, minha cabeça dói, sempre há várias coisas,<br/>\n<br/>e nesses momentos, de alguma forma, ou seja, há sofrimento.<br/>\n<br/>\n<br/>Isso acontece com qualquer pessoa, e essa é a lógica.<br/>\n<br/>O fato é que essas coisas ruins significam que está ocorrendo uma purificação das toxinas,<br/>\n<br/>mas a purificação não ocorre apenas no corpo humano.<br/>\n<br/>A purificação corresponde a todas as coisas.<br/>\n<br/>Portanto, se alguma parte do corpo está ruim, isso significa que também há sofrimento no destino da pessoa.<br/>\n<br/>Se há toxinas, essa parte está nublada.<br/>\n<br/>Então, se o corpo inteiro está nublado, as toxinas são eliminadas através da dor física,<br/>\n<br/>e o destino é limpo através de vários infortúnios, então,<br/>\n<br/>por exemplo, se fazemos algo sem causar sofrimento aos outros e nos desenvolvemos... do nosso lado também, a religião se desenvolve e ganhamos fiéis, mas com isso vêm essas máculas.<br/>\n<br/>\n<br/>O que é isso? É que outras religiões são afetadas.<br/>\n<br/>Quando o número de fiéis no budismo ou em coisas semelhantes diminui muito, ou declina, ou quando lutam para se manter ou ficam sem dinheiro,<br/>\n<br/>eles pensam: 'Ultimamente, muitas novas religiões surgiram, então estamos sendo afetados por isso,<br/>\n<br/>especialmente essa chamada Igreja Messiânica, que é a mais ativa e constrói um museu de arte tão esplêndido,<br/>\n<br/>isso é irritante, dá inveja', e esses pensamentos se tornam nuvens e colidem conosco.<br/>\n<br/>\n<br/>Portanto, se você acha que nada acontecerá se estiver fazendo coisas boas, não é bem assim.<br/>\n<br/>Pelo contrário, se você faz coisas boas, o lado do mal guarda rancor.<br/>\n<br/>Para dar outro exemplo, se alguém comete um roubo ou assassinato, é levado pela polícia, passa por maus bocados e é interrogado,<br/>\n<br/>mesmo que tenha plantado a semente dessa causa, ainda assim guarda rancor dos policiais.<br/>\n<br/>Antigamente, havia um homem chamado Kubikiri Asaemon, que era o oficial encarregado das execuções por decapitação,<br/>\n<br/>e cortar cabeças era apenas o trabalho de Asaemon, então não era nada demais, mas as pessoas ainda guardavam rancor de Asaemon.<br/>\n<br/>Por causa disso, Asaemon sofreu vários infortúnios,<br/>\n<br/>e percebendo que era inteiramente por ter cortado cabeças, ele parou com isso,<br/>\n<br/>e dizem que deixou um testamento para que seus descendentes não cortassem cabeças por gerações,<br/>\n<br/>e assim, mesmo que você faça coisas boas, há rancor.<br/>\n<br/>No entanto, como há pessoas em outros lugares que são salvas e se alegram por causa dessas coisas boas, recebemos uma boa luz dessas pessoas,<br/>\n<br/>então não é tanto assim, é muito pouco.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Evite o Rancor de Outras Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Evite o Rancor de Outras Religiões\"</font></b> (1 de novembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não há necessidade de realizar os ofícios religiosos anuais de falecimento dos fiéis da Igreja Messiânica com os monges budistas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A Lei Búdica acabou. No entanto, o Mundo Búdico existe.<br/>\n<br/>Portanto, até que possamos fazer isso do nosso lado, eles precisam de um lugar para ficar.<br/>\n<br/>Por isso, ainda é necessário agora.<br/>\n<br/>\n<br/>Além disso, outra coisa é que, se alguém que até agora realizava os ofícios no templo e visitava o templo parar de fazê-lo, a Igreja Messiânica será mal compreendida.<br/>\n<br/>Portanto, é melhor para as aparências continuar fazendo como antes, e os monges também ficarão felizes.<br/>\n<br/>É melhor continuar fazendo como antes.<br/>\n<br/>Eu também dou presentes ao templo e continuo fazendo como antes, e eles realmente ficam felizes.<br/>\n<br/>No cristianismo e em outras religiões, não há problema em ir à igreja aos domingos.<br/>\n<br/>Dessa forma, os pastores cristãos também terão uma boa impressão, pensando que a Igreja Messiânica é muito boa e não rouba fiéis, então isso é bom.<br/>\n<br/>Se pensarem que a Igreja Messiânica é terrível e rouba todos os fiéis, esses pensamentos de rancor se tornarão um pequeno incômodo.<br/>\n<br/>Essas coisas não são inimigas da Igreja Messiânica, pois todas estão dentro do que estamos abraçando, então é melhor tratá-las bem.<br/>\n<br/>Tanto o cristianismo quanto o budismo, todas as coisas estão dentro da Igreja Messiânica, então atacar ou bater nisso não faz sentido, pois não se ataca o que está dentro de si mesmo. É melhor pensar neles como familiares.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]