[
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Relato de Experiência: O Milagre da Imagem Sagrada",
    "content_ptbr": "<font size=\"+2\"><b>Relato de Experiência: O Milagre da Imagem Sagrada</b></font>　(Publicado em 9 de maio de 1951)<br/>\n<br/>Província de Fukuoka, Igreja Maior Koho, M.S. (36 anos, masculino)<br/>\n<br/>\"Nós, pais e filhos, moramos de aluguel no segundo andar da casa dos pais da minha esposa.<br/>\n<br/>A parede de trás do tokonoma, onde tradicionalmente entronizamos a Imagem Sagrada, estava apodrecida e imperfeita, e embora eu pensasse que precisava consertá-la, deixei como estava devido a custos e outros motivos.<br/>\n<br/>No entanto, no outono passado, com o tufão Kezia, as luzes se apagaram, o segundo andar balançava tanto que não conseguíamos nem ficar sentados quietos, muito menos dormir.<br/>\n<br/>Enquanto entoávamos a Oração <i>Zengon Sanji</i>, nos apegávamos desesperadamente a <i>Meishu-Sama</i>, e exatamente nesse momento as luzes se acenderam de repente.<br/>\n<br/>Sem pensar, levantei a cabeça e olhei para a Imagem Sagrada, e ah, que coisa imperdoável!<br/>\n<br/>Apesar de termos recebido tantas graças até agora, ela estava completamente suja e molhada pela água lamacenta que escorria pelas frestas da parede.<br/>\n<br/>Eu e minha esposa esquecemos o tufão e o balanço da casa, enrolamos a Imagem Sagrada imediatamente e a guardamos. Levamos as crianças e as roupas de cama para o andar de baixo, finalmente fizemos as crianças dormirem,<br/>\n<br/>e descemos segurando firmemente a Imagem Sagrada, apenas pedindo perdão repetidamente.<br/>\n<br/>Lá fora, o vento ainda soprava com uma fúria terrível.<br/>\n<br/>No meio disso, as luzes se apagaram novamente, e minha mãe, talvez com pena de mim, que estava sentado imóvel, disse:<br/>\n<br/>'É pior deixá-la enrolada molhada, seria melhor pendurá-la para secar.'<br/>\n<br/>Então, tomei coragem, tateei na escuridão total, pendurei-a na parede e me enfiei debaixo das cobertas, com um sentimento tão terrível que nem conseguia olhar para a Imagem Sagrada.<br/>\n<br/>Como minha casa tem sido usada como filial desde o verão passado, recebendo o professor A. todos os dias e os fiéis da vizinhança que vêm orar,<br/>\n<br/>eu, com minha falta de fé, me preocupava com as aparências e passei a noite com vontade de fugir, sem saber como relatar o ocorrido.<br/>\n<br/>\n<br/>Com o amanhecer, o vento se acalmou. Levantei-me cedo da cama e, ao dar uma olhada na Imagem Sagrada, soltei um grito de espanto novamente e chamei minha esposa, duvidando dos meus próprios olhos.<br/>\n<br/>Será que existe um milagre assim no mundo? A Imagem Sagrada, que estava tão suja e molhada na noite anterior, não apresentava nenhuma anormalidade, estava limpa e não havia sequer vestígios de ter se molhado.<br/>\n<br/>Fiquei em êxtase e repeti as reverências de agradecimento. Imediatamente, ganhei ânimo e subi correndo para o segundo andar. O barro da parede do tokonoma havia caído, o pilar e o tatame estavam devastados pela água lamacenta, a ponto de não haver onde pisar.<br/>\n<br/>Desci novamente e orei profundamente. Parecia um sonho, mas era realidade; que milagre incrível!<br/>\n<br/>Minha mãe e meu irmão, que não entendiam nada, ficaram intrigados e maravilhados, dizendo: 'Não dá para acreditar que estava pendurada naquele tokonoma tão devastado.'<br/>\n<br/>Nós também já recebemos inúmeras graças até agora, mas ao receber um poder tão grande, não podíamos fazer nada além de chorar de emoção.<br/>\n<br/>No dia seguinte, como o professor A. e os fiéis não vieram, fiz um conserto de emergência e a pendurei no tokonoma do segundo andar.<br/>\n<br/>No dia seguinte, quando relatei o ocorrido ao professor A., ele me disse para me dedicar ainda mais à Obra Divina. É algo pelo qual sou muito grato.<br/>\n<br/>\n<br/>Minha mãe, que tem sessenta e cinco anos este ano, também viu e ouviu sobre vários milagres e, ao receber <i>Johrei</i> para sua doença incurável, uma doença cardíaca, teve uma purificação repentina e melhorou visivelmente. Emocionada com a grandeza deste Caminho,<br/>\n<br/>ela abandonou sua longa crença na religião XX e ingressou na fé no final de novembro. Ela está muito grata, pois sua condição física melhorou muito, inclusive tendo uma purificação de diarreia que não tinha há trinta anos.<br/>\n<br/>A parede do tokonoma devastada pelo tufão também foi consertada logo em seguida, pois um dinheiro inesperado entrou de uma fonte inesperada.<br/>\n<br/>Meu irmão e eu fizemos um conserto amador, mas ficou surpreendentemente bonito,<br/>\n<br/>e agora passamos dias agradáveis sem goteiras.<br/>\n<br/>Até agora, nós, pais e filhos, e minha mãe e meu irmão vivíamos em lares separados, mas agora cozinhamos juntos e temos uma vida alegre e harmoniosa.<br/>\n<br/>Meu irmão ainda é um líder de jovens da religião XX, mas estamos esperando o dia em que ele compartilhará da mesma fé que nós.<br/>\n<br/>Agradecendo por esta graça e por esta bênção, desejo, com minhas parcas forças, convidar o maior número possível de pessoas para o Caminho, para que possam viver na felicidade do Paraíso Terrestre.<br/>\n<br/><i>Meishu-Sama</i>, muito obrigado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Relato de Experiência: A Luz da Imagem Sagrada",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Luz da Imagem Sagrada</font></b>　(Publicado em 10 de setembro de 1953)<br/>\n<br/>Tóquio, Igreja Média Seiwa, Y.T. (21 anos, masculino)<br/>\n<br/>\"Eu, que nasci com a saúde frágil, por acaso recebi <i>Johrei</i> do professor Nakajima da filial de Adachi e, agora, estou tão saudável que pareço outra pessoa. Continuo sendo cuidado pela sede da Igreja Média Seiwa e, com minhas parcas forças, estou me dedicando à Obra Divina.<br/>\n<br/>Em minha casa, todos nós recebemos a Iniciação e, neste verão, tivemos a permissão de entronizar a Imagem de <i>Daí-Kômyô-Nyorai</i>.<br/>\n<br/>Há alguns dias, ao voltar para casa por motivos pessoais, minha mãe, com um semblante surpreso, me disse o seguinte:<br/>\n<br/>Há quatro ou cinco dias, após entoar a Oração <i>Zengon Sanji</i> diante do altar, levantei o rosto lentamente e<br/>\n<br/>vi uma luz indescritível, semelhante a estrelas, piscando e saindo das letras de <i>Daí-Kômyô-Nyorai</i>.<br/>\n<br/>Imediatamente contei isso a todos na casa, e meu sobrinho (de dez anos, que já recebeu a Iniciação) disse: 'Se for isso, eu já vi umas três vezes há pouco tempo.' Quando perguntei como foi, ele respondeu:<br/>\n<br/>Certa noite, quando fui retirar as oferendas feitas a <i>Daí-Kômyô-Nyorai</i>, pareceu que estrelas estavam caindo de todo o pergaminho.<br/>\n<br/>Na segunda vez, as letras 'Kômyô' (Luz) de <i>Daí-Kômyô-Nyorai</i> brilharam em dourado, e lindos passarinhos do tamanho de pardais voavam ao redor do pergaminho.<br/>\n<br/>Na terceira vez, quando fui novamente retirar as oferendas e olhei de repente para cima do pergaminho,<br/>\n<br/>ele disse que pôde ver claramente uma figura de cerca de um shaku (aprox. 30 cm) no lugar da letra 'Daí' (Grande) de <i>Daí-Kômyô-Nyorai</i>.<br/>\n<br/>Como ele é uma criança e não conseguia explicar a figura adequadamente,<br/>\n<br/>minha mãe lhe mostrou a imagem de <i>Senju Kannon</i> que aparece no início do livro KISEKI MONOGATARI, e ele disse que era exatamente a mesma figura.<br/>\n<br/>Além disso, o pedestal de lótus brilhava em dourado, e todo o redor estava cheio de uma luz deslumbrante. Assustado com a magnitude daquilo, ele fugiu para onde todos estavam.<br/>\n<br/>Ao ouvir que um milagre tão abençoado havia ocorrido em minha casa, senti uma emoção que encheu meu coração.<br/>\n<br/>Pude compreender, mais uma vez, que as coisas que <i>Meishu-Sama</i> diz diariamente são fatos inquestionáveis.<br/>\n<br/>Diante desses inúmeros milagres que nos encorajam quando tendemos a fraquejar, sinto profundamente que devo fortalecer ainda mais minha fé no Caminho<br/>\n<br/>e me esforçar incansavelmente para a construção do Mundo da Luz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]