[
  {
    "source_file": "yuibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Materialismo e Espiritualismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Materialismo e Espiritualismo\"</font></b> (Publicado em 8 de abril de 1949)<br/>\n<br/>\"À medida que nossa religião se desenvolve, coisas inesperadas acontecem uma após a outra.<br/>\n<br/>Isso ocorre porque aqueles que invejam o desenvolvimento de nossa religião, aqueles que têm hostilidade, etc., tentam obstruí-la por todos os meios.<br/>\n<br/>Como meio para isso, a tática que eles mais utilizam é enviar cartas anônimas às autoridades.<br/>\n<br/>Essas cartas anônimas são o cúmulo do absurdo; estão cheias de coisas que desconhecemos completamente e de invenções, e algumas até escrevem o oposto da verdade.<br/>\n<br/>É exatamente como ler um romance ou um roteiro. Qual seria a intenção deles ao tentar nos prejudicar com meios tão perversos?<br/>\n<br/>É extremamente incompreensível e, ao mesmo tempo, a baixeza de pensar que o objetivo pode ser alcançado por meio de tal perversidade é o problema.<br/>\n<br/>E, se são pessoas capazes de enviar tais cartas, é claro que receberam uma educação considerável, podendo-se dizer que pertencem à classe intelectual.<br/>\n<br/>\n<br/>O fato de haver entre os japoneses um número considerável de pessoas com a mentalidade de que tal perversidade terá sucesso é algo que realmente causa calafrios.<br/>\n<br/>Isso nos faz pensar que a construção de um novo Japão, algum dia, tem um longo caminho pela frente.<br/>\n<br/>Então, se investigarmos a fundo onde está a causa de não cessarem tais homens sem virtude,<br/>\n<br/>A maior causa disso é, acima de tudo, que há uma falha grave na educação.<br/>\n<br/>O motivo é que há muitos jovens entre os remetentes de cartas anônimas,<br/>\n<br/>E isso ocorre porque lhes é incutida uma ideologia puramente materialista.<br/>\n<br/>\n<br/>Originalmente, o materialismo baseia-se na crença de que não se deve acreditar no que não se pode ver.<br/>\n<br/>Como isso é incutido por um longo período através do ensino fundamental, médio e superior, cria-se uma espécie de ovo de pensamento perigoso.<br/>\n<br/>Portanto, eles nem sequer tentam colocar na cabeça a distinção entre o certo e o errado.<br/>\n<br/>Pelo simples desejo de lucro, não se importam com a falsidade, a injustiça ou a perversidade.<br/>\n<br/>É realmente assustador, pois pensam que basta alcançar o próprio objetivo de alguma forma.<br/>\n<br/>Além disso, o que é surpreendente é que até mesmo a classe dirigente da sociedade, como Ministros de Estado e presidentes de grandes empresas, cometem falsidades e injustiças semelhantes e acabam indo para a prisão de Kosuge, então o resto pode ser deduzido.<br/>\n<br/>De qualquer forma, neste momento, deve-se dizer que a nação estará em perigo se não realizarmos uma grande purificação, fizermos com que todos os japoneses despertem e promovermos a elevação moral.<br/>\n<br/>Para isso, antes de mais nada, não há outro método senão destruir completamente o materialismo.<br/>\n<br/>E sinto profundamente que, para fazer isso, é absolutamente impossível se não for pela força da religião.<br/>\n<br/>\n<br/>Então, por que deve ser pela força da religião? É a crença de acreditar no invisível.<br/>\n<br/>No entanto, isso é um campo exclusivo da religião, e embora se possa enganar os olhos dos homens, não se pode enganar os olhos de Deus.<br/>\n<br/>Não, não se pode sequer encobrir os próprios olhos. As más ações serão infalivelmente expostas, e a justiça infalivelmente terá sucesso; é incutir profundamente na juventude a verdadeira essência de que má causa gera mau efeito, e boa causa gera bom efeito.<br/>\n<br/>Para isso, é claro que o fervor e a força dos religiosos são necessários,<br/>\n<br/>Mas o que desejo especialmente é que as autoridades também tenham cautela suficiente para não se deixarem enganar por esses remetentes de cartas anônimas mal-intencionadas.<br/>\n<br/>É claro que, embora se fale de religião de modo geral, há também a distinção entre o certo e o errado,<br/>\n<br/>Portanto, é óbvio que se deve direcionar um olhar crítico e aguçado também para elas.<br/>\n<br/>A última coisa que quero dizer é dirigida aos jornalistas.<br/>\n<br/>Como a maioria deles é de materialistas fervorosos, a má influência desse lado também é difícil de ignorar.<br/>\n<br/>O que sempre penso sobre isso é que, assim como dizem que os selvagens não acreditam mesmo quando se lhes ensina a existência do ar, pelo motivo de não poderem vê-lo,<br/>\n<br/>Tenho a mesma sensação quando falo sobre a existência dos espíritos divinos aos materialistas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Batalha entre o Materialismo e o Espiritualismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Batalha entre o Materialismo e o Espiritualismo\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\"Os jornalistas quase sempre chamam nossa religião de superstição e religião maligna, mas qual seria a razão disso?<br/>\n<br/>Falando francamente, o ponto de vista deles e o nosso são diferentes. É porque eles criticam o aspecto espiritual com base no subjetivismo material.<br/>\n<br/>Isso significa que o materialismo é, literalmente, uma existência claramente visível aos olhos, de modo que qualquer um pode compreendê-lo, mas quando se trata do espiritualismo, sendo invisível, acaba inevitavelmente sendo negado.<br/>\n<br/>Portanto, quando simplesmente comparados, é inevitável que o espiritualismo esteja em desvantagem.<br/>\n<br/>No entanto, a visão materialista, por estar limitada apenas ao que é visível e tangível aos cinco sentidos, pode ser considerada uma existência pequena.<br/>\n<br/>Em contrapartida, a visão espiritualista é infinita; pode-se dizer que é como o tamanho ilimitado do universo em relação ao tamanho da Terra.<br/>\n<br/>O que se pode ver com os olhos agora é, no máximo, o Monte Fuji, que não passa de algumas dezenas de milhas, mas o pensamento invisível pode se expandir instantaneamente não apenas até os confins da Terra, mas ao infinito.<br/>\n<br/>Pode-se dizer que, se o grande oceano é a visão espiritualista, o navio flutuando nele é a visão materialista.<br/>\n<br/>\n<br/>Pela razão acima, o materialismo se assemelha a Sun Wukong (Rei Macaco), que correu milhares de léguas na palma da mão do Buda, que é como um espiritualista, mas acabou perdendo no final.<br/>\n<br/>Tomando outro exemplo, a teoria de que tudo é vazio, pregada por Shakyamuni, também tem a visão materialista como objeto a partir da visão espiritualista,<br/>\n<br/>O mesmo ocorre com 'aqueles que nascem devem morrer, e aqueles que se encontram devem se separar', e a iluminação do Zen que diz 'tudo que tem forma inevitavelmente perecerá' também é isso.<br/>\n<br/>É claro que, sendo a visão espiritualista uma forma de vida eterna e infinita, pode-se entender quão equivocado é criticar a visão espiritualista com a visão materialista, que é finita.<br/>\n<br/>É exatamente como tentar colocar um elefante em um pequeno vaso, ou como olhar para o teto através do caule de um junco.<br/>\n<br/>Ó materialistas! O que farão após ler esta teoria!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Homem é Filho de Deus e Também Filho do Pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Homem é Filho de Deus e Também Filho do Pecado\"</font></b> (Publicado em 1º de janeiro de 1936)<br/>\n<br/>\"Recentemente, tem havido um debate considerável sobre se 'o homem é filho de Deus ou filho do pecado', mas este não é um problema que começou agora.<br/>\n<br/>É uma questão pendente de dois mil anos atrás, e o fato é que até hoje ainda não foi resolvida.<br/>\n<br/>No entanto, como este não é um problema tão difícil, creio que pode ser resolvido facilmente.<br/>\n<br/>O que é isso? Assim como todas as coisas têm frente e verso, o homem é filho de Deus e também filho do pecado.<br/>\n<br/>\n<br/>Originalmente, o ser humano possui ambos os aspectos, a natureza divina e a natureza bestial; portanto, se ele se elevar, pode se tornar como um deus, e se decair, pode se tornar como um animal.<br/>\n<br/>Aquelas pessoas que, ao morrerem, são cultuadas como espíritos protetores da nação, é porque se elevaram até a natureza divina.<br/>\n<br/>O papel da religião, da educação e da moral é impedir que o ser humano, que facilmente tende a decair para a natureza bestial, o faça.<br/>\n<br/>\n<br/>O materialismo frequentemente tem a tendência de tornar o ser humano bestial.<br/>\n<br/>O espiritualismo tem o poder de guiar o ser humano à natureza divina.<br/>\n<br/>No entanto, isso também não pode ser dito como absoluto; pelo contrário, há casos inversos.<br/>\n<br/>Por exemplo, mesmo no materialismo, uma pessoa que faz invenções ou descobertas que promovem o bem-estar da humanidade é uma pessoa de esplêndida divindade.<br/>\n<br/>Em contrapartida, mesmo sendo um espiritualista, se ignorar excessivamente a matéria e se inclinar apenas para o espírito, o resultado é que<br/>\n<br/>Se tornará uma espécie de fracassado, um ser humano inativo e inútil socialmente,<br/>\n<br/>E há pessoas que, embora digam que vão salvar o mundo, na verdade não conseguem sobreviver se não forem salvas por parentes e conhecidos; estas seriam uma espécie de decaídos bestiais.<br/>\n<br/>Em suma, não importa como se explique, a conclusão é estritamente que 'o homem é filho de Deus e também filho do pecado'.<br/>\n<br/>Portanto, os religiosos e educadores do mundo devem se esforçar para não criar filhos do pecado e, mesmo para aqueles que caíram no pecado, para torná-los filhos de Deus.<br/>\n<br/>\n<br/>Dizendo isso de forma ainda mais apropriada, o ser humano, em um dia, em uma hora, não, em um minuto, torna-se filho de Deus e também filho do pecado.<br/>\n<br/>Isso significa que, quando pensa no bem e tenta praticar o bem, é filho de Deus, e quando pensa na injustiça e tenta praticar o mal, é filho do pecado.<br/>\n<br/>Recentemente, a afirmação vaga e orgulhosa de um certo indivíduo de que o homem é filho de Deus e filho de Buda é uma visão unilateral e ainda não tocou o fundo da verdade total,<br/>\n<br/>É uma forma errônea de pregar.<br/>\n<br/>Em suma, creio que o erro surge ao se determinar unilateralmente que se é filho de Deus ou filho do pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Insensibilidade Religiosa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Insensibilidade Religiosa\"</b></font> (Publicado em 8 de abril de 1950)<br/>\n<br/>\"Falando do ponto de vista do senso comum, dedicar-se ao mundo ou fazer as pessoas felizes são, sem dúvida, coisas boas, de modo que expressar aprovação e querer ajudar é a verdadeira natureza humana.<br/>\n<br/>No entanto, de forma incompreensível, frequentemente vemos pessoas que agem com extrema frieza, e parece que há um número surpreendentemente grande de pessoas assim.<br/>\n<br/>O verdadeiro sentimento delas é que não se importam com o mundo ou com os outros; pensam que tais coisas não passam de esforço inútil e perda de tempo.<br/>\n<br/>Parece que pensam que tudo gira em torno de si mesmas, que basta fazer apenas o que lhes traz benefício, que isso é o mais inteligente, e que, se não fizerem assim, é impossível ganhar dinheiro ou ter sucesso na vida.<br/>\n<br/>Na verdade, como essas pessoas acabam parecendo mais espertas, o mundo é um lugar estranho.<br/>\n<br/>Consequentemente, esse tipo de pessoa, não importa o sofrimento que enfrente, pensa de forma materialista e calculista.<br/>\n<br/>Ou seja, resolvem as coisas de forma extremamente simples: se ficarem doentes, basta ir ao médico; para coisas problemáticas, basta recorrer à força da lei; e se alguém não obedecer, basta dar uma bronca ou fazê-lo sofrer.<br/>\n<br/>Além disso, como têm o princípio de que, desde que estejam bem, os outros não importam, entregam-se sozinhos ao luxo e não tentam olhar para os outros, por isso não têm absolutamente nenhum prestígio moral.<br/>\n<br/>Como os que se reúnem ao redor deles são movidos apenas pelo interesse, no momento em que a sorte muda, todos se afastam.<br/>\n<br/>É claro que, justamente para essas pessoas, os problemas e as reclamações nunca cessam o ano todo.<br/>\n<br/>Por fim, nada dá certo e, quando fracassam, ficam impacientes tentando recuperar-se através do ego,<br/>\n<br/>Forçando cada vez mais as situações, caem em uma situação cada vez mais difícil, chegando ao ponto de não conseguirem se reerguer; e vemos exemplos assim com muita frequência na sociedade.<br/>\n<br/>É claro que nunca dão ouvidos a conversas sobre fé, dizendo que é impossível existirem deuses ou budas invisíveis,<br/>\n<br/>Que tudo isso é superstição, que deuses e budas estão dentro da barriga do ser humano, e não apenas dizem com orgulho 'eu também sou deus',<br/>\n<br/>Como também afirmam que gastar dinheiro e tempo com tais coisas é o cúmulo da estupidez.<br/>\n<br/>Consideram a fé apenas um consolo para os fracos ou um passatempo para os desocupados, e não dão a mínima atenção.<br/>\n<br/>A essas pessoas, nós chamamos de portadoras de insensibilidade à fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]