[
  {
    "source_file": "sinpo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seja um Novo Homem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Seja um Novo Homem\"</font></b> (Publicado em 11 de outubro de 1950)<br/>\n<br/>\"O ser humano deve sempre ter em mente o progresso e a elevação. Isso é especialmente verdadeiro para os religiosos.<br/>\n<br/>No entanto, quando se fala em religião ou fé no mundo, muitas vezes as pessoas acham antiquado ou tratam os fiéis como pessoas do passado.<br/>\n<br/>É inegável que os fiéis das religiões tradicionais têm essa tendência, mas, no caso dos fiéis da nossa religião, é exatamente o oposto.<br/>\n<br/>Não, devem se esforçar para ser o oposto.<br/>\n<br/>\n<br/>Antes de mais nada, observem a Grande Natureza.<br/>\n<br/>Na Grande Natureza, sem um instante de descanso, continua-se o incessante progresso e elevação, sempre se renovando.<br/>\n<br/>Vejam, a população humana aumenta a cada ano. As terras do globo terrestre também são desenvolvidas ano após ano.<br/>\n<br/>Os meios de transporte, as construções e as máquinas, nenhum deles retrocede.<br/>\n<br/>As ervas e as árvores crescem em direção ao céu.<br/>\n<br/>Não há sequer uma árvore que cresça voltada para baixo.<br/>\n<br/>Observando a realidade de que todas as coisas do universo estão em constante progresso e elevação, a verdade é que o ser humano também deve seguir esse exemplo.<br/>\n<br/>Neste sentido, eu mesmo me esforço para que meu desejo de progresso e elevação não esmoreça, buscando ser melhor este ano do que no ano passado, e no próximo mês melhor do que neste mês.<br/>\n<br/>No entanto, se for apenas o progresso material dos negócios, da profissão ou da posição social, será algo flutuante e sem base. É como uma planta sem raiz.<br/>\n<br/>Deve ser, impreterivelmente, o progresso e a elevação da alma.<br/>\n<br/>Em suma, é a elevação do caráter.<br/>\n<br/>Com essa atitude em mente, deve-se construir a si mesmo pacientemente, passo a passo.<br/>\n<br/>Claro, não se deve ter pressa. Pode ser apenas um pouquinho de cada vez.<br/>\n<br/>Com o passar de longos anos, certamente se tornará um ser humano esplêndido.<br/>\n<br/>Não, apenas a atitude de tentar colocar isso em prática já faz da pessoa um ser humano esplêndido.<br/>\n<br/>Agindo assim, é garantido que receberá a confiança da sociedade, tudo correrá bem e se tornará uma pessoa feliz.<br/>\n<br/>\n<br/>Falando dessa maneira, os jovens de hoje podem achar que estão ouvindo uma velha teoria moral e considerar isso clichê, mas, na verdade, não é nada clichê.<br/>\n<br/>Se conseguir fazer isso, será um verdadeiro novo homem.<br/>\n<br/>Tendo este ponto como critério, quando observo muitas pessoas, não posso deixar de achá-las antiquadas.<br/>\n<br/>Não há nenhum progresso, seus pensamentos e conversas são sempre os mesmos, e não se encontra nenhuma mudança para melhor em lugar algum.<br/>\n<br/>Por isso, mesmo encontrando essas pessoas, não sinto o menor interesse.<br/>\n<br/>Mesmo conversando, não há nada além de conversas mundanas. Não há sequer o cheiro de religião, política, filosofia ou arte.<br/>\n<br/>A maior parte do mundo é composta por pessoas assim, e não tenho a intenção de culpá-las, mas,<br/>\n<br/>pelo menos os fiéis da Igreja Messiânica não devem admirar esse tipo de pessoa do passado, e parece que não há muitas pessoas assim entre nós.<br/>\n<br/>Como é sabido, a nossa religião tem como objetivo, neste período de transição do mundo, despertar a humanidade da cultura errônea para a salvação de toda a humanidade e construir um Novo Mundo ideal; portanto, devem se esforçar ao máximo para serem novos homens.<br/>\n<br/>Quando sempre digo que devem se tornar homens de cultura do século XXI, é com esse significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinpo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Esforço para se Aproximar da Perfeição é o Progresso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Esforço para se Aproximar da Perfeição é o Progresso\"</b></font> (4 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a diferença entre um ser humano perfeito e uma pessoa verdadeiramente saudável?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há diferença. Quando se fala em saúde, não se trata apenas do corpo físico.<br/>\n<br/>O ser humano perfeito (em teoria), mesmo falando de saúde, não é apenas o corpo físico; o espírito também deve ser saudável. Parece diferente porque são vistos separadamente.<br/>\n<br/>Um ladrão, por exemplo, pode ter um corpo físico forte, mas seu espírito é doente.<br/>\n<br/>Não é possível se tornar um ser humano perfeito, mas deve-se dar um passo de cada vez para se aproximar da perfeição.<br/>\n<br/>Isso é o máximo como ser humano. E isso basta. Pessoas com esse sentimento raramente cometem erros.<br/>\n<br/>A perfeição absoluta não existe. Trata-se apenas de se aproximar passo a passo; se a perfeição for alcançada, o progresso deixará de existir.<br/>\n<br/>O esforço para se aproximar da perfeição é o progresso e a mudança; se a perfeição for alcançada, talvez a humanidade seja extinta. O progresso da cultura também deixaria de existir.<br/>\n<br/>Se ingeríssemos apenas nutrição perfeita, a humanidade seria extinta.<br/>\n<br/>O corpo humano é feito de modo a criar algo perfeito a partir de coisas imperfeitas; portanto, se comermos apenas coisas perfeitas, o ser humano perecerá.<br/>\n<br/>Tentar tornar o imperfeito em perfeito... essa atividade é a vida.<br/>\n<br/>Na alimentação nutritiva, por exemplo, se não há leite, bebe-se leite.<br/>\n<br/>Por isso, se ingerir nutrição, enfraquecerá. Hoje em dia, tudo está sendo feito ao contrário.<br/>\n<br/>Antigamente, a medicina fez um teste com galinhas, dando-lhes nutrição perfeita, e elas morreram em dois dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinpo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Na Difusão, Também Deve-se Ter em Mente o Progresso e a Elevação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Na Difusão, Também Deve-se Ter em Mente o Progresso e a Elevação\"</font></b><br/>\n<br/>\"Dependendo da pessoa, há aquelas que se desenvolvem e aquelas que não se desenvolvem.<br/>\n<br/>A coisa mais fácil de entender é que, na época em que eu estava nos negócios, estudei o método americano.<br/>\n<br/>Entre eles, o rei do aço, Andrew Carnegie, disse que, quando o ser humano faz negócios, deve avançar dia após dia em relação ao dia anterior. Ford também disse o mesmo.<br/>\n<br/>Disseram que deve haver algum aumento em relação ao mês anterior e que a maneira de fazer as coisas deve avançar um pouco (mês a mês).<br/>\n<br/>Achei que esse método era bom.<br/>\n<br/>Hoje, mesmo na religião, isso nunca sai da minha cabeça.<br/>\n<br/>Deve haver algum progresso em relação ao mês passado.<br/>\n<br/>Estar mais avançado do que até agora. O pensamento estar mais avançado, ou, no geral, estar progredindo e se desenvolvendo; caso contrário, sinto que não posso me satisfazer.<br/>\n<br/>Ter pelo menos um fiel a mais do que no mês passado, deve haver progresso em algum aspecto.<br/>\n<br/>Nesse caso, não pode haver retrocesso. Esta é exatamente a forma da Grande Natureza.<br/>\n<br/>A população mundial aumenta um pouco, e algum lugar do mundo certamente está melhorando. Mesmo que haja um grande acerto de contas na cultura, as coisas boas permanecerão.<br/>\n<br/>Na sua própria filial, por exemplo, o número de fiéis deve aumentar um pouco, a mente deve avançar através dos Escritos Divinos, ou deve-se adquirir mais conhecimento.<br/>\n<br/>Se acumular pecados, inesperadamente se tornará algo grande.<br/>\n<br/>Em tudo, deve-se ser progressista. O retrocesso e a estagnação não são permitidos. O progresso e a elevação são a verdade, e isso é algo que não se pode esquecer.<br/>\n<br/>Esta é a base para a pessoa se tornar grandiosa e feliz, e esta é a diretriz para viver na sociedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinpo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão Também Deve Ser Feito de Forma Constante\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão Também Deve Ser Feito de Forma Constante\"</b></font> (1950)<br/>\n<br/>\"Para progredir e se desenvolver, nunca se deve fazer tudo de uma vez.<br/>\n<br/>Deve-se desenvolver de forma constante e séria.<br/>\n<br/>Deve haver algum aumento em relação ao mês passado. Com o tempo, se tornará algo grande.<br/>\n<br/>Os Estados Unidos, por exemplo, nunca fazem tudo de uma vez. Mesmo nos bombardeios ao Japão, fizeram aos poucos.<br/>\n<br/>Em relação à Coreia do Norte, também estão avançando gradualmente. Tudo é o princípio da Natureza. Nada dá certo se afastar da Natureza.<br/>\n<br/>Todas as coisas devem seguir o exemplo da Natureza. A Natureza é a professora.<br/>\n<br/>Deve-se tornar um novo homem. Especialmente, muitos religiosos são antiquados. E eles acham isso bom.<br/>\n<br/>Por isso, ao contrário de outras religiões, a cultura até agora é antiquada.<br/>\n<br/>Trata-se de se tornar um novo ser humano e criar uma nova cultura.<br/>\n<br/>No mundo, há pessoas que parecem ser das eras Tokugawa ou Heian. São realmente ineficientes.<br/>\n<br/>O ser humano tenta fazer tudo de uma vez, mesmo as coisas boas. Isso não é bom.<br/>\n<br/>Pelo contrário, acaba estragando as coisas. Deve-se fazer sem pressa e sem alvoroço.<br/>\n<br/>O ponto essencial de todo trabalho é captar o sentimento da outra pessoa e lidar com isso de forma eficiente; isso é ser um novo homem.<br/>\n<br/>Deve-se ser como um batedor de carteiras. Rápido em observar as coisas. Deve-se ter um olhar atento.<br/>\n<br/>Deve-se perceber imediatamente pelo olhar ou pela expressão facial da pessoa. Se prestar atenção, entenderá.<br/>\n<br/>Se demonstrar isso imediatamente, as pessoas acharão assustador.<br/>\n<br/>No mundo, as pessoas subestimam a extorsão e coisas do tipo. Acham que está tudo bem.<br/>\n<br/>O Deus Verdadeiro é extremamente perspicaz.<br/>\n<br/>Os fiéis da Igreja Messiânica devem ser os mais novos homens. Pois irão construir o novo mundo cultural.<br/>\n<br/>Os novos homens de hoje não têm os pés no chão. Eles se arruínam com o que eles mesmos criaram.<br/>\n<br/>Isso ocorre porque as pessoas que usam são más; depende do espírito do usuário. Se uma pessoa boa usar, será bom; se uma pessoa má usar, será mau. É o coração do ser humano que usa.<br/>\n<br/>A revolução na medicina e na agricultura é a base; se isso for alcançado, a política, a economia e tudo o mais se renovarão.<br/>\n<br/>Deus está realizando o Seu Plano.<br/>\n<br/>As religiões até agora não tinham esse poder.<br/>\n<br/>Devem se tornar homens de cultura celestial.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Crescer Passo a Passo é a Verdade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Crescer Passo a Passo é a Verdade\"</font></b> (30 de abril de 1952)<br/>\n<br/>\"Tudo tem o seu tempo, não é?<br/>\n<br/>Qualquer um pensaria que uma religião que cura tantas doenças e resolve a pobreza e os conflitos<br/>\n<br/>deveria se desenvolver cada vez mais rápido.<br/>\n<br/>Eu mesmo penso assim, mas, afinal, é uma questão de tempo.<br/>\n<br/>Assim como as coisas crescem gradualmente, avança-se passo a passo.<br/>\n<br/>Do lado de Deus, não existe isso de algo acontecer de repente, num piscar de olhos.<br/>\n<br/>Isso porque fugiria da verdade da Grande Natureza.<br/>\n<br/>Qualquer coisa cresce passo a passo.<br/>\n<br/>Em compensação, é algo garantido.<br/>\n<br/>Quando chegar o tempo, acontecerá exatamente como deve ser.<br/>\n<br/>Portanto, o significado da minha vinda a Kyoto desta vez, por exemplo, é que algo que no início era apenas um vislumbre,<br/>\n<br/>gradualmente vai se concretizando passo a passo; é assim que funciona.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Bom Avançar Pouco a Pouco\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Bom Avançar Pouco a Pouco\"</font></b> (24 de outubro de 1949)<br/>\n<br/>\"A verdadeira maneira de Deus agir é extremamente ordenada. Avança crescendo gradualmente.<br/>\n<br/>As pessoas que fracassam geralmente são aquelas que tentam fazer tudo de uma vez. Quando ouço os planos das pessoas, vejo que tentam fazer coisas grandiosas.<br/>\n<br/>Deve-se adotar o princípio de avançar pouco a pouco. O lenhador, por exemplo, faz as coisas devagar.<br/>\n<br/>No começo, têm muito vigor, mas logo se cansam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]