[
  {
    "source_file": "kenkinZ.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nossa Religião Não Explora\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Nossa Religião Não Explora\"</font></b>　(11 de dezembro de 1935)<br/>\n<br/>\"Em seguida, há algo que preciso falar.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">A Sociedade Kannon</font></b>, desde o início, estabeleceu que <font color=\"#ff0000\" size=\"+1\"><b>não explora</b></font>, como fazem algumas religiões.<br/>\n<br/>Muitas vezes, dependendo da fé, dizem para ofertar dinheiro, que se não ofertar dinheiro os pecados não serão perdoados, e que se deve ofertar tudo o que se tem, o que acaba levando as pessoas à linha da fome.<br/>\n<br/>A Sociedade Kannon não é assim.<br/>\n<br/>\n<br/>No entanto, há um grande problema aqui.<br/>\n<br/>Com o desenvolvimento da Sociedade Kannon, a Sede ficou pequena, então precisamos construir uma casa.<br/>\n<br/>Esse dinheiro não vem de um banco com muitos fundos como apoio, nem vem do governo.<br/>\n<br/>Afinal, deve vir da sinceridade dos fiéis.<br/>\n<br/>Então, o ideal seria que eu ficasse calado e que os fiéis, voluntariamente, oferecessem por vontade própria.<br/>\n<br/>\n<br/>Por exemplo, no caso de doenças, há muitas pessoas que, quando já quase não tinham mais vida, receberam a vida de <i>Kannon</i>.<br/>\n<br/>Além disso, mesmo em doenças que custariam quinhentos ou mil ienes se fossem internadas em um hospital, com cerca de um centésimo da despesa, e enquanto com médicos poderia haver recaídas, há pessoas que se curaram sem recaídas.<br/>\n<br/>Também há muitas pessoas que antes pagavam cerca de vinte ou trinta ienes por mês aos médicos e, <br/>\n<br/>depois de entrarem para a Sociedade Kannon, não precisaram mais fazer esses pagamentos.<br/>\n<br/>Para essas pessoas, <font color=\"#ff0000\" size=\"+1\"><b>é natural que ofertem cerca da metade do que pagariam ao médico</b></font>.<br/>\n<br/>No entanto, revelando a realidade, <font color=\"#0000ff\" size=\"+1\"><b>não há sequer quem oferte um terço do dinheiro que pagaria ao médico</b></font>.<br/>\n<br/>\n<br/>A prática de <i>Kannon</i> é fazer tudo o que é natural; portanto, como a cura desta doença deveria custar tal valor,<br/>\n<br/>é natural que se deva ofertar esse tanto, e se fizermos o que é natural, entrará dinheiro de sobra.<br/>\n<br/>\nDizem que basta pagar a <font color=\"#ff0000\" size=\"+1\"><b>taxa de tratamento</b></font>, mas, como isso é pago como <font color=\"#ff0000\" size=\"+1\"><b>nossa comissão</b></font>,<br/>\n<br/>pelo fato de ter sido curado, mesmo fazendo o que é natural, deveria-se ofertar pelo menos a metade do que é natural.<br/>\n<br/>Supondo que, embora seja estranho converter as graças divinas em moeda, se <i>Kannon</i> conceder algo no valor de cem ienes, a pessoa que ofertar dez ienes em troca já é admirável.<br/>\n<br/>Em certas religiões, se você ofertar dinheiro primeiro, eles curam a doença.<br/>\n<br/><i>Kannon</i> não é assim.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Primeiro, curarei a doença e salvarei a vida; depois, ofertar dinheiro ou agradecer é opcional</b></font>.<br/>\n<br/>Então, como Ele cura primeiro, é diferente de exploração.<br/>\n<br/>\n<br/>Outra coisa é que, ao entrar na fé, os negócios prosperam gradualmente.<br/>\n<br/>Além disso, há várias graças e entra dinheiro inesperado.<br/>\n<br/>E, mesmo recebendo graças, quase não há quem diga: 'Então, vou ofertar isso'.<br/>\n<br/>No entanto, como <i>Kannon</i> detesta coisas forçadas, Ele não diz nada.<br/>\n<br/>Por isso, acredito que, se praticarmos a ação de <i>Kannon</i>, o dinheiro sobrará.<br/>\n<br/>Algumas religiões até agora dizem para ofertar as propriedades e bens que se tem.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Para <i>Kannon</i>, não é necessário ofertar o que se tinha até agora.</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Como Ele fará você lucrar de novo, pede que oferte a partir desse lucro, de modo que o patrimônio não diminui</b></font>.<br/>\n<br/>\n<br/>Coisas exploratórias são muito ruins, mas como <i>Kannon</i> não tira dinheiro infinitamente de um banco, o dinheiro ainda é necessário.<br/>\n<br/>Nunca falei sobre essas questões financeiras, mas achei necessário falar claramente de vez em quando, por isso estou falando.<br/>\n<br/>Há pessoas que têm dúvidas ou ficam confusas sobre dinheiro, por isso estou falando.<br/>\n<br/>Supondo que uma pessoa que estava prestes a morrer foi salva, o certo seria dedicar-se por toda a vida.<br/>\n<br/>O coração das pessoas no mundo é assim.<br/>\n<br/>A prática de <i>Kannon</i> é fazer o que é natural, então basta que as pessoas do mundo façam o que é natural.<br/>\n<br/>Se há poucas pessoas que fazem o que é natural...<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Sendo salvo por <i>Kannon</i>, se não ofertar a <i>Kannon</i> até certo ponto, torna-se um pecado.</font></b><br/>\n<br/>E isso se torna um obstáculo para quem está tentando se elevar.<br/>\n<br/>Como isso não é bom, pode ser que, inevitavelmente, seja dito para ofertar um pouco, mas gostaria que compreendessem bem esse ponto.<br/>\n<br/>Nas religiões até agora, no melhor dos casos, gasta-se duzentos ienes para receber uma graça de cem ienes.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>com <i>Kannon</i>, ofertando algo de um iene, recebe-se uma graça de cem ienes</b></font>.<br/>\n<br/>É vulgar converter o valor da graça em moeda, mas é assim que funciona.<br/>\n<br/>Então, acaba-se recebendo noventa e nove ienes. Isso é barato demais.<br/>\n<br/>Aproveitando a ocasião, para serem verdadeiramente salvos, pode ser que lhes digam para ofertar um pouco mais, mas não se deve depender demais, nem ser explorado.<br/>\n<br/>O correto é que tudo se assente de forma equilibrada e adequada.<br/>\n<br/>\n<br/>Recentemente, houve um fiel que, devido a certas circunstâncias extraordinárias, precisava fazer uma dedicação financeira. Ele foi salvo quando estava prestes a morrer, mas, na época, devido a circunstâncias familiares, não pôde ofertar dinheiro e dedicar-se.<br/>\n<br/>Para que ele pudesse fazer essa dedicação sem sofrer nada, a casa dessa pessoa, que valia no mercado dois ou três mil ienes, foi vendida por quatorze ou quinze mil ienes.<br/>\n<br/>Então, dez mil ienes foi como se ele tivesse recebido de graça.<br/>\n<br/>Isso foi feito por <i>Kannon</i>, e eu acabei pegando esses dez mil ienes emprestados.<br/>\n<br/>Houve um aviso de <i>Kannon</i> para pagar com juros de cinco por cento ao ano.<br/>\n<br/>Mesmo depositando no banco, os juros seriam de três vírgula três por cento, mas pegamos emprestado a cinco por cento.<br/>\n<br/>Com esses juros, o capital também aumenta, então, na verdade, embora houvesse a circunstância de que ele deveria ofertar dez mil ienes, a situação foi resolvida dessa maneira.<br/>\n<br/>É uma pessoa especial, e eu realmente acho que é o coração de grande amor e compaixão.<br/>\n<br/>Como é assim, pode haver pessoas confusas sobre questões financeiras, mas acredito que com isso vocês entenderão quase tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkinZ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Forma de Retribuir as Graças (Dedicação Financeira)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Forma de Retribuir as Graças (Dedicação Financeira)\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Acredito que a gratidão e a retribuição a Deus não são verdadeiras apenas com coisas materiais.<br/>\n<br/>Como devem ser as ações espirituais ou as dedicações?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O ato de oferecer matéria significa que o espírito já está preparado.<br/>\n<br/>Ofertar forçadamente, sem querer ofertar, não se torna uma doação pura.<br/>\n<br/>Nesse caso, o dinheiro tem impurezas, não tem luz e não tem vida eterna.<br/>\n<br/>No caso de gratidão e retribuição, não se deve forçar.<br/>\n<br/>Não se deve desviar da missão original.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenkinZ.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Não se Alegra com Ofertas Feitas por Obrigação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus Não se Alegra com Ofertas Feitas por Obrigação\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Pessoas em geral que, mesmo conhecendo um pouco as graças de <i>Kannon</i>, quando se trata de dinheiro e matéria, 'travam' de repente...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Nesse caso também, o natural é ofertar dizendo: 'Sou tão grato que não consigo ficar parado'.<br/>\n<br/><i>Kannon</i> não se alegra com ofertas feitas por um sentimento de obrigação.<br/>\n<br/>Para as pessoas que não ofertam, é melhor não pensar nada a respeito e deixá-las como estão.<br/>\n<br/>Eventualmente, haverá um momento em que elas desejarão muito servir. Basta falar de forma leve e direta.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]