[
  {
    "source_file": "izunome2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Ação de Izunome é Transformar-se Infinitamente de Acordo com o Tempo, o Lugar e a Posição\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Ação de Izunome é Transformar-se Infinitamente de Acordo com o Tempo, o Lugar e a Posição\"</font></b>　(Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Anteriormente, o Senhor nos ensinou: 'Ao mesmo tempo que se é Daijo (Grande Veículo) para os outros, deve-se ser Daijo para si mesmo.<br/>\n<br/>Se for Shojo (Pequeno Veículo) para si mesmo, ficará restrito, sua ação se estreitará e não terá força'.<br/>\n<br/>Gostaria que nos ensinasse detalhadamente sobre o que significa ser Daijo para si mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não se deve pender para o Daijo, assim como não se deve pender para o Shojo.<br/>\n<br/>O Shojo é a vertical, e o Daijo é a horizontal. Portanto, basta que se cruzem em forma de cruz, transformando-se infinitamente de acordo com o tempo, o lugar e a posição.<br/>\n<br/>Esta é a ação de <i>Izunome</i>.<br/>\n<br/>Isso está escrito de várias formas em meus livros, então, se lerem com atenção, deverão entender.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Grande Deus Izunome é Avanço pela Esquerda e Recuo pela Direita\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Grande Deus Izunome é Avanço pela Esquerda e Recuo pela Direita\"</font></b>　(Publicado em 15 de julho de 1935)<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+3\">1º de janeiro de 1935</font></b><br/>\n<br/>\n<br/>\"Showa significa o Sol (Hi) chamando (Mesu) a Paz (Wa). O Sol refere-se a Amaterasu Oomikami, e Chamar é o caractere para Governar (Shiroshimesu). Paz é o Mundo, ou Yamato. O Dez (Ju) é o entrelaçamento.<br/>\n<br/>\n<br/>\n<img border=\"0\" height=\"179\" src=\"gyakumanzi.jpg\" width=\"179\"/><img border=\"0\" height=\"182\" src=\"zenakuhimizu.jpg\" width=\"173\"/><br/>\n<br/>\n<br/>Se unirmos o bem e o mal, o mal desaparecerá.<br/>\n<br/>O centro que une o bem é, portanto, <i>Izunome</i>.<br/>\n<br/>Unindo o bem e o mal, torna-se Fogo e Água (Kami).<br/>\n<br/>\n<br/>As pontas da cruz que gira unindo o bem e o mal se dobram e tornam-se a 'Suástica Invertida' (Gyaku Manji).<br/>\n<br/>A partir do momento em que o bem e o mal são unidos, o mal desaparece e torna-se algo perfeito.<br/>\n<br/>\n<br/>O mundo do Grande Deus <i>Izunome</i>, ou seja, o Mundo da Grande Luz, será construído.<br/>\n<br/>A suástica da religião gira para a direita, mas este era o mundo de avanço pela direita e recuo pela esquerda até agora, ou seja, o mundo do mal.<br/>\n<br/>O Grande Deus <i>Izunome</i> será avanço pela esquerda e recuo pela direita.\"　(De \"KANNON KOUZA DAIICHI KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Caracteres de Deus e Buda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Caracteres de Deus e Buda\"</font></b>　(1935　KANNON KOUZA DAISAN KOUZA)<br/>\n<br/>\"Buda (Hotoke) lê-se também Butsu, e representa a era da civilização material (Busshitsu).<br/>\n<br/>O caractere de Deus (Kami - 神) é escrito com o radical de 'mostrar' (Shimesu - 示) e 'dizer' (Mousu - 申), mas este caractere 'dizer' não é o macaco (Saru) do zodíaco chinês; é a linha vertical no meio do caractere de campo (Ta - 田) que se estende para cima e para baixo.<br/>\n<br/>E o caractere de campo (Ta) originou-se de um círculo (○) com uma cruz (十).<br/>\n<br/>O círculo com a cruz significa que o círculo é o globo terrestre, a grande terra.<br/>\n<br/>O caractere da cruz (十) é a forma da união das linhas vertical e horizontal, onde a vertical é o fogo e a horizontal é a água.<br/>\n<br/>Fogo e água são Ka e Mi, portanto, tornam-se Kami (Deus).<br/>\n<br/>A grande terra é presidida por Deus e é o mundo de Deus.<br/>\n<br/>Como Deus não tem princípio nem fim, a linha que atravessa de cima a baixo representa a ausência de princípio e fim.<br/>\n<br/>O significado acima deve ser mostrado à humanidade.<br/>\n<br/>É o significado de mostrar às pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Caracteres de Deus e Buda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Caracteres de Deus e Buda\"</font></b>　(Publicado em 8 de outubro de 1949)<br/>\n<br/>\"Parece que não se vê muita interpretação sobre esses dois caracteres.<br/>\n<br/>No entanto, como não há nada que o ser humano respeite e anseie tanto quanto esses dois caracteres,<br/>\n<br/>haverá a necessidade de conhecê-los, então expressarei minha visão sobre o seu significado.<br/>\n<br/>\n<br/>Primeiramente, o caractere de Deus (Kami - 神) é escrito com o radical de 'mostrar' (Shimesu - 示) e 'dizer' (Mousu - 申), mas a maioria das pessoas parece não conseguir compreender este caractere 'dizer'.<br/>\n<br/>Isto não é o macaco (Saru); é a linha vertical no meio do caractere de campo (Ta - 田) que se estende para cima e para baixo.<br/>\n<br/>E o caractere de campo (Ta) originou-se de um círculo (○) com uma cruz (十).<br/>\n<br/>O círculo com a cruz significa que o círculo é o globo terrestre, a grande terra. O caractere da cruz (十), como sempre digo, é a forma da união das linhas vertical e horizontal.<br/>\n<br/>A vertical é o fogo e a horizontal é a água, e fogo e água são Ka e Mi, portanto, é Kami (Deus).<br/>\n<br/>A grande terra é presidida por Deus e é o mundo de Deus. Como Deus não tem princípio nem fim, a linha vertical simboliza isso.<br/>\n<br/>Naturalmente, o significado acima deve ser mostrado à humanidade, e é isso que o radical 'mostrar' representa.<br/>\n<br/>\n<br/>Em seguida, o caractere de Buda (Hotoke - 佛) tem o radical de pessoa (Ninben - 亻), portanto, o ser humano que se elevou é o Buda.<br/>\n<br/>A parte direita (Futsu - 弗) lê-se Futsu ou Doru (dólar), mas não tem relação com isso; são duas linhas verticais atravessando o caractere de arco (Yumi - 弓).<br/>\n<br/>Originalmente, o caractere de arco tem o significado de lua, e a forma do arco é a meia-lua, popularmente chamada de lua em forma de arco (Yumiharizuki).<br/>\n<br/>O budismo, como sempre digo, é o ensinamento da Verdade (Shinnyo), ou seja, o ensinamento da lua.<br/>\n<br/>A isso, as duas linhas verticais são a forma desatada (Toketa) do caractere da cruz (十). O espírito da palavra (Kotodama) de Buda é 'desatar' (Hodoke), e Deus é 'entrelaçar' (Musubi), como sempre digo.<br/>\n<br/>Além disso, outro significado das duas linhas é que, como o budismo é o ensinamento da vertical, não há horizontal. A vertical é o espírito e o espiritualismo, portanto, torna-se a negação da matéria.<br/>\n<br/>Isso se tornou o seu ascetismo e também se manifesta no budismo das montanhas e nas práticas do Zen.<br/>\n<br/>Com o exposto acima, creio que tenham compreendido de forma geral.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caractere de Senhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Caractere de Senhor\"</font></b>　(Publicado em 3 de setembro de 1949)<br/>\n<br/>\"Eu sempre digo para corrigir a ordem, e o que expressa essa ordem em apenas um caractere é o caractere de 'Senhor' (Su - 主). Vamos agora dissecar este caractere de Senhor.<br/>\n<br/>As três linhas horizontais superior, média e inferior significam Céu, Terra e Homem; Sol, Lua e Terra; Cinco, Seis e Sete; Divino, Espiritual e Material. Uma linha vertical as atravessa, e no topo há um ponto (ヽ).<br/>\n<br/>Esta é a ordem correta, e seja na política, na economia, na educação ou na religião, se todas as coisas não seguirem esta forma, não poderão correr bem.<br/>\n<br/>No entanto, até hoje, quase todas as coisas tiveram a vertical e a horizontal separadas.<br/>\n<br/>A maior delas foi o pensamento oriental, que é a vertical, e o ocidental, que é a horizontal, estando separados.<br/>\n<br/>Porém, finalmente chegou o tempo, e eles serão unidos em forma de cruz.<br/>\n<br/>Ou seja, o centro do caractere de Senhor é o caractere da cruz (十), e as linhas horizontais superior e inferior são o Céu e a Terra.<br/>\n<br/>Em outras palavras, como o mundo humano está no meio do Céu e da Terra, o mundo humano será unido em forma de cruz.<br/>\n<br/>Esta é a verdadeira imagem do Paraíso Terrestre, ou seja, o mundo de Deus em forma de cruz. A palavra Deus (Kami) também tem esse significado.<br/>\n<br/>Ka é fogo e Mi é água; o fogo queima na vertical e a água flui na horizontal. A união disso resulta no significado de Kami.<br/>\n<br/>Como dizem Kami-musubi e Takami-musubi, a ação de Deus é o entrelaçamento (Musubi).<br/>\n<br/>Além disso, Buda é Hotoke, e seu espírito da palavra é 'desatar' (Hodokeru). Portanto, o mundo de Deus que está para chegar agora é aquele em que Deus entrelaça o mundo que está desatado.<br/>\n<br/>A cruz que os cristãos desenham no peito também é uma sugestão disso.<br/>\n<br/>A suástica do budismo tem o mesmo significado, apenas que na suástica do budismo, cada ponta do caractere da cruz está dobrada.<br/>\n<br/>Isso significa que, ao mesmo tempo em que se une na cruz, a rotação começa.<br/>\n<br/>Devido aos significados acima, a política também não correrá bem se não tiver três níveis.<br/>\n<br/>O superior e o inferior estão firmemente unidos pela cruz no meio, sustentando as linhas superior e inferior.<br/>\n<br/>Isso também significa que a classe média tem o papel de harmonizar as classes superior e inferior.<br/>\n<br/>E, como significa que no topo senta-se o presidente ou o primeiro-ministro para governar,<br/>\n<br/>se assumir a forma de Senhor, tudo correrá bem sem falhas.<br/>\n<br/>Seja na gestão de uma empresa ou na administração de uma organização, a lógica é a mesma, e esta é a figura do Mundo de Miroku que nós sempre proclamamos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]