[
  {
    "source_file": "SB4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O que é a Verdadeira Civilização?'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a Verdadeira Civilização?\"</font></b> (Publicado em 25 de dezembro de 1951)<br/>\n<br/>\"Atualmente, estou escrevendo uma grande obra intitulada BUNMEI NO SOZO,<br/>\n<br/>cujo objetivo é fazer saber que a civilização até o presente é uma civilização de erros fundamentais,<br/>\n<br/>e não a verdadeira civilização.<br/>\n<br/>A maior prova disso é que, por mais que se diga que a civilização progrediu,<br/>\n<br/>a felicidade da humanidade, que é o objetivo final da civilização,<br/>\n<br/>não apresenta a menor perspectiva de se concretizar.<br/>\n<br/>Pelo contrário, é fato que, quanto mais a civilização progride, mais os sofrimentos da existência da humanidade tendem a aumentar,<br/>\n<br/>e é absolutamente impensável que esta civilização contemporânea, repleta de contradições, possa perdurar dessa maneira.<br/>\n<br/>Isso porque o progresso da civilização significa afastar-se passo a passo da barbárie,<br/>\n<br/>e não pode haver outra razão fundamental além dessa.<br/>\n<br/>Portanto, é evidente que a humanidade, mais cedo ou mais tarde, perceberá isso e passará a construir uma verdadeira civilização acompanhada de felicidade,<br/>\n<br/>e eu desejo anunciar que esse momento está iminente.<br/>\n<br/>Afinal, a raiz desse erro foi agora descoberta por mim.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Barbárie Será Erradicada</font></b><br/>\n<br/>E, pensando sobre isso por outro ângulo, também podemos concordar.<br/>\n<br/>A verdade é que o mundo está progredindo infinitamente,<br/>\n<br/>e este é um fato inegável que ninguém pode contestar.<br/>\n<br/>Sendo assim, por mais motivos que existam, é impossível que retornemos à era da barbárie.<br/>\n<br/>Dessa forma, a civilização avançará cada vez mais e, no fim, a barbárie será completamente erradicada da humanidade,<br/>\n<br/>e somente quando isso acontecer teremos a forma da verdadeira civilização; chegando a esse ponto, a humanidade viverá tranquilamente em um estado de paz e desfrutará da felicidade.<br/>\n<br/>No entanto, como está a situação atual? Como se pode ver, a ameaça da guerra e o terror das doenças não diminuíram nem um pouco, não é mesmo?<br/>\n<br/>Isso significa que ainda resta muita barbárie e, mais do que não perceber isso,<br/>\n<br/>é a ilusão de acreditar que essa barbárie é inseparável da civilização.<br/>\n<br/>\n<br/>Naturalmente, o ponto principal dessa forma de pensar é o erro da medicina.<br/>\n<br/>Como resultado de os tratamentos da medicina moderna, com medicamentos e outros métodos, não curarem, há as cirurgias, que vêm sendo amplamente utilizadas ultimamente.<br/>\n<br/>Esse método, escusado será dizer, consiste em cortar a carne, causar sangramento, remover órgãos,<br/>\n<br/>e, dependendo da doença, perfurar buracos para drenar pus e água turva, e sempre cortar tumores, deixando cicatrizes horríveis.<br/>\n<br/>No entanto, considerar um método tão bárbaro como um progresso é algo que não nos deixa outra opção senão nos surpreendermos.<br/>\n<br/>Do nosso ponto de vista, isso não passa de uma espécie de ato bárbaro e cruel.<br/>\n<br/>Embora se diga que é a segunda melhor opção por não conseguirem curar a doença, achar que isso é progresso significa que,<br/>\n<br/>na verdade, não é o progresso da arte de curar, mas apenas o progresso da técnica.<br/>\n<br/>Portanto, para dizer a verdade, a verdadeira arte de curar, no caso de tratamento, não deve causar nenhuma dor, nem deixar a pessoa inválida,<br/>\n<br/>mas apenas eliminar a doença, devendo o corpo físico permanecer em sua forma original; fora isso, não há progresso na medicina.<br/>\n<br/>\n<br/>Entretanto, a medicina avançada como a descrita acima é exatamente a arte de curar que eu criei, portanto,<br/>\n<br/>à medida que essa arte de curar se difundir, a humanidade será totalmente libertada do sofrimento das doenças,<br/>\n<br/>e assim se concretizará o mundo sem doenças, que é o ideal da humanidade.<br/>\n<br/>Então, por que surgiu uma medicina tão revolucionária? Há uma razão para isso.<br/>\n<br/>Como todos sabem, a medicina moderna nasceu da ciência materialista, enquanto<br/>\n<br/>nossa terapia de fé nasceu da ciência espiritualista, sendo seus fundamentos completamente opostos.<br/>\n<br/>A condição básica dessa forma de pensar é a diferença de que a medicina considera o ser humano como um animal material, ao passo que nós o vemos como um animal espiritual.<br/>\n<br/>Então, se decidirmos qual dessas formas de pensar é a verdade, o problema será resolvido imediatamente.<br/>\n<br/>Pode-se pensar que essa decisão não é fácil, mas, na verdade, é extremamente simples.<br/>\n<br/>Ou seja, é o efeito da cura das doenças.<br/>\n<br/>É a experiência de curar ou não curar, e não deve haver método mais seguro do que este.<br/>\n<br/>Sendo assim, basta que os especialistas em medicina experimentem o método do <i>Johrei</i> de nossa religião, e só isso resolverá tudo de uma vez.<br/>\n<br/>Por exemplo, para apendicite ou algum sintoma de dor,<br/>\n<br/>basta comparar qual cura mais rápido e mais perfeitamente: o tratamento médico ou o <i>Johrei</i>.<br/>\n<br/>Aquele que vencer será a verdadeira arte de curar, portanto, não há necessidade de teorias acadêmicas complicadas nem nada; isso por si só decide a questão.<br/>\n<br/>Apesar disso, as pessoas modernas têm o hábito de não aceitar algo, mesmo que tenha efeito, se não houver um respaldo teórico, por isso eu escrevi exaustivamente sobre isso no volume sobre medicina de BUNMEI NO SOZO.<br/>\n<br/>Lá, explico de forma teórico-científica até mesmo a fonte de origem das bactérias, que é o mais importante e que está totalmente sem solução na ciência médica atual, de modo que qualquer um que ler isso poderá se convencer.<br/>\n<br/>Então, por que a medicina materialista tem sido considerada a melhor até hoje? Há uma causa muito profunda para isso.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Extinção do Sofrimento das Doenças</font></b><br/>\n<br/>O fato mais fácil de entender sobre isso é que, desde os tempos antigos até hoje, os métodos para curar doenças se dividiam basicamente em dois.<br/>\n<br/>Um é o método totalmente espiritualista, como fazer preces a Deus e a Buda, pedir a rezadores e ascetas que orem,<br/>\n<br/>feitiços, transferências, substituições, cultivo espiritual, etc., que, em suma, são totalmente espirituais.<br/>\n<br/>Em contrapartida, o método materialista inclui, obviamente, medicamentos, cirurgias mecânicas, injeções, fototerapia, fisioterapia, etc.,<br/>\n<br/>chegando até aos tratamentos populares como acupressão, fricção, etc., sendo todos eles materiais.<br/>\n<br/>Dessa forma, ambos são extremamente tendenciosos.<br/>\n<br/>Além disso, a civilização moderna foi ofuscada pelas realizações do espantoso progresso e desenvolvimento da ciência,<br/>\n<br/>e, mesmo no tratamento de doenças, chegou-se ao dia de hoje acreditando que elas só podem ser resolvidas pela ciência materialista,<br/>\n<br/>o que se tornou até mesmo senso comum, levando à ideia de que, se apenas esse método progredir, finalmente será possível extinguir o sofrimento das doenças da humanidade,<br/>\n<br/>e esse pensamento de supervalorização da ciência acabou por negar até mesmo a existência do espírito divino.<br/>\n<br/>\n<br/>Examinarei isso ainda mais profundamente, mas, após a humanidade ter evoluído até certo ponto neste mundo,<br/>\n<br/>o que nasceu de acordo com o Plano Divino foi a cultura oriental,<br/>\n<br/>que, como sempre digo, é espiritual e mental, e que, embora tenha alcançado um desenvolvimento extraordinário em dado momento,<br/>\n<br/>por negar a matéria ao extremo, acabou fracassando e chegou ao estado de declínio de hoje.<br/>\n<br/>Em contrapartida, a cultura ocidental menosprezou o espírito e, através do pensamento de respeito à matéria, viu o progresso de hoje, mas esta também foi uma cultura fracassada.<br/>\n<br/>Mais do que tudo, o mundo atual prova isso muito bem.<br/>\n<br/>Visto dessa forma, a humanidade até hoje fracassou por pender para a vertical e fracassou novamente por pender para a horizontal.<br/>\n<br/>Ainda sem despertar para essa cultura que fracassou não apenas uma, mas duas vezes,<br/>\n<br/>e continuando a se apegar a uma cultura sem esperança, como é a situação atual,<br/>\n<br/>é natural que ocorra aqui alguma grande reviravolta histórica.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O Papel de Parteira da Civilização Mundial</font></b><br/>\n<br/>Sendo a nossa Igreja Messiânica que surgiu nesse cenário,<br/>\n<br/>é a nossa religião que expõe os erros da civilização fracassada e ensina a forma da verdadeira civilização.<br/>\n<br/>Nesse sentido, estou escrevendo agora a obra BUNMEI NO SOZO.<br/>\n<br/>O fundamento desse propósito é pregar a verdade de um pensamento, por assim dizer, do caminho do meio, livre e desimpedido, que não pende para a vertical nem para a horizontal, mas que é tanto vertical quanto horizontal.<br/>\n<br/>Explicando isso de forma fácil de entender, significa fazer reconhecer a existência do espírito divino e, ao mesmo tempo, respeitar grandemente o progresso material,<br/>\n<br/>e o método do <i>Johrei</i> é a manifestação desse princípio,<br/>\n<br/>pois esse método emite o espírito pela palma da mão, sendo, escusado será dizer, a força combinada de ambos, espírito e corpo.<br/>\n<br/>Portanto, a minha pessoa é tanto a parteira que deve dar à luz o mundo da verdadeira civilização quanto o seu líder.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]