[
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os filhos foram recolhidos ao Mundo Espiritual devido a um grande pecado na linhagem espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que os filhos foram recolhidos ao Mundo Espiritual devido a um grande pecado na linhagem espiritual\"</font></b> (8 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma fiel chamada U, que tem uma fé fervorosa. Seu filho sofria da doença de Little, apresentando sintomas semelhantes à paralisia infantil, não enxergava e não falava.<br/>\n<br/>Cerca de um mês antes de falecer, muitos espíritos de antepassados apareceram<br/>\n<br/>e disseram: 'Daqui a um mês, nós o recolheremos ao Mundo Espiritual para salvá-lo. Com isso, o casal também melhorará'.<br/>\n<br/>Em seguida, o filho mais velho, de 17 anos, que estava recebendo a proteção do <i>Ohikari</i>,<br/>\n<br/>gostava de ir a uma igreja cristã para cantar hinos. Em agosto, o espírito da esposa encostou nele e disse:<br/>\n<br/>'Este menino tem uma missão no Mundo Espiritual, então, embora não seja no sentido de expiação de pecados, nós o recolheremos'.<br/>\n<br/>A partir de então, o filho mais velho ficou acamado.<br/>\n<br/>Fizemos a sondagem espiritual (<i>Saniwa</i>), e o espírito manifestou-se de forma reverente, dizendo:<br/>\n<br/>'Sou um deus subordinado às Três Deusas dos Oito Grandes Reis Dragões. Está decidido que ele deve, de qualquer forma, realizar a missão de salvação da humanidade no Mundo Espiritual.<br/>\n<br/>Através disso, o marido compreenderá e ingressará na fé.<br/>\n<br/>Esse marido também, inevitavelmente, compreenderá e será utilizado no Mundo Material.<br/>\n<br/>Não é purificação, mas ao recolhê-lo ao Mundo Espiritual, o marido logo passará a compreender'.<br/>\n<br/>Quando perguntei: 'Afinal, quando será o momento do falecimento?', ele respondeu: 'É hoje'.<br/>\n<br/>Parece que mesmo que eu pergunte a Meishu-Sama e volte, não chegarei a tempo. Isso é verdade?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso deve ser verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando perguntei se o fato de ser avisado da morte um pouco antes era para purificação, já que isso causa sofrimento,<br/>\n<br/>ele respondeu: 'Não é purificação. Como a fé é profunda, avisamos sobre a morte para que se preparem'.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É para que não fiquem imersos em luto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Ela diz: 'Seja o que for, o importante é ser salvo por Deus. Sou grata. Tentarei não pensar em mais nada além disso'.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é muito bom.<br/>\n<br/>Afinal, devido à afinidade espiritual (<i>In'nen</i>) daquela família, há pessoas que precisam passar por isso.<br/>\n<br/>Portanto, não há nada que se possa fazer em relação a isso. Já está determinado.<br/>\n<br/>Isso não é um deus maligno, é algo verdadeiro.<br/>\n<br/>Há vários significados espirituais profundos.<br/>\n<br/>Varia de acordo com a pessoa.<br/>\n<br/>As pessoas que são escolhidas por Deus são diferentes das pessoas comuns.<br/>\n<br/>Essas pessoas escolhidas por Deus, onde o chefe da família tem um papel muito importante,<br/>\n<br/>quando há um grande pecado na linhagem espiritual, embora digam que não é expiação, num sentido mais amplo, é expiação.<br/>\n<br/>Mesmo que não seja expiação, o marido só ingressará na fé após perder os dois filhos...<br/>\n<br/>Além disso, não se pode realizar a verdadeira missão sem apagar pecados de três mil anos atrás, dos quais nem se tem conhecimento espiritual.<br/>\n<br/>Nesses casos, as coisas acontecem dessa forma.<br/>\n<br/>Quando falamos de pecados e impurezas, há pecados de três gerações atrás, mas também há pecados de três mil anos atrás.<br/>\n<br/>É preciso limpar isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a esposa faleceu para a expiação da família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a esposa faleceu para a expiação da família\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.K. (ingressou na fé em maio). O motivo de seu ingresso na fé foi a melhora da dor de dente de seu marido, e eles entronizaram a Imagem de <i>Kannon</i> em Biombo (<i>Gobyobu Kannon-Sama</i>).<br/>\n<br/>Na tarde de 10 de setembro, ela foi atropelada por um caminhão em cima de uma ponte e teve morte instantânea.<br/>\n<br/>O casal havia ingressado na fé e não há opositores na família.<br/>\n<br/>Eles compreendem que foi uma grande expiação da família e são fervorosos na fé.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Que estranho. Deve haver um motivo muito forte. Não é algo comum.<br/>\n<br/>Isso tem o seguinte significado. Há um pecado muito grande nessa família.<br/>\n<br/>Nesse caso, se esse pecado não for eliminado, a família não poderá ser verdadeiramente feliz.<br/>\n<br/>Em situações assim, é necessário sacrificar alguém. Eles não têm filhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Têm cinco ou seis filhos. Todos são muito inteligentes, e o filho mais velho é o líder do grupo de jovens.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Qual era a idade da mãe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Quarenta e sete anos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, como o pecado não desapareceria sem que alguém fosse sacrificado, a esposa foi a escolhida.<br/>\n<br/>Esse tipo de coisa é raro, mas de vez em quando acontece.<br/>\n<br/>Com isso, o chefe da família se torna ainda mais fervoroso.<br/>\n<br/>É esse o significado.<br/>\n<br/>Às vezes, essas coisas são inevitáveis.<br/>\n<br/>Afinal, como o Mundo Espiritual está se aproximando cada vez mais do fim, os espíritos dos antepassados também ficam ansiosos e tomam medidas para eliminar os pecados rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinzya1SI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A morte de crianças muitas vezes ocorre como substituição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A morte de crianças muitas vezes ocorre como substituição\"</font></b> (1 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Tive o meu primeiro caso de morte.<br/>\n<br/>Era um menino de cinco anos, filho do meu cunhado. A pedido deles, eu estava ministrando <i>Johrei</i>. A cabeça dele estava quente como uma bola de fogo, mas esfriava logo que eu ministrava o <i>Johrei</i>.<br/>\n<br/>Disseram que me chamariam se ele piorasse, então fui para casa. Mas vieram me acordar, eu fui, voltei.<br/>\n<br/>Vieram me acordar novamente e isso se repetiu. Eu me esforcei ao máximo, mas ele faleceu ontem.<br/>\n<br/>Ele estava evacuando fezes semelhantes às da disenteria infantil.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ele bocejava?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Não muito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É filho do seu cunhado? Qual é o nome dele?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"H.K.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"E os seus filhos?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Tenho apenas um.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Então, ele foi um substituto seu. Você deve ter um pecado que envolve a sua vida. Ele assumiu isso e partiu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Ao colocá-lo no caixão, as partes onde ministrei <i>Johrei</i> estavam macias, mas como não ministrei nos pés, eles estavam rígidos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A morte de crianças muitas vezes ocorre como substituição. Quando a pessoa se torna fervorosa na fé, esse tipo de coisa acontece. E isso é bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Afinal, não há nada de ruim em ter fé.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Exatamente. O fato de você ministrar <i>Johrei</i> tem esse significado.<br/>\n<br/>Agora você deve estar percebendo o porquê.<br/>\n<br/>Na verdade, era o seu filho quem deveria morrer, mas como você só tem um, ele foi poupado.<br/>\n<br/>No entanto, de agora em diante, haverá casos frequentes de fiéis perdendo a vida.<br/>\n<br/>Inevitavelmente, Deus... gradualmente, ou seja, está lavando tudo.<br/>\n<br/>Inevitavelmente, não há o que fazer com o que está impuro.<br/>\n<br/>Seja por substituição... ou por vários outros métodos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]