[
  {
    "source_file": "ziki1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quando as coisas não correrem bem, desista e aguarde o tempo certo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Quando as coisas não correrem bem, desista e aguarde o tempo certo\"</font></b> (5 de setembro de 1951)<br/>\n<br/>\"De qualquer forma, a partir do ano que vem, as coisas se tornarão realidade. Se Hakone não for concluído, não será possível.<br/>\n<br/>Quando este local for concluído, significará que um centro foi estabelecido no Mundo Espiritual.<br/>\n<br/>Pois Deus tem uma ordem.<br/>\n<br/>Por isso, forçar as coisas é o pior a se fazer.<br/>\n<br/>Além disso, quando o ser humano faz um plano e decide fazer algo aqui, se for difícil de fazer, significa que deve parar.<br/>\n<br/>No entanto, quando se estabelece um objetivo no início, acaba-se querendo fazê-lo de qualquer maneira.<br/>\n<br/>Até agora era assim, mas quando se tornar o Mundo do Dia, será diferente.<br/>\n<br/>Por isso, coisas que dão muito trabalho não são boas. Lugares fáceis são bons. E lugares interessantes são bons.<br/>\n<br/>Lugares que você acha desagradáveis não são bons. Significa que você deve parar nos lugares que achar desagradáveis.<br/>\n<br/>Deve ser algo como se estivesse cantando uma música.<br/>\n<br/>\n<br/>Por isso, até eu, quando acho que algo é um pouco problemático, desisto e aguardo o tempo.<br/>\n<br/>E então, quando o tempo certo chegar, certamente correrá bem. Com terrenos também é assim. No local do Paraíso Terrestre de Atami, havia um lugar que eu queria muito desde muito tempo atrás, e tentei negociar, mas ainda era cedo. Negociei várias vezes.<br/>\n<br/>Quando deixei para lá, a outra parte veio me perguntar o que eu achava.<br/>\n<br/>Nesse caso, nós ficamos em uma posição forte, não é? Podemos dizer o que quisermos.<br/>\n<br/>Deus faz as coisas de forma muito hábil. Ele encurralou o terreno da outra parte.<br/>\n<br/>Assim, eles não conseguiriam vender para mais ninguém.<br/>\n<br/>No fim das contas, não tiveram escolha a não ser pedir para a Igreja Messiânica comprar.<br/>\n<br/>Então, vieram pedir para comprarmos, e o preço ficou mais barato do que imaginávamos.<br/>\n<br/>É por isso. Do lado de Deus, se você tentar um pouco e ver que não vai dar certo, você se retira e aguarda o tempo certo.<br/>\n<br/>Se fizer isso, Ele fará com que tudo corra perfeitamente bem.<br/>\n<br/>Mesmo que você ache que é muito terrível ou muito difícil, se você deixar para lá, as coisas fluirão de forma surpreendentemente fácil.<br/>\n<br/>Há uma graça indescritível nisso.<br/>\n<br/>\n<br/>Eu, por exemplo, penso que quero uma obra de arte, mas basta apenas pensar.<br/>\n<br/>De repente, ela cai nas minhas mãos. Esta é a ação da Joia que Realiza Desejos (Nyoi Hoshu).<br/>\n<br/>'Nyoi' significa 'conforme a vontade'.<br/>\n<br/>Tudo acontece exatamente como se pensa.<br/>\n<br/>A propósito, aconteceu uma coisa interessante.<br/>\n<br/>Antigamente, escrevi um quadro para um fiel. Escrevi 'Nyoi', mas então ele o deixou cair.<br/>\n<br/>Fiquei pensando se seria possível deixar cair algo que eu escrevi, e percebi que não se diz 'Nyoi' para pessoas comuns.<br/>\n<br/>Por isso, desde então, não escrevo mais a palavra 'Nyoi'.<br/>\n<br/>Mas, como os deuses malignos ainda têm influência, eles atrapalham o 'Nyoi'.<br/>\n<br/>\nNo entanto, já está se tornando a ação do 'Nyoi'. Apenas, por enquanto, o 'Nyoi' leva algum tempo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se não surgem boas ideias, é porque o tempo ainda não chegou\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se não surgem boas ideias, é porque o tempo ainda não chegou\"</font></b> (5 de outubro de 1951)<br/>\n<br/>\"Atualmente, estamos trabalhando com mineração, e compramos uma mina muito boa.<br/>\n<br/>Há cerca de três meses, trouxeram uma pedra e disseram que algo assim estava à venda... então eu disse: 'Certo, comprem'.<br/>\n<br/>Assim, no dia seguinte, foram investigar e disseram que com certeza sairia minério, então compramos imediatamente.<br/>\n<br/>Isso está progredindo gradualmente, e em pouco tempo se tornará realidade.<br/>\n<br/>Quando é rápido, é incrivelmente rápido.<br/>\n<br/>Quando compramos o Shinsanso em Hakone, o proprietário era o Sr. HA. Eu disse: 'Assim que souberem o preço, me avisem imediatamente'.<br/>\n<br/>Acho que foi dezesseis mil ienes. Então eu disse para fecharem o negócio na hora.<br/>\n<br/>Isso também é Deus quem está fazendo.<br/>\n<br/>Como é Deus quem está fazendo, os seres humanos tentam decidir as coisas com seus próprios pensamentos, mas isso não é bom.<br/>\n<br/>A isso se chama de infinitas transformações e liberdade irrestrita.<br/>\n<br/>O que Deus manda fazer, muitas vezes, são coisas bastante inesperadas ou que nem sonhávamos.<br/>\n<br/>E isso é bom.<br/>\n<br/>\n<br/>Além disso, quando não surgem boas ideias, você nunca deve agir.<br/>\n<br/>Porque o tempo ainda não chegou.<br/>\n<br/>Em contrapartida, quando surgir uma boa ideia, é porque Deus está mandando fazer, então é bom fazer.<br/>\n<br/>Esse ponto é de uma graça indescritível.<br/>\n<br/>Por isso, às vezes parece que estamos indo devagar, outras vezes parece que estamos com muita pressa.<br/>\n<br/>É um pouco... muito diferente da maneira comum do mundo fazer as coisas.<br/>\n<br/>\n<br/>Eu, por exemplo, sou muito rápido no trabalho.<br/>\n<br/>Tenho inúmeros afazeres, mas, mesmo assim, não me apresso nem um pouco.<br/>\n<br/>Há momentos em que faço as coisas bem devagar.<br/>\n<br/>Por isso, seja você mesmo, seja a Igreja Média, quando as coisas não saírem como o planejado ou como você pensava,<br/>\n<br/>nunca seja pessimista, pois é uma questão de tempo e é o pensamento de Deus.<br/>\n<br/>\n<br/>Por outro lado, há momentos em que se desenvolve rapidamente.<br/>\n<br/>Quando você pensa: 'Neste ritmo, como vai ficar?', de repente para.<br/>\n<br/>E isso é bom.<br/>\n<br/>Assim, comparado a um ou dois anos atrás, desenvolveu-se muito.<br/>\n<br/>Mesmo assim, se não estiver se desenvolvendo, é porque entrou em um caminho secundário.<br/>\n<br/>Não está nos trilhos. É bom pedir a Deus e perceber isso.<br/>\n<br/>No tempo livre... você deve pensar: 'Sem dúvida, este é o momento para ler livros', e então lê os Escritos Divinos.<br/>\n<br/>Isso é algo indescritível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A rapidez ou lentidão da chegada do tempo também é conveniência de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A rapidez ou lentidão da chegada do tempo também é conveniência de Deus\"</font></b> (6 de agosto de 1953)<br/>\n<br/>\"Há uma passagem que diz: 'As coisas de Deus, na medida em que se atrasam, acontecerão todas de uma vez'.<br/>\n<br/>Por isso, de fato, há o momento exato e o momento de atraso; o tempo de Deus é flexível.<br/>\n<br/>Isso também está na Ponta do Pincel (Ofudesaki): 'Em tudo há lentidão e rapidez, mas isso também é por conveniência de Deus'.<br/>\n<br/>Ou seja, há lentidão e rapidez, há atrasos e adiantamentos.<br/>\n<br/>No entanto, o tempo de decisão está perfeitamente determinado.<br/>\n<br/>Até que ano, mês e dia este trabalho será feito, e o que virá a seguir, está decidido.<br/>\n<br/>Nesse meio tempo, há algum avanço ou atraso.<br/>\n<br/>Por isso, muitas vezes cometemos erros de julgamento nessas horas.<br/>\n<br/>Às vezes parece que estamos recuando um pouco, mas quando chega a hora de avançar, avança-se rapidamente de uma vez.<br/>\n<br/>É o que se chama de avançar um pé e recuar uma polegada, portanto, é preciso ter isso em mente.<br/>\n<br/>Consequentemente, os Estados Unidos também, ou seja, sem dúvida estão atrasados, por isso serão muito rápidos.<br/>\n<br/>O Havaí, claro, também é assim. Acho que foi no ano passado, surgiu a conversa sobre onde seria a base nos Estados Unidos, e eu disse que seria Los Angeles.<br/>\n<br/>Naquela época não havia nada em Los Angeles, mas acabou sendo Los Angeles mesmo.<br/>\n<br/>Além disso, há cerca de dois anos, decidi que o trabalho no Havaí seria com o Sr. Higuchi, mas na época não havia nenhum sinal disso.<br/>\n<br/>Ou seja, Deus vai criando essas circunstâncias, mas não havia nada disso.<br/>\n<br/>No entanto, mais de um ano depois, várias coisas foram se alinhando e, de fato, chegou-se à ordem em que o Sr. Higuchi iria.<br/>\n<br/>Ou seja, do lado de Deus, já estava decidido naquela época.<br/>\n<br/>Isso se atrasou por mais de um ano.<br/>\n<br/>Então, para compensar isso, as coisas se tornam mais rápidas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O tempo é o mais importante\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O tempo é o mais importante\"</font></b> (22 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou a pessoa que fez a sétima pergunta. No artigo 'Aguarde o Tempo', publicado no Jornal HIKARI nº 14,<br/>\n<br/>há o ensinamento de que 'Nem mesmo Deus pode ir contra o tempo', indicando que o tempo é o mais importante na realização das coisas.<br/>\n<br/>Até agora, eu considerava que, na Arte da Guerra de Sun Tzu e Wu Qi, entre o tempo do céu, a vantagem da terra e a harmonia dos homens, a harmonia dos homens é considerada a mais importante, por isso,<br/>\n<br/>eu pensava que a harmonia dos homens era mais importante na realização de empreendimentos.<br/>\n<br/>Isso também seria um erro, como o provérbio 'O bom remédio é amargo na boca'? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não é assim. A harmonia dos homens é excelente.<br/>\n<br/>No entanto, o tempo é o mais importante.<br/>\n<br/>O exército é militar, então tudo bem, mas o nosso lado é pacífico, portanto, a ordem é o tempo e depois a harmonia dos homens.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando as coisas não correm bem\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Quando as coisas não correm bem\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando as coisas não correm bem, é purificação? Há algum motivo para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Quando as coisas não correm bem, pode ser por causa da purificação, e também porque a pessoa se apressa antes que o tempo chegue.<br/>\n<br/>É como colher e comer uma fruta antes que ela amadureça.<br/>\n<br/>Além disso, quando há pecados e impurezas, espíritos malignos correspondentes tentam encostar, mas isso também é uma espécie de manifestação da purificação.<br/>\n<br/>No entanto, este mundo é feito de tal forma que, se você tiver um coração sincero, a purificação terminará rapidamente, e se você tiver boas intenções e praticar boas ações, o seu destino se abrirá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]