[
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dizer que o seu lado é melhor é errado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dizer que o seu lado é melhor é errado\"</font></b> (3 de março de 1950)<br/>\n<br/>Sobre os atritos ocorridos entre igrejas)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é algo que se deve ter em mente.<br/>\n<br/>Dizer que o seu lado é melhor é errado.<br/>\n<br/>O motivo é que o coração que considera a si mesmo como bom e os outros como maus é ruim, por isso é errado.<br/>\n<br/>Frequentemente, há pessoas que falam mal da igreja alheia, mas isso é interpretar as coisas ao contrário, isso é certo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, o que acha de nos defendermos (darmos explicações)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não, o que falei agora é entre pessoas diferentes, então não é uma defesa...<br/>\n<br/>Se falarem mal de você, basta explicar a situação por alto.<br/>\n<br/>E se eles vão acreditar ou não, deixe a critério deles.<br/>\n<br/>Portanto, você se explica uma vez.<br/>\n<br/>E depois disso, basta entregar a Deus.<br/>\n<br/>Mesmo nessa hora, não tem problema se não ficar se explicando detalhadamente.<br/>\n<br/>Pois o que é correto certamente vencerá.<br/>\n<br/>Mas a sensação é ruim, né, quando dizem coisas muito estranhas (risos)...<br/>\n<br/>\n<br/>Há uma história famosa do Mestre Zen Hakuin.<br/>\n<br/>Uma mulher que cometeu um erro e engravidou fugiu para o local do Mestre Zen,<br/>\n<br/>e o Mestre a abrigou e ainda disse que a criança era dele.<br/>\n<br/>Ao ouvir isso, os pais da mulher ficaram furiosos, dizendo que era um absurdo o Mestre Zen Hakuin, que era como um Buda vivo, fazer tal coisa,<br/>\n<br/>e junto com os aldeões, expulsaram o Mestre da vila.<br/>\n<br/>Naquela época, o Mestre Zen Hakuin não disse nada, mas anos depois a verdade foi descoberta, e então ele se tornou um monge muito respeitado.<br/>\n<br/>Por isso, não é preciso dar desculpas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Relação entre a Salvação e o Julgamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Relação entre a Salvação e o Julgamento\"</font></b> (18 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Peço que nos ensine sobre a relação entre a salvação e o julgamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem uma relação íntima.<br/>\n<br/>Como há o julgamento e o bem e o mal, decide-se quem é salvo e quem não é.<br/>\n<br/>Normalmente Deus também está julgando, mas o julgamento normal e o Juízo Final têm significados diferentes.<br/>\n<br/>No Juízo Final, toda a humanidade será julgada.<br/>\n<br/>Porém, qualquer um se arrepender antes de ser julgado é o que significa ser salvo...<br/>\n<br/>O que mais causa problema nisso é o ser humano julgar o ser humano.<br/>\n<br/>Isso é o mais errado.<br/>\n<br/>Dizer que aquela pessoa é boa ou algo assim e <font color=\"#ff0000\" size=\"+1\"><b>julgar as pessoas, significa que a própria pessoa que julga está sendo julgada</b></font>.<br/>\n<br/>Antes de julgar os outros, deve-se primeiro julgar a si mesmo, refletir.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Dizer que outras pessoas são boas ou más é um grande erro</font></b>.<br/>\n<br/>Além disso, em relação à salvação, o ser humano não pode salvar o ser humano.<br/>\n<br/>Quem realiza a salvação é Deus, e o ser humano é apenas Seu instrumento.<br/>\n<br/>No entanto, ser usado como esse instrumento é motivo de gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ser Humano que Julga os Outros é Tolo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ser Humano que Julga os Outros é Tolo\"</font></b> (3 de março de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma pessoa frequentemente causa problemas aos outros e não obedece às ordens, e acabamos nos deixando levar pela emoção e dizendo 'Ele é um idiota' ou 'Ele é um demônio', isso seria considerado julgar e constituiria um pecado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A própria pessoa é tola. Infringir a autoridade de Deus torna-se um pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Corrigir o Próprio Mal, o Próprio Erro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se Corrigir o Próprio Mal, o Próprio Erro\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um egoísta faz propaganda negativa ou comete más ações, se deixarmos passar, não seria falta de misericórdia para com essa pessoa,<br/>\n<br/>e, por outro lado, socialmente, não estaria fomentando os maus costumes?<br/>\n<br/>Nesse caso, como a misericórdia ou a justiça devem ser exercidas?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é o que pensa uma pessoa sem fé.<br/>\n<br/>Pode ser que Deus esteja usando a pessoa para fazer a propaganda negativa.<br/>\n<br/>No recente problema dos impostos, eu pensei que fosse um deus maligno e perguntei a Deus,<br/>\n<br/>e entendi que não era, mas sim que Deus estava agindo.<br/>\n<br/>Por isso, através daquilo, pelo contrário, bons efeitos estão surgindo em vários lugares.<br/>\n<br/>Pessoas que estavam em dúvida até agora estão entrando cada vez mais.<br/>\n<br/>Portanto, se for uma pessoa de fé, deveria ser o oposto disso (da questão perguntada).<br/>\n<br/>Mesmo que se diga que fomenta o mal, o ser humano não pode reprimi-lo.<br/>\n<br/>Mais do que isso, deve-se corrigir o próprio mal, o próprio erro.<br/>\n<br/>Não se pode corrigir o mal dos outros.<br/>\n<br/>Ter o desejo de fazer algo por alguém é bom, mas não se pode fazer algo através de ações...<br/>\n<br/>Nas coisas, dependendo do objeto, do fato e do tamanho, há o que se deve fazer e o que não se deve fazer.<br/>\n<br/>Se dizemos para fazer, fazem demais, e se dizemos que não se deve fazer, não fazem absolutamente nada.<br/>\n<br/>Com o sabor também é assim: se dizemos que tem pouco açúcar, deixam doce demais, e se dizemos que está doce demais, desta vez deixam salgado demais.<br/>\n<br/>O ponto exato é difícil.<br/>\n<br/>Por isso, deve-se pensar bem na medida.<br/>\n<br/>Isso é a sabedoria.<br/>\n<br/>Mesmo dizendo para entregar a Deus, há uma medida para essa entrega.<br/>\n<br/>Há o ditado 'Fazer o possível e esperar a vontade dos céus', e isso é algo bom.<br/>\n<br/>Deve-se fazer o que se deve e o que se pode como ser humano, e o resto deve ser entregue a Deus.<br/>\n<br/>Portanto, isso muda de acordo com o tempo, o lugar e a posição.<br/>\n<br/>Como nas palavras de Saneatsu: 'Forte como Deus, fraco como Deus', são boas palavras.<br/>\n<br/>Deus também tem momentos de força e momentos de fraqueza.<br/>\n<br/>Mesmo <i>Kannon</i>, o Bato Kanzeon sopra chamas e seus olhos brilham intensamente, mas,<br/>\n<br/>isso representa a Sua atuação para salvar o caminho das bestas (reino animal).<br/>\n<br/>A sabedoria está em usar bem as várias coisas.<br/>\n<br/>O método mais eficaz é o melhor, e encontrar isso é a sabedoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Retenção Interna de Donativos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Retenção Interna de Donativos\"</font></b> (Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre as pessoas qualificadas no Caminho, há quem pense apenas em enriquecer o seu próprio ambiente,<br/>\n<br/>e pareça negligenciar intencionalmente o repasse de mensalidades e donativos.<br/>\n<br/>Além disso, há pessoas que, tentando encobrir suas ações, convidam outras pessoas e planejam criar uma atmosfera semelhante.<br/>\n<br/>Acredito que, se continuar assim, a moralidade da organização será quebrada e a ordem será perturbada,<br/>\n<br/>que tipo de providência devemos tomar em relação a tais atitudes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Quem é que vai tomar providências sobre isso... Essa providência será tomada por Deus.<br/>\n<br/>Para coisas assim, eu não tomo nenhuma providência.<br/>\n<br/>Se deixar de lado, as coisas se ajeitam.<br/>\n<br/>Se estiverem fazendo algo errado, essa pessoa receberá o julgamento de Deus, então as outras pessoas não precisam se preocupar com nada.<br/>\n<br/>Preocupar-se com essas coisas é porque a fé ainda é fraca.<br/>\n<br/>Por isso, Deus pensará: 'É porque não acreditam em Mim', e ficará de mau humor.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]