[
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Com Apenas Pessoas Boas Não se Faz uma Peça de Teatro\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Com Apenas Pessoas Boas Não se Faz uma Peça de Teatro\"</font></b> (Julho de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Mesmo ingressando na fé, há pessoas que se tornam prisioneiras de deuses malignos, e sinto que há uma tendência de até mesmo fiéis fervorosos serem atraídos por deuses malignos.<br/>\n<br/>Gostaria de pedir sua orientação sobre a postura dos ministros em relação a isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso, veja bem, a mente dessa pessoa que diz que alguém é derrotado ou atraído por deuses malignos é que está errada.<br/>\n<br/>Os seres humanos não conseguem saber se é um deus maligno ou não.<br/>\n<br/>Não é algo que se possa saber a menos que se seja Deus.<br/>\n<br/>Portanto, a pessoa que diz tais coisas está usurpando a posição de Deus.<br/>\n<br/>Em outras palavras, está 'julgando'.<br/>\n<br/>Na 'Bíblia' do Cristianismo também diz 'Não julgueis', não é? É isso mesmo.<br/>\n<br/>Como as pessoas jamais podem saber se alguém está possuído por um deus maligno ou não, pelo contrário, essa própria pessoa talvez seja um deus maligno.<br/>\n<br/>Por isso, não se deve dizer tais coisas de forma alguma, e nem se pode dizer.<br/>\n<br/>Pessoas assim transformam todos de quem não gostam em deuses malignos.<br/>\n<br/>No entanto, há pessoas que são chamadas de deuses malignos que realizam trabalhos incrivelmente bons.<br/>\n<br/>Além disso, mesmo que alguém seja uma boa pessoa aos olhos de todos, na verdade, pode ser o oposto.<br/>\n<br/>Portanto, a menos que se seja Deus, não se pode saber essas coisas.<br/>\n<br/>\n<br/>Deus usa vários tipos de pessoas, sabe? É como uma peça de teatro, com apenas pessoas boas não se faz uma peça de teatro.<br/>\n<br/>E, um deus maligno de nascença e uma pessoa possuída por um deus maligno são diferentes, e<br/>\n<br/>além disso, existem centenas de milhares, milhões de familiares de deuses malignos.<br/>\n<br/>Ou seja, abaixo do Deus Supremo existem os deuses do Yin e Yang desta forma (Meishu-Sama demonstra a forma do kanji '人' (pessoa) com três cigarros).<br/>\n<br/>Este lado é o bem, e este lado é o mal.<br/>\n<br/>E assim Ele realiza a administração da Terra.<br/>\n<br/>Por isso dizemos 'Para o Deus Supremo não há bem nem mal', sendo o bem e o mal indiscriminados, o certo e o errado como um só, mas realmente não se sabe o que é certo e o que é errado.<br/>\n<br/>No entanto, não pode ser apenas de um lado,<br/>\n<br/>deve haver também o aspecto de promover o bem e rejeitar o mal de forma clara e rigorosa.<br/>\n<br/>Assim, a entidade chamada Bodhisattva <i>Kannon</i> não condena o mal e salva indiscriminadamente o bem e o mal, mas<br/>\n<br/>a verdadeira entidade de <i>Kannon</i>, Kunitokotachi-no-Mikoto, não perdoa o mal de forma alguma, e<br/>\n<br/>é um Deus de estrita retidão que também se torna o Grande Rei Enma para julgar.<br/>\n<br/>Ou seja, é a urdidura (vertical).<br/>\n<br/>O lado de <i>Kannon</i>, que não discrimina o bem e o mal, é a trama (horizontal).<br/>\n<br/>Se pender apenas para um lado, não há o que fazer.<br/>\n<br/>Como esses dois aspectos são necessários, eles mudam infinitamente dependendo do tempo, da ocasião e da pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus Cria Tanto os Bons Quanto os Maus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus Cria Tanto os Bons Quanto os Maus\"</font></b> (4 de fevereiro de 1954)<br/>\n<br/>\n\"De qualquer forma, é certo que a partir deste ano Deus veio à tona, então,<br/>\n<br/>por isso, a Igreja Messiânica passará a ser muito conhecida mundialmente a partir deste ano.<br/>\n<br/>Por assim dizer, finalmente subimos ao palco. Até agora, estávamos nos preparando nos bastidores, mas<br/>\n<br/>como os preparativos finalmente terminaram, subiremos ao palco principal.<br/>\n<br/>Afinal, é como uma peça de teatro, é o primeiro ato.<br/>\n<br/>Isso está escrito no OFUDESAKI: 'Desta vez é a grande peça de teatro dos três mil mundos, portanto, haverá papéis de vilões e papéis de mocinhos'.<br/>\n<br/>O OFUDESAKI está realmente muito bem escrito.<br/>\n<br/>\n<br/>Digo isso porque, até agora, muitas pessoas que atrapalharam a Igreja e várias pessoas más entraram.<br/>\n<br/>No entanto, mesmo dizendo sobre essas pessoas: <br/>\n'Aquele sujeito é mau, aquele sujeito não presta',<br/>\n<br/>no resultado, eles estão desempenhando um papel muito bom.<br/>\n<br/>Eles estão desempenhando um papel bom que só poderia ser feito por uma pessoa má.<br/>\n<br/>Por isso, dá até vontade de agradecer e dizer: 'Muito obrigado pelo seu trabalho árduo'.<br/>\n<br/>Isso mostra claramente o que acabei de dizer, que tanto os papéis bons quanto os maus foram criados.<br/>\n<br/>É claro que, em uma peça de teatro, em um filme ou em um roteiro, com apenas pessoas boas não se faz uma peça de teatro, então<br/>\n<br/>o fato de as pessoas boas serem atormentadas pelas más permite que haja uma dramatização, portanto,<br/>\n<br/>realmente, do ponto de vista de uma peça de teatro, os papéis maus também eram necessários.<br/>\n<br/>Sendo assim, o que Deus faz é verdadeiramente profundo.<br/>\n<br/>\n<br/>Portanto, não se pode dizer de forma alguma: 'Aquela pessoa está fazendo isso, então ela é má, está errada'.<br/>\n<br/>A pessoa que diz isso, na verdade, pode estar fazendo coisas más, e<br/>\n<br/>a pessoa de quem estão falando mal pode estar fazendo coisas boas.<br/>\n<br/>\n<br/>No OFUDESAKI está escrito: 'Deus também fica em apuros com pessoas que se esforçam pensando que é para Deus, mas estão fazendo coisas erradas'.<br/>\n<br/>O que a pessoa faz com todo o esforço, dizendo 'Isso é para Deus, isso é o certo',<br/>\n<br/>inesperadamente, acaba atrapalhando Deus.<br/>\n<br/>Por isso, é um grande erro os seres humanos, especialmente os fiéis, decidirem o que é bom ou mau.<br/>\n<br/>Além disso, não é algo que se possa saber.<br/>\n<br/>Basta fazer o que se acha que é bom, e<br/>\n<br/>dizer que os outros são bons ou maus é o mais perigoso.<br/>\n<br/>\n<br/>Afinal, trata-se de salvar a humanidade do mundo, então é um grande trabalho que não existe desde a criação do mundo.<br/>\n<br/>No OFUDESAKI está escrito: 'Um grande recipiente projeta uma grande sombra. Portanto, se o recipiente não for grande, o trabalho de Deus não poderá ser feito'.<br/>\n<br/>É preciso ter um recipiente muito grande, ou seja, ver as coisas de uma perspectiva ampla.<br/>\n<br/>'O bem do Grande Veículo é o mal do Pequeno Veículo, e o bem do Pequeno Veículo é o mal do Grande Veículo', isso se aplica a tudo.<br/>\n<br/>Eu escrevi sobre isso recentemente, e acho que foi publicado no jornal EIKOU:<br/>\n<br/>a lealdade e o patriotismo do Japão, o agir pelo Imperador e pelo Japão, na verdade, é um mal, pois<br/>\n<br/>foi por pensar apenas no Japão e em Sua Majestade que causaram algo como a Guerra da Grande Ásia Oriental.<br/>\n<br/>Como resultado de pensar que era 'para o bem', a Coreia, a China e vários outros países sofreram terrivelmente.<br/>\n<br/>Visto dessa forma, o resultado é egoísmo e amor-próprio.<br/>\n<br/>Por isso, o verdadeiro é agir pela humanidade do mundo.<br/>\n<br/>Desde o início, eu não falei absolutamente nada sobre lealdade e patriotismo.<br/>\n<br/>De qualquer forma, isso acaba sendo um mal.<br/>\n<br/>Portanto, se colocarmos o objetivo na humanidade do mundo, isso é verdadeiramente o correto.<br/>\n<br/>Essa forma de pensar do Pequeno Veículo é muito difícil.<br/>\n<br/>Assim, esforçar-se por Deus e, na verdade, estar atrapalhando, é também por causa do Pequeno Veículo.<br/>\n<br/>Se pensarmos com a nossa mente do Pequeno Veículo, as coisas não darão certo.<br/>\n<br/>No entanto, o Grande Veículo é, em suma, o resultado.<br/>\n<br/>Se colocarmos o objetivo em fazer o maior número possível de pessoas felizes, não há nada de difícil, e podemos entender.<br/>\n<br/>\n<br/>Mesmo entre os membros da própria família, seja o marido, a esposa, o pai, a filha ou o filho,<br/>\n<br/>se eles não entendem sobre Deus e sempre se opõem, causando problemas,<br/>\n<br/>é aceitável querer que eles entendam até certo ponto, mas<br/>\n<br/>apegar-se demais a isso ainda é um pensamento do Pequeno Veículo.<br/>\n<br/>Em vez disso, o correto é querer fazer com que muitas outras pessoas, as pessoas do mundo, entendam.<br/>\n<br/>E se salvarmos o maior número possível de outras pessoas, a recompensa virá para nós, e então a nossa própria família e tudo o mais entenderão.<br/>\n<br/>Frequentemente, nos relatos de graças alcançadas, há coisas como 'Meu filho não entende de jeito nenhum', mas<br/>\n<br/>isso significa que ainda não entraram na linha verdadeira.<br/>\n<br/>Por isso, devemos deixar a nossa própria família nas mãos de Deus.<br/>\n<br/>E, acima de tudo, devemos fazer com que o maior número possível de pessoas do mundo em geral entenda.<br/>\n<br/>Tudo isso tem o seu tempo certo para cada pessoa entender, então<br/>\n<br/>mesmo que nos esforcemos até certo ponto,<br/>\n<br/>se deixarmos o resto nas mãos de Deus,<br/>\n<br/>o resultado será melhor e eles entenderão mais rápido.<br/>\n<br/>Por isso, essas coisas acontecem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]