[
  {
    "source_file": "kenzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Prática da Humildade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Prática da Humildade\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"A expressão 'prática da humildade' existe desde os tempos antigos, e isso é algo inesperadamente importante na conduta humana na sociedade. E, especialmente, para as pessoas de fé.<br/>\n<br/>Em grupos religiosos e afins, frequentemente parece faltar a prática da humildade aos mestres que propagam a doutrina.<br/>\n<br/>Há provérbios antigos que dizem 'O falcão habilidoso esconde suas garras' ou 'Quanto mais madura, mais a espiga de arroz abaixa a cabeça', e ambos se referem à prática da humildade.<br/>\n<br/>Querer ser arrogante, querer parecer importante, querer parecer sábio, querer se gabar; esse tipo de desejo de 'querer ser' acaba trazendo um efeito contrário.<br/>\n<br/>Quando as pessoas começam a ser um pouco elogiadas pelos outros, querer se exibir é uma fraqueza humana.<br/>\n<br/>Aqueles que até então se dedicavam a trabalhos comuns, levando uma vida igual à das pessoas em geral, ou que estavam na base da sociedade, ao serem repentinamente chamados de 'mestre', pensam: 'Será que pareço tão importante assim?'.<br/>\n<br/>No início, sentem-se felizes e gratos, mas, à medida que os dias passam, na maioria das pessoas surge o desejo de serem vistas como ainda mais importantes.<br/>\n<br/>Até aí estava tudo bem, mas a partir daí as coisas não são nada agradáveis.<br/>\n<br/>Passam a causar desconforto aos outros, mas a própria pessoa dificilmente percebe isso.<br/>\n<br/>Deus parece detestar muito a presunção.<br/>\n<br/>A virtude da modéstia, ou a prática da humildade, é algo verdadeiramente nobre, especialmente na vida cultural.<br/>\n<br/>Em locais com grande aglomeração de pessoas, ou ao embarcar em trens, bondes, etc., a atitude de empurrar os outros ou de querer sentar-se arrogantemente em um bom lugar é uma espécie de psicologia de monopólio e não é nada agradável.<br/>\n<br/>Criar uma sociedade harmoniosa e agradável é, de fato, a manifestação do pensamento democrático, e isso não mudou em nada, nem no passado nem no presente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gentileza e Refinamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Gentileza e Refinamento\"</font></b> (Publicado em 25 de outubro de 1950)<br/>\n<br/>\"Ao observar os seres humanos da atualidade, o que mais lhes falta, sem dúvida, é a gentileza e o refinamento.<br/>\n<br/>Primeiramente, escreverei focando principalmente em nossa religião. Por exemplo, para saber o quanto a própria fé avançou e o quanto a alma e o corpo foram polidos, existe um padrão, e isso não é tão difícil.<br/>\n<br/>Acima de tudo, a pessoa deixa de gostar de entrar em conflito com os outros, a gentileza brota e o refinamento se manifesta.<br/>\n<br/>Quando se adquire esse coração e essa atitude, pode-se considerar que a pessoa foi polida, e é nesse ponto que se encontra o maior valor da fé.<br/>\n<br/>Uma pessoa que se tornou assim será amada e respeitada pelo público em geral, tornando-se uma propaganda silenciosa.<br/>\n<br/>\n<br/>No entanto, ao olharmos para o mundo de hoje, notamos que a gentileza e o refinamento mencionados acima estão em grande falta.<br/>\n<br/>Para onde quer que se olhe, coisas verdadeiramente feias saltam aos olhos, como procurar defeitos nos outros, ódio, acusações, etc.<br/>\n<br/>Especialmente o refinamento das pessoas modernas, pode-se dizer que é inexistente. Em tudo, são puramente egoístas, exibicionistas e argumentativos, e não se importam muito em serem detestados pelos outros.<br/>\n<br/>Não há outra forma de ver isso senão que o liberalismo foi longe demais e se tornou egoísmo.<br/>\n<br/>O mais deplorável é que, quando se trata dos outros, são reveladores, exclusivistas e extremamente desprovidos de compaixão humana.<br/>\n<br/>Como esse tipo de ser humano se multiplica, a sociedade se torna sombria e fria, e os pessimistas da vida aumentam cada vez mais.<br/>\n<br/>O grande número de suicídios ultimamente não teria sua causa em algo assim?<br/>\n<br/>Portanto, uma verdadeira sociedade cultural é aquela em que aumentam as pessoas que seguem princípios como o cavalheirismo da Inglaterra ou a filantropia dos Estados Unidos,<br/>\n<br/>e, através da boa prática da moralidade social, nasce uma sociedade agradável e boa de se viver.<br/>\n<br/>Se uma sociedade que se tornou assim for considerada o Paraíso Terrestre, então o Paraíso está, de fato, bem ao nosso alcance.<br/>\n<br/>\n<br/>Observando por outro aspecto, hoje em dia clama-se que o turismo é a questão mais urgente na política nacional.<br/>\n<br/>De fato, as instalações materiais são muito necessárias, mas causar uma boa impressão aos visitantes estrangeiros é uma necessidade ainda maior.<br/>\n<br/>Isso porque, ao receber visitantes estrangeiros, a união destas três coisas: gentileza, refinamento e limpeza,<br/>\n<br/>será o meio mais poderoso de atração de turistas, que não custa um único centavo.<br/>\n<br/>E a condição fundamental para formar esse tipo de ser humano é, sem dúvida, a fé; e nossa religião está avançando sob essa diretriz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenzyou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Humildade Faz o Outro se Sentir Bem\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A Humildade Faz o Outro se Sentir Bem\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é a ação do espírito da palavra nas palavras humildes...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A ação do espírito da palavra é fazer com que a outra pessoa se sinta bem, apenas isso.<br/>\n<br/>Uma atitude arrogante causa desconforto.<br/>\n<br/>A humildade é boa porque faz o outro se sentir bem.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus Vivo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus Vivo\"</font></b> (Publicado em 13 de maio de 1950)<br/>\n<br/>\"O que as pessoas que se encontram comigo pela primeira vez frequentemente dizem em uníssono é que, na verdade, até me verem, achavam que eu era uma pessoa muito difícil de se aproximar, que haveria assistentes ao meu lado e que teriam que fazer a mais profunda reverência, e por isso vieram com receio.<br/>\n<br/>No entanto, surpreendentemente, tudo foi tão <font color=\"#ff0000\" size=\"+1\"><b>simples e franco</b></font> que ficaram atônitas.<br/>\n<br/>De fato, é senso comum que os fundadores ou líderes de uma religião no mundo estejam envoltos em uma atmosfera exagerada como a descrita acima.<br/>\n<br/>Por esse motivo, no passado, houve subordinados que frequentemente desejavam que eu adotasse esse tipo de postura, mas,<br/>\n<br/>como eu não consigo me sentir inclinado a isso, continuo até hoje com a minha maneira de ser de uma pessoa comum.<br/>\n<br/>\n<br/>Sendo assim, como deve haver muitas pessoas querendo saber a razão de eu não agir como um Deus Vivo, escreverei meu estado de espírito exatamente como ele é.<br/>\n<br/>Pode ser também porque nasci como um <font color=\"#ff0000\" size=\"+1\"><b>Edokko</b></font> (filho de Edo/Tóquio), mas desde jovem eu <b><font color=\"#ff0000\" size=\"+1\">não gosto de afetações.</font></b><br/>\n<br/>Isso porque, como sempre digo, como <font color=\"#ff0000\" size=\"+1\"><b>detesto profundamente a falsidade</b></font>, acredito que fingir ou <font color=\"#ff0000\" size=\"+1\"><b>preparar cenários é uma espécie de falsidade</b></font> e <font color=\"#ff0000\" size=\"+1\"><b>ostentação</b></font>, além de ser, aos olhos dos outros, <font color=\"#ff0000\" size=\"+1\"><b>uma espécie de antipatia</b></font>.<br/>\n<br/>No fim das contas, ser como se é, é o melhor.<br/>\n<br/>Em primeiro lugar, falando da minha situação atual, eu poderia me instalar no fundo de um santuário como um Deus Vivo e, ao permitir que as pessoas me vissem, agir com muita solenidade, o que talvez me desse mais valor e fosse bom, mas eu simplesmente detesto isso.<br/>\n<br/>Por essa razão, o princípio que sempre mantenho é apenas dizer: aqueles que não gostam da minha atitude e da minha maneira de agir, por favor, não venham;<br/>\n<br/>aqueles que gostarem, por favor, venham. No entanto, ao ver a realidade de que estamos nos desenvolvendo dia após dia e mês após mês, sinto-me satisfeito por ter a certeza de que há muito mais pessoas que gostam.<br/>\n<br/>\n<br/>Outra coisa que quero dizer aqui é que acho que minha natureza é muito peculiar.<br/>\n<br/>Isso porque detesto imitar os outros. O fato de eu não agir como um Deus Vivo, como mencionei antes, também se deve a isso.<br/>\n<br/>Quero que, em todos os aspectos, <font color=\"#ff0000\" size=\"+1\"><b>minha aparência exterior seja a de uma pessoa comum e normal</b></font>.<br/>\n<br/>Isso também deve ser fora dos padrões. No entanto, essa personalidade foi muito útil e resultou na descoberta do método revolucionário de cura de doenças chamado <i>Johrei</i>.<br/>\n<br/>Além disso, como os fiéis sabem, usar um pedaço de papel com letras escritas como amuleto para manifestar o poder de cura, tratar xintoísmo e budismo da mesma forma, construir a maquete do Paraíso Terrestre, dedicar esforços à arte, evitar o tom religioso, entre outras coisas; se formos enumerar, os tipos de coisas fora dos padrões são realmente muitos.<br/>\n<br/>A respeito disso, quando um repórter da revista Fujin Koron nos visitou outro dia, ele disse que ficou muito surpreso. Ao perguntar o motivo, ele respondeu que achou estranho não haver nenhum sabor religioso ao entrar pela entrada da Sede Provisória.<br/>\n<br/>É claro que, no futuro, planejo realizar empreendimentos religiosos em todos os âmbitos, mas pretendo que quase nada deixe de ser fora dos padrões, por isso, peço que tenham grandes expectativas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]