[
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Um Rin Sou Eu'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Um Rin Sou Eu\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No Ofudesaki está escrito: 'O Céu é seis, o Mundo Intermediário é seis, a Terra é seis'. O que isso significa?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem... isso significa que era o mundo da Noite. O Céu também era Noite, a Terra também era Noite. É uma metáfora interessante.<br/>\n<br/>O fato de que o Espírito de Um Rin desce do Céu, o Céu se torna cinco e a Terra se torna sete não é mentira.<br/>\n<br/>O Espírito de Um Rin é algo interessante.<br/>\n<br/>Antigamente, há cerca de vinte anos... quando eu estava na religião Oomoto, recebi moedas antigas de uma pessoa.<br/>\n<br/>Recebi uma moeda de um rin, uma moeda da era Tenpo e uma moeda de ouro. A moeda de ouro era do quarto ano da era Meiji (1871).<br/>\n<br/>Olhando para isso, a Fundadora da religião Oomoto nasceu na era Tenpo.<br/>\n<br/>O Co-Fundador (Seishi-Sama) nasceu no quarto ano da era Meiji.<br/>\n<br/>E a moeda de ouro, não é?<br/>\n<br/>Eu sou o um rin, e foi exatamente assim que aconteceu.<br/>\n<br/>Naquela época, pensei que Deus estava me avisando e guardei-as com cuidado.<br/>\n<br/>No Ofudesaki está escrito: 'Nove bu e nove rin e um rin', não é?<br/>\n<br/>Os deuses malignos tiveram sucesso em nove bu e nove rin.<br/>\n<br/>Com um rin, tudo será revertido.<br/>\n<br/>A medicina é nove bu e nove rin. Não deve haver ninguém no mundo que não acredite na medicina.<br/>\n<br/>Eu reverti isso com um rin.<br/>\n<br/>Realmente, são nove bu e nove rin e um rin.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Espírito de Um Rin é a primeira vez desde o início desta Terra?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não, não é. É a segunda vez.<br/>\n<br/>Por isso, no Ofudesaki está escrito: 'A segunda Abertura do Portal Rochoso do Céu'.<br/>\n<br/>Portanto, tudo assume a forma da segunda vez. Tudo será a segunda vez.<br/>\n<br/>A ação anterior do um rin não era verdadeira, por isso falhou.<br/>\n<br/>A segunda vez é a verdadeira.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na religião Oomoto, quem eles acham que é o Espírito de Um Rin?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eles não sabem. Depende da pessoa.<br/>\n<br/>Alguns devem achar que é a Terceira Líder (Sandai-Sama), outros devem achar que é Hidemaro...<br/>\n<br/>Está escrito: 'Aquele que tem força sairá do Leste' e 'Não haverá mais esconderijo para o mal'.<br/>\n<br/>Em breve, a religião Oomoto virá curvar a cabeça.<br/>\n<br/>Isso está claramente escrito no Ofudesaki.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de a Terceira Líder ter vindo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. Aproximou-se um passo.<br/>\n<br/>A força... até agora... a verdadeira força de Deus não havia se manifestado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b><br/>\n</font>\"De manhã estava nublado, e quando fomos embora choveu...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é porque o espírito da Fundadora está encostado.<br/>\n<br/>Desta vez, a verdadeira força se manifestará.<br/>\n<br/>Diz-se que a urdidura (vertical) e a trama (horizontal) se unem. Onde elas se unem, a atividade ocorre.<br/>\n<br/>Portanto, quando a urdidura e a trama realmente se unem, é o verdadeiro início do movimento de avançar pela esquerda e recuar pela direita.<br/>\n<br/>Até agora, era avançar pela direita e recuar pela esquerda. Isso se tornará avançar pela esquerda e recuar pela direita.<br/>\n<br/>Só então os deuses malignos ficarão de mãos e pés atados.<br/>\n<br/>Até agora, não estavam unidos. Estavam separados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Quem Une a Trama e a Urdidura é Meishu-Sama'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quem Une a Trama e a Urdidura é Meishu-Sama\"</font></b>　(1 de maio de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que a linhagem de Izumo se envolveu com a religião e estava movendo a religião Tenrikyo,<br/>\n<br/>mas o Ofudesaki da religião Oomoto diz que é Kunitokotachi-no-Mikoto. Como isso se explica?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A Fundadora era Kunitokotachi-no-Mikoto.<br/>\n<br/>Era o método da urdidura (vertical), e apenas com a urdidura a salvação eterna não pode se tornar realidade.<br/>\n<br/>Então, o Co-Fundador (Seishi-Sama) é a trama (horizontal).<br/>\n<br/>Então, fazendo com a trama, não pode ser apenas a urdidura, nem apenas a trama.<br/>\n<br/>É preciso uni-las. O papel de unir sou eu.<br/>\n<br/>A civilização oriental é a urdidura, e a civilização ocidental é a trama. Nenhuma das duas serve sozinha.<br/>\n<br/>A civilização do mundo atual mostra o fracasso da civilização da trama.<br/>\n<br/>A civilização de Izunome é a civilização perfeita. É isso que eu estou fazendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Deus Mostra as Mudanças do Mundo Através de Moldes'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deus Mostra as Mudanças do Mundo Através de Moldes\"</font></b>　(18 de outubro de 1951)<br/>\n<br/>\n\"Esses vários moldes das mudanças do mundo, eu tenho uma ideia porque Deus me mostra o tempo todo.<br/>\n<br/>Antigamente eram moldes pequenos, mas ultimamente os moldes ficaram maiores.<br/>\n<br/>\nAs reuniões Tengoku-kai e Miroku-kai que acabei de mencionar, observando o fluxo da Igreja até agora, pode-se entender que o mundo logo se tornará assim.<br/>\n<br/>A origem de tudo isso é a religião Oomoto.<br/>\n<br/>A religião Oomoto é uma religião que surgiu para que a Igreja Messiânica nascesse.<br/>\n<br/>No Ofudesaki há uma passagem que diz: 'Como aqui dentro é o molde do mundo, se observarem aqui dentro, entenderão claramente'.<br/>\n<br/>É muito interessante.<br/>\n<br/>A manifestação mais clara disso é que a última vez que a religião Oomoto foi reprimida foi em 8 de dezembro do décimo ano da era Showa (1935).<br/>\n<br/>E o Japão iniciou a Guerra do Pacífico em 8 de dezembro do décimo sexto ano da era Showa (1941).<br/>\n<br/>Exatamente no sexto ano. Sendo o mesmo dia 8 de dezembro, é misterioso, não é?<br/>\n<br/>No entanto, Deus fez com que isso fosse criado na religião Oomoto,<br/>\n<br/>tendo o significado de que o Japão iniciaria a Guerra do Pacífico.<br/>\n<br/>Essas coisas mostram que Deus está realmente realizando um Plano Divino profundo e minucioso.<br/>\n<br/>Eu falo apenas o que não há problema, mas não posso falar muito.<br/>\n<br/>É uma pena, mas não tem jeito.<br/>\n<br/>\n<br/>Outra coisa interessante, como já falei antes, é que antes de eu sair da religião Oomoto,<br/>\n<br/>havia a filial de Tóquio da religião Oomoto, na atual Wadabori.<br/>\n<br/>Lá, foi feito o molde do mundo.<br/>\n<br/>Isso foi feito com seres humanos.<br/>\n<br/>Entre os líderes daquela época, o presidente de lá era um homem chamado T.I., que era o molde dos Estados Unidos, e era muito popular.<br/>\n<br/>Por outro lado, havia T.S., ex-presidente do sindicato dos pedreiros de Tóquio, que era o molde da União Soviética.<br/>\n<br/>Até então, as filiais que estavam espalhadas se reuniam todas em torno de T.I.<br/>\n<br/>Então, a pessoa chamada T.S., que era uma pessoa com bastante força e estava tranquila,<br/>\n<br/>por algum motivo pensou 'Chegou a minha hora' e conquistou uma certa filial.<br/>\n<br/>Isso é semelhante à União Soviética criando a Cortina de Ferro e conquistando territórios.<br/>\n<br/>Havia um homem chamado Higashijima, um capitão da Marinha, e o fato de ele ter se tornado presidente era o molde da Grã-Bretanha.<br/>\n<br/>O filho mais velho dele, acho que era subtenente da Marinha, pulou de um lugar alto na costa de Zushi, bateu em algum lugar e morreu instantaneamente.<br/>\n<br/>Naquele momento, pensei que a Grã-Bretanha perderia suas colônias.<br/>\n<br/>As colônias são como filhos que nasceram, não é?<br/>\n<br/>O fato de a Grã-Bretanha estar começando a perder suas colônias agora é esse molde.<br/>\n<br/>\n<br/>Outra coisa interessante é que T.S., o presidente do sindicato dos pedreiros, veio recentemente pedir dinheiro emprestado quando eu estava em Hakone neste verão.<br/>\n<br/>Ele estava arruinado, realmente irreconhecível.<br/>\n<br/>As roupas ocidentais estavam todas gastas.<br/>\n<br/>Ele veio pedir fundos emprestados para iniciar um negócio de águas termais perto de Shizuura.<br/>\n<br/>Eu recusei.<br/>\n<br/>Disse que não podíamos fazer isso como Igreja.<br/>\n<br/>\n<br/>Eu pensei profundamente, mas no final achei que o fim da União Soviética seria assim.<br/>\n<br/>A pessoa chamada K.M. está agora reclusa na província de Ibaraki, apoiada por fiéis antigos e vivendo tranquilamente, ao que parece,<br/>\n<br/>mas o que acontecerá com ele se tornará o destino dos Estados Unidos.<br/>\n<br/>No entanto, como ele é uma pessoa esplêndida, acredito que ele ressurgirá em algum momento.<br/>\n<br/>Isso porque a religião Oomoto mudará em algum momento.<br/>\n<br/>Uma manifestação disso já apareceu.<br/>\n<br/>\n<br/>Isso porque, no mês passado, quando eu estava em Hakone, a Terceira Líder (Sandai-Sama) veio me visitar, mostrei-lhe o jardim e conversamos sobre várias coisas.<br/>\n<br/>Ela ficou muito feliz e, desta vez, quando fomos a Quioto no final deste mês, apenas minha esposa foi convidada para uma cerimônia do chá,<br/>\n<br/>e como pediram que ela fosse sem falta, apenas minha esposa pretende ir.<br/>\n<br/>Isso é algo que Deus está fazendo com um significado.<br/>\n<br/>Esses pontos se tornam um molde do Plano Divino do mundo.<br/>\n<br/>Por esses motivos, há vários significados e também é interessante.<br/>\n<br/>Hoje é só isso.<br/>\n<br/>Isso é sobre Soichi Oya, aquele homem não é um problema em si, mas como ele escreveu coisas ultrajantes sobre fotografias espirituais,<br/>\n<br/>pensei que até mesmo os fiéis poderiam ficar em dúvida se vissem, então escrevi sobre isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]