[
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a Imagem da Luz Divina foi Sujada por um Cachorro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a Imagem da Luz Divina foi Sujada por um Cachorro\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um cachorro estava brincando e acabou sujando a Imagem da Luz Divina...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um cachorro que fica na sala de tatame (zashiki)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"O relojoeiro vizinho tem um cachorro e um gato. O cachorro que acompanhou a esposa dele veio brincando e, embora quase não dê para perceber, sujou o caractere 'Rai' (Vem).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quer dizer que a pessoa da relojoaria vizinha trouxe o cachorro? Esse cachorro é um cachorro que vive na sala de tatame?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Ele vive na sala de tatame.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é algo que, ao olhar, quase não se nota?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se é a ponto de não se notar, então está bem, mas basta pedir perdão sinceramente e purificar.<br/>\n<br/>Além disso, da próxima vez, diga claramente para não trazerem o cachorro junto. Se mesmo assim o trouxerem, peça que o cachorro, pelo menos, fique de fora.<br/>\n<br/>Em primeiro lugar, um cachorro subir na sala de tatame é um absurdo.<br/>\n<br/>Isso está fora da Lei.<br/>\n<br/>O cachorro é um animal que fica na área de chão de terra (doma), portanto, deve ser deixado lá.<br/>\n<br/>Além disso, permitir que um animal de quatro patas entre onde Deus está assentado é uma tremenda falta de respeito.<br/>\n<br/>Os fiéis estão com a mente relaxada.<br/>\n<br/>Estão esquecendo o sentimento de respeito para com Deus, ou estão sendo negligentes.<br/>\n<br/>É por isso que há brechas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Como somos do mesmo ramo de relojoaria e temos relações comerciais, eles aparecem de vez em quando, por isso estou preocupado.<br/>\n<br/>Eu disse que iria consultar <i>Meishu-Sama</i> e, temporariamente, retirei a Imagem.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um absurdo. Essa forma de pensar está errada.<br/>\n<br/>Você deve ter a concepção de que não pode se separar da Imagem da Luz Divina... nem guardá-la, nem por um dia, nem por um instante.<br/>\n<br/>Dizer que isso é falta de respeito ou algo do tipo não é o problema de forma alguma.<br/>\n<br/>Se você pensa assim, construa algum tipo de cercado de bambu ou algo parecido na casa, e quando trouxerem o cachorro, coloque-o lá dentro.<br/>\n<br/>Caso contrário, por que não recusa quando trouxerem o cachorro?<br/>\n<br/>É natural dizer que, como Deus está assentado em sua casa, seria um problema se houvesse alguma falta de respeito.<br/>\n<br/>Se eles não aceitarem isso, basta cortar relações.<br/>\n<br/>Se não tiver esse nível de convicção, não está verdadeiramente na fé.<br/>\n<br/>Você também deve explicar isso muito bem a eles.<br/>\n<br/>Como isso é algo fundamental, você precisa ser firme.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Asceta Retirou a Imagem da Luz Divina e a Pessoa Faleceu\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que um Asceta Retirou a Imagem da Luz Divina e a Pessoa Faleceu\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma pessoa ingressou na fé há cerca de três anos e estava recebendo graças, mas depois parou de praticar.<br/>\n<br/>Recentemente, ela adoeceu, e vieram ascetas da seita Mitake e do Budismo de Nichiren, que disseram que era ruim ter algo assim pendurado.<br/>\n<br/>Eles retiraram o Ohikari (Imagem da Luz Divina - Komyo Nyorai-Sama) e o queimaram. Dizem que, no momento em que terminou de queimar, a pessoa deu seu último suspiro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Afinal, essa pessoa era apenas isso... espiritualmente muito baixa, não é?<br/>\n<br/>Em primeiro lugar, se ela acredita no que um asceta de Mitake diz, isso nem chega a ser uma questão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um Vendedor de Antiguidades Não Fiel Guardou a Imagem da Luz Divina e Contraiu Tuberculose\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que um Vendedor de Antiguidades Não Fiel Guardou a Imagem da Luz Divina e Contraiu Tuberculose\"</font></b>　(1 de maio de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Em Shikoku, um vendedor de antiguidades contraiu tuberculose. Ao consultar um famoso vidente, foi-lhe dito que ele havia guardado um Deus sem igual neste mundo. Ao procurar, lembrou-se de que havia comprado um pergaminho em Osaka.<br/>\n<br/>Assim que ele o abriu, sentiu-se aliviado.<br/>\n<br/>Era a Imagem da Luz Divina (Komyo Nyorai-Sama) de <i>Meishu-Sama</i>.<br/>\n<br/>Ele disse que, ao abrir um pouco e ver os caracteres maravilhosos, e por custar cinquenta mil ienes, pensou que logo passaria a valer setenta ou oitenta mil ienes, e por isso a comprou.<br/>\n<br/>Então, ao deixá-la pendurada, sua doença foi curada em três ou quatro dias, e parece que há muitas pessoas da vizinhança indo lá para orar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é interessante, não é?<br/>\n<br/>Por isso, como li outro dia... vou publicar no jornal... é um aviso sobre as coisas que eu escrevo.<br/>\n<br/>Vou publicar no próximo jornal que, se tratarem com desrespeito, certamente haverá um aviso divino.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando distribuímos para não fiéis...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não tem problema. Não tem problema se os não fiéis tratarem com desrespeito.<br/>\n<br/>Porque, se ficarmos dizendo isso e aquilo, eles vão pensar: 'Se é algo tão assustador, eu prefiro não ter'.<br/>\n<br/>Além disso, Deus perdoa as pessoas que não sabem.<br/>\n<br/>Mas depois que passam a compreender, aí sim há uma repreensão adequada em relação a isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Marido Amassou a Imagem da Luz Divina ao Enrolá-la\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Marido Amassou a Imagem da Luz Divina ao Enrolá-la\"</font></b>　(1 de junho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma senhora que ingressou na fé por volta de 1948 ou 1949 entronizou a Imagem da Grande Luz Divina (Dai Komyo Nyorai-Sama) e era fervorosa, mas o marido se opôs e ela se afastou temporariamente.<br/>\n<br/>Recentemente ela voltou a frequentar, mas diz que, na época, o marido retirou a Imagem da Luz Divina e a enrolou de forma toda amassada, e ela pede que apresentemos suas desculpas.<br/>\n<br/>O que devemos fazer com essa Imagem da Luz Divina?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Qual é o estado de espírito atual do marido?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Chegou ao ponto em que ele não se opõe ao fato de a esposa praticar a fé.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O marido permitiu que a Imagem da Luz Divina fosse entronizada?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"Ainda não. Além disso, a Imagem da Luz Divina que foi amassada já foi enrolada novamente de forma correta.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Então, seria bom guardá-la assim como está.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsosou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Filho Mais Velho Não Fiel Rasgou a Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Filho Mais Velho Não Fiel Rasgou a Imagem da Luz Divina\"</b></font>　(1 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em uma certa família, o filho mais velho é contra o Caminho e, após ficar bêbado, cometeu um ato de desrespeito contra a Imagem da Luz Divina e a rasgou. O que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Aguardem o tempo certo. Certamente chegará a uma situação em que ele não conseguirá rasgá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]