[
  {
    "source_file": "situgen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ponto Vital ao Dizer Algo Indevido é Pedir Desculpas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Ponto Vital ao Dizer Algo Indevido é Pedir Desculpas\"</font></b> (6 de julho de 1953)<br/>\n<br/>\"Por isso, mesmo em assuntos não relacionados à fé, falando de forma ampla, na política e na economia também é assim.<br/>\n<br/>Pessoas importantes fazem várias coisas, mas frequentemente erram o ponto vital.<br/>\n<br/>\n<br/>Por exemplo, o que tem sido muito falado recentemente sobre o Diretor da Agência de Segurança, Kimura,<br/>\n<br/>se ele tivesse atingido o ponto vital logo no início, tudo teria se resolvido.<br/>\n<br/>Ele só precisava ter pedido desculpas.<br/>\n<br/>'Certamente eu estava errado, peço desculpas e retiro o que disse', e isso bastaria.<br/>\n<br/>Mas ele não fez isso e tentou encobrir.<br/>\n<br/>E, por ter dito várias coisas, feriu os sentimentos de outras pessoas.<br/>\n<br/>Por isso, até agora, a situação chegou a um ponto em que não se conformam sem atacá-lo.<br/>\n<br/>\n<br/>O problema do 'idiota' (bakayaro) do Primeiro-Ministro Yoshida também é assim.<br/>\n<br/>Ele só precisava pedir desculpas dizendo: 'Fui realmente descuidado ao dizer aquilo naquela hora e errei'.<br/>\n<br/>Mas ele tenta encobrir a todo custo. No entanto, como foi dito diante de muitas pessoas, em via pública, não há o que fazer a não ser pedir desculpas.<br/>\n<br/>Por ter hesitado nisso, houve a dissolução e até realizaram eleições.<br/>\n<br/>Por causa disso, o partido majoritário, que deveria ter vencido, acabou caindo, o que é lamentável, mas parece que eles não sabem ver o ponto vital.<br/>\n<br/>\n<br/>Isso significa que a Verdadeira Sabedoria (Chie-Shokaku) não está funcionando. Em termos simples, significa que a cabeça não é boa.<br/>\n<br/>O que significa que há toxinas de remédios acumuladas na cabeça.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Ampliar a Casa de Difusão, os Fiéis Também se Multiplicam\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao Ampliar a Casa de Difusão, os Fiéis Também se Multiplicam\"</font></b> (2 de junho de 1951)<br/>\n<br/>\"A força humana e o local, não é? A casa. Isso é algo extremamente importante.<br/>\n<br/>Por exemplo, se você amplia uma casa deste tamanho para este tamanho.<br/>\n<br/>Então, os fiéis se multiplicam na mesma proporção. Quando o salão de Atami for construído, os fiéis aumentarão daquela forma. É o molde do Mundo Espiritual, não é?<br/>\n<br/>Quando se torna maior, aumenta a quantidade. É o que acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Ampliar a Sede, a Obra Divina Também se Desenvolve\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se Ampliar a Sede, a Obra Divina Também se Desenvolve\"</font></b> (15 de outubro de 1953)<br/>\n<br/>\"À medida que o Salão do Messias vai sendo construído, sua influência se manifesta mundialmente.<br/>\n<br/>O mais notável é o desenvolvimento da Igreja Messiânica, mas como isso é material, torna-se visível.<br/>\n<br/>E como as coisas de Deus procedem todas através de moldes, por exemplo, se algum lugar é ampliado ou construído, a Obra Divina também aumenta e se expande na mesma proporção.<br/>\n<br/>Ou seja, se ampliar um molde pequeno, as coisas grandes também se expandirão.<br/>\n<br/>Portanto, fazer ampliações ou expandir o terreno é algo extremamente bom.<br/>\n<br/>As sedes também são assim; se forem ampliadas, a Obra Divina certamente se desenvolverá na mesma medida da ampliação.<br/>\n<br/>Esse é o molde.<br/>\n<br/>É completamente diferente daquela maneira de fazer das religiões antigas, que se confinavam em lugares pequenos e agiam de forma muito discreta.<br/>\n<br/>Antigamente, construíam-se templos e santuários magníficos, mas isso ocorria depois de já terem alcançado bastante sucesso;<br/>\n<br/>no início, de fato, não tinham muito interesse nesse tipo de coisa.<br/>\n<br/>No entanto, o caminho da Igreja Messiânica é diferente disso.<br/>\n<br/>Até agora, o princípio era salvar todos os seres vivos, mas como a Igreja Messiânica tem como foco principal a construção do Paraíso Terrestre,<br/>\n<br/>como a nossa base é dessa natureza, materialmente também precisamos ir construindo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Expandir um Pouco o Prédio da Sede, a Linha de Difusão Também se Expande\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao Expandir um Pouco o Prédio da Sede, a Linha de Difusão Também se Expande\"</font></b> (27 de dezembro de 1953)<br/>\n<br/>\"No outono, o salão e o Palácio de Cristal (Suishoden) acima do mirante ficarão prontos, o que chamará muito a atenção da sociedade e, ao mesmo tempo, a instituição religiosa se desenvolverá.<br/>\n<br/>Como sempre digo, Hakone é espírito e Atami é matéria, então a conclusão de Atami significa que cresceremos materialmente.<br/>\n<br/>A Obra Divina é realizada inteiramente através de moldes, portanto, a conclusão da matriz e o aumento da forma significam que o todo se tornará assim.<br/>\n<br/>Como Atami é material, a construção do salão significa que, assim como na arquitetura, a Obra Divina também assumirá um aspecto sólido e seu tamanho crescerá de forma notável.<br/>\n<br/>É assim que funciona.<br/>\n<br/>Nas sedes também, se o prédio for um pouco expandido, a linha de difusão se expandirá na mesma proporção.<br/>\n<br/>Por isso, em relação à forma, frequentemente me consultam sobre a arquitetura das sedes,<br/>\n<br/>ou seja, na fisionomia da casa (Kaso), mesmo que seja quadrada, não deve haver nenhuma parte recuada, por menor que seja.<br/>\n<br/>A forma recuada é ruim. Pelo contrário, se houver qualquer forma saliente, ela se expandirá.<br/>\n<br/>A fisionomia da casa e o terreno também influenciam muito o destino.<br/>\n<br/>Por isso, estar de acordo com a lógica é exatamente isso,<br/>\n<br/>e o fato de tudo estar de acordo com a ordem, a forma e a lógica pode parecer um problema pequeno, mas o resultado é inesperadamente grande.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fisionomia da Casa para o Desenvolvimento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Fisionomia da Casa para o Desenvolvimento\"</b></font> (25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao reformar o telhado de uma casa, mudando de sapé para telhas, diz a tradição que não é bom para a fisionomia da casa (Kaso) se a cumeeira do telhado ficar mais baixa após a reforma do que era antes.<br/>\n<br/>Isso se deve à fisionomia da casa ou seria algo que contraria a vontade dos espíritos dos antepassados?<br/>\n<br/>Além disso, gostaria de colocar um beiral no portão do demônio (Kimon - direção nordeste), mas tocar no Kimon é uma regra não escrita absolutamente proibida desde os tempos antigos.<br/>\n<br/>Neste caso, se eu orar a Daikomyonyorai e iniciar o trabalho, não haverá 'maldição' do Kimon? Por favor, instrua-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na fisionomia da casa, tudo o que aumenta é bom. Recuar não é bom. Projetar para fora é bom, então não é de forma alguma superstição.<br/>\n<br/>Para todas as coisas, o sentido de desenvolvimento e expansão é bom.<br/>\n<br/>Se a igreja também for ampliada o máximo possível, isso terá o significado de que os fiéis aumentarão.<br/>\n<br/>Esta é a Lei da Concordância.<br/>\n<br/>O telhado ficar mais baixo significa que a parte superior se torna mais baixa.<br/>\n<br/>Sujar o Kimon não é bom. O resto não tem problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoukai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Esqueça a Ordem e a Concordância na Construção de Sedes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não Esqueça a Ordem e a Concordância na Construção de Sedes\"</font></b> (26 de agosto de 1953)<br/>\n<br/>\"Eu faço vários planos grandes, mas tomo cuidado para nunca fazer as coisas de repente, de modo a surpreender as pessoas.<br/>\n<br/>Como lemos há pouco, a partir de agora faremos a difusão nos Estados Unidos, o que pode parecer bastante repentino,<br/>\n<br/>mas, comparando a força recebida de Deus com a situação dos Estados Unidos, há uma concordância.<br/>\n<br/>Como não há nenhuma divergência, com certeza dará certo.<br/>\n<br/>Portanto, mesmo ao fazer isso, não se deve fazer de uma vez; o Sr. Higuchi irá sozinho e, como eu disse, começará a trabalhar de forma constante a partir de um único lugar.<br/>\n<br/>Dessa forma não há fracasso. Como não há retrocesso, as coisas progridem bem.<br/>\n<br/>Por isso, mesmo que eu faça coisas relacionadas ao Paraíso Terrestre que surpreendam a todos,<br/>\n<br/>eu as faço prestando atenção minuciosa e sem esquecer a ordem e a concordância.<br/>\n<br/>Por isso, dessa forma as coisas progridem muito bem e, como não há retrocesso, é mais rápido.<br/>\n<br/>\n<br/>Portanto, ao estabelecer uma sede, não se deve fazer grandes planos de repente; se seguir a ordem gradualmente e agir em concordância, tudo correrá bem.<br/>\n<br/>Se tentar fazer grande, não ficará grande; então, não se deve pensar em fazer grande, basta pensar em não deixar ficar pequeno.<br/>\n<br/>Por isso, eu sempre digo às pessoas que começam um negócio: não devem pensar em lucrar, se pensarem em não ter prejuízo, com certeza não errarão.<br/>\n<br/>Isso significa não pensar no sucesso, mas sim em não fracassar.<br/>\n<br/>Pessoas que passaram por algumas dificuldades costumam dizer isso.<br/>\n<br/>Pode-se pensar em fazer bem ou em ter sucesso, mas deve-se pensar nisso de forma muito leve;<br/>\n<br/>o que se deve pensar fortemente é em não fracassar e não retroceder, e assim nunca haverá fracasso.<br/>\n<br/>Isso pode parecer algo pequeno, mas é fundamental.<br/>\n<br/>Por isso, é preciso pensar: se eu tiver prejuízo, o que farei? Como escaparei?<br/>\n<br/>\n<br/>Eu também ganhei muito dinheiro na minha juventude, e se tivesse pensado dessa forma naquela época, teria lucrado muito, mas na época eu só pensava em lucrar.<br/>\n<br/>Na guerra do Japão também, se tivessem pensado no que fazer caso perdessem, teria sido bom, mas não houve nada disso; sonhavam apenas em vencer, e por isso sofreram aquela situação trágica.<br/>\n<br/>Dessa forma, a Lei da Concordância e o pensamento sobre como escapar caso haja um fracasso e as coisas não corram bem, acabam levando ao sucesso e ao bom andamento das coisas; isso é religião e também filosofia.<br/>\n<br/>Portanto, o resultado acaba sendo o inverso.<br/>\n<br/>Por isso, quando comecei, eu disse para fazerem o possível para que a sociedade não soubesse, para não chamar a atenção, e acabou sendo o que mais se tornou conhecido na sociedade.<br/>\n<br/>Sendo assim, é algo pequeno, mas que faz uma enorme diferença no resultado e no futuro.<br/>\n<br/>A Lei da Concordância significa que o ser humano deve se tornar uma pessoa em concordância.<br/>\n<br/>Como não é bom que as coisas não estejam em concordância, empenhar-se para que tudo esteja em concordância é o mais essencial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]