[
  {
    "source_file": "SB5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fabricantes de Vidro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Fabricantes de Vidro\"</font></b> (Escrito em 25 de agosto de 1953)<br/>\n<br/>\"A maioria das pessoas no mundo provavelmente vê a Igreja Messiânica no mesmo nível que as outras novas religiões, e mesmo a interpretação das pessoas um pouco mais sensatas talvez seja algo assim.<br/>\n<br/>Parece que, mesmo entre as novas religiões, a Igreja Messiânica se destaca um pouco.<br/>\n<br/>Afinal, como conquistou tal posição em tão pouco tempo, deve haver algo de diferente nela.<br/>\n<br/>É claro que, aproveitando-se da confusão social após o fim da guerra, a habilidade peculiar do fundador em capturar habilmente o coração das pessoas pode ser reconhecida. Eu sinto que entendo, em grande parte, que me vejam dessa forma.<br/>\n<br/>Entre eles, há quem pareça me ver como um monstro, pensando que, com políticas de propaganda como a publicação de livros com títulos que surpreendem a sociedade, como 'Salvando a América' ou 'Terapia da Fé para a Tuberculose', eu faço coisas bastante ousadas, mesmo sem saber a primeira letra da palavra medicina.<br/>\n<br/>Portanto, nesta era em que a medicina avançou, pregar abertamente teorias não científicas tão ousadas deve ofender algumas pessoas que acham isso extremamente absurdo, ou fazer com que outras riam com desdém.<br/>\n<br/>Estas devem ser as visões que têm de mim, mas escrevi aqui a minha visão sobre essas visões.<br/>\n<br/>\n<br/>Sobre isso, escreverei o que penso agora, mas não acho que as visões acima sejam de forma alguma irracionais.<br/>\n<br/>Pois, se eu fosse um membro comum da sociedade, talvez tivesse a mesma visão.<br/>\n<br/>E, falando francamente, a verdadeira identidade do que eu sou não pode ser compreendida facilmente.<br/>\n<br/>Pode-se dizer que quase não há ninguém no mundo que realmente a compreenda.<br/>\n<br/>Provavelmente, porque na história da humanidade nunca nasceu alguém como eu.<br/>\n<br/>Por isso, eu mesmo me considero um homem enigmático.<br/>\n<br/>No entanto, é engraçado chamar a si mesmo de enigma, mas acho que é o que mais se adequa.<br/>\n<br/>Mesmo sintetizando o que as pessoas escreveram ou os rumores que espalharam sobre mim até agora, estão completamente equivocados, e não posso deixar de sorrir.<br/>\n<br/>\n<br/>Aqui, eu posso ofender as pessoas importantes, mas tentarei escrever o significado do enigma acima com a metáfora mais fácil de entender.<br/>\n<br/>É que eu considero que, por mais importantes que sejam os estudiosos, políticos, religiosos ou jornalistas atuais, eles são fabricantes de vidro.<br/>\n<br/>Isso porque o mundo até hoje tem valorizado e se contentado com diamantes feitos de vidro, ou seja, imitações.<br/>\n<br/>E como recentemente nasceu um verdadeiro diamante no Japão, aos pés de Deus, os olhos acostumados às imitações, que nunca viram o verdadeiro, não conseguem distingui-lo de forma alguma.<br/>\n<br/>Afinal, desde milhares de anos atrás, os seres humanos que não conhecem o verdadeiro pensavam que os diamantes eram feitos apenas de vidro.<br/>\n<br/>E quando eu explico que este é o verdadeiro, a dúvida vem primeiro e eles não conseguem acreditar de jeito nenhum.<br/>\n<br/>No entanto, entre eles, há pessoas que o pegam intimamente nas mãos e, como a dureza e o brilho são de um esplendor que nunca viram antes,<br/>\n<br/>entendem bem que o verdadeiro é diferente, e, pulando de alegria e com lágrimas de gratidão, pedem para recebê-lo, valorizando-o e amando-o sem conseguir largá-lo.<br/>\n<br/>\n<br/>Dessa forma, sem dúvida chegará o tempo em que isso será conhecido por todos, e nesse momento, atônitos, chorarão lágrimas de alegria repentina, pensando que é um grande acontecimento, e virão de todo o mundo, um após o outro, para recebê-lo.<br/>\n<br/>Parece que posso ver essa cena diante dos meus olhos. Chegando a este ponto, a longa era do vidro anunciará o seu fim, e finalmente passaremos para a era do diamante natural.<br/>\n<br/>Como exposto acima, não importa o quão importante seja a pessoa que eu veja atualmente, não consigo pensar nela senão como um fabricante de vidro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Civilização Até Agora é uma Imitação\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Civilização Até Agora é uma Imitação\"</font></b> (25 de agosto de 1953)<br/>\n<br/>(Apresentação do Ensaio \"Fabricantes de Vidro\")<br/>\n<br/>\"Em outras palavras, a civilização até agora é, a ponto de eu querer dizer que é toda ela, algo provisório.<br/>\n<br/>Ou seja, é uma imitação.<br/>\n<br/>Por isso, a medicina também faz parecer que a doença vai curar, mas não cura.<br/>\n<br/>Isso porque é uma imitação.<br/>\n<br/>Como não tem a dureza de um diamante, não consegue cortar o vidro; parece que vai cortar, mas não corta. Se fosse um diamante verdadeiro, cortaria.<br/>\n<br/>É algo desse tipo, não havia o verdadeiro. E Buda disse isso claramente.<br/>\n<br/>Ele falou sobre 'Shinnyo' (Talidade), mas 'Shinnyo' não é a verdade, significa 'como a verdade'.<br/>\n<br/>Portanto, se o diamante é a verdade, o que é feito de vidro é 'como a verdade'.<br/>\n<br/>Acho que ele usou uma boa palavra.<br/>\n<br/>No Budismo, diz-se 'Jisso Shinnyo' (A Verdadeira Realidade e a Talidade), mas isso está invertido, o correto é 'Shinnyo Jisso'.<br/>\n<br/>Ou seja, surge o que é como a verdade, e depois surge a verdadeira realidade.<br/>\n<br/>No Budismo, a maioria das coisas está invertida.<br/>\n<br/>Eu escrevi 'Daisen Sanzen Sekai' (Grande Mil e Três Mil Mundos) na Oração <i>Zengensanji</i>, mas nas escrituras budistas está 'Sanzen Daisen Sekai' (Três Mil e Grande Mil Mundos).<br/>\n<br/>Isso está ao contrário. O caractere 'Dai' (Grande) é escrito como 'Ichi-nin' (Uma pessoa), e 'Uma pessoa' significa o 'Senhor', portanto, esta é a origem.<br/>\n<br/>E 'Sanzen' (Três Mil) refere-se aos 'Três Mundos'. O Mundo Material, o Mundo Espiritual e o Mundo Divino, ou Céu, Terra e Homem, divididos em três.<br/>\n<br/>No início é um, e o correto é que ele se divida em três.<br/>\n<br/>Portanto, colocar o três acima é um erro.<br/>\n<br/>Assim, o um é o Sol e o três é a Lua, o um é o Fogo e o três é a Água, então o correto é 'Daisen Sanzen Sekai'.<br/>\n<br/>Por isso eu escrevi assim.<br/>\n<br/>No entanto, ao verem isso, as pessoas fazem perguntas ou têm dúvidas.<br/>\n<br/>Outro dia, recebi uma carta de uma pessoa que não é fiel, dizendo que 'Daisen Sanzen Sekai' está errado e que é um absurdo.<br/>\n<br/>Dessa forma, todas as coisas até agora estão invertidas ou são provisórias.<br/>\n<br/>Por isso Buda disse que é um 'Mundo Provisório'.<br/>\n<br/>No que lemos agora, a 'doença' está incluída nos quatro sofrimentos de nascimento, velhice, doença e morte, e Buda disse que apenas os quatro sofrimentos não têm jeito.<br/>\n<br/>No entanto, se isso for resolvido e, além disso, vivermos mais de cem anos, não entrará na categoria do que não tem jeito.<br/>\n<br/>A doença, é claro, pode ser eliminada. Isso não pôde ser feito com 'Shinnyo', mas pode ser feito com 'Jisso'.<br/>\n<br/>Foi com esse significado que escrevi. Em outras invenções e descobertas, também houve mais coisas que causaram danos aos seres humanos.<br/>\n<br/>Isso também depende do bem e do mal de quem usa, mas a bomba atômica, que foi chamada de uma invenção maravilhosa, é aquela terrível arma de assassinato.<br/>\n<br/>Por essas razões, as coisas estavam invertidas.<br/>\n<br/>O mais importante de tudo isso é a vida humana, por isso, tendo isso como base, estou concentrando a maior parte dos meus esforços nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB5.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Civilização Até Agora Está Invertida\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Civilização Até Agora Está Invertida\"</font></b> (26 de novembro de 1952)<br/>\n<br/>\"O que estou escrevendo agora aborda tanto o homem civilizado cultural quanto o bárbaro cultural, mas cultura é diferente de civilização.<br/>\n<br/>Olhando para os caracteres, um tem o 'ka' de monstro (transformação/ilusão) e o outro significa 'luminoso', portanto, são diferentes.<br/>\n<br/>Assim, agora estamos na era da barbárie cultural. Tudo se tornou cultural, mas, na realidade, como não se pode garantir a vida humana, é uma era de barbárie.<br/>\n<br/>Portanto, o nosso objetivo é criar o homem civilizado cultural.<br/>\n<br/>É uma forma complicada de dizer, mas se não for assim, não se encaixa perfeitamente.<br/>\n<br/>Além disso, parece que o patriotismo às vezes se torna um problema, mas o patriotismo sob o meu ponto de vista é, em suma, um novo patriotismo, um patriotismo democrático e não um patriotismo de lealdade ao soberano.<br/>\n<br/>(Ensaio 'O Novo Patriotismo')<br/>\n<br/>(Ensaio 'Terapia Médica e Terapia da Fé') (Omissão)<br/>\n<br/>\n<br/>\n<br/>Outro dia, ouvindo a história de uma pessoa que está nos Estados Unidos há trinta anos,<br/>\n<br/>sobre os americanos que se tornam atletas esportivos,<br/>\n<br/>os americanos também estabeleceram muitos bons recordes nas Olimpíadas desta vez, mas,<br/>\n<br/>no fim das contas, parece que todos eles têm sangue negro misturado.<br/>\n<br/>Parece que quase não há americanos puros.<br/>\n<br/>Se a medicina fortalecesse a força física humana, os brancos, que seguem a higiene médica desde crianças, deveriam ser mais fortes, mas não é assim.<br/>\n<br/>Mesmo assistindo a filmes, é assim.<br/>\n<br/>Quando vemos brancos e negros correndo, eles são completamente diferentes, como crianças e adultos.<br/>\n<br/>\n<br/>Portanto, de qualquer forma, caíram em uma superstição terrível.<br/>\n<br/>Não há superstição maior do que a medicina.<br/>\n<br/>Por isso, quando digo que a medicina é a líder das superstições mundiais, é por esse motivo.<br/>\n<br/>No entanto, do lado deles, dizem que nós é que somos a superstição, então está realmente invertido.<br/>\n<br/>Nas Revelações Divinas da religião Oomoto está escrito: 'O mundo está invertido, Deus o consertará para a forma original', e isso está escrito de forma muito interessante.<br/>\n<br/>\n<br/>Essas coisas são muito interessantes também do ponto de vista espiritual.<br/>\n<br/>Digo espiritual, mas é o espírito da palavra (Kotodama).<br/>\n<br/>Do ponto de vista do espírito da palavra, já foi dito que o Budismo é o ensinamento da noite,<br/>\n<br/>sendo o ensinamento da noite, ou seja, veio do Oeste para o Leste.<br/>\n<br/>Portanto, mesmo que o Budismo tenha surgido na Índia, ele não vai para o Oeste.<br/>\n<br/>Para o Oeste é o Islamismo.<br/>\n<br/>Todos vieram para o Leste.<br/>\n<br/>Vieram da China para a Birmânia, Tailândia, Japão, em direção ao Leste.<br/>\n<br/>Por isso está invertido.<br/>\n<br/>Portanto, o espírito da palavra 'Shaka' (Buda) é 'Saka', que significa 'invertido'.<br/>\n<br/>Significa 'inverso'.<br/>\n<br/>Acho que esse espírito da palavra também é muito interessante.<br/>\n<br/>\n<br/>Portanto, a medicina atual também estava invertida.<br/>\n<br/>Eles não deixam sair a toxina que tenta sair para fora.<br/>\n<br/>No entanto, o <i>Johrei</i> tenta fazer sair o que quer sair,<br/>\n<br/>enquanto a medicina empurra para dentro para não deixar sair.<br/>\n<br/>\n<br/>Portanto, de qualquer maneira, não há como não chegar a época em que o que está invertido será consertado para a forma original.<br/>\n<br/>Este design (a capa de 'Salvando a América') também é um design que conserta o que está invertido.<br/>\n<br/>O correto seria que isso fosse assim (com o Japão em cima),<br/>\n<br/>mas como isso seria inconveniente agora, está feito desta forma.<br/>\n<br/>Por isso, o correto seria que isso ficasse todo branco e no centro, mas,<br/>\n<br/>como ainda não chegou a época, está feito assim.<br/>\n<br/>Dessa forma, olhando para várias coisas, quase tudo está invertido.<br/>\n<br/>Por exemplo, as fotografias. Nas fotografias ocidentais, o homem está sempre à direita.<br/>\n<br/>A mulher está à esquerda. Mesmo entre casais, é sempre assim. Isso está invertido.<br/>\n<br/>Portanto, os países estrangeiros são matéria principal e espírito secundário.<br/>\n<br/>E o Japão é espírito principal e matéria secundária.<br/>\n<br/>O Japão imitou os países estrangeiros nisso, e até o retrato do Imperador está ao contrário.<br/>\n<br/>Sua Majestade está à direita e a Imperatriz está à esquerda.<br/>\n<br/>Até agora, isso era inevitável.<br/>\n<br/>E quando se tornar espírito principal e matéria secundária, pela primeira vez, um mundo verdadeiramente pacífico poderá ser criado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]