[
  {
    "source_file": "shuukyouSEIZI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"General MacArthur\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"General MacArthur\"</font></b> (Publicado em 2 de maio de 1951)<br/>\n<br/>\"Sobre a recente destituição do General Douglas MacArthur, todos os jornais escreveram seus comentários, mas,<br/>\n<br/>ao ler qualquer um deles, vejo que falta o mais importante. Por isso, não posso deixar de escrever, e decidi fazê-lo aqui.<br/>\n<br/>Não é preciso dizer agora, mas, por ocasião do retorno do General ao seu país, o sentimento dos japoneses que se reuniram para a despedida, transbordando de reverência e afeto, deve ser o mesmo para todos.<br/>\n<br/>Provavelmente, até hoje, não há exemplo, nem mesmo entre os japoneses, de alguém que tenha sido tão sincera e unanimente amado e respeitado por toda a nação.<br/>\n<br/>Ele é, de fato, uma pessoa extraordinária. Em mim também brotou um sentimento sem precedentes.<br/>\n<br/>Ao ouvir a notícia da destituição do General, além da surpresa, não pude evitar que meus olhos se enchessem de lágrimas.<br/>\n<br/>Nunca houve um caso assim até hoje. Senti uma solidão no coração, como se estivesse me despedindo de um parente próximo ou de um mestre de ensinamentos.<br/>\n<br/>No entanto, parei para pensar: por que surge esse sentimento misterioso? Este é o ponto que eu faço questão de dizer.<br/>\n<br/>\n<br/>Ou seja, é porque raramente existe alguém com um amor tão grande e um senso de justiça tão forte quanto o General.<br/>\n<br/>Além disso, embora seja um militar, sua gentileza e refinamento não deixam de encantar as pessoas.<br/>\n<br/>Por assim dizer, ele possui a nobreza de um antigo guerreiro samurai, sem nenhum traço de arrogância heroica, sendo extremamente livre e igualitário.<br/>\n<br/>Se eu continuar enumerando, não haverá fim, mas se perguntarmos qual é a causa desses bons aspectos, é, sem dúvida, a manifestação de um senso de justiça nascido da fé.<br/>\n<br/>Isso porque o General é um cristão fervoroso, e a palavra 'Deus', que frequentemente aparece em suas mensagens, ilustra bem isso.<br/>\n<br/>\n<br/>Por essa razão, ao pensar que o General não está mais no Japão, sou tomado por uma certa solidão.<br/>\n<br/>É a solidão de quem perdeu alguém em quem se apoiar. Isso se deve àquele firme senso de justiça do General, que trilha o caminho da retidão sem temor.<br/>\n<br/>Tudo isso porque ele não pensa apenas nos interesses dos Estados Unidos, e seu tratamento é justo e cheio de amor à humanidade, não considerando o Japão como um país derrotado.<br/>\n<br/>Em suas primeiras palavras ao desembarcar no Japão após o fim da guerra, isso já estava bem expresso.<br/>\n<br/>\n<br/>Agora, refletindo por outro lado, vejamos os políticos japoneses.<br/>\n<br/>Embora existam pessoas consideravelmente notáveis, o que mais lhes falta é o sentimento religioso, o senso de justiça e a imparcialidade.<br/>\n<br/>Especialmente a imparcialidade não é vista.<br/>\n<br/>Parece haver uma tendência de priorizar os interesses do próprio partido em detrimento dos interesses do povo.<br/>\n<br/>Isso significa que se a política é boa ou ruim fica em segundo plano; a mesquinhez é tal que se opõem a tudo o que o partido de oposição diz, independentemente de ser certo ou errado.<br/>\n<br/>Acredito que este seja atualmente o maior mal do mundo político.<br/>\n<br/>Portanto, em memória às realizações deixadas pelo General, desejo ardentemente que os políticos japoneses também despertem resolutamente neste momento, e é por isso que ouso apresentar estas palavras amargas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouSEIZI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Eleições e o Pensamento Teísta\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Eleições e o Pensamento Teísta\"</font></b> (5 de outubro de 1952)<br/>\n<br/>\"O que é cômico sobre as eleições desta vez é que, falando em eleições limpas, tentam minimizar ao máximo o número de infratores, ou seja, querem que tudo seja feito de forma justa e honesta, mas, olhando para os resultados, há ainda mais infratores do que da vez anterior.<br/>\n<br/>É uma história realmente irônica, mas, do nosso ponto de vista, é algo natural.<br/>\n<br/>No fim das contas, espiritualmente, ou seja, religiosamente... o teísmo... \nnão há absolutamente outra maneira a não ser fazer com que despertem para o fato de que Deus existe.<br/>\n<br/>Se não houvesse Deus no mundo, seria natural querer subornar habilmente sem ser descoberto, ou ser banqueteado secretamente, ou querer receber algum dinheiro.<br/>\n<br/>Eu mesmo, se soubesse que não há Deus neste mundo, faria isso com maestria.<br/>\n<br/>De qualquer forma, eu usaria a sabedoria para fazer isso de um jeito que absolutamente ninguém descobrisse.<br/>\n<br/>Portanto, é natural que usem vários métodos. Ninguém tem o direito de recriminar. As únicas pessoas que têm o direito de recriminar são aquelas que têm fé.<br/>\n<br/>Por isso, a cultura atual, que ignora completamente a raiz do problema e se esforça desesperadamente apenas nos resultados, é um verdadeiro absurdo.<br/>\n<br/>Essas coisas, no fim das contas, também serão compreendidas gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shuukyouSEIZI.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Diferenças Entre os Países Quanto à Necessidade de Separação Entre Religião e Estado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Diferenças Entre os Países Quanto à Necessidade de Separação Entre Religião e Estado\"</font></b> (25 de março de 1953)<br/>\n<br/>\"A partir de agora, pretendo revolucionar gradualmente também as áreas da política, economia e educação.<br/>\n<br/>Afinal, o objetivo da Igreja Messiânica é revolucionar a cultura mundial.<br/>\n<br/>Sobre a política, houve recentemente a seguinte conversa.<br/>\n<br/>Os fiéis provavelmente sabem disso, mas havia três membros da Câmara dos Representantes e um membro da Câmara dos Conselheiros que eram fiéis, e ficou decidido que todo dia 16 de cada mês eu faria uma sessão de perguntas e respostas com eles.<br/>\n<br/>Isso serve de referência para conhecer o mundo político e várias coisas da sociedade, e eles também obtêm muito conhecimento do Mundo Espiritual, em vez de conhecimento do mundo material, o que é muito interessante.<br/>\n<br/>Naquela ocasião, eu disse o seguinte: de qualquer forma, a política atual é insuportável de se ver.<br/>\n<br/>Então, eu disse que poderíamos formar um partido político, mas com a condição de que houvesse trinta ou mais deputados que fossem fiéis.<br/>\n<br/>Não é que eu me tornaria o presidente do partido, mas poderíamos nomear alguém para ser o presidente e atuar de forma adequada. Em troca, é claro, não faríamos nada de estranho nas eleições, apenas apresentaríamos nossas visões políticas por meio de materiais impressos.<br/>\n<br/>Além disso, faríamos discursos regionais, e só isso; absolutamente não faríamos nenhuma outra irregularidade.<br/>\n<br/>E, ao agir como um partido político, nunca adotaríamos políticas erradas ou agiríamos por favoritismo. Seríamos justos do começo ao fim.<br/>\n<br/>Portanto, se a proposta do partido de oposição fosse boa, nós a apoiaríamos, e se o projeto do governo fosse algo que absolutamente trouxesse felicidade para a nação e para o povo, nós o apoiaríamos. Em suma, faríamos dele um partido político exemplar.<br/>\n<br/>Se isso for realmente compreendido, talvez nos tornemos o partido principal.<br/>\n<br/>Isso porque, do lado do povo, quando pensam: 'Em quem devo votar? Qual partido é bom?' \nnão há nenhum partido em que possam confiar com tranquilidade.<br/>\n<br/>Eles pensam: 'De qualquer forma, com certeza farão algo por trás dos panos; mesmo que tomem o poder, não se sabe o que farão às escondidas', então não há absolutamente nada em que possam confiar.<br/>\n<br/>No entanto, se nós fizermos isso, faremos tudo de forma que as pessoas possam ficar tranquilas. Portanto, inevitavelmente, a maioria votará no nosso partido. Assim, ao contrário, receberemos um número enorme de votos, e talvez chegue o momento em que nos tornaremos o partido principal. Quando eu disse isso, eles concordaram plenamente. Talvez se torne realidade, ou melhor, se tornará realidade.<br/>\n<br/>Se isso acontecer, uma política verdadeiramente boa poderá ser feita. Até agora, tudo estava errado.<br/>\n<br/>\n<br/>Na verdade, apenas as eleições não são suficientes.<br/>\n<br/>Por mais que a religião se orgulhe, de qualquer forma, é o governo que supervisiona. Se o governo for bom, tudo bem, mas se for um governo errado, não custa nada para eles destruírem essa religião.<br/>\n<br/>Agora que o país se tornou democrático, está bom, mas antes do fim da guerra, o governo decidia as coisas apenas por simpatia ou antipatia.<br/>\n<br/>Eles diziam: 'Não vou com a cara daquele sujeito, então vamos acabar com ele'. Era tudo realmente muito perigoso. A esse ponto a religião não tinha poder.<br/>\n<br/>Na verdade, em tempos antigos, a religião tinha muito mais autoridade.<br/>\n<br/>Os monges budistas, por exemplo, tinham uma autoridade imensa.<br/>\n<br/>No passado, os monges eram colocados acima do Imperador, do Xogum e dos senhores feudais.<br/>\n<br/>Portanto, em certas situações, ouvia-se o que o monge dizia, ou as coisas eram decididas por uma única palavra do monge.<br/>\n<br/>Afinal, durante as invasões mongóis, diz-se que Hojo Tokimune pediu ensinamentos a um famoso monge zen da época e tomou sua decisão. A esse ponto eles eram reverenciados.<br/>\n<br/>No entanto, hoje, após a Era Meiji, o valor deles foi muito rebaixado.<br/>\n<br/>E quando se trata de novas religiões, elas são vistas quase como fraudes e, até hoje, são desprezadas pelo público em geral.<br/>\n<br/>Portanto, por mais que a religião faça coisas boas e tente fazer com que os ateus reconheçam a Deus, o governo não apenas não ajuda, mas, ao contrário, toma o partido dos ateus. Acho que precisamos corrigir isso gradualmente.<br/>\n<br/>Por isso, talvez Deus reforme até mesmo a política.<br/>\n<br/>Afinal, o quão lamentável é a situação da religião pode ser visto no fato de que, hoje, a religião é absolutamente proibida de se envolver na política.<br/>\n<br/>Recentemente isso diminuiu bastante, mas quando eu publicava o jornal Hikari Shimbun, escrevi um pouco sobre política.<br/>\n<br/>Então, fui advertido de que não deveria interferir absolutamente na política.<br/>\n<br/>No entanto, mesmo sendo um religioso, já que estou sob a política dos políticos, assim como qualquer cidadão, pareceria aceitável criticar a política, mas não é permitido.<br/>\n<br/>Por isso, quando eu queria escrever, expressava um pouco dos meus sentimentos através de pequenas notas (Suntetsu).<br/>\n<br/>É verdade que no Ocidente há casos em que a religião interferiu na política e causou influências muito negativas.<br/>\n<br/>Isso certamente aconteceu na época de Roma, mas no Japão nunca houve algo assim até hoje.<br/>\n<br/>Acho que traduziram isso literalmente e, assim, decidiu-se que a religião não deveria interferir na política.<br/>\n<br/>Portanto, por meio de algum método, devemos gradualmente criar uma certa autoridade para a religião.<br/>\n<br/>Para isso, afinal, precisamos nos colocar acima da ciência.<br/>\n<br/>Por isso, estou sempre pregando que a ciência está abaixo da religião.<br/>\n<br/>No entanto, não há religiosos que tenham esse pensamento.<br/>\n<br/>Afinal, todos estão construindo hospitais, o que mostra que estão perdendo para a ciência.<br/>\n<br/>Mas nós, a partir de agora, faremos um trabalho que colocará a ciência abaixo de nós.<br/>\n<br/>E a 'Terapia da Fé para a Tuberculose' também é, afinal, uma dessas coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]