[
  {
    "source_file": "nikumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Ao Vencer, Recebe-se o Rancor do Lado Derrotado'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao Vencer, Recebe-se o Rancor do Lado Derrotado\"</font></b> (26 de dezembro de 1952)<br/>\n<br/>\"Como puderam ver nos jornais, o julgamento foi, por ora, concluído, então pretendo falar sobre a sua causa.<br/>\n<br/>A propósito, a questão que surge é por que Deus não concedeu a Sua proteção em relação a isso.<br/>\n<br/>Na verdade, para Deus, tornar isso inocente (absolver) é algo que se faz com um estalar de dedos, não é nada difícil.<br/>\n<br/>No entanto, fazer de propósito com que se torne um crime tão grave a ponto de ser impensável parece um pouco estranho, mas,<br/>\n<br/>na verdade, quem fez com que fosse um crime tão grave foi Deus.<br/>\n<br/>Há muitas revelações de Deus sobre isso.<br/>\n<br/>E o que é isso? Atualmente, a antipatia do mundo em relação à Igreja Messiânica é imensa.<br/>\n<br/>A maior parte dessa antipatia vem dos ateus. Jornalistas, intelectuais, etc.<br/>\n<br/>'Aquele desgraçado, aproveitando-se da confusão do pós-guerra, inventou uma coisa nova e engenhosa,<br/>\n<br/>enganando os fiéis, arrancando muito dinheiro para viver no luxo, tem uma renda enorme, é realmente irritante.'<br/>\n<br/>Essa antipatia é algo terrível espiritualmente. Esses espíritos atrapalham muito.<br/>\n<br/>Além disso, há também as diversas religiões. As novas religiões também são assim,<br/>\n<br/>'Os meus fiéis, antes que eu percebesse, tornaram-se fiéis da Igreja Messiânica.<br/>\n<br/>Uma religião que parece uma fraude, surgida recentemente, está se expandindo, isso é irritante.'<br/>\n<br/>E também os médicos: 'Aquela era uma boa clientela, uma boa família de pacientes, mas de repente pararam de vir.<br/>\n<br/>Fui perguntar e disseram que foram para a Igreja Messiânica.<br/>\n<br/>E na Igreja Messiânica dizem que não se pode ir ao médico nem tomar remédios.'<br/>\n<br/>Esses pensamentos de rancor são terríveis.<br/>\n<br/>Isso não acontece com as religiões antigas, mas,<br/>\n<br/>quando há um desenvolvimento rápido, esse tipo de antipatia sempre surge.<br/>\n<br/>Pensamentos de rancor, ciúme e ódio vêm constantemente sobre nós.<br/>\n<br/>Isso vem de muitos espíritos.<br/>\n<br/>Portanto, é preciso diminuir isso o máximo possível.<br/>\n<br/>Pois isso atrapalha.<br/>\n<br/>Por isso, Deus precisa criar um meio para ajustar e amenizar isso.<br/>\n<br/>Então, ao proferir uma sentença como a desta vez, essas pessoas sentem um alívio.<br/>\n<br/>No entanto, eu também fico irritado com uma sentença daquelas e, humanamente, fico indignado, mas,<br/>\n<br/>por um lado, surge esse sentimento, mas, no fundo, aquelas pessoas que tinham ódio<br/>\n<br/>pensam: 'Bem feito, que sensação boa', e como há muitas pessoas assim,<br/>\n<br/>pensando nisso, eu também me sinto bem.<br/>\n<br/>Isso não é, de forma alguma, dor de cotovelo nem nada do tipo.<br/>\n<br/>Com isso, o rancor do outro lado diminui na mesma proporção, então, no fim das contas, pode-se dizer que essa sentença é motivo de gratidão.<br/>\n<br/>Por isso, vocês devem pensar que estou bastante desgostoso, mas, na verdade, com aquela sentença, estou me sentindo bem.<br/>\n<br/>Poderíamos dizer que este é o estado de espírito da fé.<br/>\n<br/>Costuma-se falar da tristeza do vencedor; quando se vence nas coisas,<br/>\n<br/>vem o rancor e o sofrimento do lado que perdeu em relação a isso, então,<br/>\n<br/>por causa disso, acaba-se sentindo mal.<br/>\n<br/>E quando chega a um momento como este, ao contrário, surge um sentimento de compaixão, e o ódio é removido, então,<br/>\n<br/>por isso, nós também nos sentimos bem.<br/>\n<br/>Pensando dessa forma, o fato de terem criado crimes e feito várias coisas,<br/>\n<br/>na verdade, foi Deus quem fez para diminuir ao máximo as diversas interferências espirituais, portanto,<br/>\n<br/>se eu fosse absolvido, aquelas pessoas diriam: 'Foi absolvido e deve estar com uma cara de quem diz 'eu não disse?', que irritante', e com isso,<br/>\n<br/>o nosso desenvolvimento seria ainda mais prejudicado.<br/>\n<br/>\n<br/>Por isso, uma sentença como essa traz uma má influência temporária, mas é apenas temporária, e,<br/>\n<br/>para o desenvolvimento, de forma alguma é algo negativo, mas sim positivo.<br/>\n<br/>Até por essas coisas, entende-se bem que é Deus quem está agindo.<br/>\n<br/>Como Deus é a Força Absoluta, absolver não é nada para Ele.<br/>\n<br/>Por isso, este julgamento correu de forma estranhamente ruim.<br/>\n<br/>As outras coisas correm todas muito bem, mas apenas neste julgamento, as coisas foram levadas de uma forma um tanto estranha.<br/>\n<br/>E é natural que seja assim.<br/>\n<br/>Como é Deus quem está agindo, Deus fez com que fôssemos habilmente transformados em criminosos, então, no fim das contas, o correto é sentir gratidão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'A Interferência Espiritual do Ódio é Terrível'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Interferência Espiritual do Ódio é Terrível\"</font></b> (27 de dezembro de 1952)<br/>\n<br/>\"Vocês devem ter visto a sentença do caso nos jornais, e podem se perguntar por que isso aconteceu, mesmo tendo Deus ao nosso lado.<br/>\n<br/>Podem achar estranho e pensar que é um absurdo haver algo tão estúpido assim, mas,<br/>\n<br/>houve uma revelação de Deus sobre isso, e é completamente diferente do pensamento humano.<br/>\n<br/>Como a Igreja Messiânica se desenvolveu rapidamente, há muitos que guardam rancor, mas,<br/>\n<br/>dentre eles, os que mais odeiam a Igreja Messiânica são os intelectuais e os jornalistas.<br/>\n<br/>'Um sujeito como o Okada, aproveitando-se da agitação dos corações das pessoas no pós-guerra,<br/>\n<br/>criou uma doutrina engenhosa, enganou-as, arrancou grandes quantias de dinheiro e está vivendo uma vida de extremo luxo', ou,<br/>\n<br/>de qualquer forma, os jornais e revistas também escreveram muito sobre a enorme renda e isso e aquilo, então,<br/>\n<br/>'É irritante, um sujeito como o Okada tem que ser destruído rapidamente',<br/>\n<br/>é esse tipo de ódio, e também inveja.<br/>\n<br/>De qualquer forma, quando os ateus olham para as novas religiões, há muito dessa emoção em sua visão.<br/>\n<br/>Ultimamente não é tanto assim, mas antes, quando escreviam muito sobre nós, os jornais e revistas escreviam como se fôssemos inimigos.<br/>\n<br/>Sendo assim, a interferência espiritual contra nós é terrível. Ou seja, são maus espíritos.<br/>\n<br/>\n<br/>Além disso, nas diversas religiões dizem: 'Os fiéis do meu lugar, antes que eu percebesse, tornaram-se fiéis da Igreja Messiânica', ou,<br/>\n<br/>também os médicos dizem: 'Eram bons clientes, mas depois que foram para a Igreja Messiânica, cortaram completamente o contato', e assim,<br/>\n<br/>os diversos pensamentos de rancor e ódio são terríveis.<br/>\n<br/>Portanto, se não amenizarmos isso de alguma forma, será um obstáculo espiritual para o desenvolvimento.<br/>\n<br/>\n<br/>Por isso, Deus precisa amenizar isso grandemente, então,<br/>\n<br/>às vezes, Ele causa incidentes como aquele para piorar a nossa reputação e, ao nos dar um golpe, ameniza esses pensamentos.<br/>\n<br/>Além disso, a gratidão por ter sido salvo é algo grande, mas,<br/>\n<br/>no entanto, há muito mais pessoas que odeiam e invejam.<br/>\n<br/>Isso porque, quando nos desenvolvermos muito mais, os pensamentos de gratidão se tornarão mais numerosos, mas,<br/>\n<br/>no momento, os pensamentos negros são dezenas de vezes maiores, então, inevitavelmente, acabamos perdendo.<br/>\n<br/>Portanto, com uma sentença como a desta vez, eles sentem um grande alívio.<br/>\n<br/>Há muitos que dizem: 'Bem feito, com isso a minha raiva passa'.<br/>\n<br/>Por isso, pensando assim, não posso dizer que é ótimo, mas também não me sinto mal.<br/>\n<br/>Humanamente, fico muito irritado e indignado, mas, pensando do ponto de vista de Deus, sou grato.<br/>\n<br/>\n<br/>Se a sentença fosse de absolvição, eles diriam: 'Agora vão se aproveitar ainda mais e se desenvolver, desgraçados', e isso seria terrível.<br/>\n<br/>Isso atrapalharia espiritualmente.<br/>\n<br/>Por causa disso, o desenvolvimento acabaria piorando.<br/>\n<br/>Então, através dessas coisas ruins espiritualmente, essas interferências diminuem, o que, pelo contrário, será bom para o desenvolvimento futuro.<br/>\n<br/>Além disso, as questões espirituais como a sentença desta vez são temporárias, e com o passar do tempo, vão sendo esquecidas.<br/>\n<br/>Portanto, em relação ao desenvolvimento futuro, as coisas fluirão com muita facilidade.<br/>\n<br/>Por isso, a visão humana e a visão de Deus são muito diferentes.<br/>\n<br/>Pensando assim, o que os detetives, promotores e juízes fizeram, no fim das contas, foi serem manipulados por Deus.<br/>\n<br/>\n<br/>Portanto, como foi Deus quem fez com que eu fosse acusado desse crime, é algo difícil de suportar.<br/>\n<br/>Mas, em contrapartida, o fato de terem me dado um nome de crime tão terrível e concedido suspensão condicional da pena,<br/>\n<br/>com a suspensão condicional da pena, é como fumaça, e como não atrapalha no trabalho,<br/>\n<br/>eu sinto como se aquele incidente já estivesse completamente encerrado.<br/>\n<br/>Desde que não atrapalhe o trabalho, está bom, e isso acaba sendo um ponto positivo.<br/>\n<br/>Para Deus, se fosse melhor absolver, seria apenas um estalar de dedos.<br/>\n<br/>Tanto os advogados quanto o réu apresentaram várias provas e se esforçaram muito, e, pelo bom senso, a absolvição seria natural.<br/>\n<br/>O fato de a sentença ter sido daquela forma tem uma razão profunda de Deus.<br/>\n<br/>Os fiéis entendem isso, mas se dissermos isso a pessoas que não são fiéis, elas pensarão que é uma desculpa esfarrapada, mas,<br/>\n<br/>basicamente, é por esse motivo, então tenham isso em mente.<br/>\n<br/>\n<br/>No entanto, podem esquecer essas coisas.<br/>\n<br/>A partir de agora, surgirão vários planos de Deus, então,<br/>\n<br/>o desenvolvimento verdadeiramente poderoso começará de fato a partir de agora, portanto,<br/>\n<br/>acho que podem aguardar por isso com alegria.<br/>\n<br/>E, antes de um grande desenvolvimento, sempre ocorrem grandes nós (purificações) como esse.<br/>\n<br/>Portanto, até agora, não importa o que aconteça, isso não afeta em nada o desenvolvimento.<br/>\n<br/>Além disso, como eu disse uma vez, é a queda das flores e a frutificação, agora é o momento em que os brotos estão crescendo gradualmente, então,<br/>\n<br/>Deus está segurando, segurando, para que não exploda de uma vez.<br/>\n<br/>Portanto, olhando por esse prisma, vocês devem entender bem a forma como está crescendo pouco a pouco.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nikumi5.html",
    "title_ptbr": "Não Seja Odiado 5 (Dinheiro Mal Adquirido Não Traz Proveito / O Rancor do Dinheiro)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Não Seja Odiado</font>　5<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Dinheiro Mal Adquirido Não Traz Proveito / O Rancor do Dinheiro)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]