[
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus também pode usar as pessoas para fazer propaganda negativa da Igreja\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deus também pode usar as pessoas para fazer propaganda negativa da Igreja\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma pessoa egoísta faz propaganda negativa ou comete más ações, creio que ignorar isso seria falta de compaixão para com ela e, por outro lado, socialmente, acabaria fomentando os maus costumes. Como devemos proceder em relação a isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Mesmo que se diga propaganda negativa, pode ser que Deus esteja usando as pessoas para fazê-la.<br/>\n<br/>Neste recente problema dos impostos, eu pensei que fosse a ação de deuses malignos, mas, ao investigar, descobri que não era isso, e sim que era Deus quem estava agindo.<br/>\n<br/>Por isso, devido a esse acontecimento, bons efeitos têm surgido aqui e ali...<br/>\n<br/>Portanto, à medida que a fé se aprofunda, as coisas devem se tornar o oposto.<br/>\n<br/>\n<br/>Além disso, mesmo que se diga que isso fomenta o mal, o ser humano não pode reprimi-lo.<br/>\n<br/>Em vez disso, deve-se corrigir o próprio mal, os próprios erros.<br/>\n<br/>Não se pode corrigir o mal dos outros.<br/>\n<br/>Desejar o que se quer para as pessoas é bom, mas não se pode forçar isso por meio de ações...<br/>\n<br/>Nas coisas, há o que deve ser feito e o que não deve ser feito, mas, normalmente, quando se diz para fazer, as pessoas fazem demais, e quando se diz para não fazer, não fazem absolutamente nada.<br/>\n<br/>\n<br/>Com o sabor da comida também é assim. Se dizemos que está pouco doce, adoçam demais; se dizemos que está muito doce, desta vez salgam demais. Fazer na medida certa é difícil.<br/>\n<br/>Por isso, é importante agir considerando a medida das coisas. Isso é a sabedoria.<br/>\n<br/>\n<br/>Mesmo que se diga para entregar a Deus, também há um limite.<br/>\n<br/>Há um provérbio que diz: 'Fazer o possível e esperar pelo destino', e isso é uma coisa boa.<br/>\n<br/>Deve-se fazer o que é possível e o que deve ser feito como ser humano, e entregar o resto a Deus.<br/>\n<br/>Por isso, isso deve mudar de acordo com o tempo, o lugar e a posição.<br/>\n<br/>Como dizem as palavras de Saneatsu: 'Forte como Deus, fraco como Deus', são boas palavras, não é?<br/>\n<br/>Até mesmo Deus tem momentos em que é forte e momentos em que é fraco.<br/>\n<br/>Até mesmo <i>Kannon</i>, na forma de Bato Kanzeon, cospe chamas pela boca e tem os olhos brilhando intensamente.<br/>\n<br/>Mas isso representa o seu trabalho de salvar o mundo animal (Caminho das Bestas).<br/>\n<br/>A sabedoria está em usar bem as diversas coisas.<br/>\n<br/>O método que tem o melhor efeito é o bom, e encontrar isso é a sabedoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Problema da Sonegação de Impostos Também é um Plano de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Problema da Sonegação de Impostos Também é um Plano de Deus\"</font></b> (15 de agosto de 1952)<br/>\n<br/>\"Isto também está escrito de forma um pouco interessante.<br/>\n<br/>(Ensinamento 'Religião e Obstrução')<br/>\n<br/>Pelo motivo que acabei de ler, como começamos como uma corporação religiosa em agosto de 1947, este ano marca exatamente o quinto ano.<br/>\n<br/>Acho que não há precedentes para esse nível de desenvolvimento no quinto ano.<br/>\n<br/>Naquela época... no início, chamava-se 'Kannon-kyo', e quase ninguém no mundo a conhecia.<br/>\n<br/>Então, no outono do ano seguinte, quando ocorreu o problema da sonegação de impostos, a forma como ficamos conhecidos foi ruim, mas, de qualquer maneira, ficamos conhecidos.<br/>\n<br/>Afinal, aquilo também foi um dos planos de Deus.<br/>\n<br/>Sendo assim, as coisas boas são difíceis de se tornarem conhecidas, mas as coisas ruins se espalham rapidamente, como diz o ditado 'as más notícias voam'.<br/>\n<br/>Dizendo que as más notícias voam... nós fomos os que fomos transformados em vilões.<br/>\n<br/>Sendo assim, ter alcançado esse nível de desenvolvimento em apenas cinco anos é realmente maravilhoso. É algo que me enche de profunda emoção.<br/>\n<br/>Portanto, desse jeito, daqui a mais cinco anos, sem dúvida, nos desenvolveremos mundialmente.<br/>\n<br/>Afinal, como vamos salvar o mundo, se não formos com essa rapidez, não dará certo de forma alguma.<br/>\n<br/>Por esse motivo, para dizer a verdade, a partir de agora é que vai ficar interessante. A partir de agora será o palco principal. Até agora, era como se estivéssemos nos preparando no camarim. Afinal, se não se tornar mundial, não é o palco principal.<br/>\n<br/>Apenas no Japão, ainda é como as... religiões tradicionais de até agora.<br/>\n<br/>No entanto, estamos dizendo que a Igreja Messiânica não é uma religião tradicional.<br/>\n<br/>Como estamos dizendo que é algo além da religião, dar um salto mundial é natural, e como isso já está devidamente decidido por Deus, a partir de agora é que as coisas vão realmente engrenar. O tempo acabou.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Meishu-Sama Também Utiliza Pessoas Más\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"<i>Meishu-Sama</i> Também Utiliza Pessoas Más\"</font></b> (1 de julho de 1953)<br/>\n<br/>\"Como em qualquer doença, há casos em que se cura ou não se cura dependendo de a força espiritual do <i>Johrei</i> ser forte ou fraca.<br/>\n<br/>Essa força espiritual se torna mais forte quanto mais se relaxa a força física.<br/>\n<br/>Por isso, relaxar a força física é importante.<br/>\n<br/>Se a pessoa conseguir realmente relaxar a força física, será algo grandioso.<br/>\n<br/>Depois disso, a força espiritual se torna mais forte dependendo da profundidade da fé da pessoa.<br/>\n<br/>Isso significa que a Sabedoria e a Iluminação (Chieshokaku) são a base.<br/>\n<br/>Além disso, uma coisa que se deve ter cuidado é que, se a pessoa se tornar presunçosa, a força espiritual diminuirá muito.<br/>\n<br/>Por isso, quando se acaba de entrar na fé e se está com medo, pensando: 'Alguém como eu não consegue fazer isso', cura-se relativamente bem.<br/>\n<br/>Quando se começa a pensar: 'Eu já consigo fazer', não se cura mais.<br/>\n<br/>Isso ocorre porque é presunção.<br/>\n<br/>Por isso, se fizer com um sentimento de temor e tremor, cura.<br/>\n<br/>Dito isso, não é que seja bom fazer com medo, ou seja, trata-se da humildade de ter a permissão de ser grandemente um instrumento de Deus.<br/>\n<br/>O sentimento deve ser o de pensar que o doente à sua frente não chega a ser um inseto, mas é uma pessoa muito insignificante.<br/>\n<br/>Se pensar que é uma pessoa importante, a nossa força espiritual perderá.<br/>\n<br/>A Igreja Messiânica, vista de outras religiões, está em um patamar completamente diferente.<br/>\n<br/>Se estamos recebendo essa força, os seres humanos do mundo são como insetos.<br/>\n<br/>No entanto, não se deve demonstrar isso.<br/>\n<br/>Nós somos extremamente humildes.<br/>\n<br/>Se dissermos que isso é difícil, é difícil.<br/>\n<br/>Por exemplo, muitas vezes eu converso com pessoas um pouco importantes do mundo e ouço com admiração, mas, no fundo, não acredito.<br/>\n<br/>Então, a outra pessoa pensa que me fez confiar completamente nela e, em seguida, traz seus planos, etc.<br/>\n<br/>Aí, eu finjo que vou embarcar nisso e, quando chega aos noventa e nove por cento finais, eu escapo de fininho.<br/>\n<br/>Essa maneira de agir é a melhor.<br/>\n<br/>Nesses casos, a outra parte pensa que <i>Meishu-Sama</i> concordou completamente com o que ela disse, então<br/>\n<br/>acha que são as pessoas ao redor, os subordinados, que têm má vontade em relação a ela, mas isso está bom.<br/>\n<br/>Por isso, deve-se tornar uma pessoa 'indigesta' (astuta, difícil de ser enganada).<br/>\n<br/>Muitas vezes, quando se diz uma pessoa 'indigesta', parece ser uma pessoa má.<br/>\n<br/>Mas, de fato, as pessoas más são 'indigestas', no entanto, deve-se tornar uma pessoa boa e 'indigesta', senão não dá certo.<br/>\n<br/>Costuma-se dizer 'não se pode comer nem com vinagre nem com konnyaku' (alguém muito difícil de lidar), e deve-se tornar assim.<br/>\n<br/>Dizem que os maus manipulam os bons, mas eu manipulo os maus.<br/>\n<br/>Por isso, eu utilizo as pessoas más, e mesmo as pessoas más podem ser muito úteis.<br/>\n<br/>Há muitas pessoas más que foram úteis para a Igreja.<br/>\n<br/>Por isso, muitas vezes dizem: 'Aquela pessoa tem má reputação', mas eu não penso nada disso, cumprimento quando devo cumprimentar, e com isso elas têm feito grandes feitos.<br/>\n<br/>Em outras palavras, as pessoas que vêm para cá são enviadas por Deus porque há uma necessidade, então, fazer julgamentos humanos é um grande erro.<br/>\n<br/>Por isso, muitas vezes dizem: 'Aquela pessoa tem má reputação, não se pode baixar a guarda, não é interessante, não devemos deixar esse tipo de pessoa entrar na Igreja', mas não é assim.<br/>\n<br/>Justamente por ser esse tipo de pessoa, o certo é torná-la uma pessoa esplêndida, e para isso a força da religião é necessária.<br/>\n<br/>\n<br/>Em uma certa igreja cristã em Tóquio, disseram: 'Pessoas que cometeram o menor erro não podem entrar na igreja, escolhemos pessoas puras para entrar na igreja', e<br/>\n<br/>como ouvi essa história do pastor de lá, eu disse: 'Se são pessoas tão esplêndidas, não há necessidade de colocá-las na igreja, não é?<br/>\n<br/>Tornar as pessoas más em pessoas esplêndidas não é o trabalho da religião?', e ele respondeu:<br/>\n<br/>'Isso é a verdadeira lógica, mas na minha igreja é assim, então não tem jeito', mas isso está muito errado.<br/>\n<br/>No mundo terrível de até agora, onde os maus dominaram, os maus também existem como um instrumento.<br/>\n<br/>Além disso, entre eles, pessoas como limpadores de fossas e lixeiros também são necessárias na sociedade.<br/>\n<br/>Por isso, não há o que fazer se as pessoas não gostam disso.<br/>\n<br/>Existe o ditado 'o mal se controla com o mal', e a polícia ou os juízes são muito maus.<br/>\n<br/>Há alguns que parecem piores que os maus, mas, afinal, acho que para derrotar os maus tem que ser nesse nível, senão não dá certo.<br/>\n<br/>Por isso, é um mal necessário.<br/>\n<br/>A fé também tem a fé Daijo (Grande Veículo), Shojo (Pequeno Veículo) e Madhyamayana (Veículo Médio).<br/>\n<br/>O uso adequado disso é muito difícil. (Omissão)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>'Há pouco recebemos a palavra Madhyamayana (Veículo Médio), e<br/>\n<br/>pensei que depois daquilo receberíamos mais ensinamentos, pois é a primeira vez que ouvimos essa palavra.'<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>'Eu não tinha dito até agora, mas o Madhyamayana é o verdadeiro.<br/>\n<br/>Não sendo Daijo, não sendo Shojo, assim se torna Madhyamayana.<br/>\n<br/>Isso é <i>Izunome</i>.'<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]