[
  {
    "source_file": "manzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Sociedade da Suástica Vermelha (Koumanjikai)\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Sobre a Sociedade da Suástica Vermelha (Koumanjikai)\"</b></font> (15 de dezembro de 1952)<br/>\n<br/>\"Além disso, como falei brevemente outro dia, a Sociedade da Suástica Vermelha (Koumanjikai) da China está passando por grandes dificuldades.<br/>\n<br/>Por isso, eles propuseram uma parceria, mas na verdade parece que vieram buscar salvação.<br/>\n<br/>Isso também foi arranjado por Deus dessa maneira.<br/>\n<br/>Então, estou pensando em deixá-los usar uma parte da filial de Odawara desta vez.<br/>\n<br/>No entanto, o interessante sobre a Koumanjikai é que se pode saber imediatamente se Deus existe ou não.<br/>\n<br/>Portanto, na Igreja Messiânica, compreende-se a existência de Deus através das graças, dos milagres e do fato de que as doenças são curadas ao se ministrar o <i>Johrei</i>.<br/>\n<br/>Porém, o método da Koumanjikai faz com que se compreenda a existência de Deus de uma maneira diferente.<br/>\n<br/>Isso será feito em Odawara em breve, mas funciona assim: pessoas ficam de pé de um lado e do outro de uma mesa retangular, segurando ambos os lados de um bastão em forma de T.<br/>\n<br/>Então, coloca-se uma bandeja quadrada e rasa chamada tabuleiro de areia, enche-se de areia nivelada por cima, e quando seguram ambos os lados da forma em T, ela se move naturalmente e escreve letras.<br/>\n<br/>No entanto, a escrita dessas letras é muito rápida. Mesmo que ambos combinassem para escrever, não conseguiriam ir tão rápido. Por isso, entende-se que é Deus quem escreve.<br/>\n<br/>E aqueles que seguram, o fazem levemente. Então, quem está observando deste lado vai juntando uma a uma. Assim, isso se transforma em frases.<br/>\n<br/>Então, antes de começar pela primeira vez, eles fazem orações completas. Entoam algo semelhante a uma oração (Norito), e os chineses fazem reverências profundas escondendo as mãos desta maneira. Isso é feito três vezes, três vezes cada, totalizando três, três, nove vezes. E então, começam a partir daí.<br/>\n<br/>Nesse momento, coloca-se uma cadeira esplêndida. Ninguém se senta nela, mas diz-se que Deus Se senta ali.<br/>\n<br/>Há pessoas que veem com os olhos espirituais. Portanto, não há dúvida de que Deus certamente Se senta ali.<br/>\n<br/>Esse Deus é chamado de Shisei Senten Roso. É esse Deus quem dá as instruções e ordens.<br/>\n<br/>Parece que mudou bastante agora, mas antigamente eram Cristo, Buda, Confúcio, <i>Kannon</i>, Miroku. Parece que Maomé não estava, mas de qualquer forma, parece que sete divindades Se sentavam alternadamente.<br/>\n<br/>Eu já vi isso; há cerca de vinte anos, uns seis executivos da Koumanjikai vieram ao Japão e fizeram isso pela primeira vez na filial da Oomoto em Kojimachi, que eu administrava.<br/>\n<br/>Quando eu fui, era <i>Kannon-Sama</i>, e com as palavras 'Kanzeon Bosatsu, anuncio a vós', várias coisas surgiram a partir daí.<br/>\n<br/>Portanto, o que sai dali são vários ensinamentos e profecias. As profecias são chamadas de instruções secretas (Mikkun), e são secretas, não podendo ser tornadas públicas.<br/>\n<br/>\n<br/>Isso foi há muito tempo, mas em uma instrução secreta da época em que Chiang Kai-shek era arrogante, saiu que Chiang Kai-shek seria arruinado.<br/>\n<br/>Eles mantiveram isso em segredo, mas parece que de alguma forma foi descoberto, e parece que foram bastante investigados e várias coisas aconteceram, mas parece que não foi nada grave.<br/>\n<br/>Naquela época não havia nenhum sinal disso, mas no fim das contas, vendo como as coisas ficaram, as instruções secretas são assustadoramente precisas.<br/>\n<br/>\n<br/>Além disso, eles farão isso em Odawara desta vez, mas acho que é pó, eles misturam várias tintas.<br/>\n<br/>Não sei bem se usam pincel ou não, mas de repente se espalha de uma vez e se transforma em uma pintura.<br/>\n<br/>Dizem que é algo realmente maravilhoso. É verdadeiramente místico. Quando eu vi, eles escreveram letras com a ponta do pincel e distribuíram para as pessoas presentes, mas o interessante daquela vez foi que me deram um grande caractere 'Jo' (Purificação).<br/>\n<br/>E ao lado estava escrito 'Mokichi Okada' em letras pequenas. Eu pensei em emoldurar e levei a um montador de pergaminhos, mas parece que ele perdeu, e eu também acabei esquecendo.<br/>\n<br/>Olhando agora, como o meu trabalho exige o <i>Johrei</i>, Deus já havia preparado isso naquela época.<br/>\n<br/>Ao ver a escrita dessas letras, entende-se num relance que foi feito por Deus.<br/>\n<br/>Escreve-se uma letra e faz 'ton', escreve-se outra letra e faz 'ton', e isso se torna uma frase.<br/>\n<br/>\n<br/>Portanto, eu também não digo usar, pois usar soa barato, mas é uma maneira de mostrar que Deus existe, e isso também é necessário.<br/>\n<br/>Isso é excelente para os intelectuais verem. Sobre a cura de doenças, pode-se dizer que curou porque chegou a hora, ou que o remédio fez efeito agora, mas,<br/>\n<br/>como isso fica claro diante dos olhos, eu achava que era bom, e como finalmente vamos fazer isso, acho que é um método muito bom.<br/>\n<br/>\n<br/>Isso é conhecido, mas há cerca de vinte anos, por volta de 1930 ou 1931, as pessoas da Koumanjikai tiraram uma foto no jardim do atual Hama Rikyu em Shiba.<br/>\n<br/>Naquela ocasião, uns dezoito fiéis da Koumanjikai estavam alinhados, e ao lado deles estavam alinhados mais de dez fiéis da Oomoto.<br/>\n<br/>E quando estavam prestes a tirar a foto, eu cheguei exatamente lá.<br/>\n<br/>Então, ao olhar de repente, todos estavam alinhados, e um fiel chamado Tomizawa, que acho que era deputado, disse: 'Vamos tirar agora, Sr. Okada, venha rápido', então eu também disse 'Ah' e me levantei, e a foto foi tirada imediatamente.<br/>\n<br/>O lugar onde fiquei de pé foi exatamente no meio, bem na frente, entre os fiéis da Koumanjikai e da Oomoto alinhados.<br/>\n<br/>Com isso, eu pensei que um dia eu governaria a Koumanjikai, e isso está gradualmente se encaminhando para se tornar realidade.<br/>\n<br/>\n<br/>Então, a Koumanjikai tem como bandeira uma suástica vermelha. Aquela é a suástica invertida, que avança pela direita e recua pela esquerda.<br/>\n<br/>E a Koumanjikai foi criada há mais de vinte anos, quando um velho camponês nos arredores de um lugar chamado Jinan, na China, foi possuído por um deus e criou uma religião chamada 'Douin'.<br/>\n<br/>Isso tem a oração como o principal.<br/>\n<br/>E a Koumanjikai adotou a suástica invertida, que avança pela direita e recua pela esquerda, para realizar a salvação física.<br/>\n<br/>E o meu lado avança pela esquerda e recua pela direita. Antes, eu criei a suástica invertida dourada, e quando fiz a primeira revista, coloquei a suástica invertida dourada na capa.<br/>\n<br/>E eu pensei em criar a Igreja da Suástica Invertida Dourada, mas surgiram várias circunstâncias e não pude fazer.<br/>\n<br/>Enquanto isso, Hitler adotou a suástica invertida negra.<br/>\n<br/>Esta não é invertida, é a verdadeira suástica, mas está inclinada. Além disso, como é negra, o negro é o mal.<br/>\n<br/>E como está inclinada, não é correta. Como a suástica invertida negra é o mal, eu pensei que os nazistas não dariam certo.<br/>\n<br/>\n<br/>Houve coisas assim também. A Koumanjikai, no fim das contas, será a força principal para salvar a China no futuro. Por isso, afinal, eu devo dar as instruções.<br/>\n<br/>Sendo assim, o interessante é o Fuchi, que pode ser feito através do Fuchi, que também é chamado de Dankun, mas geralmente é chamado de Fuchi.<br/>\n<br/>Isso existia nos tempos antigos da China. E há o caractere 'Miko' (xamã/médium), que é assim.<br/>\n<br/>A forma de duas pessoas segurando isso aparece nele. Portanto, não há dúvida de que existia na China há milhares de anos.<br/>\n<br/>Provavelmente antes da dinastia Han. Depois da dinastia Han, tornou-se materialista.<br/>\n<br/>Por isso se diz remédio chinês (Kanpoyaku), mas o remédio chinês foi criado depois da dinastia Han. Portanto, antes da dinastia Han, não se usava remédio.<br/>\n<br/>Sobre isso ainda há várias histórias, mas como não há tempo, falei o principal.<br/>\n<br/>A partir do ano que vem, poderemos fazer o trabalho de informar a classe intelectual de que Deus existe, então se abrirá para esse lado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]