[
  {
    "source_file": "SB4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Lugar da Língua\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em Lugar da Língua\"</font></b>　(Publicado em 14 de novembro de 1951)<br/>\n<br/>\"Desta vez, os quatro senhores Matsui, Suzuki, Azabu e Kashima, enviados à região de Kyushu como palestrantes pelo Departamento de Divulgação de nossa religião, pediram-me encarecidamente um manuscrito meu por ocasião de sua viagem. O que escrevi foi o editorial a seguir, o qual decidi publicar.\"<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Em Lugar da Língua　Líder Espiritual　Mokichi Okada</font></b><br/>\n<br/>\"Sobre a palestra de hoje, eu gostaria de falar diretamente a todos vocês,<br/>\n<br/>mas, como atualmente tenho trabalho em demasia e, literalmente, não disponho de um momento sequer de folga, isso é impossível.<br/>\n<br/>Por isso, decidi escrever este manuscrito em lugar da minha língua e pedir que o leiam, de modo que gostaria que o ouvissem com isso em mente.<br/>\n<br/>O que desejo esclarecer de antemão é que o esboço desta palestra tem como alvo principal os não membros, mais do que os fiéis.<br/>\n<br/>Portanto, as várias coisas que falarei a partir de agora são teorias novas, que ninguém jamais pregou desde os tempos antigos, e por serem consideradas um tanto fora do comum, imagino que todos ficarão surpresos.<br/>\n<br/>No entanto, tenho a convicção de que, se acalmarem suficientemente a mente e apreciarem o seu sentido, os olhos da alma se abrirão, como se obtivessem a luz em uma noite escura, e segurarão a chave da porta da felicidade.<br/>\n<br/>Senhores, ao observarem o mundo civilizado de hoje, o que pensam? Escusado será dizer que, sendo o progresso e o desenvolvimento da cultura algo maravilhoso, deveríamos estar plenamente satisfeitos. Contudo,<br/>\n<br/>na realidade, de forma alguma conseguimos nos sentir assim; pelo contrário, por que será que o próprio progresso, tal como o vemos hoje, chega a nos causar uma sensação de pavor?<br/>\n<br/>Acho isso realmente estranho. Pois o objetivo do progresso da cultura é promover a felicidade da humanidade.<br/>\n<br/>Entretanto, se a realidade é o oposto, como acabei de mencionar, sem dúvida há algo de inexplicável nisso.<br/>\n<br/>Então, o que seria esse algo inexplicável? É o fato de que, mesmo nos dias de hoje, com tanto progresso, os seres humanos não têm paz de espírito nem felicidade.<br/>\n<br/>A realidade é que qualquer pessoa é assombrada pelo sofrimento das doenças, pelas dificuldades econômicas, pelo medo da guerra, etc., que não a abandonam.<br/>\n<br/>Dessa forma, quanto mais se progride, mais profundos se tornam os sofrimentos, e o número de pessoas nessa situação apenas aumenta, tornando-se cada vez mais em grande escala.<br/>\n<br/>Como é sabido, atualmente há o confronto entre as duas grandes esferas do mundo, o lado dos Estados Unidos e o lado da União Soviética, e estamos em uma situação em que não se sabe a que momento poderá eclodir uma Terceira Guerra Mundial.<br/>\n<br/>Além disso, se uma guerra começar desta vez, é certo que aquela terrível bomba atômica será lançada,<br/>\n<br/>e, se isso acontecer, será o fim de tudo; provavelmente o mundo poderá se tornar um cemitério.<br/>\n<br/>Que coisa aterrorizante, não é mesmo?<br/>\n<br/>Se isso for graças ao progresso da cultura, haverá contradição maior? Precisamos refletir profundamente sobre este ponto.<br/>\n<br/>Observando por esse prisma, atualmente a civilização e a felicidade estão completamente separadas,<br/>\n<br/>e, se quase ninguém percebe isso, o futuro do mundo é sombrio, restando apenas o caminho do pessimismo.<br/>\n<br/>No entanto, eu descobri a causa fundamental disso. Com isso, longe de ser pessimista, agora mudei para um grande otimismo, e<br/>\n<br/>meu desejo é comunicar essa coisa tão grata ao maior número possível de pessoas.<br/>\n<br/>\n<br/>O que desejo dizer a respeito disso é que a civilização atual não é a verdadeira civilização, mas sim uma civilização manca.<br/>\n<br/>Ao dizer isso, todos acharão surpreendente, mas, de fato, embora tenha havido um grande progresso material, não houve o menor progresso espiritual.<br/>\n<br/>Em outras palavras, comparando ao corpo humano, é como ter apenas uma perna.<br/>\n<br/>É o mesmo que poder andar apenas com a perna direita e não com a esquerda. Por exemplo, se a perna direita for a civilização material, a perna esquerda é a civilização espiritual, portanto,<br/>\n<br/>é preciso fazer com que essa perna esquerda defeituosa também possa andar.<br/>\n<br/>Contudo, como o espírito é algo invisível aos olhos, a ciência não serve; não há outra alternativa senão depender de uma força invisível.<br/>\n<br/>Porém, infelizmente, essa força invisível não é encontrada em lugar nenhum do mundo, por mais que se procure, e até hoje nunca existiu.<br/>\n<br/>A prova é melhor que o argumento: desde os tempos antigos, por mais que a educação, a moral, a religião, etc., tenham se esforçado, tiveram um certo grau de eficácia, mas<br/>\n<br/>o fato de não terem tido um efeito fundamental é bem demonstrado pelo mundo atual.<br/>\n<br/>\n<br/>No entanto, essa força surgiu agora.<br/>\n<br/>Se eu disser que essa força é a nossa religião de Messias, as pessoas que não a conhecem provavelmente pensarão que sou um terrível contador de vantagens,<br/>\n<br/>mas os fatos são fatos, e eu recebi essa força de Deus.<br/>\n<br/>Contudo, não sou eu o primeiro a proclamar isso agora.<br/>\n<br/>Há mais de dois mil anos, tanto Cristo quanto Buda já haviam profetizado isso de forma esplêndida. Então, por que Deus me incumbiu de tão grande missão?<br/>\n<br/>Como mencionado anteriormente, a civilização moderna chegou a um impasse extremo, e o mundo está à beira da destruição; é a figura do fim do mundo dita por Cristo.<br/>\n<br/>Além disso, isso não é uma teoria vazia, mas uma realidade iminente, e pode-se dizer que todos nós estamos agora enfrentando uma catástrofe mundial.<br/>\n<br/>\n<br/>E agora, estou escrevendo um livro chamado Criação da Civilização.<br/>\n<br/>O seu resumo é que a civilização atual não é a verdadeira civilização, sendo uma civilização vazia e sem alma; portanto, pretendo infundir alma nesta civilização, substituindo a civilização que cria sofrimento por uma civilização que crie alegria.<br/>\n<br/>É uma explicação detalhada dessa verdadeira civilização, podendo ser chamada, por assim dizer, de projeto da verdadeira civilização.<br/>\n<br/>Uma vez concluído, pretendo traduzi-lo para o inglês e distribuí-lo o mais amplamente possível em todo o mundo, começando pelas universidades, meios acadêmicos, empresas jornalísticas, pessoas ilustres, etc.<br/>\n<br/>Com isso, provavelmente causarei uma grande sensação mundial.<br/>\n<br/>E a base dessa teoria é a erradicação da doença, da pobreza e do conflito da humanidade, que é o lema de nossa religião: criar um mundo absolutamente isento de doença, pobreza e conflito, demonstrando claramente o método para isso.<br/>\n<br/>Naturalmente, quando falo em conflito, refiro-me tanto aos conflitos individuais quanto às guerras, e erradicá-los é, sem dúvida, a condição mais fundamental para salvar toda a humanidade.<br/>\n<br/>Escusado será dizer que o verdadeiro mundo civilizado é, acima de tudo, a segurança da vida humana.<br/>\n<br/>No entanto, como as duas coisas que atualmente ameaçam a vida são a doença e a guerra, a menos que esses dois problemas sejam resolvidos, o preenchimento de quaisquer outras condições não terá sentido.<br/>\n<br/>Contudo, eu fui ensinado e recebi de Deus o método e a força capazes de resolver fundamentalmente essas duas grandes calamidades.<br/>\n<br/>Portanto, a essência de nossa maravilhosa religião de Messias não é, na verdade, uma religião, mas uma grande obra de salvação que transcende a religião, sendo um grande e inédito empreendimento que salva tudo, a começar por todas as religiões.<br/>\n<br/>\n<br/>Mais uma coisa que desejo dizer diz respeito ao presente deste Japão em que vivemos atualmente.<br/>\n<br/>Como os senhores sabem, os difíceis problemas que se acumulam, como o problema da tuberculose, o problema alimentar, o problema econômico, etc., serão facilmente resolvidos se seguirem os princípios de nossa religião.<br/>\n<br/>Naturalmente, mesmo como indivíduos, vivendo neste mundo infernal, poderão se tornar habitantes de uma vida celestial.<br/>\n<br/>No entanto, mesmo sendo a religião de Messias algo tão esplêndido, sofre vários mal-entendidos e perseguições; mas, como sabem, desde os tempos antigos a perseguição é inerente à religião, e a nossa até que sofre de forma leve.<br/>\n<br/>O que desejo dizer por fim é que, se houver alguém que tenha a mínima dúvida sobre o que acabei de dizer, como ver para crer, ao tomar a decisão de entrar em contato conosco, posso garantir com absoluta certeza que se tornará uma pessoa que vive com uma alegria como se tivesse renascido.<br/>\n<br/>Provavelmente não há uma única pessoa no mundo que não goste da felicidade, portanto, recomendo àqueles que desejam a felicidade que venham sem a menor hesitação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB5.html",
    "title_ptbr": "Sobre a Teoria da Verdadeira Civilização 5 (A Natureza Imitativa da Antiga Civilização)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Teoria da Verdadeira Civilização</font> 5<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (A Natureza Imitativa da Antiga Civilização)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]