[
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O sistema de representação proporcional é o verdadeiro\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O sistema de representação proporcional é o verdadeiro\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As fraudes dos políticos para a obtenção de fundos estão sendo expostas uma após a outra, mas acredito que, na fase atual, não seja algo tão condenável. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Veja bem, hoje a ração é de dois <i>go</i> e meio, mas, de qualquer forma, faltam cinco <i>shaku</i>.<br/>\n<br/>A parte que falta, inevitavelmente, tem que ser comprada no mercado negro.<br/>\n<br/>Por isso, também deve haver vendedores no mercado negro.<br/>\n<br/>Se você seguir estritamente a ração, ficará com fome e não conseguirá trabalhar.<br/>\n<br/>Esta é a realidade da política atual. Da mesma forma, para se tornar um deputado, dez ou vinte mil ienes não são suficientes; é absolutamente necessário ter um ou dois milhões para ser eleito.<br/>\n<br/>Se não for eleito, não poderá colocar em prática a administração em que acredita.<br/>\n<br/>No entanto, não há muitas pessoas que possuam uma quantia tão grande de dinheiro.<br/>\n<br/>Mesmo que peçam aos ricos para financiar, neste mundo difícil, não há ninguém que dê dinheiro de graça.<br/>\n<br/>Portanto, isso sempre vem acompanhado de algum tipo de privilégio.<br/>\n<br/>Se vier acompanhado de privilégios, eles serão levados à promotoria.<br/>\n<br/>Por isso, não se pode dizer se é bom ou ruim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como seria visto do ponto de vista do Daijo e do Shojo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não se aplica. Não é o Daijo e Shojo comuns, é outra coisa.<br/>\n<br/>Portanto, não há nada de ser perdoado por Deus ou não, a lei não permite.<br/>\n<br/>Hoje em dia, é um mundo onde o erro gera erro.<br/>\n<br/>Por isso, Deus está iniciando Sua obra para tornar o mundo correto. ...<br/>\n<br/>Mesmo que me perguntem se é bom ou ruim, eu, por não poder enganar a mim mesmo, não posso dizer se é bom ou ruim. ...<br/>\n<br/>Antigamente, no exército, por mais que os soldados estivessem famintos e prestes a desmaiar, sem uma ordem, mesmo que tivessem comida, não podiam comer.<br/>\n<br/>Isso é uma história estranha; se você está com fome, deveria comer. ...<br/>\n<br/>As pessoas que criam as regras dizendo que o mercado negro é proibido também estão comendo coisas do mercado negro neste mundo, então não sei como criticar.<br/>\n<br/>Como essa é a realidade, como as coisas estão assim... também escreverei no livro que vou publicar em breve, mas para os fundos de campanha de um deputado, dez mil ienes são mais que suficientes.<br/>\n<br/>Para as eleições, bastaria adotar distritos eleitorais de tamanho médio, e assim não seriam necessários cartazes nem comícios.<br/>\n<br/>Bastaria imprimir as opiniões políticas.<br/>\n<br/>Em um jornal comum, se uma página tiver dezessete colunas, pode-se colocar as opiniões políticas de sessenta e oito pessoas.<br/>\n<br/>Isso seria distribuído aos eleitores, e os eleitores votariam naquele que mais lhes agradasse.<br/>\n<br/>Os Estados Unidos usam o sistema de representação proporcional, e esse é o verdadeiro.<br/>\n<br/>Em primeiro lugar, esse sistema custa menos dinheiro...<br/>\n<br/>\n<br/>Também é estranho que um deputado mude para outro partido sem dizer nada aos eleitores, mas, bem, a maioria deve ser movida por dinheiro.<br/>\n<br/>Eu vejo que os bastidores são privilégios e dinheiro. ... O pior de tudo é que o sistema atual é ruim.<br/>\n<br/>Com o sistema atual, uma pessoa correta não pode se tornar deputado. ...<br/>\n<br/>Hoje em dia, tudo é mercado negro.<br/>\n<br/>Portanto, ser pego pelo mercado negro é azar, ou a maneira de fazer as coisas foi malfeita.<br/>\n<br/>Bem, na verdade, é um mundo terrível.<br/>\n<br/>Nesse ponto, os Estados Unidos parecem estar indo bem.<br/>\n<br/>O fato de pessoas de nível ministerial estarem sendo presas ativamente agora é por ordem das Forças de Ocupação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"O sistema partidário é algo da fase de transição\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"O sistema partidário é algo da fase de transição\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre haver pequenas facções partidárias e haver dois grandes partidos, conservador e progressista, qual é o melhor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nenhum dos dois serve.<br/>\n<br/>Bem, agora é uma fase de transição, então não há o que fazer.<br/>\n<br/>No entanto, a verdade é que todos deveriam se unir.<br/>\n<br/>O ideal é não haver oposição.<br/>\n<br/>Até agora, como os seres humanos estavam errados, eles achavam que isso era bom. (Pegando dois cigarros)<br/>\n<br/>Se este for o ativo e este o passivo, bem, é o Yin e o Yang... Então, se este faz algo errado, este o ataca.<br/>\n<br/>Até agora, pensava-se que isso era uma coisa boa.<br/>\n<br/>No entanto, a verdade é que esses dois devem se tornar um só, assim.<br/>\n<br/>Bem, mesmo que se tornem um só, se fizerem isso por muito tempo, ficarão cansados, então pedir para trocar um pouco é aceitável. (Risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Atualmente, como uma fase de transição, qual seria o melhor?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ah, o sistema bipartidário é melhor.<br/>\n<br/>Porém, mesmo falando em dois grandes partidos, é como se cada um criasse uma jaula limitada e ficassem dizendo um ao outro: 'Aquele não presta, não presta', o que é completamente absurdo.<br/>\n<br/>Quando chegar a 'Era de Miroku', os partidos políticos deixarão de existir.<br/>\n<br/>Não é verdade? É o mesmo que a polícia; a polícia é necessária porque existem pessoas más, então, se os maus desaparecerem, a polícia não será necessária.<br/>\n<br/>E mais uma coisa, se não houver um grande político, inevitavelmente haverá a divisão em pequenos partidos.<br/>\n<br/>Pois acaba virando uma questão de 'Eu vou fazer do meu jeito'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senkyo.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tempos de Emergência e a Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tempos de Emergência e a Religião\"</font></b>　(Publicado em 23 de janeiro de 1935)<br/>\n<br/>\"Hoje em dia, qualquer pessoa que abre a boca fala em tempos de emergência.<br/>\n<br/>Nesta emergência, há a distinção entre internacional e nacional. Agora, aqui, gostaria de explicar um pouco sobre a relação entre a emergência nacional e a religião.<br/>\n<br/>\n<br/>Na emergência nacional, há muitos problemas econômicos, ou seja, problemas nas vilas agrícolas e problemas de desemprego no comércio e na indústria de médio porte, mas a raiz disso tudo, sem dúvida, é o problema político.<br/>\n<br/>O que foi fomentado por incidentes como o da Liga de Sangue (Ketsumeidan) e o Incidente de 15 de Maio é algo que ninguém pode negar.<br/>\n<br/>O objetivo deles é reformar os males da política partidária, ou seja, a política de proteção às classes privilegiadas e os erros da política de decisão por maioria.<br/>\n<br/>No entanto, mesmo que essa reforma seja bem-sucedida, será que uma política perfeita será realmente praticada?<br/>\n<br/>Isso deve ser uma grande dúvida.<br/>\n<br/>O motivo é que a raiz da política constitucional é formada tanto pelos eleitores quanto pelos candidatos, e o grupo de candidatos é o partido político.<br/>\n<br/>Portanto, mesmo que se culpe e reforme apenas os partidos políticos, se a outra parte, o povo que vota, não for melhorada em conjunto, não haverá um efeito verdadeiro.<br/>\n<br/>Se a causa da corrupção está na compra de votos, o povo que é comprado também deve ter a mesma culpa.<br/>\n<br/>\n<br/>Portanto, a forma política é secundária; o essencial está na quantidade de justiça daqueles que a operam.<br/>\n<br/>Nesse sentido, acredito que devemos incutir no povo um senso de justiça suficiente para que recusem terminantemente a compra de votos.<br/>\n<br/>Como os fatos atuais demonstram, o poder da educação não tem efeito nisso, e acredito que não há outra maneira senão usar o poder da religião voltado para esse ponto.<br/>\n<br/>Portanto, os religiosos do futuro devem trabalhar intensamente para despertar esse senso de justiça política no povo.<br/>\n<br/>A causa de os religiosos não serem considerados importantes pela sociedade não estaria por aqui?<br/>\n<br/>Acredito que está no fato de se distanciarem demais da vida real e não despertarem para a consciência da época.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]