[
  {
    "source_file": "AKUkatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dobrar os Maus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dobrar os Maus\"</font></b> (Publicado em 20 de fevereiro de 1952)<br/>\n<br/>\"As pessoas que virem este título provavelmente acharão que é um título muito estranho, mas é porque considero que escrever assim é o mais adequado.<br/>\n<br/>Então, o que isso significa exatamente? É porque há pessoas más demais no mundo que tentaram me enganar ou me passar a perna até agora.<br/>\n<br/>Como sou um religioso e pareço ser uma pessoa boa (não pareço, sou realmente uma pessoa boa) e pareço com um Buda, eles me subestimam.<br/>\n<br/>Esse tipo de pessoa é versada em astúcia e malícia, e faz tramas terríveis.<br/>\n<br/>Por outro lado, também há pessoas com status social que são atrevidas e impositivas. Esse tipo de pessoa, desde o início, tenta me engolir como uma cobra gigante (uwabami).<br/>\n<br/>Nesses casos, eu me deixo ser engolido por um momento e, lentamente, elaboro uma contramedida.<br/>\n<br/>Dito isso, não é um método particularmente diferente, mas algo extremamente sério e comum.<br/>\n<br/>Eles também não percebem, ficam empolgados, se aproveitam da situação e avançam.<br/>\n<br/>No entanto, eu seguro firmemente apenas o ponto vital mais importante e, depois, deixo a outra parte fazer o que quiser.<br/>\n<br/>Eles tentam várias coisas, mas como não sai como esperavam, parecem que vão desistir, mas não desistem facilmente.<br/>\n<br/>Pelo contrário, eles ficam esperando, pensando: 'Aquele Okada já deve estar prestes a ceder, logo ele virá propor um acordo'.<br/>\n<br/>Mas, da minha parte, permaneço calmo e deixo como está, fingindo não saber de nada. A outra parte não pode fazer nada, esgota seus fundos de campanha e, gradualmente, fica em desvantagem.<br/>\n<br/>Quanto mais se desesperam, pior fica e, no fim das contas, muitas vezes acabam cedendo.<br/>\n<br/>Por outro lado, pessoas astutas usam meios engenhosos para tentar extrair dinheiro de mim, elaboram estratagemas e me atacam obstinadamente de várias maneiras.<br/>\n<br/>Em outras palavras, no pensamento deles, a Igreja Messiânica tem dinheiro, e o líder da religião é como um deus vivo e deve ser ignorante sobre os assuntos do mundo, então, eventualmente, ele certamente dará uma quantia considerável de dinheiro.<br/>\n<br/>Além disso, eles subestimam a situação, pensando que, mesmo que eu sofra um pequeno prejuízo, vou desistir por achar problemático e não levarei o caso a tribunal.<br/>\n<br/>No entanto, como eu vejo claramente as intenções da outra parte, eu os engano por trás ou contra-ataco.<br/>\n<br/>A outra parte erra o alvo, fica de mãos e pés atados e, no final, acaba tendo apenas trabalho em vão e cansaço, então não sinto pena alguma deles.<br/>\n<br/>\n<br/>Escrevendo essas coisas, pode-se pensar que <i>Meishu-Sama</i> não parece um religioso e é verdadeiramente impiedoso, mas do ponto de vista de Deus, isso é bom.<br/>\n<br/>Originalmente, a Vontade de Deus é que o bem seja salvo até o fim, mas o mal não seja perdoado nem um pouco.<br/>\n<br/>Como sempre digo, é nesse sentido que não devemos perder para o mal.<br/>\n<br/>Além disso, há uma expressão comum que diz 'aquele cara é intragável' (kuenai), mas por trás dessa expressão há um significado ruim, e o oposto também significa 'aquele cara é uma boa pessoa, mas inútil'.<br/>\n<br/>Sendo assim, parece ser um consenso que os maus são intragáveis, mas, na verdade, eu me considero uma pessoa uma ou duas vezes mais intragável do que esses caras intragáveis.<br/>\n<br/>Essa é a verdadeira pessoa boa, e sem isso não é possível melhorar este mundo ruim.<br/>\n<br/>Por essa razão, tenho como política dobrar todos os maus do mundo, um por um.<br/>\n<br/>Acredito que essa seja a postura de um religioso vivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUkatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas Boas, Tornem-se Fortes - Método de Eliminação do Mal Social\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pessoas Boas, Tornem-se Fortes - Método de Eliminação do Mal Social\"</font></b> (Publicado em 15 de outubro de 1949)<br/>\n<br/>\"Observando atentamente a situação do mundo de hoje, os maus estão se espalhando demais.<br/>\n<br/>Por causa disso, o quanto as pessoas boas estão sendo oprimidas e sofrendo é algo que todos devem saber. Vou escrever sobre a causa fundamental disso.<br/>\n<br/>Desde os tempos antigos, de qualquer forma, as pessoas boas são consideradas fracas e as más, fortes. Por causa disso, os maus dominam cada vez mais.<br/>\n<br/>No entanto, no passado, como não havia leis completas e órgãos de controle da violência como hoje, as pessoas boas não podiam fazer nada contra a violência dos maus e acabavam chorando até dormir, aceitando a situação.<br/>\n<br/>Na classe dos comerciantes, os caras fortes e imprudentes exerciam influência.<br/>\n<br/>Além disso, mesmo na classe dos samurais, os maus entre eles abusavam do poder da espada, de modo que a classe dos comerciantes tinha medo e não podia fazer nada, o que ficou registrado inúmeras vezes na história e nos contos.<br/>\n<br/>Por essa razão, havia uma diferença abismal em relação a hoje. É verdade que, após a Restauração, o mundo entrou na era da civilização e iluminação, as leis foram gradualmente aperfeiçoadas e a sociedade em geral tendeu a rejeitar a violência até chegar aos dias de hoje. No entanto, infelizmente, o caráter nacional do nosso país ainda não erradicou a violência.<br/>\n<br/>Especialmente antes do fim da guerra, as facções militares e os desordeiros da ala direita escondiam um pouco de violência como uma espada de família e a usavam quando a ocasião surgia.<br/>\n<br/>No entanto, após o fim da guerra, não há mais facções militares e a ala direita foi quase totalmente reprimida, então esse aspecto tornou-se muito mais claro.<br/>\n<br/>Mas, ultimamente, os maus começaram a usar habilmente meios que não a violência. É claro que eles atormentam as pessoas boas com o objetivo de obter dinheiro.<br/>\n<br/>Que tipo de meios são esses? É, por assim dizer, uma extorsão legalizada. Ou seja, eles agem no limite para não serem pegos pela lei.<br/>\n<br/>Além dos casos de chantagem e extorsão que sempre publicamos neste jornal, há também vários casos de processos judiciais que não publicamos.<br/>\n<br/>Estes também, é claro, abusam das leis com falsidades e fabricações para alcançar seus próprios desejos.<br/>\n<br/>E o fato de que essas pessoas são da classe média para cima é uma história lamentável.<br/>\n<br/>\n<br/>O que foi dito acima é evidente pelo fato de que, há dezenas de anos, nunca deixei de ter processos judiciais. Isso significa que, desde os tempos antigos, mantenho firmemente um tipo de princípio.<br/>\n<br/>Esse princípio é que as pessoas boas não devem perder para as más, porque acredito que o bem que é mais forte que o mal é o verdadeiro bem.<br/>\n<br/>De fato, como as pessoas boas perdem para as más, os maus se impõem, e essa é a maior causa de não se conseguir erradicar o mal social.<br/>\n<br/>Por isso, os maus se aproveitam disso, estendem cada vez mais suas garras e atormentam as pessoas boas.<br/>\n<br/>Isso é especialmente comum entre pessoas da classe média para cima e é o chamado crime intelectual.<br/>\n<br/>Além disso, quando as pessoas boas são intimidadas pelos maus, mesmo sabendo que podem processá-los ou protestar,<br/>\n<br/>elas temem a retaliação suja e, ao mesmo tempo, desistem porque um julgamento custa dinheiro e trabalho, e, calculando, acham que é uma tolice. Esses exemplos são realmente numerosos.<br/>\n<br/>Portanto, nos meus processos judiciais, eles me viram como uma pessoa boa e começaram subestimando, pensando que, mesmo que fizessem isso, eu certamente desistiria.<br/>\n<br/>Mas, devido ao princípio mencionado acima, como não posso perder para o mal, luto até vencer, então leva muito tempo até o desfecho.<br/>\n<br/>O mais longo completa onze anos este ano, mas ainda há um processo cuja vitória ou derrota não foi decidida.<br/>\n<br/>A causa de os chefões não desaparecerem é a mesma, e os escândalos dos funcionários públicos também. Mesmo querendo se opor à injustiça, desistem porque têm medo da sujeira.<br/>\n<br/>O fato de que essa é uma das causas da corrupção dos funcionários públicos é uma realidade que todos conhecem.<br/>\n<br/>\n<br/>Dei vários exemplos acima, mas, em uma palavra, a causa do mal social é que as pessoas boas são fracas.<br/>\n<br/>Sendo assim, as pessoas boas que são fracas não são verdadeiras pessoas boas; na verdade, são covardes.<br/>\n<br/>Isso ocorre porque lhes falta indignação contra o mal; são, por assim dizer, pessoas boas passivas.<br/>\n<br/>Mesmo que esse tipo de pessoa boa aumente, como elas próprias não têm coragem de fazer o mal, isso pode ser bom, mas<br/>\n<br/>elas são um tipo de covarde que deseja apenas a própria segurança, permitindo a proliferação do mal.<br/>\n<br/>Para colocar de forma simples, se os maus perceberem que, de jeito nenhum, podem vencer as pessoas boas, que as pessoas boas são realmente fortes e difíceis de lidar,<br/>\n<br/>e que não adianta o quanto se esforcem como maus, então é melhor deixar de ser mau e se juntar às pessoas boas,<br/>\n<br/>o mal social diminuirá drasticamente e é inevitável que o mundo se torne um lugar mais claro e melhor para se viver.<br/>\n<br/>Afirmando a teoria acima, por mais que as pessoas boas ranjam os dentes, é impossível fazer isso individualmente. Então, o que deve ser feito?<br/>\n<br/>Primeiro, as pessoas boas devem se unir e formar uma liga. O nome poderia ser algo como Liga de Eliminação do Vício.<br/>\n<br/>Eu proponho essa ideia porque acredito que este é o meio mais eficaz para a melhoria da sociedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUkatu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Maus e os Bons\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os Maus e os Bons\"</b></font> (Publicado em 29 de abril de 1950)<br/>\n<br/>\"Os maus dizem: 'As pessoas boas são realmente insolentes. Quando tento fazer algo ruim, quem sempre me atrapalha são as pessoas boas'.<br/>\n<br/>De fato, pensando bem, pode haver essa lógica.<br/>\n<br/>O que atrapalha os maus são as leis, a polícia e os tribunais, obstáculos que as pessoas boas criaram — ou será que não? Não sei, mas escrevi isso supondo que provavelmente seja assim.<br/>\n<br/>Não é dor de cotovelo, mas há aqueles que nos difamam e criticam, mas a cada vez que isso acontece, não sentimos a menor vontade de ficar com raiva.<br/>\n<br/>Pelo contrário, até sentimos orgulho de como estamos atrapalhando os maus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]