[
  {
    "source_file": "daizyouSHUUKYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Guia Rápido da Igreja Messiânica Mundial - Prefácio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Guia Rápido da Igreja Messiânica Mundial - Prefácio\"</b></font> (Publicado em 20 de novembro de 1950)<br/>\n<br/>\"Este pequeno livro foi escrito como um guia para as pessoas que ainda não conhecem a nossa religião, portanto, acredito que apenas ao lê-lo, poderão tocar em um vislumbre de nossa religião e obter pelo menos uma noção geral.<br/>\n<br/>Afinal, a nossa religião é muito diferente das religiões até agora, e com os conceitos religiosos estabelecidos é um pouco difícil de entender, e é nesse ponto que se encontra o grande significado da nossa religião.<br/>\n<br/>Em poucas palavras, se fosse uma religião que não tivesse muita diferença em relação às anteriores, não haveria necessidade de seu surgimento.<br/>\n<br/>\n<br/>E, como acontece com qualquer coisa, mesmo a religião deve ter alguma missão não apenas para a sua época, mas também para o futuro.<br/>\n<br/>De fato, a verdade em si é imutável por toda a eternidade, mas a forma de ser da própria religião não apenas deve se adaptar à época, mas sim, o correto seria que ela desempenhasse um papel de liderança na época.<br/>\n<br/>Neste sentido, tanto a cultura estabelecida quanto as religiões estabelecidas, não apenas têm o significado de sua existência transformado de acordo com a transição do tempo, mas é aí que reside o progresso e a elevação.<br/>\n<br/>Mais do que tudo, diante das pessoas de cultura intelectual de hoje, mesmo com uma religião que conseguiu salvar os homens primitivos, seria absolutamente impossível alcançar esse objetivo.<br/>\n<br/>\n<br/>A nossa religião, originalmente, não é Xintoísmo, nem Budismo, e claro, também não é Cristianismo, e ao mesmo tempo, não apenas engloba o Xintoísmo, o Budismo e o Cristianismo, mas a ciência também está presente dentro da nossa religião, e além disso, está vários passos à frente da ciência moderna.<br/>\n<br/>Desta forma, a sua peculiaridade é que todas as culturas estão totalmente inerentes a ela.<br/>\n<br/>E assim, a nossa religião visa corrigir todos os erros, torná-la uma cultura melhor e construir o Paraíso Terrestre, um mundo de absoluta ausência de doença, pobreza e conflito.<br/>\n<br/>Levantar um objetivo tão grandioso e sem precedentes, e ter a convicção de sua possibilidade, pode-se dizer, antes de tudo, que é a maravilha do século.<br/>\n<br/>No entanto, um empreendimento de salvação do mundo tão grande como este não pode de forma alguma ser realizado pela força humana.<br/>\n<br/>Sendo assim, não haverá como não acreditar que um grandioso Espírito Divino está protegendo a nossa religião. Outubro de 1950. O Autor\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHUUKYOU.html",
    "title_ptbr": "Diálogo de Meishu-Sama: Extraído de \"Diálogo com um Político\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo de <i>Meishu-Sama</i>: Extraído de \"Diálogo com um Político\"</font></b> (Publicado em 27 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Eu acredito que os partidos políticos do futuro não podem mais ser limitados a dizerem-se de esquerda ou de direita.<br/>\n<br/>Por causa dos conflitos, a boa política, que é o essencial, não pode ser feita. Eu penso assim.<br/>\n<br/>Deve ser criado um novo partido político de contornos mundiais, que englobe tudo: conservadores, comunistas, socialistas e qualquer outro 'ismo'.<br/>\n<br/>Ele deve se unificar e orientar o povo.<br/>\n<br/>Por isso, a minha religião é feita de forma a assimilar qualquer tipo de ideologia.<br/>\n<br/>O Partido Comunista também, como recentemente começou a mostrar impaciência, o seu limite já está à vista.<br/>\n<br/>Para todas as coisas, quando surge a impaciência, já não dá mais certo.<br/>\n<br/>É preciso ter calma. A boa sorte deve ser esperada com tranquilidade. Se houver impaciência, haverá forçamentos. E com isso, fracassa-se. Ashida e outros são bons exemplos disso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sejam Daijo (Grande Veículo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sejam Daijo (Grande Veículo)\"</font></b> (Publicado em 25 de novembro de 1951)<br/>\n<br/>\"Como sempre digo, o mal do Daijo (Grande Veículo) é o bem do Shojo (Pequeno Veículo), e o mal do Shojo é o bem do Daijo.<br/>\n<br/>Existem fiéis que tendem a esquecer este ponto essencial, mas é preciso que reflitam profundamente sobre isso.<br/>\n<br/>Para explicar de forma simples, observar todas as coisas a partir de um ponto de vista amplo é a visão Daijo.<br/>\n<br/>Vou explicar melhor sobre isso: há casos em que aquilo que se faz com todo o empenho, pensando ser o bem, acaba, no resultado, sendo inesperadamente um obstáculo para o ensinamento.<br/>\n<br/>Além disso, é justamente esse tipo de pessoa que age pela própria força, confia excessivamente na força humana e, sem perceber, tende a esquecer a importante Força de Deus; qualquer um deve ter lembrança de algo assim.<br/>\n<br/>\n<br/>Além disso, frequentemente ouço coisas como esta.<br/>\n<br/>As pessoas estranham e perguntam: 'Aquela pessoa é tão dedicada, mas por que será que não se desenvolve na mesma proporção?'<br/>\n<br/>Isso ocorre justamente devido à fé Shojo, pois <font color=\"#0000ff\" size=\"+1\"><b>as pessoas de fé Shojo acabam se tornando muito rígidas e limitadas, por isso as pessoas não se reúnem ao seu redor e elas não se desenvolvem</b></font>.<br/>\n<br/>E o pior de tudo é que, como as coisas se tornam muito extremas, elas se desviam do bom senso e têm atitudes e palavras excêntricas.<br/>\n<br/>Ao ver isso, as pessoas sensatas passam a considerar a nossa religião como uma religião de superstição de baixo nível e passam a desprezá-la, por isso deve-se tomar muito cuidado com este ponto.<br/>\n<br/>No entanto, ao contrário, há pessoas que, mesmo não parecendo tão dedicadas, desenvolvem-se surpreendentemente.<br/>\n<br/>São justamente essas pessoas que realmente compreendem e praticam a fé Daijo.<br/>\n<br/>\n<br/>Outra coisa que quero dizer é que <b><font color=\"#0000ff\" size=\"+1\">justamente as pessoas de fé Shojo gostam de julgar o bem e o mal dos outros.</font></b><br/>\n<br/>Isso também é algo que sempre digo: <font color=\"#0000ff\" size=\"+1\"><b>julgar o bem e o mal das pessoas é um erro absurdo</b></font>, e como <font color=\"#0000ff\" size=\"+1\"><b>o bem e o mal dos seres humanos não podem ser compreendidos por ninguém além de Deus</b></font>,<br/>\n<br/>dizer que algo é bom ou mau na condição de ser humano é um ato de presunção, e não se sabe o quanto isso acaba sendo uma <font color=\"#0000ff\" size=\"+1\"><b>blasfêmia contra Deus</b></font>, portanto, não há desrespeito maior do que este.<br/>\n<br/>Mais do que tudo, <font color=\"#0000ff\" size=\"+1\"><b>justamente essas pessoas são hipócritas, orgulhosas e, como não têm virtude humana, não apenas não se desenvolvem, mas às vezes tendem a causar problemas inúteis</b></font>.<br/>\n<br/>\n<br/>Para dar um exemplo disso, basta olhar para o Japão antes do fim da guerra.<br/>\n<br/>O fato de toda a nação ter arriscado a vida carregando a bandeira da lealdade ao imperador e do patriotismo, e ter terminado naquele resultado, é um exemplo, e essa lógica se aplica a tudo, em maior ou menor grau.<br/>\n<br/>De fato, na época, todos agiram pensando que era o certo e o bem, mas como esse bem era o bem do Shojo, foi a retribuição por aquele conceito egoísta de que, desde que o próprio país estivesse bem, não importava o que acontecesse com os outros países.<br/>\n<br/>Sobre isso, publiquei recentemente um artigo intitulado 'Sejam Cidadãos do Mundo', que tem exatamente esse significado, mostrando que se não for o bem do Daijo, ou seja, o bem mundial, não se tornará o verdadeiro bem.<br/>\n<br/>É claro que, se seguíssemos essa forma de pensar, guerras de agressão jamais poderiam acontecer, e não teríamos passado por aquela experiência tão trágica, e mesmo hoje, sem dúvida, estaríamos desfrutando da paz e seríamos um país respeitado pelo mundo.<br/>\n<br/>\n<br/>Em outras palavras, no amor também existe o amor de Deus e o amor humano.<br/>\n<br/>Ou seja, como o amor de Deus é o amor Daijo, Ele ama infinitamente toda a humanidade, mas como o amor humano é o amor Shojo, ele é restrito, amando apenas a si mesmo, aos seus companheiros e à sua própria etnia, por isso a conclusão se torna um mal.<br/>\n<br/>Se compreenderem este significado, os fiéis devem agir com o espírito Daijo em relação a tudo, ou seja, ao ministrar guardando firmemente o amor de Deus no peito, com certeza trarão bons resultados.<br/>\n<br/>Portanto, desde que se tenha o coração de Deus como o próprio coração em todos os momentos e se lide com um amor indiscriminado, qualquer pessoa poderá se relacionar de forma agradável, e é natural que as pessoas se reúnam com alegria, e não há dúvida de que haverá desenvolvimento; foi isso que escrevi aqui, exatamente como senti recentemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fé em Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Fé em <i>Kannon</i>\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\"Como em tudo na vida humana, especialmente na fé em <i>Kannon</i>, é preciso ser perfeitamente adaptável, livre e desimpedido.<br/>\n<br/>Ser perfeitamente adaptável significa rolar como uma bola redonda, portanto, se houver arestas, a bola não rolará.<br/>\n<br/>No mundo, costuma-se dizer que aquela pessoa passou por muitas dificuldades e por isso perdeu as arestas, e isso é absolutamente verdade.<br/>\n<br/>No entanto, no mundo existem pessoas que não têm apenas arestas, mas são como um <i>konpeito</i> (doce japonês cheio de pontas).<br/>\n<br/>Essas pessoas, longe de rolarem, ficam com as pontas presas e não conseguem sair do lugar.<br/>\n<br/>Por outro lado, há pessoas que criam moldes para si mesmas, entram neles e sofrem.<br/>\n<br/>E se fosse apenas para si mesmas, ainda seria aceitável, mas há pessoas que acham bom empurrar até os outros para dentro desse molde e fazê-los sofrer; esses são padrões comuns na fé Shojo (Pequeno Veículo), que também são chamados de feudais.<br/>\n<br/>Essa forma de agir não se restringe apenas à fé, mas também na vida social cheira a mofo e é insuportável.<br/>\n<br/>\n<br/>E ser livre e desimpedido significa não criar moldes ou limites, não ter preceitos, é a liberdade de ter a mente tão ampla quanto o céu e o mar, e desimpedido também tem esse significado.<br/>\n<br/>No entanto, embora se diga liberdade, não é egoísmo,<br/>\n<br/>é claro que também se deve respeitar a liberdade dos outros.<br/>\n<br/>\n<br/>Como a fé em <i>Kannon</i> é uma fé Daijo (Grande Veículo), ela tem pontos muito diferentes da fé baseada em preceitos.<br/>\n<br/>No entanto, na fé baseada em preceitos, como os preceitos são rigorosos, é muito difícil cumpri-los,<br/>\n<br/>e inevitavelmente acaba-se cumprindo apenas na superfície e, às escondidas, dá-se uma pausa para respirar.<br/>\n<br/>Ou seja, cria-se uma duplicidade e aí surge a ruína.<br/>\n<br/>E, ao mesmo tempo, como nasce a falsidade, torna-se um mal.<br/>\n<br/>Por essa razão, as pessoas de fé Shojo são boas na superfície e más no interior.<br/>\n<br/>Em contrapartida, a fé Daijo respeita a liberdade humana, por isso o sentimento é sempre leve, alegre e não há necessidade de duplicidade.<br/>\n<br/>Portanto, a falsidade também não nasce, e esta é a verdadeira fé em <i>Kannon</i>, e é isso que é gratificante.<br/>\n<br/>\n<br/>Além disso, as pessoas de fé Shojo, sem perceberem, caem na falsidade, por isso gostam de se exibir, querem parecer importantes, e isso se torna algo extremamente repulsivo e muito feio.<br/>\n<br/>Não apenas isso, mas acaba tendo o efeito contrário, e elas deixam de parecer importantes.<br/>\n<br/>Pessoas de mente pequena são desse tipo.<br/>\n<br/>\n<br/>Também acontece o seguinte.<br/>\n<br/>Quando faço construções, sempre tenho opiniões diferentes dos artesãos.<br/>\n<br/>O motivo disso é que os artesãos tentam apenas fazer com que pareça esplêndido, e como isso se torna uma espécie de mau gosto, eu mando consertar.<br/>\n<br/>Com os seres humanos é o mesmo que o acima; as pessoas que tentam não parecer importantes tornam-se totalmente humildes e parecem refinadas, por isso essas pessoas passam a ser respeitadas de coração.<br/>\n<br/>Portanto, os fiéis de <i>Kannon</i> devem se tornar pessoas que sejam respeitadas de coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]