[
  {
    "source_file": "tateYOKO3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Igreja Messiânica Realiza o Molde que Une as Civilizações do Oriente e do Ocidente\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Igreja Messiânica Realiza o Molde que Une as Civilizações do Oriente e do Ocidente\"</font></b>　(21 de outubro de 1951)<br/>\n<br/>\"Falarei um pouco sobre isso, mas, como sempre digo, trata-se da trama (vertical) e da urdidura (horizontal).<br/>\n<br/>Isso também se manifesta em várias coisas e, como está escrito em meus livros,<br/>\n<br/>olhando o mundo de forma ampla, temos a cultura oriental e a cultura ocidental até agora.<br/>\n<br/>A cultura oriental é a trama (vertical) e a cultura ocidental é a urdidura (horizontal).<br/>\n<br/>A trama é espiritual... mental, e a urdidura é material... a ciência moderna.<br/>\n<br/>Dessa forma, o mundo falhou primeiro com a cultura oriental da trama e, em seguida, falhou com a cultura ocidental da urdidura.<br/>\n<br/>É isso que chamo de civilização moderna.<br/>\n<br/>E o que une tanto a trama quanto a urdidura é <i>Izunome</i>.<br/>\n<br/>Não é trama nem urdidura, isso é o que digo o tempo todo.<br/>\n<br/>\n<br/>Sendo assim, a Igreja também está dessa forma.<br/>\n<br/>No início, a Associação Tengoku atuou pela trama.<br/>\n<br/>E, por causa do que aconteceu com o Sr. Nakajima da Associação Tengoku, acabou em fracasso.<br/>\n<br/>A Associação Miroku que veio a seguir era a ação da urdidura, por isso se desenvolveu muito.<br/>\n<br/>Desenvolveu-se a ponto de quase carregar a Igreja nas costas.<br/>\n<br/>Mas isso também acabou em fracasso, pois o Sr. Shibui adoeceu e ocorreram vários incidentes.<br/>\n<br/>Então, agora, deve se tornar <i>Izunome</i>.<br/>\n<br/>Chegou exatamente essa época.<br/>\n<br/>A doença do Sr. Shibui está quase curada e, ao tentar ir para Kyoto como um teste,<br/>\n<br/>ele se recuperou a ponto de conseguir trabalhar esplendidamente.<br/>\n<br/>Sendo assim, ele formou muitos fiéis em certa época.<br/>\n<br/>Formou mais de cem mil, mas, devido à doença do Sr. Shibui e a vários outros motivos, eles não se consolidaram,<br/>\n<br/>em suma, ainda estão como um 'pepino-do-mar'... parecem duros, parecem moles... estão instáveis.<br/>\n<br/>Existem muitos fiéis assim.<br/>\n<br/>Então, para o Sr. Shibui, a maneira mais rápida e melhor é vivificar adequadamente esses fiéis,<br/>\n<br/>e com essa diretriz, ele fará muito a partir de agora.<br/>\n<br/>Isso porque, desde o incidente do ano passado, reformulamos a organização desta Igreja,<br/>\n<br/>e o que fizemos até hoje foi pegar o que estava se tornando urdidura, ou seja, apenas se expandindo sem parar,<br/>\n<br/>e encolhemos firmemente, apertando temporariamente com a trama.<br/>\n<br/>Agora, devemos unir a trama e a urdidura.<br/>\n<br/>E foi isso que aconteceu quando o Sr. Shibui chegou ao estado de querer fazer isso.<br/>\n<br/>A intenção é unir a trama e a urdidura.<br/>\n<br/>Agora, quando a urdidura entrar em atividade, pela primeira vez se tornará trama e urdidura.<br/>\n<br/>\n<br/>Anteriormente, a Associação Tengoku e a Associação Miroku estavam em oposição.<br/>\n<br/>Ambas não concordavam e havia uma espécie de competição.<br/>\n<br/>Isso também é a Divina Obra de Deus.<br/>\n<br/>Fazer competir é um grande estímulo para o desenvolvimento.<br/>\n<br/>Naquela época, foi feita uma maneira inteligente para desenvolver rapidamente.<br/>\n<br/>Mas como só isso não é o verdadeiro, a união deve acontecer a partir de agora.<br/>\n<br/>Portanto, agora temos o método sólido da trama.<br/>\n<br/>Desta vez, haverá ambos, expandindo-se com o toque suave da água da urdidura.<br/>\n<br/>Como resultado, o método das pessoas da linhagem da Associação Tengoku, em suma, carecia de urdidura.<br/>\n<br/>E o método da Associação Miroku carecia de trama.<br/>\n<br/>Agora, ambos se unirão intimamente e se tornarão a ação de <i>Izunome</i>.<br/>\n<br/>Isso é a partir de agora. Afinal, é a grande Obra de Deus.<br/>\n<br/>Por isso, dependendo da pessoa, diziam que aquele método rígido da Associação Tengoku não servia.<br/>\n<br/>Houve pessoas que disseram isso, e houve quem me advertisse implicitamente de que a Associação Miroku apenas expandia e era desleixada,<br/>\n<br/>mas não é que isso seja bom por si só, mas se não fizéssemos isso, a Obra Divina não avançaria de jeito nenhum.<br/>\n<br/>\n<br/>No mundo, a civilização oriental se desenvolveu temporariamente e, em seguida, a civilização ocidental está se desenvolvendo.<br/>\n<br/>A civilização ocidental está em seu período de maturidade.<br/>\n<br/>Aí surgirá a civilização da união, onde ambas concordam... a civilização de <i>Izunome</i>.<br/>\n<br/>Ou seja, a Igreja Messiânica realiza esse molde.<br/>\n<br/>Nas Revelações (Ofudesaki) da religião Oomoto está escrito: 'Como a Oomoto é o molde do mundo, se observarem o que acontece aqui dentro, saberão o que acontecerá no mundo', e eu entendo isso muito bem, pois observava com atenção.<br/>\n<br/>A última repressão à religião Oomoto foi em 8 de dezembro de 1935, e no sexto ano a partir daí, em 8 de dezembro, o Japão iniciou a Guerra do Pacífico.<br/>\n<br/>Caiu exatamente no mesmo mês e dia, seis anos depois.<br/>\n<br/>Aqui existe uma grande Obra de Deus.<br/>\n<br/>Afinal, torna-se 5-6-7 (Miroku).<br/>\n<br/>Como dois três formam 5-6-7, afinal é a Obra de 5-6-7.<br/>\n<br/>Existem várias coisas assim, mas a Oomoto é, em suma, a preparação para a Igreja Messiânica.<br/>\n<br/>Apareceu para a preparação.<br/>\n<br/>Por isso, o que o meu lado... a Igreja Messiânica fizer agora, em breve se refletirá no mundo.<br/>\n<br/>Essa grande Obra de Deus também tem esse significado.<br/>\n<br/>Portanto, os seres humanos não podem simplesmente criticar dizendo isso ou aquilo com indiferença.<br/>\n<br/>Nas Revelações está escrito: 'Aquele que acha que não entende o Mundo Divino é o que entende'.<br/>\n<br/>Dizer que entendeu significa que não entendeu. Dizer que não entendeu significa que entendeu.<br/>\n<br/>Além disso, nas Revelações também está escrito: 'Há um Deus no âmago de Deus, e é um mecanismo que tem um âmago dentro do âmago', o que está muito bem dito.<br/>\n<br/>Sendo assim, a Obra de Deus é profunda.<br/>\n<br/>Com o passar do tempo, vocês entenderão.<br/>\n<br/>Aquilo estava bom daquele jeito. Aquilo era a preparação para isso.<br/>\n<br/>Apenas olhar a superfície e dizer isso ou aquilo é apenas a superfície... apenas o topo do topo.<br/>\n<br/>Se eu continuar falando sobre isso, não terá fim, mas como é assim,<br/>\n<br/>todos vocês também entenderão bem se observarem os movimentos da Igreja a partir de agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Nova Estrutura da Igreja Messiânica\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Nova Estrutura da Igreja Messiânica\"</b></font>　(Publicado em 25 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A nova estrutura da Igreja Messiânica seria o molde ideal da união e fusão da trama (vertical) e da urdidura (horizontal)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sem dúvida alguma.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Estados Unidos São o Centro da Obra da Urdidura\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Estados Unidos São o Centro da Obra da Urdidura\"</font></b>　(15 de setembro de 1951)<br/>\n<br/>\"Ouvi dizer recentemente que parece haver pessoas relacionadas às forças de ocupação americanas...<br/>\n<br/>Cerca de sete ou oito pessoas formaram uma espécie de grupo para estudar a Igreja Messiânica... criaram esse grupo,<br/>\n<br/>e parece que há uma reunião onde eles pedem para traduzir principalmente o jornal 'EIKOU' e o estudam.<br/>\n<br/>Eles dizem que a Igreja Messiânica é muito boa porque detesta conflitos,<br/>\n<br/>ou que simpatizam muito porque a Igreja Messiânica prega que os americanos são bons por os Estados Unidos se basearem na religião... Ouvi várias coisas, mas eles estão muito interessados.<br/>\n<br/>Acredito que, eventualmente, o número dessas pessoas aumentará gradualmente.<br/>\n<br/>Portanto, se as pessoas de lá disserem algo... ou seja, parece que surgirá uma oportunidade para abrir os Estados Unidos.<br/>\n<br/>Além disso, entre os estudantes de intercâmbio desta vez... os estudantes selecionados, há um fiel entre eles... ele entrou na universidade,<br/>\n<br/>e está ministrando <i>Johrei</i> em todos os estudantes de intercâmbio de vários países do mundo, um por um.<br/>\n<br/>Recebi um relatório, e isso também parece ser bastante interessante.<br/>\n<br/>\n<br/>Falando em ordem, o Japão se abre, o Oriente se abre, e depois será o Ocidente.<br/>\n<br/>Diz-se que vai do continente asiático para o continente europeu, mas os Estados Unidos são uma exceção.<br/>\n<br/>Isso porque, como sempre digo, os Estados Unidos são o centro da Obra da urdidura (horizontal), e o Japão é o centro da Obra da trama (vertical).<br/>\n<br/>Quando se trata de unir a trama e a urdidura, é preciso unir-se aos Estados Unidos.<br/>\n<br/>O papel de unir é da Igreja Messiânica.<br/>\n<br/>Certamente, haverá um número considerável de fiéis americanos.<br/>\n<br/>E também há a questão da religião.<br/>\n<br/>Existem várias no Japão.<br/>\n<br/>Seja o Budismo ou a Tenrikyo, eles criam filiais nos Estados Unidos e fazem várias coisas,<br/>\n<br/>mas o que eles querem é tornar os imigrantes japoneses em fiéis.<br/>\n<br/>Eles não querem tornar os americanos em fiéis.<br/>\n<br/>Pode haver alguns, mas a maioria é de japoneses.<br/>\n<br/>No meu caso, mesmo que nos desenvolvamos nos Estados Unidos, não lidaremos com os japoneses.<br/>\n<br/>No entanto, não é que não haverá nenhuma conexão.<br/>\n<br/>Haverá um número considerável de fiéis japoneses também, mas o ponto principal é tornar os americanos em fiéis.<br/>\n<br/>Com coisas assim, de certa forma... da parte de Deus, estão surgindo sinais de que Ele está começando a agir aos poucos naquela direção.<br/>\n<br/>Da parte científica da Criação da Civilização, a medicina foi concluída, e se outras coisas como a agricultura e afins forem concluídas, estará bom.<br/>\n<br/>Desta vez, passamos para a parte religiosa, e farei com que leiam as coisas que parecem interessantes da parte religiosa.<br/>\n<br/>Aqui, se eu notar que ainda há pontos insuficientes, falarei sobre eles.<br/>\n<br/>Muitas das coisas eu já falei até agora, mas se fizermos em boa ordem, vocês realmente compreenderão profundamente, é nesse sentido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]