[
  {
    "source_file": "sinri1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama - \"Eu Escrevo a Verdade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i> - \"Eu Escrevo a Verdade\"</font></b>　(Publicado em 25 de setembro de 1951)<br/>\n<br/>\"Há mais de dez anos comecei a escrever manuscritos, focados, naturalmente, na fé. Diferentemente dos fundadores de religiões do passado, eliminei tudo o que fosse rígido, formal ou antiquado,<br/>\n<br/>empenhando-me para que fossem de fácil compreensão para pessoas de qualquer classe social.<br/>\n<br/>No entanto, há um inconveniente nisso. Por exemplo, seja nos oitenta e quatro mil ensinamentos de Buda, na Bíblia de Cristo, no budismo esotérico Shingon, no Tannisho de Shinran, nos escritos de Nichiren, no Mikagura-uta da fundadora da Tenrikyo, no Ofudesaki da fundadora da Oomoto, etc.,<br/>\n<br/>todos eles possuem, por assim dizer, um certo 'cheiro de religião' no mau sentido, ou, no bom sentido, algo de místico. Parece que o seu encanto reside justamente no fato de serem compreensíveis e, ao mesmo tempo, incompreensíveis.<br/>\n<br/>Porém, como a interpretação é difícil e varia de pessoa para pessoa, é inevitável que surjam facilmente ramificações.<br/>\n<br/>A história mostra claramente que, quanto maior a religião, mais ela se divide e entra em conflito interno.<br/>\n<br/>Por essa razão, os fiéis não conseguem captar a essência dessa fé, tornando-se propensos a dúvidas, sendo difícil alcançar a verdadeira paz de espírito.<br/>\n<br/>Sendo assim, com os métodos de ensino do passado, é absolutamente impossível alcançar a harmonia e a unificação, mesmo dentro de uma única religião.<br/>\n<br/>Muito menos se pode sonhar com a unificação de todas as religiões, e é por isso que o número de novas religiões aumenta a cada ano.<br/>\n<br/>Mesmo observando apenas o Japão, a realidade é que o número de religiões continua a aumentar em proporção ao crescimento populacional.<br/>\n<br/>\n<br/>No entanto, em qualquer religião, o alvo de adoração — seja Jeová, Zeus, Logos, o Imperador Celestial, o Ilimitado, Amaterasu Oomikami, Kunitokotachi-no-Mikoto, Cristo, Buda, Amida, <i>Kannon</i>, entre outros — são as principais divindades e budas.<br/>\n<br/>Além desses, existem vários outros nomes, como tal e tal Mikoto, tal e tal Nyorai, tal e tal Daishi, etc., que, sem dúvida, são divindades e budas respeitáveis.<br/>\n<br/>Excluindo as crenças de baixo nível, como Inari, Tengu, deuses dragões, etc., se remontarmos à origem, é indiscutível que existe apenas o Único Deus Verdadeiro, ou seja, o Deus Supremo (Su-Shin).<br/>\n<br/>Até hoje, porém, cada religião considera a sua como a mais elevada e esplêndida, possuindo também um forte sentimento de exclusivismo, o que torna impossível qualquer unificação.<br/>\n<br/>Mesmo assim, o ideal final de todas as religiões é o mesmo.<br/>\n<br/>Ou seja, a concretização do Paraíso Terrestre, do Mundo do Paraíso, do Mundo Ideal, e a felicidade de toda a humanidade. Não deve haver uma única religião que se oponha a isso.<br/>\n<br/>Se assim é, como se deve proceder para concretizar tal mundo? Deve nascer uma religião unificadora que integre o mundo em um só corpo.<br/>\n<br/>\n<br/>Isso deve ser algo grandioso e suprarreligioso, a ponto de poder ser acreditado por todas as pessoas em uníssono.<br/>\n<br/>Não digo que seja a nossa Igreja Messiânica, mas a missão desta religião é ensinar os meios e métodos, ou seja, o plano e o projeto de como criar esse mundo.<br/>\n<br/>À medida que o número daqueles que compreendem isso aumentar entre os intelectuais de cada nação, avançaremos passo a passo em direção ao objetivo.<br/>\n<br/>Em uma palavra, isso é a concretização da Verdade. Através dela, todos os erros serão esclarecidos e corrigidos, e um mundo de luz, alegre e puro, será concretizado.<br/>\n<br/>Naturalmente, o mal será banido dos seres humanos, o bem que estava oprimido prosperará, e a humanidade passará a desfrutar da felicidade.<br/>\n<br/>Portanto, o fundamental é, antes de tudo, tornar a Verdade amplamente conhecida por toda a humanidade.<br/>\n<br/>Ao dizer isso, as pessoas poderão retrucar.<br/>\n<br/>Desde os tempos antigos, muitos grandes homens não pregaram a Verdade exaustivamente?<br/>\n<br/>Por isso, podem dizer que não há necessidade de fazê-lo agora, mas, na verdade, esse é o problema.<br/>\n<br/>Pois, se a Verdade já tivesse sido revelada até agora, ela deveria ter se manifestado concretamente, e o Mundo do Paraíso já deveria estar concretizado, ou, se não, pelo menos deveríamos estar nos aproximando dele. No entanto, não se vê sequer um sinal disso.<br/>\n<br/>É verdade que, materialmente, podemos dizer que estamos nos aproximando do Paraíso, mas, por outro lado, no que diz respeito ao mundo espiritual, não houve nenhum progresso; pelo contrário, houve até retrocesso.<br/>\n<br/>Sendo assim, não se tem a menor ideia de quando o Mundo do Paraíso será verdadeiramente concretizado.<br/>\n<br/>Se assim for, perceberão que a causa disso é que a Verdade na qual acreditaram até agora, na realidade, não era a Verdade.<br/>\n<br/>\n<br/>Acima de tudo, basta olhar para a realidade do mundo: tudo está muito distante do Paraíso, não é mesmo? A doença, que é o maior sofrimento humano, continua sem diminuir;<br/>\n<br/>a pobreza, que é o sofrimento da vida, permanece a mesma; e os conflitos entre indivíduos, bem como os conflitos entre nações, ou seja, as guerras, estão da forma como vemos.<br/>\n<br/>Isso é a prova de que a Verdade não está sendo praticada de forma alguma.<br/>\n<br/>Portanto, o que se pensava ser a Verdade até agora era, na realidade, uma falsa Verdade, que serviu apenas para atrapalhar a construção do Paraíso, não sendo de utilidade alguma.<br/>\n<br/>No entanto, finalmente chegou o tempo, e Deus, a fim de elucidar a Verdade, faz com que eu a torne amplamente conhecida à humanidade.<br/>\n<br/>Como essa é a razão do surgimento da nossa Igreja Messiânica, Deus me revela os textos que escrevo para que possam ser compreendidos por todas as pessoas.<br/>\n<br/>Sendo assim, tudo o que escrevi até agora é a Verdade. Através do espelho da Verdade, exponho as falhas da falsa Verdade e ensino o método para melhorá-las.<br/>\n<br/>Com isso, não apenas a distinção entre a Verdade e a falsa Verdade se torna clara, mas também a demonstro através de fatos.<br/>\n<br/>Isso é a terapia do <i>Johrei</i>, a Agricultura Natural, a elevação da arte e a construção dos protótipos do Paraíso Terrestre.<br/>\n<br/>Por tudo isso, a obra que estou executando atualmente é, em uma palavra, um grande curso para a concretização da Verdade, e um grande esforço para fazer com que a Verdade seja compreendida através da escrita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]