[
  {
    "source_file": "kagakuM.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desejo Novamente a Consideração dos Jornalistas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Desejo Novamente a Consideração dos Jornalistas\"</font></b> (Publicado em 24 de fevereiro de 1954)<br/>\n<br/>\"Isso pode não se aplicar às religiões em geral, mas, pelo menos como nossa religião, não posso deixar de dizer.<br/>\n<br/>O que é isso? É a forma como os acadêmicos e jornalistas veem a religião, criticando-a quase sempre com os olhos da ciência.<br/>\n<br/>No entanto, pensando bem, não deve haver história mais irracional do que essa.<br/>\n<br/>Porque, enquanto a ciência vê as coisas com uma concepção materialista,<br/>\n<br/>a religião deve ser vista com uma concepção espiritualista.<br/>\n<br/>Em outras palavras, a ciência pertence ao campo físico, e a religião pertence ao campo metafísico.<br/>\n<br/>Ou seja, enquanto a primeira fica no chão e olha para a superfície das telhas do telhado,<br/>\n<br/>a religião é como olhar para o chão de cima do telhado, e até hoje não perceberam essa inversão entre sujeito e objeto.<br/>\n<br/>Nesse sentido, o que é cômico é que os estudiosos da religião a discutem a partir do ponto de vista acadêmico.<br/>\n<br/>Pensem bem, se isso fosse apropriado, o acadêmico estaria acima do fundador daquela religião, portanto,<br/>\n<br/>se tais acadêmicos fundassem uma seita e se tornassem deuses vivos, sem dúvida teriam sucesso.<br/>\n<br/>Além disso, como a maioria das novas religiões se baseia nas religiões estabelecidas, creio que o mesmo pode ser dito.<br/>\n<br/>Mas, deixando isso de lado, quando os acadêmicos e jornalistas de hoje criticam as novas religiões, é uma visão verdadeiramente superficial e rasa.<br/>\n<br/>Por exemplo, dizem que os benefícios práticos, especialmente a cura de doenças, são de baixo nível, ou que o objetivo é ganhar dinheiro,<br/>\n<br/>e não tocam nem com um dedo na teoria religiosa fundamental, o que não deixa de ser uma história estranha.<br/>\n<br/>\n<br/>Vou escrever a minha opinião sobre isso. Não sei sobre as outras religiões, mas, pelo menos no que diz respeito à nossa Igreja Messiânica, não é algo de nível tão baixo que possa ser compreendido pela erudição moderna.<br/>\n<br/>Quero dizer em voz alta que é uma super-religião cultural de um nível tão elevado que é totalmente inimaginável, e que é uma grandiosa obra de salvação.<br/>\n<br/>Nem é preciso dizer que os fatos mostram que, por mais engenhosas que sejam as teorias e os sermões das religiões estabelecidas, eles por si só não podem salvar a humanidade.<br/>\n<br/>Para dar um exemplo, mesmo que se faça um doente que está sofrendo diante de nossos olhos ouvir um milhão de mandalas, sermões gratos ou escrituras à sua cabeceira,<br/>\n<br/>é óbvio que, embora isso possa consolar o coração, não pode curar a doença em si.<br/>\n<br/>Portanto, se curarmos as doenças com certeza, recuperarmos a saúde, salvarmos da pobreza e trouxermos felicidade à família,<br/>\n<br/>como diz o ditado 'quem tem bens constantes tem coração constante', naturalmente a injustiça e a imoralidade diminuirão, de modo que é natural que a sociedade se torne melhor.<br/>\n<br/>Eu acredito que esta é a verdadeira forma de ser como religião, e o que mais existe além disso?<br/>\n<br/>Portanto, sob esse ponto de vista, se o próprio Buda e Cristo, lamentavelmente, não puderam curar as doenças de todas as pessoas, e mesmo hoje, passados mais de dois mil anos,<br/>\n<br/>a humanidade continua a sofrer com a doença, a pobreza e o conflito,<br/>\n<br/>quando é que os seres humanos poderão se libertar desses grilhões? Provavelmente não têm a menor ideia.<br/>\n<br/>Se for assim, é uma história realmente lamentável.<br/>\n<br/>A julgar por isso, entre os muitos santos e sábios que apareceram no mundo até hoje, não houve um único que tivesse o verdadeiro poder de salvar.<br/>\n<br/>É por isso que é compreensível que pregar a resignação tenha se tornado o princípio da religião.<br/>\n<br/>No entanto, alegrem-se, pois Deus me concedeu o poder de realizar este mundo de verdadeira paz e felicidade, que parece um sonho.<br/>\n<br/>Isso não é presunção nem nada parecido.<br/>\n<br/>Na realidade, estou salvando as pessoas que sofrem com a infelicidade, e esta é a obra de salvação do mundo de nossa religião.<br/>\n<br/>\n<br/>Com o que foi dito acima, deve ter ficado claro que tipo de existência eu sou.<br/>\n<br/>E, olhando para o mundo de hoje de uma perspectiva ampla, a civilização moderna caiu em um erro verdadeiramente grande.<br/>\n<br/>Vou dar dois ou três exemplos agora. O problema da alimentação, que é a maior dor de cabeça no Japão atual,<br/>\n<br/>e o problema das doenças, que é uma aflição mundial, mostram isso.<br/>\n<br/>Além disso, o progresso de ambos está em um estado de impasse e, longe de ser resolvido, o abismo só se aprofunda cada vez mais.<br/>\n<br/>Em contraste com isso, uma vez que obtive o método de solução fundamental por meio da Revelação Divina,<br/>\n<br/>agora estou tornando-o conhecido não apenas no Japão, mas em todo o mundo,<br/>\n<br/>e, claro, o objetivo principal é despertar os olhos da classe dirigente de todo o mundo e fazê-los saber o que é a nova civilização.<br/>\n<br/>Em outras palavras, é elevar a capacidade acadêmica de um aluno do ensino fundamental ao nível universitário.<br/>\n<br/>\n<br/>No sentido acima, o que eu prego é tão transcendente que nem acadêmicos nem jornalistas conseguem compreender facilmente, e parece que, pelo contrário, chegam a nutrir uma espécie de medo.<br/>\n<br/>Isso porque, embora originalmente devessem louvar e glorificar grandemente, é um fato que há pessoas que criticam sem critério ou evitam tocar no assunto.<br/>\n<br/>Como manifestação disso, mesmo em relação aos dois livros que publiquei recentemente, KEKKAKU SHINKO RYOHO e KYUSEIKYO KISEKISHU, os três maiores jornais do Japão concordaram em não aceitar seus anúncios.<br/>\n<br/>Se perguntarmos o motivo, eles dão desculpas evasivas, mostrando a dificuldade de não poderem dizer a verdade; ouvi isso da pessoa encarregada de nossa religião.<br/>\n<br/>Sendo assim, significa que não há liberdade de expressão no Japão atual e, além disso, se os opressores dessa liberdade forem os grandes jornais, é quase inacreditável, e provavelmente não há precedentes entre os países civilizados do mundo.<br/>\n<br/>No entanto, isso também pode ser compreensível.<br/>\n<br/>Afinal, a minha teoria transcende tanto a ciência moderna que é como mostrar um avião na época do riquixá.<br/>\n<br/>Além disso, a história mostra que, desde os tempos antigos, em qualquer época, sempre que se anunciam invenções, descobertas ou novas teorias tão revolucionárias a ponto de derrubar o conhecimento estabelecido,<br/>\n<br/>sem exceção, sofrem mal-entendidos e perseguições por parte dos intelectuais daquela época.<br/>\n<br/>Aqui reside a angústia do pioneiro.<br/>\n<br/>Especialmente entre os intelectuais japoneses, isso é tão extremo que, por exemplo, eles decidiram que nunca aparecerá um ser humano superior a grandes santos como Cristo e Buda, que hoje são reverenciados por todos como grandes homens mundiais.<br/>\n<br/>Outra coisa é a ilusão de que no Japão não surgirá uma pessoa superior a um estrangeiro.<br/>\n<br/>Uma vez que isso está impregnado no sentimento nacional, é natural que eu e o meu trabalho não sejamos reconhecidos.<br/>\n<br/>Por causa disso, parece que negam minhas palavras e obras desde o início, e nem sequer pensam em investigar ou examinar.<br/>\n<br/>Especialmente o fato de essa tendência ser comum entre os jornalistas é estranho, pois, sendo a minha obra sagrada tão revolucionária e grandiosa, sem precedentes até mesmo no exterior, eles deveriam investigar imediatamente o certo e o errado, o bem e o mal,<br/>\n<br/>mas não fazem isso de forma alguma. Eu penso:<br/>\n<br/>Se, como resultado da pesquisa, houver o menor ponto de dúvida e for considerado negativo para a sociedade, deveriam atacá-lo e sepultá-lo resolutamente e,<br/>\n<br/>pelo contrário, se for uma teoria correta e positiva para a sociedade humana, não deveriam apoiá-la grandemente?<br/>\n<br/>É difícil entender se a atitude de deixar as coisas vagas para sempre se deve ao sentimento de medo mencionado acima ou ao princípio de não se envolver, como no ditado 'não mexa com o que está quieto'.<br/>\n<br/>Escrevi acima o que penso, mas, em suma, apenas desejo que cumpram o seu dever natural como jornalistas, e não tenho nenhuma outra intenção além disso.<br/>\n<br/>É por isso que peço novamente a sua consideração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kagakuM.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Derrubem a Superstição Científica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Derrubem a Superstição Científica\"</font></b><br/>\n<br/>\"Olhando para a sociedade em geral hoje, parece que ninguém acredita em nada a menos que se anexe a palavra 'ciência'.<br/>\n<br/>Dessa forma, é incrível como a ciência ocupou a mente humana.<br/>\n<br/>São verdadeiramente escravos da ciência.<br/>\n<br/>No entanto, o que é surpreendente é que hoje os acadêmicos estão criticando a religião.<br/>\n<br/>Nem é preciso dizer que os acadêmicos que discutem a religião hoje são filósofos, cientistas sociais, pesquisadores de pensamento, etc., e todos eles são acadêmicos do campo físico.<br/>\n<br/>No entanto, a religião é algo metafísico e, apesar de ser uma existência superior à erudição,<br/>\n<br/>quando olhamos para os órgãos de imprensa, na maioria das vezes são os acadêmicos que criticam a religião.<br/>\n<br/>Isso se tornou a norma, e provavelmente não há ninguém que ache isso estranho. Falando francamente, não é nada além de uma espécie de absurdo.<br/>\n<br/>\n<br/>E o que é incompreensível é que, entre os religiosos de hoje, não há quase ninguém que critique a filosofia, a ciência, etc.<br/>\n<br/>Por esse motivo, a religião chega a implorar e desejar teorias que sejam endossadas pelos acadêmicos, então<br/>\n<br/>acredito que os fundadores de cada religião no Mundo Espiritual também estejam derramando lágrimas.<br/>\n<br/>O que é cômico sobre isso é a Ciência Cristã na América, a filosofia budista no Japão, etc., mas isso não é apenas uma inversão entre sujeito e objeto,<br/>\n<br/>é porque, se a religião não tomar emprestado o poder da erudição, não será acreditada.<br/>\n<br/>Como a religião trata a ciência como superior dessa maneira, as massas acreditam na ciência, e<br/>\n<br/>os cientistas, por sua vez, ficam orgulhosos e desprezam a religião, e o público em geral concorda cegamente com isso.<br/>\n<br/>É claro que, como os jornais e revistas têm como princípio agradar às massas, eles escrevem de uma forma que valoriza as teorias dos acadêmicos e menospreza a religião.<br/>\n<br/>Como resultado, as pessoas deixaram de acreditar em Deus e se tornaram adeptas da onipotência científica, mas<br/>\n<br/>se o mundo fosse melhorar com isso, não haveria o que dizer, mas<br/>\n<br/>o fato de ser um mundo de sofrimento e ansiedade, como se pode ver, é obviamente porque foram totalmente aprisionados pela superstição científica e ignoraram a religião fundamental.<br/>\n<br/>\n<br/>No entanto, eu critico sem reservas a filosofia, a ciência, o pensamento, etc., a partir do ponto de vista religioso.<br/>\n<br/>Especialmente em relação à medicina e à agricultura, aprofundo-me cada vez mais e mostro claramente os pontos errôneos, mas<br/>\n<br/>até hoje não houve nenhum acadêmico que viesse me questionar ou protestar.<br/>\n<br/>Isso é natural, pois, se for uma crítica através da religião, que está acima da ciência, é óbvio que não podem dizer uma única palavra.<br/>\n<br/>A esse respeito, se desejamos o progresso da civilização, acredito que o correto seria que tanto os religiosos quanto os cientistas abrissem seus corações, debatessem e descobrissem a verdade, mas o fato de não ser assim é realmente desanimador.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]