[
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Basta Fazer o Trabalho que Lhe é Apresentado\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Basta Fazer o Trabalho que Lhe é Apresentado\"</font></b> (7 de junho de 1953)<br/>\n<br/>\"O Mundo de Miroku transformará o mundo infernal em paraíso, portanto, é a maior revolução desde o início da humanidade.<br/>\n<br/>Ao mesmo tempo em que não há revolução tão grande, não há revolução que possa ser feita com tanta facilidade.<br/>\n<br/>Fala-se em revolução sem derramamento de sangue, o que significa não haver conflito, mas não é apenas isso.<br/>\n<br/>Não é uma revolução sem derramamento de sangue, mas por ser a revolução mais fácil de ser realizada, poderíamos chamá-la de revolução paradisíaca.<br/>\n<br/>Isso começará a acontecer gradualmente, tendo o dia 15 como ponto de partida.<br/>\n<br/>Pela Lei do Espírito Precede a Matéria, o Mundo Espiritual começará a se tornar assim.<br/>\n<br/>Portanto, isso se refletirá exatamente da mesma forma no mundo material, no Mundo Fenomênico.<br/>\n<br/>Por isso, nesse aspecto, vocês poderiam até mesmo ser meros espectadores.<br/>\n<br/>Basta apenas fazer o trabalho que Deus lhes concedeu.<br/>\n<br/>Basta fazer o trabalho que lhes é apresentado.<br/>\n<br/>Portanto, nesse ponto, é melhor não usar muito a sabedoria ou o pensamento humano.<br/>\n<br/>Por exemplo, quando vem um doente, é melhor não pensar coisas como: 'Se eu salvar este doente, acontecerá tal coisa'.<br/>\n<br/>Se a pessoa veio até você, significa que é para salvá-la, então basta fazer isso.<br/>\n<br/>E quanto às pessoas que recusam ou não gostam, pensem que são pessoas que Deus não vai salvar, e é melhor não correr atrás delas.<br/>\n<br/>Assim as coisas fluem mais facilmente.<br/>\n<br/>Muitas vezes, com o pensamento humano, pensa-se: 'Se eu salvar esta pessoa, haverá um grande desenvolvimento, conseguiremos muitos fiéis', mas isso não é bom.<br/>\n<br/>O ser humano não tem como saber.<br/>\n<br/>Portanto, alguém de quem se pensa 'uma pessoa tão insignificante' pode ser inesperadamente útil,<br/>\n<br/>e alguém de quem se pensa 'esta pessoa é promissora' pode acabar não dando em nada.<br/>\n<br/>Essa é a diferença entre o pensamento humano e o de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sikakusha.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Pense no Resultado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Pense no Resultado\"</font></b> (13 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Com o aumento do elemento fogo, a forma de cura tornou-se muito evidente, mas, por outro lado, acredito que quando pessoas que possuem muitas toxinas começam a dissolvê-las, muitas vezes acabam falecendo. O que o senhor acha?<br/>\n<br/>Neste caso, quando a pessoa compreende o Caminho, tudo bem, mas quando não compreende, acredito que seria melhor não intervir. O que o senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é bom, esse tipo de pensamento. Em primeiro lugar, não há necessidade de salvar as pessoas que já compreendem.<br/>\n<br/>Quanto menos a pessoa compreende, mais necessidade há de salvá-la.<br/>\n<br/>Isso é a salvação. Não é verdade?<br/>\n<br/>Portanto, quanto menos a pessoa compreende, mais vocês devem fazer por ela.<br/>\n<br/>\n<br/>Além disso, preocupar-se com o resultado do que foi feito é muito ruim.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">O ser humano decidir como será o resultado é querer ser superior a Deus</font></b>.<br/>\n<br/>Isso acontece com frequência.<br/>\n<br/>Há pessoas que se preocupam pensando que, se o resultado for ruim, não será bom para o Caminho, mas isso é um grande erro.<br/>\n<br/>Apenas o sentimento de pena e o desejo de salvar... isso é a misericórdia, é o sentimento de compaixão.<br/>\n<br/>Salvar por um impulso incontrolável é o correto, e dessa forma também há mais graças.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Se o ser humano ficar pensando nisso ou naquilo, não haverá graças</font></b>.<br/>\n<br/>\n<br/>Até mesmo em uma luta de kendo, se você pensar que será terrível se perder, acabará perdendo. Mas se tiver o sentimento de que não há mais o que fazer e se focar apenas nisso, acabará vencendo.<br/>\n<br/>Claro, em outras coisas, não há problema em calcular os resultados.<br/>\n<br/>Porém, nesse tipo de coisa, não se deve fazer cálculos.<br/>\n<br/>Dessa forma, dependendo da situação, a maneira de pensar varia muito.<br/>\n<br/>Portanto, é preciso adaptar-se às infinitas mudanças dependendo do momento e da circunstância, isso é ser flexível e livre de apegos (Yuzu Muge).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]