[
  {
    "source_file": "SB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Cultura do ☉'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Cultura do ☉\"</font></b> (Publicado em 10 de setembro de 1952)<br/>\n<br/>\n\"Ao explicar este título, começarei escrevendo sobre o significado de ☉. Como podem ver, ☉ é um círculo (○) com um ponto (チョン - chon) no centro.<br/>\n<br/>Se fosse apenas isso, não teria um significado tão grande, mas, na verdade, não há forma com um significado tão místico e grandioso quanto a forma deste ☉.<br/>\n<br/>O que isso significa é que este ○ tem o seguinte significado.<br/>\n<br/>Em outras palavras, a forma de todas as coisas no universo é ○.<br/>\n<br/>Primeiramente, a Terra, o Sol e a Lua são assim, e quando os seres humanos se tornam espíritos e se movem para outro lugar, eles assumem a forma de ○.<br/>\n<br/>Isso é bem representado pelas chamas fantasmagóricas (hitodama), e quando Deus se move, Ele também se torna um ○, mas no caso de Deus, o mesmo ○ se torna uma bola de luz.<br/>\n<br/>No entanto, no caso dos seres humanos, não há luz, sendo apenas um corpo nebuloso branco ou amarelo.<br/>\n<br/>O amarelo é homem e o branco é mulher. Isso corresponde ao Sol e à Lua.<br/>\n<br/>\n<br/>Deixando essas explicações por aqui, escreverei sobre o que é essencial.<br/>\n<br/>É claro que este mundo também é um ○, mas apenas com o ○ é um anel, então o interior é vazio.<br/>\n<br/>Falando em termos humanos, significa que não há alma, então se colocarmos um ponto (chon), ou seja, uma alma, bem no centro, ele se torna um ser humano vivo e pode realizar atividades.<br/>\n<br/>☉ é a forma de uma alma inserida no vazio.<br/>\n<br/>A palavra 'inserir a alma' (nyuukon), frequentemente usada por artistas desde os tempos antigos, refere-se a isso.<br/>\n<br/>Por este princípio, o mundo até agora não tinha o ponto (chon), ou seja, a alma.<br/>\n<br/>Foi com esse significado que escrevi anteriormente sobre a cultura de fachada (cultura exterior).<br/>\n<br/>Mais do que tudo, este princípio se manifesta em todos os aspectos da cultura.<br/>\n<br/>Como sempre digo, o tratamento sintomático para doenças é assim: injetar de fora para anestesiar a dor ou a coceira, aplicar pomadas, esfriar a febre com gelo ou parar a purificação com medicamentos, aliviando temporariamente o sofrimento.<br/>\n<br/>Como não toca no centro, a cura radical é, obviamente, impossível, e com o passar do tempo, a doença certamente reaparecerá.<br/>\n<br/>Em outras palavras, é apenas o adiamento da doença. Por essa razão, a causa da doença também está no ponto (chon), mas isso não era compreendido até agora.<br/>\n<br/>\n<br/>O mesmo se aplica aos crimes. Atualmente, não há outro método além de punir com o sofrimento da pena e tentar prevenir.<br/>\n<br/>Como é um tratamento sintomático semelhante à medicina, na maioria das vezes, uma vez que se comete um crime, comete-se duas ou três vezes, e há até aqueles que cometem dezenas de vezes.<br/>\n<br/>Nos casos mais graves, há até aqueles que passam mais tempo de suas vidas na prisão do que no mundo exterior.<br/>\n<br/>A causa disso também é a falta do ponto (chon), ou seja, a alma.<br/>\n<br/>O mesmo ocorre com a guerra. Se os armamentos forem fortalecidos, o oponente não terá chance de vencer, então eles param temporariamente.<br/>\n<br/>Em outras palavras, como é apenas um meio de adiamento, é um fato histórico claro que ela certamente começará algum dia.<br/>\n<br/>Observando dessa forma, ficará bem claro que a cultura até agora era apenas um ○ e não tinha o ponto (chon).<br/>\n<br/>\n<br/>E eu sempre falo sobre os noventa e nove por cento (nove bu e nove rin) e o um por cento (um rin). Quando o ponto (chon) entra no ○, isso substitui os noventa e nove por cento pelo um por cento.<br/>\n<br/>Em outras palavras, significa subjugar os noventa e nove por cento do mal com a força de um por cento do bem.<br/>\n<br/>Exatamente quando todo o ○ está prestes a ser pintado de preto, a força do ponto (chon) apaga o preto e torna tudo branco. Falando em termos mundiais, é colocar substância em uma civilização vazia.<br/>\n<br/>Ou seja, é inserir a alma. Com isso, a civilização que até agora era apenas forma e semelhante a um cadáver é vivificada, ou seja, é o nascimento de um novo mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Inserir a Pupila (Hitomi)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Inserir a Pupila (Hitomi)\"</font></b> (Escrito em 1949)<br/>\n<br/>\n\"Como no item anterior, descrevi de forma geral sobre a pintura do mundo, mas desta vez pretendo explicar usando a metáfora de uma estátua esculpida.<br/>\n<br/>Ao examinarmos profundamente a cultura atual, que levou longos anos para ser construída, não há nenhuma unificação nela.<br/>\n<br/>Vejam, todas as nações e todos os pensamentos são infinitamente diversos, e seus objetivos são variados, havendo uma imensa falta de compasso.<br/>\n<br/>As guerras entre nações, as lutas de classes, os atritos de princípios e afirmações, os conflitos por ideologias e as divergências de opiniões são manifestações disso.<br/>\n<br/>Por que isso acontece? É porque o rosto, a cabeça, as orelhas, o nariz, a boca, os membros, o tronco, etc., estavam sendo esculpidos separadamente, mas, na verdade, não se havia percebido isso até então.<br/>\n<br/>Isso ocorreu porque era o Mundo da Noite, ou seja, as trevas, que nós sempre proclamamos.<br/>\n<br/>No entanto, o tempo dos céus já amadureceu. Finalmente, colocaremos os olhos na estátua concluída.<br/>\n<br/>Ou seja, chegou o momento de inserir a pupila (hitomi). Portanto, ao inserir a pupila, ela se tornará uma estátua viva, ou melhor, o nascimento de um novo mundo vívido e vibrante.<br/>\n<br/>Finalmente, o primeiro passo do Paraíso Terrestre começará.<br/>\n<br/>Hitomi (pupila) significa Fogo (Hi) e Água (Mizu). Como a união íntima do Fogo e da Água é a Luz, através da manifestação dessa Luz, as trevas serão extintas e surgirá a Terra Pura da Luz.<br/>\n<br/>Portanto, o que é aquilo que insere a última pupila nesta estátua mundial? Nem é preciso dizer que não poderia ser outra coisa senão a Luz Espiritual de Deus.<br/>\n<br/>Banhando-nos na brilhante Luz Espiritual, oramos pelo nascimento de um novo mundo com o estabelecimento da paz eterna através da cooperação da humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"-1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Noventa e Nove por Cento e Um por Cento'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Noventa e Nove por Cento e Um por Cento\"</font></b></font> (Publicado em 9 de janeiro de 1952)<br/>\n<br/>\n\"Como mencionei no item anterior, a causa da guerra é o próprio mal inerente ao ser humano, e se perguntarmos qual é a essência desse mal,<br/>\n<br/>como já escrevi antes, é a manifestação da vontade dos espíritos animais,<br/>\n<br/>o que é evidente ao observarmos que suas ações são animalescas.<br/>\n<br/>Os animais são, obviamente, principalmente as feras, seguidos pelas aves, e raramente insetos e peixes.<br/>\n<br/>Todos eles foram criados por Deus dessa forma devido à necessidade de governar os desejos físicos do ser humano, sendo o que chamamos de mal necessário.<br/>\n<br/>No entanto, esses espíritos animais estão conectados aos líderes do mundo dos deuses malignos através de elos espirituais,<br/>\n<br/>sendo manipulados livremente conforme a vontade desses líderes.<br/>\n<br/>Além disso, o mundo dos deuses malignos também possui hierarquias, e eles encostam de acordo com a classe espiritual individual de cada ser humano, havendo distinção desde as classes superiores até as inferiores, formando uma organização semelhante à do mundo dos deuses justos.<br/>\n<br/>\n<br/>Por essa razão, desde os tempos primitivos até hoje, a humanidade tem passado por dezenas ou centenas de milhares de anos com o bem e o mal se confrontando.<br/>\n<br/>É claro que, durante esse período, como a força dos deuses malignos era mais forte, os deuses justos tendiam a ser oprimidos,<br/>\n<br/>mas, no fim, o mal foi derrotado e o bem venceu, como a história bem comprova.<br/>\n<br/>Isso ocorre porque, se os deuses malignos tivessem vencido, o mundo teria sido destruído e o mundo como o vemos hoje não poderia existir.<br/>\n<br/>Isso se deve ao fato de que, até hoje, o tempo estava, até certo ponto, a favor do mal, ou seja, era o Mundo da Noite.<br/>\n<br/>Obviamente, a noite é a própria escuridão, e como não havia luz suficiente para controlar o mal, era inevitável.<br/>\n<br/>Como mencionado acima, o mundo até agora conseguiu alcançar seus objetivos mesmo com o mal, e isso se manteve por um período considerável. Os seres humanos que viram isso tiveram a ilusão de que ter sucesso através do mal era o caminho mais rápido,<br/>\n<br/>e como isso também gerou seguidores, o mal infectou o público de forma avassaladora, tornando-se até mesmo o senso comum para viver em sociedade.<br/>\n<br/>\n<br/>Como se pode ver pela história, mesmo que pareça que se obteve sucesso temporário através do mal, ele certamente falhará em algum momento, mas a maioria das pessoas era indiferente a isso.<br/>\n<br/>Portanto, pode-se dizer que a história é apenas um registro de uma sucessão alternada de sucessos e fracassos causados pelo mal.<br/>\n<br/>Como mencionado acima, na Era da Noite, a força do mal era forte, então não foram poucos os justos que se tornaram suas vítimas.<br/>\n<br/>Isso ocorreu especialmente entre os religiosos, e a maior vítima foi o próprio Cristo.<br/>\n<br/>Mesmo eu, se tivesse nascido naquela época, não sei que tipo de dificuldades teria enfrentado,<br/>\n<br/>mas, como sempre digo, agora a noite acabou e, como já demos um passo na Era do Alvorecer, as coisas estão sendo mais leves e o progresso está ocorrendo conforme o planejado.<br/>\n<br/>\n<br/>A propósito, o que se deve notar aqui é que os planos e ações dos deuses malignos não se limitam apenas à guerra e à violência.<br/>\n<br/>Eles têm avançado sob planos extremamente minuciosos e grandiosos em todos os campos.<br/>\n<br/>O de maior sucesso entre eles é a ciência materialista, e essa própria ciência materialista é a sua maior arma.<br/>\n<br/>Através dela, eles concederam benefícios maravilhosos a toda a humanidade e, ao mesmo tempo, a utilizaram para ganhar confiança, com o plano final de tomar o poder absoluto.<br/>\n<br/>Seu objetivo é, sem dúvida, controlar a vida humana.<br/>\n<br/>Como a medicina moderna foi desenvolvida com esse propósito, ela tenta curar doenças através de métodos inteiramente materiais.<br/>\n<br/>Exteriormente, parece que vai curar, mas a realidade não é absolutamente essa; no entanto,<br/>\n<br/>a inteligência deles é extremamente engenhosa e eles estão se esforçando ao máximo, esgotando todos os meios.<br/>\n<br/>É claro que os métodos incluem máquinas, raios, novos medicamentos, cirurgias, etc., e a patologia também é teorizada em detalhes minuciosos,<br/>\n<br/>mas até hoje não houve uma única pessoa que conseguisse enxergar essa verdade.<br/>\n<br/>Nesse sentido, por exemplo, quando se contrai uma doença e se pergunta sobre a sua causa, a resposta é superficial; eles não conseguem dar uma explicação precisa e dão respostas extremamente ambíguas.<br/>\n<br/>Além disso, ao perguntar sobre o prognóstico da doença, a resposta é baseada em suposições e eles não podem afirmar com certeza.<br/>\n<br/>Mesmo que afirmem, em oito ou nove de cada dez casos haverá discrepâncias, e isso é algo que os próprios médicos devem experimentar constantemente.<br/>\n<br/>O próximo é o problema alimentar, que também é o fertilizante químico deles, criado quase inteiramente com base em fundamentos científicos, assim como a medicina.<br/>\n<br/>Isso também mostrou efeitos temporários no início, então os seres humanos foram enganados, e provavelmente se espalhou por todos os povos como vemos hoje, mas explicarei isso detalhadamente em outro item.<br/>\n<br/>O próximo é a guerra, que também, como mencionei antes, foi planejada por pessoas ambiciosas e habilidosas de suas épocas, que sacrificaram muitas vidas humanas para tentar se tornarem os governantes supremos.<br/>\n<br/>No entanto, eles também conseguiram apenas o sonho de um sucesso temporário, e no final certamente falharam, restando apenas como histórias do passado.<br/>\n<br/>\n<br/>Acima, fiz uma análise geral sobre o mal, e através disso também fica claro que chegou a época em que Deus liquidará a cultura materialista.<br/>\n<br/>Agora, quando estamos a um passo de que os objetivos dos deuses malignos se concretizem, Deus está revelando a verdade através de mim.<br/>\n<br/>Pensando profundamente sobre isso, o plano profundo e sutil do Grande Deus é verdadeiramente insondável.<br/>\n<br/>Vendo isso de outro ângulo, a força de Deus é dez (cem por cento), e a força dos deuses malignos é nove bu e nove rin (noventa e nove por cento).<br/>\n<br/>Como Deus tem a vantagem de um rin (um por cento), Ele vira a mesa com a força desse um rin. Como essa força é a própria Joia que Concede os Desejos (Nyoi Hoju),<br/>\n<br/>como sempre digo, a cultura moderna será substituída quando chegar aos noventa e nove por cento, e esse é o momento que Cristo chamou de o fim do mundo.<br/>\n<br/>Portanto, é inevitável que neste momento ocorra uma grande e assombrosa transformação no Mundo Espiritual, e aqueles que puderem acreditar nisso se tornarão pessoas eternamente felizes.<br/>\n<br/>E como o único pilar desse plano é a ciência moderna, uma revolução na medicina também ocorrerá naturalmente.<br/>\n<br/>O que deve substituí-la é o método do <i>Johrei</i> desta religião.<br/>\n<br/>Digo isso porque não há necessidade de falar muito ao ver que pessoas comuns, que não sabem nem a primeira letra da medicina, recebem a força para curar, com apenas alguns dias de treinamento, doentes à beira da morte com os quais vários doutores não sabiam o que fazer.<br/>\n<br/>Portanto, com essa força, não seria uma tarefa difícil resolver os pontos errôneos da cultura moderna, acumulados ao longo de dezenas de séculos.<br/>\n<br/>Chegando a este ponto, a cortina da noite é derrubada e o sol resplandecente aparece.<br/>\n<br/>Essa Era do Alvorecer é agora. Se, como Cristo disse, bem-aventurados os que creem, então aqueles que não creem não terão outra escolha senão o destino da ruína.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]