[
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Melhor Fazer os Espíritos Antepassados Ouvirem os Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É Melhor Fazer os Espíritos Antepassados Ouvirem os Escritos Divinos\"</font></b>　(15 de outubro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Doença de Fraqueza (Burabura) Devido à Possessão de um Espírito Antepassado</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desde o final de setembro do ano passado, meu corpo estava letárgico e eu tossia muito. Recebi tratamento médico, mas não melhorava de forma alguma.<br/>\n<br/>A partir do final de março deste ano, pedi para receber <i>Johrei</i>, e como me senti muito bem, ingressei na fé em maio.<br/>\n<br/>Enquanto continuava a receber, no dia 15 de junho, de repente, minhas mãos e pés ficaram moles e pararam de se mover completamente (neste momento minha filha ingressou na fé).<br/>\n<br/>Pedi ao ministro da igreja que me ministrasse <i>Johrei</i>. Tive muita febre e era doloroso manter os olhos abertos.<br/>\n<br/>Fiquei em um estado de sonolência por cerca de sete dias, sem apetite, extremamente debilitada e caí em estado crítico<br/>\n<br/>(Meus familiares não achavam que eu estava tão mal, dependiam do ministro e de outras pessoas, e como era época de colheita, só saíam para trabalhar).<br/>\n<br/>Então, o ministro e dois fiéis vieram me ministrar <i>Johrei</i>.<br/>\n<br/>Nesse momento, um espírito antepassado encostou em um dos fiéis e deu uma advertência sobre o erro na forma como meu marido e a família encaravam a doença,<br/>\n<br/>sobre estarem presos às aparências sociais,<br/>\n<br/>e sobre deixarem tudo nas mãos dos outros.<br/>\n<br/>O espírito antepassado relatou seu sofrimento. Ao perceber isso, meu marido também ingressou na fé,<br/>\n<br/>e desde que ele mesmo começou a ministrar <i>Johrei</i>, recebemos a proteção divina.<br/>\n<br/>No início de outubro, consegui mover minha mão direita e pé esquerdo um após o outro, a visão dupla que eu tinha melhorou,<br/>\n<br/>e em agosto, graças a Deus, já conseguia comer sozinha. Expresso minha gratidão por isso.<br/>\n<br/>Atualmente, a única coisa que não consigo fazer é engatinhar e ficar de pé. Ainda há bastante toxina na minha cabeça, seria por causa disso? Haveria alguma outra causa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é um espírito antepassado que morreu com os membros moles e que está encostado nesta pessoa querendo ser salvo.<br/>\n<br/>Portanto, é uma coisa boa. Com isso, o espírito antepassado será salvo.<br/>\n<br/>O fato de atualmente não conseguir engatinhar ou ficar de pé, já que melhorou tanto até aqui,<br/>\n<br/>se continuar fazendo [o <i>Johrei</i>], vai melhorar gradualmente e ficará completamente saudável.<br/>\n<br/>Assim, tanto a moleza nos membros quanto o antepassado serão curados e salvos por meio disso, e ele poderá ir para o Paraíso.<br/>\n<br/>É exatamente como se estivesse prestando um serviço ao espírito antepassado, o que é muito bom.<br/>\n<br/>Encostar e relatar o sofrimento do espírito antepassado... é essa pessoa com moleza.<br/>\n<br/>Ele quer fazer com que toda a família ingresse na fé para que todos sejam salvos... como ele está pensando assim,<br/>\n<br/>deve praticar a fé com afinco e ler os Escritos Divinos (Goshinsyo) o máximo possível.<br/>\n<br/>E, ao fazer com que este espírito antepassado ouça, a cura será ainda mais rápida.<br/>\n<br/>\n<br/>Muitas vezes, após ingressar na fé, é comum ter doenças espirituais,<br/>\n<br/>mas é porque o espírito antepassado encosta pedindo para ser salvo.<br/>\n<br/>Se agir com esse entendimento, não há com o que se preocupar.<br/>\n<br/>As doenças após o ingresso na fé são tanto a purificação da dissolução das toxinas dos remédios quanto o pedido de salvação do espírito antepassado.<br/>\n<br/>Além de espíritos antepassados, espíritos animais também podem encostar.<br/>\n<br/>\n<br/>Cavalos, vacas, cães e gatos que eram criados antigamente.<br/>\n<br/>Eles também pedem para ser salvos.<br/>\n<br/>Se você tiver isso em mente e avaliar a situação, terá uma boa ideia do que está acontecendo.<br/>\n<br/>Se compreender isso, não precisará se preocupar com nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito de um Apoplético Apertou o Nariz de seu Descendente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso em que o Espírito de um Apoplético Apertou o Nariz de seu Descendente\"</font></b>　(7 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se do marido de minha filha, N.T. (27 anos), que ingressou na fé há dois anos.<br/>\n<br/>No final da tarde do último dia 10 de abril, ele subitamente entrou em estado de apoplexia no local de trabalho. Assustada, ministrei-lhe <i>Johrei</i> e ele melhorou um pouco.<br/>\n<br/>Na tarde do terceiro dia, nós três nos voltamos para o altar dos antepassados e entoamos a Zengen-Sanshi (Oração Amatsu-Norito). No meio da oração, sua esposa (minha filha), H., começou a cochilar de repente.<br/>\n<br/>Quando eu a cutucava de lado, ela acordava, mas voltava a cochilar. Durante esses cochilos, ela disse que teve o nariz apertado e a mão segurada.<br/>\n<br/>Além disso, a imagem do meu falecido pai apareceu diante dos meus olhos.<br/>\n<br/>Atualmente, esse homem consegue se levantar e andar vagarosamente.<br/>\n<br/>Na minha família, há duas pessoas que faleceram de apoplexia. Haveria alguma relação com este doente?<br/>\n<br/>Além disso, o que devemos fazer daqui para frente para salvar nossos antepassados?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Um espírito que sofreu de apoplexia encostou.<br/>\n<br/>Ele tentou avisar isso (para a mãe, etc.) apertando o nariz da filha, entre outras coisas.<br/>\n<br/>Se o genro ler os Escritos Divinos (Goshinsyo) e acumular virtudes o máximo possível, ele certamente será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atraso no Desenvolvimento Devido à Possessão do Espírito do Tio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Atraso no Desenvolvimento Devido à Possessão do Espírito do Tio\"</font></b>　(25 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O.H. (11 anos, menina) tem um desenvolvimento ruim, com o porte físico de uma criança de cinco ou seis anos. Apresenta sintomas de causa desconhecida: embora ouça, apenas sorri e não emite palavras; fica constantemente com a língua pendurada para fora, babando, e suas mãos são inábeis, não conseguindo agarrar as coisas.<br/>\n<br/>Ao receber <i>Johrei</i>, ela recolhe a língua e para de babar.<br/>\n<br/>Ela tem um tio que faleceu com sintomas semelhantes, e ela nasceu no terceiro ano após a morte dele.<br/>\n<br/>Haveria alguma afinidade espiritual com essa pessoa?<br/>\n<br/>O que devemos fazer para que ela seja salva? Peço humildemente a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É isso mesmo. É o espírito desse tio.<br/>\n<br/>Isso será curado se ministrar <i>Johrei</i> com paciência.<br/>\n<br/>Onze anos... se fosse um pouco menor, curaria mais rápido, mas onze anos também está bom.<br/>\n<br/>Como há a questão da escola, é preciso fazer isso com urgência.<br/>\n<br/>Isso está encostado aqui... há nódulos ao redor do pescoço, com foco na região frontal da cabeça.<br/>\n<br/>Deve-se ministrar <i>Johrei</i> nesse local e seria bom fazê-la dormir no cômodo onde a Imagem da Luz Divina (Komyo Nyorai) está entronizada.<br/>\n<br/>E então, seria bom fazê-la ouvir a Zengen-Sanshi (Oração Amatsu-Norito) e os Escritos Divinos (Goshinsyo).<br/>\n<br/>Fazendo isso, ela será curada rapidamente.<br/>\n<br/>Ou seja, não se trata de curar a doença da criança, mas sim de curar a doença do espírito.<br/>\n<br/>No fim das contas, será curada. Se as máculas do espírito forem fortes, levará algum tempo, mas não será muito longo.<br/>\n<br/>Dependendo do caso, pode curar surpreendentemente rápido. Tente fazer dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Debilidade Devido à Possessão de um Espírito que Morreu de Doença Pulmonar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Debilidade Devido à Possessão de um Espírito que Morreu de Doença Pulmonar\"</font></b>　(26 de fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.H. (21 anos, mulher). Desde que concluiu as visitas aos túmulos no feriado de Finados (Obon) em 1º de agosto do ano passado, todos os dias, por volta das 9h da manhã, ela fica arrepiada e sente calafrios por cerca de uma hora. Quando lhe ministro <i>Johrei</i>, ela se sente aliviada, mas o mesmo estado se repete.<br/>\n<br/>Ela ingressou na fé em setembro e, depois disso, sentiu-se muito melhor (durante esse período, não teve muito apetite).<br/>\n<br/>A partir do Ano Novo deste ano, a debilidade tornou-se visível. Em fevereiro, ela ficou acamada e, recentemente, emagreceu muito, especialmente da cintura para baixo, tendo dificuldade até para caminhar.<br/>\n<br/>Ela tem febre baixa, mas sem grande sofrimento. Tem tosse e catarro a partir das 3h da madrugada, e come cerca de uma tigela de arroz por refeição.<br/>\n<br/>No passado, tomou várias injeções de penicilina devido a uma otite média.<br/>\n<br/>Cerca de três de seus tios faleceram de tuberculose.<br/>\n<br/>Outro dia, o ministro da igreja nos informou que não havia a tabuleta memorial (Ihai) do tio que nasceu como filho mais velho (e que faleceu de tuberculose aos 21 anos), então decidimos assentá-lo imediatamente. Haveria alguma relação espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é a possessão de um espírito que morreu de doença pulmonar, então deve-se fazê-la ler os Escritos Divinos (Goshinsyo) o máximo possível.<br/>\n<br/>Dependendo da conveniência, alguém ao lado pode ler para ela ouvir. Assim, o espírito será salvo. E com isso, ela será curada.<br/>\n<br/>Exatamente... o fato de não conseguir andar e outras coisas, é porque o corpo fica de várias maneiras, assim como quem morreu de doença pulmonar.<br/>\n<br/>Por isso, é preciso salvar o espírito rapidamente.<br/>\n<br/>Fazendo como acabei de dizer, o <i>Johrei</i> deve ser no centro da região frontal da cabeça. Ministre <i>Johrei</i> ali.<br/>\n<br/>Depois, do peito para as costas... deve-se ministrar <i>Johrei</i> nesses locais.<br/>\n<br/>Com isso, ela vai melhorar gradualmente.<br/>\n<br/>Então, seria bom escrever sobre o estado dela em uma próxima pergunta.<br/>\n<br/>Com base nisso, indicarei o método novamente.\"<br/>\n<br/>\n(Orientação subsequente sobre este caso - 6 de março de 1952)<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.H. (Mulher. Orientação de 26 de fevereiro de 1952. Caso de fenômeno de possessão espiritual após o feriado de Finados). Imediatamente, fomos da igreja para ministrar <i>Johrei</i> e também lemos os Escritos Divinos (Goshinsyo) para ela.<br/>\n<br/>Ela diz que se sente muito aliviada, especialmente quando lemos a REIKAI SOUDAN (Diálogos sobre o Mundo Espiritual).<br/>\n<br/>Ela tem tosse e catarro, mas sem grande dor, apenas acordando à noite cada vez que isso ocorre.<br/>\n<br/>Ela come cerca de uma tigela de arroz com apetite.<br/>\n<br/>Ouve-se um leve estertor em ambos os pulmões, mas não há dor mesmo quando respira fundo.<br/>\n<br/>A voz está rouca, mas não há muito impedimento para se alimentar.<br/>\n<br/>Havia um nódulo semelhante a um 'inhame' na região do rim direito e, logo após o <i>Johrei</i>, ela teve uma diarreia abundante.<br/>\n<br/>No dia seguinte, a perna direita inchou até o peito do pé e ela não conseguia andar, mas o nódulo na região do rim havia desaparecido.<br/>\n<br/>Na manhã seguinte, ao iniciar o <i>Johrei</i>, ela sentiu calafrios repentinos, recuperou-se pouco tempo depois e, logo após terminar, teve diarreia.<br/>\n<br/>A urina ocorre cerca de duas vezes ao dia, e a perna direita ainda está inchada.<br/>\n<br/>Nesta família, cinco irmãos da avó e três irmãos do pai falecereram de tuberculose.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso está bom.<br/>\n<br/>Isso está indo bem. Ela será curada.<br/>\n<br/>Como esperado, algo nos rins está influenciando.<br/>\n<br/>Como esse nódulo derreteu, desceu para a perna e causou o inchaço, isso também vai desaparecer gradualmente.<br/>\n<br/>Se continuar assim, ela será curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]