[
  {
    "source_file": "zikogisei.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Anulação de Si Mesmo para Servir ao Público é Errada\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A anulação de si mesmo para servir ao público é errada\"</font></b> (1 de janeiro de 1952)<br/>\n<br/>\"Além disso, em relação a todas as formas de pensar na fé,<br/>\n<br/>assim como agora, tem que ser: <font color=\"#ff0000\" size=\"+1\"><b>bom para si e bom para os outros, bom para os outros e bom para si</b></font>.<br/>\n<br/>Muitas vezes, na época da guerra, falava-se em anular a si mesmo para servir ao público (Messhi Hoko), mas isso é errado.<br/>\n<br/>É um extremo. Anular a si mesmo significa destruir a si mesmo.<br/>\n<br/>Se você deixar de existir, não poderá servir ao público.<br/>\n<br/>No entanto, dizem que anular a si mesmo significa... <font color=\"#0000ff\" size=\"+1\"><b>eliminar o egoísmo e a ganância</b></font>, mas isso também é um <font color=\"#0000ff\" size=\"+1\"><b>extremo</b></font>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>falando no estilo <i>Izunome</i>, bom para os outros e bom para si... se não for assim, não é algo que perdure.</b></font><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Sacrificar-se para que apenas os outros fiquem bem é errado</b></font>, e<br/>\n<br/>esmagar os outros para que apenas você fique bem também é errado.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Ambos devem ficar bem.</b></font><br/>\n<br/>Podem perguntar se é possível fazer algo tão bom assim, mas é possível.<br/>\n<br/>Na verdade, é mais fácil conseguir que, se você estiver bem, os outros também fiquem bem.<br/>\n<br/>Até agora não sabiam disso.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto havia o seguinte: 'Se não for uma fé que deseje o bem do próximo, não estará de acordo com a Vontade Divina.' Desejar o bem do próximo... são belas palavras.<br/>\n<br/>E também diz: 'O mundo atual está com um coração cruel, onde as pessoas pensam que, desde que estejam bem, não importa o que aconteça com os outros...'<br/>\n<br/>Por isso, na religião Oomoto, existe a expressão 'fé egoísta' (Gayashi Shinjin).<br/>\n<br/>Isso, obviamente, é errado.<br/>\n<br/>Como está escrito no meu livro SHINKOU ZATSUWA, se você quer ser feliz, faça os outros felizes.<br/>\n<br/>É amor em todos os sentidos.<br/>\n<br/>Fazer os outros felizes... isso não pode faltar.<br/>\n<br/>Isso se torna <i>Izunome</i>.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Abandonar a si mesmo para beneficiar apenas os outros também é um extremo,<br/>\n<br/>e pensar que, desde que você esteja bem, pode esmagar os outros... isso também é um extremo.</font></b>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikogisei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sacrificar-se para Salvar os Outros Não é o Correto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sacrificar-se para Salvar os Outros Não é o Correto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pensar que o ser humano pode amar os outros mais do que a si mesmo seria um autoengano?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É excelente. Essa é a verdadeira forma de pensar na fé. Não é engano.<br/>\n<br/>No entanto, anular a si mesmo não leva a nada.<br/>\n<br/>Sacrificar-se para salvar os outros não é o correto. Isso é anular a si mesmo para servir ao público (Messhi Hoko). É aí que não se pode determinar.<br/>\n<br/>O ideal é mostrar um bom exemplo de fé por si mesmo e fazer com que os outros concordem posteriormente.<br/>\n<br/>Ajudar os outros e tornar-se infeliz não é o correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikogisei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Anular a Si Mesmo, Tudo Estará Arruinado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se Anular a Si Mesmo, Tudo Estará Arruinado\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que a misericórdia precisa do respaldo da justiça. Solicito sua orientação sobre a relação entre misericórdia e justiça no item a seguir.<br/>\n<br/>No princípio de não-resistência de Cristo: 'Se alguém te bater na face direita, oferece-lhe também a esquerda'...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é bom, com esse nível de sentimento não há erro.<br/>\n<br/>Isso é bom, mas é muito difícil de fazer.<br/>\n<br/>A fundadora da Oomoto, a senhora Nao Deguchi, se alguém pedisse dinheiro emprestado, ela emprestava imediatamente.<br/>\n<br/>Ela não se importava se a pessoa era do tipo que devolvia o empréstimo ou não, e era uma pessoa que até esquecia que havia emprestado o dinheiro.<br/>\n<br/>No entanto, isso é impossível como um problema prático.<br/>\n<br/>Para um indivíduo até pode ser, mas especialmente entre nações, isso não se sustenta.<br/>\n<br/>Se metade do território for tomado, não se pode dizer: 'Então, dou-lhe esta parte também'...<br/>\n<br/>Portanto, basta ter o sentimento que Cristo mencionou e agir conforme as circunstâncias.<br/>\n<br/>Durante a guerra, falava-se muito em anular a si mesmo para servir ao público, mas isso é mentira, pois se você anular a si mesmo, tudo estará arruinado.<br/>\n<br/>Se não for anular, mas sim fazer um sacrifício, tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikogisei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existe a Expiação, mas Não o Verdadeiro Sacrifício\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Existe a Expiação, mas Não o Verdadeiro Sacrifício\"</font></b> (8 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na sociedade, entre marido e mulher, pais e filhos, etc., frequentemente vemos uma pessoa se sacrificar pela outra.<br/>\n<br/>Como devemos julgar e agir em relação a esse 'sacrifício nas relações humanas'? Solicito sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sacrifício... marido e mulher, pais e filhos... é abstrato e não posso dizer com clareza.<br/>\n<br/>Existe a expiação, mas não o verdadeiro sacrifício.<br/>\n<br/>A pessoa se torna um sacrifício porque tem os requisitos para sê-lo, e se tiver fé, isso se resolverá mais rapidamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikogisei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Existe Provação Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Existe Provação Divina\"</font></b> (8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Os vários sofrimentos da vida na Era da Noite até agora não ocorreram apenas por ser o Mundo da Noite, mas também podemos considerar que havia sofrimentos como provações de Deus para os seres humanos?<br/>\n<br/>Além disso, no Mundo do Dia, para elevar o ser humano, dar-lhe profundidade e riqueza, existirão de alguma forma aflições e tristezas como provações divinas... por exemplo, o sofrimento de uma desilusão amorosa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Na verdade, não existe provação divina.<br/>\n<br/>Foram os seres humanos que criaram essa justificativa.<br/>\n<br/>Quando Deus deseja conceder algo bom ao ser humano, como o recipiente está sujo, Ele primeiro limpa esse recipiente; esse momento é o sofrimento, por isso é uma purificação.<br/>\n<br/>E quando isso termina e fica limpo, Deus concede as coisas boas.<br/>\n<br/>Por isso, nesse momento, o ser humano pensa: 'Ah, aquele sofrimento foi uma provação de Deus.'...<br/>\n<br/>Além disso, mesmo falando em aflição por desilusão amorosa, o amor romântico é um tipo de apego, então, no fim das contas, a pessoa está sofrendo por se apegar por conta própria. (Risos) Portanto, não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zikogisei.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Provação Divina é uma Interpretação do Lado Humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Provação Divina é uma Interpretação do Lado Humano\"</font></b> (Setembro e Outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sofrer infortúnios e desastres significa que Deus está perdoando os pecados daquela pessoa ou de sua família? Ou Ele está concedendo uma provação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é perdoar os pecados, é cobrar os pecados.<br/>\n<br/>Portanto, isso está invertido.<br/>\n<br/>Do lado de Deus, Ele também não pode simplesmente perdoar os pecados.<br/>\n<br/>No entanto, os seres humanos geralmente criam seus próprios pecados e sofrem por isso.<br/>\n<br/>Por isso, o ser humano é algo tolo. (Risos)<br/>\n<br/>A infelicidade é algo que o ser humano cria para si mesmo e sofre.<br/>\n<br/>Claro, também existem os pecados dos antepassados.<br/>\n<br/>No entanto, mesmo falando em antepassados, no fim das contas são a própria pessoa, então ainda são os próprios pecados.<br/>\n<br/>Por que? Porque os antepassados são a própria pessoa ou seus pais e irmãos, ou seja, seus parentes consanguíneos...<br/>\n<br/>Dar uma provação é quando Deus vai usar aquela pessoa, Ele a purifica para remover as impurezas, e isso é o sofrimento.<br/>\n<br/>E o lado humano faz uma boa interpretação dizendo: 'Ah, aquilo foi uma provação de Deus.'<br/>\n<br/>Bem, essa é uma boa forma de pensar, e pode-se dizer dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]