[
  {
    "source_file": "SB7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Medicina é o Maior Sucesso do Deus Maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Medicina é o Maior Sucesso do Deus Maligno\"</font></b>　(1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n<font color=\"#000000\">\"Porém, não existem apenas deuses malignos, existem também deuses verdadeiros.\"</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Sim, existem alguns que têm a face de deuses verdadeiros...<br/>\n<br/>\nOs deuses malignos nunca ostentam o mal. Todos se apresentam como o bem. É por isso que todos são enganados.<br/>\n<br/>\nQuanto maior o deus maligno, mais ele aparenta ser o bem. É o mesmo que a medicina.<br/>\n<br/>\nDizem que a medicina é uma arte benevolente... por isso, como deve estar escrito no meu livro.<br/>\n<br/>\nO mal que é praticado acreditando-se ser o bem é o mais assustador, por isso eles dão justificativas e fazem parecer plausível, parecendo ser muito bom, mas no fim é o mal. Essa é a maneira de agir do deus maligno.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n<font color=\"#000000\">\"Nesse aspecto, quem é mais hábil é o Partido Comunista...\"</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso mesmo. Mas a mais hábil é a medicina. Ela é a número um. De qualquer forma, a medicina é o maior sucesso do deus maligno.<br/>\n<br/>\nIsso está totalmente escrito agora em 'BUMMEI NO SOZO' (Criação da Civilização).<br/>\n<br/>\nÉ por isso que se fala em noventa e nove vírgula nove por cento (99,9%) e zero vírgula um por cento (0,1%).<br/>\n<br/>\nComo a medicina detém a vida humana, a vida de todos está inteiramente nas mãos da medicina.<br/>\n<br/>\nEu estou tentando libertá-los disso.<br/>\n<br/>\nEstou tentando virar os noventa e nove vírgula nove por cento com o zero vírgula um por cento.<br/>\n<br/>\nLevou mais de dois mil anos para chegar a esse ponto, e como vamos virar isso de uma só vez, será uma cena de abalar os céus e a terra.<br/>\n<br/>\nComo um teste inicial para isso, estou realizando a 'KEKKAKU SHINKO RYOHO' (Terapia da Fé para a Tuberculose).<br/>\n<br/>\nEm breve, farei a 'BUMMEI NO SOZO'. Farei com que a Criação da Civilização se espalhe pelo mundo inteiro, e então ocorrerá a grande destruição mundial.<br/>\n<br/>\nHaverá também doentes, e isso será algo terrível.<br/>\n<br/>\nE assim, chegará a um ponto em que não haverá salvação a não ser se apegando à Igreja Messiânica.<br/>\n<br/>\nPortanto, se não tiverem uma capacidade de compreensão muito grande, não conseguirão assimilar isso.<br/>\n<br/>\nIsso também está nos Escritos Divinos (Ofudesaki) da Oomoto-Kyo.<br/>\n<br/>\nLá diz: 'Como é um plano que não existe desde o início do mundo, se não for um recipiente muito grande, será difícil de compreender'.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Sobre a Superstição 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Superstição</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que são as Três Grandes Superstições?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O que são as Três Grandes Superstições?\"</b></font>　(Publicado em 29 de agosto de 1951)<br/>\n<br/>\n\"O objetivo da nossa religião é a criação de uma nova civilização, como sempre digo, mas se um terceiro visse isso, acharia um pouco estranho.<br/>\n<br/>\nIsso porque, como não estamos mais na era da barbárie, podem pensar que falar em criar uma nova civilização agora é um pouco de loucura.<br/>\n<br/>\nMas, ao ler este texto, concordarão que não é bem assim.<br/>\n<br/>\n<br/>\nDo nosso ponto de vista, o mundo atual é, de fato, um mundo civilizado que progrediu em sua forma, mas em relação ao seu conteúdo, não pode de forma alguma ser chamado de verdadeira civilização.<br/>\n<br/>\nA razão para isso é que quase tudo está cheio de erros.<br/>\n<br/>\nEsses erros são, em geral, três grandes coisas, como as que se seguem, e vou escrevê-las agora.<br/>\n<br/>\n<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#0000ff\" size=\"+1\">(1) Superstição dos Medicamentos</font></b></font><br/>\nSobre isso, eu sempre expliquei o suficiente, a ponto de não precisar escrever novamente,<br/>\n<br/>\nmas escrevo porque quero que terceiros saibam. Hoje, em caso de doença, a coisa em que qualquer pessoa mais confia são, obviamente, os medicamentos, mas não se assustem.<br/>\n<br/>\nNa verdade, é isso que enfraquece a saúde humana, cria doenças e até coloca a vida em risco, e não há nada mais temível no mundo do que isso.<br/>\n<br/>\nA dúvida de por que não se percebeu algo dessa magnitude até hoje deveria surgir naturalmente, mas isso se deve inteiramente ao fato de estarem profundamente mergulhados na superstição dos medicamentos.<br/>\n<br/>\nPortanto, se quisermos salvar a humanidade, não há outro método a não ser quebrar essa superstição e despertá-los.<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>(2) Superstição dos Fertilizantes</b></font><br/>\nOs fiéis da nossa religião também sabem bem disso, e não há necessidade de escrever agora, mas escrevendo um pouco para terceiros,<br/>\n<br/>\noriginalmente, o solo foi dotado por Deus de uma capacidade maravilhosa para que os seres humanos pudessem cultivar alimentos; pode-se dizer que o solo em si é um artigo valioso que deveria ser chamado de um bloco de fertilizante.<br/>\n<br/>\nEm que época e como se cometeu o erro de usar sujeiras que matam o solo chamado fertilizante e impedem a nutrição do próprio solo, dando trabalho, espremendo o bolso dos agricultores,<br/>\n<br/>\ne que, pelo contrário, servem para diminuir a produção? Caíram em uma superstição verdadeiramente surpreendente.<br/>\n<br/>\nMais do que tudo, o fato de a produção de arroz do nosso país atualmente ter um déficit de vinte milhões de <i>koku</i> por ano, e o fato de sofrermos anualmente com danos causados por insetos, são causados inteiramente pelos fertilizantes, como venho alertando há muitos anos.<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">(3) Superstição das Leis</font></b><br/>\n<br/>\nA seguir é a superstição das leis, mas esta tem pontos um pouco diferentes das duas anteriores.<br/>\n<br/>\nOu seja, não é preciso dizer que o objetivo da lei é prevenir crimes, mas os meios usados para isso são apenas o mero controle e a punição.<br/>\n<br/>\nNo entanto, também se sabe que apenas com isso não se pode alcançar o objetivo esperado.<br/>\n<br/>\nMais do que tudo, a situação social de hoje fala por si.<br/>\n<br/>\nIsso ocorre porque ninguém percebe o ponto fundamental.<br/>\n<br/>\nEntão, por que não percebem? Porque, afinal, estavam presos a um tipo de superstição.<br/>\n<br/>\nA superstição é, obviamente, o fato de terem ignorado a alma humana, que é a causa do crime,<br/>\n<br/>\ne o erro de terem se esforçado e se preocupado apenas com os resultados aparentes como alvo.<br/>\n<br/>\nPortanto, se quisermos realmente eliminar os crimes, é uma história óbvia demais que não há outro método a não ser melhorar a alma humana.<br/>\n<br/>\nNo entanto, se esse método for a força da religião, as autoridades devem perceber isso e, com base nisso, adotar uma política de erradicação dos crimes.<br/>\n<br/>\nSe entenderem o significado disso de coração, antes de mais nada, devem vocês mesmos entrar em contato com a fé.<br/>\n<br/>\nMesmo assim, não se pode esperar muito das religiões até agora. Isso fica claro pelo fato de que, até hoje, a educação e a moral têm sido mais valorizadas do que a religião.<br/>\n<br/>\nDevido às circunstâncias acima, não houve escolha a não ser adotar o princípio da punição legal como o único meio conveniente, e isso também não foi sem razão.<br/>\n<br/>\nEm suma, é claro que uma sociedade ideal sem crimes só surgirá quando aparecer uma religião verdadeiramente poderosa, superior à união das religiões estabelecidas, da moral, da educação, etc.,<br/>\n<br/>\ne se essa religião for a nossa Igreja Messiânica, devem pesquisá-la o mais rápido possível.<br/>\n<br/>\nCertamente saberão que não há falsidade em minhas palavras.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Definição de Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Definição de Superstição\"</font></b>　(Publicado em 18 de outubro de 1950)<br/>\n<br/>\n\"Definição de superstição é uma expressão que não tem sido muito dita até hoje, mas, na verdade, é interessante porque a superstição também tem uma definição.<br/>\n<br/>\nConsiderar superstição o que não é superstição também é um tipo de superstição.<br/>\n<br/>\nFazer algo pensando ser bom e resultar em algo ruim também é devido à superstição.<br/>\n<br/>\nTomar um remédio que não faz efeito achando que faz, e recomendá-lo a outras pessoas, também é superstição,<br/>\n<br/>\ne aplicar fertilizante, apesar de se colher muito mais não aplicando do que aplicando, também é superstição porque.<br/>\n<br/>\nFazer algo ruim achando que não será descoberto e ser pego na rede também é devido à superstição, mas, neste caso, acrescenta-se a estupidez à cabeça.<br/>\n<br/>\nDiretores e funcionários públicos que acham que fizeram algo vantajoso às escondidas, mas são expostos e se tornam criminosos, também são assim.<br/>\n<br/>\nAlém disso, pensar que uma educação rigorosa para os filhos fará deles pessoas esplêndidas pode resultar em crianças delinquentes impensáveis.<br/>\n<br/>\nIsso também é a superstição da educação.<br/>\n<br/>\nSe eu escrever essas coisas, não haverá fim, e acho que já entenderam com isso,<br/>\n<br/>\nmas o que é engraçado aqui é que coisas triviais como adivinhos, calendários e oráculos (<i>omikuji</i>) são exageradamente tratadas como superstições.<br/>\n<br/>\nDe fato, essas também são superstições, mas são superstições tão pequenas que não chegam a ser um problema.<br/>\n<br/>\nÉ por se apegarem a coisas tão pequenas que, pelo contrário, não percebem as grandes superstições, como mencionado anteriormente.<br/>\n<br/>\n<br/>\nE, falando sobre religião, na religião também existem a superstição e a crença correta.<br/>\n<br/>\nOu seja, existem aquelas que são sete partes de crença correta e três partes de superstição.<br/>\n<br/>\nPor outro lado, existem aquelas que são sete partes de superstição e três partes de crença correta.<br/>\n<br/>\nNestas, as primeiras se emocionam com as sete partes de crença correta e apagam as três partes de superstição, e as últimas apagam as sete partes de superstição por meio das três partes de crença correta.<br/>\n<br/>\nPode-se dizer que as pessoas do mundo que acreditam em deuses e budas são quase todas desse tipo.<br/>\n<br/>\nNo entanto, quem vê isso de forma oposta são os materialistas, e parece que jornalistas e intelectuais que veem apenas o lado da superstição de ambos, exageram isso e os atacam como superstição, constituem a maioria.<br/>\n<br/>\nPor essa razão, como a verdade é que não existe superstição absoluta nem crença correta absoluta,<br/>\n<br/>\nao criticar uma religião ou qualquer outra coisa, quanto mais elementos de crença correta houver em relação aos elementos de superstição, mais valiosa ela será. Portanto, deve-se abrir bem os olhos perspicazes para não cometer erros.<br/>\n<br/>\nA definição de superstição é, em linhas gerais, como exposto acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]