[
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude ao se dedicar integralmente quando o marido é contra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Atitude ao se dedicar integralmente quando o marido é contra\"</font></b>　(8 de julho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma senhora deseja se dedicar integralmente a este caminho, mas seu marido não a compreende. Neste caso, o que ela deve fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É o seu espírito guardião que a faz desejar isso, portanto, ela deve se dedicar integralmente.<br/>\n<br/>No entanto, se o marido não compreender, haverá desarmonia, o que não é bom.<br/>\n<br/>Quando chegar o tempo certo, tudo se ajeitará devidamente. Portanto, ela deve aguardar pacientemente o momento enquanto realiza a Obra Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É necessária uma firme determinação para se dedicar integralmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É necessária uma firme determinação para se dedicar integralmente\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro que trabalha no ramo de aluguel de quartos de encontro (kashizashiki) melhorou consideravelmente de uma paralisia graças a este caminho. Expresso minha profunda gratidão pela proteção recebida.<br/>\n<br/>Desejando dedicar-me integralmente a este caminho de agora em diante, penso em deixar minha profissão atual, mas hesito devido a alguns obstáculos. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Você deve deixar isso. Primeiramente, é preciso ter a firme determinação de parar.<br/>\n<br/>É claro que, mesmo dizendo para parar, você deve usar a sabedoria para fazer isso de forma a não sair no prejuízo.<br/>\n<br/>Portanto, se você for agindo gradualmente com essa intenção, certamente tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palavras àqueles que estão prestes a desistir da dedicação integral 1\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Palavras àqueles que estão prestes a desistir da dedicação integral 1\"</font></b>　(Fevereiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um ensinamento de que existem pessoas que não podem ser salvas, mas há aqueles que, mesmo se dedicando integralmente a este caminho, não conseguem de forma alguma abrir os seus caminhos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim, existem.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesses casos, falando em mudança, entre buscar um outro trabalho ou continuar neste caminho, qual seria...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Depende do sentimento da pessoa. Se ela quiser mudar, pode mudar.<br/>\n<br/>Não se deve ter apego em querer mudar.<br/>\n<br/>Pode mudar, sim. E se isso não der certo, então ela pensa novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Palavras àqueles que estão prestes a desistir da dedicação integral 2\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Palavras àqueles que estão prestes a desistir da dedicação integral 2\"</font></b>　(23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas qualificadas que, embora desejem fervorosamente servir na Obra, não obtêm os bons resultados que esperam.<br/>\n<br/>Por acharem que isso se deve à sua própria falta de virtude ou inadequação, e também por motivos financeiros, ficam em dúvida se não deveriam retornar à sua antiga profissão. O que se deve fazer em casos assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Falta determinação a essas pessoas.<br/>\n<br/>Ou seja, a fé delas é superficial.<br/>\n<br/>Se a pessoa pedir a Deus e agir arriscando a própria vida, é impossível que as coisas não deem certo.<br/>\n<br/>Elas hesitam e pensam em voltar atrás porque não estão se entregando completamente a Deus.<br/>\n<br/>Pessoas assim deveriam tentar voltar de uma vez, pois de qualquer forma não vai dar certo. (Risos)<br/>\n<br/>Então, depois de irem para lá e passarem dificuldades, podem voltar para cá e, a partir daí, se dedicarem com todo o afinco.<br/>\n<br/>Se tiverem uma fé inabalável, poderão receber qualquer graça maravilhosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a possibilidade de ter um trabalho paralelo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a possibilidade de ter um trabalho paralelo\"</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando a ministração de <i>Johrei</i> não está muito intensa, é permitido conciliar temporariamente com outra profissão?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso depende das circunstâncias, mas, na verdade, não é bom buscar outro trabalho.<br/>\n<br/>Do lado de Deus também existem várias circunstâncias, havendo momentos de lentidão e de rapidez.<br/>　<br/>No início, eu costumava usar muito a expressão 'Sanka Ketsujitsu' (As flores caem e os frutos amadurecem), e há casos assim.<br/>\n<br/>Isso significa que as flores caem para que os frutos amadureçam. Na maioria das vezes, há um período de grande prosperidade temporária, mas quando chega a hora de as flores caírem, as coisas ficam mais calmas, pois leva tempo para o fruto se formar.<br/>\n<br/>O ser humano tende a se apressar, mas a falta de movimento é um fenômeno temporário e nunca dura muito tempo.<br/>\n<br/>Não é bom que as coisas sejam estrondosas desde o início.<br/>\n<br/>Assim como o fruto que amadurece, o correto é começar pequeno e crescer gradualmente.<br/>\n<br/>Além disso, a razão para não haver desenvolvimento pode ser porque há algo que não está agradando a Deus; portanto, deve-se refletir bem sobre o próprio coração e as próprias atitudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Permitirei a abertura de filiais se considerar que a pessoa é inquestionável do ponto de vista do caráter\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Permitirei a abertura de filiais se considerar que a pessoa é inquestionável do ponto de vista do caráter\"</font></b>　(1 de maio de 1935)<br/>\n<br/>\"Outro ponto é que não basta apenas memorizar como se aprende na escola; é preciso ter a grande convicção de salvar as pessoas do mundo.<br/>\n<br/>É preciso ter a elevada vontade de salvar a humanidade e empenhar-se na construção do Mundo de Grande Luz.<br/>\n<br/>Se não houver essa elevada vontade, ocorrerão erros.<br/>\n<br/>Se eu vir que há essa vontade inquestionável e que a pessoa é inquestionável do ponto de vista do caráter, permitirei a abertura de uma filial, e assim irei aumentar gradativamente o número de pessoas com esse perfil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"A dedicação de pessoas com deficiência\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de <i>Meishu-Sama</i>: \"A dedicação de pessoas com deficiência\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma pessoa que ingressou neste caminho deseja fervorosamente tornar-se um discípulo, mas possui alguma deficiência ou não possui um nível de inteligência comum, o que se deve fazer? Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Mesmo sendo uma pessoa com deficiência, se a sua língua fizer um bom trabalho, ela se tornará boa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuu.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Mesmo um espírito obtuso pode contribuir?\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de <i>Meishu-Sama</i>: \"Mesmo um espírito obtuso pode contribuir?\"</font></b>　(8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que espíritos com poucas reencarnações ou espíritos recém-nascidos são tolos por natureza, mas a atuação do espírito secundário também seria obtusa?<br/>\n<br/>As pessoas chamadas de sábias agem pela atuação do espírito principal ou do secundário?<br/>\n<br/>Além disso, mesmo um espírito obtuso, através de uma fé fervorosa em nossa religião, poderia receber a força da sabedoria divina e tornar-se alguém capaz de contribuir para a sociedade e a humanidade? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Os antepassados encostam um espírito grandioso, portanto, não é preciso ser pessimista.<br/>\n<br/>Nessa ocasião, o antepassado mais grandioso que está no Mundo Espiritual faz a seleção.<br/>\n<br/>Os espíritos assimilados que ainda não reencarnaram como seres humanos ajudam o espírito guardião, praticam o bem e, na próxima vez, reencarnarão como verdadeiros seres humanos.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]