[
  {
    "source_file": "kyousan2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Comunismo Desaparecerá\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Comunismo Desaparecerá\"</font></b>　（1 de fevereiro de 1953）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"No ensaio sobre o século XXI, estava escrito: 'Naquela época, o nome do país União Soviética não existia'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\n\"Isso mesmo.<br/>\n<br/>\nO comunismo desaparecerá.<br/>\n<br/>\nEle desaparecerá completamente.<br/>\n<br/>\nE algo superior ao comunismo surgirá separadamente.<br/>\n<br/>\nA razão pela qual o comunismo desaparecerá é porque sua raiz é o mal, e as coisas más inevitavelmente devem perecer.<br/>\n<br/>\nSe o mal tivesse sucesso, isso significaria que Deus não existe.<br/>\n<br/>\nMesmo no comunismo, há profundezas que ainda não são conhecidas.<br/>\n<br/>\nÉ que o comunismo está sendo manipulado por um certo deus maligno.<br/>\n<br/>\nE eles próprios não sabem disso.<br/>\n<br/>\nÉ aquele deus maligno que criou a sociedade secreta maçônica há mais de dois mil anos.<br/>\n<br/>\nEntão, para derrotar o povo culto, ou seja, o povo que deveria governar o mundo,<br/>\n<br/>\nele concluiu que não havia outra maneira senão enfraquecê-los, e sob esse plano, o que ele inventou foi o remédio.<br/>\n<br/>\nAssim, disfarçando o veneno como remédio, enganou os seres humanos e os fez tomá-lo; este é o plano fundamental do deus maligno.<br/>\n<br/>\nCom isso, de qualquer forma, levando dois mil anos, a Europa foi quase totalmente enfraquecida, conforme encomendado.<br/>\n<br/>\n<br/>\nE agora, o único que ainda está cheio de vigor são os Estados Unidos.<br/>\n<br/>\nPortanto, como a Europa pode ser derrotada sem resistência, deixando isso assim,<br/>\n<br/>\npor outro lado, para aqueles que irão derrotá-los, treinaram intensamente indivíduos de corpos robustos,<br/>\n<br/>\nou seja, precisavam criar um povo assim, e a União Soviética é exatamente isso.<br/>\n<br/>\nEntão, reunindo os trabalhadores daquela forma e submetendo-os a um treinamento extremamente rigoroso,<br/>\n<br/>\nem suma, educando-os como escravos, o plano é derrotar o povo culto que se tornou fraco e raquítico, e tomar a hegemonia do mundo.<br/>\n<br/>\nPor isso, os cidadãos da Inglaterra e da França já estão cambaleantes.<br/>\n<br/>\nAfinal, a França, que na guerra anterior tinha cento e vinte divisões, agora tem apenas sete divisões.<br/>\n<br/>\nÉ só isso que conseguem fazer.<br/>\n<br/>\nAlém disso, a Inglaterra tem falta de alimentos e está mal conseguindo comer.<br/>\n<br/>\nE os camponeses não praticam a agricultura.<br/>\n<br/>\nOu seja, essa força de trabalho desapareceu.<br/>\n<br/>\nPortanto, derrotar a Europa agora não é difícil.<br/>\n<br/>\nEntão, Stalin pensou que, se atacasse a Europa, os Estados Unidos ajudariam, por isso precisava enfraquecer o poder dos Estados Unidos.<br/>\n<br/>\nPrimeiro, usando a China Comunista, expandiu a frente de batalha na Coreia, no Oriente, aplicando uma tática de desgaste contra os Estados Unidos.<br/>\n<br/>\nNo entanto, os Estados Unidos perceberam que, se continuassem sofrendo com a tática de desgaste, os danos do lado americano continuariam indefinidamente,<br/>\n<br/>\ne, em termos de armamento, a União Soviética estaria gradualmente ganhando vantagem.<br/>\n<br/>\nPortanto, o plano atual de Eisenhower é que eles devem ser derrotados de forma resoluta.<br/>\n<br/>\nE a União Soviética ficou feliz com isso.<br/>\n<br/>\nEra exatamente o que queriam. Eles realmente têm inteligência. Apenas a inteligência deles é formidável.<br/>\n<br/>\nMas, no fundo, são tolos.<br/>\n<br/>\nEntão, quando os Estados Unidos atacarem a China Comunista desta vez, a União Soviética dará uma assistência superficial pelas sombras,<br/>\n<br/>\nfornecendo materiais e dinheiro para que a China Comunista lute, sem sofrer danos próprios.<br/>\n<br/>\nComo resultado, os Estados Unidos acabarão se desgastando de qualquer maneira,<br/>\n<br/>\ne, depois disso, o plano é derrotar a Europa de uma só vez.<br/>\n<br/>\nPara isso, primeiro ocuparão a Inglaterra.<br/>\n<br/>\nPor isso, muito recentemente construíram muitos aeroportos perto da Suécia,<br/>\n<br/>\nisso é, em outras palavras, a consolidação dos preparativos para quando atacarem a Europa.<br/>\n<br/>\nPortanto, quando a Inglaterra for eventualmente ocupada pela União Soviética,<br/>\n<br/>\na Europa se tornará inteiramente a esfera de influência da União Soviética.<br/>\n<br/>\nEntão o Japão ficará assustado, pensando: \"Como a Europa foi ocupada,<br/>\n<br/>\nnão sabemos quando o Japão também será atacado\", e começarão a tremer de medo.<br/>\n<br/>\nEntão, haverá muitos que evacuarão ou farão vários preparativos,<br/>\n<br/>\ne começarão a cavar buracos por toda parte... ou seja, suas próprias sepulturas.<br/>\n<br/>\nNo entanto, a China Comunista será ocupada pelos Estados Unidos.<br/>\n<br/>\nEntão, com a União Soviética ocupando a Europa, pensarão que desta vez ela provocará a Ásia,<br/>\n<br/>\ne farão muito alarde sobre a defesa da Ásia.<br/>\n<br/>\nNo entanto, a União Soviética não atacará a Ásia dessa maneira.<br/>\n<br/>\nEles usarão a Inglaterra como base para iniciar ataques contra os Estados Unidos,<br/>\n<br/>\ne, por outro lado, avançarão do Alasca em direção ao Canadá, com o plano de fazer um ataque em pinça contra os Estados Unidos.<br/>\n<br/>\nE esta será a Terceira Guerra Mundial.<br/>\n<br/>\nDesta vez, lutarão na Coreia, mas possivelmente usarão bombas atômicas.<br/>\n<br/>\nNos Estados Unidos, eles estão se preparando para isso.<br/>\n<br/>\nSe isso acontecer, no Japão não haverá mais discussão sobre rearmamento ou qualquer outra coisa.<br/>\n<br/>\nA opinião pública se unificará, e será necessário se armar.<br/>\n<br/>\nO Primeiro-Ministro Yoshida está observando isso muito bem.<br/>\n<br/>\nEle diz que a Constituição não será revisada a menos que a opinião pública esteja unificada.<br/>\n<br/>\nBem, finalmente a partir deste ano entraremos no palco principal,<br/>\n<br/>\ne nós poderemos assistir ao início de um espetacular drama de espadas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]