[
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O momento de ser salvo é místico e difícil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O momento de ser salvo é místico e difícil\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo entre aqueles que geralmente são chamados de ateus, há lugares onde se cultua os antepassados, mas, de alguma forma, eles não recebem graças.<br/>\n<br/>Gostaria de pedir que nos ensine um método para guiar essas pessoas a este caminho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há um método específico.<br/>\n<br/>O motivo é que, guiar significa que, quando a pessoa a ser guiada recebe uma oportunidade, basta que ela ouça o que temos a dizer ou leia o nosso jornal.<br/>\n<br/>Depois disso, não é preciso se preocupar.<br/>\n<br/>Por que digo isso? Porque há um momento certo para cada pessoa; se não chegar o momento de a pessoa ser salva, não adianta o quanto se fale.<br/>\n<br/>Esse momento é algo extremamente místico e difícil.<br/>\n<br/>Por exemplo, tomando uma árvore como exemplo, há o tronco e os galhos; a ordem é que o tronco seja salvo primeiro, seguido pelos galhos maiores, galhos menores e folhas.<br/>\n<br/>Portanto, se o tronco for salvo e, em seguida, tentar-se salvar as folhas, isso não funcionará, pois a ordem está errada.<br/>\n<br/>Assim, para as pessoas da Igreja Messiânica, eu sou a raiz. Os dirigentes, não posso dizer agora quem são os do tronco, mas provavelmente são os galhos maiores.<br/>\n<br/>Os galhos maiores são salvos e, em seguida, os galhos menores vão sendo salvos.<br/>\n<br/>Se deixarmos isso de lado e tentarmos salvar as folhas, elas não serão salvas porque a ordem está incorreta.<br/>\n<br/>Quando chegar o momento certo, a pessoa ouvirá com alegria e lerá os Escritos Divinos.<br/>\n<br/>Portanto, se ela não entende, é porque o momento ainda não chegou.<br/>\n<br/>Por isso, quando as coisas fluem suavemente, sabemos que o momento chegou, e quando dá muito trabalho, é porque o momento não chegou.<br/>\n<br/>\n<br/>Além disso, como escrevi recentemente, já está determinado quem perecerá e quem será salvo.<br/>\n<br/>Portanto, para as pessoas que perecerão, não adianta o quanto se tente.<br/>\n<br/>Por isso, o caso mencionado há pouco, 'o esôfago está ruim e algo acontece a partir da cárdia', significa que a pessoa já está do lado dos que não serão salvos.<br/>\n<br/>Se fosse para ser salva, ela teria ingressado devidamente na fé antes que isso acontecesse.<br/>\n<br/>Portanto, tentar salvar tais pessoas é inútil.<br/>\n<br/>Não é algo difícil, basta saber discernir.<br/>\n<br/>Pode-se perceber rapidamente se a pessoa será salva ou se já não tem mais jeito.<br/>\n<br/>De modo geral, as pessoas com quem as coisas fluem fácil e suavemente são aquelas cujo momento chegou e que têm o destino de serem salvas.<br/>\n<br/>Por outro lado, aquelas com quem as coisas não fluem facilmente são as que não serão salvas.<br/>\n<br/>Como está escrito no artigo recente, as pessoas que não serão salvas são muito mais numerosas, de modo que as que serão salvas não chegam a uma em dez.<br/>\n<br/>No início, agimos pensando que qualquer um será salvo, mas, por nos dedicarmos arduamente àqueles que não serão salvos, acabamos negligenciando os que serão salvos, e isso é um grande erro.<br/>\n<br/>Para discernir essas coisas, se a Sabedoria e a Percepção da Verdade (Chie-Shokaku) da pessoa estiverem elevadas, ela conseguirá distinguir.<br/>\n<br/>Portanto, se aprimorar a Sabedoria e a Percepção da Verdade, adquirirá essa capacidade de julgamento.<br/>\n<br/>Assim, uma pessoa que aprimorou a Sabedoria e a Percepção da Verdade pode responder com precisão às perguntas que recebe, e é por isso que as pessoas em geral também ingressam rapidamente na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ilusão do casamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A ilusão do casamento\"</b></font>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi-nos dito que devemos deixar à Vontade Divina (Kannagara) as coisas que não podemos resolver por nós mesmos, mas quando tentamos fazer isso e, ainda assim, não conseguimos esquecer de forma alguma, isso significa que estamos sendo derrotados por espíritos malignos?<br/>\n<br/>Qual é a diferença entre isso acontecer pela Vontade Divina e acontecer por estarmos sendo derrotados por espíritos malignos? Peço que nos conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso não pode ser determinado de forma generalizada.<br/>\n<br/>Se for a pessoa absolutamente destinada, em algum momento terão que viver uma vida conjugal.<br/>\n<br/>Se houver opositores ou algo do tipo, não há outra alternativa a não ser aguardar o momento certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aguardar o momento mesmo quando não se obtém satisfação sexual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aguardar o momento mesmo quando não se obtém satisfação sexual\"</font></b>　(8 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No relacionamento conjugal, quando uma das partes não consegue obter satisfação sexual devido a uma constituição doentia ou deficiência do outro, o que deve ser feito? Além disso, o divórcio seria aceitável nesse caso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso significa que o marido tem pecados.<br/>\n<br/>Deve-se ser prudente e aguardar até que os pecados sejam eliminados.<br/>\n<br/>É exatamente como se tivesse ido para a prisão.<br/>\n<br/>Uma vez na prisão, não se pode fazer esse tipo de coisa, não é? ...<br/>\n<br/>No entanto, não se deve ter muita expectativa de ser perdoado.<br/>\n<br/>Eu poderia falar sobre isso de forma aprofundada, mas aqui é um pouco...<br/>\n<br/>Assim como no parlamento há sessões secretas, falarei sobre isso algum dia, quando houver um grupo pequeno de pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se suportar e aguardar o momento, poderá se divorciar de um marido inútil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se suportar e aguardar o momento, poderá se divorciar de um marido inútil\"</font></b>　(8 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Entre marido e mulher, pais e filhos, etc., é comum que uma pessoa se torne sacrifício da outra.<br/>\n<br/>Como devemos julgar esse 'sacrifício nas relações humanas'?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Está um pouco abstrato e difícil de entender, mas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É o caso de uma esposa que serviu por muito tempo a um marido sem capacidade de sustento e no qual não se podia confiar, e que, por fim, não suportando mais, acabou se separando...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque essa esposa possui pecados suficientes para se tornar um sacrifício.<br/>\n<br/>Portanto, ela deve aguardar até um certo momento.<br/>\n<br/>Se suportar e aguardar, Deus fará com que ela se separe naturalmente do marido.<br/>\n<br/>Nesse caso, se houver fé, o sofrimento durante esse período será mais leve, e esse momento também chegará mais rápido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se aguardar o momento, poderá se divorciar sem problemas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se aguardar o momento, poderá se divorciar sem problemas\"</font></b>　(18 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma mulher de trinta e nove anos, gêmea de sexo diferente (ambos saudáveis), casou-se no ano passado como a terceira esposa de seu marido, mas não se dá bem com a família do marido e passa os dias de forma desagradável.<br/>\n<br/>Ela ingressou na fé em agosto deste ano e, apegando-se a <i>Kannon</i>, deseja de alguma forma servir a Deus, passando a detestar a família do marido ainda mais do que antes.<br/>\n<br/>Por parte da família do marido, talvez por sentirem que, sendo ela a terceira esposa, se houver divórcio agora não haverá quem venha depois, eles não se divorciam, apesar da insatisfação.<br/>\n<br/>A própria mulher diz: 'Quero o divórcio, quero sair daquela casa de qualquer jeito'.<br/>\n<br/>Como a pessoa que a guiou à fé, o que devo fazer para que a situação se resolva de forma harmoniosa? Peço que me conceda o seu ensinamento.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se deve forçar a situação. Se aguardar o momento, Deus fará com que se separem sem forçar nada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aguardar o momento também na infidelidade do marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Aguardar o momento também na infidelidade do marido\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em torno do amor livre e do casamento arranjado (miai), discute-se no rádio, revistas, etc., sobre o que é adequado ou inadequado.<br/>\n<br/>As pessoas modernas se alegram com o casamento por amor livre, enquanto as pessoas de mentalidade antiga tendem a detestá-lo.<br/>\n<br/>No entanto, se ambos são arranjos do Deus Tutelar (Ubusuna-no-Kami), não deveria haver queixas, mas<br/>\n<br/>parece que os casamentos por amor livre não vão muito bem após o matrimônio.<br/>\n<br/>Ultimamente, há pessoas que desejam especialmente o casamento por amor livre e se casam contrariando os pais; seriam essas uniões também promovidas pelo Deus Tutelar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é algo simples. Deus lida com ambos os casos, tanto o amor livre quanto o casamento arranjado.<br/>\n<br/>Quando pessoas que se amaram em uma vida passada não conseguiram concretizar seu amor, o apego permanece.<br/>\n<br/>Ao nascerem nesta vida e se encontrarem por acaso, ambos se tornam fervorosos na tentativa de fazê-lo dar certo.<br/>\n<br/>Esse tipo de amor torna-se desgovernado.<br/>\n<br/>Isso também é permitido por um certo período pelo Deus Tutelar ou pelo Espírito Guardião (Sei-Shugoshin) para eliminar o apego.<br/>\n<br/>Quando chega a um certo momento, o fervor esfria. O apego é eliminado. Por isso, proporcionalmente, não dá muito certo. Acaba esfriando.<br/>\n<br/>Além disso, há casos em que o parceiro determinado pelo Deus Tutelar é outro. Então, eles se separam.<br/>\n<br/>Por isso, os casamentos arranjados tendem a ser mais duradouros.<br/>\n<br/>Como se deve às afinidades de vidas passadas, não se pode dizer qual é o caso.<br/>\n<br/>Portanto, o melhor é deixar nas mãos de Deus.<br/>\n<br/>Ao se tornarem marido e mulher, no meio do caminho, pode acontecer de o marido arranjar uma mulher que ama, ou a esposa arranjar um amante, um homem impuro.<br/>\n<br/>Se houver apegos de vidas passadas remanescentes após o casamento, as coisas viram uma confusão.<br/>\n<br/>Visto de fora, é imoral, mas a própria pessoa, mesmo sentindo-se culpada em relação ao marido, às vezes não consegue evitar.<br/>\n<br/>Quando o fervor esfria, geralmente voltam ao normal.<br/>\n<br/>Se tentarem resolver isso de forma artificial, ocorrerá uma tragédia.<br/>\n<br/>No fim das contas, se aguardar o momento, as coisas se resolvem surpreendentemente bem. Por meio desse sofrimento, a alma é aprimorada. Portanto, aguardar o momento é a melhor atitude.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]