[
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Os Deuses Malignos Também Realizam um Bom Trabalho\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Os Deuses Malignos Também Realizam um Bom Trabalho\"</font></b>　(1 de abril de 1952)<br/>\n<br/>\"Até hoje, mesmo que me digam que determinada pessoa é má e que devo tomar cuidado com ela,<br/>\n<br/>eu continuo a utilizá-la, a me encontrar com ela e a fazer várias coisas.<br/>\n<br/>Afinal, olhando de uma perspectiva mais ampla, ela está fazendo algo útil.<br/>\n<br/>Sobre isso, nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'Desta vez, é a grande peça teatral dos três mil mundos', o que é algo muito interessante.<br/>\n<br/>Ou seja, é uma peça de teatro. Uma peça de teatro não se faz apenas com pessoas boas.<br/>\n<br/>É preciso haver o papel do vilão. O fato de os bons sofrerem nas mãos dos maus é um dos enredos da trama.<br/>\n<br/>Falando sob esse ponto de vista... na Igreja não há o papel de vilão, mas<br/>\n<br/>a pessoa pensa que está fazendo o bem... pensa que é para o bem dos fiéis.<br/>\n<br/>Pensa que é para Deus, mas, por falta de sabedoria, muitas vezes acha que algo errado é bom.<br/>\n<br/>É a sabedoria divina (Eichi).<br/>\n<br/>Pensa que é para Deus, mas, na verdade, acaba atrapalhando.<br/>\n<br/>A sabedoria divina é necessária, mas não pode ser obtida sem um treinamento considerável.<br/>\n<br/>Além disso, quando ouço as pessoas discutindo entre si, às vezes vejo que ambas estão certas.<br/>\n<br/>Isso também está sendo feito como um papel na peça de teatro, então,<br/>\n<br/>como eu disse antes, a pior coisa é julgar e determinar as coisas.<br/>\n<br/>\n<br/>Muitas vezes as pessoas dizem: 'Deus maligno, deus maligno', mas isso é o pior de tudo.<br/>\n<br/>Não se deve dizer isso.<br/>\n<br/>Até mesmo os deuses malignos realizam um bom trabalho.<br/>\n<br/>Eles são necessários para Deus.<br/>\n<br/>Basta que você mesmo não se torne um deus maligno.<br/>\n<br/>Não há necessidade de se preocupar com os deuses malignos dos outros.<br/>\n<br/>Isso é intrometer-se demais.<br/>\n<br/>Por isso, como escrevi recentemente, há pessoas que chamam os outros de deuses malignos, mas<br/>\n<br/>ao fazerem isso, estão se colocando no lugar de Deus, estão usurpando a posição de Deus.<br/>\n<br/>Aquele que é chamado de deus maligno é uma coisa, mas quem diz isso está em uma situação terrível.<br/>\n<br/>Pois está assumindo a posição de Deus.<br/>\n<br/>Sendo um ser humano e não Deus, isso é uma grande blasfêmia.<br/>\n<br/>Não apenas se torna Deus, mas se coloca acima de Deus, então<br/>\n<br/>essa pessoa é quem realmente está encostada por um deus maligno.<br/>\n<br/>Em primeiro lugar, não é possível saber se é um deus maligno ou não.<br/>\n<br/>Dizem que é um deus maligno porque está encostado por uma raposa, mas até mesmo entre as raposas existem as esplêndidas.<br/>\n<br/>Se não fossem necessárias, Deus as eliminaria.<br/>\n<br/>Elas existem porque são necessárias.<br/>\n<br/>Determinar o bem e o mal é algo muito difícil.<br/>\n<br/>Você pode pensar: 'Aquele sujeito está encostado por um deus maligno'.<br/>\n<br/>Pensar assim não tem problema, mas dizer aos outros: 'Aquele sujeito é um deus maligno, tome cuidado'.<br/>\n<br/>Dizer isso é que se torna um pecado.<br/>\n<br/>'Eu me apaixonei por aquela mulher.'<br/>\n<br/>'Aquela é uma boa mulher', até aí não há problema.<br/>\n<br/>Não há o que fazer quanto a isso.<br/>\n<br/>No Cristianismo, isso seria o pecado do adultério.<br/>\n<br/>Porém, se derem as mãos, aí o pecado ocorre.<br/>\n<br/>Se eu continuar falando sobre isso, não terá fim.<br/>\n<br/>Vou parar por aqui...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Deuses Malignos Também Estão Realizando um Grande Trabalho\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Deuses Malignos Também Estão Realizando um Grande Trabalho\"</font></b>　(8 de setembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi um anel de ouro e, desde que o ganhei, sinto uma sensação estranha.<br/>\n<br/>Mostrei a uma pessoa que vê espíritos, e ela disse que parece haver algo encostado espiritualmente nele, então o coloquei ao lado do Altar Divino.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Está bem. É um espírito familiar (Kenzoku) que está encostado. Ele está realmente ativo.<br/>\n<br/>Por isso, escreverei em breve a 'História da Guerra do Exército Divino' (Shingun Senshi), pois é uma batalha desde o princípio.<br/>\n<br/>Eu estou lutando o tempo todo. Sou um soldado espiritual.<br/>\n<br/>No entanto, de forma alguma... se perguntarem se esses deuses malignos são inúteis, não é bem assim.<br/>\n<br/>Eles estão prestando um grande serviço divino.<br/>\n<br/>\n<br/>Por exemplo, o Japão foi duramente atacado pelos Estados Unidos.<br/>\n<br/>Porém, a razão pela qual os Estados Unidos começaram gradualmente a ajudar o Japão foi a União Soviética.<br/>\n<br/>A China Comunista e o exército da Coreia do Norte... foi por causa deles.<br/>\n<br/>Geralmente, o comunismo faz com que o povo fique exausto e empobrecido. Eles se aproveitam disso para fazer propaganda.<br/>\n<br/>No entanto, quando a vida não é tão difícil e se estabiliza, a propaganda comunista se torna muito difícil.<br/>\n<br/>Especialmente o Japão, que é um país rico, sendo o número um na Ásia.<br/>\n<br/>A União Soviética pensou que, se transformasse o Japão em comunista, poderia tornar a Ásia comunista.<br/>\n<br/>O recente tratado de paz foi graças à União Soviética.<br/>\n<br/>A União Soviética é controlada pelo Dragão Vermelho. Por Satanás.<br/>\n<br/>Sendo assim, eles foram a origem da ajuda ao Japão.<br/>\n<br/>Diz-se que 'o bem e o mal são como uma corda trançada'.<br/>\n<br/>Mesmo sendo deuses malignos... eles também realizam um grande trabalho.<br/>\n<br/>Do contrário, não se sabe o quanto... o quanto o Japão ainda estaria sofrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsintai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Existem Papéis que Parecem Maus, mas Não Existe o Papel de Vilão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Existem Papéis que Parecem Maus, mas Não Existe o Papel de Vilão\"</font></b>　(15 de abril de 1952)<br/>\n<br/>(Publicação do Ensinamento \"Não Julgue o Próximo\")<br/>\n<br/>\"Vou falar um pouco sobre isso.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto... lá eles falam sobre a Destruição e Reconstrução (Tatekae Tatenaoshi)...<br/>\n<br/>Há uma passagem que diz: 'A atual Destruição e Reconstrução é a grande peça teatral do mundo, portanto, existem tanto o papel do mal quanto o papel do bem',<br/>\n<br/>e isso é dito de uma forma muito interessante.<br/>\n<br/>Portanto, existem vários papéis.<br/>\n<br/>No entanto, não existe o papel do mal.<br/>\n<br/>Existem papéis que parecem maus.<br/>\n<br/>Essa é a parte difícil.<br/>\n<br/>Para os seres humanos parece mau, mas para Deus não é.<br/>\n<br/>Para os seres humanos parece bom, mas para Deus não é... também existem esses casos.<br/>\n<br/>Então, não é possível para os seres humanos saberem se aquela pessoa é boa ou má...<br/>\n<br/>Comigo mesmo é assim. Dizem: 'Aquele sujeito é mau...', mas<br/>\n<br/>quando penso que ele deve ter alguma utilidade para Deus, ele acaba prestando um serviço inesperado.<br/>\n<br/>\n<br/>Como os seres humanos olham a superfície, não conseguem ver o interior.<br/>\n<br/>Eles julgam pela superfície.<br/>\n<br/>Isso é perigoso. Deus enxerga o interior e até mesmo a alma que está dentro, então não há o que fazer.<br/>\n<br/>Assim, como os seres humanos olham a superfície, eles se apegam à forma.<br/>\n<br/>Pensam: 'As pessoas verão o que eu fiz de tal maneira, ou de tal maneira'.<br/>\n<br/>Isso é um grande problema.<br/>\n<br/>Por isso eu digo: não tenham os seres humanos como alvo, tenham Deus como alvo.<br/>\n<br/>Não é necessário agradar aos seres humanos.<br/>\n<br/>É preciso agradar a Deus.<br/>\n<br/>No entanto, as pessoas sempre tentam agradar aos seres humanos.<br/>\n<br/>Isso é o que acontece no mundo em geral, mas com Deus é diferente.<br/>\n<br/>\n<br/>Por isso, frequentemente em outras religiões, quando se doa dinheiro, eles colocam uma placa dizendo: 'Tantos milhares ou centenas de ienes', 'Fulano de tal'.<br/>\n<br/>Do meu lado, não há nada disso... não se sabe quem deu quanto.<br/>\n<br/>Tentar parecer importante por ter dado muito não funciona.<br/>\n<br/>Pode haver a intenção de que Deus veja, mas não se tem os seres humanos como alvo.<br/>\n<br/>Fazer com que Deus veja... tendo isso como alvo, isso se torna a verdade.<br/>\n<br/>Portanto, a forma de pensar deve ser centrada em Deus... que apenas Deus veja, que agrade a Deus... isso é o suficiente.<br/>\n<br/>Se pensarem dessa forma, com certeza a proteção divina será imensa.<br/>\n<br/>Por isso... como existem vários costumes e outras coisas até agora, é um pouco difícil.<br/>\n<br/>É esse o ponto.<br/>\n<br/>\n<br/>Sendo assim, vocês deixarão de dizer coisas como 'aquele sujeito é mau' ou 'aquela igreja está errada'.<br/>\n<br/>Pensar não tem problema.<br/>\n<br/>Deus permite a liberdade de pensamento.<br/>\n<br/>No entanto, não se deve colocar em ação.<br/>\n<br/>Geralmente, levados pelo sentimento do momento, as pessoas ficam muito exaltadas e falam,<br/>\n<br/>mas se tiverem paciência e não falarem, com certeza haverá momentos em que pensarão: 'Ainda bem que não falei aquilo'.<br/>\n<br/>Dizem que o sujeito é mau, mas depois, na maioria das vezes, se arrependem.<br/>\n<br/>Esse é o ponto vital da fé.<br/>\n<br/>Bem... acabou virando um sermão, então vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]