[
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pecado de ferir o corpo é grave\"",
    "content_ptbr": "<b><font size=\"+2\"><font size=\"+2\">Ensinamento de Meishu-Sama: \"O pecado de ferir o corpo é grave\"</font></font></b>　(15 de outubro de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que se usou um bisturi em um calo</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.R. (52 anos, homem), ingressei na fé em março de 1950.<br/>\n<br/>Meu filho mais velho, K. (12 anos), por volta do dia 15 de setembro, feriu um calo no calcanhar do pé esquerdo com um bisturi.<br/>\n<br/>Por causa disso, a partir do dia 20, ele teve febre repentina, a coxa da perna esquerda inchou bastante, sentiu dores fortíssimas, a coluna vertebral ficou levemente encurvada para trás, o corpo enrijeceu e a dor era intensa. Após receber <i>Johrei</i>, houve uma pequena quantidade de micção.<br/>\n<br/>A curvatura da coluna curou-se em cerca de uma semana, mas a febre de cerca de 40 graus continuou por aproximadamente duas semanas. Ele ficou extremamente debilitado devido à total falta de apetite, mas graças a Deus, nos últimos dez dias o apetite aumentou bastante, embora a força física não acompanhe na mesma proporção.<br/>\n<br/>Recentemente, ele tem febre alta de vez em quando, e há 'nódulos' do tamanho de um ovo, especialmente em ambas as pernas (coxas). Ele sente muita dor ao menor toque, mantém a perna direita dobrada e só consegue esticá-la se for feito gradualmente.<br/>\n<br/>Há cerca de uma semana, ele está recebendo a purificação da tosse e, quando é intensa, também sai escarro com sangue.<br/>\n<br/>Toda vez que recebe <i>Johrei</i>, ele se sente aliviado.<br/>\n<br/>Além disso, em meados de agosto, ele matou e comeu uma cobra listrada que estava no cemitério.<br/>\n<br/>Também, minha segunda filha faleceu há oito anos de meningite cerebroespinhal. Haveria alguma relação espiritual com isso?<br/>\n<br/>Peço também que me ensine sobre os pontos para ministrar <i>Johrei</i>.<br/>\n<br/>Desta vez, tive a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fato de ter ferido o calo com um bisturi significa que tentou cortar.<br/>\n<br/>E com isso tentou tirar o pus. É por causa disso.<br/>\n<br/>Eu já escrevi que não se deve ferir o corpo nem com uma única agulha, não é?<br/>\n<br/>Por isso, é uma repreensão de Deus.<br/>\n<br/>Pedir perdão é o melhor. Não há outra coisa a fazer.<br/>\n<br/>O Espírito Guardião Principal o repreendeu severamente para que ele percebesse isso.<br/>\n<br/>Se pedir perdão, ele vai sarar.<br/>\n<br/>Ou seja, foi porque não obedeceu ao que Deus diz.<br/>\n<br/>Se ele se arrepender do fundo do coração, pedir perdão, com isso ele vai sarando.<br/>\n<br/>\n<br/>E o resto são os lugares ruins, não é? Como sai dos lugares com febre alta ou dos lugares ruins,<br/>\n<br/>os nódulos... ou seja, como há toda essa quantidade de toxinas, se estivesse ministrando <i>Johrei</i> no calo... se fizesse com paciência, curaria sem dor.<br/>\n<br/>Como fez esse tipo de coisa, a dor aparece, então não é algo ruim, mas como dá para saber onde inchou ou onde deu febre, ministre <i>Johrei</i> nesses lugares.<br/>\n<br/>\n<br/>A falta de força física é porque ele não se alimentava até agora, então não volta de repente.<br/>\n<br/>Isso e porque tem febre, então depois é só fazer com paciência.<br/>\n<br/>Não há nada espiritual. O fato de ter comido a cobra também não tem nada a ver.<br/>\n<br/>A meningite cerebroespinhal também não tem absolutamente nada a ver.<br/>\n<br/>Deus é muito rigoroso quanto a ferir o corpo.<br/>\n<br/>Cortar ou furar quando está um pouco ruim significa não acreditar no espírito.<br/>\n<br/>Significa acreditar no corpo.<br/>\n<br/>As coisas entram em contradição. A proteção que estava sendo dada é cortada de repente.<br/>\n<br/>Chegando a esse ponto, o Espírito Guardião Principal fica zangado, não é?<br/>\n<br/>Este é um bom ensinamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se pedir perdão caso não se cumpra os Ensinamentos de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se pedir perdão caso não se cumpra os Ensinamentos de Meishu-Sama\"</font></b>　(27 de fevereiro de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Caso em que se cometeu excessos após o parto</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.R. (ingressou na fé há três anos. 37 anos. Mulher). Em dezembro do ano passado, ela teve o seu quarto parto e, por proteção, foi um parto tranquilo. Devido aos seus costumes anteriores, ela começou a ir ao banheiro a partir daquele mesmo dia.<br/>\n<br/>No dia seguinte, recebemos as orientações dos Ensinamentos sobre os cuidados pós-parto, então logo transmiti a ela, mas ela pareceu não dar muita importância.<br/>\n<br/>No quarto dia, ela sentiu uma dor intensa na cabeça, como se fosse rachar, que durou dez dias e depois aliviou.<br/>\n<br/>Apesar de estar no pós-parto, seu abdômen inchou, a quantidade de urina diminuiu e, por fim, ela desenvolveu edema no corpo todo, começou a cuspir sangue intensamente e a ter dificuldades respiratórias.<br/>\n<br/>Houve uma segunda crise de dificuldade respiratória, ela recebeu <i>Johrei</i> e sentiu-se aliviada, mas o edema generalizado não desapareceu.<br/>\n<br/>Chegando à terceira vez, o edema generalizado estava pior do que antes, e especialmente o abdômen ficou extremamente inchado e pendente.<br/>\n<br/>No final de janeiro, tivemos a permissão de entronizar a Imagem da Grande Luz (Daí-Komeio-Niorai). Já se passaram três meses, mas não há mudanças. Será que os pontos vitais do <i>Johrei</i> estão errados?<br/>\n<br/>Haveria também alguma relação espiritual? Além disso, a sogra, após ingressar na fé, para consolar o espírito do falecido marido (que é cultuado tanto na religião Konkokyo quanto na seita Zen), teria algum problema se ela fosse rezar na Igreja Konkokyo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é bom. Não existe um costume como esse. Isso é um costume dessa pessoa.<br/>\n<br/>É verdade que os fiéis da Hito-no-Michi fazem isso, mas isso é mentira.<br/>\n<br/>Eu já venho dizendo esse tipo de coisa há muito tempo, não é?<br/>\n<br/>Está escrito, não é?<br/>\n<br/>Durante uma semana, não se deve ir ao banheiro de jeito nenhum.<br/>\n<br/>A cabeça parecendo que vai rachar... é porque não escuta o que é dito.<br/>\n<br/>Na Igreja Konkokyo... não há problema.<br/>\n<br/>O falecido marido era fiel, não é?<br/>\n<br/>Ou talvez ele ainda tenha apego à Konkokyo, não é?<br/>\n<br/>Pode ir rezar ou não, fica a critério. Isso não é espiritual.<br/>\n<br/>Não dar muita importância... isso significa que ela não fez conforme foi dito?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Parece que ela não fez. Porque os três partos anteriores foram muito tranquilos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É por causa disso. É o pedido de perdão por isso.<br/>\n<br/>Se a própria pessoa pedir perdão do fundo do coração, ela vai sarar.<br/>\n<br/>O <i>Johrei</i> é ótimo, mas isso é uma repreensão.<br/>\n<br/>Uma vez que se tornou fiel... não, uma vez que foi salva pelo <i>Johrei</i> da Igreja Messiânica...<br/>\n<br/>Ou seja, se eu digo a minha maneira de fazer e a pessoa não faz conforme eu disse, ela não poderá ser salva.<br/>\n<br/>Por isso, ela deve pedir perdão por isso.<br/>\n<br/>Dor intensa na cabeça... isso foi uma advertência dos espíritos dos antepassados.<br/>\n<br/>Como ela ainda não percebeu, o abdômen inchou e coisas assim.<br/>\n<br/>Com isso ela vai sarar, não é?<br/>\n<br/>Mas não adianta se a própria pessoa não pedir perdão do fundo do coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se pedir perdão caso não se cumpra fielmente as Palavras de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deve-se pedir perdão caso não se cumpra fielmente as Palavras de Meishu-Sama\"　</font></b>(1 de março de 1952)<br/>\n<br/>\n<b><font size=\"+1\">Sobre a forma de descartar uma pintura a tinta de um dragão</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma pessoa que sofre de paralisia nervosa há cerca de dez anos, e com o <i>Johrei</i> ela se sentiu muito aliviada.<br/>\n<br/>Ela tem um pergaminho com uma pintura a tinta de um dragão e, como perguntei ao Senhor outro dia, o Senhor me ensinou que poderia haver alguma relação e que deveria ser colocado diante do Altar,<br/>\n<br/>então eu transmiti isso a ela, mas parece que em cerca de uma semana ela o guardou na caixa, dizendo que não precisava se preocupar.<br/>\n<br/>Outro dia ela me pediu para dar uma olhada, e quando vi, parecia que estava recebendo uma energia sinistra (youki),<br/>\n<br/>então eu disse que ainda era melhor fazer conforme as Suas Palavras, e quando entoei a Oração (Norito),<br/>\n<br/>mesmo sem vento, apenas a Imagem Divina afastou-se cerca de cinco a sete sun (cerca de 15 a 21 cm) e balançou muito, o que durou cerca de quinze minutos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No começo, eu disse para colocar o Deus Dragão diante da Imagem da Luz (Komeio-Niorai), não foi?<br/>\n<br/>É isso mesmo. E depois de uma semana ela o colocou na caixa?<br/>\n<br/>Isso é um grande erro.<br/>\n<br/>Você deve fazer com que essa pessoa peça perdão.<br/>\n<br/>O que eu digo... se eu tivesse dito que bastava apenas uma semana, tudo bem, mas eu não disse isso, não é?<br/>\n<br/>Eu apenas disse para deixar lá, não foi?<br/>\n<br/>Sendo assim, o correto seria me perguntar depois de passar meio ano ou um ano.<br/>\n<br/>O fato de você não perguntar está errado.<br/>\n<br/>O correto é você perceber isso e falar.<br/>\n<br/>Quando eu digo algo assim e os seres humanos fazem por conta própria, há uma repreensão.<br/>\n<br/>Portanto, já que eu disse para colocar diante do Altar, basta deixar lá.<br/>\n<br/>Então, é seu dever explicar bem à pessoa que ela desobedeceu e dizer a ela para pedir perdão à Imagem da Luz (Komeio-Niorai).<br/>\n<br/>Por enquanto é isso, mas quando for enrolar, o correto é me perguntar antes de enrolar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pode ficar enrolado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ficar enrolado. Coloque algum suporte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]