[
  {
    "source_file": "AKUbakuro.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Por Que o Mal é Exposto?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Por Que o Mal é Exposto?\"</font></b> (Publicado em 26 de dezembro de 1951)<br/>\n<br/>\n\"Como escrevi detalhadamente sobre a questão da corrupção dos funcionários públicos sob o título 'Superstição Ateísta' na edição retrasada, acredito que a maioria já tenha compreendido, mas,<br/>\n<br/>\nem suma, a raiz disso é a psicologia da pessoa que comete a injustiça. É, naturalmente, o chamado pensamento ateísta de que, desde que não seja visto pelos olhos dos outros, qualquer maldade que se faça pode ser ocultada até o fim.<br/>\n<br/>\nPortanto, tentarei escrever de forma ainda mais minuciosa agora. De fato, se o mal pudesse passar absolutamente despercebido, como nesse pensamento, não haveria nada melhor, e seria mais vantajoso fazer o máximo de coisas ruins possível para lucrar.<br/>\n<br/>\nNem é preciso dizer que a maioria das pessoas que fazem coisas ruins hoje em dia tem essa maneira de pensar.<br/>\n<br/>\nNo entanto, por mais habilmente que ajam, é um mistério como, mais cedo ou mais tarde, isso sempre acaba sendo exposto.<br/>\n<br/>\nSendo assim, não é que eles não percebam isso, mas como não compreendem claramente a verdadeira causa, o sentimento sincero deles deve ser a relutância em abandonar as más ações.<br/>\n<br/>\n<br/>\nPortanto, tentarei esclarecer a causa de por que as más ações sempre são descobertas.<br/>\n<br/>\nEm primeiro lugar, o mais importante é que, embora se possa enganar os olhos dos outros, não se pode enganar os próprios olhos.<br/>\n<br/>\nPor mais que se tente esconder das pessoas, desde que a própria pessoa saiba perfeitamente, o ato já está exposto para si mesma.<br/>\n<br/>\nE a maneira de pensar das pessoas em geral é que, sendo uma existência independente como membro da sociedade, sem nenhuma outra conexão especial, não há problema algum em fazer tudo conforme a própria vontade.<br/>\n<br/>\nPor isso, consideram que basta fazer habilmente apenas o que lhes convém e o que lhes traz lucro, e que essa é a maneira inteligente de agir nos dias de hoje.<br/>\n<br/>\nConsequentemente, mesmo que por acaso ouçam conversas altruístas e morais de veteranos ou religiosos, e embora aparentem estar impressionados por fora, no fundo devem pensar: 'Que bobagem',<br/>\n<br/>\n'Isso não passa de lamúrias de covardes ou preces vazias de supersticiosos'. Essa deve ser a realidade.<br/>\n<br/>\nExatamente essas pessoas, por estarem presas à forma e serem espiritualmente nulas, pode-se dizer que seu valor como seres humanos também é zero.<br/>\n<br/>\nO que escrevi acima é a maneira de pensar da maioria das pessoas modernas, descrita como ela é. Mas será que os donos desse tipo de pensamento serão felizes no futuro? Sem exceção, eles fracassam.<br/>\n<br/>\nE por que fracassam? Como mencionado anteriormente, mesmo que o mal seja desconhecido para os outros, a própria pessoa o conhece, e este é o ponto problemático.<br/>\n<br/>\nO motivo é que, seja o que for, tudo o que está no íntimo do ser humano é compreendido com clareza em um lugar assustador.<br/>\n<br/>\nOnde exatamente fica esse lugar assustador? Fica no Mundo Espiritual e, se fôssemos comparar com o Mundo Material, seria como uma promotoria de justiça, o chamado Tribunal de Enma.<br/>\n<br/>\nNo entanto, infelizmente, as pessoas endurecidas pelo pensamento materialista não conseguem acreditar nisso e, mesmo que ouçam falar, negam dizendo: 'Como pode existir tal coisa?', sem dar a mínima atenção. Esse pensamento é a própria fonte geradora do mal.<br/>\n<br/>\nSe realmente quisermos eliminar o mal com base nesse princípio, afirmo categoricamente que não há absolutamente nenhum outro método eficaz além de ensinar e fazer com que as pessoas acreditem nisso.<br/>\n<br/>\n<br/>\nEntão, por que o Tribunal de Enma fica sabendo? <font color=\"#ff0000\" size=\"+1\"><b>A alma humana e esse tribunal estão conectados um a um por algo chamado elo espiritual, semelhante às ondas de rádio sem fio do Mundo Material, e tudo é registrado no Tribunal de Enma sem a mínima falha</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">No tribunal, há encarregados de registros que anotam tudo nos livros e punem de acordo com a gravidade da má ação</font></b>, então,<br/>\n<br/>\neles fazem com que isso seja <font color=\"#ff0000\" size=\"+1\"><b>exposto por meios muito hábeis</b></font> e aplicam <font color=\"#ff0000\" size=\"+1\"><b>punições no Mundo Material</b></font>. Portanto, se a pessoa compreendesse isso do fundo do coração, ficaria tão aterrorizada que não conseguiria cometer a menor das más ações.<br/>\n<br/>\nPor outro lado, se fizer coisas boas, receberá a recompensa correspondente. Como esta é a realidade de ambos os mundos, Material e Espiritual, este mundo foi criado de forma ideal por Deus.<br/>\n<br/>\nSendo esta a verdade absoluta, não há solução fundamental além de acreditar nela.<br/>\n<br/>\nNo entanto, hoje em dia, como tanto o governo quanto os intelectuais são cegos para essas questões espirituais, eles até acham que informar as massas sobre isso é anticultural, o que é um problema.<br/>\n<br/>\nPor essa razão, até mesmo o nosso trabalho, que se esforça para fazer com que compreendam isso, é julgado como superstição e visto com desconfiança. Na verdade, são eles que estão muito mais imersos em superstições.<br/>\n<br/>\nA maior prova disso é que, por mais que se esforcem, crimes como a corrupção não diminuem nem um pouco; pelo contrário, parecem até ter uma tendência a aumentar.<br/>\n<br/>\nIsso ocorre porque eles estão apenas tentando prevenir os crimes que aparecem na superfície com paliativos, o que é inútil. Estão estendendo redes legais das quais é fácil escapar ou tentando bloquear com muros de fiscalização que qualquer um pode quebrar, errando completamente o ponto vital. Eu diria que essa tolice é indescritível.<br/>\n<br/>\nE ainda acham que este é um país cultural e se orgulham disso, o que é excessivamente infantil. Pode-se dizer que a atualidade é uma era de barbárie cultural.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]