[
  {
    "source_file": "hurin.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"</font></b> (Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em julho do ano passado, eu sofria de um forte zumbido nos ouvidos, mas recebi várias proteções e tive a permissão de ingressar na fé.<br/>\n<br/>Em setembro deste ano, meu marido me confessou que arranjou uma mulher e que gostaria de abrir um negócio para ela.<br/>\n<br/>Como atualmente não temos tanta folga financeira, não pude fazer nada além de me surpreender.<br/>\n<br/>Atualmente, meu marido (M.K., 40 anos) é chefe da seção de fabricação da fábrica A da empresa ○○ em Hiroshima.<br/>\n<br/>Somos apenas nós dois em casa; estamos casados há quinze anos, mas não temos filhos.<br/>\n<br/>Consequentemente, nosso relacionamento como casal não é dos melhores, mas, apesar disso, temos vivido sem maiores problemas.<br/>\n<br/>Mesmo quando tive a permissão de ingressar neste Caminho, meu marido não se opôs especialmente, mas também não demonstrou interesse.<br/>\n<br/>No entanto, ele não permitiu de forma alguma a entronização da Imagem da Luz Divina (Goshintai) e da Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Anteriormente, havia noites em que ele não voltava para casa, mas como ele dizia que eram reuniões da empresa e outras coisas, eu acreditava.<br/>\n<br/>Com a conversa desta vez, tudo ficou claro.<br/>\n<br/>A mulher em questão é viúva e trabalha como garçonete em um restaurante tradicional (ryotei).<br/>\n<br/>Acreditando que tudo isso se deve à minha falta de virtude e à minha fé superficial, tenho ido à Igreja para orar e me esforçado.<br/>\n<br/>Porém, desde o dia em que ele me confessou, tudo se tornou extremo; ele detesta até mesmo dormir no mesmo quarto,<br/>\n<br/>diz repetidamente que quer se separar, como se fosse um vício de linguagem, e quase não volta para casa.<br/>\n<br/>A família Miyoshi atualmente é devota de Inari.<br/>\n<br/>Dizem que, há três gerações, falharam nos negócios e se tornaram devotos de Inari (antes disso, eram da seita Shinshu). As divindades cultuadas são Kumazaki Inari Daimyojin e Kumashiro Inari Daimyojin.<br/>\n<br/>Além disso, recentemente, de vez em quando, me assusto com sonhos com cobras.<br/>\n<br/>Haveria alguma relação entre a má conduta do meu marido e os vários fatos mencionados acima?<br/>\n<br/>Por favor, peço a sua orientação.<br/>\n<br/>Além disso, em um caso como este, qual deve ser a minha atitude mental? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A causa disso é que você possui pecados e impurezas espirituais, e isso é a ação de purificação dos mesmos.<br/>\n<br/>Portanto, não guarde rancor do seu marido; dedique-se intensamente à Obra Divina e a salvar as pessoas.<br/>\n<br/>Com isso, os pecados e impurezas diminuirão gradativamente, o sofrimento se tornará mais leve e você alcançará uma situação de felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido arranjou outra mulher e não volta para casa desde setembro.<br/>\n<br/>Exatamente nessa mesma época, nosso filho de onze anos começou a ter o mau hábito de furtar, e estou preocupada. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você acha que apenas o seu marido é ruim, mas a esposa também tem pecados e impurezas.<br/>\n<br/>Preocupar-se por causa do marido significa que a purificação está ocorrendo.<br/>\n<br/>Se você ingressar na fé, esquecer o assunto do seu marido, salvar as pessoas e acumular virtudes, a purificação será acelerada e você se purificará espiritualmente; então, ou você se separará do seu marido, ou ele deixará de fazer coisas impuras e voltará para casa. Será uma das duas coisas.<br/>\n<br/>No entanto, se o seu sentimento é de que não pode perdoá-lo, não há o que fazer.<br/>\n<br/>Todo sofrimento é ação de purificação, portanto, você deve se conscientizar disso e salvar as pessoas.<br/>\n<br/>Ao fazer isso, seu interesse se voltará para essa direção e você conseguirá esquecer o problema.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Ter Amante e a Fé em Meishu-Sama São Incompatíveis\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Ter Amante e a Fé em Meishu-Sama São Incompatíveis\"</font></b> (28 de fevereiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O espírito secundário também pode obstruir o ingresso na fé</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por que há mais mulheres tanto entre os membros deste Caminho quanto entre os pacientes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque o sexto sentido funciona melhor nas mulheres.<br/>\n<br/>Nos homens, esse funcionamento é pior.<br/>\n<br/>As pessoas cujo sexto sentido funciona bem ingressam na fé mais rapidamente.<br/>\n<br/>Além disso, poucas pessoas da classe média para cima ingressam na fé, e isso se deve ao fato de que, em geral, as pessoas da classe média para cima costumam ter amantes (segunda esposa) e coisas do tipo.<br/>\n<br/>No entanto, ao ingressar na fé, é preciso parar com essas coisas.<br/>\n<br/>Como não poderão mais fazer essas coisas impuras, o espírito secundário as impede de ingressar na fé.<br/>\n<br/>Também existem casos assim.<br/>\n<br/>São todas causas inesperadas. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Ter Amante e a Fé em Meishu-Sama São Incompatíveis\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Ter Amante e a Fé em Meishu-Sama São Incompatíveis\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O espírito guardião secundário também pode obstruir o ingresso na fé</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Faz um ano e meio que tive a permissão de ingressar nesta religião. Meus pais são contra, o que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor deixar como está.<br/>\n<br/>Como o tempo certo ainda não chegou, não se deve forçar a recomendação para ingressar.<br/>\n<br/>Esperar pacientemente pelo tempo certo é o melhor a fazer.<br/>\n<br/>Então, um dia, os espíritos antepassados farão com que eles tenham que ingressar na fé. Além disso, há este ponto.<br/>\n<br/>O espírito guardião secundário está tentando fazer a pessoa ter sentimentos e atitudes erradas, mas,<br/>\n<br/>se a pessoa ingressar na fé, ela não poderá mais fazer essas coisas erradas, então há casos em que ele atrapalha para que a pessoa não ingresse.<br/>\n<br/>Também é comum haver homens que mantêm uma segunda ou terceira mulher (amantes), cujas esposas ingressaram na fé, e eles próprios acham que é um bom Caminho, mas não ingressam.<br/>\n<br/>Isso ocorre porque, se ingressarem, terão que deixar a segunda ou terceira mulher.<br/>\n<br/>Eles têm medo disso e não ingressam. Apesar disso, recomendam para outras pessoas.<br/>\n<br/>Com o tempo, eles acabam em uma situação em que não podem mais manter a segunda ou terceira mulher, e só então ingressam na fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Ter Amante e a Fé em Meishu-Sama São Incompatíveis\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Ter Amante e a Fé em Meishu-Sama São Incompatíveis\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O espírito guardião secundário também pode obstruir a fé em Meishu-Sama</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Agradeço sinceramente por sempre receber profunda proteção nas frequentes purificações.<br/>\n<br/>De tanta gratidão, pensei em ajudar neste Caminho, mas assim que tento começar, logo surgem obstáculos.<br/>\n<br/>Meu marido tem outra mulher, que também recebeu a Medalha da Luz Divina (Ohikari), mas essa mulher não consegue entender este Caminho de jeito nenhum.<br/>\n<br/>Meu marido também frequentou as aulas de iniciação e tem compreensão sobre o Caminho, mas se eu tento atuar um pouco lá fora, ele me impede dizendo que não devo.<br/>\n<br/>Desta vez, decidi que quero trabalhar de todo o coração junto com meu filho mais velho. Peço a sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não se resolve facilmente, mas se você não se apressar e agir com paciência, tudo dará certo.<br/>\n<br/>Em outras palavras, é o espírito guardião secundário do seu marido que está atrapalhando; isso é muito comum nos chefes de família.<br/>\n<br/>Eles conhecem este Caminho e fazem propaganda dizendo que é uma coisa muito boa.<br/>\n<br/>No entanto, eles próprios não entram de forma alguma neste Caminho... Pessoas assim com certeza têm uma amante.<br/>\n<br/>Por que isso acontece? Porque se entrarem neste Caminho, não poderão mais manter uma amante, e eles têm medo disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Marido que se Relaciona com Viúva - Ter Amante e a Fé em Meishu-Sama São Incompatíveis\"",
    "content_ptbr": "<font size=\"+2\"><b>Resposta de Meishu-Sama: \"Marido que se Relaciona com Viúva - Ter Amante e a Fé em Meishu-Sama São Incompatíveis\"</b></font> (7 de agosto de 1948)<br/>\n<br/>\n<font size=\"+1\"><b>O espírito guardião secundário também pode obstruir a fé em Meishu-Sama</b></font><br/>\n<br/>\"Se ingressar na fé, não poderá mais manter o relacionamento, por isso não deixa.<br/>\n<br/>Por ter medo, o espírito guardião secundário faz com que a pessoa não ingresse na fé.<br/>\n<br/>Não se apresse, entregue nas mãos de Deus e aguarde o tempo certo.<br/>\n<br/>É comum haver pessoas que têm amante e que, embora digam da boca para fora que a fé é boa, não ingressam nela.<br/>\n<br/>Basta deixar como está.<br/>\n<br/>Como o casal está ligado por elos espirituais, ele irá se afastar gradativamente da viúva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Marido que Não Ingressa na Fé - A Causa é a Amante\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Marido que Não Ingressa na Fé - A Causa é a Amante\"</font></b> (12 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma família onde apenas a esposa ingressou na fé, e, embora tenham recebido inúmeras proteções, o marido não compreende de forma alguma.<br/>\n<br/>E ele diz à esposa coisas como as seguintes:<br/>\n<br/>'Durante este ano, por mais que você fale, eu não vou entender. No ano que vem eu entenderei', ou 'O céu no leste está clareando. Logo as coisas vão dar certo', e, depois de se opor intensamente, diz coisas como 'Isso é um deus maligno'.<br/>\n<br/>A ação de qual espírito seria essa? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Provavelmente ele tem uma amante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]