[
  {
    "source_file": "SB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Cultura de Su\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Cultura de <i>Su</i>\"</font></b>　(17 de março de 1952)<br/>\n<br/>\"Lerei a continuação de KEKKAKU SHINKOU RYOUHOU.<br/>\n<br/>(Artigo EIYOU)<br/>\n<br/>\n<br/>\nRecentemente, dizem que nos Estados Unidos foi criado um remédio muito eficaz para a tuberculose... Está sendo muito comentado, mas também há teorias de que ainda existem pontos duvidosos. De qualquer forma, é isso que está escrito.<br/>\n<br/>(Ensinamento após o artigo KEKKAKU SHINYAKU O WARAU)<br/>\n<br/>\n<br/>\nComo acabei de ler, essa coisa de bactéria é um absurdo, pois não se trata de tentar evitar que as bactérias surjam... isso de agora. Estão tentando matar as que já surgiram.<br/>\n<br/>A cultura é toda assim.<br/>\n<br/>\nIgnoram a raiz que gera o pecador... o criminoso, e tentam prevenir o crime que ocorre.<br/>\n<br/>No entanto, o crime é um resultado, e a alma do ser humano que quer cometer o crime é a raiz, mas sem perceber isso, tentam acabar, acabar com o crime que é o resultado.<br/>\n<br/>É igual às bactérias de hoje. Por isso, estou escrevendo agora SU NO BUNKA. É o ponto dentro do círculo.<br/>\n<br/>Até agora não havia o ponto. Não conheciam o ponto. Por isso, estão se esforçando ao máximo para melhorar apenas o círculo.<br/>\n<br/>Então, todas as coisas são assim. Até mesmo as religiões até agora, em geral, têm sido assim.<br/>\n<br/>Não compreendem o que é essencial. Não compreender significa que Deus não revelou o que é essencial.<br/>\n<br/>Isso não foi revelado porque, do ponto de vista do Plano Divino, não podia ser revelado.<br/>\n<br/>Consequentemente, também não havia força.<br/>\n<br/>A força, como sempre digo, é o corpo espiritual, ou seja, a trama e a urdidura. A trama e a urdidura se unem.<br/>\n<br/>Então, do centro disso, surge a força. A força do centro é <i>Su</i>.<br/>\n<br/>Essa força de <i>Su</i> no centro é também o que sempre chamo de <i>Izunome</i>.<br/>\n<br/>Quando se torna <i>Izunome</i>, essa força se manifesta, e isso é a Força de <i>Kannon</i>.<br/>\n<br/>\n<br/>No fim das contas, portanto, é a força. Eu recebo essa força de Deus.<br/>\n<br/>O fato de as doenças serem curadas assim (através do <i>Johrei</i>) também é a manifestação dessa força. Até agora, como essa força não se manifestava, não se podia ser verdadeiramente salvo.<br/>\n<br/>Por isso, o mundo se tornou um inferno como este.<br/>\n<br/>No entanto, a força, se considerarmos que o círculo é noventa e nove por cento, a força do centro é um por cento.<br/>\n<br/>Assim, como a força do mal era de noventa e nove por cento, acabamos sendo inevitavelmente derrotados.<br/>\n<br/>A força do centro estava oculta nas sombras. Como não se manifestava diretamente, superficialmente o mal acabou vencendo.<br/>\n<br/>\n<br/>O fato de o mal ter vencido refere-se à medicina atual.<br/>\n<br/>Aquilo, esses erros da medicina, também foram necessários.<br/>\n<br/>Esta é uma visão Daijo, mas, em geral, os remédios são venenos.<br/>\n<br/>Por que chamam o veneno de remédio e fazem o ser humano tomá-lo ou usá-lo? Porque havia necessidade.<br/>\n<br/>Era preciso enfraquecer o ser humano através disso.<br/>\n<br/>Por isso, <i>Kannon</i> tornou-se <i>Yakushi Nyorai</i> (Buda da Medicina) e recomendou os remédios.<br/>\n<br/>Assim, se o ser humano for enfraquecido, a cultura se desenvolve.<br/>\n<br/>Se o ser humano continuasse saudável desde os tempos primitivos, a civilização material não teria se desenvolvido.<br/>\n<br/>Ou seja, seriam bárbaros. Os bárbaros são extremamente saudáveis. Sendo saudáveis, eles se dão por satisfeitos. Perdem o desejo de progredir.<br/>\n<br/>Para explicar da forma mais fácil de entender, o corpo enfraquece. Fica difícil andar. Então, passam a criar coisas que permitem ir longe estando sentados.<br/>\n<br/>O fato de o automóvel ou o avião terem se desenvolvido agora é, no fim das contas, porque o ser humano se tornou preguiçoso, porque as coisas dão trabalho.<br/>\n<br/>Como dormir cedo é chato e querem ficar acordados até a noite, inventam coisas como a lâmpada elétrica.<br/>\n<br/>Por enfraquecerem e se tornarem preguiçosos, ocorrem descobertas e invenções. Tornam as coisas convenientes, melhoram as organizações.<br/>\n<br/>E o fato de aprenderem várias lógicas é, no fim das contas, para isso.<br/>\n<br/>É para desenvolver a cultura. Para criar a cultura, enfraqueceram o ser humano. E como não se pode enfraquecer a não ser com remédios, Deus enganou o ser humano para enfraquecê-lo com remédios.<br/>\n<br/>\n<br/>Porém, se continuar enganando, eles vão enfraquecendo cada vez mais.<br/>\n<br/>Esse enfraquecimento pode ser visto observando a Inglaterra e a França. Ultimamente, não têm vigor. Todos eles, as colônias na Ásia Central também estão se separando aos poucos, e a Indochina Francesa também acabará se separando. Da Indochina Francesa para a Birmânia.<br/>\n<br/>Naquela região, a influência da França desapareceu completamente.<br/>\n<br/>Então, sendo atacados pelo exército de Ho Chi Minh, tentaram desesperadamente manter, e gastaram muito dinheiro.<br/>\n<br/>É algo terrível. Por terem gastado muito dinheiro, ficaram pobres. Aí, os Estados Unidos dizem para criar um exército unificado da Europa, e são pressionados, e como a União Soviética também é perigosa, precisam se armar até certo ponto, mas não têm dinheiro.<br/>\n<br/>Isso é a crise política da França. Mesmo que um primeiro-ministro seja nomeado, logo fracassa. O terceiro agora, com aquele nome estranho, também é duvidoso.<br/>\n<br/>No fim das contas, a causa da causa é que o povo francês enfraqueceu. Porque perderam a vitalidade.<br/>\n<br/>Quando se trata da Inglaterra, é ainda pior.<br/>\n<br/>\nA Inglaterra é um país vitorioso... um país que venceu a guerra, mas, pelo contrário, o Japão e a Alemanha estão melhores. Parecem idosos. Como não têm vitalidade, a produção diminuiu drasticamente.<br/>\n<br/>\nO Japão, cinco ou seis anos após a guerra... no ano passado. Mesmo no ano passado, o fio de algodão do Japão... algodão. A produção se tornou a maior do mundo, e a Inglaterra perdeu.<br/>\n<br/>Dessa forma, o poderio militar e outras forças desapareceram.<br/>\n<br/>Claro, como não têm energia, é uma história estranha, mas a Inglaterra reconheceu o governo da China Comunista primeiro. Agora estão arrependidos.<br/>\n<br/>\n<br/>No entanto, os Estados Unidos não reconhecem. Essa é a diferença entre os Estados Unidos e a Inglaterra.<br/>\n<br/>Isso porque a Inglaterra tem medo de perder Hong Kong.<br/>\n<br/>Por isso, não tiveram escolha a não ser reconhecer a China Comunista.<br/>\n<br/>Agora, na Inglaterra, a libra acabou, e a crise financeira é terrível.<br/>\n<br/>Como os Estados Unidos estão ajudando, de alguma forma estão se mantendo, mas é realmente perigoso.<br/>\n<br/>Os Estados Unidos emprestam bastante dinheiro, mas logo acaba.<br/>\n<br/>Estão tentando comprar cem milhões de ienes do Japão, mas no Japão há libras demais.<br/>\n<br/>Se não tomarmos cuidado com a libra, há o risco de o preço cair, e se isso acontecer será terrível, então no Japão também estão tentando não aumentar as libras, mas, dessa forma, o fato de a libra ser muito pouco confiável é porque a produção diminuiu.<br/>\n<br/>O fato de a produção não ser como o esperado é porque a força do povo enfraqueceu.<br/>\n<br/>O enfraquecimento é devido à medicina. É devido aos remédios.<br/>\n<br/>A raiz disso é a vacina contra a varíola. A Inglaterra foi a primeira a começar. Inglaterra, França, e assim por diante.<br/>\n<br/>Por isso, onde a vacina contra a varíola é menos praticada é na União Soviética.<br/>\n<br/>E quanto aos Estados Unidos, os Estados Unidos também foram lentos. Lá são quase todos imigrantes.<br/>\n<br/>Primeiro, os puritanos ingleses viajaram para lá. Eles são os antepassados. Eram duzentas pessoas? Mesmo que tenham se multiplicado, não é grande coisa.<br/>\n<br/>Por isso, a União Soviética e os Estados Unidos têm muito vigor.<br/>\n<br/>\nDessa forma, da parte de Deus, enfraquecer com remédios, se continuasse assim, a humanidade do mundo estaria perdida, então, não fará mais isso... O que estou revelando com a Igreja Messiânica é que a verdade é acabar com o método de enfraquecimento de Deus.<br/>\n<br/>Tendo desenvolvido a cultura a este ponto e elevado o conhecimento humano a este nível, se agora lhes dermos saúde, serão como um demônio com uma clava de ferro.<br/>\n<br/>E assim, pela primeira vez, o Paraíso Terrestre poderá ser construído.<br/>\n<br/>Esta é a razão fundamental.<br/>\n<br/>\nE quanto a essa força, a força... se a força de Deus não for manifestada, eles não despertarão. Estou mostrando essa força.<br/>\n<br/>Sobre a força, há algo interessante escrito.<br/>\n<br/>(Artigo CHIKARA)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Até Agora, uma Civilização Vazia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Até Agora, uma Civilização Vazia\"</font></b>　(16 de agosto de 1952)<br/>\n<br/>\"Como acabei de ler, estou escrevendo agora SU NO BUNKA, mas coisas como as obras sociais atuais, no fim das contas, os métodos até agora são apenas reprimir o que se manifestou, ou melhorar isso temporariamente, são apenas métodos assim.<br/>\n<br/>É exatamente como o tratamento sintomático da medicina: dói, então dão uma injeção para anestesiar e tirar a dor temporariamente. Dá febre, então esfriam ou dão um antitérmico; é esse tipo de método.<br/>\n<br/>As obras sociais são exatamente como salvar as pessoas infelizes porque elas surgem.<br/>\n<br/>No entanto, isso tem uma causa. O fato de não perceberem de forma alguma essa causa é como se tivessem adquirido o hábito de não perceber. Nem sequer pensam em tais causas.<br/>\n<br/>\nSe não têm dinheiro, acham que basta fazer dívidas, basta pegar dinheiro emprestado... O mundo econômico também está assim.<br/>\n<br/>Se vão fazer algum negócio, ou qualquer coisa, logo pegam emprestado do banco. O maior exemplo disso é a introdução de capital estrangeiro.<br/>\n<br/>A ideia de ganhar por si mesmos é realmente escassa.<br/>\n<br/>\nE assim, surgem os criminosos. Então, aplicam-lhes punições, fazem-nos passar por maus bocados para que aprendam a lição; são coisas assim, de qualquer forma, é a casca... apenas métodos exteriores.<br/>\n<br/>\n<br/>No entanto, existe um centro. É a alma de que falo agora. Estão negligenciando isso.<br/>\n<br/>\nPor isso, até agora não havia o ponto no círculo. O ponto estava oculto. Portanto, este anel (○)... ou seja, por assim dizer, está vazio.<br/>\n<br/>Por isso, até agora, foi uma civilização vazia.<br/>\n<br/>Então, sobre o ponto, o ponto é um por cento. Isto (○) é noventa e nove por cento. Noventa e nove por cento e um por cento significa isso.<br/>\n<br/>E a minha missão é fazer o trabalho desse um por cento.<br/>\n<br/>Seja nas obras sociais atuais, essa alma essencial, e no caso das doenças, os remédios, essas coisas, agora estou escrevendo sobre os remédios desde a raiz.<br/>\n<br/>Ao fazer isso, entende-se que os remédios também foram necessários.<br/>\n<br/>O 'fruto proibido' de que Cristo falou são os remédios.<br/>\n<br/>Ao comer o fruto proibido, o mal nasce no ser humano. O mal surge. A fonte do mal são os remédios.<br/>\n<br/>Se o ser humano parar de usar remédios, o mal desaparecerá. Também estou escrevendo sobre isso detalhadamente agora.<br/>\n<br/>Até agora, apenas esse centro essencial estava oculto. Isso era, em outras palavras, o Mundo da Noite.<br/>\n<br/>Como era escuridão, não se podia ver.<br/>\n<br/>Isso é um pouco interessante, sobre o que acontecerá com o futuro dos médicos e dos remédios de hoje.<br/>\n<br/>(Artigo IGAKU KANKEISHA NI KEIKOKU SURU)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]