[
  {
    "source_file": "tenri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Tenrikyo deixou de curar doenças a partir de 15 de junho de 1931\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Tenrikyo deixou de curar doenças a partir de 15 de junho de 1931\"</font></b>　(1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em geral, a Tenrikyo ficou famosa pela cura de doenças, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. Ela se desenvolveu através da cura de doenças.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Apesar disso, eles administram hospitais...\"<br/>\n<br/>Resposta de <i>Meishu-Sama</i><br/>\"Isso é porque as doenças deixaram de ser curadas.<br/>\n<br/>A partir de 15 de junho de 1931, as doenças pararam de ser curadas.<br/>\n<br/>Eles mesmos vieram dizer: 'Ultimamente, as doenças não estão sendo curadas. Na época da fundadora, curava-se muito, mas agora é muito estranho'.<br/>\n<br/>Quando eu disse: 'O motivo é este', eles responderam: 'Entendo'. Houve um episódio assim.<br/>\n<br/>Como sempre digo, durante a Era da Noite, havia a proteção do Deus da Lua, e como a Tenrikyo é do Deus da Lua, diz-se: 'Todos em fila para o Kanrodai'.<br/>\n<br/>Então, construíram o Kanrodai, onde colocam um prato ou algo parecido, e quando a lua aparece à noite e as gotas se acumulam, chamam isso de néctar da lua (Kanro), dão um pouco aos fiéis, e eles bebem quando estão doentes.<br/>\n<br/>Ultimamente não fazem mais isso, mas no começo faziam.<br/>\n<br/>Eles chamam isso de Kanro, por isso dizem: 'Todos em fila para o Kanrodai'.<br/>\n<br/>Esse Kanro é a lua.<br/>\n<br/>Se fosse o sol, o orvalho secaria.<br/>\n<br/>Como são gotas da lua, as doenças eram curadas com a luz da lua.<br/>\n<br/>No entanto, como o sol foi surgindo gradualmente, a luz da lua desaparece, por isso as doenças não são curadas.<br/>\n<br/>\n<br/>Por outro lado, o fato de as doenças serem cada vez mais curadas na Igreja Messiânica é porque o sol está subindo gradualmente e o elemento fogo está aumentando.<br/>\n<br/>Portanto, a transição do Mundo da Noite para o Mundo do Dia é mais bem compreendida por esse ponto.<br/>\n<br/>É por isso que a cada ano as curas se tornam melhores.<br/>\n<br/>Isso ocorre porque o sol nasceu.<br/>\n<br/>\n<br/>Anteriormente, na associação de jovens da Tenrikyo, havia o 'Clube Tsuki-Hi' (Lua-Sol).<br/>\n<br/>Eu perguntei por que não chamavam de 'Clube Hi-Tsuki' (Sol-Lua), mas eles colocam a lua acima. Eles disseram: 'Por que será?'.<br/>\n<br/>A palavra 'Tsuki' (Lua) significa 'Tsurugi' (Espada).<br/>\n<br/>Se encurtarmos 'Tsurugi', vira 'Tsuki'. Por isso, a lua crescente é a verdadeira forma da lua. Ela tem a forma de uma espada.<br/>\n<br/>Assim, até hoje na Tenrikyo, dizer que 'se você abandonar a fé, toda a sua família morrerá' é a espada da língua.<br/>\n<br/>Eles ameaçam com isso. É uma fé coercitiva. Tudo isso é a ação do 'Tsuki'.<br/>\n<br/>E 'Hi' (Sol) significa 'Hiku' (Puxar/Atrair).<br/>\n<br/>Até na Tenrikyo, dizem que 'Tsuki' é 'Tsuku' (Apunhalar/Empurrar) e 'Hi' é 'Hiku' (Atrair).<br/>\n<br/>Como o sol tem o sentido de atrair, mesmo sem ameaçar, as pessoas se reúnem com admiração.<br/>\n<br/>Por isso, na Igreja Messiânica, dizemos que nunca se deve ameaçar.<br/>\n<br/>Porque as pessoas se reúnem naturalmente.<br/>\n<br/>Isso ocorre porque é a força de atração.<br/>\n<br/>\n<br/>Eu falo sobre <i>Izunome</i>, e <i>Izunome</i> é exatamente a união do sol e da lua.<br/>\n<br/>Por isso, no 'Mei' (明) de Meishu, coloquei o sol (日) e a lua (月).<br/>\n<br/>Falando pelos ideogramas, o sol tem quatro traços e a lua também tem quatro traços, quatro e quatro são oito, e oito é cinco, três, fogo e água, o que significa <i>Izunome</i>.<br/>\n<br/>Portanto, pode-se entender apenas pela interpretação do <i>Kotodama</i> e dos caracteres.<br/>\n<br/>O Monte Fuji também é chamado de Monte Hachi-su (Oito-Su). Sendo assim, 'Mei' é oito, então o Monte Fuji se torna 'Mei', e 'Su' é o ponto ao redor.<br/>\n<br/>Isso significa que se abre e se unifica no oito.<br/>\n<br/>Portanto, o Monte Fuji tem esse significado, e isso é algo grandioso.<br/>\n<br/>Afinal, é o verdadeiro centro do mundo.<br/>\n<br/>Por isso, quando escrito em ideogramas, Fuji (不二) significa que não há dois, ou seja, há apenas um.<br/>\n<br/>Por isso eu desenhei o Monte Fuji no meu selo (Rakkan).<br/>\n<br/>Até agora, o Monte Fuji estava escondido pelas nuvens.<br/>\n<br/>Com o meu surgimento, as nuvens vão se dissipando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Tenri Hondo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Tenri Hondo\"</font></b>　(Publicado em 20 de março de 1950)<br/>\n<br/>\"Foi no inesquecível ano de 1929.<br/>\n<br/>Certa pessoa veio de repente e disse: 'Leia isto, é interessante', e deixou um pequeno panfleto.<br/>\n<br/>Ao pegá-lo, vi que se tratava de um homem chamado O. A., que na época havia iniciado um movimento religioso independente na região de Osaka, sob o nome de Tenri Hondo, como uma ramificação da Tenrikyo.<br/>\n<br/>O referido panfleto era o que se poderia chamar de seu manifesto.<br/>\n<br/>Lendo com atenção, estavam escritas coisas realmente surpreendentes.<br/>\n<br/>\n<br/>Segundo a alegação dele, a atual Tenrikyo foi totalmente criada por seres humanos,<br/>\n<br/>e não surgiu da possessão divina da fundadora, a senhora Miki Nakayama, portanto, não é a verdadeira.<br/>\n<br/>No entanto, ele próprio estabeleceu seus ensinamentos tendo como base os escritos divinos (Ofudesaki) da fundadora exatamente como são,<br/>\n<br/>e estava proclamando a verdadeira Tenrikyo, razão pela qual deu o nome de Tenri Hondo (O Caminho Principal de Tenri). — Era o que dizia.<br/>\n<br/>Isso também se deve, provavelmente, ao fato de que nos escritos divinos da Tenrikyo está escrito que em breve surgiria o caminho principal.<br/>\n<br/>E o conteúdo consistia em extrair quase exclusivamente as partes relacionadas ao Imperador dos escritos divinos e dos cânticos sagrados (Mikagura-uta) da fundadora.<br/>\n<br/>Para a época, era de uma audácia e imprudência tão surpreendentes que só se podia pensar que ele era um doente mental.<br/>\n<br/>Por exemplo, entre esses escritos divinos, há o seguinte cântico sagrado:<br/>\n<br/>'O verdadeiro pilar da alta montanha é um chinês, e esta é a principal ira de Deus', o que significa, por assim dizer, que o Imperador do Japão é chinês.<br/>\n<br/>Isso é um grande problema, pois significa que Deus não está satisfeito com isso.<br/>\n<br/>Além disso, havia muitos outros cânticos e escritos divinos desrespeitosos semelhantes.<br/>\n<br/>No entanto, se fosse apenas isso, ainda vá lá, mas o Sr. Onishi fez uma declaração própria ainda mais terrível. Era a seguinte:<br/>\n<br/>\n<br/>Ou seja, se o Imperador não abdicasse até 5 de maio de 1930, uma grande calamidade nacional se abateria sobre o Japão.<br/>\n<br/>E então, quem se tornaria o Imperador após a abdicação? Ele dizia que seria o próprio O., o que só poderia ser considerado uma loucura.<br/>\n<br/>E, para piorar a situação, ele distribuiu esse panfleto para membros de ambas as Câmaras do Parlamento, altos funcionários do governo, diversos jornais, etc., o que foi intolerável.<br/>\n<br/>Imediatamente, as autoridades policiais entraram em ação e começaram a investigá-lo.<br/>\n<br/>E no referido panfleto também estava escrito o seguinte:<br/>\n<br/>Assim como o observatório meteorológico, ao saber da formação de um tufão, prevê o dia, a hora e o local onde ele atacará,<br/>\n<br/>mas não é o observatório que cria o tufão, sua profecia era semelhante a isso,<br/>\n<br/>e ele se protegia dizendo que estava apenas fazendo a profecia.<br/>\n<br/>Mas, dada a gravidade do assunto, as autoridades não aceitariam tal desculpa facilmente.<br/>\n<br/>Finalmente, como resultado da investigação, ele foi condenado a quatro anos de prisão.<br/>\n<br/>Claro, a pena deve ter sido cumprida há mais de dez anos.<br/>\n<br/>Ele também disse o seguinte:<br/>\n<br/>Ele tem três filhos, e eles são os Três Tesouros Sagrados, o que é realmente radical.<br/>\n<br/>No entanto, após o fim da guerra, ele começou a atuar ferozmente.<br/>\n<br/>Afinal, como seu princípio se baseia nos escritos divinos e cânticos sagrados da fundadora,<br/>\n<br/>os fiéis da Tenrikyo o seguem incondicionalmente,<br/>\n<br/>reunindo-se como limalhas de ferro atraídas por um ímã, e diz-se que a religião está prosperando e tendo um desenvolvimento maravilhoso.<br/>\n<br/>Talvez por isso, recentemente, diz-se que estão construindo uma grandiosa sede perto de Hagoromo, na cidade de Osaka,<br/>\n<br/>o que deve ser considerado uma grande ameaça para a Tenrikyo estabelecida, e as tendências futuras de ambas as igrejas merecem atenção.<br/>\n<br/>\n<br/>Aqui, examinando a profecia do Sr. O. mencionada anteriormente,<br/>\n<br/>a raiz da abdicação do Imperador, uma situação sem precedentes desde a fundação do país, foi o Incidente da Manchúria, que serviu de estopim.<br/>\n<br/>Sendo assim, como esse incidente teve início em 18 de setembro de 1931,<br/>\n<br/>contando a partir de 5 de maio de 1930, dá um ano e alguns meses depois,<br/>\n<br/>então pode-se dizer que a profecia do Sr. O. praticamente se concretizou.<br/>\n<br/>Esse fato também deve ter sido o catalisador para o desenvolvimento da Tenri Hondo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tenri.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Incidente de Aijiro Onishi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Incidente de Aijiro Onishi\"</font></b><br/>\n<br/>\"Aijiro Onishi disse que, se o Imperador não abdicasse até 5 de maio de 1930, haveria grandes dificuldades, e a posição do Imperador também cairia, entre outras coisas.<br/>\n<br/>Cinco, cinco, cinco é o ano do Cavalo, o mês do Cavalo e o dia do Cavalo (ano 5, mês 5, dia 5 da Era Showa).<br/>\n<br/>Pensando bem agora, isso estava correto.<br/>\n<br/>Ele disse que, ao estudar os cânticos sagrados (Mikagura-uta) da Tenrikyo, chegaria a essa conclusão, e distribuiu isso em forma de panfleto.<br/>\n<br/>Por causa disso, ele absorveu muitos fiéis da Tenrikyo. Essa facção está ressurgindo agora.<br/>\n<br/>Ele disse que os Três Tesouros Sagrados eram seus próprios filhos e que o futuro Imperador seria ele mesmo.<br/>\n<br/>Esses dois pontos foram o problema. Assim, ele foi indiciado e pegou cerca de quatro anos de prisão, mas isso não é algo sem fundamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]