[
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização do Goshintai e a Re-purificação da Asma\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Entronização do <i>Goshintai</i> e a Re-purificação da Asma\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Até setembro do ano passado, dependi de medicamentos por muitos anos.<br/>\n<br/>A asma também foi aliviada através do <i>Johrei</i>, e meu marido ingressou na fé em novembro do ano passado, e eu em dezembro do mesmo ano.<br/>\n<br/>Ainda não entronizamos o <i>Goshintai</i>.<br/>\n<br/>A partir de março deste ano, recebi novamente uma purificação, e por volta de abril emagreci muito temporariamente, mas,<br/>\n<br/>a partir de maio, passei a ter febre à tarde, e até as quatro ou cinco horas tenho fortes dores de cabeça e sudorese.<br/>\n<br/>Na manhã seguinte me sinto bem, mas a área dos joelhos treme, como se estivesse balançando em uma carruagem em uma estrada ruim, e esse estado de tremores que duram cerca de quarenta minutos, ocorrendo quatro vezes, vem dia sim, dia não. Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, por favor, ensine-me o que devo fazer de agora em diante para ser salva.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O tremor que ocorre é calafrio, ou seja, é febre de purificação, o que é excelente.<br/>\n<br/>Todas as doenças têm dias bons e ruins, dia sim, dia não.<br/>\n<br/>É bom entronizar a Imagem de <i>Komyo Nyorai</i>.<br/>\n<br/>Para curar rapidamente, se ingressar na fé, Deus a fará melhorar.<br/>\n<br/>O fato de Ele a fazer melhorar significa: 'Dou-lhe a vida que você não tinha, para que salve as pessoas do mundo', portanto, não basta apenas ser curada.<br/>\n<br/>Se salvar muitas pessoas, Ele a curará cada vez mais rápido.<br/>\n<br/>Deus faz com que o ser humano melhore o máximo possível se ele for útil, e também faz com que não piore.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de anemia cerebral que se transformou em desequilíbrio do sistema nervoso vegetativo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Caso de anemia cerebral que se transformou em desequilíbrio do sistema nervoso vegetativo\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido (policial, 25 anos) desmaiou no banho no dia 18 de fevereiro deste ano, e depois teve mais dois episódios no local de trabalho.<br/>\n<br/>A partir de 25 de fevereiro, acompanhado de peso na cabeça e tontura, o corpo ficou letárgico e ele passou por consulta médica.<br/>\n<br/>No entanto, disseram que o coração estava apenas um pouco fraco e que não era nada grave, então ele continuou trabalhando forçadamente, mas<br/>\n<br/>a partir do último dia do mesmo mês, piorou ainda mais e ele ficou de cama.<br/>\n<br/>A partir de então, passou a ter febre em crises, palpitações violentas no coração e um estado de perda de consciência que ocorria uma ou duas vezes por dia, recebendo tratamento hospitalar.<br/>\n<br/>As crises tiveram uma melhora temporária, então ele teve alta e estava repousando em casa, mas não melhorava de jeito nenhum, os ombros também enrijeceram, e no final de abril as crises voltaram a ocorrer, sendo internado novamente.<br/>\n<br/>Depois disso, não conseguiu mais se levantar e o apetite também diminuiu.<br/>\n<br/>Foi diagnosticado com desequilíbrio do sistema nervoso vegetativo, e a cada febre era resfriado com água ou gelo, recebeu injeções de bicarbonato de sódio, glicose, tepron, e outros analgésicos e brometo de potássio foram injetados ou tomados diariamente.<br/>\n<br/>Em maio, ouvi falar sobre o Caminho, ele recebeu <i>Johrei</i>, e em 10 de maio eu ingressei na fé, mas não consegui desistir dos médicos.<br/>\n<br/>A partir do final de junho, os pés começaram a ficar frios, e em seguida a cabeça também passou a ser sentida fria, ele ficou extremamente debilitado, foi desenganado pelos médicos e teve alta.<br/>\n<br/>Passou a receber <i>Johrei</i> em casa, a temperatura corporal subiu e estávamos felizes, mas<br/>\n<br/>devido à oposição das pessoas ao redor, e como o próprio não compreendia claramente o Caminho, novamente, seguindo o que os outros diziam, frequentou acupuntura e médicos, e tomou trinta injeções na região lombar, ombros, etc., mas<br/>\n<br/>como não melhorava de jeito nenhum, abandonou os tratamentos médicos e passou a receber <i>Johrei</i>, e em 23 de setembro meu marido também ingressou na fé.<br/>\n<br/>No início de outubro, ele conseguiu andar um pouco, e a partir do dia 6 do mesmo mês, passou a ir à filial de Nagoya para receber <i>Johrei</i>.<br/>\n<br/>Aos poucos, a cor do rosto voltou, o apetite ficou igual ao de uma pessoa normal e ele ficou mais disposto, mas a tontura e o peso na cabeça ainda não desapareceram completamente, os ombros estão rígidos, a cabeça fica atordoada, e o estado de estar constantemente sonhando ficou mais intenso do que antes.<br/>\n<br/>Isso seria espiritual? O irmão mais velho do meu atual marido, que era meu noivo, morreu de parada cardíaca no rio há três anos, e o avô também morreu de apoplexia.<br/>\n<br/>Além disso, os pais, que não compreendiam o Caminho, recentemente começaram a entender um pouco e não se opõem.<br/>\n<br/>Entronizamos a Imagem de <i>Kannon</i> em Biombo (Byobu Kannon), e recebemos a Imagem de <i>Komyo Nyorai</i>, mas ainda não a entronizamos.<br/>\n<br/>O que devemos fazer para que ele seja salvo rapidamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ora, isso é uma grande bobagem. Sistema nervoso vegetativo... o que é isso?<br/>\n<br/>Parece que existem nervos vegetativos e animais. Isso não é nada.<br/>\n<br/>Isso é rigidez ao redor do pescoço até os ombros.<br/>\n<br/>Existem nódulos, então observe isso.<br/>\n<br/>Basta dissolvê-los.<br/>\n<br/>Apenas levará muito tempo, mas isso certamente será curado.<br/>\n<br/>No entanto, se deixasse de lado, curaria sem problemas, mas foi ao médico e fez várias coisas... resfriar com gelo... resfriar com gelo é ruim.<br/>\n<br/>Porque endurece. Bicarbonato de sódio, glicose... analgésicos... esse é o problema.<br/>\n<br/>Isso se concentra aqui.<br/>\n<br/>Exatamente, fizeram o favor de aumentar a doença.<br/>\n<br/>Foi bom... se não conhecessem este Caminho, acabaria como um inválido ou perderia a vida, uma das duas coisas.<br/>\n<br/>No início era anemia cerebral. A anemia cerebral significa que há nódulos aqui (região do pescoço).<br/>\n<br/>Quando começam a derreter... derretem porque há febre, e quando isso acontece, a pessoa fica atordoada.<br/>\n<br/>Depois vem a tontura. A cabeça pesada e o atordoamento, observe aqui (gânglios linfáticos do pescoço).<br/>\n<br/>Há febre e há nódulos. A origem é ao redor do pescoço. Também há no coração.<br/>\n<br/>Se ministrar aí, vai curar.<br/>\n<br/>Entronize rapidamente a Imagem de <i>Komyo Nyorai</i> e durma diante dela.<br/>\n<br/>Além disso, se a própria pessoa não conseguir ler os Escritos Divinos, leia para ela ao seu lado.<br/>\n<br/>E não é espiritual, viu.<br/>\n<br/>Isso é a adição de novas toxinas medicinais às antigas toxinas medicinais.<br/>\n<br/>Essa é a causa, então basta dissolvê-las, não há com o que se preocupar.<br/>\n<br/>Existem muitos casos assim.<br/>\n<br/>Se fossem dar um nome, chamariam de doença da toxina medicinal... Hoje em dia, há casos de corrupção de funcionários públicos e governamentais.<br/>\n<br/>Isso deve ser a doença do benefício do cargo (yakutokubyo).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização do Goshintai e a Mancha Branca\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Entronização do <i>Goshintai</i> e a Mancha Branca\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T. H. (23 anos, mulher). Por volta de agosto, aos seis anos de idade, passou por consulta médica devido a uma doença de pele (mancha branca), e<br/>\n<br/>disseram que não havia remédio para essa doença, então ela fez uso de lâmpada solar e raios ultravioleta por cerca de quatro a cinco meses, e tomou injeções de nome desconhecido na mancha por dois meses, mas não curou.<br/>\n<br/>Depois disso, a doença se espalhou, os cílios do lado direito ficaram todos brancos, e cerca de um quarto do lado direito da cabeça ficou com mancha branca, e<br/>\n<br/>os cabelos estão brancos desde a raiz por cerca de um <i>sun</i> e meio (aprox. 4,5 cm), e a partir daí estão pretos.<br/>\n<br/>Atualmente, há febre na área afetada e sai muita caspa.<br/>\n<br/>À tarde, o rosto fica febril. Também parece haver febre nos ombros e na região lombar.<br/>\n<br/>Ela recebe <i>Johrei</i> de um fiel desde que ingressou na fé (abril de 1951).<br/>\n<br/>Além disso, na família, apenas ela ingressou na fé. O <i>Goshintai</i> e a Imagem de <i>Kannon</i> em Biombo não estão entronizados.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"As doenças de pele, exceto as espirituais, são toxinas medicinais.<br/>\n<br/>Essa mancha branca também é toxina medicinal. As manchas espirituais... essas são de nascença. Essas são um pouco difíceis de curar.<br/>\n<br/>Isso é toxina medicinal que os pais tomaram, então tem cura, mas...<br/>\n<br/>Lâmpada solar, raios ultravioleta... por terem feito isso, endureceram, por isso a cura se torna difícil.<br/>\n<br/>Além disso, o remédio de nome desconhecido... isso também causa danos.<br/>\n<br/>Se fosse no braço, não seria grande coisa, mas sendo na área afetada, tem uma influência muito ruim.<br/>\n<br/>Os cílios ficarem brancos é, sem dúvida, toxina medicinal. Isso curará se fizer com paciência.<br/>\n<br/>Portanto, se entronizar a Imagem de <i>Komyo Nyorai</i>, dormir nesse quarto e pedir com fervor, curará muito melhor.<br/>\n<br/>Como ela está nessa idade, se não curar logo, afetará suas chances de casamento.<br/>\n<br/>Bem, é melhor fazer dessa forma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]