[
  {
    "source_file": "ZENAKUsoutai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pense se a influência de sua existência na sociedade é mais para o bem ou para o mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pense se a influência de sua existência na sociedade é mais para o bem ou para o mal\"</font></b>　(27 de dezembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Falar sobre doenças na difusão</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao fazer o pioneirismo, não falo sobre doenças, mas explico principalmente sobre as graças, porém as pessoas não compreendem bem.<br/>\n<br/>O que devo fazer para que as pessoas ingressam na fé? Por favor, ensine-me um método concreto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No pioneirismo, pode-se falar sobre doenças. Não é dizer mentiras. Pode-se falar sobre a cura de doenças. (Não fale mal da medicina). Esta é a maior graça.<br/>\n<br/>A doença é curada e a vida se torna perfeita. Recebe-se a vida. Esta é a religião de mais alto nível.<br/>\n<br/>Dizem que isso é de baixo nível, mas a própria palavra 'baixo nível' é, em si, de baixo nível.<br/>\n<br/>As pessoas ingressam na fé porque desejam graças; é como fazer negócios e não entrar dinheiro.<br/>\n<br/>(As religiões estabelecidas dizem essas coisas porque não curam).<br/>\n<br/>O que é verdadeiro é que não há erro em usar o bom senso para tudo.<br/>\n<br/>(No mundo atual, há apenas muitas teorias).<br/>\n<br/>O ser humano deve fazer o bem; a sinceridade é o fundamental. Fazer coisas injustas...<br/>\n<br/>Não há problema em fazer qualquer coisa boa e curar através de meios corretos.<br/>\n<br/>Consideram a vida de abstinência como algo bom (sofrer é um grande erro. Dizem que levo uma vida luxuosa, mas só veem isso e não veem o lado bom. Assim são os funcionários públicos).<br/>\n<br/>O ser humano tende a ver apenas o lado ruim.<br/>\n<br/>Porém, deve-se ver o lado bom. Não é possível haver apenas o bem.<br/>\n<br/>(Além disso, é preciso pensar o seguinte: deve-se observar se, estando vivo, o que se faz pela sociedade é mais para o bem ou para o mal).<br/>\n<br/>(Por exemplo, a agricultura sem adubo é um crime do ponto de vista das empresas de fertilizantes, e o mesmo ocorre com a medicina. Como se diz desde os tempos antigos: 'Salvar o inseto grande e matar o inseto pequeno').\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ZENAKUsoutai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como distinguir o bem do mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como distinguir o bem do mal\"</font></b>　(8 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a atuação do Deus Dragão (Ryujin).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O Deus Dragão tem várias atuações, mas, em geral, os fenômenos astronômicos são os principais, governando o vento, a chuva, os trovões e os relâmpagos, e, em menor escala, protege os pântanos e os rios.<br/>\n<br/>As montanhas são governadas pelos Tengu, mas os rios são pelos Deuses Dragões. Existem vários tipos: grandes, médios e pequenos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Existe bem e mal também nos seres humanos que se transformaram a partir de Deuses Dragões?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, existe.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como se distingue esse bem e mal?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um pouco difícil para os seres humanos entenderem.<br/>\n<br/>Por exemplo, se de dez coisas, a pessoa faz sete coisas boas, mas três ruins, as pessoas do mundo olham para essas três partes ruins e consideram que a pessoa inteira é ruim.<br/>\n<br/>A fé do tipo Shojo (Pequeno Veículo) é assim.<br/>\n<br/>Porém, do ponto de vista de Deus, se subtrairmos três de sete, sobram quatro, e como há quatro partes a mais de bem, está tudo bem.<br/>\n<br/>Portanto, os seres humanos não conseguem distinguir o bem do mal...<br/>\n<br/>\n<br/>A linhagem do Deus Dragão é forte, e há muitos da linhagem do Deus Dragão entre as pessoas que ingressam na fé.<br/>\n<br/>Não há muitos texugos (tanuki) ou outros animais, como cavalos e cães.<br/>\n<br/>Além dos Deuses Dragões, também há muitos Tengu, mas, se for para dizer, a linhagem do Deus Dragão é mais forte.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]