[
  {
    "source_file": "kenzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Humildade de Ter Sido Feito um Instrumento de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Humildade de Ter Sido Feito um Instrumento de Deus\"</font></b> (1 de julho de 1953)<br/>\n<br/>\"Outra coisa que devo chamar a atenção é que, se houver presunção, a força espiritual diminuirá muito.<br/>\n<br/>Por isso, quando se acaba de ingressar na fé e se fica temeroso, pensando 'alguém como eu não consegue fazer isso', a cura ocorre de forma relativamente fácil.<br/>\n<br/>Quando se começa a pensar 'agora eu já consigo', não se cura mais.<br/>\n<br/>O motivo disso é a presunção.<br/>\n<br/>Portanto, se ministrar com um sentimento de temor e tremor, a cura ocorre.<br/>\n<br/>Isso não quer dizer que seja bom fazer as coisas com medo; em outras palavras, trata-se da grande humildade de ter tido a permissão de se tornar um instrumento de Deus.<br/>\n<br/>O sentimento deve ser o de que o doente à sua frente não chega a ser um inseto, mas que se deve pensar nele como uma pessoa muito insignificante.<br/>\n<br/>Se pensar que é uma pessoa importante, a nossa força espiritual será derrotada.<br/>\n<br/>A Igreja Messiânica, vista por outras religiões, está em um patamar completamente diferente.<br/>\n<br/>Se estamos recebendo essa força, os seres humanos do mundo são como insetos.<br/>\n<br/>No entanto, não se deve demonstrar isso.<br/>\n<br/>Da nossa parte, somos muito humildes.<br/>\n<br/>É aí que reside a dificuldade, se é que se pode dizer que é difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Conceito de Ser um Instrumento de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Conceito de Ser um Instrumento de Deus\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o melhor método para dar a conhecer as graças de <i>Kannon</i>...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pode ser o que todos já estão fazendo.<br/>\n<br/>Não se deve ter pressa em querer divulgar rapidamente.<br/>\n<br/>No <i>Johrei</i> e na difusão, é <i>Kannon</i> quem está nos usando como instrumentos, portanto, deve-se ter o conceito de que se é um instrumento.<br/>\n<br/>Deve-se aprimorar a sabedoria...<br/>\n<br/>Não se deve inclinar para o sentimento de que é você quem está fazendo.<br/>\n<br/>Deve-se apenas 'dar o melhor de si', e não há necessidade de se preocupar com os resultados.<br/>\n<br/>Quando não se tem qualificação ou quando o momento não chegou, <i>Kannon</i> deixa de lado.<br/>\n<br/>Por isso, o melhor é 'esforçar-se o máximo possível e entregar nas mãos de Deus'.<br/>\n<br/>Os resultados não aparecem imediatamente.<br/>\n<br/>Há casos em que aparecem após passar por um processo.<br/>\n<br/>Pode parecer que se desperdiçou muito, mas não é desperdício.<br/>\n<br/>Com certeza haverá momentos em que brotará. Ao semear, há os que brotam mais cedo e os que brotam mais tarde. É melhor não se preocupar muito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenzyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Ter o Sentimento de Ser um Instrumento de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Ter o Sentimento de Ser um Instrumento de Deus\"</font></b> (27 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sirvo como responsável de uma casa de difusão. Minha vila tem mais de oitocentas casas, atualmente com mais de cem membros, quinze recebedores da Imagem da Luz Divina (Komyo Nyorai) e quatro Imagens da Grande Luz Divina (Dai Komyo Nyorai) entronizadas, e cinco ou seis pessoas colaboram fervorosamente.<br/>\n<br/>No entanto, às vezes também me deparo com dificuldades e, mesmo querendo servir com todo o empenho, sofro por não conseguir fazer como desejo.<br/>\n<br/>Meu marido também recebeu a qualificação de ministro e faz um esforço árduo em meio ao seu trabalho de carpinteiro.<br/>\n<br/>Meu marido não é filho adotivo, mas mora comigo e com minha mãe. Minha mãe também é tão fervorosa que chega a ser irracional, e às vezes recebe purificações.<br/>\n<br/>Por causa desse comportamento da minha mãe, sofremos interferências das pessoas ao redor, o que me causa dor de cabeça dia e noite, e às vezes não consigo dormir devido às minhas próprias atitudes imaturas.<br/>\n<br/>Como posso fazer as pessoas ao redor entenderem e conseguir servir o máximo possível? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"A ideia de querer fazer entender está errada.<br/>\n<br/>Querer fazer entender significa ter excesso de confiança na força humana.<br/>\n<br/>É Deus quem faz entender.<br/>\n<br/>A fé dessa pessoa se desvia porque é <i>shojo</i> (egoísta e limitada), (dizer que é irracional por causa do fervor é mentira); deve-se ser sempre sensato.<br/>\n<br/>O ser humano não tem força alguma. Não se deve decidir com a mente humana.<br/>\n<br/>Deve-se ser sempre um instrumento de Deus, com o sentimento de que é Deus quem nos permite fazer.<br/>\n<br/>(Até mesmo no <i>Johrei</i>, se não for feito com a mente serena, a energia espiritual de Deus não flui. Colocar força e tentar salvar a todo custo com empenho é uma atitude humana, por isso não é bom).<br/>\n<br/>Deve-se ser <i>daijo</i> (altruísta e amplo).<br/>\n<br/>(Não se deve forçar o entendimento. Deve-se entregar a Deus, com o sentimento de que estamos tendo a permissão de fazer).<br/>\n<br/>Se vai se desenvolver ou não, é da Vontade de Deus.<br/>\n<br/>Quando a força humana se torna forte, pelo contrário, os resultados não aparecem.<br/>\n<br/>(O <i>Johrei</i> também deve ser ministrado com um sentimento sereno. Se fizer com muito afinco, não cura. É melhor fazer sem colocar força).<br/>\n<br/>Na difusão também, o sentimento de tratar com muito afinco não é bom.<br/>\n<br/>(Enquanto o momento não chegar, por mais que se faça, não dará certo), mas também não se deve deixar tudo completamente entregue. Deve-se fazer essa distinção de forma harmoniosa.<br/>\n<br/>Deus é espírito, o ser humano é matéria, portanto, espírito e matéria devem se harmonizar.<br/>\n<br/>A fé <i>shojo</i> é a pior de todas.<br/>\n<br/>A censura e o ódio são extremamente ruins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kenzyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Provação de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Provação de <i>Kannon</i>\"</font></b> (11 de agosto de 1935)<br/>\n<br/>\"De minha parte, como já falei sobre as fotografias espirituais publicando-as na 'KOMYO SEKAI',<br/>\n<br/>acredito que não haja mais o que falar agora, mas direi mais uma palavra a respeito.<br/>\n<br/>Na verdade, é apenas a Força de <i>Kannon</i>, e não há mais nada além disso, por isso <i>Kannon</i> usou o Sr. Higashi.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>de acordo com a conveniência de <i>Kannon</i>, não se sabe quem será usado no trabalho daquele momento.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Mesmo daqui para frente, <i>Kannon</i> usará qualquer pessoa, se houver necessidade.</font></b><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Se a pessoa que foi usada pensar que foi usada por ser assim ou assado, haverá um erro.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ser escolhido dessa forma por <i>Kannon</i> é a glória de uma vida inteira, e não há nada além de gratidão por isso.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Se for grato e achar maravilhoso, será usado novamente depois.</font></b><br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se pensar, por um momento sequer, que foi você quem fez, <i>Kannon</i> não o usará mais.</b></font><br/>\n<br/>Este ponto é extremamente importante, e mesmo para o desenvolvimento gradual da Associação Kannon,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\"><i>Kannon</i> é muito suave e rigoroso; atrai muitas pessoas e as prova, sem deixar uma sequer de fora,</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">selecionando rigorosamente e deixando apenas aqueles que são realmente adequados, e constrói consolidando com essas pessoas.</font></b> Por isso, nesse ponto, é uma rocha sólida e não se expande de repente.<br/>\n<br/>No mundo, é comum tentar mostrar apenas a aparência, mas <i>Kannon</i> detesta muito essa maneira de agir.<br/>\n<br/>Não realiza trabalhos temporários apenas para agradar no momento.<br/>\n<br/>Em suma, é a verdade sem enfeites, sem a ostentação típica dos seres humanos.<br/>\n<br/>A verdadeira provação é não olhar de forma alguma para o próprio ego.<br/>\n<br/>É o sentimento incontrolável de que se deve realmente salvar a humanidade do mundo,<br/>\n<br/>e, ao ver o estado deste mundo, achar verdadeiramente lamentável e digno de pena, não conseguir ficar apenas olhando, mas saber que a força humana não pode fazer nada.<br/>\n<br/>No entanto, como <i>Kannon</i> está exercendo a Força de <i>Kannon</i>, pedir para ser incluído em uma parte disso,<br/>\n<br/>e ter a permissão de fazer o máximo possível. Apenas isso. Se houver sentimento de honra ou algo parecido, o resultado será o oposto.<br/>\n<br/>\n<br/>Dessa forma, uma pequena diferença de pensamento resultará em uma grande diferença.<br/>\n<br/>Se for totalmente indiferente à sua própria existência e pensar no mundo e em <i>Kannon</i>, a existência dessa pessoa se tornará uma grande existência.<br/>\n<br/>Isso é semelhante ao que a Seicho-no-Ie diz, que a matéria é a sombra da mente.<br/>\n<br/>Se tentar se mostrar, ficará vazio.<br/>\n<br/>Se ignorar a si mesmo pensando no bem das pessoas do mundo, o eu ignorado existirá esplendidamente.<br/>\n<br/>A pessoa que compreendeu claramente essa lógica consegue realizar o verdadeiro trabalho.<br/>\n<br/>Existe o caminho de Deus. Se houver o mínimo pensamento de querer ficar bem ou melhorar as coisas para a própria conveniência, as coisas não sairão como se deseja.<br/>\n<br/>Quanto mais se esvaziar e se ignorar, mais certa se tornará a sua existência real.<br/>\n<br/>\n<br/>Apenas este ponto é a iluminação essencial. Como falei anteriormente, na época de Buda Shakyamuni, havia um homem chamado Mokuren Sonja.<br/>\n<br/>Ele via sua mãe sofrendo no inferno e, por mais que tentasse salvá-la, não conseguia.<br/>\n<br/>Ele conseguia salvar qualquer outra pessoa.<br/>\n<br/>Então, ele perguntou a Buda Shakyamuni como poderia tirar sua mãe do inferno, pois queria tirá-la de lá.<br/>\n<br/>Foi-lhe dito que bastava ele esquecer a sua mãe.<br/>\n<br/>Ao pensar nisso, ele teve um estalo.<br/>\n<br/>Ele estava trabalhando com a missão de salvar todas as pessoas do mundo, mas não conseguia salvar sua mãe porque só pensava em seus parentes próximos e nela.<br/>\n<br/>Ele havia cometido um grande erro. Em primeiro lugar, deveria salvar todas as pessoas do mundo.<br/>\n<br/>A partir de então, ele esqueceu até mesmo de sua mãe e trabalhou para salvar todos os seres vivos.<br/>\n<br/>Um ano depois, ao espiar o inferno, sua mãe já não estava mais lá.<br/>\n<br/>Se tentar melhorar a si mesmo e apenas a si mesmo, primeiro terá que fazer isso.<br/>\n<br/>Quando se tenta melhorar as pessoas e ajudá-las, a própria pessoa melhora.<br/>\n<br/>O mistério da fé reside apenas nisso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]