[
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a Criança Perde o Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quando a Criança Perde o Ohikari\"</b></font>　(15 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No mês passado, quando perguntei sobre o primeiro item abaixo, o Senhor orientou: 'Pode haver um pecado muito grande ou algum erro em relação a Deus, então investigue mais uma vez'. Portanto, pergunto novamente.<br/>\n<br/>1. Há uma ministra dedicada chamada NK, cujo marido faleceu de tuberculose em outubro do outono passado. A filha mais velha, que era saudável e dedicada ao Caminho, adoeceu em janeiro deste ano e faleceu em agosto.<br/>\n<br/>Depois disso, os dois filhos mais novos foram enviados para outras famílias, e ambos perderam o <i>Ohikari</i> em algum lugar, retornando apenas os saquinhos.<br/>\n<br/>A referida família N, durante os ataques aéreos na guerra, teve a vizinhança quase toda salva, mas a casa que o marido construiu em sua geração e apenas mais três casas foram queimadas.<br/>\n<br/>2. Sobre o caso acima, fui eu quem perguntou sobre a afinidade espiritual. Ao investigar, descobri o seguinte:<br/>\n<br/>Esta casa fica na cidade de Kobe, no topo de uma montanha chamada Monte Kannon. Modelada na região de Saigoku, desde 600 anos atrás, do sopé ao topo, trinta e três formas de <i>Kannon</i> foram esculpidas em pedra e consagradas, sendo administradas por um templo chamado Jofuku-ji.<br/>\n<br/>Como a seita da família N é desconhecida, o marido e os filhos estão sendo cultuados de acordo com a seita da família da esposa (NK) (Seita Shinshu).<br/>\n<br/>Além disso, durante os ataques aéreos, o terreno enfraquecido pela queda de bombas desmoronou com a chuva subsequente, soterrando a igreja da Tenrikyo que ficava abaixo, enterrando vivas dezessete pessoas, das quais doze morreram instantaneamente.<br/>\n<br/>Esta é a situação. Peço, por favor, a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É estranho ter perdido o <i>Ohikari</i>. Mas, sendo crianças, não há o que fazer. Não há punição.<br/>\n<br/>O patrimônio é um patrimônio de rancor, e se não for destruído, não poderão ser salvos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo do Ohikari Queimar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo do Ohikari Queimar\"</font></b>　(28 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há uma fiel chamada IN (mulher, 42 anos) que ingressou na fé em 1947,<br/>\n<br/>(Ela não tem sido muito dedicada no dia a dia).<br/>\n<br/>No mês passado, ao voltar da rua, ela pendurou o <i>Ohikari</i> na lateral da cômoda, e ele caiu devido ao vento ou a um rato.<br/>\n<br/>Logo abaixo havia um braseiro (hibachi) com um pouco de fogo restante, e o <i>Ohikari</i> acabou queimando.<br/>\n<br/>Ela pretende receber o <i>Ohikari</i> novamente, mas pergunto se há algum significado espiritual nisso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem um grande significado. Tem um significado muito grande.<br/>\n<br/>O pensamento de pendurar o <i>Ohikari</i> na lateral da cômoda mostra que ela não compreendeu nada. Portanto, não há necessidade dele.<br/>\n<br/>Deus o queimou porque não há necessidade de dar algo a quem não precisa.<br/>\n<br/>Quando se trata o <i>Ohikari</i> com negligência, esse tipo de coisa acontece com frequência.<br/>\n<br/>Ela deve pedir perdão pelo seu erro e receber as aulas de iniciação novamente, ou, se não tiver esse sentimento, deve abandonar a fé. Não se deve fazer as coisas pela metade.<br/>\n<br/>Se for para ter fé, deve-se tomar a atitude adequada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caso do Pai que Queimou o Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Caso do Pai que Queimou o Ohikari\"</b></font>　(1 de abril de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>Espírito de raposa se opõe à fé em Meishu-Sama</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por ser muito dedicada ao Caminho, ela enlouqueceu, então o pai queimou o <i>Ohikari</i>, mas ela o quer de novo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está ótimo. Pode dar a ela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha não sabe disso, seria melhor esconder dela?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor não revelar.<br/>\n<br/>O pai é quem deveria pedir perdão, na verdade.<br/>\n<br/>Às vezes, por excesso de zelo, a pessoa sai dos trilhos, o que é um problema.<br/>\n<br/>Ou seja, é a raposa... A raposa, quando a pessoa entra na Igreja Messiânica, não consegue mais fazer o que quer, então uma raposa forte tenta atrapalhar de alguma forma.<br/>\n<br/>Faz o pai queimar, ou enlouquece a própria pessoa.<br/>\n<br/>Afinal, é uma questão de tempo. Chegando a um certo período, a raposa enfraquece, e então ela se acalma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mancha de Causa Desconhecida no Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Mancha de Causa Desconhecida no Ohikari\"</b></font>　(28 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de 34 anos subiu em uma árvore no dia 13 de julho para colher pêssegos da montanha (yamamomo).<br/>\n<br/>Na ocasião, sem perceber, cerca de duas frutas entraram em seu bolso, e ele se assustou ao notar que o <i>Ohikari</i> havia ficado manchado.<br/>\n<br/>Existe alguma afinidade espiritual nisso?<br/>\n<br/>Além disso, como ele deve proceder daqui para frente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(O interior do <i>Ohikari</i> não deveria sujar).<br/>\n<br/>Pense por si mesmo. Há alguma coisa. Isso não deveria acontecer. A própria pessoa deve refletir.<br/>\n<br/>Se refletir e entender, basta pedir perdão e receber novamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]