[
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Qual é a Superstição?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Qual é a Superstição?\"</font></b> (Publicado em 11 de outubro de 1950)<br/>\n<br/>\"Quando se fala em superstição, parece que ela é um apêndice da religião, mas, na verdade, a superstição não se limita à religião; há superstição em qualquer coisa.<br/>\n<br/>Apenas não se percebe. É claro que na ciência, na política, na filosofia, na educação e na arte, em tudo há superstição.<br/>\n<br/>Pelo contrário, há tantas superstições que chega a ser um problema. Por causa dessas inúmeras superstições, o quanto a humanidade tem sido prejudicada e tem passado por infortúnios é algo incalculável.<br/>\n<br/>\n<br/>Se perguntarem qual é a maior superstição de todas, é o pensamento materialista.<br/>\n<br/>Eles se baseiam no princípio de que não se deve crer no que não se vê, e se orgulham de crer apenas no que é visível.<br/>\n<br/>Esse pensamento cria criminosos, prejudica a saúde e gera pessoas pobres.<br/>\n<br/>Além disso, aproveitando-se disso, o comunismo se desenvolve e, finalmente, como no presente, chega a ser a causa de uma Terceira Guerra Mundial, de modo que a situação atual é que todos os países do mundo estão aterrorizados com isso.<br/>\n<br/>Só por isso, já se pode saber o quão temível é a superstição do pensamento materialista.<br/>\n<br/>Se os senhores querem se tornar cidadãos da União Soviética, do comunismo ateu, ou cidadãos dos Estados Unidos, da democracia cristã, basta pensar nisso para entender.<br/>\n<br/>\n<br/>Como os senhores sabem, tenho publicado opiniões revolucionárias tanto sobre a doença e a saúde quanto sobre a agricultura.<br/>\n<br/>Também tenho opiniões semelhantes sobre todas as outras culturas, e pretendo publicá-las gradualmente, mas isso é bastante difícil.<br/>\n<br/>Por exemplo, assuntos relacionados à política são considerados proibidos na religião. É verdade que, diferentemente de antes, hoje a liberdade de expressão é reconhecida, mas há limites.<br/>\n<br/>Se esse limite são as leis atuais formadas com base na cultura estabelecida, mesmo que a cultura atual tenha falhas supersticiosas, não é facilmente permitido esclarecê-las.<br/>\n<br/>Nesse caso, as autoridades sempre dizem que é para a manutenção da ordem social, mas o fato é que não se sabe o quanto as nossas opiniões seriam mais úteis para a manutenção da ordem.<br/>\n<br/>Por exemplo, ao criticar a medicina, mesmo que se tente alertar sobre seus defeitos, há uma porta de ferro chamada violação da Lei dos Médicos ou obstrução do tratamento médico, e nenhuma outra opinião, por mais excelente que seja, consegue abrir essa porta.<br/>\n<br/>Portanto, mesmo que se queira quebrar as superstições, isso se limita a certos aspectos, e agora não há outra alternativa senão suportar isso.<br/>\n<br/>No entanto, não sou nem um pouco pessimista. Afinal, uma vez que Deus está exercendo o poder de salvação, a questão é o tempo.<br/>\n<br/>Quando chegar a hora, as pessoas que nos viam como superstição perceberão que, na verdade, elas é que eram a superstição,<br/>\n<br/>e estou convicto de que o dia em que pedirão os ensinamentos desta religião certamente virá, e apenas aguardo esse momento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cientistas e Religiosos Tradicionais que Fabricam Superstições\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cientistas e Religiosos Tradicionais que Fabricam Superstições\"</font></b> (Publicado em 1 de fevereiro de 1936)<br/>\n<br/>\"Se perguntarem: 'O que é superstição?', não é preciso dizer que é o oposto da crença correta.<br/>\n<br/>Ou seja, crer erroneamente que o que não é correto é correto é superstição,<br/>\n<br/>e é o mesmo que crer erroneamente que o que não é verdade é verdade.<br/>\n<br/>Recentemente, há uma parte da classe intelectual e um grupo de religiosos tradicionais que, olhando para as novas religiões, ou seja, as religiões similares, as descartam de forma cega e acrítica como superstições e religiões malignas.<br/>\n<br/>Ouvindo o que essas pessoas dizem, é o seguinte.<br/>\n<br/>Ou seja, o homem moderno, ameaçado pela instabilidade social e ofegante nas dificuldades da vida, ao buscar algum alimento espiritual,<br/>\n<br/>acaba sendo instigado com benefícios imediatos, como se fossem atingidos no rosto por um doce <i>botamochi</i> (sorte inesperada), prometendo eliminar doenças e infortúnios e conceder imensa felicidade, e imediatamente mergulha nisso.<br/>\n<br/>Eles falam como se estivessem vendo o fundo da alma da própria pessoa, mas isso, para começar, é uma história estranha.<br/>\n<br/>Para eles, que julgam como superstição e nem sequer tentam tocar nessas religiões similares,<br/>\n<br/>não há como conhecer o estado psicológico dos fiéis, que estão em uma posição totalmente oposta.<br/>\n<br/>Quem não tem o coração de um ladrão não entende o fundo do coração de um ladrão.<br/>\n<br/>É a mesma lógica de que uma pessoa que nunca comeu baiacu não pode falar sobre o sabor do baiacu.<br/>\n<br/>E esses intelectuais do lado oposto são pessoas que consideram a ciência como algo absoluto e único,<br/>\n<br/>e os religiosos tradicionais são pessoas que investigam a religião através da teoria e negam absolutamente os milagres.<br/>\n<br/>Ao escrever este texto, não pretendo tomar partido de nenhum dos lados, mas dedicar-me a uma visão imparcial.<br/>\n<br/>E, em primeiro lugar, eu digo.<br/>\n<br/>Quero dizer que existem dois tipos de fabricantes de superstições.<br/>\n<br/>O primeiro, obviamente, são os empresários de religiões similares, e o outro são os cientistas e os religiosos tradicionais.<br/>\n<br/>No entanto, o fato de que os empresários de religiões similares são fabricantes de superstições<br/>\n<br/>já foi dito à exaustão, então não falarei sobre isso aqui.<br/>\n<br/>Quero falar sobre o fato verdadeiramente surpreendente de que o segundo grupo, os adeptos da ciência e os religiosos tradicionais, estão fabricando superstições ativamente.<br/>\n<br/>Ouvir que os adeptos da ciência criam superstições pode parecer estranho à primeira vista,<br/>\n<br/>mas este é um assunto social de grande importância que não pode ser menosprezado.<br/>\n<br/>\n<br/>A base da civilização moderna é, desnecessário dizer, a cultura científica nascida no Ocidente.<br/>\n<br/>Portanto, todas as instituições sociais modernas, ou seja, a política, a economia, o direito, a educação, a medicina, a vida cotidiana,<br/>\n<br/>não há nada que não tenha a ciência como base.<br/>\n<br/>Até mesmo a religião, que deveria estar acima de tudo além da ciência, está se tornando científica, o que mostra<br/>\n<br/>o quão no auge da era científica estamos.<br/>\n<br/>\n<br/>Neste ponto, a grande maioria dos pequenos intelectuais, que foram empanturrados de ciência por muitos anos através da educação escolar,<br/>\n<br/>passam a depositar uma crença absoluta de que qualquer coisa pode ser resolvida pela ciência e pela teoria,<br/>\n<br/>o que não é de se estranhar.<br/>\n<br/>No entanto, quando olham para a sociedade real em que saltaram,<br/>\n<br/>como ela não corresponde em nada às suas expectativas, primeiro sentem a tristeza da desilusão.<br/>\n<br/>Isso ocorre porque a complexa realidade social diverge demais da teoria.<br/>\n<br/>Por exemplo, a situação em que ovelhinhas honestas são oprimidas por lobos tiranos, ou<br/>\n<br/>a expectativa de que todas as doenças sejam completamente curadas pela medicina moderna,<br/>\n<br/>são brilhantemente traídas ao conhecerem a realidade, e aqui eles sentem uma considerável decepção por terem confiado excessivamente no absoluto da ciência e da lógica.<br/>\n<br/>Uma vez que a ciência e a lógica não são mais confiáveis de forma absoluta,<br/>\n<br/>a psicologia de buscar algo absolutamente confiável para substituí-las é o caminho que todos devem seguir da mesma forma.<br/>\n<br/>Neste momento, é uma consequência verdadeiramente natural que esse rebanho de ovelhinhas, ao conhecer religiões similares que lhes mostram milagres que a ciência não pode explicar,<br/>\n<br/>mergulhe nelas sem pensar duas vezes.<br/>\n<br/>\n<br/>Ao observar esse fato com calma, o que podemos descobrir ali?<br/>\n<br/>É o fato de que a reação à confiança excessiva na ciência os atrai para a superstição.<br/>\n<br/>A ciência moderna alcançou invenções e desenvolvimentos verdadeiramente surpreendentes, e os olhos da humanidade foram completamente ofuscados,<br/>\n<br/>pensando que não há problema que não possa ser resolvido pela ciência,<br/>\n<br/>mas as massas não percebem o grave fato de que há uma terrível falta de compreensão oculta nisso.<br/>\n<br/>Devemos saber que o momento de perceber o erro dessa corrente de pensamento que tenta resolver tudo com a ciência<br/>\n<br/>já está chegando.<br/>\n<br/>A atual era de exaltação indiscriminada da ciência é, por assim dizer, antes do amanhecer.<br/>\n<br/>Aqui, pretendo falar sobre a era de amanhã.<br/>\n<br/>O que é essa era de amanhã? É que a ciência será muito mais limitada do que é agora.<br/>\n<br/>Para dar um exemplo, a política constitucional, que foi formada com base na ciência, não se aplica, pelo menos, ao Japão.<br/>\n<br/>Isso porque há o temor de gerar a teoria do Imperador como órgão do Estado.<br/>\n<br/>Portanto, a menos que se reconheça o espírito divino, a estrutura nacional do Japão não pode ser absolutamente compreendida.<br/>\n<br/>Além disso, a astronomia, que deve prever ou poder alterar os fenômenos celestes, a medicina, que pode influenciar os fenômenos do corpo humano, e os métodos educacionais, que têm o poder de reformar a mente humana, etc.,<br/>\n<br/>naturalmente terão que sair do campo da ciência.<br/>\n<br/>Portanto, no futuro, além da ciência física, terá que nascer uma nova ciência da cultura espiritual, metafísica — que ainda não posso nomear —, que poderíamos chamar de ciência espiritual.<br/>\n<br/>Como resultado, haverá dois grandes campos: a ciência de hoje e a ciência espiritual de amanhã,<br/>\n<br/>e elas progredirão e se desenvolverão em compasso.<br/>\n<br/>Os bárbaros brancos da Europa e da América, que só querem fazer guerra devido à sua ganância bestial,<br/>\n<br/>nessa era, se tornarão um povo esplêndido que desfrutará da paz.<br/>\n<br/>A arrogância da ciência, que se gaba de poder resolver tudo, é a causa<br/>\n<br/>que gera sucessivamente pessoas decepcionadas com a ciência e as faz correr para as religiões similares.<br/>\n<br/>Portanto, pode-se dizer que a ciência também está desempenhando esplendidamente o papel de promotora de superstições.<br/>\n<br/>\n<br/>Em seguida, a razão pela qual os religiosos tradicionais são fabricantes de superstições<br/>\n<br/>é, como sempre digo, devido ao erro de tentar salvar as massas com teorias.<br/>\n<br/>Que atrativo haveria se os religiosos tradicionais, que se tornaram tão impotentes a ponto de terem que se concentrar na gestão de obras sociais,<br/>\n<br/>batessem tambores para atrair ovelhas perdidas?<br/>\n<br/>Por mais que se faça ouvir explicações de escrituras repetidas há centenas ou milhares de anos, ou doutrinas compostas por teorias,<br/>\n<br/>que atrativo haveria nisso?<br/>\n<br/>Como não curam doenças nem têm o poder de eliminar infortúnios,<br/>\n<br/>inevitavelmente deixam os infortúnios, as doenças e os sofrimentos como estão, e tentam proporcionar paz de espírito apenas com teorias e resignação.<br/>\n<br/>Não é de se admirar que essa falta de medidas decepcione as massas.<br/>\n<br/>Para onde irão as massas decepcionadas com a impotência das religiões tradicionais?<br/>\n<br/>É uma psicologia natural que essas pobres ovelhinhas busquem milagres que aliviem seus sofrimentos, por menor que seja o alívio.<br/>\n<br/>Neste ponto, as religiões similares têm, em maior ou menor grau, seus respectivos milagres, então elas são atraídas por esse encanto.<br/>\n<br/>Esse é o estado atual.<br/>\n<br/>Portanto, creio que não é exagero dizer que os religiosos tradicionais também assumem o papel de fabricar superstições da mesma forma que os cientistas.<br/>\n<br/>E, no entanto, por outro lado, eles atacam as religiões similares como superstições,<br/>\n<br/>uma comédia sem graça que somos obrigados a assistir todos os dias.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]