[
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O mestre Onisaburo Deguchi é o Deus da Lua nascido como humano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O mestre Onisaburo Deguchi é o Deus da Lua nascido como humano\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um fiel entronizou a Imagem da Grande Luz Divina (Dai Komyo Nyorai).<br/>\n<br/>Naquele aposento havia um biombo decorado com colagens, e nele havia uma tira de papel (tanzaku) com uma pintura de uma planta Omoto (lírio-do-vale) feita pelo mestre Onisaburo Deguchi.<br/>\n<br/>Em uma única noite, a cor das folhas desbotou e ficou com cor de folha seca.<br/>\n<br/>Como deveríamos interpretar isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O mestre Onisaburo Deguchi é o Deus da Lua nascido como humano.<br/>\n<br/>Como Komyo Nyorai é a luz do Sol, ao receber essa luz, a planta secou. Isso não é de forma alguma estranho; é algo que pode acontecer.<br/>\n<br/>Naturalmente, o espírito secou primeiro, e isso refletiu-se na matéria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A atuação atual do mestre Onisaburo Deguchi é a do Rei Demônio do Sexto Céu\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A atuação atual do mestre Onisaburo Deguchi é a do Rei Demônio do Sexto Céu\"</font></b>　(11 de fevereiro de 1935)<br/>\n<br/>\"O Norte (Kita-O) é da linhagem do Rei Divino Pangu (Panko Shinnou), e o Sul (Minami-O) é da linhagem de Daijizaiten (Mahesvara).<br/>\n<br/>Onisaburo Deguchi, que surgiu do Sul, é Daijizaiten, e sua atuação atual é a do Rei Demônio do Sexto Céu (Dairokuten no Maou).<br/>\n<br/>Sendo assim, embora seja um grande demônio, por ter dado à luz o mestre Jinsai Okada, ele tem um grande mérito que mais do que compensa o carma maligno do grande demônio.<br/>\n<br/>Se ele se arrepender no futuro, poderá ser salvo e retornar à sua alma original.<br/>\n<br/>É a alma de Susanoo-no-Mikoto.<br/>　<br/>Como a Lua é água, Amida também é água. É natural que aqueles que adoram o Buda Amida hoje em dia sintam o corpo esfriar.<br/>\n<br/>O Sol é fogo. Como <i>Kannon</i> é o Deus do Sol, se uma pessoa que sente frio ingressar na Kannon-kai e adorar a <i>Kannon</i>, o frio desaparecerá e ela ficará aquecida.<br/>\n<br/>A Lua é o Buda Amida e Daijizaiten.<br/>\n<br/>É por isso que é o número seis e se torna o Rei Demônio do Mundo Intermediário.<br/>\n<br/>O Rei Demônio do Sexto Céu é, afinal, o número seis. É Onisaburo Deguchi.<br/>\n<br/>Além disso, há uma Revelação Divina (Ofudesaki) da Oomoto que diz que Sarutahiko-no-Mikoto se tornará o Rei Demônio do Mundo Intermediário.<br/>\n<br/>Isso também tem esse significado. Sarutahiko-no-Mikoto se torna Tajikarao-no-Mikoto.<br/>\n<br/>A Showa Shinseikai, tendo essa função, torna-se a atividade do Rei Demônio do Sexto Céu. Ou seja, por ser presidida por Onisaburo Deguchi.<br/>\n<br/>Buda tem um pouco de mal, ou seja, tem o significado da Fundadora.<br/>\n<br/>Ame-no-Wakahiko é a alma do número sete. Pois é o marido da Fundadora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Wakahimegimi-no-Mikoto é Nao Deguchi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Wakahimegimi-no-Mikoto é Nao Deguchi\"</font></b>　(Publicado em 25 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvimos que a reencarnação de Buda (Shakyamuni) é o Primeiro-Ministro Nehru da Índia.<br/>\n<br/>Acreditamos que a alma de Wakahimegimi-no-Mikoto esteja atualmente no Japão. Gostaríamos de perguntar sobre isso.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Wakahimegimi-no-Mikoto é a Fundadora da Oomoto, a senhora Nao Deguchi. Com a ascensão da senhora, ela foi para o Mundo Espiritual e atualmente está realizando um trabalho extraordinário.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"De acordo com o livro SHINKOU ZATSUWA, a alma de Buda é Wakahimegimi-no-Mikoto.<br/>\n<br/>Foi-nos dito que o Deus Izunome atravessou para a Índia e concedeu ensinamentos ao jovem Buda, Zenzai Douji (Sudhana).<br/>\n<br/>Nesse momento, Zenzai Douji já possuía a alma de Wakahimegimi-no-Mikoto? Gostaríamos de perguntar a respeito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Wakahimegimi-no-Mikoto é a Deusa que é irmã mais nova do Deus Izunome. Ela faleceu relativamente jovem, atravessou para a Índia em espírito e reencarnou como Zenzai Douji.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Senhor nos revelou que o Imperador Amaterasu é o irmão mais novo do Deus Izunome. Ouvimos que os irmãos do Deus Izunome são cinco divindades: a filha mais velha, Imperatriz Amaterasu; o segundo filho, Deus Susanoo-no-Mikoto; a segunda filha, Wakahimegimi-no-Mikoto; e a terceira filha, Hatsu Wakahime.<br/>\n<br/>De acordo com o exposto acima, o Imperador Amaterasu não seria filho de Izanagi-no-Mikoto e Izanami-no-Mikoto, mas filho de outros deuses, o que, em termos populares, poderia ser interpretado como um filho adotivo. Estaria correta essa interpretação? Pergunto com todo o respeito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso está incorreto. Ele é, de fato, um Deus nascido dos Deuses Izanagi e Izanami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mestre (Seishi) é Susanoo-no-Mikoto, a Segunda Líder é a Princesa Otohime do Palácio do Dragão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Mestre (Seishi) é Susanoo-no-Mikoto, a Segunda Líder é a Princesa Otohime do Palácio do Dragão\"</font></b>　(1 de julho de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Existe alguma relação entre esse Deus Dragão e as conchas?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Antigamente, as conchas eram usadas como moeda.<br/>\n<br/>Anteriormente, na época da Oomoto. Onisaburo Deguchi... que era chamado de Mestre (Seishi-Sama)...<br/>\n<br/>Certa noite, quando ficou tarde e eu estava prestes a voltar para casa, o Mestre me disse para passar a noite lá.<br/>\n<br/>Era o leito da Segunda Líder (Nidai-Sama). O futon estava estendido, e como ele me disse para dormir, eu dormi sem me importar.<br/>\n<br/>Outras pessoas disseram: 'Apesar de ser apenas um fiel, ele entrou e dormiu no leito da Segunda Líder.<br/>\n<br/>Mesmo que lhe tenham dito para dormir, o correto seria recusar. É um absurdo'. Mas eu sabia no meu íntimo.<br/>\n<br/>A Segunda Líder é a Princesa Otohime do Palácio do Dragão.<br/>\n<br/>O Mestre é Susanoo-no-Mikoto.<br/>\n<br/>A esposa de Susanoo-no-Mikoto é a Princesa Otohime do Palácio do Dragão.<br/>\n<br/>Na manhã seguinte, fui cumprimentar o Mestre. Existe uma concha chamada 'Bai' (búzio).<br/>\n<br/>Comida crua, é extremamente saborosa.<br/>\n<br/>Ele disse: 'Sr. Okada, isto é muito saboroso, coma'. Ao ouvir 'Bai', pensei que isso era uma Obra Divina extraordinária.<br/>\n<br/>Por isso, tudo o que está relacionado a dinheiro tem o ideograma de concha (貝).<br/>\n<br/>Vender (賣) e comprar (買) têm o ideograma de concha por esse motivo.<br/>\n<br/>A Oomoto tem um significado fundamental de uma Obra Divina extraordinária.<br/>\n<br/>No ano passado, quando estive na prisão, encontrei-me com a Fundadora.<br/>\n<br/>Ela me disse: 'Por favor, ajude a Oomoto'.<br/>\n<br/>No futuro, chegará o momento em que teremos de ajudá-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Izumo é a origem de Susanoo-no-Mikoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Izumo é a origem de Susanoo-no-Mikoto\"</font></b>　(18 de setembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvimos dizer que a região de Izumo é difícil de ser desbravada...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Izumo é a origem de Susanoo-no-Mikoto, e como Ele é o Deus da Lua, não gosta do dia.<br/>\n<br/>Os seres humanos também são da tribo de Izumo, da linhagem de Susanoo-no-Mikoto, havendo muitas pessoas de ascendência coreana.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Desta vez, muitos estudantes da Primeira Escola de Ensino Médio (Ichikou) se abriram.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim, o momento chegou desde o ano passado, não é?<br/>\n<br/>A Oomoto desbravou Izumo. Pois Onisaburo Deguchi é a manifestação de Susanoo-no-Mikoto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Kotodama de Onisaburo Deguchi está ligado aos judeus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Kotodama de Onisaburo Deguchi está ligado aos judeus\"</font></b>　(28 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre a função dos sons impuros (dakuon), como as fileiras do 'Ga' e 'Za', e dos sons semi-impuros (handakuon), como a fileira do 'Pa'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Os sons impuros, como 'Ga' e 'Za', por serem impurezas, não têm uma boa função.<br/>\n<br/>Dizer 'Tame' (para o bem), como em 'para o bem das pessoas', é bom, mas 'Dame' (inútil/ruim) é ruim, não é?<br/>\n<br/>No entanto, as impurezas também são necessárias.<br/>\n<br/>No caso de 'Suzu' em 'Isuzugawa' (Rio Isuzu), o 'Su' está acima e o 'Zu' está abaixo, então é bom.<br/>\n<br/>Judeu é 'Jew' (Juu), que soa como 'Zu', então o 'Zu' tem uma função materialista.<br/>\n<br/>Na época da Oomoto, ao pensar no Kotodama de Onisaburo Deguchi, o 'De' de Deguchi é 'Zu', 'Guchi' é... (incompreensível)... 'Oni' é demônio, 'Saburo' é mulher, o que significa Lua.<br/>\n<br/>Quando passei a compreender o Kotodama, pensei: 'Isso é judeu'.<br/>\n<br/>Essa também foi uma das razões para eu sair da Oomoto. ...<br/>\n<br/>O que atinge a impureza é, afinal, a impureza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As Revelações Divinas da Oomoto são muito complexas e cheias de enigmas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"As Revelações Divinas da Oomoto são muito complexas e cheias de enigmas\"</font></b>　(1935 - Palestra Kannon - Primeira Palestra)<br/>\n<br/>\"A Oomoto possui as Revelações Divinas (Ofudesaki), mas elas repetem as mesmas coisas em demasia, são muito complexas e contêm muitos enigmas.<br/>\n<br/>A História do Mundo Espiritual (Reikai Monogatari) da Oomoto, mesmo que você não faça mais nada além de lê-la, leva um mês inteiro.<br/>\n<br/>Dentro dela, as coisas essenciais são mínimas e, mesmo assim, não se compreendem.<br/>\n<br/>Lendo uma, duas ou três vezes, não se consegue entender.<br/>\n<br/>Por essa razão, não há como salvar as massas.<br/>\n<br/>Como não é claro, não é possível salvar o povo em geral.<br/>\n<br/>Isso ocorre porque foi criado no Mundo da Noite, por isso não é nítido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]