[
  {
    "source_file": "sekai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sejam Cidadãos do Mundo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sejam Cidadãos do Mundo\"</font></b> (Publicado em 3 de outubro de 1951)<br/>\n<br/>\"Os seres humanos de agora em diante devem se tornar cidadãos do mundo. Sobre isso, há uma história interessante.<br/>\n<br/>Logo após o fim da guerra, um ex-militar veio até mim e, com um semblante de indignação insuportável,<br/>\n<br/>disse: 'Não consigo entender essa rendição de jeito nenhum, é realmente um absurdo', e começou a falar indignado.<br/>\n<br/>Como eu não estava nem um pouco interessado,<br/>\n<br/>ele, parecendo perplexo, perguntou: 'O senhor é japonês?'<br/>\n<br/>Respondi imediatamente: 'Eu não sou japonês'.<br/>\n<br/>Ele se assustou e, tremendo, retrucou: 'Então, de que país o senhor é?'<br/>\n<br/>Eu lhe disse: 'Em suma, sou um cidadão do mundo.'<br/>\n<br/>Com essas palavras, ele ficou com uma cara de tacho, como se tivesse perdido o fôlego, e pediu que eu explicasse até que ele pudesse entender o significado.<br/>\n<br/>Eu lhe falei várias coisas, mas agora vou escrever com base nisso.<br/>\n<br/>\n<br/>Originalmente, fazer discriminação dizendo que alguém é japonês ou chinês é o primeiro erro.<br/>\n<br/>Os japoneses daquela época eram assim; tendo vencido as duas guerras Sino-Japonesa e Russo-Japonesa, entraram repentinamente para o grupo dos países de primeira classe, o que lhes subiu à cabeça.<br/>\n<br/>Pensaram e fizeram pensar que o Japão era o país dos deuses, como se fosse um país especial,<br/>\n<br/>e acabaram provocando aquela guerra.<br/>\n<br/>Por causa disso, desprezavam os cidadãos de outros países como cães e gatos, não se importavam em matar as pessoas desses países e devastaram outras nações como bem entendiam.<br/>\n<br/>Por fim, acabaram sofrendo a amargura da derrota como vemos hoje.<br/>\n<br/>\n<br/>Enquanto existir esse tipo de pensamento de que, desde que o próprio país esteja bem, não importa o que aconteça com os outros países,<br/>\n<br/>a paz mundial será absolutamente inalcançável.<br/>\n<br/>Isso pode ser compreendido se usarmos apenas o Japão como exemplo.<br/>\n<br/>Se fosse como uma disputa entre províncias, por ser algo dentro do Japão,<br/>\n<br/>seria como uma briga entre irmãos, e certamente se resolveria com facilidade.<br/>\n<br/>Basta expandir essa lógica para o âmbito mundial.<br/>\n<br/>O famoso poema do Imperador Meiji diz: 'Num mundo onde considero todos os mares em todas as direções como irmãos, por que se levantam as ondas e os ventos da discórdia?'. É exatamente isso.<br/>\n<br/>Se todos tiverem esse pensamento, a paz mundial se estabelecerá a partir de amanhã.<br/>\n<br/>Se toda a humanidade tivesse um sentimento amplo como o mencionado acima, todos os países do mundo seriam como uma mesma família, e não haveria motivo para ocorrerem guerras.<br/>\n<br/>Por essa razão, mesmo hoje, falar em tal e tal ismo, tal e tal ideologia, formando grupos de companheiros e considerando os outros como inimigos,<br/>\n<br/>ou falando em política nacional, alma nacional, nacionalismo de tal e tal, país dos deuses, etc.,<br/>\n<br/>esse pensamento egocêntrico não apenas leva o país ao erro, mas também se torna um obstáculo para a paz mundial.<br/>\n<br/>\n<br/>Portanto, neste momento, pelo menos todos os japoneses devem, em comemoração a este tratado de paz, tornar-se cidadãos do mundo,<br/>\n<br/>superar o pensamento do pequeno veículo (shojo) mantido até agora e adotar o pensamento do grande veículo (daijo).<br/>\n<br/>Este é o pensamento mais progressista no mundo de hoje,<br/>\n<br/>e o mundo necessita desse tipo de ser humano.<br/>\n<br/>\n<br/>Mudando de assunto, o mesmo se aplica à religião. Falar em tal e tal religião, tal e tal seita, tal e tal facção, e criar partidarismos, já está ultrapassado.<br/>\n<br/>No entanto, não é para me gabar, mas esta religião é diferente.<br/>\n<br/>Esta religião não tem a menor ideia mesquinha de dizer às outras religiões para não se aproximarem.<br/>\n<br/>Pelo contrário, até nos alegramos que se aproximem.<br/>\n<br/>Isso porque esta religião tem um pacifismo que visa harmonizar toda a humanidade e fazer do mundo como se fosse uma única família.<br/>\n<br/>Neste sentido, nesta religião, consideramos qualquer religião como companheira e buscamos avançar amigavelmente, de mãos dadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Novo Patriotismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Novo Patriotismo\"</font></b> (Publicado em 3 de dezembro de 1952)<br/>\n<br/>\"Provavelmente não há palavra mais universal do que patriotismo.<br/>\n<br/>Não deve haver nenhum país que não a tenha como regra de ouro.<br/>\n<br/>No Japão, até o fim da guerra, um patriotismo tão vigoroso que não se via em outros países transbordava em toda a nação.<br/>\n<br/>A causa disso, é claro, também se devia ao sistema imperial; o Imperador era o símbolo da nação e reverenciado como um deus vivo, o que é claro em nossas memórias.<br/>\n<br/>Isso ocorreu não apenas porque a veneração ao Imperador de linhagem ininterrupta fez com que o sentimento nacional fosse assim, mas também porque<br/>\n<br/>um grupo de ambiciosos e pessoas no poder incitou isso ao máximo na educação e na propaganda, manipulando a situação para sua própria conveniência, como todos sabem.<br/>\n<br/>Como resultado, formou-se um país especial como não se via no exterior,<br/>\n<br/>que se tornou egocêntrico autodenominando-se o país dos deuses e, mesmo não sendo tão rico, agia como um menino mimado.<br/>\n<br/>Além disso, os chamados acadêmicos a serviço do governo elevaram habilmente o orgulho nacional de forma histórica e lógica, o que foi insuportável.<br/>\n<br/>A ideologia de lealdade ao soberano e patriotismo dominou todo o país de forma avassaladora, e o povo passou a não se importar em sacrificar a vida por tudo que fosse pelo país e por Sua Majestade, considerando isso a mais alta moral.<br/>\n<br/>Com aquela derrota na guerra, essa presunção foi brilhantemente pelos ares e, pelo contrário, até nasceu um complexo de inferioridade.<br/>\n<br/>Além disso, na ocasião, como nas próprias palavras do Imperador, houve a declaração 'Eu não sou Deus, sou humano', o que surpreendeu a nação.<br/>\n<br/>Também nasceu uma nova constituição, e o Japão se tornou um país democrático onde a soberania política reside no povo, o que pode ser considerado algo sem precedentes para o país, sendo uma grande mudança desde a sua fundação.<br/>\n<br/>A isso se somou a renúncia do Imperador à sua posição divina e, deixando de lado os intelectuais, o futuro das massas que perderam seu alvo tornou-se sombrio,<br/>\n<br/>e elas não tiveram escolha a não ser se perderem em seu rumo, como todos sabem, e isso continua até o presente.<br/>\n<br/>\n<br/>Sobre isso, aconteceu algo interessante.<br/>\n<br/>Logo após o fim da guerra, todas as pessoas que me encontravam diziam com um semblante de decepção: 'No fim das contas, o Vento Divino (Kamikaze) não soprou, não é?'. Então eu lhes disse:<br/>\n<br/>'Não brinquem, o Vento Divino soprou sim.<br/>\n<br/>Vocês estavam enganados sobre o Vento Divino.<br/>\n<br/>Originalmente, a Vontade de Deus é ajudar o bem e punir o mal.<br/>\n<br/>Como o Japão era o lado mau, era natural que perdesse.<br/>\n<br/>Portanto, é antes um motivo de gratidão e poderíamos até comemorar, mas como não podemos fazer isso, apenas ficamos calados. Mais cedo ou mais tarde, chegará o tempo em que entenderão'.<br/>\n<br/>Ao ouvirem isso, eles disseram: 'Entendemos muito bem', e voltaram com o semblante aliviado.<br/>\n<br/>A julgar por isso, até então os japoneses, quando se tratava de assuntos nacionais, deixavam o bem e o mal em segundo plano e pensavam apenas com base no lucro.<br/>\n<br/>Começaram a entoar lemas absurdos como 'Hakkou Ichiu' (Os oito cantos do mundo sob um mesmo teto),<br/>\n<br/>e passaram a pensar que, desde que o próprio país melhorasse, não importava o que acontecesse com os outros países.<br/>\n<br/>Isso era considerado lealdade e patriotismo, e eles avançaram cegamente como cavalos de tração. Portanto, uma raiz de calamidade verdadeiramente terrível já estava sendo gerada desde aquela época.<br/>\n<br/>\n<br/>Considerando o exposto, mesmo falando em patriotismo, se ele não se adequar a cada época e não tiver como base o conceito de bem e mal, certo e errado, não se poderá estabelecer um grande plano de cem anos para a nação.<br/>\n<br/>Por isso, vou escrever sobre como deve ser o patriotismo adequado à nova era. Dizendo da forma mais fácil de entender, o fundamental é mudar o pensamento do Japão, que até então era do pequeno veículo (shojo), para o do grande veículo (daijo).<br/>\n<br/>Em uma palavra, é o amor internacional e o amor à humanidade. Ou seja, por amar o Japão, ama-se o mundo.<br/>\n<br/>Isso porque, hoje em dia, tudo se tornou internacional, e o isolamento ou o distanciamento já se tornaram sonhos do passado.<br/>\n<br/>Portanto, o patriotismo do futuro, em termos concretos, é o seguinte:<br/>\n<br/>Colocar em primeiro lugar a segurança da vida dos nossos noventa milhões de compatriotas, é claro, e receber o respeito do mundo como uma nação de moralidade e justiça.<br/>\n<br/>A respeito disso, há o problema do rearmamento que está sendo intensamente debatido agora. Sobre isso, há muito tempo existem opiniões prós e contras que se opõem, e é um problema que não se resolve facilmente, o que é lamentável, mas para mim não é um problema tão difícil.<br/>\n<br/>Isso porque, se pensarmos como um problema prático, entenderemos imediatamente.<br/>\n<br/>É o seguinte: 'Se houver a garantia de que não haverá absolutamente nenhum país que invada o Japão, o rearmamento deve ser interrompido; mas se não for assim, é necessária uma defesa condizente com o poder nacional'. Apenas com esta frase, vocês entenderão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]