[
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filosofia do Amor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Filosofia do Amor\"</font></b> (Publicado em 21 de janeiro de 1950)<br/>\n<br/>\"Na vida humana, talvez não haja problema tão incômodo e difícil de resolver quanto o amor romântico.<br/>\n<br/>Em uma palavra, o amor é a flor da vida, mas também é o seu espinho.<br/>\n<br/>Há quem defenda a supremacia do amor, mas ele também é apontado como causa de imoralidade.<br/>\n<br/>No entanto, do nosso ponto de vista, a verdade é que ele pode ser tanto a supremacia quanto, em alguns casos, imoral. Agora, exporei nossa visão sobre o amor romântico.<br/>\n<br/>\n<br/>Em primeiro lugar, o amor romântico é a maior bênção que Deus concedeu aos seres humanos, e é algo tão fascinante que, por mais que se entregue à sua beleza, nunca é o bastante.<br/>\n<br/>E é também algo tão perigoso que, quando atinge o seu clímax, faz com que a pessoa não se importe nem mesmo em abandonar a própria vida.<br/>\n<br/>Por isso, pode-se dizer que nem romances nem peças teatrais poderiam existir se não incluíssem o amor.<br/>\n<br/>Se não houvesse amor neste mundo, a vida humana seria como um campo seco no inverno rigoroso.<br/>\n<br/>\n<br/>Contudo, ao observarmos a realidade, há mais exemplos de infelicidade causada pelo amor do que de felicidade.<br/>\n<br/>As disputas feias entre os seres humanos, as angústias sem solução, a ruína do destino e os incidentes abomináveis, como suicídios a dois e assassinatos passionais,<br/>\n<br/>são quase todos causados pelo amor. Pode-se dizer que é algo verdadeiramente assustador.<br/>\n<br/>Sendo assim, escreverei do ponto de vista da fé sobre como o amor deve ser tratado de forma correta.<br/>\n<br/>\n<br/>Não é um problema muito difícil; é extremamente simples. Pode parecer estranho dizer isso, mas, em uma palavra, trata-se de sabedoria, coragem e verdadeiro amor.<br/>\n<br/>Primeiro, suponhamos que se estabeleça uma relação amorosa entre um homem e uma mulher. Ao mesmo tempo, não se deve de forma alguma ser dominado pela subjetividade; deve-se observar a situação de forma estritamente objetiva.<br/>\n<br/>Para isso, antes de mais nada, deve-se discernir o resultado, ou seja, ambos devem pensar na felicidade ou infelicidade do seu futuro.<br/>\n<br/>Por exemplo, se o casamento for o objetivo final, isso criará felicidade e será um bem.<br/>\n<br/>Se não houver intenção de casar e a relação for baseada apenas no prazer, impulsionada por um impulso momentâneo, pelo menos a mulher se tornará infeliz, portanto, é um mal.<br/>\n<br/>\n<br/>No entanto, as partes envolvidas dirão: 'Quando se ama, não se pode pensar se é bom ou mau, ou qual será o resultado.<br/>\n<br/>Apenas amamos, existe apenas o impulso incontrolável do amor' — assim decidirão.<br/>\n<br/>Isso é o que se chama de amor cego; em outras palavras, foram engolidos pelo amor.<br/>\n<br/>Primeiramente, no caso do homem, se ele foi engolido por uma mulher frágil, pode-se dizer que ele perdeu para a mulher.<br/>\n<br/>Portanto, um covarde como esse não tem qualificação para ser homem; é uma pessoa para quem o sucesso na vida será muito difícil.<br/>\n<br/>O que queremos dizer é que, neste ponto, é absolutamente necessário engolir o amor. Se fizerem isso, nunca ocorrerão erros.<br/>\n<br/>Além disso, do ponto de vista da mulher, um homem assim é digno de respeito, e, pelo contrário, o amor se aprofundará e ela ficará satisfeita.<br/>\n<br/>Portanto, nossa visão sobre o amor é que ele não é de forma alguma algo ruim; é absolutamente a flor da vida.<br/>\n<br/>Apenas, como mencionado acima, se a pessoa não for dominada pelo amor e conseguir dominá-lo, não haverá erro algum.<br/>\n<br/>A filosofia do amor é, em linhas gerais, como exposto acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amor e Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amor e Religião\"</font></b> (Publicado em 9 de julho de 1949)<br/>\n<br/>\"Frequentemente me fazem perguntas sobre o amor romântico, e eu respondo da seguinte maneira:<br/>\n<br/>O amor em si é a maior das bênçãos que Deus concedeu aos seres humanos.<br/>\n<br/>Além disso, diz-se que <font color=\"#ff0000\" size=\"+1\"><b>o fim último do amor é o casamento</b></font>, e isso é a verdade.<br/>\n<br/>Portanto, o amor requer sabedoria e autorreflexão.<br/>\n<br/>O que muito se vê no mundo, <font color=\"#0000ff\" size=\"+1\"><b>como o amor desregrado, é um caminho maligno e constitui um pecado</b></font>,<br/>\n<br/>e, no fim das contas, <font color=\"#0000ff\" size=\"+1\"><b>terá de ser expiado por um sofrimento muitas vezes maior que esse pecado</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amor Correto e Amor Maligno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Amor Correto e Amor Maligno\"</font></b> (Publicado em 18 de outubro de 1950)<br/>\n<br/>\"Diz-se frequentemente que a fé é amor, mas, mesmo falando simplesmente em amor, existem vários tipos.<br/>\n<br/>Amor correto, amor maligno, amor maior, amor menor; há uma grande diversidade.<br/>\n<br/>Por essa razão, a pessoa de fé não deve perder a compreensão correta em relação ao amor.<br/>\n<br/>\n<br/>Primeiramente, darei alguns exemplos. O que pertence ao amor correto inclui, naturalmente, o amor familiar entre marido e mulher, pais e filhos, irmãos, etc., bem como o amor humano comum por amigos, parentes, conhecidos, etc. Por mais que esse amor se eleve, não há nada a criticar. O problema é o amor maligno.<br/>\n<br/>O amor maligno, como não é preciso explicar, é o oposto do anterior: a relação entre marido e mulher carece de harmonia, a relação entre pais, filhos e irmãos é fria, e a pessoa se desentende com amigos, parentes, etc., tornando-se distante. Histórias assim são muito comuns no mundo, e isso pode ser devido ao amor maligno ou à falta de amor.<br/>\n<br/>\n<br/>Acima, classifiquei brevemente o amor correto e o amor maligno, mas, entre os amores, o que mais requer discernimento é, sem dúvida, o amor romântico.<br/>\n<br/>Já expliquei isso antes, mas, mesmo falando simplesmente em amor romântico, há nele muito de correto e maligno.<br/>\n<br/>Naturalmente, <font color=\"#ff0000\" size=\"+1\"><b>quando jovens puros, homens e mulheres, se amam com o objetivo de se casar, isso é amor correto</b></font>, mas<br/>\n<br/>o que é comum no mundo, <font color=\"#0000ff\" size=\"+1\"><b>impulsionado por um impulso momentâneo e caprichoso, o chamado amor efêmero e febril, é, sem dúvida, um amor maligno (paixão maligna)</b></font>.<br/>\n<br/>Em poucas palavras, pode-se considerar amor maligno tudo aquilo que não tem o brilho da sabedoria.<br/>\n<br/>No entanto, <b><font color=\"#0000ff\" size=\"+1\">quando o amor maligno avança ao extremo, quase sempre gera tragédias.</font></b><br/>\n<br/>Isso porque, independentemente de ter esposa ou marido, cria-se outro objeto de amor, o que é problemático. Como resultado de se entregar a prazeres momentâneos,<br/>\n<br/>a pessoa cai em um destino ruinoso para toda a vida, e há até quem perca a vida. Não há nada que compense menos do que isso; é o que mais se deve evitar.<br/>\n<br/>\n<br/>Acima, critiquei brevemente o certo e o errado do amor romântico, mas o que mais quero dizer aqui é sobre a magnitude do amor.<br/>\n<br/>Ou seja, o amor familiar e o amor pelas pessoas ao redor, mencionados anteriormente, são amores do Pequeno Veículo (Shojo) e pertencem à categoria do amor egoísta.<br/>\n<br/>A maioria das pessoas em geral é desse tipo; é o chamado tipo de pessoa boa comum, que existe mesmo entre os que não têm fé, e não há nada a criticar nisso. Mas quando se trata de um verdadeiro homem de fé, é completamente diferente.<br/>\n<br/>O amor da pessoa de fé é o Grande Veículo (Daijo), ou seja, o amor altruísta.<br/>\n<br/>A expansão máxima desse amor do Grande Veículo é o amor à humanidade e o amor ao mundo.<br/>\n<br/>\n<br/>O que se deve notar aqui é que os japoneses, até antes do fim da guerra, não conheciam o verdadeiro amor do Grande Veículo.<br/>\n<br/>Isso porque o que era considerado o mais elevado era o amor à pátria. É um fato bem conhecido que dedicar a vida pelo país era considerado o maior objetivo da vida.<br/>\n<br/>Mas isso é amor do Pequeno Veículo, e o resultado de se acreditar que isso era o mais elevado é a trágica realidade do Japão de hoje.<br/>\n<br/>\n<br/>Por esse princípio, o amor racial e o amor de classe também não são verdadeiros, por isso, mesmo que prosperem por um tempo, no final certamente fracassarão.<br/>\n<br/>Portanto, como mencionado anteriormente, por mais que se esforcem sob um objetivo limitado, chamando-o de 'ismo' disso ou daquilo, não há possibilidade de grande sucesso.<br/>\n<br/>Assim, se for para adotar um 'ismo', apenas o universalismo (mundialismo) é verdadeiro, e mesmo a religião não pode ser chamada de verdadeira salvação se não for universalista.<br/>\n<br/>Foi com esse significado que a nossa religião adotou a palavra 'Mundial' (Sekai) em seu nome.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Certo e o Errado no Amor\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Certo e o Errado no Amor\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o amor romântico.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como este problema é muito amplo e multifacetado, não se pode dizer de forma direta que seja assim ou assado.<br/>\n<br/>O amor comum, ou seja, o amor puro, é uma bênção concedida por Deus, e isso é algo maravilhoso.<br/>\n<br/>No entanto, Bernard Shaw disse que 'o amor é uma espécie de meio para não extinguir os descendentes', o que é uma visão bastante perspicaz, porém fria.<br/>\n<br/>Originalmente, o amor em si não é algo ruim, mas também há o certo e o errado no amor, e é necessário um discernimento correto.<br/>\n<br/>É claro que é bom que o casamento se concretize através de um amor puro e verdadeiro, mas se, por outro lado, tendo esposa ou marido,<br/>\n<br/>a pessoa se apaixonar por outra, acabará fazendo os outros sofrerem por causa disso, criando assim um pecado, portanto, deve-se pensar bem.<br/>\n<br/>Obter um grande sofrimento por causa de um prazer momentâneo é algo extremamente tolo.<br/>\n<br/>Deve-se discernir tendo a sabedoria e a moralidade como base.<br/>\n<br/>No entanto, mesmo em um amor como o mencionado acima, se for apenas em pensamento, não será um grande pecado, mas se for transformado em ação, torna-se um pecado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]