[
  {
    "source_file": "sinri2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a Verdade'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Verdade\"</font></b>　(Publicado em 1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se pode falar disso de forma generalizada. A verdade difere de acordo com o ponto de vista e a posição da pessoa.<br/>\n<br/>A visão de Deus e a visão do homem são diferentes, e como até mesmo entre os deuses existem níveis superior, médio e inferior, a verdade vista por um deus de nível inferior e a verdade vista pelo Deus Supremo também diferem grandemente.<br/>\n<br/>Muitas vezes, o que os seres humanos acreditam ser a verdade é, aos olhos de Deus, um paradoxo.<br/>\n<br/>Tudo em toda a criação e seus movimentos não deixam de ser a verdade.<br/>\n<br/>Isso porque, para o Deus que se assenta acima de todo o universo, tudo Lhe pertence.<br/>\n<br/>Além disso, se dividirmos tudo em dois, a verdade de cada um diferirá de forma relativa, como Yin e Yang.<br/>\n<br/>À medida que essas duas coisas se dividem em muitas outras, cada uma delas vai se tornando diferente.<br/>\n<br/>Em suma, pensar de forma restrita e pensar de forma ampla também traz diferenças.<br/>\n<br/>\n<br/>A verdade na sociedade humana deve, inevitavelmente, ter como base o que é correto.<br/>\n<br/>Pois até mesmo a verdade do universo se move tendo o bem como princípio.<br/>\n<br/>Se o mal fosse considerado a verdade, a sociedade humana já teria entrado em colapso e tudo teria perecido.<br/>\n<br/>O fato de isso não ter acontecido e de estarmos prosperando como no presente é a prova de que, mesmo que pouco a pouco, o bem está vencendo.<br/>\n<br/>Observando por esse aspecto, chegamos à conclusão de que a verdade é que o bem prospera.<br/>\n<br/>\n<br/>No entanto, se na sociedade humana houvesse apenas pessoas boas e não existisse o mal, a cultura não poderia ter se desenvolvido como hoje.<br/>\n<br/>A existência do mal, ao obstruir e atormentar as atividades do bem, fortaleceu o poder do bem e promoveu o seu progresso.<br/>\n<br/>O que foi exposto acima é uma explicação do ponto de vista Daijo, e não há problema em ensiná-la a pessoas que alcançaram um certo grau de iluminação, mas<br/>\n<br/>para pessoas de visão Shojo, essa verdade é difícil de compreender e há o risco de causar mal-entendidos, portanto, deve-se ter cuidado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinri2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'É Bom Investigar a Verdade'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Bom Investigar a Verdade\"</font></b>　(4 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A verdade deve ser descoberta ou inventada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não chega a ser uma questão. Não existe invenção da verdade.<br/>\n<br/>Costuma-se falar em investigação da verdade, e isso é o correto, investigar a fundo.<br/>\n<br/>A verdade é algo eternamente imutável. Não mudou há dez mil anos, nem há cem mil anos.<br/>\n<br/>E investigar essa verdade é uma coisa boa.<br/>\n<br/>Conhecer um pouco mais que seja é excelente.<br/>\n<br/>\n<br/>O que se deve tomar cuidado é para não confundir com a verdade aquilo que não é a verdade.<br/>\n<br/>A maior verdade é que o sol nasce no leste.<br/>\n<br/>Nisso não há o menor erro.<br/>\n<br/>O fato de o ser humano viver também é uma verdade.<br/>\n<br/>Além disso, ver as coisas com os olhos, sentir o cheiro com o nariz, falar com a língua, isso também é verdade.<br/>\n<br/>Essas coisas são óbvias, mas é exatamente o que é óbvio que é a verdade.<br/>\n<br/>Pelo contrário, coisas complicadas não são a verdade.<br/>\n<br/>Aquele 'O Capital' de Marx é algo absurdamente complicado, mas aquilo não é a verdade.<br/>\n<br/>Tornar as coisas complicadas é um artifício para tentar fazer parecer verdade o que não é verdade.<br/>\n<br/>Os sutras budistas também são muito longos e complicados, mas ali também há pouca verdade.<br/>\n<br/>Por isso se diz 'Shinnyo'. Pois significa 'como a verdade'.<br/>\n<br/>É algo parecido com a verdade, mas na realidade não é a verdade.<br/>\n<br/>Por isso se diz mundo transitório, mundo ilusório.<br/>\n<br/>Ou então, que tudo é vazio, ou o vazio absoluto.<br/>\n<br/>Ora, se não é a verdade, é vazio mesmo. (Risos)<br/>\n<br/>A 'Imagem Verdadeira' (Jisso) é o que é real, e 'Shinnyo' é algo temporário e provisório.<br/>\n<br/>Costuma-se falar nos oitenta e quatro mil ensinamentos budistas, mas aquilo também não é a verdade.<br/>\n<br/>A verdade é algo simples.<br/>\n<br/>Curamos as doenças com o <i>Johrei</i>, não é? Isso é a verdade.<br/>\n<br/>Pois não há absolutamente nada que não esteja relacionado à força do fogo, da água e da terra.<br/>\n<br/>E este <i>Johrei</i> é a força do fogo, da água e da terra.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinri2.html",
    "title_ptbr": "Texto Humorístico de Meishu-Sama: 'Falando Dormindo'",
    "content_ptbr": "<b><font size=\"+2\">Texto Humorístico de Meishu-Sama: \"Falando \nDormindo\"</font></b>　(Escrito na década de 1930)<br/>\n<br/>\"Falam tanto em religião, religião, mas afinal, onde ela está?<br/>\n<br/>A começar pelo Budismo e Cristianismo, não são religiões, são coisas parecidas com religião. Por assim dizer, são pseudo-religiões.<br/>\n<br/>Isso porque, nenhuma delas tem a mínima força para salvar a humanidade.<br/>\n<br/>Não, nem sequer a si mesmos eles conseguem salvar.<br/>\n<br/>Até mesmo o próprio Buda Shakyamuni disse que a essência da Lei Búdica é 'Shinnyo' (como a verdade).<br/>\n<br/>Isso não é a verdade, é algo como a verdade.<br/>\n<br/>No entanto, não há como a verdadeira religião não nascer.<br/>\n<br/>Mas isso é a partir de agora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB1.html",
    "title_ptbr": "Sobre a Teoria da Verdadeira Civilização 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Teoria da Verdadeira Civilização</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]