[
  {
    "source_file": "tengokuS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não Há Nada de Bom em Fazer as Coisas Sofrendo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não Há Nada de Bom em Fazer as Coisas Sofrendo\"</font></b>　(7 de outubro de 1952)<br/>\n<br/>Eu escrevi um texto chamado \"O Destino é Criado Livremente\", e se vocês souberem bem disso, a vida se tornará muito mais fácil. Como isso é extremamente necessário, especialmente para os fiéis, vou pedir que leiam agora.<br/>\n<br/>(Leitura do Ensinamento \"O Destino é Criado Livremente\")<br/>\n<br/>Muitas vezes, a esposa se torna fiel e se angustia dizendo que o marido não compreende a fé.<br/>\n<br/>Angustiar-se porque o marido não compreende é, na verdade, uma ação purificadora.<br/>\n<br/>É a ação purificadora da própria esposa.<br/>\n<br/>Portanto, o fato de a esposa estar sendo purificada significa que ela tem essa quantidade de máculas.<br/>\n<br/>Assim, quando as máculas da esposa forem eliminadas, o marido não poderá mais se opor e, naturalmente, sentirá vontade de abraçar a fé.<br/>\n<br/>Afinal, é a Lei da Concordância. É preciso compreender bem esse ponto.<br/>\n<br/>Alguém pode dizer: \"Aquele sujeito não reconhece o quanto sou gentil com ele; pelo contrário, ele me faz sofrer e me maltrata. É um absurdo!\". No entanto, isso acontece porque a própria pessoa ainda tem máculas.<br/>\n<br/>Portanto, todas as angústias e sofrimentos humanos são, na verdade, purificações.<br/>\n<br/>Quando alguém diz: \"Aquele desgraçado me fez passar por uma situação terrível, por causa dele sofri tanto\", esse \"aquele\" é, na verdade, a pessoa que está realizando a ação purificadora para você.<br/>\n<br/>Ao compreender esse ponto, torna-se impossível guardar rancor de quem nos faz sofrer.<br/>\n<br/>Saber disso é fundamental para o ser humano.<br/>\n<br/>E, desde os tempos antigos, está estabelecido que toda ação purificadora elimina as máculas por meio do sofrimento.<br/>\n<br/>\n<br/>Então, conclui-se que basta ter fé. No entanto, mesmo na fé, praticavam-se asceses e penitências.<br/>\n<br/>Forçavam-se a jejuar, a tomar banhos de água fria, buscando o sofrimento.<br/>\n<br/>É comum ver pessoas fazendo cem visitas ao templo (<i>Ohyakudo-mairi</i>) ou correndo pela cidade vestindo apenas uma roupa de baixo; isso também purifica a alma.<br/>\n<br/>Porém, como era a Era da Noite, a purificação do corpo e da alma ocorria inevitavelmente de forma infernal.<br/>\n<br/>A Igreja Messiânica, pelo contrário, purifica através da alegria, sem sofrimento.<br/>\n<br/>Portanto, a construção de museus de arte tem esse significado.<br/>\n<br/>Ao apreciar a arte, a pessoa se purifica naturalmente enquanto se diverte.<br/>\n<br/>Ela se eleva. O nível da alma sobe.<br/>\n<br/>O mesmo ocorre com os entretenimentos durante os festivais.<br/>\n<br/>De modo geral, tem aumentado bastante o número de artistas e pessoas do entretenimento que se tornam fiéis.<br/>\n<br/>Quando essas pessoas compreendem a fé... bem, se forem fiéis, é ótimo.<br/>\n<br/>Dessa forma, a pessoa se eleva espiritualmente na mesma proporção.<br/>\n<br/>E quando as palavras e a voz dessa pessoa são ouvidas pelo público, o público, ao se divertir com isso, passa por uma certa ação purificadora.<br/>\n<br/>Esse é o mecanismo de Deus.<br/>\n<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>a Igreja Messiânica, ao contrário do que ocorria até agora, aprimora as pessoas sem sofrimento, ou seja, através da alegria</b></font>.<br/>\n<br/>Esta é a <font color=\"#ff0000\" size=\"+1\"><b>religião celestial</b></font>. Ou seja, a <font color=\"#ff0000\" size=\"+1\"><b>religião do Mundo do Dia</b></font>.<br/>\n<br/>Isso é uma diferença enorme.<br/>\n<br/>Por isso, eu sempre digo que <font color=\"#0000ff\" size=\"+1\"><b>não há nada de bom em fazer as coisas sofrendo</b></font>.<br/>\n<br/>Essa é a minha diretriz.<br/>\n<br/>Por exemplo, quando eu crio alguma coisa, não sofro nem quebro a cabeça para isso.<br/>\n<br/>Por isso, quando as pessoas me dizem: \"O senhor deve ter se esforçado muito para criar algo tão grandioso\", fico sem saber o que responder.<br/>\n<br/>No entanto, para quem não é fiel, eu concordo e digo: \"Sim, deu bastante trabalho e me esforcei muito\".<br/>\n<br/>Além disso, quando estou pensando em algo e a ideia não vem logo, eu paro.<br/>\n<br/>Não tento forçar o pensamento até o fim.<br/>\n<br/>Eu paro. E, ao esquecer o assunto, de repente, em um dado momento, a ideia surge.<br/>\n<br/>\"Ah, é isso!\", eu concluo.<br/>\n<br/>Portanto, se eu penso um pouco e uma boa ideia não surge, eu desisto.<br/>\n<br/>O fato de a ideia não surgir significa que ainda não chegou a hora.<br/>\n<br/>E quando chega a hora, Deus me avisa de repente, o que torna tudo muito fácil.<br/>\n<br/>Por isso, as coisas fluem de forma suave e ordenada, sem sofrimento.<br/>\n<br/>De qualquer forma, esse \"sabor\" é algo que a mentalidade do passado não consegue acreditar.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>eu não faço nada que me cause sofrimento</b></font>.<br/>\n<br/>Muitas vezes, ao ir a exposições de arte, o que eu sinto é que a pintura está sofrendo.<br/>\n<br/>Seria ótimo se o artista pintasse com alegria, mas<br/>\n<br/>a agonia de tentar pintar com todo o esforço, ou algo do tipo, transparece na tela.<br/>\n<br/>Por isso, ao olhar para a obra e receber essa vibração, não sinto uma sensação agradável e leve.<br/>\n<br/>Quando se pinta com alegria, isso se reflete na tela, e quem a vê sente uma sensação de alegria.<br/>\n<br/>Por isso, mesmo percorrendo exposições, não me sinto bem.<br/>\n<br/>Sinto uma sensação estranha.<br/>\n<br/>Isso ocorre porque a obra foi pintada com muito esforço e sofrimento.<br/>\n<br/>\n<br/>As pessoas de hoje não sabem disso, mas a Igreja Messiânica vai ensinar essas coisas gradualmente.<br/>\n<br/>Sendo assim, o destino é livre.<br/>\n<br/>Ser livre significa que basta eliminar as máculas do estado da nossa própria alma.<br/>\n<br/>O sofrimento vem em proporção às máculas.<br/>\n<br/>Por isso, mesmo que se diga que uma doença contagiosa se transmite, ela só se transmite porque há sangue impuro.<br/>\n<br/>Se não houver sangue impuro, as bactérias morrem.<br/>\n<br/>Da mesma forma, o sofrimento e as desgraças não virão se não houver máculas em nós.<br/>\n<br/>É comum ouvir em relatos de graças: \"Caí de um lugar alto e me salvei\".<br/>\n<br/>Se houvesse máculas ali, a pessoa morreria naquele momento, mas<br/>\n<br/>como as máculas foram reduzidas pelo <i>Ohikari</i> (Medalha da Luz Divina), a pessoa inevitavelmente consegue evitar a tragédia.<br/>\n<br/>\n<br/>Tudo se move de acordo com a Lei da Concordância.<br/>\n<br/>Se soubermos disso, tudo correrá bem e com facilidade.<br/>\n<br/>Se alguém pensa: \"Por mais que eu me esforce, meus resultados não melhoram\", isso significa que ainda há máculas ali.<br/>\n<br/>O fato de os resultados não serem bons significa que existem estas camadas (camadas superiores e inferiores de bom e mau destino), e<br/>\n<br/>como a pessoa está aqui (na camada inferior), o bom destino passa por cima dela.<br/>\n<br/>Aqui (na camada inferior) é o destino de maus resultados. É assim que funciona.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]