[
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Descoberta de Gravidez Após o Divórcio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Descoberta de Gravidez Após o Divórcio\"</font></b>　(17 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de minha irmã mais nova. No ano passado, durante o parto, ela teve um coma eclâmptico e estava em estado crítico, mas foi reanimada graças ao <i>Johrei</i>.<br/>\n<br/>No entanto, como seu corpo ainda estava fraco, ela se divorciou de forma consensual da família do marido (agricultores). Posteriormente, descobriu-se que ela estava grávida, e estamos preocupados em qual registro familiar a criança que vai nascer deve ser inscrita.<br/>\n<br/>Por favor, ensine-nos um bom método.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Como é uma questão de consulta pessoal, não posso decidir.<br/>\n<br/>Se você pedir fervorosamente a Komyo Nyorai-Sama, tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "rikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sobrenome da Criança Após o Divórcio Pode Ser o da Família Materna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sobrenome da Criança Após o Divórcio Pode Ser o da Família Materna\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma fiel casou-se e teve um menino, mas seu marido começou a voltar para casa por volta das duas ou três da manhã, então ela se separou e voltou para a casa de seus pais.<br/>\n<br/>Como ela deseja muito a criança, parece que ela a criará.<br/>\n<br/>Ela pergunta se não há problema em dar à criança o seu próprio sobrenome...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que, como ele nasceu como o filho mais velho do marido...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não existe tal coisa.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Permissão e o Período para Divórcio e Recasamento\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Permissão e o Período para Divórcio e Recasamento\"</b></font>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É permitido casar-se novamente? Peço que me ensine sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode-se casar novamente. Falando rigorosamente, é permitido até duas vezes.<br/>\n<br/>Não há problema se o marido falecer e a esposa se casar novamente.<br/>\n<br/>Como não foi a esposa quem o matou, ela não tem responsabilidade.<br/>\n<br/>Em contrapartida, é preciso que passe mais de um ano.<br/>\n<br/>Se o recasamento ocorrer dentro de um ano, o espírito do falecido ficará com raiva ou guardará rancor, e haverá um impedimento correspondente... Isso significa que, após mais de um ano, é como se a regra caísse em prescrição, e os pensamentos de rancor não atingem a pessoa.<br/>\n<br/>Ou seja, após um ano, é perdoado.<br/>\n<br/>Mas para aqueles com forte apego, isso não se aplica.<br/>\n<br/>Portanto, se o marido tiver máculas, esse rancor causará impedimentos.<br/>\n<br/>Se a esposa ama o marido e ele arranja uma mulher fora, o espírito vivo da esposa encosta nele.<br/>\n<br/>Isso porque a esposa não aceita a situação.<br/>\n<br/>O correto é absolutamente não se divorciar.<br/>\n<br/>Como é Deus quem une, é errado os seres humanos fazerem isso por conta própria.<br/>\n<br/>Quando o marido está no caminho da fé e a outra parte se opõe e atrapalha, mesmo assim Deus não permite a separação, então o correto é não se separar; se esperar o momento certo, Deus resolverá a situação.<br/>\n<br/>Se o marido leva uma vida de devassidão terrível, e a mulher se divorcia e se casa novamente, não há problema.<br/>\n<br/>Nesse caso, a culpa é do marido, então a situação é diferente.<br/>\n<br/>No caso de cerimônia de casamento, deve-se oferecer alimentos a Komyo Nyorai-Sama, entoar a Oração (Norito) e a Saudação (Zengon Sanji), e pedir permissão por meio de palavras.<br/>\n<br/>O restante pode ser uma cerimônia comum.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Recasamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Recasamento\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após doze anos de casamento, como não tínhamos filhos, meu marido arranjou outra mulher e passou a morar com ela, então eu recentemente voltei para a casa dos meus pais.<br/>\n<br/>Gostaria de saber se devo viver solteira daqui para frente, se devo me casar novamente, ou se devo me dedicar exclusivamente à Obra Divina. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Entregue a Deus. Não fique pensando nisso ou naquilo. Assim, Deus fará conforme a Sua vontade.<br/>\n<br/>Apenas dedique-se arduamente à Obra Divina e pratique virtudes. Com isso, receberá proteção, e se for bom casar novamente, poderá se casar; se for bom ficar solteira, ficará solteira. Ele fará o que for realmente melhor.<br/>\n<br/>O ser humano deve aguardar o tempo certo.<br/>\n<br/>Eu mesmo, por um lado, tenho pressa, mas por outro, tenho o coração que sabe esperar.<br/>\n<br/>Isso funciona muito bem. Entregar a Deus é realmente seguro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Recasamento da Filha que Foi Forçada a se Separar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Recasamento da Filha que Foi Forçada a se Separar\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se da minha filha mais velha que se casou. Após o casamento, o marido nem tanto, mas a sogra e os familiares se opuseram ferozmente a esta fé, e fomos forçados a separá-la, já se passaram dez meses.<br/>\n<br/>Se houver um bom pretendente, seria bom casá-la em breve? Ou seria melhor adiar por um tempo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se o vínculo foi totalmente cortado, é melhor resolver tudo de forma limpa para que não restem conflitos futuros, e então casá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Homem Divorciado Duas Vezes Sofre com o Problema do Recasamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Homem Divorciado Duas Vezes Sofre com o Problema do Recasamento\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um homem de trinta e cinco anos. Com o fim da guerra, voltei para a casa onde nasci com minha esposa e dois filhos, e enquanto trabalhávamos na agricultura junto com meus pais,<br/>\n<br/>devido à falta de experiência na lavoura e a problemas emocionais com meus pais, acabei me divorciando da minha esposa com muito pesar. Para mudar de ares, casei-me novamente, mas a segunda esposa tinha a saúde fraca e as coisas não foram bem, resultando em outro divórcio recentemente.<br/>\n<br/>Como o trabalho agrícola está difícil, meus pais insistem muito para que eu me case pela terceira vez, mas não tenho vontade, pensando que a mesma coisa pode se repetir. Ouvi dizer que minha primeira esposa continua solteira pensando nas crianças.<br/>\n<br/>Pensando pelo lado da lavoura, a situação fica difícil, mas será que devo agir de forma materialista, pensando no trabalho agrícola como dizem meus pais, e fazer o que eles pedem?<br/>\n<br/>Eu gostaria de viver em harmonia espiritual, mesmo que isso signifique reduzir o trabalho agrícola, mas acho insistente falar com minha primeira esposa, e também estou em dúvida se, ao me casar pela terceira vez, as coisas não irão bem espiritualmente.<br/>\n<br/>Por favor, ensine-me o caminho a seguir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é nada demais.<br/>\n<br/>Deixe nas mãos de Deus e não se preocupe nem fique pensando nisso.<br/>\n<br/>Se você adquirir a qualificação para receber uma boa esposa na terceira vez, lhe será concedida a esposa que deseja, ou talvez você volte a viver em harmonia com a primeira.<br/>\n<br/>Em relação aos relacionamentos entre homens e mulheres, se você entregar tudo a Deus, as coisas se ajeitarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Recasamento Deve Ocorrer Após Um Ano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Recasamento Deve Ocorrer Após Um Ano\"</font></b>　(8 de junho de 1948)<br/>\n<br/>\n<font color=\"#000000\">\"</font><font color=\"#ff0000\" size=\"+1\"><b>O recasamento é permitido até duas vezes.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Não há problema se for após mais de um ano.</b></font><br/>\n<br/>Se o recasamento ocorrer dentro de um ano, o espírito do falecido ficará com raiva e haverá impedimentos.<br/>\n<br/>Após mais de um ano, a regra cai em prescrição no Mundo Espiritual, então não haverá impedimentos. \n\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saikon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo do Recasamento Após Um Ano\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo do Recasamento Após Um Ano\"</font></b>　(24 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um dos cônjuges morre primeiro, normalmente não se casa novamente antes de passar um ano. Isso tem algum significado espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Após um ano é uma regra no Mundo Espiritual.<br/>\n<br/>A maldição dentro de um ano é permitida. Por isso, deve-se fazer após passar mais de um ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]