[
  {
    "source_file": "kiseki3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Regeneração dos Testículos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Regeneração dos Testículos\"</font></b> (17 de agosto de 1953)<br/>\n<br/>\"Houve o caso de uma criança cujos testículos caíram e depois nasceram novamente. Sobre isso, graças aos esforços do Sr. O, anteontem,<br/>\n<br/>diretores de vários hospitais, oficiais técnicos do Ministério da Saúde e Bem-Estar, um total de sete doutores vieram ver.<br/>\n<br/>A própria pessoa veio e eles a examinaram detalhadamente. A edição vespertina de ontem do jornal Sangyo Keizai Shimbun traz uma foto de como estava a sala naquele momento.<br/>\n<br/>Naquela ocasião, cada um deles falou sobre suas impressões e pontos de vista médicos.<br/>\n<br/>No entanto, olhando de forma imparcial, eles pareciam estar em uma situação muito difícil.<br/>\n<br/>Eles dizem: 'O fato de a urina não ter saído por seis dias no início significa que um cálculo renal ficou preso na uretra', mas isso é algo óbvio.<br/>\n<br/>Eles explicam muito bem esse tipo de coisa, mas como não conseguem falar de forma detalhada e exaustiva sobre o fato mais importante, que é o desaparecimento dos testículos e do pênis, a explicação deles é extremamente forçada.<br/>\n<br/>O que foi cômico em relação a dois deles foi a explicação: 'Os testículos e o pênis estavam lá dentro, estavam afundados. E depois saíram'. Isso é de fazer rir.<br/>\n<br/>Então, quando perguntei ao pai e ao chefe da filial, eles disseram: 'A parte de onde os testículos caíram caiu quase completamente, não sobrou nada'.<br/>\n<br/>Aí os médicos dizem: 'Não, ou seja, quando o pênis, especialmente a glande e os testículos, caem completamente, eles não podem se formar depois, ou seja, não há regeneração'.<br/>\n<br/>Eles dizem: 'Apenas a bolsa e a pele do pênis podem se formar'. Ou seja, eles crescem.<br/>\n<br/>Em outras palavras, o que está pendurado fica como se estivesse esticado.<br/>\n<br/>Por isso, eles dizem: 'Como as outras partes duras do interior não se regeneram, provavelmente a bolsa encolheu e o conteúdo deve ter sido empurrado para o fundo'.<br/>\n<br/>E, mesmo dizendo isso, quando a situação fica um pouco difícil, eles dizem 'É estranho' ou 'É um milagre', mas dizem isso de forma tão baixa que quase não se ouve.<br/>\n<br/>Portanto, se eles dissessem francamente o que pensam: 'Isso é uma regeneração, é um milagre, é algo que não deveria ser possível', o assunto estaria encerrado.<br/>\n<br/>Mesmo que dissessem isso, o valor deles não diminuiria em nada. É algo que não existe na medicina, mas,<br/>\n<br/>como eles partem do princípio de que a medicina pode resolver tudo, eles não dão uma explicação que a medicina daria, não porque não podem, mas porque não querem.<br/>\n<br/>Se o fizessem, isso feriria o orgulho deles, ou seja, seria o mesmo que admitir que a medicina está muito atrasada,<br/>\n<br/>então eu acho que eles devem estar sofrendo muito com isso e sinto pena deles.<br/>\n<br/>Depois que isso terminou, houve uma sessão de perguntas e respostas com dois ou três diretores, mas no final eu falei.<br/>\n<br/>De qualquer forma, mesmo que eu explicasse, eles não entenderiam.<br/>\n<br/>Ou melhor, eles entendem, mas não entendem.<br/>\n<br/>Eles entendem no fundo, mas não entendem na superfície.<br/>\n<br/>Então, sem tocar nisso, eu disse: 'De qualquer forma, isso é uma regeneração. Não é que as partes que caíram, os testículos e o pênis, ficaram recolhidos até a recuperação e saíram porque a parte externa melhorou.<br/>\n<br/>Isso é algo que desapareceu completamente e se regenerou de novo.<br/>\n<br/>No entanto, aconteceu algo que não deveria ser possível, mas a ciência ainda não avançou o suficiente para explicar isso, então,<br/>\n<br/>agora estou escrevendo sobre isso no que chamo de 'Livro da Revolução da Medicina'.<br/>\n<br/>Quando estiver pronto, eu enviarei a vocês, e se lerem, entenderão'.<br/>\n<br/>E o que está mais avançado na ciência hoje é a teoria das propriedades da matéria.<br/>\n<br/>O Dr. Yukawa ganhou o Prêmio Nobel pela descoberta das partículas elementares, ou seja, dos mésons.<br/>\n<br/>Recentemente, o Dr. Yukawa também tem dado importância à teoria das propriedades da matéria.<br/>\n<br/>A teoria das propriedades da matéria é um passo adiante.<br/>\n<br/>Eu não falei com tantos detalhes, mas mencionei isso.<br/>\n<br/>\n<br/>Em outras palavras, as partículas elementares são partes extremamente minúsculas das células.<br/>\n<br/>Portanto, podem ser examinadas com microscópios ou fotografias.<br/>\n<br/>Isso foi quando sete ou alguns pontinhos foram vistos durante a fotografia de raios cósmicos, e isso passou a ser considerado partículas elementares.<br/>\n<br/>Por isso, podem ser vistas em fotografias ou microscópios.<br/>\n<br/>No entanto, a física teórica, defendida como teoria das propriedades da matéria, diz que, mesmo que não se possa ver, certamente existe.<br/>\n<br/>Isso é o espírito. Portanto, se dermos mais um passo a partir da teoria das propriedades da matéria, chegaremos ao Mundo Espiritual.<br/>\n<br/>Mas a ciência não pode ir além disso.<br/>\n<br/>Então, a partir da teoria das propriedades da matéria, há o próximo passo, e depois o próximo, e até o mais profundo disso está escrito no meu livro, então,<br/>\n<br/>se lerem isso, eu lhes disse que 'o fato de os testículos se regenerarem é algo natural, não há nada de difícil nisso', mas<br/>\n<br/>acho que é como ir a um país bárbaro e explicar sobre um país civilizado de hoje.<br/>\n<br/>Também disse: 'O que eu disse agora é como explicar a bomba atômica antes de ela ser lançada, e provavelmente ninguém acreditaria de verdade.<br/>\n<br/>É exatamente como isso, agora vocês não podem acreditar, mas se lerem o livro, entenderão a maior parte', e falei mais ou menos isso.<br/>\n<br/>Eu escrevi uma tese sobre isso, então vou pedir que leiam.<br/>\n<br/>(Tese 'Deus e a Lente de Vidro')　<br/>\n<br/>\n<br/>Em outras palavras, a verdadeira natureza da medicina é que bactérias minúsculas podem ser vistas com um microscópio.<br/>\n<br/>Por isso, hoje, quando há algo que a medicina não entende, eles transformam tudo em vírus.<br/>\n<br/>Seja a encefalite japonesa que está em voga ultimamente ou qualquer outra coisa, ou seja, tudo o que é difícil de ver no microscópio, eles transformam em vírus.<br/>\n<br/>No entanto, eles não percebem que há coisas ainda menores que os vírus.<br/>\n<br/>Para ver isso, não há outra maneira senão o avanço do microscópio, então, no fim das contas, a base é a lente de vidro.<br/>\n<br/>E do nosso lado, mesmo coisas tão minúsculas que não podem ser vistas com um microscópio, não é que as vejamos separadamente, mas nós as entendemos.<br/>\n<br/>Ou seja, a diferença de que nós podemos compreender coisas ainda mais minúsculas do que a ciência pode,<br/>\n<br/>pode ser entendida pelos resultados práticos, como o fato de que, por um lado, por mais que tentem, não curam, mas do nosso lado, cura-se facilmente.<br/>\n<br/>Eu não disse isso aos médicos porque eles não entenderiam mesmo se eu dissesse, mas o fato de os testículos se formarem não é nada demais, é possível pela Lei do Espírito Precede a Matéria.<br/>\n<br/>Mesmo que os testículos caiam, a parte espiritual não cai.<br/>\n<br/>Então, apenas a forma do espírito vai sendo preenchida gradualmente, mas isso é natural.<br/>\n<br/>No entanto, a medicina aplica remédios nesses casos, e ao fazer isso, bloqueia a ação de preenchimento, pressiona-a, e por isso não dá certo.<br/>\n<br/>E outra coisa é que, mesmo que a medicina corte, há coisas que se formam depois.<br/>\n<br/>Mesmo que se corte um dedo, não é nada demais que ele volte ao normal infalivelmente.<br/>\n<br/>No entanto, na medicina, como eles aplicam remédios, para por aí e a pessoa fica mutilada.<br/>\n<br/>Isso porque, como há o espírito, ele vai preenchendo, então é certo que será preenchido, mas para preencher é necessária uma quantidade considerável de força espiritual.<br/>\n<br/>Por isso, normalmente, se deixado como está, leva tempo.<br/>\n<br/>Então, ao ministrar <i>Johrei</i>, a força do espírito se manifesta, e por isso o preenchimento é rápido.<br/>\n<br/>Portanto, mesmo que os testículos caiam, se deixados naturalmente sem fazer nada, eles se formariam em dez ou vinte anos, mas<br/>\n<br/>por ter recebido <i>Johrei</i>, eles se formaram um décimo ou um vigésimo mais rápido.<br/>\n<br/>É óbvio que eles entenderiam se eu explicasse isso, mas como é inútil dizer essas coisas aos médicos, eu não disse.<br/>\n<br/>O que é mais fácil de entender é que, quando se corta a mão, há pessoas que sentem dor na ponta do corpo físico, onde não há nada.<br/>\n<br/>Eu costumava ouvir muito isso dos pacientes antigamente, e isso ocorre porque o espírito está lá, e porque o espírito está lá, ele está conectado.<br/>\n<br/>Quando perguntei à pessoa cujos testículos caíram, ela disse que restaram umas coisas brancas e finas, e isso são os nervos.<br/>\n<br/>Mas se esses nervos forem removidos, é um pouco difícil, mas coisas simples podem ser feitas. Coisas importantes são um pouco difíceis.<br/>\n<br/>Se for algo que o médico amputou, os nervos também são amputados, então não é possível, mas nesses casos, como os nervos permanecem, é possível.<br/>\n<br/>Mesmo que se cortem os nervos dos dedos, eles se preenchem. Essa é a Lei do Espírito Precede a Matéria.<br/>\n<br/>Se entenderem apenas esse princípio, entenderão sem nenhuma dificuldade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Regeneração dos Testículos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Regeneração dos Testículos\"</font></b> (25 de agosto de 1953)<br/>\n<br/>\"A próxima também é uma tese um pouco interessante.<br/>\n<br/>(Tese 'Deus e a Lente de Vidro')<br/>\n<br/>Esta que acabei de ler também é uma tese que fará parte do 'Livro da Revolução da Medicina'.<br/>\n<br/>Houve um relato de graça alcançada em que os testículos caíram e depois nasceram de volta ao normal. Chamamos essa criança e, a partir da tarde do dia 15, diretores de vários hospitais e doutores, num total de sete pessoas, vieram. Primeiro, eles observaram atentamente o estado dos testículos e do pênis da criança que haviam se regenerado, e depois cada um falou sobre suas impressões.<br/>\n<br/>A maneira como falaram foi realmente forçada. Isso porque eles não entendiam.<br/>\n<br/>Mesmo assim, se dissessem que não entendiam, os médicos ficariam em uma posição difícil, então eles deram uma desculpa médica.<br/>\n<br/>Afinal, o que os médicos dizem é que, medicamente, apenas a bolsa que contém os testículos e a pele que envolve o pênis se regeneram e voltam ao normal mesmo que caiam.<br/>\n<br/>No entanto, eles dizem que o pênis, a glande e os testículos, uma vez removidos, não se regeneram.<br/>\n<br/>Por isso, quando apodreceram e caíram, apenas a pele do pênis e a bolsa dos testículos caíram, e o pênis e os testículos entraram no abdômen.<br/>\n<br/>Eles dizem que, como a bolsa se formou, o que estava recolhido no abdômen saiu. Isso é realmente absurdo.<br/>\n<br/>No fim das contas, a opinião de todos os médicos não difere muito disso. Se eles simplesmente dissessem que a medicina não entende, tudo se resolveria facilmente.<br/>\n<br/>No entanto, na realidade, se disserem que não entendem, a posição deles fica ruim e, além disso, é uma vergonha dizer que não entendem diante da religião, então eles fingem que entendem, mas a maneira como falam parece muito sofrida.<br/>\n<br/>No final, houve dois ou três médicos que disseram que isso é um milagre, que é algo impossível de acontecer, mas a voz com que disseram isso foi ridiculamente baixa.<br/>\n<br/>Eles disseram de forma quase inaudível. Por isso, cheguei a não ouvir na primeira vez, mas foi realmente engraçado.<br/>\n<br/>Então, por fim, eu falei do meu ponto de vista. Como não adiantaria explicar para aquelas pessoas, falei de forma direta e de uma perspectiva mais elevada: isso é uma regeneração, é algo impossível de acontecer, portanto, é um milagre.<br/>\n<br/>E a ciência ainda não avançou o suficiente para entender isso.<br/>\n<br/>Em conclusão, por que a atual teoria das propriedades da matéria foi proposta? É porque os mésons e as partículas elementares são partes ainda mais minúsculas das células, e as propriedades da matéria não são vírus, nem podem ser vistas ao microscópio, mas presume-se que existam. Portanto, isso é o espírito.<br/>\n<br/>Eu não cheguei a dizer isso, mas, de qualquer forma, há algo mais profundo na teoria das propriedades da matéria. E depois há algo ainda mais profundo, e mais profundo ainda.<br/>\n<br/>E quando a ciência conseguir compreender a coisa mais fundamental, ela entenderá esse 'regenerar'.<br/>\n<br/>Por isso, eu apenas disse que a ciência atual ainda não chegou a esse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]