[
  {
    "source_file": "ziyuuMUGE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pregue a Lei de Acordo com a Pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pregue a Lei de Acordo com a Pessoa\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Outra coisa é que, olhando com olhos humanos, vemos que existem pessoas assim e pessoas assado,<br/>\n<br/>mas o que é mais claro é que qualquer um entende a diferença entre dez mil e vinte mil ienes.<br/>\n<br/>Além disso, em termos de período, a continuidade disso é o que mais traz graças.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Sim. É claramente compreensível. Portanto, em suma, a lógica é simples.<br/>\n<br/>Não há nada de complicado. Pelo contrário, muitas vezes não se entende justamente por ser simples.<br/>\n<br/>É o mesmo que curar doenças assim (com o <i>Johrei</i>).<br/>\n<br/>Os médicos fazem um grande alarde e não curam, e se perguntam como é possível curar assim. Muitas vezes não entendem porque é simples demais.<br/>\n<br/>Isso ocorre porque até agora viviam em um mundo complicado e incômodo, como se vivessem em um lugar escuro e não pudessem ver, mas quando há luz, veem imediatamente.<br/>\n<br/>Como é espiritual e não material, não se entende de imediato.<br/>\n<br/>Portanto, é difícil de entender de várias maneiras.<br/>\n<br/>Isso é um trabalho.<br/>\n<br/>Por isso, dependendo da pessoa, a habilidade de fazê-la entender através da conversa, ou seja, o ponto vital, como eu disse antes, é observar o ponto vital.<br/>\n<br/>Se você disser isso a essa pessoa, ela entenderá, mas isso varia de pessoa para pessoa.<br/>\n<br/>O que você disse bem para essa pessoa não será compreendido se você disser a outra.<br/>\n<br/>Isso significa pregar a lei de acordo com a pessoa.<br/>\n<br/>Isso acontece naturalmente, sem precisar pensar muito.<br/>\n<br/>Quando o coração da pessoa se torna dócil e, em suma, os pensamentos malignos desaparecem, naturalmente você atinge o ponto vital dela.<br/>\n<br/>Se isso não acontece, é porque a pessoa tem ego ou pensamentos malignos, e quer falar por si mesma, então não flui suavemente.<br/>\n<br/>Como este ensinamento é chamado de adaptação (Oushin), se você se adaptar à outra parte, a conversa tocará exatamente a outra parte.<br/>\n<br/>Isso é muito fácil e difícil ao mesmo tempo. É um treinamento.<br/>\n<br/>Você deve praticar gradualmente para chegar lá.<br/>\n<br/>Assim, você atinge o ponto vital, e o coração da outra pessoa se move, pensando 'é mesmo'.<br/>\n<br/>Portanto, pode-se dizer que é ser inteligente, e quando o nível espiritual se torna muito alto, isso acontece.<br/>\n<br/>Falar sem critério é relativamente ineficaz, é como um mestre atirador, que acerta com um tiro, em vez de atirar balas de espingarda aleatoriamente e finalmente acertar uma.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Afinal, é a sabedoria divina (Eichi) e a sabedoria turva (Dakuchi).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim. Esse tipo de apreciação é interessante.<br/>\n<br/>Não se deve falar demais, nem deixar de falar, e dependendo do tempo e da ocasião, é a liberdade irrestrita de infinitas transformações.<br/>\n<br/>Portanto, é como um estudo.<br/>\n<br/>Mas este estudo é diferente dos estudos do mundo.<br/>\n<br/>Este é de alto nível. É acima da universidade.<br/>\n<br/>Então, se você se tornar assim, qualquer acadêmico ou professor universitário abaixará a cabeça para você.<br/>\n<br/>Eu só tenho o ensino fundamental, mas a outra parte, mesmo sendo professor universitário, vem e abaixa a cabeça. Este é um exemplo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Outro dia, um escritor chamado Hata, depois de se encontrar com Meishu-Sama, veio à minha casa e conversamos por cerca de uma hora e meia.<br/>\n<br/>Ele estava muito feliz, dizendo que foi bom ter vindo hoje.<br/>\n<br/>Nesse caso, não importa com quem eu me encontre, poder falar coisas que impressionem a outra pessoa, poder dizer algo um passo acima, é realmente uma bênção.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É verdade. Porque o mundo é diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE2.html",
    "title_ptbr": "Contribuição de Fiel: \"Para um Ministro, a Forma de Repreender um Ministro\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de Fiel: \"Para um Ministro, a Forma de Repreender um Ministro\"</font></b><br/>\n<br/>\"Esqueci o ano e o mês, mas uma vez deixei cair o meu <i>Ohikari</i>.<br/>\n<br/>Eu não coloquei o cordão no pescoço, apenas o coloquei por baixo da camisa e saí, mas quando voltei e tirei a camisa, ele caiu no tatame.<br/>\n<br/>Quando fui perguntar ao ministro da igreja sobre isso, ele me disse: 'Peça a Meishu-Sama para purificá-lo', e assim eu pedi.<br/>\n<br/>Então, quando fui ao encontro de Meishu-Sama, o <i>Ohikari</i> que eu havia deixado cair estava ao lado da mesa de Meishu-Sama.<br/>\n<br/>Eu me assustei e encolhi de medo.<br/>\n<br/>No entanto, havia dois <i>Ohikari</i> ali.<br/>\n<br/>Pelo que percebi, parecia haver outro fiel além de mim que queria que seu <i>Ohikari</i> fosse purificado.<br/>\n<br/>'De quem é este?', perguntou Meishu-Sama.<br/>\n<br/>Eu apenas me encolhi e abaixei a cabeça.<br/>\n<br/>Então, Meishu-Sama pegou o saquinho do <i>Ohikari</i>, levou-o perto do rosto, orou por cerca de um minuto e soprou levemente.<br/>\n<br/>Com isso, a purificação estava concluída.<br/>\n<br/>Senti um alívio e recebi o <i>Ohikari</i> com reverência.<br/>\n<br/>Em seguida, Ele perguntou: 'De quem é este?'.<br/>\n<br/>Uma pessoa que estava sentada (esta pessoa tinha a qualificação de ministro) respondeu em voz baixa: 'É meu'.<br/>\n<br/>Então, Meishu-Sama o repreendeu severamente: 'O que é isso, alguém que está em uma posição superior...'.<br/>\n<br/>Senti como se eu também estivesse sendo repreendido e encolhi o pescoço. Fiquei com muito medo. Pensei que Ele era uma pessoa muito rigorosa.<br/>\n<br/>Então, mais tarde, pensei por que eu não fui repreendido.<br/>\n<br/>Provavelmente, Meishu-Sama pensou que, como eu era um recém-convertido, não havia muito o que fazer.<br/>\n<br/>Depois desse incidente, passei a ter muito cuidado com o manuseio do <i>Ohikari</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cada Pessoa Tem uma Missão Diferente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cada Pessoa Tem uma Missão Diferente\"</font></b>　(Publicado em 25 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, após o Culto Mensal de cada filial, durante a ministração de <i>Johrei</i> nos fiéis, fenômenos de encosto espiritual começaram a ocorrer naturalmente,<br/>\n<br/>e estamos sendo levados a estudar várias coisas sobre o Mundo Espiritual e assuntos espirituais.<br/>\n<br/>Muitas vezes, os antepassados dos fiéis se manifestam pedindo salvação, dizendo 'façam uma tabuleta memorial (Ihai) para mim' ou<br/>\n<br/>'a inclinação da forma como a tabuleta memorial está assentada está errada, consertem', então fazemos o possível para atender,<br/>\n<br/>mas, ouvindo a história de um certo ministro, ele diz: 'Se você for muito gentil em salvar os espíritos, eles virão depender de você infinitamente, e se você fizer isso, até mesmo a parte material chegará a zero'.<br/>\n<br/>Eu acredito que, se eles vêm depender de nós, é porque todos estão conectados por elos espirituais, e não dependeriam de nós de forma irracional.<br/>\n<br/>Além disso, acredito que se salvarmos os espíritos, o pensamento de gratidão deles se materializará algum dia. O que o Senhor acha disso?<br/>\n<br/>Peço humildemente a sua orientação sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esse tipo de ministro mencionado acima é um problema.<br/>\n<br/>É como alguém que só sabe uma coisa e não tem flexibilidade.<br/>\n<br/>Esse tipo de ministro está se desviando do ensinamento de infinitas transformações, liberdade irrestrita e adaptação (Oushin).<br/>\n<br/>Nesse sentido, os fenômenos espirituais também variam de pessoa para pessoa, de lugar para lugar e de tempos em tempos, havendo o certo e o errado, o bem e o mal.<br/>\n<br/>Se você conseguir discernir isso e lidar com a situação de forma adequada, será um fiel maduro desta religião.<br/>　<br/>Portanto, o encosto espiritual dessa pessoa ocorre porque ela tem essa missão, então você pode agir sem nenhuma preocupação.<br/>\n<br/>Como cada pessoa tem uma missão diferente, decidir apenas com base no próprio julgamento é o maior erro, então quero que compreendam bem esse ponto.<br/>\n<br/>É fácil entender se compararmos a uma peça de teatro.<br/>\n<br/>É o mesmo que dizer que uma peça interessante pode ser feita porque existem vários papéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Edokko e o Iseya\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Edokko e o Iseya\"</font></b>　(Publicado em 20 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que o Grande Mestre (Nota: refere-se a Meishu-Sama) costuma dizer que não se deve ser um 'Edokko' (nascido em Edo, atual Tóquio), mas sim um 'Iseya'. Gostaria de saber o significado disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Eu nunca disse tal coisa.<br/>\n<br/>O estilo Iseya também não é admirável, mas o Edokko é superficial e, de certa forma, não tem persistência no que faz.<br/>\n<br/>Dependendo do assunto, ser desapegado é bom, mas se for desapegado demais, muitas vezes as coisas não se concretizam.<br/>\n<br/>Além disso, entre os Edokko, há muitas pessoas boas, mas com tendência a serem passivas e sem coragem.<br/>\n<br/>O importante é ser flexível e se adaptar às circunstâncias.\"<br/>\n<br/>(Nota: Significado de Iseya... Nome comercial muito usado por comerciantes originários de Ise. Pessoa mesquinha (devido ao fato de que muitos comerciantes de Ise eram pessoas frugais e econômicas))<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Não Seja Parcial (Sobre a Prática de Kannon)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　Não Seja Parcial<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Sobre a Prática de Kannon)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]