[
  {
    "source_file": "saxtukaku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Dizer que a doença não será curada se não ler o livro significa que os doentes em estado grave não serão curados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Dizer que a doença não será curada se não ler o livro significa que os doentes em estado grave não serão curados\"</font></b>　(11 de outubro de 1935)<br/>\n<br/>\"Para a cura de doenças, não usamos máquinas nem remédios, e também não precisamos de sermões.<br/>\n<br/>Não dizemos, como a Seicho-no-Ie, para pensar que uma doença que existe não existe.<br/>\n<br/>O que existe, existe, e o esforço para pensar que não existe é imenso; isso também demonstra o quão desprovida de força a Seicho-no-Ie é.<br/>\n<br/>O esforço de pensar que o que existe não existe, não há esforço maior que esse.<br/>\n<br/>Aqui há eletricidade, mas dizer para pensar que ela não existe, ou que se não pensar assim a doença não será curada, demonstra o quão impotentes são.<br/>\n<br/>Em outras palavras, é como se estivessem expressando sua impotência dessa maneira.<br/>\n<br/>\n<br/>Na Associação <i>Kannon</i>, mesmo que se pense que a doença existe, ela é curada. Mesmo que não se pense, a doença existe. Esta é a verdadeira força de Deus.<br/>\n<br/>O que existe, existe. Fazer desaparecer o que existe, este é o verdadeiro Deus, a força de Deus, e pensar que o que existe não existe, esta é a força humana.<br/>\n<br/>A força tende a ser pensada de forma contrária.<br/>\n<br/>Mesmo no sumô, usar a força para empurrar o oponente para fora não é a verdadeira força.<br/>\n<br/>Derrubar o oponente sem agarrá-lo, esta é a Força de <i>Kannon</i>.<br/>\n<br/>Por isso, a Força de <i>Kannon</i> parece não ser confiável.<br/>\n<br/>Assim, mesmo para curar doenças, a doença é curada apenas passando a mão e massageando.<br/>\n<br/>Não se entende como uma doença pode ser curada com algo assim, mas como o próprio doente diz que melhorou, chega a ser estranho.<br/>\n<br/>\n<br/>Portanto, por mais que se pratique a Seicho-no-Ie, os resultados são limitados.<br/>\n<br/>O que é cômico neles é que dizem que a doença não será curada se não ler o livro, mas, sendo assim, os doentes em estado grave não serão curados.<br/>\n<br/>Dizem que não adianta ler um livro grosso apenas uma vez.<br/>\n<br/>Se a doença não é curada, dizem que a forma de ler o livro foi insuficiente.<br/>\n<br/>Não dizem quantas vezes é preciso ler para ser curado.<br/>\n<br/>Então, os camponeses sem instrução não serão curados.<br/>\n<br/>Eles não conseguem ler tudo aquilo.<br/>\n<br/>Mesmo que não fosse assim, é uma forma de escrita nova e difícil, então, a menos que seja um intelectual considerável, não entenderá.<br/>\n<br/>A menos que se tenha um gosto muito filosófico, não se consegue ler.<br/>\n<br/>E também não podem salvar os selvagens. Os negros absolutamente não podem ser salvos.<br/>\n<br/>Ainda assim, é estranho que digam que todas as religiões convergem para uma.<br/>\n<br/>Mesmo falando em convergência, não conseguirão salvar os nativos que adoram o deus Alá, por exemplo.<br/>\n<br/>Como isso frequentemente se torna assunto entre as pessoas, deixo falado.<br/>\n<br/>\n<br/>Dizem que o homem é filho de Deus. Dizem que o ser humano não é filho do pecado.<br/>\n<br/>Dizem que ser filho do pecado é mentira, que é filho de Deus, filho de Buda.<br/>\n<br/>Por pensar que é filho do pecado, acaba cometendo pecados.<br/>\n<br/>Se pensar que, na verdade, é filho de Deus e não filho do pecado, se tornará filho de Deus.<br/>\n<br/>Isso também é estranho. Porque, na realidade, não há quem não cometa pecados.<br/>\n<br/>Provavelmente, não há nenhum fiel da Seicho-no-Ie que não cometa pecados.<br/>\n<br/>Por mais que se diga que é filho de Deus ou filho de Buda, pessoas assim devem ser uma ou duas em dez mil.<br/>\n<br/>A verdade é que se deveria dizer que é filho de Deus e filho do pecado, e todos estão dizendo apenas a metade.<br/>\n<br/>Até o fim, é filho do pecado e filho de Deus.<br/>\n<br/>O ser humano, se se elevar, é filho de Deus, e se decair, torna-se filho do pecado.<br/>\n<br/>Mesmo em um único dia, torna-se filho de Deus e também filho do pecado.<br/>\n<br/>Isso não tem jeito, basta não ultrapassar um certo limite.<br/>\n<br/>\n<br/>Não há homem que fique insensível ao ver uma mulher bonita.<br/>\n<br/>'Ah, que mulher boa, quem dera tê-la como amante', qualquer um pensa. Eu também penso isso.<br/>\n<br/>No cristianismo, dizem que só de pensar assim já é pecado. É uma conversa realmente insensata.<br/>\n<br/>Quem criou o coração que desperta tais sentimentos foi, afinal, Deus.<br/>\n<br/>Ao ver o filho de um homem rico, pensar 'ele está se dando bem, quero acabar com ele', quanto mais pobre a pessoa, mais pensa assim, e não tem jeito.<br/>\n<br/>Basta não expressar isso em ações. Basta que a parte de filho de Deus vença a parte de filho do pecado. O que existe, não tem jeito.<br/>\n<br/>O que Toyohiko Kagawa disse, que o bem e o mal são como códigos de telégrafo, quando a consciência se corta, o mal continua, corta de novo e continua, corta um pouco e se conecta.<br/>\n<br/>Isso é muito bem elaborado.<br/>\n<br/>De acordo com isso, quando está conectado é filho de Deus e quando corta é filho do pecado. Basta que o tempo em que está cortado seja curto.<br/>\n<br/>\n<br/>Essas coisas também não tocam nos fatos e são extremamente dogmáticas.<br/>\n<br/>Além disso, dizem que a matéria é a sombra da mente.<br/>\n<br/>Isso é dito a partir da perspectiva da mente, então a matéria se torna a sombra da mente.<br/>\n<br/>Isso difere dependendo do ponto de vista.<br/>\n<br/>\n<br/>Aqui se reconhece que a Prática de <i>Kannon</i> é a verdade absoluta.<br/>\n<br/>Em tudo, não se decide de forma absoluta.<br/>\n<br/>Aí está a verdade, e desde os tempos antigos se diz que o bem e o mal não são dois, são um só.<br/>\n<br/>Se dissermos que o homem é filho de Deus e filho do pecado, absolutamente não haverá impasses ou coisas incompreensíveis.<br/>\n<br/>Por isso, a Seicho-no-Ie é criticada por um lado.<br/>\n<br/>Recentemente, um tal de T. apresentou uma queixa ao tribunal.<br/>\n<br/>O defeito da Seicho-no-Ie é decidir para um lado, e por isso são atacados.<br/>\n<br/>De agora em diante, se seguirmos com a Prática de <i>Kannon</i>, não perderemos em nada.<br/>\n<br/>É a adaptação livre e desimpedida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "saxtukaku.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O estado de iluminação do Budismo Esotérico Shingon é incompreensível\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"O estado de iluminação do Budismo Esotérico Shingon é incompreensível\"</font></b>　(1 de setembro de 1953)<br/>\n<br/>\"O mais profundo do profundo às vezes não pode ser explicado. É mais um sentimento. Isso é o que se chama de iluminação.<br/>\n<br/>De qualquer forma, é algo verdadeiramente sutil. Por isso, não pode ser falado nem escrito.<br/>\n<br/>Afinal, no mundo inteiro, provavelmente só eu compreendo isso.<br/>\n<br/>As outras pessoas não devem compreender.<br/>\n<br/>No entanto, desde que a pessoa consiga cumprir sua missão, não precisa compreender tanto assim.<br/>\n<br/>Supondo que seja uma estrela, a estrela pensa: 'Aquele sol brilha tanto que me irrita'.<br/>\n<br/>Mesmo que diga que quer brilhar como o sol, não há o que fazer, então a estrela tem apenas aquela quantidade de luz.<br/>\n<br/>Por isso, se pensarmos bem, é algo verdadeiramente místico e profundo.<br/>\n<br/>Além disso, se tudo fosse compreendido, não teria graça; a graça está justamente naquilo que não se compreende.<br/>\n<br/>Verdadeiramente, Deus é um mistério que não pode ser expresso em palavras.<br/>\n<br/>\n<br/>Portanto, a coisa mais certa é que decidir as coisas não é bom, então não decidir é o certo.<br/>\n<br/>Ou seja, os erros surgem onde se decide as coisas.<br/>\n<br/>Por outro lado, não decidir absolutamente nada também é estranho.<br/>\n<br/>Afinal, deve-se decidir o que deve ser decidido, e decidir apenas o que é para ser decidido.<br/>\n<br/>E o que não pode ser decidido, deve ser deixado sem decidir; apressar-se ou sofrer tentando decidir é um prejuízo.<br/>\n<br/>Além disso, existe o momento; naquele momento é melhor fazer de um jeito, e quando o momento muda, não se deve fazer daquele jeito, e passa a ser melhor ir por outro caminho.<br/>\n<br/>Isso também, decide-se e não se pode decidir, e não podendo decidir, tem-se que decidir.<br/>\n<br/>Aí existe algo verdadeiramente profundo e sutil, indescritível.<br/>\n<br/>E também há o compreender e não compreender, e o não compreender e compreender.<br/>\n<br/>Por outro lado, se ambos forem iguais, a pessoa se perde sem compreender, então é preciso decidir por um dos dois.<br/>\n<br/>E também há casos em que é melhor decidir até certo ponto, e a partir dali não decidir.<br/>\n<br/>E há coisas que é bom decidir apenas por uma hora.<br/>\n<br/>Algo que seria muito bom se decidido apenas por uma hora, torna-se muito ruim por ter sido decidido por um dia inteiro.<br/>\n<br/>Não se sabe qual é esse limite.<br/>\n<br/>No entanto, se não compreender absolutamente nada, não compreenderá nada, então é preciso compreender até certo ponto.<br/>\n<br/>Buda dizia 'Tudo é vazio', e dizendo isso, não há absolutamente nenhum erro, mas, de qualquer forma, isso é muito irresponsável.<br/>\n<br/>\n<br/>Na Seicho-no-Ie, costumam dizer coisas assim.<br/>\n<br/>Eles pregam a teoria de que 'a doença existe porque se pensa que é doença, se pensar que a doença não existe, ela desaparecerá', mas isso também é uma decisão.<br/>\n<br/>Mesmo que se decida que não existe, quando dói, dói.<br/>\n<br/>Por mais que se pense que não dói, dói.<br/>\n<br/>Isso seria bom se o ser humano vivesse apenas de espírito, mas existe o corpo físico.<br/>\n<br/>\n<br/>Então, sobre o estado de iluminação, desde os tempos antigos, os monges fazem várias práticas ascéticas para tentar entrar nesse estado.<br/>\n<br/>O Budismo Esotérico Shingon também é assim. Não há absolutamente nada.<br/>\n<br/>Aí, quando perguntam: 'Você compreendeu?', e a pessoa responde: 'Compreendi', 'Certo', e isso basta.<br/>\n<br/>Não se sabe absolutamente nada sobre o que foi compreendido ou não.<br/>\n<br/>Mas dizem que o mestre compreende isso.<br/>\n<br/>Claro, não é que seja impossível de compreender.<br/>\n<br/>Pelas palavras e ações da pessoa, pode-se ter uma ideia do quanto ela compreendeu.<br/>\n<br/>Então, quando o sumo sacerdote concede a lei, ele pensa que aquele ali já fez bastante prática ascética e está bem, então,<br/>\n<br/>quando pergunta: 'Você compreendeu?', e ele responde: 'Compreendi', 'Certo', e diz que lhe dará o título de <i>Ajari</i>.<br/>\n<br/>Mesmo falando em título de <i>Ajari</i>, não há nada que tenha forma.<br/>\n<br/>Eles fazem isso com coisas assim, como fumaça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]