[
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Jesus e Cristo são diferentes\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Jesus e Cristo são diferentes\"</font></b> (25 de dezembro de 1951)<br/>\n<br/>(Apresentação do Ensaio \"Poder Absoluto\")<br/>\n<br/>\"Hoje é Natal, e o mundo inteiro está fazendo um grande alvoroço...<br/>\n<br/>Há pouco, do Palácio do Vaticano em Roma, o som dos sinos, a música, o Papa, não é...<br/>\n<br/>As palavras dele e outras coisas também foram transmitidas.<br/>\n<br/>Bem... é algo de grande significado.<br/>\n<br/>No entanto, o trabalho que Cristo fez, mesmo após dois mil anos,<br/>\n<br/>de qualquer forma, conteve a degradação da alma da humanidade até certo ponto, isso é certo,<br/>\n<br/>bem... podemos elogiá-lo muito, mas, como acabamos de ler, faltou-lhe poder.<br/>\n<br/>Apesar de dizer isso, não se trata de força física ou violência... é um poder invisível.<br/>\n<br/>O fato de ter faltado isso significa que a época ainda não havia chegado a esse ponto.<br/>\n<br/>E essa época refere-se à cultura.<br/>\n<br/>A cultura, na época em que Cristo nasceu, era infantil,<br/>\n<br/>e de forma alguma havia se tornado internacional ou mundial como a de hoje.<br/>\n<br/>Portanto, mesmo que ele pensasse em construir o Paraíso ou o Mundo de Miroku naquela época,<br/>\n<br/>bem... mesmo que pudesse construir, não seria o verdadeiro.<br/>\n<br/>Devido à cultura material ser infantil, um mundo esplêndido como o Paraíso não pôde ser construído.<br/>\n<br/>\n<br/>No entanto, agora é diferente.<br/>\n<br/>Se olharmos para a cultura material de hoje... se falarmos uma palavra, ela pode ser ouvida em todos os cantos do mundo.<br/>\n<br/>As condições para o Paraíso foram esplendidamente criadas.<br/>\n<br/>Em contrapartida, é o poder para concluí-lo.<br/>\n<br/>Esse poder, como acabei de dizer, é o poder da união da trama e da urdidura (vertical e horizontal).<br/>\n<br/>Como acabamos de ler, é o poder da união.<br/>\n<br/>Esse poder da união é o que chamamos de poder absoluto.<br/>\n<br/>A cruz de Cristo... também é sobre isso.<br/>\n<br/>É a profecia disso.<br/>\n<br/>\n<br/>Além disso, a suástica (manji) do budismo... a [suástica invertida] também é uma cruz.<br/>\n<br/>Portanto, o caractere para poder (力 - chikara) é uma abreviação da [suástica invertida].<br/>\n<br/>A [suástica invertida], quando unida, tem a forma de uma chave.<br/>\n<br/>Torna-se uma chave. Isso porque é uma forma que gira e gira.<br/>\n<br/>Até agora, tem sido essa [suástica invertida] (卍).<br/>\n<br/>No mundo, dizem que é a verdadeira [suástica invertida], mas, para nós, torna-se a [suástica invertida] ao contrário.<br/>\n<br/>O budismo é o ensinamento da lua, portanto, torna-se água. Torna-se avanço pela direita e recuo pela esquerda.<br/>\n<br/>Na verdade, deve se tornar avanço pela esquerda e recuo pela direita.<br/>\n<br/>Isso (卍) não serve. Até agora, tem sido avanço pela direita e recuo pela esquerda.<br/>\n<br/>Realmente, é muito bem feito... as letras, não é.<br/>\n<br/>\n<br/>Portanto, se interpretarmos através das letras e do kototama (espírito da palavra), podemos entender a maioria das coisas.<br/>\n<br/>Podemos entender o mistério.<br/>\n<br/>Então, o poder que acabei de mencionar é esse poder unido.<br/>\n<br/>Isso me foi concedido por Deus.<br/>\n<br/>Portanto, o fato de que colocar o Ohikari (medalha de proteção) no peito cura doenças é o poder que pode ser manifestado nessa medida.<br/>\n<br/>Por isso, se pensarmos bem nas coisas desde os tempos antigos, elas são realmente bem feitas.<br/>\n<br/>E, ao mesmo tempo, fazem muito sentido.<br/>\n<br/>Assim, sobre Cristo... o retorno de Cristo também está profetizado.<br/>\n<br/>Isso é no país do ouro. Ou seja, no Japão.<br/>\n<br/>Está determinado que ele retornará no país do ouro.<br/>\n<br/>\n<br/>O Cristo de que estamos falando agora é Jesus.<br/>\n<br/>Jesus e Cristo são diferentes.<br/>\n<br/>Já falei sobre isso antes, mas se interpretarmos pelo kototama, podemos entender.<br/>\n<br/>\"Ki\" significa Deus.<br/>\n<br/>O kototama \"Ki\" é o kototama que une o espírito e o corpo.<br/>\n<br/>O reverso do kototama \"Kami\" (Deus) torna-se \"Ki\".<br/>\n<br/>Deus é fogo e água (ka-mi), não é.<br/>\n<br/>O fogo e a água se unem e se tornam \"Ki\".<br/>\n<br/>Portanto, \"Ki\" é o mais nobre.<br/>\n<br/>O Imperador é chamado de \"Kimi\", que é nobre.<br/>\n<br/>O caractere para nobre (貴) também se lê \"Ki\".<br/>\n<br/>\"Ri\", quando escrito em caractere, torna-se dois.<br/>\n<br/>Significa espírito e corpo.<br/>\n<br/>É o kototama que diz que o espírito e o corpo trabalham na vertical (urdidura), e em termos de kototama, \"Ri\" é \"Ru\", que significa redemoinho.<br/>\n<br/>O significado de redemoinho é que, quando se expande, torna-se mundial.<br/>\n<br/>\"Su\" significa uma pessoa.<br/>\n<br/>Além disso, \"Su\" significa governar (suberu)... no alfabeto iroha, é o último a ser anexado... Deus o criou.<br/>\n<br/>\"To\" significa pessoa.<br/>\n<br/>Portanto, Cristo (Kirisuto) tem o significado que acabei de mencionar, então é diferente de Jesus.<br/>\n<br/>\n<br/>Cristo apareceu muito antes de Jesus aparecer, então dizer que ele retornará significa que essa pessoa retornará.<br/>\n<br/>Jesus é a criança gerada entre José e Maria.<br/>\n<br/>Dizer que ela concebeu pelo Espírito Santo é uma invenção.<br/>\n<br/>Não existe tal absurdo.<br/>\n<br/>Portanto, até agora, nem Cristo nem Buda tinham poder.<br/>\n<br/>Em suma, como não estavam unidos em ambos os lados... por ser unilateral, não há poder.<br/>\n<br/>Então, Cristo realmente realizou milagres... isso está na Bíblia, mas,<br/>\n<br/>os milagres que os fiéis da Igreja Messiânica estão realizando agora são do mesmo nível que os de Cristo.<br/>\n<br/>Ontem à noite, houve um relatório da mesa redonda de milagres... eu li...<br/>\n<br/>Acho que foi da Seiwakai, mas é como se... os milagres de todos fossem exatamente os mesmos que Cristo realizava.<br/>\n<br/>Lá, afinal, a manifestação do poder... era só Cristo, não é.<br/>\n<br/>Não havia discípulos que realizassem tais milagres.<br/>\n<br/>Portanto, se compararmos com a Igreja Messiânica, há essa diferença.<br/>\n<br/>Agora falei sobre o poder, mas esse poder é o que chamamos de poder de um rin (uma pequena fração).<br/>\n<br/>Ou seja, o mundo... todas as coisas chegaram a um impasse, chegando a nove bu e nove rin (99%).<br/>\n<br/>Então, o poder de um rin... o poder se manifesta e, assim, ocorre a grande conversão.<br/>\n<br/>Vira tudo de cabeça para baixo.<br/>\n<br/>Vou pedir para lerem sobre esses nove bu e nove rin e um rin.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Redentor é como um Diretor Executivo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Redentor é como um Diretor Executivo\"</font></b> (6 de abril de 1952)<br/>\n<br/>\"E também, os relatos de graças de terem sido salvos da bomba atômica.<br/>\n<br/>Chegaram cerca de sete desses, não é.<br/>\n<br/>Eu disse para publicá-los.<br/>\n<br/>Desta vez, vou adicionar uma boa explicação e pedir para lerem na próxima ocasião.<br/>\n<br/>Sendo assim, se meus discípulos realizam milagres do nível de Cristo, então Cristo também se torna meu discípulo.<br/>\n<br/>Se não entenderem isso claramente, os cristãos e outros vão interpretar mal.<br/>\n<br/>\n<br/>Isso porque, outra coisa que devo dizer é que <font color=\"#ff0000\" size=\"+1\"><b>Cristo é o Redentor</b></font>.<br/>\n<br/>O Redentor, em uma empresa, seria o <font color=\"#ff0000\" size=\"+1\"><b>Diretor Executivo</b></font>.<br/>\n<br/>É como um Diretor Executivo.<br/>\n<br/>Se <u>houver vários erros na empresa, o Diretor Executivo se torna o representante,<br/>\n<br/>e pede desculpas ao Presidente, pedindo perdão.<br/>\n<br/>O Redentor é algo assim.</u><br/>\n<br/>Ele assume os pecados de todas as pessoas e, em nome de todos, é crucificado.<br/>\n<br/>\n<br/>Separado do Redentor, deve haver o Presidente — ou seja, o Perdoador, que diz: 'Tudo bem, eu perdoo'.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Eu sou o Perdoador</font></b>.<br/>\n<br/>Portanto, nesse ponto, é muito — tão diferente quanto um mestre e um servo.<br/>\n<br/>Eu queria dizer coisas assim até agora, mas como é muito distante, seria mal interpretado, então não disse.<br/>\n<br/>Meishu-Sama é um desvio megalomaníaco.<br/>\n<br/>Como os não crentes dizem isso, eu não disse, mas como já chegou a hora em que posso falar aos poucos, eu disse.<br/>\n<br/>Se souberem dessas coisas, entenderão muitas coisas ainda mais claramente.<br/>\n<br/>Vou deixar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristo também não disse ser o Messias\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cristo também não disse ser o Messias\"</font></b></font> (5 de março de 1950)<br/>\n<br/>\"É o primeiro Grande Culto de Miroku desde que nos tornamos Igreja Messiânica, sendo um dia de muita celebração.<br/>\n<br/>Há uma diferença de 600 anos entre os 2.600 anos após a morte de Buda e os 2.000 anos após a morte de Cristo, mas isso tem o significado de encurtar os 2.600 anos.<br/>\n<br/>Buda é a urdidura (vertical), Cristo é a trama (horizontal), e ao se unirem, tornam-se a ação de Deus. Isso também se encaixa muito bem.<br/>\n<br/>Como Cristo é a trama, ele é amplo.<br/>\n<br/>O budismo é a urdidura, não tendo a ação da trama.<br/>\n<br/>O Messias está destinado a surgir para a salvação no momento do Juízo Final.<br/>\n<br/>Na época de Cristo, discutiu-se se Jesus era o Messias ou não, e concluiu-se que ele não era o Messias.<br/>\n<br/>E Cristo também não disse ser o Messias.<br/>\n<br/>Ele disse que assumiu os pecados de todas as pessoas e foi para a cruz.<br/>\n<br/>Ainda hoje há debates sobre isso, mas desta vez ficará claro.<br/>\n<br/>O Salão Messiânico também será concluído a tempo para o Culto de Miroku do ano que vem, sem falta.<br/>\n<br/>Comportará 1.500 pessoas.<br/>\n<br/>Do lado de Deus, há um grande plano.<br/>\n<br/>Anteontem, a América... Na América há algo de grande escala. O Zuiun-kyo se adequa ao gosto americano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]