[
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desperta-se Apenas Após Fracassar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Desperta-se Apenas Após Fracassar\"</font></b>　(3 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Com que atitude devemos encarar a diferença (o limite) entre repreender e advertir uma pessoa, para não macular a Vontade Divina?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há limite nem nada disso.<br/>\n<br/>Repreender as pessoas é algo totalmente errado.<br/>\n<br/>Isso seria aceitável se você fosse um policial ou um juiz (Risos).<br/>\n<br/>Primeiro, você deve repreender a si mesmo.<br/>\n<br/>Não se deve repreender as pessoas por nada. Por nada mesmo.<br/>\n<br/>Por isso, eu não repreendo as pessoas. Mesmo que a pessoa esteja fazendo algo errado, eu a deixo em paz.<br/>\n<br/>Claro, às vezes eu ensino de forma simples.<br/>\n<br/>Às vezes eu digo: 'Se você fizer isso, o resultado será assim e assado'.<br/>\n<br/>Porém, usar ou não o que eu disse é liberdade da pessoa, e mesmo que ela não dê ouvidos, não há mais nada a fazer.<br/>\n<br/>Com fulano também foi assim, eu já o adverti antes.<br/>\n<br/>Mas aquela pessoa não seguiu as minhas palavras.<br/>\n<br/>Afinal, a pessoa tem que pensar assim do fundo do coração.<br/>\n<br/>Se não for assim, não adianta.<br/>\n<br/>Como costumo dizer, não adianta tentar segurar uma pedra que está caindo no meio da ladeira.<br/>\n<br/>Despertar e perceber depois de cair lá embaixo, isso é o verdadeiro.<br/>\n<br/>\n<br/>Dizendo isso, pode parecer que não há amor, mas, na verdade, este é o verdadeiro amor.<br/>\n<br/>No Japão, quando uma criança cai, os pais correm logo para levantá-la, mas no Ocidente dizem para a criança se levantar sozinha; essa maneira ocidental tem um amor maior.<br/>\n<br/>Mimar e ser gentil é um amor pequeno.<br/>\n<br/>Portanto, melhorar verdadeiramente o futuro da pessoa é o verdadeiro amor.<br/>\n<br/>Por exemplo, dar dinheiro a uma pessoa sem dinheiro é temporário e não adianta.<br/>\n<br/>Sofrer por si mesmo, mesmo que vá à falência, e depois de tudo isso despertar por si mesmo é o melhor.<br/>\n<br/>E agir assim é o Daijo (Grande Veículo).<br/>\n<br/>\n<br/>Portanto, repreender as pessoas é a pior coisa.<br/>\n<br/>Um ser humano repreender outro ser humano é violar a posição de Deus.<br/>\n<br/>Afinal, os seres humanos são todos cheios de falhas (Risos).<br/>\n<br/>Repreender as pessoas é presunção.<br/>\n<br/>Por isso, muitas vezes a pessoa que é repreendida está em uma posição espiritual superior à da pessoa que repreende. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ser Humano Só Consegue se Arrepender Quando Chega a um Impasse\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Ser Humano Só Consegue se Arrepender Quando Chega a um Impasse\"</font></b>　(8 de novembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em relação aos discípulos, tendemos a pensar várias coisas como 'seria bom se ficasse assim' ou 'seria bom se fosse assado...'; isso também seria apego?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é porque não há fé. É porque não confiam em Deus. Pois é Deus quem está fazendo tudo. ...<br/>\n<br/>Para chegar ao sentimento de entregar a Deus, é necessário muito treinamento.<br/>\n<br/>Parece que as pessoas do mundo sofrem por pensar de forma humana.<br/>\n<br/>Quando enfrento um problema e não tenho um plano adequado, eu entrego a Deus. ...<br/>\n<br/>Além disso, o que as outras pessoas querem fazer, mesmo que esteja errado, eu as deixo fazer.<br/>\n<br/>Isso porque, quando querem fazer, mesmo que sejam advertidas, dificilmente conseguem compreender.<br/>\n<br/>Só percebem quando chegam a um impasse...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos julgar se chegou a um impasse ou não?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso se percebe logo, pois quando chega a um impasse, a pessoa percebe e sofre por si mesma. ...<br/>\n<br/>Do lado de Deus também, Ele pensa: 'Se confia tanto em Mim, Eu farei as coisas direito'.<br/>\n<br/>Portanto, é bom entregar tudo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixe a Infidelidade do Marido Seguir Seu Curso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixe a Infidelidade do Marido Seguir Seu Curso\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">É melhor deixar fazer o que quer e, após fracassar, despertar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Unimo-nos por amor a uma senhora (professora de dança) e nos casamos com o consentimento dos meus pais.<br/>\n<br/>A condição dos meus pais para permitir o casamento foi a promessa de que ela pararia com a 'dança' após o casamento, mas,<br/>\n<br/>em certa ocasião, chegou aos ouvidos dos meus pais que a promessa havia sido quebrada,<br/>\n<br/>e meus pais, com o motivo de que a promessa não foi cumprida, pressionam pela anulação do casamento e recusam-se obstinadamente a ouvir.<br/>\n<br/>Nós não queremos nos divorciar de forma alguma.<br/>\n<br/>Eu sou o filho mais velho e tenho a obrigação de continuar o negócio da família dos meus pais (fabricação e venda de chá e cogumelos shiitake), o que devo fazer? Pergunto sobre o exposto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se você se impuser, estará desobedecendo aos pais, mas a dança também não é algo ruim. É ruim porque é usada para coisas ruins.<br/>\n<br/>O dinheiro também se torna um mal porque é usado para coisas ruins. Se for feito com pensamentos impuros, é ruim, é problemático. Se for com um sentimento verdadeiramente correto, é bom.<br/>\n<br/>Dizendo a verdade de forma Daijo, os pais que se opõem estão errados.<br/>\n<br/>Herdar o negócio da família e parar de dançar, isso está errado.<br/>\n<br/>Deixe a pessoa fazer o que quer.<br/>\n<br/>Mesmo que a esposa tente arrumar outro homem, deixe como está.<br/>\n<br/>É melhor ir até onde tiver que ir e resolver.<br/>\n<br/>Deixe fazer o que quer e ir até o fim. É melhor despertar nesse momento.<br/>\n<br/>No entanto, se entrar para a fé, a solução é rápida. É somente ao chegar a um impasse e sofrer que se busca a salvação.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hounin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Tirar o Apego Também é Necessário Deixar Seguir Seu Curso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Para Tirar o Apego Também é Necessário Deixar Seguir Seu Curso\"</font></b>　(28 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por que há poucas pessoas que se regeneram espiritualmente, mesmo sendo salvas fisicamente pelo <i>Johrei</i>?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O que você quer dizer com não conseguir se regenerar espiritualmente?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Por exemplo, há muitas pessoas que continuam brigando como casal para sempre e não parecem ter se regenerado de forma alguma...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Mas as coisas não mudam assim tão facilmente.<br/>\n<br/>Leva-se vinte ou trinta anos até parar de brigar como casal.<br/>\n<br/>Se mudassem rapidamente, seria algo formidável. ...<br/>\n<br/>\n<br/>Mais do que os outros, é você mesmo.<br/>\n<br/>Você deve pensar se consegue se curar tão facilmente.<br/>\n<br/>Se conseguir curar o próprio coração em cinco anos ou mais, já é algo formidável.<br/>\n<br/>\n<br/>Além disso, há a questão do tempo.<br/>\n<br/>Há também ordem e etapas.<br/>\n<br/>Antigamente, quando eu estava na religião Oomoto, achava que era uma boa religião, mas houve algumas coisas que não achei interessantes, então parei e me afastei por cerca de cinco anos.<br/>\n<br/>No entanto, como alguém me disse para pesquisar mais uma vez, recomecei, entendi um pouco e, a partir daí, me tornei fervoroso.<br/>\n<br/>No fim das contas, eu me separei da religião Oomoto, mas durante esse tempo eu me dediquei com muito fervor.<br/>\n<br/>O que obtive naquela época foi muito grande, e até hoje sou grato.<br/>\n<br/>\n<br/>Sendo assim, não se pode dizer se é bom ou ruim apenas olhando pela superfície.<br/>\n<br/>Mesmo entrando neste caminho, há pessoas que são fervorosas no início e depois perdem o fervor, e também há o inverso.<br/>\n<br/>Há pessoas que parecem ter utilidade, mas não dão resultados, é uma infinidade de casos.<br/>\n<br/>Além disso, dependendo do momento, a pessoa pode passar a ter sua verdadeira utilidade.<br/>\n<br/>\n<br/>Por isso, na maioria das coisas, eu não digo nada e deixo fazerem.<br/>\n<br/>Fazendo assim, as coisas correm bem.<br/>\n<br/>Se fizerem algo errado, eventualmente chegarão a um impasse, e pode ser que se surpreendam e se arrependam por si mesmos.<br/>\n<br/>Como também é necessário que o ser humano tire o apego, é melhor deixar em paz.<br/>\n<br/>É melhor deixar ir até onde chega ao impasse.<br/>\n<br/>Tentar parar uma pedra que rola ladeira abaixo no meio do caminho é impossível; é melhor pará-la depois que cair até onde tiver que cair.<br/>\n<br/>Da mesma forma, conversar quando se chega a um impasse é o que tem efeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]