[
  {
    "source_file": "sekai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Futuro do Comunismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Futuro do Comunismo\"</font></b><br/>\n<br/>\"Recentemente, o centro dos problemas no mundo, e naturalmente também em nosso Japão, deve ser o movimento comunista.<br/>\n<br/>De fato, é desnecessário dizer agora que o povo, exceto o partido comunista, sente uma ameaça assustadora e tem um profundo interesse na futura transição desse movimento.<br/>\n<br/>O fato de que o governo também tem se apressado repentinamente nos últimos dias, esforçando-se em várias contramedidas, parece ser um alerta que não permite que o povo fique tranquilo.<br/>\n<br/>Além disso, há a expressão da crença férrea do General MacArthur, e há algo que não permite otimismo em relação à atmosfera de inquietação que começou a surgir repentinamente em várias partes do Japão.<br/>\n<br/>Voltando os olhos para a tendência do Leste Asiático, seja a situação na China, seja a situação atual na Coreia, o fato de que o Japão acabará sendo o alvo final é algo que qualquer japonês não pode deixar de prever, de tão urgente que a situação se apresenta.<br/>\n<br/>Nós, obviamente, não somos políticos nem jornalistas, mas como membros da nação, ou melhor, como religiosos, criticar o futuro do comunismo através da religião não será de todo inútil.<br/>\n<br/>Aqui, em relação a Marx, Engels, Lenin, etc., eles são tão conhecidos no mundo que não há necessidade de falar, mas o que todos mais querem saber agora deve ser o futuro do mundo em relação ao comunismo.<br/>\n<br/>\n<br/>Pode-se observar que o comunismo tem como princípio defender os interesses das massas trabalhadoras, que são a maioria do povo, e com isso visa o surgimento do Paraíso Terrestre. No entanto, ao fazer uma crítica justa sobre isso,<br/>\n<br/>a base dessa crítica é se o comunismo é, afinal, certo ou errado, bem ou mal.<br/>\n<br/>Como decidir sobre esse certo ou errado? Para nós, é extremamente simples.<br/>\n<br/>Isso consiste em classificar primeiramente o ponto de vista básico em <i>Daijo</i> (Veículo Maior), <i>Chujo</i> (Veículo Médio) e <i>Shojo</i> (Veículo Menor).<br/>\n<br/>Ou seja, ter como alvo toda a humanidade do mundo é chamado de <i>Daijo</i>; mesmo sendo a maioria da humanidade, se for limitado a um certo escopo, é <i>Chujo</i>; e se for de uma região extremamente limitada, é <i>Shojo</i>.<br/>\n<br/>\n<br/>Explicando o exposto de forma mais detalhada, <i>Daijo</i> não se limita, obviamente, a uma classe, uma etnia ou uma região, mas engloba toda a humanidade como um todo, banhando-a em paz e felicidade.<br/>\n<br/><i>Chujo</i> significa fazer feliz uma etnia dentro de um escopo limitado, por mais numerosa que seja, sacrificando as outras.<br/>\n<br/><i>Shojo</i> significa dar felicidade apenas a uma etnia de um escopo minoritário, sacrificando e ignorando a maioria das outras etnias, como era o Japão antes do fim da guerra.<br/>\n<br/>\n<br/>Se olharmos para esses três veículos através da religião, o <i>Daijo</i> é o bem absoluto, o <i>Chujo</i> é tanto bem quanto mal, e o <i>Shojo</i> seria o próprio mal.<br/>\n<br/>Sendo assim, ao examinar a qual dos itens acima o comunismo corresponde, é desnecessário dizer que ele se enquadra no <i>Chujo</i>.<br/>\n<br/>De acordo com o argumento acima, se fôssemos prever o futuro do comunismo, mesmo que a maneira de agir até hoje, com méritos e deméritos divididos pela metade, seja inevitável para a realização do ideal, eu gostaria de aconselhar que, de agora em diante, ele faça a transição do <i>Chujo</i> para o <i>Daijo</i>.<br/>\n<br/>Se assim for, não é preciso dizer que poderá prometer um futuro brilhante.<br/>\n<br/>Caso continuem com as políticas do tipo <i>Chujo</i> de até hoje, pode-se prever que seu futuro não poderá ser visto com otimismo.<br/>\n<br/>\n<br/>Portanto, se houver uma conversão para a esfera do <i>Daijo</i>, como manifestação disso, em primeiro lugar, a palavra 'luta' será substituída pela palavra 'harmonia', e é claro que o espírito de afeto se tornará a base.<br/>\n<br/>Como resultado, o conflito com os Estados Unidos também se dissipará, toda a humanidade passará a exaltar o comunismo, e aqui a humanidade mundial será libertada pela primeira vez da ameaça da ansiedade, resultando no tão almejado surgimento do Paraíso Terrestre para desfrutar a paz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Que a Religião Seja Mundial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Que a Religião Seja Mundial\"</font></b>　(Publicado em 11 de fevereiro de 1950)<br/>\n<br/>\"Em primeiro lugar, por mais que uma religião tenha outras condições perfeitas, se a sua base não for mundial, não pode ser chamada de verdadeira religião.<br/>\n<br/>O motivo é que, se for étnica ou nacionalista, assim como a realidade do mundo até hoje, acabará gerando conflitos.<br/>\n<br/>Isso ocorre porque, como é fácil que cada um se orgulhe da superioridade da sua própria religião e menospreze as outras, não apenas se torna impossível a harmonia, mas às vezes os governantes daquele país chegam a utilizá-la para a política.<br/>\n<br/>O fato de a facção militar do Japão ter utilizado o Xintoísmo ao extremo durante a Guerra do Pacífico é uma manifestação disso.<br/>\n<br/>As guerras das Cruzadas na antiga Europa também ilustram bem isso.<br/>\n<br/>Exemplos como esses não são poucos, mas a causa disso, como mencionado anteriormente, foi por serem religiões étnicas.<br/>\n<br/>Apesar disso, como aquela época, diferentemente de hoje, tinha transportes subdesenvolvidos e relações internacionais regionalizadas, e considerando que era uma época que poderia ser chamada de berço da cultura, também era inevitável.<br/>\n<br/>No entanto, numa época como a de hoje, em que tudo se tornou mundial e internacional, é ainda mais verdadeiro que a religião também deve caminhar no mesmo compasso.<br/>\n<br/>O fato de nossa religião ter alterado o nome que antes levava as duas letras de 'Japão' (Nippon) para Igreja Messiânica Mundial (Sekai Kyusei Kyo), não tem outro significado senão o exposto acima.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdadeira Religião\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Verdadeira Religião\"</b></font>　(Publicado em 5 de novembro de 1949)<br/>\n<br/>\"A verdadeira religião deve ter o universalismo como princípio; aquela que tem como alvo um único país, uma única etnia ou uma única classe não é a verdadeira religião.<br/>\n<br/>A razão é que algo tão limitado certamente corre o risco de gerar disputas de poder.<br/>\n<br/>Originalmente, sendo a harmonia a base da religião, a sua essência deve ser a de erradicar completamente os conflitos.<br/>\n<br/>Portanto, o ato de conflitar é, em si mesmo, o abandono da religião.<br/>\n<br/>No entanto, desde os tempos antigos, independentemente do Oriente ou do Ocidente, há inúmeros exemplos históricos de conflitos religiosos.<br/>\n<br/>Assim, a religião limitada é chamada de fé <i>Shojo</i> (Veículo Menor), e a religião pan-mundial é chamada de religião <i>Daijo</i> (Veículo Maior).<br/>\n<br/>Pelo exposto acima, a religião <i>Daijo</i> é a verdadeira religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Amor Daijo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Amor <i>Daijo</i>\"</font></b>　(Publicado em 23 de julho de 1952)<br/>\n<br/>\"Mesmo falando simplesmente em amor, é preciso saber perfeitamente que existe a distinção entre o amor <i>Shojo</i> e o amor <i>Daijo</i>.<br/>\n<br/>Assim, o mais extremo do amor <i>Shojo</i> é, sem dúvida, o amor-próprio,<br/>\n<br/>seguido pelo amor consanguíneo, amor aos amigos, amor ao grupo, amor de classe, amor à pátria e amor à etnia, nessa ordem.<br/>\n<br/>Até aqui, todos esses amores são amores <i>Shojo</i>, e por mais fervorosos que sejam, no fim das contas, são um mal.<br/>\n<br/>Isso porque, quanto mais fortes forem, mais gerarão conflitos.<br/>\n<br/>Então, o que é o amor <i>Daijo</i>? Este sim é o amor à humanidade, o amor mundial e o amor de Deus.<br/>\n<br/>Pela razão acima, por mais esplêndidos que sejam os argumentos defendidos, o amor <i>Shojo</i> é um amor limitado e, portanto, perigoso.<br/>\n<br/>Acima de tudo, a causa das guerras também reside nisso; portanto, se quisermos erradicar completamente as guerras da humanidade, esse amor mundial deve se espalhar por toda a humanidade e se tornar um pensamento geral, pois não pode haver outro método para a extinção das guerras além desse.<br/>\n<br/>\n<br/>Pela razão exposta, deve-se saber que a raiz de todos os conflitos, sem exceção, provém do amor <i>Shojo</i>.<br/>\n<br/>No entanto, o que é incompreensível é que, mesmo nas religiões que pregam o amor, quase sempre há conflitos dentro das organizações religiosas.<br/>\n<br/>É verdade que hoje não há conflitos religiosos tão grandes, mas antigamente houve as Cruzadas na Europa e outras guerras religiosas, e<br/>\n<br/>no Japão, no passado, também é evidente nos fatos históricos que os monges pegavam em armas e lutavam, sendo chamados de monges guerreiros.<br/>\n<br/>Sendo assim, uma religião que possui conflitos já perdeu a sua qualificação como religiosa.<br/>\n<br/>Nesse sentido, se essa religião for verdadeira, ela deve pregar o amor mundial e, ao mesmo tempo,<br/>\n<br/>isso deve ser colocado em prática, e essa é a forma de ser da religião <i>Daijo</i>.<br/>\n<br/>A nossa Igreja Messiânica salva a humanidade tendo este amor <i>Daijo</i> como princípio, e é por isso que leva a palavra 'Mundial' em seu nome.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sekai2.html",
    "title_ptbr": "Sobre o Universalismo 2 (Palestras e Ensinamentos Orais)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Universalismo</font>　2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Palestras e Ensinamentos Orais)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]