[
  {
    "source_file": "sinkyuu2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Única Religião Nova é a Igreja Messiânica\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Única Religião Nova é a Igreja Messiânica\"</font></b> (24 de março de 1953)<br/>\n<br/>\"Mesmo na religião, hoje não há religiosos ou estudiosos que preguem teorias religiosas novas.<br/>\n<br/>Todos eles resgatam coisas antigas, como Buda ou Confúcio, ou no Japão, o Tannisho do reverendo Shinran, ou os escritos do reverendo Nichiren, e fazem várias interpretações.<br/>\n<br/>Se a humanidade estivesse progredindo, deveriam surgir coisas mais novas, mas como não há, eles ficam interpretando coisas antigas.<br/>\n<br/>Além disso, os estudiosos que interpretam essas coisas antigas são considerados grandes. Superficialmente, eles devem ser grandes, sem dúvida.<br/>\n<br/>Porém, o que a Igreja Messiânica faz não é superficial; nós tocamos em algo muito mais profundo do que as pessoas do passado fizeram.<br/>\n<br/>Na medicina e na agricultura também é assim. As outras religiões, a rigor, são antigas.<br/>\n<br/>Como se dedicam arduamente a coisas antigas, não há nelas nenhum ponto novo.<br/>\n<br/>Por isso, a única religião nova é a Igreja Messiânica.<br/>\n<br/>Dizem que são novas religiões porque são mais novas que as outras, mas mesmo sendo chamadas de novas religiões, o que fazem é antigo.<br/>\n<br/>O fato de considerarem muito bom adotar os ensinamentos de antigos fundadores mostra o quão antigas elas são.<br/>\n<br/>Portanto, como sempre digo, não há necessidade de fazer as coisas antigas que alguém já fez até agora.<br/>\n<br/>É por isso que eu faço apenas o que ninguém mais faz.<br/>\n<br/>\n<br/>Esqueci o nome, mas um estudioso inglês disse algo muito apropriado.<br/>\n<br/>Ainda me lembro: 'As massas são dominadas pelos túmulos. Portanto, aquele que não é dominado pelos túmulos é um grande homem habilidoso'.<br/>\n<br/>Acho isso um pouco interessante.<br/>\n<br/>As outras religiões de hoje são dominadas pelos túmulos.<br/>\n<br/>Por isso, eu não me deixo dominar pelos túmulos e saio deles.<br/>\n<br/>É estranho dizer 'um novo túmulo', mas será um túmulo que construiremos de novo a partir de agora.<br/>\n<br/>É assim que a civilização avança.<br/>\n<br/>Portanto, quando entramos no meio de pessoas que são dominadas pelos túmulos e nós não somos dominados, a turma dos túmulos fala muitas coisas.<br/>\n<br/>Um novo pioneiro sempre tem esse tipo de aflição, mas não há o que fazer.<br/>\n<br/>No entanto, ao contrário de Galileu ou Copérnico, que morreram sem serem reconhecidos em vida, o que é lamentável, conosco não acontece isso.<br/>\n<br/>Na prática, estamos manifestando resultados correspondentes, o que é muito bom.<br/>\n<br/>Nosso trabalho é fazer com que todos compreendam as coisas novas e enfraquecer o poder de domínio dos governantes dos túmulos.<br/>\n<br/>Por isso, é algo formidável.<br/>\n<br/>Contudo, se fizermos isso com a maravilhosa força de Deus, por mais formidável que seja, as coisas fluirão com relativa facilidade.<br/>\n<br/>Vou encerrar este assunto por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre os Escravos dos Túmulos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre os Escravos dos Túmulos\"</font></b> (25 de março de 1953)<br/>\n<br/>\"Além disso, estou escrevendo agora um artigo chamado 'Escravos dos Túmulos'.<br/>\n<br/>Significa escravos dos cemitérios. Existem várias coisas culturais, como religiões e estudos, criadas por pessoas que já entraram no túmulo.<br/>\n<br/>Dentre elas, é perfeitamente aceitável adotar e continuar usando o que é útil, mas há muitas coisas que não servem para nada.<br/>\n<br/>Sendo assim, se hoje veneramos coisas que não são úteis, significa que nos tornamos escravos dos túmulos.<br/>\n<br/>A propósito, também na área religiosa há muitos desses escravos dos túmulos.<br/>\n<br/>Eles veneram hoje os ensinamentos e as pregações de pessoas que morreram e entraram nos túmulos há centenas ou milhares de anos.<br/>\n<br/>Isso não tem utilidade.<br/>\n<br/>Mesmo que se curvem a isso, a doença não será curada.<br/>\n<br/>Ainda assim, eles carregam isso com afinco, achando que vão se curar, mas, no fim das contas, são escravos dos túmulos.<br/>\n<br/>Portanto, as pessoas que acreditam em religiões antigas e inúteis tornaram-se escravas dos túmulos.<br/>\n<br/>A forma de falar é um pouco dura, mas assim fica mais claro de entender.<br/>\n<br/>\n<br/>Sendo assim, quando se fala em religião nova, só existe a Igreja Messiânica.<br/>\n<br/>Como sempre digo, eu não faço o que já existe.<br/>\n<br/>Por que digo isso? Porque se já foi feito, não há necessidade.<br/>\n<br/>Apenas se for necessário fazer alguma melhoria, tudo bem.<br/>\n<br/>No entanto, só tem sentido fazer o que nunca foi feito até hoje.<br/>\n<br/>Por esse motivo, tudo o que eu faço é novo.<br/>\n<br/>Mas, mesmo sendo novo, tem que ser melhor do que o anterior.<br/>\n<br/>Se for igual ou inferior ao anterior, é melhor não fazer.<br/>\n<br/>Temos que criar em grande escala coisas que sejam melhores e mais novas do que as anteriores.<br/>\n<br/>\n<br/>Porém, é fácil falar, mas muito difícil de realizar.<br/>\n<br/>O ser humano tem o hábito de se apegar às coisas antigas.<br/>\n<br/>É como vestir uma roupa suja; mesmo dizendo que é desagradável e oferecendo uma nova, a pessoa diz 'deixa para lá' e a mantém.<br/>\n<br/>É algo semelhante: mesmo sabendo que é bom, é difícil tirar a roupa velha.<br/>\n<br/>Por isso, mesmo sabendo que a Igreja Messiânica é certamente boa, não conseguem aderir a ela imediatamente.<br/>\n<br/>Mas quando falo em coisas antigas, não me refiro apenas à religião, a medicina também é assim.<br/>\n<br/>Saber que a Igreja Messiânica é certamente boa, mas não conseguir se decidir a parar de usar os remédios descobertos até hoje, é como estar satisfeito vestindo uma roupa suja e esburacada.<br/>\n<br/>Por isso, mesmo nas novas religiões, há muitas pessoas que estão satisfeitas em se agarrar às coisas antigas de outras religiões.<br/>\n<br/>Portanto, dizer 'isso é novo e melhor que o anterior, então seria bom você cultuar isso logo' também não é algo que flui tão facilmente.<br/>\n<br/>\n<br/>Como acabei de dizer, não há religião verdadeiramente nova além da Igreja Messiânica.<br/>\n<br/>As outras novas religiões são novas apenas na forma, mas o conteúdo é antigo.<br/>\n<br/>Exatamente como a Igreja Messiânica é uma roupa feita sob medida com tecido novo, enquanto as outras religiões são roupas descoloridas e tingidas novamente.<br/>\n<br/>Posso dizer isso porque estamos aqui, mas não posso falar muito onde o pessoal das novas religiões possa saber.<br/>\n<br/>Com isso em mente, basta guardar isso no coração.<br/>\n<br/>Se dissermos: 'Você está vestindo algo muito bom, mas isso é velho, é como se tivesse sido tingido de novo', eles ficarão zangados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinkyuu2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Novas Religiões do Japão São Absurdas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"As Novas Religiões do Japão São Absurdas\"</font></b> (16 de maio de 1953)<br/>\n<br/>\"Nesse aspecto, o Havaí é totalmente diferente.<br/>\n<br/>Além disso, no Japão, as autoridades detestam a religião. Detestam a fé.<br/>\n<br/>Como escrevi algumas vezes, os grandes homens dos Estados Unidos, como Eisenhower, Truman e MacArthur, sempre falam em 'Deus'.<br/>\n<br/>No entanto, os ministros e políticos japoneses nunca dizem 'Deus'. Parece que eles acham que dizer 'Deus' é uma vergonha. Apesar disso, dizem 'idiota' com a maior naturalidade.<br/>\n<br/>Parece que eles acham que se pessoas importantes falarem de coisas como 'Deus' ou 'fé', isso soará barato. O Japão é um país que detesta a fé a esse ponto.<br/>\n<br/>Além disso, os jornalistas, ao escreverem qualquer coisa, são vistos como mais importantes se depreciam a religião. Dizem que escrever sobre fé é estar ultrapassado.<br/>\n<br/>Eles pensam assim de forma inconsciente. O estado de espírito deles é superficial.<br/>\n<br/>E, em parte, eles têm razão.<br/>\n<br/>\n<br/>Isso porque, entre as novas religiões do Japão, há algumas que são realmente absurdas.<br/>\n<br/>A Religião da Dança, a Jikoson, e a Rissho Kosei-kai, que se tornou popular recentemente, só de ver a forma como eles entoam o Myoho Renge Kyo, até nós ficamos enojados.<br/>\n<br/>O Myoho Renge Kyo é bom, mas de que adianta entoá-lo por horas a fio? De que adianta ficar entoando a mesma coisa tanto tempo? Na verdade, é apenas um desperdício de tempo.<br/>\n<br/>Por isso, conclui-se que as novas religiões são coisas inúteis.<br/>\n<br/>Não gosto de falar mal de outras religiões, e não estou falando mal, estou apenas dizendo as coisas como são, e como aqui só há pessoas da Igreja Messiânica, não há problema.<br/>\n<br/>\n<br/>A Instituição PL orgulha-se muito de sua dança, mas, pensando pelo bom senso, não entendo o significado de homens e mulheres darem as mãos e dançarem diante de Deus.<br/>\n<br/>O princípio fundamental deles é 'a religião é arte', e isso sem dúvida é verdade, mas como eles concretizam que a religião é arte? É só da boca para fora, não há prática.<br/>\n<br/>Nós também dizemos que a religião é arte, mas na prática nós a manifestamos.<br/>\n<br/>Portanto, a teoria e a prática coincidem.<br/>\n<br/>É claro que a Instituição PL também deve saber disso, mas manifestar a arte de forma concreta exige muito dinheiro, e como não podem, não o fazem, então não há o que fazer.<br/>\n<br/>Por isso, dizer que a religião é arte é muito bom, e não há o que criticar nisso, mas se dizem que a religião é arte e se especializam em dança, então a dança passa a ser a arte.<br/>\n<br/>Claro que se pode dizer que é a arte da dança, mas não me parece muito adequado.<br/>\n<br/>\n<br/>E, entre as novas religiões, a mais numerosa é a seita Nichiren. Praticar a seita Nichiren é bom, mas não se pode dizer que seja uma nova religião.<br/>\n<br/>\n<br/>Quanto à Seicho-no-Ie, eu já li o 'Seimei no Jisso' no passado. Está muito bem escrito, mas no fim das contas, é cristianismo e budismo.<br/>\n<br/>Eles incorporaram habilmente o que Buda disse e criaram uma teoria.<br/>\n<br/>Portanto, como um estudo comum de religião, é algo esplêndido, mas não tem o ponto novo de uma nova religião.<br/>\n<br/>Ou seja, pode-se dizer que é novo por ter sintetizado, mas a essência não é nova, apenas a forma de pregar foi renovada.<br/>\n<br/>Por isso, é um pouco difícil reconhecê-la como uma nova religião.<br/>\n<br/>\n<br/>Como sempre escrevo sobre isso, os fiéis já devem saber bem, mas, de qualquer forma, vendo essas coisas no Japão, não é de admirar que os intelectuais e jornalistas desprezem as novas religiões.<br/>\n<br/>Se eu não fosse o fundador da Igreja Messiânica, mas uma pessoa comum, certamente também desprezaria as novas religiões dessa forma.<br/>\n<br/>Como a essência da Igreja Messiânica não é conhecida pelo mundo, nós também somos colocados no mesmo saco, e não há o que fazer quanto a isso, mas, afinal, o que é bom é bom, e o que é ruim é ruim, então isso também é uma questão de tempo.<br/>\n<br/>Como questão de tempo, o melhor é que, quando chegar a época em que a Igreja Messiânica se espalhar pelos Estados Unidos, os intelectuais japoneses compreenderão através disso, e isso será o mais eficaz.<br/>\n<br/>Quando isso acontecer, os japoneses pensarão: 'Se está fazendo sucesso nos Estados Unidos, então sem dúvida é algo bom', e engolirão tudo sem questionar.<br/>\n<br/>Não há outro jeito. É claro que, como é obra de Deus, Ele certamente usará um método maravilhoso, então não há necessidade de se preocupar, mas o Plano Divino seguirá mais ou menos esse rumo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]