[
  {
    "source_file": "baramon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Origem do Budismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Origem do Budismo\"</font></b></font> (Publicado em 25 de outubro de 1951)<br/>\n<br/>\"O texto a seguir é um trecho da seção sobre religião da obra BUMMEI NO SOZO (A Criação da Civilização), que estou escrevendo atualmente. Como serve de grande referência, decidi publicá-lo para que tomem conhecimento o quanto antes.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">A Origem do Budismo</font></b><br/>\n<br/>Como já informei frequentemente desde o passado, a verdadeira identidade de <i>Kannon</i> (Kanzeon Bosatsu) é o Deus Izunome (Izunome-no-Kami).<br/>\n<br/>O que é preciso compreender sobre isso é a origem do que originalmente constitui o corpo búdico.<br/>\n<br/>Embora se diga simplesmente Buda, na verdade existem dois tipos: o corpo búdico original e a encarnação de Deus.<br/>\n<br/>O Buda original nasceu há cerca de dois mil e seiscentos anos, na época de Sakyamuni.<br/>\n<br/>Até aquela época, a Índia de hoje era chamada de país de Gesshi (Yuezhi),<br/>\n<br/>e nesse país, desde muito antes, o bramanismo alcançara o ápice de sua prosperidade.<br/>\n<br/>Esse bramanismo não possuía nada semelhante a dogmas;<br/>\n<br/>apenas tentava captar a verdade do Universo por meio de severas práticas ascéticas e sofrimentos físicos.<br/>\n<br/>Os Arhats (Rakan), que ainda hoje permanecem em pinturas e esculturas, representam a figura dessas práticas ascéticas.<br/>\n<br/>Como se pode ver por essas figuras, subiam em árvores, construíam algo como ninhos de pássaros e ali permaneciam sentados em meditação por muitos anos.<br/>\n<br/>O alto monge da época, Mestre Zen Torisu (Ninho de Pássaro), também era assim.<br/>\n<br/>Além disso, ficavam imóveis por muitos anos com algo como um modelo de torre na palma da mão, etc.<br/>\n<br/>Todos eles, assumindo formas peculiares, praticavam a meditação zen com as mãos em prece, e cada um deles causava uma sensação de estranheza em quem os via.<br/>\n<br/>Nos casos mais extremos, pregavam muitos pregos em uma tábua e sentavam-se em meditação sobre eles, de modo que as pontas dos pregos perfuravam suas nádegas, e junto com o sangramento, a dor devia ser indescritível.<br/>\n<br/>No entanto, como essa suportação era a prática ascética, é algo que hoje em dia não se pode sequer imaginar.<br/>\n<br/>Mesmo o Grande Mestre Bodhidharma (Daruma), que continuou meditando de frente para uma parede por longos nove anos, em sua prática de 'Menpeki Kunen', deve ter passado por um sofrimento incomum.<br/>\n<br/>\n<br/>Aqui, farei uma breve observação sobre Bodhidharma.<br/>\n<br/>Além do Grande Mestre Bodhidharma da Índia mencionado acima, há cerca de mil e duzentos ou trezentos anos, apareceu na China um Bodhidharma com o mesmo nome, mas que era outra pessoa, o que parece causar frequentes confusões.<br/>\n<br/>O Bodhidharma da China veio ao Japão na época do Príncipe Shotoku, e eu já vi registros bastante confiáveis de que ele teve uma audiência com o Príncipe.<br/>\n<br/>\n<br/>Voltando ao assunto, por que os praticantes do bramanismo realizavam práticas ascéticas tão severas? Sobre isso,<br/>\n<br/>naquela época, muitos buscadores do Caminho competiam para conhecer a verdade do Universo e buscavam esse método nas severas práticas ascéticas.<br/>\n<br/>É exatamente como hoje, quando se busca obter o título de doutor, honrarias ou posições por meio dos estudos acadêmicos.<br/>\n<br/>E outra história interessante sobre Bodhidharma é que,<br/>\n<br/>em uma noite do nono ano de sua meditação de frente para a parede, ao olhar de repente para a lua cheia, no instante em que pensou que o luar iluminava profundamente o seu peito, ele subitamente<br/>\n<br/>alcançou a grande iluminação, e diz-se que sua alegria atingiu o ápice. A lenda conta que, a partir de então, Bodhidharma via a verdade claramente,<br/>\n<br/>dava respostas claras a qualquer questão difícil e, como um praticante excepcional da época, reuniu o respeito e a fé de muitos.<br/>\n<br/>\n<br/>Na Índia daquela época, assim como Amaterasu-Oomikami no Japão, o centro da maior reverência do povo era o Deus Daijizaiten (Mahesvara).<br/>\n<br/>Além dele, havia Daikomokuten (Virupaksa), Taishakuten (Indra), etc., com vários nomes sagrados,<br/>\n<br/>o que pode ser compreendido observando a Mandala da seita Nichiren, onde eles geralmente aparecem.<br/>\n<br/>De qualquer forma, não há dúvida de que o bramanismo dominava a sociedade de forma esmagadora.<br/>\n<br/>No entanto, quem apareceu subitamente nessa época foi, nem é preciso dizer, Sakyamuni Tathagata (Shakamuni Nyorai).<br/>\n<br/>Escreverei sobre os detalhes disso mais tarde, mas, de qualquer forma, o Príncipe Siddhartha (Shitta Taishi, nome de Sakyamuni antes de se tornar monge), que era o príncipe herdeiro, concluiu suas práticas ascéticas, tornou-se um grande iluminado e desceu da montanha.<br/>\n<br/>O Príncipe compreendeu a verdade do Mundo Espiritual e do Mundo Material e, com um coração de grande misericórdia ardente, fez o voto original de salvar todos os seres vivos.<br/>\n<br/>Como meio para isso, o que ele primeiro revelou ao mundo foi o método de alcançar a iluminação através da leitura de sutras. Como ele pregou isso amplamente às massas,<br/>\n<br/>é claro que causou uma grande sensação na sociedade da época.<br/>\n<br/>Afinal, como as severas práticas ascéticas do estilo bramânico eram consideradas a única via, não é de admirar que tenham se alegrado.<br/>\n<br/>Afinal, como era uma prática fácil de leitura de sutras que substituía aquilo, as massas passaram a admirar as virtudes de Sakyamuni, e dia após dia surgiam pessoas que se convertiam ao budismo,<br/>\n<br/>de modo que não é de admirar que Sakyamuni tenha se tornado o alvo da fé como o salvador da Índia.<br/>\n<br/>Por essa razão, ele acabou por budistizar toda a Índia, e esta é a origem do budismo.<br/>\n<br/>A partir de então, na Índia, a força do bramanismo, que era tão grande, naturalmente entrou em declínio gradual,<br/>\n<br/>mas isso não significa que tenha desaparecido completamente; ainda hoje permanece em algumas partes,<br/>\n<br/>e diz-se que os praticantes dessa seita manifestam milagres consideráveis.<br/>\n<br/>Parece que entre os estudiosos britânicos há aqueles que viajam para a Índia para pesquisar fervorosamente,<br/>\n<br/>e eu me lembro de ter lido esses registros anos atrás, onde estavam publicados inúmeros milagres maravilhosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baramon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Daijo e o Shojo no Budismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Daijo e o Shojo no Budismo\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Como já escrevi anteriormente, o budismo é originalmente Shojo (Pequeno Veículo),<br/>\n<br/>mas é preciso saber que, mesmo dentro do budismo que é Shojo, existem o Daijo (Grande Veículo) e o Shojo.<br/>\n<br/>Para explicar de forma fácil de entender, pode-se pensar que o Shojo é baseado no próprio esforço (Jiriki), e o Daijo é baseado no Poder Outro (Tariki).<br/>\n<br/>Assim, no budismo, a seita Zen e a seita Nichiren são Shojo, e todas as outras são Daijo. Aqui, tentarei explicar primeiramente a partir do Shojo.<br/>\n<br/>Como este é baseado no próprio esforço, tem as severas práticas ascéticas como o princípio fundamental de sua disciplina.<br/>\n<br/>Isso ocorre porque essa forma de pensar tem sua origem na seita bramânica.<br/>\n<br/>Especialmente na seita Zen, esse método se manifesta de forma mais intensa.<br/>\n<br/>\n<br/>Como expliquei detalhadamente antes, o espírito budista defendido por Sakyamuni considerava que as severas práticas ascéticas do estilo bramânico eram um erro,<br/>\n<br/>e em seu lugar, propunha alcançar a iluminação através da recitação de sutras, o que se poderia chamar de uma religião de sutras. É de conhecimento geral que isso dominou toda a Índia por um certo período,<br/>\n<br/>mas mesmo diante dessa força, havia um grupo que não a seguia e continuava a professar a seita bramânica.<br/>\n<br/>É claro que sua fé era extremamente firme, e eles continuaram a trilhar o caminho das severas práticas ascéticas e da abstinência, tendo Bodhidharma como o alvo de sua fé.<br/>\n<br/>E a essência do pensamento de Bodhidharma, além das práticas ascéticas, era o estudo, e eles se aprimoravam e estudavam para entrar no caminho da iluminação através dessas duas vias.<br/>\n<br/>\n<br/>No entanto, dezenas de anos após o falecimento de Sakyamuni, surgiu uma figura notável entre os praticantes da seita bramânica.<br/>\n<br/>Este é o famoso leigo Vimalakirti (Yuima Koji). Este Vimalakirti é o fundador da seita Zen, e sua corrente principal é o Zen Rinzai.<br/>\n<br/>Porém, assim que concluiu seu trabalho, ele abandonou a Índia e mudou-se para o interior da China, peregrinando por vários lugares para propagar a fé e, por fim, subiu a famosa montanha Wutai (Godaisan), abriu um dojo e tornou-se o fundador do taoísmo.<br/>\n<br/>Sendo assim, a rigor, a seita Zen não se originou do budismo, mas provavelmente se budistizou após entrar no Japão, talvez porque, de outra forma, haveria dificuldades na propagação.<br/>\n<br/>Nesse sentido, pode-se entender isso ao observar que os templos da seita Zen, seus métodos de prática, a vida cotidiana dos monges, etc., são muito diferentes das outras seitas.<br/>\n<br/>Nem é preciso dizer que a prática da meditação sentada (Zazen), realizada apenas na seita Zen, também segue a prática de seu fundador, Bodhidharma.<br/>\n<br/>Além disso, eles têm os diálogos (Mondo) como o princípio fundamental da prática, o que também difere de outros budismos e, sem dúvida, nasceu do estudo.<br/>\n<br/>O que nos faz concordar com isso são os monges zen desde a antiguidade na China e no Japão.<br/>\n<br/>Entre eles, os de alta erudição compunham coisas como poemas chineses, mas parece que criavam e escreviam ativamente poemas que incluíam a iluminação zen, o que se poderia chamar de Zen em poemas chineses.<br/>\n<br/>Hoje em dia, restam consideravelmente essas caligrafias e grandes caracteres, que são muito valorizados pelos apreciadores e têm preços elevados. Ao observá-los calmamente, o aroma de desapego mundano realmente toca o coração das pessoas, expressando bem a personalidade do autor, o que nos faz curvar a cabeça em respeito.<br/>\n<br/>Entre eles, o famoso Mestre Zen Engo (Yuanwu), autor do 'Hekiganroku' (Registro do Penhasco Azul), é considerado o maior da China.<br/>\n<br/>\n<br/>O fundador da seita Zen no Japão é o Mestre Nacional Daito, fundador do Templo Daitokuji em Kyoto. Ele também foi um monge notável desde aquela época, e tanto seus textos quanto sua caligrafia podem ser considerados os melhores do Japão.<br/>\n<br/>O próximo é o Mestre Zen Mugaku, fundador do Templo Engakuji em Kamakura, e eu gosto particularmente da caligrafia dessa pessoa.<br/>\n<br/>Observando dessa forma, os altos monges da seita Zen poderiam ser chamados de estudiosos da religião em vez de monges.<br/>\n<br/>E hoje, a seita Zen no Japão é dividida em três escolas: Soto, Rinzai e Obaku, mas a escola Obaku é insignificante aqui, e diz-se que é mais próspera na China.<br/>\n<br/>Deixando a seita Zen por aqui, a seguir escreverei sobre a seita Nichiren.<br/>\n<br/>\n<br/>A seita Nichiren é, obviamente, budismo Shojo e, por ser baseada no próprio esforço através de severas práticas ascéticas, parece não dar muita importância a Sakyamuni ou Amida como as outras seitas,<br/>\n<br/>e é bem conhecido que eles oram unicamente com foco no fundador, o Santo Nichiren, e praticam para fortalecer o próprio esforço através de práticas ascéticas.<br/>\n<br/>Ou seja, observando por esses aspectos, pode-se dizer que essa seita ultrapassou o budismo de Sakyamuni e bebeu da corrente do bramanismo.<br/>\n<br/>O Santo disse: 'Eu sou um praticante do Sutra de Lótus', e a palavra 'praticante' também vem do bramanismo.<br/>\n<br/>Apesar disso, o Santo também dá grande importância aos sutras de Sakyamuni.<br/>\n<br/>Isso pode ser visto pelo fato de ele ter feito dos vinte e oito capítulos do Sutra de Lótus a base de sua seita, mas pode-se dizer que o Santo seguiu o bramanismo em espírito e aprendeu com Sakyamuni na forma.<br/>\n<br/>E essa seita é a que mais encoraja a possessão espiritual, tendo-a como o princípio fundamental da prática, o que também não é budista, mas bramânico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]