[
  {
    "source_file": "Nhaxtukyou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A loucura da família devido ao encosto de espírito de raposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A loucura da família devido ao encosto de espírito de raposa\"</font></b>　(23 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma família de treze pessoas ingressou na fé, sendo quatro ministros e um ministro assistente, uma verdadeira família de <i>Kannon</i>. A esposa do filho mais velho,<br/>\n<br/>há cerca de quatro anos, começou a ver uma velha, um texugo e um lagarto sobre o <i>tokonoma</i>, e ao se deitar, era atormentada por esses três seres.<br/>\n<br/>Ela se curou completamente através do <i>Johrei</i>, mas depois ficou com a saúde frágil até hoje.<br/>\n<br/>Do dia 3 ao dia 8 do mês passado, ocorreu um fenômeno de encosto espiritual. A velha, que era uma grande antepassada, apareceu e disse que, se não salvassem os espíritos dos antepassados que estão no inferno às vésperas do Paraíso Terrestre, a família seria extinta.<br/>\n<br/>No dia 8, solicitaram um ofício religioso, e ensinamos o caminho de Deus, dos antepassados e dos descendentes, a sinceridade e a forma de ministrar <i>Johrei</i> no mundo do pensamento.<br/>\n<br/>Na noite do dia 4, a grande força de purificação foi retirada dos qualificados; um começou a imitar um deus dragão e o outro um texugo, pulando e dançando ao redor.<br/>\n<br/>Diante da Imagem de <i>Daikoumyou Nyorai</i>, pediram perdão pelo verdadeiro caminho do mal, e seis membros da família sangraram pela parte frontal da cabeça, causando uma grande confusão.<br/>\n<br/>Isso seria ação dos espíritos dos antepassados e dos espíritos secundários? Ou seria ação de um espírito de raposa? Por favor, instrua-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É uma raposa. Quem os fez pedir perdão foi o espírito do antepassado. Se é para fazer esse tipo de coisa, é melhor parar com a fé.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhensitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A mãe que desenvolveu ganância por dinheiro após ingressar na fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A mãe que desenvolveu ganância por dinheiro após ingressar na fé\"</b></font>　(9 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha mãe, que fará sessenta e três anos este ano, até agora recebeu inúmeras graças e vinha praticando a fé com muito afinco.<br/>\n<br/>Recentemente, embora ela reverencie a Fotografia e a Imagem da Luz Divina do Grande Mestre (<i>Meishu-Sama</i>) dizendo ser uma bênção,<br/>\n<br/>quando se trata de assuntos relacionados ao Grande Mestre, ela passou a detestar profundamente.<br/>\n<br/>Ela diz que não tem tempo para ler a revista Paraíso Terrestre e o Jornal da Luz (<i>Hikari Shimbun</i>) e não os aceita,<br/>\n<br/>e passou a se preocupar apenas em acumular dinheiro.<br/>\n<br/>Eu também estou surpreso com tamanha mudança. Qual seria o motivo disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Um espírito encostou. Deus fez isso para tirar o apego dela.<br/>\n<br/>É a mesma coisa que uma doença; é melhor trazer à tona e tratar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhensitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O jovem que desenvolveu o hábito de desperdiçar dinheiro após ingressar na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O jovem que desenvolveu o hábito de desperdiçar dinheiro após ingressar na fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de dezoito anos gastava dinheiro de forma muito irresponsável, causando sofrimento à sua mãe (que ingressou na fé em setembro de 1948).<br/>\n<br/>Desde que ele ingressou na fé em dezembro de 1948, sua personalidade melhorou, ele assumiu a responsabilidade por uma casa de difusão e vinha se dedicando fervorosamente à obra de salvação.<br/>\n<br/>No entanto, recentemente, o antigo hábito voltou, e a confiança dos fiéis em geral diminuiu.<br/>\n<br/>Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É porque ainda restam pecados; basta deixar como está.<br/>\n<br/>Muitas vezes, é o espírito de um antepassado que encosta e o faz gastar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhensitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar-se opositor da fé após o ingresso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Tornar-se opositor da fé após o ingresso\"</b></font>　(9 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Graças à virtude espiritual do Grande Mestre (<i>Meishu-Sama</i>), toda a família recebeu as aulas de iniciação e, a partir de 21 de abril, começamos a realizar as atividades de difusão em nossa casa.<br/>\n<br/>Então, meu pai (cinquenta e três anos, agente funerário), que até então recomendava a fé fervorosamente às pessoas, mudou de atitude a partir do terceiro dia e, de repente, passou a se opor,<br/>\n<br/>tentando fazer com que os membros da família parassem com a fé. Tentamos vários meios, mas ele não compreende de forma alguma.<br/>\n<br/>Então, no dia 2 de maio, descobrimos que era algo espiritual.<br/>\n<br/>Isso aconteceu quando o fiel, Sr. M.H. (homem), veio nos visitar e disse que estava com dor de cabeça. Ao ministrar-lhe <i>Johrei</i>, o antepassado da família I se manifestou.<br/>\n<br/>Quando perguntamos sobre o meu pai, ele disse que um dos antepassados estava encostado nele.<br/>\n<br/>Meu pai nega ainda mais esse fato e se opõe.<br/>\n<br/>Neste caso, haveria algum problema em sairmos temporariamente para outro local para realizar as atividades de difusão? Peço a sua orientação.<br/>\n<br/>Além disso, meu pai disse recentemente que não consegue dormir diante da Imagem de <i>Koumyou Nyorai</i>, e todas as noites estende uma esteira fina (<i>usuberi</i>) no chão de tábua para descansar.<br/>\n<br/>Ele recebe <i>Johrei</i> todos os dias, mas peço a proteção para que ele se arrependa o mais rápido possível e possa retribuir às graças de <i>Kannon</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É o espírito encostado que está sofrendo.<br/>\n<br/>Há casos em que apenas colocar o <i>Ohikari</i> já causa sofrimento.<br/>\n<br/>É bom fazer com que ele ouça a Oração (<i>Amatsu-Norito</i>), os Salmos (<i>Zanka</i>) e as Palestras sobre a Fé (<i>Shinkou Zatsuwa</i>).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhensitu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tornar-se opositor da fé após o ingresso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tornar-se opositor da fé após o ingresso\"</font></b>　(28 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Trata-se da esposa de um homem de cinquenta e dois anos que ingressou na fé em 18 de fevereiro deste ano, teve a permissão de se encontrar com o Grande Mestre (<i>Meishu-Sama</i>) em março e tem se dedicado fervorosamente à obra.<br/>\n<br/>Ela ingressou na fé há um ano e vinha se dedicando fervorosamente à obra, mas assim que o marido retornou do encontro, ela passou a se opor. Ela recebe o <i>Johrei</i> do marido, mas não ministra <i>Johrei</i> nos outros membros da família.<br/>\n<br/>A oposição da esposa parece ter alguma causa espiritual do lado da família dela, o que o senhor acha?<br/>\n<br/>Além disso, ele diz que deseja entronizar a Imagem de <i>Koumyou Nyorai</i>, mas seria bom entronizá-la ignorando a oposição da esposa? Gostaria de perguntar sobre isso também.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Viu o Deus do Grande Mestre, surpreendeu-se e arrependeu-se.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhukou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A doença grave e o problema de divórcio da irmã, a tentativa de suicídio do irmão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A doença grave e o problema de divórcio da irmã, a tentativa de suicídio do irmão\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">Ao ingressar na fé, as preocupações diminuem gradualmente</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã de vinte e oito anos estava em repouso devido a uma doença grave desde setembro de 1948.<br/>\n<br/>De repente, surgiu um problema de divórcio, e eu estava extremamente preocupado com essa questão, quando,<br/>\n<br/>meu irmão de vinte e cinco anos, que foi adotado por outra família, fugiu de casa devido a sofrimentos familiares e estava prestes a cometer suicídio, mas graças à proteção divina, ele foi salvo. Muito obrigado.<br/>\n<br/>Meu irmão não tem mais vínculo com esta casa?<br/>\n<br/>O fato de surgirem preocupações uma após a outra em minha casa significa que há algo de errado comigo?<br/>\n<br/>Ou seria uma purificação da minha casa? Por favor, peço que me responda.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Há muitos pecados e impurezas nesta casa.<br/>\n<br/>Até que chegue o Mundo de Miroku (<i>Miroku no Yo</i>), é assim com qualquer um, e as preocupações nunca desaparecerão completamente.<br/>\n<br/>No entanto, ao ingressar na fé, as preocupações diminuem gradualmente.<br/>\n<br/>Existe uma nuvem espiritual correspondente às suas próprias preocupações.<br/>\n<br/>Ainda restam as trevas do Mundo da Noite, e os espíritos malignos atuam apenas nessas trevas.<br/>\n<br/>Portanto, como os espíritos malignos também promovem a purificação, na verdade, eles podem não ser algo ruim.<br/>\n<br/>Apenas, as coisas ruins também estão se tornando menores a cada ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nhukou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter apetite e emagrecer (Espírito de pessoa falecida)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ter apetite e emagrecer (Espírito de pessoa falecida)\"</font></b>　(26 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de um jovem de vinte e três anos que ingressou na fé há três meses. Sua madrasta ingressou na fé há cerca de um ano, entronizou a Imagem de <i>Koumyou Nyorai</i> e vinha se dedicando fervorosamente à ministração de <i>Johrei</i>.<br/>\n<br/>O pai também finalmente simpatizou e decidiu se dedicar com afinco. O jovem também compreendeu as graças e, no início de junho, deixou a empresa e começou a ajudar na obra. Então, ele recebeu uma purificação no peito e, embora tenha um apetite incrível, ele só emagrece.<br/>\n<br/>À noite, a sua mãe biológica falecida e parentes falecidos entram em seu futon e dizem coisas incompreensíveis, fazendo muito barulho.<br/>\n<br/>A mãe biológica falecida aparece em seus sonhos e diz: 'Você é o rejeitado de toda a família'.<br/>\n<br/>Haveria algum motivo para isso? Como devemos proceder daqui para frente para que ele melhore? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há muitas pessoas no Mundo Espiritual que não estão salvas.<br/>\n<br/>A Oração (<i>Amatsu-Norito</i>) é o melhor. Deve ser um espírito que morreu de doença pulmonar.<br/>\n<br/>Durante o <i>Johrei</i>, faça o espírito ouvir a Oração três vezes.<br/>\n<br/>Ministre <i>Johrei</i> na parte frontal da cabeça. Quando chegar a um certo ponto, ele ficará curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]