[
  {
    "source_file": "AKUbakuro.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bem e o Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Bem e o Mal\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"O mundo está em uma mistura de bem e mal, apresentando os mais diversos aspectos.<br/>\n<br/>Ou seja, seja tragédia ou comédia, infortúnio ou felicidade, guerra ou paz, o seu motivo é o bem ou o mal.<br/>\n<br/>Afinal, por que existem pessoas boas e pessoas más?<br/>\n<br/>Qualquer um pensaria que deve haver alguma causa fundamental de onde provêm esse bem e esse mal.<br/>\n<br/>O que vou explicar aqui agora é a causa do bem e do mal, e isso é algo que se deve conhecer sem falta.<br/>\n<br/>É claro que, sendo um ser humano comum, desejar ser uma pessoa boa e detestar ser uma pessoa má é o natural,<br/>\n<br/>e é óbvio que o governo, a sociedade e a família, com exceção de algumas pessoas, amem o bem,<br/>\n<br/>pois sabem que a paz e a felicidade não nascem do mal.<br/>\n<br/>Para facilitar a compreensão, dividirei a definição de bem e mal em duas.<br/>\n<br/>Ou seja, a pessoa boa é aquela que 'crê no invisível', e a pessoa má é aquela que 'não crê no invisível'.<br/>\n<br/>Portanto, a pessoa que 'crê no invisível' é aquela que crê na existência de Deus e de Buda, o chamado espiritualista,<br/>\n<br/>e a pessoa que diz 'não crer no invisível' é materialista e ateísta. Darei exemplos disso.<br/>\n<br/>\n<br/>Quando o ser humano pratica o bem, a sua vontade provém do amor, da misericórdia, da justiça social e, num sentido mais amplo, do amor à humanidade.<br/>\n<br/>Assim, há pessoas que praticam o bem por acreditarem que boa causa gera bom efeito e má causa gera mau efeito; outras ajudam o próximo movidas por um sentimento de compaixão irresistível;<br/>\n<br/>e também há o espírito de gratidão, como o de retribuir as Quatro Graças do budismo, ou a simplicidade e a frugalidade de não desperdiçar as coisas por achá-las preciosas, que são todas manifestações do bem.<br/>\n<br/>Além disso, tentar causar uma boa impressão nas pessoas, desejar a conveniência e a felicidade dos outros, ser gentil, ser fiel à sua própria vocação,<br/>\n<br/>e os atos de gratidão e retribuição dos fiéis a Deus e a Buda, bem como o esforço para corresponder à Vontade Divina, são todos manifestações do bem.<br/>\n<br/>Ainda deve haver várias outras, mas em geral são como as citadas acima.<br/>\n<br/>\n<br/>Em seguida, a psicologia daqueles que praticam o mal é não crer de forma alguma na existência de Deus e de Buda,<br/>\n<br/>e ter o pensamento niilista de que, por ganância, desde que se engane os olhos dos outros, não importa que tipo de crime se cometa...<br/>\n<br/>Eles praticam o engano como se fosse algo comum, fazem os outros sofrerem, e não têm a menor consideração em causar desgraças à sociedade humana,<br/>\n<br/>chegando ao extremo de até mesmo cometer assassinatos.<br/>\n<br/>Assim, a guerra é um assassinato em massa, e os heróis dos tempos antigos, por causa de seu próprio poder e de seus desejos ilimitados,<br/>\n<br/>provocavam grandes guerras, agindo no estilo 'quem vence é o exército imperial'.<br/>\n<br/>Como diz o provérbio: 'Quando o homem prospera, vence os Céus; quando os Céus se determinam, vencem o homem', por um tempo eles são gloriosos, mas<br/>\n<br/>é quase certo dizer que, no final, caem em um destino miserável, como a história mostra, e, claro, o motivo é o mal.<br/>\n<br/>Dessa forma, se acham que, desde que enganem os olhos dos outros, ninguém saberá o que fizeram,<br/>\n<br/>então concluem que é mais vantajoso e 'inteligente' cometer o máximo de más ações possível e viver no luxo e na glória.<br/>\n<br/>Além disso, o pensamento de que após a morte o ser humano se torna zero e de que não existe vida no Mundo Espiritual gera o mal.<br/>\n<br/>No entanto, por mais forte que seja a sorte no mal e mesmo que se torne um vencedor temporário, a longo prazo, é um fato sem exceção que, um dia, a pessoa inevitavelmente cairá na ruína.<br/>\n<br/>Em primeiro lugar, aquele que cometeu um crime passa os dias do ano inteiro em ansiedade e irritação, assustado com o medo de não saber quando será preso,<br/>\n<br/>atormentado pelos remorsos da consciência, e, no fim, não tem como não se arrepender.<br/>\n<br/>Vemos com muita frequência o fato de que muitos dos que cometeram crimes se entregam, ou, após serem capturados, sentem-se aliviados e até se alegram em receber a punição.<br/>\n<br/>Isso ocorre porque a alma concedida por Deus é repreendida por Ele.<br/>\n<br/>O motivo é que a alma do ser humano está ligada a Deus através dos elos espirituais.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>ao praticar o mal, mesmo que se consiga enganar perfeitamente os olhos das pessoas, não se pode enganar os próprios olhos; assim, como o ser humano está ligado a Deus pelos elos espirituais</b></font>,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>qualquer ação do ser humano é conhecida por Deus como se estivesse em Suas mãos, e tudo é registrado minuciosamente no Livro de Enma (Livro do Juízo)</b></font>.<br/>\n<br/>Nesse sentido, <font color=\"#ff0000\" size=\"+1\"><b>não há nada que não compense tanto quanto a má ação</b></font>.<br/>\n<br/>\n<br/>No entanto, no mundo também existem pessoas assim.<br/>\n<br/>Mesmo que queiram cometer uma má ação, pensam: 'Se eu falhar e o mundo descobrir, será terrível, perderei a credibilidade e terei um enorme prejuízo', agindo por um senso de autopreservação;<br/>\n<br/>há também aqueles que, mesmo sabendo que seria vantajoso cometer o mal, não têm coragem e não conseguem agir;<br/>\n<br/>e há os 'bons utilitaristas', que praticam o bem com a ideia de obter credibilidade da sociedade ou de lucrar.<br/>\n<br/>Também, ao serem gentis com alguém, há os que esperam que 'se eu fizer isso, um dia serei recompensado...',<br/>\n<br/>mas esse tipo de gentileza é uma espécie de transação, onde se vende a gentileza para comprar a retribuição.<br/>\n<br/>\n<br/>O bem como o descrito acima não faz as pessoas sofrerem nem envenena a sociedade, por isso é muito melhor do que ser uma pessoa má, mas não se pode dizer que seja uma pessoa verdadeiramente boa.<br/>\n<br/>Poderíamos chamá-la de 'pessoa boa passiva'.<br/>\n<br/>Portanto, tais pessoas boas não são consideradas verdadeiramente boas aos Olhos de Deus e de Buda.<br/>\n<br/>Isso porque os Olhos de Deus e de Buda enxergam até o fundo do coração do ser humano.<br/>\n<br/>O que as pessoas do mundo frequentemente questionam: 'Como uma pessoa tão boa pode ser tão infeliz?',<br/>\n<br/>é porque estão olhando com olhos humanos, e os olhos humanos só veem a superfície e não o fundo do coração.<br/>\n<br/>Esse tipo de pessoa boa, em última análise, tem a psicologia de 'não crer no invisível' e, se for tocada por algum motivo e achar que uma pequena má ação não será descoberta, corre o risco de cometê-la; portanto, pode-se dizer que também é uma pessoa perigosa.<br/>\n<br/>Em contrapartida, a pessoa que crê em Deus e Buda invisíveis, pela convicção de que pode enganar os olhos humanos, mas não os Olhos de Deus e de Buda, jamais embarcará em qualquer conversa tentadora.<br/>\n<br/>Portanto, mesmo que atualmente pareça uma pessoa boa e respeitável na superfície, a pessoa que não crê em Deus e Buda carrega o perigo de não se saber quando se transformará em uma pessoa má e, por isso, pode-se dizer que ainda pertence ao mal.<br/>\n<br/>\n<br/>Pela razão acima, deve-se dizer que a pessoa verdadeiramente boa é 'aquela que tem fé', ou seja, aquela que crê no invisível, e é ela quem tem essa qualificação...<br/>\n<br/>Por isso, penso que, para salvar a extrema decadência dos conceitos morais como a atual, não há outro caminho senão a fé.<br/>\n<br/>E, até hoje, pela necessidade de prevenir crimes, criaram-se leis, estabeleceram-se polícias, tribunais, prisões, etc., e tem-se tido muito trabalho,<br/>\n<br/>mas isso é exatamente o mesmo que construir jaulas e colocar grades de ferro para prevenir os danos de feras selvagens.<br/>\n<br/>Sendo assim, os criminosos não são tratados como seres humanos, mas recebem o mesmo tratamento que os animais.<br/>\n<br/>Tendo nascido como um nobre ser humano, terminar a vida rebaixado a um animal é algo muito lamentável.<br/>\n<br/>Se o ser humano se degrada, torna-se um animal; se se eleva, torna-se um deus. Essa é uma verdade imutável, e o ser humano é, de fato, 'um ser vivo intermediário entre deus e animal'.<br/>\n<br/>Nesse sentido, a pessoa verdadeiramente culta é o ser humano que se libertou da natureza animal, e<br/>\n<br/>eu creio que o progresso da cultura é a elevação do ser humano de natureza animal a um ser humano de natureza divina.<br/>\n<br/>Portanto, o lugar onde se reúnem os seres humanos de natureza divina... o que seria isso senão o Paraíso Terrestre?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUbakuro.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ó Tolo! Teu Nome é Pessoa Má\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ó Tolo! Teu Nome é Pessoa Má\"</font></b> (Publicado em 30 de abril de 1949)<br/>\n<br/>\"O que é uma pessoa má? Nem é preciso dizer que é o oposto de uma pessoa boa.<br/>\n<br/>Ela não apenas sacrifica os outros em prol do próprio benefício sem sentir remorso, como também<br/>\n<br/>há indivíduos que parecem fazer isso por uma espécie de diversão.<br/>\n<br/>Primeiramente, vou analisar a psicologia deles.<br/>\n<br/>As pessoas más costumam dizer que preferem viver 'de forma intensa e curta', o que provavelmente significa que, como diz o ditado 'as más notícias correm rápido', não conseguirão esconder seus atos por muito tempo.<br/>\n<br/>Portanto, eles já começam cientes disso e estão preparados para o pior caso sejam descobertos.<br/>\n<br/>No entanto, quando se fala simplesmente em más ações, tende-se a pensar em roubos, furtos e assassinatos cometidos por bandidos de rua, mas não é só isso.<br/>\n<br/>Pessoas com status social cometem fraudes que são consideradas extremamente perigosas.<br/>\n<br/>É um fato que, após o fim da guerra, os jornais e revistas estão repletos de crimes abomináveis, como ocultação e desvio de mercadorias, sonegação de impostos, suborno, etc.<br/>\n<br/>Chega a ser surpreendente ver pessoas ilustres e respeitáveis, das quais nunca se suspeitaria, indo parar na prisão de Kosuge.<br/>\n<br/>Então, por que eles cometem tais fraudes? É claro que é pelo pensamento de que, se enganarem os olhos das pessoas e agirem com astúcia, conseguirão se safar sem serem descobertos.<br/>\n<br/>Porém, <font color=\"#ff0000\" size=\"+1\"><b>as coisas ruins inevitavelmente acabam sendo descobertas. Isso ocorre porque os deuses no invisível Mundo Espiritual estão observando tudo</b></font>, e<br/>\n<br/>é a isso que nos referimos quando dizemos exaustivamente que 'pessoas sem fé são perigosas'.<br/>\n<br/>Mesmo pessoas bastante importantes não conseguem reconhecer esse ponto crucial.<br/>\n<br/>\n<br/>Contudo, uma vez que a fraude é exposta e a pessoa se torna um criminoso, sua credibilidade social despenca, e<br/>\n<br/>é claro que levará muitos e muitos anos para recuperá-la.<br/>\n<br/>Muitas vezes, vemos até pessoas que, por falta de sorte, acabam vivendo no ostracismo pelo resto da vida.<br/>\n<br/>Parem para pensar: o prejuízo causado por um pequeno lucro ilícito pode ser dezenas ou centenas de vezes maior do que o que foi ganho.<br/>\n<br/>\n<br/>Diz-se que, na Era Meiji, quando o famoso ladrão armado Sadakichi Shimizu foi capturado, ele refletiu profundamente.<br/>\n<br/>Segundo suas palavras: 'Não há negócio que compense menos do que o roubo. Se eu dividir o dinheiro que roubei até hoje por dias, não dá nem quarenta e cinco centavos por dia'.<br/>\n<br/>Portanto, por mais baratos que fossem os preços na Era Meiji, com certeza não compensava de forma alguma.<br/>\n<br/>\n<br/>Como exposto acima, seja do ponto de vista da fé ou do cálculo de interesses, não apenas não compensa, como também<br/>\n<br/>durante o período até que o crime seja exposto, a pessoa vive em constante temor e não consegue dormir em paz.<br/>\n<br/>Por isso, não há ninguém mais tolo do que o ser humano que comete más ações e fraudes.<br/>\n<br/>Daí o título: 'Ó Tolo! Teu Nome é Pessoa Má'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]