[
  {
    "source_file": "geizyutuS2.html",
    "title_ptbr": "Extraído de \"Entrevista de Jornalistas: Meishu-Sama e a Sra. David\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Entrevista de Jornalistas: <i>Meishu-Sama</i> e a Sra. David\"</font></b> (Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Jornalista</font></b><br/>\"O fato de a Igreja Messiânica valorizar imensamente a beleza significa que...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Como se trata da Verdade, do Bem e do Belo, a beleza é necessária.<br/>\n<br/>Nós dizemos que a religião e a arte são inseparáveis.<br/>\n<br/>Em outras palavras, a religião melhora o coração do ser humano.<br/>\n<br/>Ou seja, eleva-o ideologicamente.<br/>\n<br/>Para isso, faz-se com que a beleza atue, para elevá-lo.<br/>\n<br/>E isso é feito tanto pelos ouvidos quanto pelos olhos.<br/>\n<br/>No entanto, hoje em dia, o que entra pelos olhos mais rebaixa do que eleva.<br/>\n<br/>Várias coisas... striptease e afins até podem existir, mas, nesse meio tempo, pensa-se muito em oferecer coisas boas que elevem.<br/>\n<br/>Parece que o artigo do Sr. Tetsuzo Tanikawa no Yomiuri serviu como uma grande propaganda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS2.html",
    "title_ptbr": "Extraído de \"Diálogo entre Meishu-Sama e o Sr. Tetsuzo Tanikawa (1)\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Diálogo entre <i>Meishu-Sama</i> e o Sr. Tetsuzo Tanikawa (1)\"</font></b> (Publicado em 3 de junho de 1953)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de <i>Meishu-Sama</i></b></font><br/>\"Eu penso da seguinte forma. A religião e a arte são inseparáveis.<br/>\n<br/>De qualquer modo, como o objetivo da religião é construir o Paraíso, para isso, deve-se atuar fortemente no aspecto artístico.<br/>\n<br/>Portanto, quando chegar a era em que as guerras desaparecerem, a arte se tornará o centro.<br/>\n<br/>Antigamente, o Príncipe Shotoku também fez bastante isso.<br/>\n<br/>O Príncipe Shotoku é como o pioneiro que propagou o budismo no Japão,<br/>\n<br/>e ele propagou o budismo utilizando a arte budista como o principal método.<br/>\n<br/>Por isso, assim como o Príncipe Shotoku iniciou o budismo japonês, eu construo algo de nível mundial, no sentido de tornar o Príncipe Shotoku mundial.<br/>\n<br/>Acredito que é necessário fazer com que o mundo reconheça, especialmente, a profundidade do senso estético dos japoneses.<br/>\n<br/>O Museu de Arte de Hakone foi feito com a intenção de ser uma experiência, mas parece que ficou apresentável.<br/>\n<br/>Desta vez, estou pensando em construir um em Atami.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É com a Cabeça que se Conhece a Verdade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"É com a Cabeça que se Conhece a Verdade\"</font></b> (1 de maio de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há quem entenda erroneamente que a construção de museus de arte seja um passatempo, mas, ao sermos tocados pelo sentimento artístico, acabamos nos aprofundando religiosamente, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"No fim das contas, a religião só precisa elevar a alma da pessoa.<br/>\n<br/>Antigamente, as pessoas praticavam ascetismo, entravam nas montanhas e sofriam para polir a alma.<br/>\n<br/>Depois, Shakyamuni guiou as pessoas através da recitação de sutras.<br/>\n<br/>Eu faço isso através do belo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Apenas com sermões, Shakyamuni e Cristo também fizeram, mas, afinal, desfrutando...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"De qualquer forma, com a mentalidade de até agora, deve ser um pouco difícil de entender no começo.<br/>\n<br/>Afinal, não existia uma religião assim.<br/>\n<br/>Por isso, eu escrevi anteriormente que as religiões até agora eram religiões infernais.<br/>\n<br/>E que a Igreja Messiânica é uma religião celestial.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Acho que morrer sonhando é a maior felicidade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Então seria melhor tomar narcóticos.<br/>\n<br/>Mas assim, a pessoa vai para o Mundo Espiritual e fica perdida.<br/>\n<br/>São ambas as coisas.<br/>\n<br/>Afinal, a Igreja Messiânica também não é só beleza.<br/>\n<br/>Também há ensinamentos, há a lógica, e através disso salva-se a alma; em suma, o que eleva a alma através dos olhos é o belo.<br/>\n<br/>Por isso, ouvir várias histórias é feito pelos ouvidos.<br/>\n<br/>E conhecer a verdade é com a cabeça.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Se ouvirmos apenas a teoria, torna-se filosófico, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"É verdade. Além disso, varia muito de pessoa para pessoa.<br/>\n<br/>Por isso, a Igreja Messiânica é no estilo de <i>Kannon</i> de Mil Braços, atuando em todas as direções.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Os qualificados que estão reunidos hoje também, a partir do amor ao belo, elevam o sentimento religioso, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso mesmo. Se explicarem da forma como acabei de falar, as pessoas entenderão.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Afinal, para o ser humano, quanto mais esperança, melhor. Por isso, o Yumedono (Pavilhão dos Sonhos) é bom. O Príncipe Shotoku esteve no Yumedono por mil e duzentos anos.<br/>\n<br/>No entanto, o fato de o Príncipe Shotoku gostar muito de arte e dedicar-se a ela é algo singular.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"<i>Meishu-Sama</i> e...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Somos muito parecidos. É aí que difere dos religiosos comuns. Ele era o mais inteligente. Acabamos apenas conversando, mas qual é a pergunta...?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS2.html",
    "title_ptbr": "Contribuição de um Assessor: \"Breves Palavras sobre Arte\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Assessor: \"Breves Palavras sobre Arte\"</font></b> Hyotan (Publicado em 25 de fevereiro de 1953)<br/>\n<br/>\"Foi na época em que estávamos filiados a uma certa religião.<br/>\n<br/>O líder daquela religião era, em certo sentido, um grande poeta, considerado um prodígio no mundo da poesia japonesa da época, e era alguém que desfrutava compor poemas sempre que tinha tempo livre.<br/>\n<br/>E, em vários jornais institucionais, ele publicava muitos poemas sem faltar em nenhuma edição.<br/>\n<br/>No entanto, houve um período em que a coluna de poemas ficou em branco por vários meses.<br/>\n<br/>Eu nem havia percebido isso, mas<br/>\n<br/><i>Meishu-Sama</i> disse: 'Será que aconteceu algo na Sede? Se o líder deixou de compor poemas, essa religião também não durará muito',<br/>\n<br/>e eu fiquei com um sentimento de quem entendeu e não entendeu, mas logo depois chegou aos meus ouvidos que havia ocorrido um escândalo.<br/>\n<br/>Além disso, as palavras do líder começaram a ter cada vez mais discursos desviados, e os fiéis, devido às diretrizes impacientes da Sede, acumularam várias exigências irracionais e dificuldades,<br/>\n<br/>e em menos de dois anos sofreram uma grande repressão das autoridades, e a fortaleza da lei, que se orgulhava de ser uma grande religião, desmoronou sem deixar vestígios.<br/>\n<br/>Eu fiquei maravilhado com a precisão das palavras de <i>Meishu-Sama</i> e com a sua perspicácia em perceber os sinais de colapso pelo fato de o líder ter parado de compor poemas, e ao mesmo tempo,<br/>\n<br/>senti que conseguia compreender, de forma mística e vaga, a importância da arte.<br/>\n<br/>Certamente, aquela religião também tinha um grande fervor artístico, e na época em que essa arte possuía certa elevação, a religião era próspera e esplêndida, mas<br/>\n<br/>com o declínio da qualidade artística, a desordem tornou-se evidente e ela deixou de ter um desenvolvimento favorável.<br/>\n<br/>\n<br/>Desde a antiguidade, o desenvolvimento das grandes religiões sempre foi acompanhado pelo renascimento da arte, mas<br/>\n<br/>uma vez que a religião deve conduzir ao Paraíso e é a expressão da Vontade Divina, a arte e a religião são inseparáveis.<br/>\n<br/>Se uma religião não gera arte, ela já perdeu a sua verdadeira vida.<br/>\n<br/>Quanto mais excelente for a religião, mais deve haver uma arte nova e elevada.<br/>\n<br/>Nossa religião pode até ser chamada de religião da arte. A grande arte de <i>Meishu-Sama</i>, criada conforme a Vontade do Deus Supremo, com sua inovação e alto nível, juntamente com a velocidade do desenvolvimento próspero e ascendente da religião,<br/>\n<br/>é verdadeiramente sem precedentes na história, e a diferença em relação às anteriores é como a distância entre o céu e a terra.<br/>\n<br/>Além disso, <i>Meishu-Sama</i>, desde a época em que contava com apenas uma dezena de fiéis, incentivava a arte mais do que qualquer outra coisa.<br/>\n<br/>E ele nos ensinou que, em uma família, deve haver pelo menos uma pessoa que desfrute de uma boa arte.<br/>\n<br/>Apenas com isso, uma atmosfera celestial pairará no lar, e ele se tornará próspero por si só.<br/>\n<br/>Pode ter sido uma palavra de advertência para nós, que tendíamos a nos inclinar apenas para a fé, mas hoje, mais de vinte anos depois, ao recordar, sinto profundamente e com um sabor especial a importância da arte.<br/>\n<br/>E o fato de ele ter construído um Paraíso da Beleza sem igual neste mundo, além de seu significado mundial, leva-me a deduzir quão profundo é o seu significado também para o Japão.<br/>\n<br/>\n<br/>Ele também costumava dizer que o primeiro-ministro de um país deve governar enquanto desfruta de todas as artes, pois<br/>\n<br/>a arte expressa a elevação da posição espiritual da pessoa, e colocar a alma em um elevado estado artístico para evitar o viés de pensamento e ter uma visão ampla da situação geral é o caminho do governante e líder, e deve ser um requisito essencial.<br/>\n<br/>Criando inúmeras novas grandes artes e empenhando-se na administração mundial para a salvação da humanidade, criando novas grandes artes,<br/>\n<br/>o seu dia a dia, em que desfruta de todas as artes e que pode ser chamado de 'a arte é o próprio trabalho', é simplesmente maravilhoso ou surpreendente para nós, não havendo palavras para expressar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]