[
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A posição dos olhos ao conversar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A posição dos olhos ao conversar\"</font></b> (18 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao conversar com uma pessoa, onde devemos posicionar os olhos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode colocá-los em qualquer lugar.<br/>\n<br/>Isso também varia dependendo da situação.<br/>\n<br/>Ao conversar com uma mulher bonita, provavelmente não olhará muito para os lados, e ao falar com uma pessoa de rosto estranho, não poderá ficar olhando apenas para o rosto dela...<br/>\n<br/>Em suma, o 'natural' é o melhor.<br/>\n<br/>O importante é fazer com que a outra pessoa se sinta bem.<br/>\n<br/>Além disso, socialmente, ao conversar com três ou quatro pessoas, não se deve falar apenas com uma delas.<br/>\n<br/>Deve-se conduzir a conversa de modo que todos não se sintam mal...<br/>\n<br/>Desviar muito o olhar enquanto se fala também é falta de educação, mas ficar olhando fixamente para a frente como um cavalo de charrete também é... tudo tem um limite.<br/>\n<br/>Fazer uma reverência muito polida ou muito desleixada também é um problema.<br/>\n<br/>Deve variar de acordo com a pessoa e a situação, por isso, ser bom nos relacionamentos sociais também é prova de que a fé da pessoa se elevou.<br/>\n<br/>Trata-se de fazer as coisas na medida certa... Além disso, há pessoas que não olham para o nosso rosto enquanto conversam; nessas horas, eu vejo que essa pessoa tem algo no coração...<br/>\n<br/>Não é que ela 'não olha' para o rosto, mas sim que 'não consegue olhar' porque tem algo no coração.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que têm um olhar que parece encarar...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso deve ser porque têm um olhar ruim.<br/>\n<br/>As pessoas que realmente fazem coisas ruins têm um olhar suave, como o Hirasawa do Incidente Teigin.<br/>\n<br/>Digo isso às senhoras, mas é preciso ter cuidado com homens bonitos e gentis.<br/>\n<br/>Também é melhor ter cuidado com pessoas que falam bem; pessoas que falam bem muitas vezes acabam enganando os outros.<br/>\n<br/>Aqueles que não falam bem são confiáveis porque não se expressam com palavras, mas com ações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A palavra 'demo' (pelo menos/qualquer) é uma expressão pejorativa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A palavra 'demo' (pelo menos/qualquer) é uma expressão pejorativa\"</font></b> (1 de outubro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Aconteceu o seguinte em uma família onde apenas a mãe é uma fiel fervorosa e os outros não compreendem.<br/>\n<br/>Devido a uma purificação de dor de estômago e febre, disseram ser tifo, e pediram para receber 'pelo menos' um <i>Goreishi</i>...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A expressão 'pelo menos um <i>Goreishi</i>' não é boa.<br/>\n<br/>Dizer 'pelo menos' (demo) é uma palavra de desprezo.<br/>\n<br/>Desde os tempos antigos diz-se o seguinte.<br/>\n<br/>Diz-se: 'Não beba o chá do pelo menos'.<br/>\n<br/>Dizem 'pelo menos um chá', mas é melhor não beber um chá assim.<br/>\n<br/>Muitas vezes dizem 'pelo menos o <i>Goshintai</i>' ou 'pelo menos o <i>Goreishi</i>', mas isso resulta em uma enorme falta de respeito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hanasikata.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cuidados ao ouvir uma palestra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Cuidados ao ouvir uma palestra\"</font></b> (17 de dezembro de 1952)<br/>\n<br/>\"Além disso, isto não é grande coisa, mas há pessoas que tossem ao ouvir uma palestra; como a tosse sai, não precisam se segurar, mas nessa hora é bom colocar um lenço.<br/>\n<br/>Se tossir enquanto alguém está falando, a tosse atrapalha a fala, então, para diminuir esse som, colocar um lenço faz com que o som diminua bastante.<br/>\n<br/>Além disso, a vontade de bocejar também não tem jeito, então é bom cobrir com um lenço. Fazer isso com a boca escancarada é feio.<br/>\n<br/>Ser fiel da Igreja Messiânica é bom, mas não se pode dizer que não se tem nenhuma educação. O comportamento também é importante.<br/>\n<br/>Mesmo que pareça uma coisa pequena, o certo é prestar atenção a essas coisas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "situgen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Senhor Yoshida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Senhor Yoshida\"</font></b> (Publicado em 25 de março de 1953)<br/>\n<br/>\"Há cerca de vinte anos, eu organizava um grupo chamado <i>Waraikanku-kai</i> (Encontro de Poemas Cômicos), e como um poema famoso que não consigo esquecer até hoje, havia o seguinte.<br/>\n<br/>'Idiota, pensando bem, sou eu mesmo'<br/>\n<br/>No entanto, sinto que este poema se encaixa perfeitamente no recente problema do Sr. Yoshida.<br/>\n<br/>Afinal, o motivo direto do problema desta vez foi aquela palavra 'idiota' (<i>bakayaro</i>).<br/>\n<br/>A partir daí, surgiram tumultos, chegando finalmente à situação atual, então acredito que o estado de espírito dele agora seja exatamente como o do poema acima.<br/>\n<br/>O que quero dizer aqui é que, se ele tivesse se desculpado de forma nobre naquela hora, talvez a situação tivesse sido muito mais amenizada.<br/>\n<br/>No entanto, parece haver pessoas que dizem ser infantil dar tanta importância a uma palavra como 'idiota', mas,<br/>\n<br/>sendo ele o Primeiro-Ministro de um país, ao manchar a sacralidade do parlamento e xingar os representantes do povo, ferindo também os sentimentos da nação,<br/>\n<br/>é natural que não pudesse ser resolvido facilmente, e por isso se tornou um grande problema.<br/>\n<br/>\n<br/>Aproveitando, há mais uma coisa que quero dizer. É que, para o ser humano, é essencial conhecer o tempo e a si mesmo.<br/>\n<br/>Isso porque, mesmo as flores, uma vez que desabrocham, estão destinadas a cair.<br/>\n<br/>Assim, para o Sr. Yoshida, a época daquela missão de paz foi o auge do seu florescimento.<br/>\n<br/>Isso pode ser bem compreendido ao ver que, tendo aquele momento como ponto de virada, ele foi gradualmente ladeira abaixo, até chegar ao que é hoje.<br/>\n<br/>Como é sabido, nas eleições gerais subsequentes, o número de assentos diminuiu, e conflitos internos ocorreram um após o outro, sendo desnecessário dizer que sua popularidade entrou em declínio.<br/>\n<br/>Portanto, quem poderia dizer que, no fim das próximas eleições gerais, ele não se tornará o segundo partido?<br/>\n<br/>Observando isso, os políticos deveriam discernir os pontos acima antes de decidir sobre seu avanço ou retirada.<br/>\n<br/>\n<br/>Além disso, como se pode ver pela história, mesmo pessoas muito importantes que por um tempo foram aclamadas, isso se transforma no sonho de uma manhã da flor de hibisco,<br/>\n<br/>e pode-se dizer que não há exceção para o destino de passar da primavera para o verão e chegar ao período de declínio do outono.<br/>\n<br/>O fim da maioria dos heróis desde os tempos antigos é assim. Sendo assim, sinto profundamente que é justamente nos momentos de triunfo que o ser humano mais precisa de vigilância.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "situgen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se cometer um deslize verbal, basta pedir desculpas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se cometer um deslize verbal, basta pedir desculpas\"</font></b> (1 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Ainda agora, ao sair, no programa de rádio 'A Hora da Mulher', uma pessoa que aparece frequentemente e fala muito bem,<br/>\n<br/>falou sobre a recente gafe do Ministro do Comércio e Indústria, Ikeda. Em suma, o Ikeda já era perigoso desde antes, e eu não gosto dele.<br/>\n<br/>Ele parece ter uma certa presunção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\n<font color=\"#000000\">\"Mesmo vendo por fotos, não há nenhum traço de elegância nele.\"</font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. Mesmo olhando a foto, ele é antipático. Por isso, já houve uns dois problemas de deslizes verbais antes.<br/>\n<br/>Desta vez, ele finalmente fez de novo, mas não vai dar certo se não passar por mais um treinamento. Fazer esse tipo de coisa mostra que ele é realmente pouco inteligente.<br/>\n<br/>\n<br/>E outra coisa é que, como os seres humanos às vezes cometem deslizes verbais, basta pedir desculpas nessa hora.<br/>\n<br/>O problema é que ele diz coisas estranhas.<br/>\n<br/>Ele deveria se desculpar dizendo: 'Eu estava errado, foi um erro de expressão ter dito aquilo'.<br/>\n<br/>Fazendo isso, a situação se resolve de forma relativamente leve.<br/>\n<br/>Mas como ele fica dando desculpas de um jeito ou de outro, soa sujo e as pessoas não sentem simpatia, por isso ele não é bem-visto.<br/>\n<br/>Nesse ponto, ele é realmente tolo. Tendo sido Ministro das Finanças por tanto tempo, tem esse nível de falta de inteligência.<br/>\n<br/>E, além disso, o Primeiro-Ministro Yoshida o favorece, então o Primeiro-Ministro Yoshida também tem muitos defeitos.<br/>\n<br/>Mesmo sendo uma pessoa tão importante, ao observá-lo, muitas vezes acho perigoso e sinto vontade de alertá-lo.<br/>\n<br/>\n<br/>Recentemente, o Sr. Hatoyama estava com uma postura incrivelmente imponente, parecendo querer se tornar o próximo Primeiro-Ministro, mas desde então a percepção da sociedade sobre o Sr. Hatoyama piorou. Esse tipo de coisa é tolice.<br/>\n<br/>Afinal, sendo ele uma pessoa doente e que havia se retirado do mundo político, se ele agisse de forma mais suave e tranquila, apoiando o Primeiro-Ministro Yoshida, as outras pessoas também achariam compreensível.<br/>\n<br/>Daquele jeito, mesmo que ele estivesse bem de saúde, surge o sentimento de receio em torná-lo Primeiro-Ministro.<br/>\n<br/>Apesar de ser uma pessoa daquele nível, ele é realmente pouco inteligente, ou melhor, tem algo de estranho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]