[
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Caso em que as Palavras de Meishu-Sama não foram seguidas com precisão e receberam advertência",
    "content_ptbr": "<b><font size=\"+2\">Caso em que as Palavras de Meishu-Sama não foram seguidas com precisão e receberam advertência</font></b> (1 de março de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cerca de dez anos, uma pessoa sofria de paralisia nervosa, mas graças ao <i>Johrei</i>, ela melhorou bastante.<br/>\n<br/>Ela tem um pergaminho com uma pintura a tinta de um dragão. Outro dia, quando vim perguntar, o senhor ensinou que poderia haver alguma relação e que deveria ser colocado diante do Altar Divino.<br/>\n<br/>Eu transmiti isso a ela, mas parece que, em cerca de uma semana, achando que não havia com o que se preocupar, ela o guardou na caixa.<br/>\n<br/>Outro dia, ela me pediu para dar uma olhada. Quando vi, parecia haver uma energia sinistra (youki).<br/>\n<br/>Eu disse que ainda seria melhor fazer conforme as Palavras do senhor e, ao entoar a Oração (Amatsu-Norigoto),<br/>\n<br/>mesmo sem vento, apenas a Imagem da Luz Divina (Goshintai) se afastou de cinco a sete sun (15 a 21 cm) e balançou muito, o que durou cerca de quinze minutos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"No início, eu disse para colocar o Deus Dragão diante da Imagem de Komyo Nyorai, não foi?<br/>\n<br/>Isso mesmo. E depois de uma semana, guardaram na caixa?<br/>\n<br/>Isso é um grande erro.<br/>\n<br/>Você deve fazer com que essa pessoa peça perdão.<br/>\n<br/>O que eu digo... Se eu tivesse dito que bastava apenas uma semana, tudo bem, mas eu não disse isso, não é?<br/>\n<br/>Eu apenas disse para deixar lá, não foi?<br/>\n<br/>Então, o correto seria me perguntar depois de meio ano ou um ano.<br/>\n<br/>O fato de você não ter perguntado está errado.<br/>\n<br/>O correto é perceber isso e falar.<br/>\n<br/>Se os seres humanos agem por conta própria em relação ao que eu disse, haverá repreensão.<br/>\n<br/>Portanto, já que eu disse para colocar diante do Altar Divino, basta deixar lá.<br/>\n<br/>Então, é seu dever explicar bem à pessoa que ela desobedeceu e dizer-lhe para pedir perdão a Komyo Nyorai.<br/>\n<br/>Por enquanto, o correto é me perguntar quando for enrolar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pode ficar enrolado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Pode ficar enrolado. Coloque algum suporte.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Julgue com Bom Senso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Julgue com Bom Senso\"</font></b> (26 de agosto de 1952)<br/>\n<br/>\n\"Há algo sobre as doenças para o qual eu gostaria de chamar a atenção. Bastaria aplicar exatamente as várias coisas que eu disse até agora, mas parece que isso é um hábito do ser humano:<br/>\n<br/>Dependendo da pessoa, as coisas são... exageradas ou minimizadas. Na maioria das vezes, são exageradas. E com isso, ocorrem erros terríveis.<br/>\n<br/>Parece que os japoneses, em particular, têm o hábito de não pensar nas coisas como elas realmente são.<br/>\n<br/>Digo isso porque ouço vários relatórios, mas esses relatórios diferem de pessoa para pessoa.<br/>\n<br/>Há pessoas que aumentam muito e pessoas que diminuem.<br/>\n<br/>Este é apenas um exemplo, mas há duas pessoas que cuidam da minha montanha.<br/>\n<br/>Uma delas fala de forma muito contida e pessimista. A outra tem o hábito de expandir e falar de forma otimista.<br/>\n<br/>Por isso, eu pego exatamente o meio-termo entre as duas.<br/>\n<br/>Esse tipo de hábito é muito comum. Dependendo da pessoa, ela exagera absurdamente ou atenua.<br/>\n<br/>Antigamente, havia uma pessoa, que hoje é um dirigente dos fiéis, e quando ela fazia algum relatório, eu costumava dizer que, como era ela quem estava falando, se eu descontasse cerca de trinta por cento, estaria de bom tamanho. Dessa mesma forma, isso também acontece muito em relação às doenças.<br/>\n<br/>\n<br/>Ouvi uma história recentemente. Eu digo que 'devemos nos esforçar bastante, pois quem se esforça fica mais saudável', mas isso se aplica a pessoas saudáveis... assim como um esportista que bate um recorde, quanto mais se esforça, mais saudável fica, o que é ótimo, mas com os doentes é diferente.<br/>\n<br/>Dizem que, no caso de tuberculose, por exemplo, falam: 'Não se deve ficar em repouso, deve-se fazer muito exercício'.<br/>\n<br/>No caso de um doente, é muito exaustivo e doloroso. Agindo assim, a purificação se torna forte demais e a pessoa enfraquece, o que é ruim. Em suma, o fundamental é que o natural é bom.<br/>\n<br/>Quando a pessoa está exausta, acha difícil ficar acordada e quer dormir, ela deve dormir; e quando se sente muito bem, acha difícil ficar deitada e quer levantar e andar, ela deve levantar e andar.<br/>\n<br/>Em suma, é a natureza. A natureza não se refere apenas à Agricultura Natural. Em relação às doenças, também é a natureza. Portanto, deve-se comer o que se tem vontade, o quanto se tem vontade.<br/>\n<br/>No entanto, frequentemente, devido aos costumes até agora, dizer que não se deve comer o que se tem vontade porque é veneno, ou dizer para comer algo que não se tem vontade porque servirá de remédio para a doença, é um erro.<br/>\n<br/>A vontade de comer é uma exigência do corpo... é como beber água quando se tem sede, então basta fazer conforme a exigência.<br/>\n<br/>Assim, como acabei de dizer, dormir ou acordar, o melhor é fazer conforme o corpo manda.<br/>\n<br/>No entanto, como os seres humanos são educados de várias formas a pensar que o natural é ruim, acabam achando que ir contra a natureza, sofrer e suportar é bom... a medicina, por exemplo, adota muito esse método, mas<br/>\n<br/>como acabei de dizer, é bom ter em mente que se deve agir sempre de forma natural, seguindo a inclinação do coração.<br/>\n<br/>\n<br/>Outra coisa cômica é que, antigamente, eu não comia maçã, e alguém me perguntou: 'Meishu-Sama não come maçã, a maçã faz mal à saúde?'<br/>\n<br/>E eu respondi: 'Não é isso, eu gosto de frutas suculentas, e como a maçã não tem muito suco, eu não como'.<br/>\n<br/>Não sei como entenderam isso errado, mas espalhou-se a propaganda de que 'Meishu-Sama não come maçã porque a maçã faz mal'.<br/>\n<br/>Por causa disso, os fiéis da Igreja Messiânica passaram a não comer maçã. É realmente cômico.<br/>\n<br/>Seja maçã, caqui ou qualquer outra coisa, tudo foi criado por Deus para o ser humano comer, então quem acha a maçã gostosa e gosta dela, pode comer à vontade.<br/>\n<br/>Mas o mais cômico é uma história que ouvi recentemente: 'Dizem que a maçã é considerada remédio na medicina', e 'se a medicina diz que é remédio, então é remédio.<br/>\n<br/>Sendo assim, se comer maçã, restará toxina medicinal', dizem eles.<br/>\n<br/>Por isso, dizem que não se deve comer maçã e, mesmo que ganhem, deixam as maçãs apodrecerem.<br/>\n<br/>Trata-se de um fiel bastante antigo, mas quando chega a esse ponto, eu realmente não sei o que dizer.<br/>\n<br/>\n<br/>Dessa forma, como sempre digo, é o bom senso.<br/>\n<br/>O sabor que consideramos gostoso é necessário para o ser humano, por isso Deus o criou.<br/>\n<br/>Portanto, em vez de se forçar a comer coisas ruins, pode-se comer à vontade as coisas gostosas.<br/>\n<br/>Além disso, costuma-se dizer que a alimentação desequilibrada (comer apenas o que gosta) é ruim, mas não é verdade que seja ruim.<br/>\n<br/>A pessoa tem uma alimentação desequilibrada porque aquilo é muito necessário para ela, então está tudo bem.<br/>\n<br/>E, quando essa necessidade desaparecer, ela voltará ao normal.<br/>\n<br/>Muitas vezes, há crianças que comem incenso ou terra de parede, mas isso ocorre porque estão encostadas por espíritos de insetos, ou porque já nasceram como insetos em vidas passadas, ou coisas do tipo.<br/>\n<br/>Por isso, à medida que vão sendo purificadas, esses espíritos acabam se fundindo no ser humano.<br/>\n<br/>Ou seja, tornam-se espíritos com a mesma pureza do ser humano, então essas coisas deixam de acontecer.<br/>\n<br/>Portanto, se for para corrigir isso, basta fazê-lo de forma suave, para não estimular a pessoa.<br/>\n<br/>Então, varia de pessoa para pessoa.<br/>\n<br/>Mesmo com alimentos comuns, não sendo essas coisas, há pessoas com várias manias, como não gostar de peixe, ou de cebolinha com cheiro forte, ou não gostar dessas coisas, mas<br/>\n<br/>como todas essas manias existem devido a essas relações espirituais e necessidades, se a pessoa mantiver a fé por muito tempo, ela gradualmente voltará ao normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mkotoba.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Julgue com Bom Senso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Julgue com Bom Senso\"</font></b> (27 de agosto de 1952)<br/>\n<br/>\n\"Como eu não comia maçã antigamente, um dos fiéis... naquela época me chamavam de Dai-Sensei...<br/>\n<br/>perguntou: 'Dai-Sensei, por que o senhor não come maçã?'<br/>\n<br/>E eu respondi: 'Como a maçã não tem muito suco, eu não gosto muito, por isso não como. Então, quem quiser comer pode comer, mas eu não como'. Como traziam muitas maçãs, eu dei esse pequeno aviso.<br/>\n<br/>E também disse o seguinte: 'Na medicina, costumam dizer que a maçã serve de remédio, mas não existe nenhuma fruta em particular que sirva de remédio; Deus as criou porque havia necessidade, então quem gosta pode comer, pois não é verdade que a maçã sirva de remédio'. Eu disse algo assim.<br/>\n<br/>Então, não sei como entenderam errado, mas espalhou-se a ideia de que 'Meishu-Sama disse que maçã faz mal', e isso se propagou bastante.<br/>\n<br/>Sempre que possível, eu desmentia, mas parece que a força de propagação foi tão grande que os desmentidos não surtiram efeito.<br/>\n<br/>\n<br/>Como resultado disso, ouvi algo interessante recentemente.<br/>\n<br/>Isso aconteceu no interior, mas como dizem que a maçã é remédio na medicina, se comerem maçã, a toxina medicinal fará mal, então, naquela casa, mesmo que ganhem maçãs, não as comem e as deixam apodrecer. O motivo é que têm medo da toxina medicinal. Existem coisas cômicas assim.<br/>\n<br/>Por isso, seria bom se recebessem o que eu disse ou o que está escrito exatamente como é, mas como acrescentam coisas e vão exagerando, e a informação passa de boca em boca, ela vai crescendo e acaba se tornando algo absurdo.<br/>\n<br/>Portanto, como há erros inesperados devido a essas coisas absurdas, em tudo, é o bom senso que eu sempre falo.<br/>\n<br/>Deus fez as coisas com sabor gostoso para o ser humano comer, pois o sabor em si se torna nutriente, então não se deve comer coisas amargas sem sabor ou coisas ruins.<br/>\n<br/>É para isso que existem, então forçar-se a comê-las está errado.<br/>\n<br/>Isso também está escrito nos livros, então, se tomarem isso exatamente como está, não haverá erro.<br/>\n<br/>Portanto, em suma, se não esquecerem do que é natural e mantiverem o julgamento com bom senso, não haverá erro. É apenas essa a advertência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]