[
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Sobre a Possessão Espiritual'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Sobre a Possessão Espiritual\"</font></b>　(Publicado em 5 de dezembro de 1951)<br/>\n<br/>\"(Apenas uma parte citada) No entanto, há aqui um ponto importante que requer atenção. Trata-se do descuido dos fiéis desta religião que se tranquilizam pensando que estão seguros por terem uma forte proteção divina,<br/>\n<br/>e que deuses malignos não podem possuí-los facilmente.<br/>\n<br/>Essa forma de pensar cria uma brecha, e o deus maligno, aproveitando-se disso, acaba por possuí-los.<br/>\n<br/>Além disso, quanto mais fervoroso for o fiel de fé <i>shojo</i>, mais fácil será a possessão, o que torna a situação ainda pior.<br/>\n<br/>É por essa razão que eu sempre advirto contra a fé <i>shojo</i>.<br/>\n<br/>Afinal, assim que um deus maligno possui a pessoa, ele impõe e expande o bem <i>shojo</i> com justificativas plausíveis,<br/>\n<br/>enganando-a tão habilmente que a maioria das pessoas acredita piamente que aquilo é o bem e se dedica com afinco.<br/>\n<br/>Contudo, como a base está errada, quanto mais fazem, piores são os resultados, o que gera impaciência.<br/>\n<br/>Quando isso acontece, a pessoa não dá ouvidos aos conselhos dos outros, afundando-se cada vez mais,<br/>\n<br/>e é comum vermos pessoas que fracassam por ficarem num beco sem saída.<br/>\n<br/>Se essas pessoas despertarem logo, tudo bem; caso contrário, acabarão sem entender mais nada,<br/>\n<br/>perdendo as graças recebidas, o que mostra o quão assustador é o bem <i>shojo</i>.<br/>\n<br/>É por isso que eu sempre digo que o bem <i>shojo</i> é o mal <i>daijo</i>.<br/>\n<br/>\n<br/>Além disso, o que deixa esse ponto mais claro é que <font color=\"#0000ff\" size=\"+1\"><b>as pessoas do bem <i>shojo</i> invariavelmente desviam-se do bom senso</b></font>, e como esse é o alvo deles,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>não haverá erro se julgarem tudo à luz do bom senso</b></font>,<br/>\n<br/>pois, de fato, <font color=\"#0000ff\" size=\"+1\"><b>o ponto fraco dos deuses malignos é o bom senso</b></font>. Por isso, <font color=\"#ff0000\" size=\"+1\"><b>eu sempre digo para valorizarem o bom senso</b></font>.<br/>\n<br/>Exemplos disso existem de sobra no mundo.<br/>\n<br/>Religiões que aprovam palavras e ações excêntricas, ideologias semelhantes, religiões de possessão divina, entre outras, enquadram-se nessa categoria,<br/>\n<br/>\ne é comum ouvirmos falar que todas elas causam problemas e perturbam a sociedade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Racionalidade da Religião'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Racionalidade da Religião\"</b></font>　(Publicado em 23 de julho de 1949)<br/>\n<br/>\"<font color=\"#ff0000\" size=\"+1\"><b>Ao criticar uma religião, o critério mais simples para discernir se ela é correta ou incorreta</b></font> é, sem dúvida,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>verificar se ela é racional ou irracional</b></font>.<br/>\n<br/>Nesse ponto, as religiões de possessão divina apresentam perigo.<br/>\n<br/>No entanto, isso não significa que toda possessão divina seja ruim.<br/>\n<br/>É um fato que muitos fundadores das grandes religiões de hoje tiveram possessões divinas.<br/>\n<br/>Porém, mesmo se tratando de possessão divina, existe naturalmente o certo e o errado,<br/>\n<br/>e para distingui-los, a melhor forma é, antes de tudo, usar o <font color=\"#ff0000\" size=\"+1\"><b>bom senso</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyousiki.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'A Fé Shojo Sem Bom Senso é a Pior de Todas'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Fé <i>Shojo</i> Sem Bom Senso é a Pior de Todas\"</font></b>　(27 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atuo como responsável de uma casa de difusão. Minha vila tem mais de oitocentas casas, atualmente com mais de cem membros, quinze recebedores da Imagem da Luz Divina (Komyo Nyorai) e quatro Grandes Imagens da Luz Divina (Dai Komyo Nyorai) entronizadas, e cinco ou seis pessoas colaboram fervorosamente.<br/>\n<br/>No entanto, às vezes também me deparo com dificuldades e sofro por não conseguir realizar a Obra Divina com todo o afinco como gostaria.<br/>\n<br/>Meu marido também recebeu a qualificação de ministro e, em meio ao seu trabalho de carpinteiro, tem se esforçado arduamente.<br/>\n<br/>Meu marido não é filho adotivo, mas mora comigo e com minha mãe. Minha mãe também é tão fervorosa que chega a perder o bom senso, e de vez em quando recebe purificações.<br/>\n<br/>Devido às atitudes da minha mãe, acabo sendo frequentemente hostilizada pelas pessoas ao redor, o que me causa dores de cabeça dia e noite, e às vezes não consigo dormir por causa das minhas próprias atitudes imaturas.<br/>\n<br/>Como posso fazer as pessoas ao redor entenderem para que eu possa realizar a Obra Divina o máximo possível? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A ideia de 'fazer entender' está errada.<br/>\n<br/>Tentar fazer entender é ter excesso de confiança na força humana.<br/>\n<br/>É Deus quem faz entender.<br/>\n<br/>A fé dessa pessoa se desvia porque é <i>shojo</i> (é mentira dizer que a falta de bom senso é devido ao fervor). Deve-se, até o fim, ter bom senso.<br/>\n<br/>O ser humano não tem força alguma. Não se deve decidir com a mente humana.<br/>\n<br/>Deve-se ter o sentimento de que somos, em todos os aspectos, instrumentos de Deus, e que é Deus quem nos permite realizar a Obra.<br/>\n<br/>(Até mesmo no <i>Johrei</i>, se não for ministrado com a mente serena, a energia espiritual de Deus não flui. Colocar força e tentar salvar a todo custo com afinco é uma atitude humana, por isso não é bom.)<br/>\n<br/>Deve-se tornar <i>daijo</i>.<br/>\n<br/>(Não se deve forçar o entendimento. Deve-se entregar a Deus e ter o sentimento de que está recebendo a permissão de servir.)<br/>\n<br/>Se vai se desenvolver ou não, é da Vontade de Deus.<br/>\n<br/>Quando a força humana se torna forte, os resultados acabam não aparecendo.<br/>\n<br/>(O <i>Johrei</i> também deve ser ministrado com um sentimento sereno. Se fizer com afobação, não cura. É melhor fazer sem colocar força.)<br/>\n<br/>Na difusão, o sentimento de tratar com afobação também não é bom.<br/>\n<br/>(Enquanto não chegar a hora, por mais que se faça, não dará certo.) Mas isso não significa que se deva deixar tudo completamente por conta. Deve-se fazer essa distinção com equilíbrio.<br/>\n<br/>Como Deus é espírito e o ser humano é matéria, o espírito e a matéria devem estar em harmonia.<br/>\n<br/>A fé <i>shojo</i> é a pior de todas.<br/>\n<br/>A censura e o ódio são extremamente ruins.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]