[
  {
    "source_file": "ziyuuMUGE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Atitude de Oujin\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Atitude de Oujin\"</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que <i>Kannon</i> possui trinta e três fisionomias (Sanjusan-so). Os deuses e budas tradicionais do Japão, como por exemplo Hachiman Bosatsu, Konpira Gongen, e os demais oito milhões de deuses e diversas divindades e budas, também se manifestam em trinta e três fisionomias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não ocorre.<br/>\n<br/>Quem se transforma em trinta e três fisionomias é apenas <i>Kannon</i>, que se adapta (Oujin) de acordo com a pessoa para o propósito da salvação.<br/>\n<br/>Esta é a atuação de <i>Kannon</i>, e é o que eu sempre faço; os fiéis também devem agir dessa maneira.<br/>\n<br/>Para isso, deve-se anular a própria individualidade e procurar colocar a outra pessoa como principal.<br/>\n<br/>Esta é a atuação de Oujin, e por isso Ele se manifesta, sendo essas as trinta e três fisionomias.<br/>\n<br/>Diz-se que <i>Kannon</i> tem trinta e três fisionomias, mas o Seu Corpo Original (Gohontai) é Sho Kannon, cuja figura segura uma flor de lótus.<br/>\n<br/>A flor de lótus simboliza a Lei Búdica e expressa o significado de que a salvação se dá através da Lei Búdica.<br/>\n<br/>Diz-se que Ele se transforma até mesmo em aves, feras, insetos e peixes, e isso não é de todo impossível.<br/>\n<br/>O espírito de Deus também pode encostar em insetos e afins.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Força de Kannon, a Prática de Kannon e o Coração de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Força de Kannon, a Prática de Kannon e o Coração de Kannon\"</font></b>　(Publicado em 1 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a Força de <i>Kannon</i> (Kannon-riki), a Prática de <i>Kannon</i> (Kannon-gyo) e o Coração de <i>Kannon</i> (Kannon-shin).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A Força de <i>Kannon</i> é a força manifestada por <i>Kannon</i>.<br/>\n<br/>O fato de que o ser humano, ao receber essa Força de <i>Kannon</i>, pode manifestá-la,<br/>\n<br/>é evidente pela realidade de que os senhores estão realizando inúmeros milagres.<br/>\n<br/>No entanto, nessa ocasião, há diferença na intensidade da força manifestada dependendo da pessoa.<br/>\n<br/>\n<br/>O Coração de <i>Kannon</i> é o coração de grande amor e compaixão (Daiji Daihi) de <i>Kannon</i>, e corporificar esse coração como o seu próprio coração é a Prática de <i>Kannon</i>.<br/>\n<br/>Especialmente na prática do Coração de <i>Kannon</i>, jamais se deve recriminar as pessoas.<br/>\n<br/>Recriminar as pessoas é a pior coisa que existe.<br/>\n<br/>\n<br/>Nos Salmos (Gosanka) há menção à Prática de Bosatsu (Bosatsu-gyo); no budismo, Bosatsu refere-se àquele que alcançou a iluminação (desperto).<br/>\n<br/>Qualquer pessoa pode chegar até o nível de Bosatsu, mas não é fácil tornar-se Nyorai.<br/>\n<br/>Nyorai, obviamente, também é uma posição da Índia, havendo as posições de Sonja, Bosatsu, os diversos Ten, Nyorai e Myo-o.<br/>\n<br/>A Prática de Bosatsu refere-se à prática até se tornar esse Bosatsu.<br/>\n<br/>\n<br/><i>Kannon</i> também é chamado de Mugeko Nyorai ou Oujin Miroku,<br/>\n<br/>o que significa uma atuação de liberdade irrestrita (Jiyu Muge), fluidez perfeita (Enten Katsudatsu) e que nunca chega a um impasse.<br/>\n<br/>Além disso, Oujin significa adaptar-se ao outro; dependendo do tempo, do lugar e da pessoa, adapta-se a todas as coisas realizando uma prática de infinitas transformações. O fato de se dizer que Ele se manifesta em trinta e três fisionomias também demonstra essa atuação de Oujin.<br/>\n<br/>Portanto, na Prática de <i>Kannon</i>, primeiramente é preciso ser capaz de realizar o Oujin.<br/>\n<br/>E, se a Prática de <i>Kannon</i> for verdadeiramente assimilada no íntimo, qualquer coisa correrá bem.<br/>\n<br/>\n<br/>Como <i>Kannon</i> também possui um lado extremamente destemido, Ele tem o nome sagrado de Saisho Myo Nyorai,<br/>\n<br/>e também tem a atuação de Bato Kannon (Kannon com Cabeça de Cavalo); neste caso, Ele se torna uma fera para subjugar os demônios malignos (Akki Rasetsu).<br/>\n<br/>\n<br/>Tudo o que se refere a Deus é extremamente racional, e tudo o que Deus faz ou permite tem sempre uma lógica compreensível.<br/>\n<br/>Consequentemente, as ações humanas também não devem ser forçadas e devem ter lógica.<br/>\n<br/>Porém, pensar de forma rígida e complicada também não é aconselhável. Em suma, na fé, basta fazer o que é natural.<br/>\n<br/>Costuma-se dizer que 'a boa sorte deve ser esperada deitado', ou seja, não se deve ter pressa em relação a nada.<br/>\n<br/>É preciso ter sempre um sentimento tranquilo, a ponto de esperar deitado; fazendo assim, as coisas correrão bem, e isso também é um aspecto da Prática de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Infinitas Transformações de Acordo com a Situação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Infinitas Transformações de Acordo com a Situação\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao refletir sobre a maneira shojo (veículo menor) de agir, percebo que acabo dando dicas de forma até gentil demais...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é bom, mas, nesse caso, não se deve ser rigidamente apegado a preceitos.<br/>\n<br/>Refere-se à moralidade. Um pouco é bom, mas não se deve apegar-se excessivamente a ela.<br/>\n<br/>Por isso, é algo difícil de expressar em palavras.<br/>\n<br/>Além disso, é preciso agir de forma diferente dependendo da pessoa.<br/>\n<br/>Não se pode tratar todos da mesma maneira.<br/>\n<br/>Dependendo da pessoa, às vezes fala-se de forma restrita, às vezes de forma mediana, e às vezes de forma ampla.<br/>\n<br/>Essa é a atuação de Oujin.<br/>\n<br/>Até mesmo na fé, deve-se falar de modo que a outra pessoa possa compreender.<br/>\n<br/>Para os intelectuais, de forma intelectual; para as pessoas comuns, de forma comum; para mulheres e crianças, com histórias simples e fáceis de entender.<br/>\n<br/>Tem que ser diferente dependendo da pessoa.<br/>\n<br/>Esse é o treinamento.<br/>\n<br/>Por isso, em tudo, o pior é predeterminar as coisas.<br/>\n<br/>Se você determinar que 'é assim', acabará se desviando da Verdade.<br/>\n<br/>Por outro lado, não determinar nada e agir de forma leviana também não é bom.<br/>\n<br/>O que deve ser determinado, determina-se.<br/>\n<br/>O que não deve ser determinado, não se determina; faz-se infinitas transformações de acordo com a situação.<br/>\n<br/>Isso é a liberdade irrestrita (Jiyu Muge).<br/>\n<br/>No caso das leis, é por serem estabelecidas que surgem os malfeitores.<br/>\n<br/>Como se estabelece que tal coisa é crime, o que não esbarra nisso passa a não ser crime, e assim as pessoas encontram brechas na lei.<br/>\n<br/>Até mesmo os médicos, dizem que vão tratar isso com tal terapia.<br/>\n<br/>É porque determinam que aquilo é assim que não dá certo.<br/>\n<br/>Em suma, a Verdade é uma só.<br/>\n<br/>Por isso, não se pode determinar, e não determinar é errado.<br/>\n<br/>Determina-se e, ao mesmo tempo, não se determina.<br/>\n<br/>Além disso, não se deve falar claramente, e também não se deve deixar de falar claramente.<br/>\n<br/>Ou seja, fica incompreensível.<br/>\n<br/>Encontrar um ponto de equilíbrio nisso é a fé mais elevada.<br/>\n<br/>Por isso, quando se chega a esse ponto, é quase impossível expressar em palavras. É a iluminação (Satori).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Predeterminar, Acabará Colidindo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se Predeterminar, Acabará Colidindo\"</font></b>　(5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acho que foi há cerca de dois anos e meio, durante uma entrevista com um repórter da revista 'Mugen', o senhor falou sobre um balanço,<br/>\n<br/>dizendo que balançar amplamente é o comum, e balançar pouco é o caso de Meishu-Sama, mas que, mesmo sendo pouco, não está parado, está em movimento. Sobre isso...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo.<br/>\n<br/>É como dirigir um automóvel. Se decidir ir para este lado, vai colidir. Se decidir ir para o outro lado, também vai colidir.<br/>\n<br/>Como nenhum dos dois lados serve, vai-se reto.<br/>\n<br/>Dirigir um automóvel é o exemplo mais fácil de entender.<br/>\n<br/>Isso é, em suma, o ponto mais elevado da fé.<br/>\n<br/>As fés até agora não têm ensinado esse tipo de coisa.<br/>\n<br/>Embora tenham ensinado de forma vaga.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]