[
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Colocar o Livro Divino ao Lado da Família que se Opõe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Colocar o Livro Divino ao Lado da Família que se Opõe\"</font></b>　(25 de janeiro de 1950)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que o ingresso da família na fé foi considerado necessário para curar um filho com neurastenia</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Y.M. (homem, 30 anos) sofre de neurastenia fóbica desde o terceiro ano do ensino fundamental. Foi examinado por vários médicos, mas não melhorou em nada; a doença apenas piorou e ele começou a agir com violência.<br/>\n<br/>Desistimos dos médicos e recorremos a uma certa divindade, mas ele apenas recebia encostos de espíritos animais e não melhorava nada, então recusamos isso. Em seguida, nos apegamos a uma divindade chamada Yatsumine-Sama, em Nara.<br/>\n<br/>Yatsumine-Sama disse que este filho iria se curar, mas que demoraria bastante, e, como foi dito, tem demorado.<br/>\n<br/>Ele parou de ser violento, mas atualmente não consegue falar como deseja e tem os membros incapacitados. No entanto, sua memória é normal e, em especial, ele memoriza sutras budistas de forma surpreendente.<br/>\n<br/>A fé da mãe é muito fervorosa, ela recebeu a Sagrada Medalha (Ohikari), fez com que ele também a recebesse, e agora ela ministra <i>Johrei</i> com dedicação para salvar as pessoas.<br/>\n<br/>O pai é o chefe da vila, mas é contra a fé e não tem compreensão.<br/>\n<br/>Quando ministro <i>Johrei</i> nele, frequentemente o espírito de um antepassado se encosta e diz que a Sagrada Medalha é muito grata. Por favor, ensine-me o que devemos fazer para que os antepassados se alegrem e ele se torne uma pessoa com o corpo normal.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"O pai deve ingressar na fé. Os antepassados também querem que o pai ingresse.<br/>\n<br/>Para isso, o melhor é fazê-lo ler os livros. Deixe os livros divinos ao lado do pai.<br/>\n<br/>Se o pai ingressar na fé e compreender, ele melhorará muito.<br/>\n<br/>Se o tronco não melhorar, não haverá melhora.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Interligação do Mundo Espiritual dos Parentes Através dos Elos Espirituais\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Interligação do Mundo Espiritual dos Parentes Através dos Elos Espirituais\"</font></b>　(26 de janeiro de 1954)<br/>\n<br/>\"Além disso, se você se dedica fervorosamente à fé, mas seu pai apenas se opõe, ou seu filho não compreende de jeito nenhum, isso ocorre porque<br/>\n<br/>a sua própria posição espiritual ainda é baixa.<br/>\n<br/>Se a sua própria posição espiritual for alta, os outros, inevitavelmente, serão elevados até lá.<br/>\n<br/>Isso porque, seja o pai ou o filho, todos estão conectados por elos espirituais. Sendo o filho um galho dos pais, se os pais se elevarem bastante, o filho também os acompanhará.<br/>\n<br/>Dessa forma, ao conversar, eles compreenderão bem.<br/>\n<br/>No entanto, como a sua própria posição é baixa, por mais que você fale até cansar ou se preocupe, não haverá efeito algum.<br/>\n<br/>\n<br/>Portanto, para isso, é necessário que a sua posição espiritual se eleve.<br/>\n<br/>Para isso, ao salvar o maior número possível de pessoas e servir à Obra Divina, as suas próprias máculas diminuem, e com isso o espírito se torna mais leve e sobe.<br/>\n<br/>Como você sobe, os outros galhos e pessoas com afinidade naturalmente o acompanharão.<br/>\n<br/>Por isso, tudo melhorará conforme você deseja, então, no fim das contas, tudo depende de você mesmo.<br/>\n<br/>Além disso, se mesmo fazendo tanto você ainda passa por sofrimentos e vários infortúnios, isso significa que ainda há pontos pesados no seu espírito.<br/>\n<br/>Para que Deus o torne mais leve, ou você salva as pessoas, ou, se a forma de salvar for insuficiente, você mesmo sofre.<br/>\n<br/>Como as máculas são eliminadas de uma dessas duas formas, se você compreender apenas esse ponto, o mundo não será de forma alguma difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Acumular Virtudes, a Luz Alcançará a Família que se Opõe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se Acumular Virtudes, a Luz Alcançará a Família que se Opõe\"</font></b>　(Publicado em 23 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filha (19 anos) recebia <i>Johrei</i> em julho do ano retrasado, mas depois disso não foi mais aos cultos nem recebeu <i>Johrei</i>, e até tenta impedir que as pessoas de casa recebam <i>Johrei</i>. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ah, um espírito estranho encostou nela.<br/>\n<br/>Nesse caso, a mãe deve salvar muitas pessoas e acumular virtudes.<br/>\n<br/>Se a mãe melhorar e se purificar, como pais e filhos estão conectados por elos espirituais, a filha também melhorará por meio disso.<br/>\n<br/>Primeiramente, você mesma deve acumular virtudes.<br/>\n<br/>Com isso, a sua alma brilhará, e essa luz alcançará a sua filha, fazendo com que o espírito que está atrapalhando se atrofie gradualmente e, por fim, se afaste.<br/>\n<br/>Em tudo, mesmo que alguém dentro de uma família se oponha, está tudo bem assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através dos Elos Espirituais, os Espíritos Opositores Também se Purificam\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Através dos Elos Espirituais, os Espíritos Opositores Também se Purificam\"</font></b>　(17 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Recomendar a fé para a família que se opõe tem efeito contrário</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em agosto de 1946, devido à cárie óssea da minha irmã mais nova, minha mãe recebeu a Sagrada Medalha (Ohikari).<br/>\n<br/>Em novembro do mesmo ano, por recomendação da minha mãe, eu consegui receber a Sagrada Medalha, mas minha irmã faleceu em março de 1948.<br/>\n<br/>Eu recebi a salvação por causa do Caminho e agradeço de coração, mas meu pai e as outras pessoas de casa se opõem. O que devo fazer em relação a isso?<br/>\n<br/>Além disso, haveria alguma relação com a minha irmã falecida?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Basta aguardar o tempo certo. É melhor não recomendar muito. Se recomendar, pelo contrário, irá demorar mais.<br/>\n<br/>Como os elos espirituais estão conectados, se uma ou duas pessoas compreenderem, haverá uma purificação até certo ponto.<br/>\n<br/>Fazendo isso, os espíritos que se opõem também se purificarão e mudarão para melhor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filha Possuída por um Espírito Estranho Impede as Visitas ao Templo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Filha Possuída por um Espírito Estranho Impede as Visitas ao Templo\"</font></b>　(16 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha filha (19 anos) começou a receber <i>Johrei</i> por volta de julho do ano retrasado, mas depois disso não foi mais aos cultos e também não permite que lhe ministrem <i>Johrei</i>. Por um tempo achei que ela havia se curado, mas<br/>\n<br/>ultimamente ficou estranha de novo e até impede as pessoas de casa de irem ao culto.<br/>\n<br/>Pensando bem, acredito que seja a ação de um espírito de raposa. Como fazer para tirá-lo rapidamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Um espírito estranho está encostado.<br/>\n<br/>A mãe deve praticar bem a fé e salvar as pessoas. Quando a mãe melhorar e se purificar, a filha se purificará através dos elos espirituais.<br/>\n<br/>Então a força do espírito que está atrapalhando enfraquecerá e se atrofiará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enteada Histérica Odeia o Johrei\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Enteada Histérica Odeia o <i>Johrei</i>\"</font></b>　(7 de novembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ao acumular virtudes, a família também se purifica através dos elos espirituais</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ingressei na fé em 12 de agosto deste ano. Vim para esta casa como segunda esposa, e há dois filhos da primeira esposa.<br/>\n<br/>S. (filha mais velha, 23 anos) tem uma histeria muito forte, e por causa disso o ambiente da casa fica sombrio.<br/>\n<br/>Eu gostaria de melhorar isso de alguma forma, mas ela não tem vontade de praticar a fé... odeia o <i>Johrei</i>.<br/>\n<br/>S. tem o estômago fraco e sempre usa remédios para o estômago. Ela tem um filho (2 anos), mas briga tanto com ele que até a criança ficou muito nervosa.<br/>\n<br/>O que devo fazer daqui para frente? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ingresse na fé e acumule virtudes. Assim, a família também se purificará através dos elos espirituais.<br/>\n<br/>S. também será purificada através dos elos espirituais. Fazendo isso, ela terá vontade de ingressar na fé. Se não purificar até certo ponto, o sentimento de fé não despertará.<br/>\n<br/>Para isso, o mais eficaz é você mesma se purificar e, então, purificá-la através dos elos espirituais.<br/>\n<br/>As máculas são eliminadas através dos elos espirituais.<br/>\n<br/>Basta que haja uma pessoa que compreenda.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pais Possuídos por Espíritos Malignos se Opõem Fortemente à Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pais Possuídos por Espíritos Malignos se Opõem Fortemente à Fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha irmã e o marido ingressaram na fé e entronizaram a Imagem da Luz Divina.<br/>\n<br/>O marido da minha irmã apresenta sintomas de apoplexia no braço e na perna direitos há quatro anos, e isso vem piorando cada vez mais.<br/>\n<br/>O pai trabalha em um hospital e a mãe é fortemente contra a nossa religião. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito maligno que está atrapalhando.<br/>\n<br/>Salve as pessoas através da fé e entregue pacientemente a Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]