[
  {
    "source_file": "H2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se deve tentar expandir através do sofrimento\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não se deve tentar expandir através do sofrimento\"</font></b> (25 de fevereiro de 1952)<br/>\n<br/>\"Em seguida, isso é algo que todos têm experiência, mas mesmo que recomendemos a fé às pessoas e façamos várias coisas, elas não compreendem facilmente.<br/>\n<br/>Além disso, há muitas pessoas nas filiais e em outros lugares que parecem que vão se desenvolver mais, mas acabam não se desenvolvendo.<br/>\n<br/>Aí, ficam impacientes e fazem várias coisas... sem se acalmar, agem ativamente demais.<br/>\n<br/>Isso é esquecer o mais importante.<br/>\n<br/>Isso porque, desde os tempos antigos, várias religiões e afins, quase toda a história da religião, pode-se dizer, é uma história de sofrimento.<br/>\n<br/>Especialmente o cristianismo, é terrível. A ponto de existir a palavra mártir.<br/>\n<br/>Sofrer até o fim e, lá, implantar a fé. No cristianismo, isso é comum.<br/>\n<br/>Ir para as terras selvagens da África, arriscando a vida, e lá implantar a fé.<br/>\n<br/>Bem, não há dúvida de que é algo louvável.<br/>\n<br/>Porém, por causa disso, passam por um sofrimento extremo e, no fim, acabam se sacrificando.<br/>\n<br/>Todos têm na cabeça a ideia de que esse tipo de coisa é necessário para o desenvolvimento da religião.<br/>\n<br/>Por isso, mesmo se tornando fiéis da Igreja Messiânica, acham que devem se esforçar arduamente e passar por um sofrimento considerável.<br/>\n<br/>E, por causa disso, forçam a situação. Como forçam, fica cada vez mais sofrido. E, inesperadamente, não se desenvolve.<br/>\n<br/>O que é esse ponto? É que, até agora, era o Mundo da Noite, e o Mundo da Noite é o mundo do inferno.<br/>\n<br/>Portanto, mesmo na fé... ou seja, é uma fé infernal. Saiu no jornal outro dia, sobre a Rissho Kosei-kai.<br/>\n<br/>Uma criança morreu, e então, disseram que o nome era ruim e que morreriam em tal ano e mês, sendo ameaçados. Com medo disso, ocorreu um suicídio duplo de pais e filhos. Mas, na realidade, não acho que tenha sido para tanto.<br/>\n<br/>Isso se deve às suspeitas das autoridades em relação às novas religiões e aos boatos dos jornais.<br/>\n<br/>Como eu mesmo tenho experiência com esse tipo de coisa, não posso engolir isso inteiramente.<br/>\n<br/>Acho que não foi para tanto. No entanto, não acho que não tenha havido absolutamente nenhum fundo de verdade.<br/>\n<br/>A origem disso foi, se não me engano, o programa de rádio 'Janela da Sociedade'.<br/>\n<br/>Começou a partir daí.<br/>\n<br/>Porém, dizem que eles se separaram da Reiyukai, que, por sua vez, surgiu da seita Nichiren.<br/>\n<br/>Mas, observando a forma como praticam a fé, é, afinal, uma fé de sofrimento.<br/>\n<br/>É uma forma de fé infernal. Por isso, no fim das contas, é fácil surgirem problemas.<br/>\n<br/>\n<br/>Problemas na Igreja Messiânica... bem, problemas meus. Houve problemas com jornais e outras coisas duas vezes.<br/>\n<br/>O primeiro foi o problema de evasão fiscal. O seguinte foi o problema de suborno.<br/>\n<br/>Na época da evasão fiscal, a suspeita era de que tentamos reduzir os impostos e, para isso, usamos suborno. Foi um problema de suspeita desse tipo.<br/>\n<br/>Portanto, não foi um problema religioso.<br/>\n<br/>\n<br/>Isso porque não fazemos esse tipo de coisa infernal.<br/>\n<br/>Por isso, como acabei de falar, <font color=\"#0000ff\" size=\"+1\"><b>não se deve tentar expandir através do sofrimento</b></font>.<br/>\n<br/>Na Igreja Messiânica... dizer que isso não é bom é porque é a fé do Mundo da Noite.<br/>\n<br/>A Igreja Messiânica é a fé do Mundo do Dia.<br/>\n<br/>É a religião que constrói o Paraíso. Nas religiões até agora, não houve nenhuma que dissesse que construiria o Paraíso.<br/>\n<br/>Disseram que ele viria, mas não disseram que o construiriam. A época era prematura.<br/>\n<br/>Porém, agora que finalmente está se tornando Dia, desta vez, nós o construiremos.<br/>\n<br/>Sendo assim, <font color=\"#ff0000\" size=\"+1\"><b>para construir o Paraíso, a primeira base é você mesmo</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Você mesmo deve se tornar o Paraíso</b></font>.<br/>\n<br/>Porém, <b><font color=\"#0000ff\" size=\"+1\">não é possível transformar repentinamente a própria situação e a família no Paraíso.</font></b><br/>\n<br/>Por isso, a causa disso é o próprio coração.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Tornar o coração o Paraíso</b></font>.<br/>\n<br/>Se fizer isso, a família se tornará o Paraíso, o país se tornará o Paraíso e o mundo se tornará o Paraíso.<br/>\n<br/>Antes de tudo, torne o coração o Paraíso.<br/>\n<br/>Sendo assim, sofrer com várias coisas não é o Paraíso.<br/>\n<br/>A coisa mais fácil de entender é, se há um doente, ir ministrar <i>Johrei</i> no doente.<br/>\n<br/>Então, há casas muito agradáveis e divertidas, e há casas onde não se tem vontade de ir, mas se vai a contragosto. Existem ambos os casos.<br/>\n<br/>Sendo assim, não ter vontade de ir é o inferno, então, na verdade, se puder evitar, é melhor evitar.<br/>\n<br/>Ser divertido é bom, e esses doentes se curam melhor.<br/>\n<br/>Eles se desenvolvem.<br/>\n<br/>Porém, nem tudo pode ser sempre assim.<br/>\n<br/>Se for assim, parecerá um menino mimado.<br/>\n<br/>Não pode ser sempre assim, mas, como princípio, coloca-se a ênfase nisso.<br/>\n<br/>Essa também é a Vontade de Deus.<br/>\n<br/>Essa é a fé celestial e a fé infernal.<br/>\n<br/>É bom deixar essas coisas nas mãos de Deus.<br/>\n<br/>Tentar fazer tudo com a força humana é o que não é bom.<br/>\n<br/>Porém, como até agora vários costumes e pensamentos desse tipo foram incutidos, é fácil que esse tipo de sentimento surja.<br/>\n<br/>Então, a pessoa estabelece um objetivo por si mesma e se esforça para realizá-lo...<br/>\n<br/>Como o ser humano não pode agir sem um objetivo, isso é bom... mas como avança a qualquer custo, acaba forçando.<br/>\n<br/>Como força, acaba tendo o resultado inverso.<br/>\n<br/>Se tiverem isso bem em mente, as coisas fluirão de forma mais fácil e bem-sucedida.<br/>\n<br/>\n<br/>Eu mesmo, no começo não era assim, mas depois que entendi isso, tenho feito dessa forma.<br/>\n<br/>Tento um pouco e, se não sai como o esperado, deixo nas mãos de Deus.<br/>\n<br/>Tento esquecer.<br/>\n<br/>Então, no momento em que esqueço, de repente, dá certo.<br/>\n<br/>Isso acontece com frequência.<br/>\n<br/>Mesmo na fé, existe a fé infernal e a fé celestial.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Todas as fés até agora são fés infernais</b></font>.<br/>\n<br/>E, <font color=\"#ff0000\" size=\"+1\"><b>na Igreja Messiânica, nasceu pela primeira vez a fé chamada fé celestial</b></font>.<br/>\n<br/>É a distinção desse ponto. É preciso conhecer bem isso.<br/>\n<br/>Por isso, não há nada tão fácil. Quanto mais fácil se faz, melhores são os resultados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"É absolutamente proibido fazer difusão com discussões e teorias\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"É absolutamente proibido fazer difusão com discussões e teorias\"</font></b> (11 de maio de 1935)<br/>\n<br/>\"Em seguida, no caso da difusão de <i>Kannon</i>, discussões e teorias são extremamente ruins.<br/>\n<br/>São absolutamente proibidas.<br/>\n<br/>Tender para a discussão ou para a teoria não é a prática de <i>Kannon</i>, portanto, tenham isso em mente. Relatos de graças alcançadas são muito bons.<br/>\n<br/>Por isso, parei com as discussões e teorias nas palestras.<br/>\n<br/>Transformei tudo em relatos de graças. Ainda mais em palestras, é um erro falar de discussões e teorias.<br/>\n<br/>Ultimamente, tem havido esse tipo de erro, por isso eu parei.<br/>\n<br/>\n<br/>Portanto, fazer essas falas com discussões e teorias difere da Vontade de <i>Kannon</i>.<br/>\n<br/>Quando houver uma graça divina notável, gostaria que falassem sem hesitação.<br/>\n<br/>Guardar para si a graça divina recebida não tem sentido.<br/>\n<br/>Gostaria que anunciassem ativamente as graças divinas recebidas.<br/>\n<br/>Isso, por sua vez, se tornará um significado de gratidão a <i>Kannon</i>. Aqueles que não estão acostumados a falar ou que se sentem envergonhados, podem pedir para o chefe da filial ou um dirigente falar em seu lugar.<br/>\n<br/>Não guardem as graças apenas para si, dividam com muitas pessoas.<br/>\n<br/>Distribuam para todos.<br/>\n<br/>Fazendo isso, poderão receber graças divinas abundantemente depois.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Mais do que saber falar, saber ouvir\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Mais do que saber falar, saber ouvir\"</font></b> (Publicado em 4 de março de 1935)<br/>\n<br/>\"(Citação parcial) Ao fazer a difusão da doutrina, mais do que saber falar, saber ouvir é essencial.<br/>\n<br/>Ouvir bem a história da outra pessoa. Se ouvir bem, a outra pessoa ficará satisfeita e o tratará de forma agradável.<br/>\n<br/>É visando isso que se faz a difusão.<br/>\n<br/>Deve-se evitar ao máximo qualquer conversa que pareça uma discussão e trocar ideias em um clima de total harmonia.<br/>\n<br/>Durante esse tempo, deve-se prestar atenção constantemente para que a nossa fala não cause o menor desconforto à outra pessoa.<br/>\n<br/>Se uma sombra escura passar pelo rosto da outra pessoa, deve-se mudar de assunto imediatamente.<br/>\n<br/>Em seguida, ao se confrontar com alguém, deve-se sempre colocar a outra pessoa na posição superior e a si mesmo na posição inferior.<br/>\n<br/>\nNo entanto, frequentemente, quando as pessoas passam a ser chamadas de professores, tendem a querer se exibir, e deve-se ter muito cuidado com esse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Pessoas doentes não devem fazer difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Pessoas doentes não devem fazer difusão\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizendo que é para a Obra Divina, a pessoa faz difusão até o fim, mas quando chega na fase terminal, por causa disso, acaba piorando...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é bom. Mostrar esse tipo de coisa para as pessoas não é bom.<br/>\n<br/>Tem que mostrar uma saúde vigorosa.<br/>\n<br/>Mostrar que o corpo está ruim é como fazer uma propaganda negativa de propósito.<br/>\n<br/>É uma maneira de agir dos deuses malignos, uma fé extremamente equivocada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]