[
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Partido Socialista é Aliado da União Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Partido Socialista é Aliado da União Soviética\"</font></b>　(26 de novembro de 1953)<br/>\n<br/>\"Há dois ou três dias, uma jornalista americana veio me visitar; o marido dela trabalha nas transmissões em línguas estrangeiras da NHK.<br/>\n<br/>A senhora é repórter de um jornal chamado Japan Times — que, a propósito, publicará algo sobre mim em breve — e,<br/>\n<br/>em meio a várias conversas, ela mencionou que os americanos conseguem se tornar muito ricos, e estava fazendo uma espécie de defesa desses ricos.<br/>\n<br/>Como os japoneses costumam invejar a riqueza americana, ela falava como se estivesse dando uma pequena justificativa,<br/>\n<br/>mencionando Rockefeller III — parece que agora já é o neto, e ela o conhece bem... de qualquer forma, eles acumularam tanto dinheiro<br/>\n<br/>que dizem não precisar mais de dinheiro.<br/>\n<br/>Por isso, suas mentes estão constantemente voltadas apenas para pacificar o mundo e fazer toda a humanidade feliz.<br/>\n<br/>E não apenas Rockefeller, mas todos os grandes ricos da América parecem ter esse mesmo pensamento.<br/>\n<br/>Isso ocorre porque, em suma, o sistema deles é estruturado de forma a gerar e acumular muito dinheiro, e os americanos detestam o desperdício e as coisas que resultam em desvantagem, como se vê no Japão.<br/>\n<br/>É por isso que o país enriqueceu e se tornou a nação que os japoneses tanto admiram, como acabei de dizer.<br/>\n<br/>Então, em resposta a isso, eu mesmo acabei oferecendo uma justificativa.<br/>\n<br/>O fato de a América arrecadar dinheiro e se tornar extremamente rica não é para que eles possam viver no luxo ou se vangloriar, mas sim para pacificar o mundo.<br/>\n<br/>Para isso, é necessário muito dinheiro, então a base da arrecadação de dinheiro na América é o senso de justiça.<br/>\n<br/>Como não há país com um senso de justiça tão forte quanto a América, eu a considero muito boa.<br/>\n<br/>De qualquer forma, é a América que está mantendo a justiça no mundo, e para isso, naturalmente, são necessários muitos recursos materiais.<br/>\n<br/>Por exemplo, os armamentos.<br/>\n<br/>Portanto, como a base da arrecadação de dinheiro pela América tem esse propósito, eu disse a ela que acho excelente que eles arrecadem bastante e que haja muitos ricos.<br/>\n<br/>\n<br/>O que eu sempre penso é que, se não fosse por aquela riqueza da América, o mundo se tornaria comunista.<br/>\n<br/>Afinal, a base do comunismo não é o amor à humanidade; eles querem colocar o mundo sob seu domínio,<br/>\n<br/>\ne, em suma, criar um feudalismo mundial... construir um Império Russo e, assim, manipular o mundo livremente...<br/>\n<br/>Como essa base é maligna, isso não pode ser permitido, e é o poder da América que os contém.<br/>\n<br/>Mesmo na questão da Coreia, quando a Coreia do Norte atacou a Coreia do Sul no início e chegou até Busan, se a América não tivesse salvado, a Coreia já teria se tornado da Coreia do Norte há muito tempo,<br/>\n<br/>as Coreias do Norte e do Sul teriam sido unificadas, e depois disso a China Comunista assumiria o controle, seguida pela União Soviética.<br/>\n<br/>E, em seguida, com certeza viriam para o Japão.<br/>\n<br/>Portanto, se a América não tivesse intervindo naquela época, o Japão teria se tornado da China Comunista,<br/>\n<br/>e nós teríamos que vestir uniformes de operário (nappa-fuku) sob a política comunista.<br/>\n<br/>Afinal, todos os cidadãos da China Comunista usam esses uniformes.<br/>\n<br/>O fato de podermos viver assim, contendo a China Comunista, é graças à América.<br/>\n<br/>\n<br/>Eles se opõem a isso na América, não guardando rancor, mas incitando as pessoas a guardarem rancor.<br/>\n<br/>Como faz o Partido Socialista...<br/>\n<br/>Eles estão se esforçando ao máximo para impedir o rearmamento,<br/>\n<br/>mas impedir o rearmamento significa que, quando a China Comunista ou a União Soviética eventualmente atacarem o Japão, se o Japão estiver armado, dará mais trabalho; portanto, eles são totalmente aliados da União Soviética.<br/>\n<br/>E há até quem vote neles.<br/>\n<br/>Eles pensam que, se eliminarem os armamentos, seus maridos e filhos não serão recrutados como soldados e estarão seguros, mas se prestarem um pouco de atenção, verão que não é bem assim.<br/>\n<br/>Sendo assim, até certo ponto, o rearmamento é necessário.<br/>\n<br/>Por mais que digam ser contra o rearmamento, eles continuarão avançando sem se importar com isso,<br/>\n<br/>mas como Deus não se alia ao mal, Ele se alia ao bem, então não há com o que se preocupar; no entanto, por essas razões, as coisas não são tão simples.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou2.html",
    "title_ptbr": "Sobre a Questão da Defesa Nacional 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Questão da Defesa Nacional</font>　2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Facção de Esquerda do Partido Socialista do Japão Está Tentando Transformar o Japão em uma Segunda China Comunista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Facção de Esquerda do Partido Socialista do Japão Está Tentando Transformar o Japão em uma Segunda China Comunista\"</font></b>　(1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em sua recente palestra em Quioto, ouvimos que haveria mudanças na estrutura da América, e ao retornar,<br/>\n<br/>um fiel ouviu dizer que pessoas importantes vieram da América e deram palestras afirmando que muitos lá abrigam dúvidas sobre a democracia americana.<br/>\n<br/>Além disso, observando o panorama das recentes eleições, a Facção de Esquerda do Partido Socialista (Sasha) avançou significativamente, e discute-se a possibilidade de um sistema bipartidário.<br/>\n<br/>Se as coisas continuarem assim, a Facção de Esquerda ganhará um poder enorme. Acredito que isso não seja algo autêntico, mas gostaria de pedir sua orientação sobre esse ponto.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No entanto, o bom desempenho da Facção de Esquerda não é nada de mais.<br/>\n<br/>Ou seja, no Japão, as mulheres também têm direito ao voto em grande número, superando o número de homens.<br/>\n<br/>E muitas mulheres votaram na Facção de Esquerda.<br/>\n<br/>Isso porque apenas a Facção de Esquerda se opõe abertamente ao rearmamento, enquanto os demais são ambíguos. Então, pensando que seria terrível se seus maridos e filhos fossem recrutados como soldados,<br/>\n<br/>e que para evitar isso bastaria que não houvesse guerra, elas votaram na Facção de Esquerda.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que também previam isso devido ao fato de a União Soviética e a China Comunista estarem logo ali ao lado como pano de fundo.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Por isso a Facção de Esquerda quer transformar o Japão em uma segunda China Comunista.<br/>\n<br/>Se fizerem isso, não precisarão de armamentos.<br/>\n<br/>Os armamentos são para se defender de uma invasão soviética, e como a América não vai invadir, então não há necessidade de armamentos.<br/>\n<br/>Assim, a Facção de Esquerda quer tornar o Japão comunista e, assim como na China Comunista, matar as pessoas que têm alguma capacidade de trabalho influente.<br/>\n<br/>Por isso é assustador.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>as mulheres não olham para o quadro geral</b></font>; elas pensam primeiro que basta que seus filhos e maridos não vão para o exército, e o resto não importa. Não é bem que pensem assim, mas votaram com um <font color=\"#ff0000\" size=\"+1\"><b>pensamento simples</b></font>.<br/>\n<br/>Isso ficou bem evidente.<br/>\n<br/>O Partido Progressista (Kaishintou) teve um desempenho relativamente ruim porque defende vigorosamente o rearmamento, então não prosperou.<br/>\n<br/>A facção de Hatoyama também fala em rearmamento.<br/>\n<br/>E a Facção de Direita do Partido Socialista insinua levemente que, dependendo do caso, o rearmamento poderia ser aceitável.<br/>\n<br/>Por isso, elas os rejeitaram e não votaram neles tanto quanto na Facção de Esquerda.<br/>\n<br/>O Partido Liberal (Jiyuutou) teve um desempenho relativamente bom porque, embora na prática estejam se rearmando, dizem que não vão se rearmar, camuflando isso muito bem.<br/>\n<br/>Então, pensando que o Partido Liberal provavelmente não faria isso, acharam que estaria tudo bem, e foi assim que aconteceu.<br/>\n<br/>Portanto, a proporção de votos de cada partido político é claramente definida pela posição de fazer ou não o rearmamento.<br/>\n<br/>Não há nenhuma lógica grandiosa ou algo do tipo. É apenas isso que está se manifestando.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"De qualquer forma, a Facção de Esquerda não é algo admirável.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"O comunismo vai entrar em colapso.\"　(Omitido)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na palestra sobre a Ópera de Pequim (Kyogeki), foi dito que tanto o comunismo quanto o capitalismo estão invertidos. O que isso significa concretamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se você compará-los, eles estão invertidos, não é?<br/>\n<br/>O que significa estar invertido?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Significa que estão desviados da verdade.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não, digo que estão invertidos porque são opostos.<br/>\n<br/>É o mesmo que verão e inverno, noite e dia. É apenas isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]