[
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho do Casal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Caminho do Casal\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Ultimamente, tem-se discutido com bastante alarde se o casamento arranjado é melhor ou se o casamento por amor é preferível.<br/>\n<br/>No entanto, vou explicar o que isso significa quando interpretado do ponto de vista espiritual.<br/>\n<br/>Em nosso país, não apenas nas cidades, mas em qualquer região montanhosa e remota, existe infalivelmente um santuário do deus tutelar, ou seja, o deus <i>Ubusuna</i>, ou o deus <i>Ujigami</i>.<br/>\n<br/>Isso é exatamente como uma subprefeitura no Mundo Material,<br/>\n<br/>sendo o deus <i>Ubusuna</i> o encarregado não apenas das cerimônias de maioridade, casamento, funeral e culto aos antepassados na sociedade humana, mas também até mesmo dos nascimentos.<br/>\n<br/>Desde os tempos antigos, assim que uma criança nasce, há o costume de infalivelmente visitar o santuário; isso é uma visita de agradecimento a Deus por ter concedido a criança.<br/>\n<br/>Da mesma forma, no casamento, é o deus <i>Ubusuna</i> quem une o homem e a mulher, e nesse momento, seja por amor ou por arranjo, ambos ocorrem pela vontade do deus <i>Ubusuna</i>.<br/>\n<br/>Porém, os seres humanos que desconhecem isso pensam que o casamento se concretiza de forma artificial, por isso,<br/>\n<br/>ao final das muitas brigas de casal que existem no mundo, dizer coisas como 'Saia daqui!' mostra o quão errados estão.<br/>\n<br/>Sendo uma esposa e um marido unidos pela vontade de Deus, não seria uma tremenda falta de respeito a Deus que os seres humanos decidissem arbitrariamente sobre isso?<br/>\n<br/>Por mais que o marido ou a esposa não sejam do seu agrado, uma vez que Deus os uniu por haver afinidade,<br/>\n<br/>é imperdoável tratá-los com negligência; deve-se ser grato e agradecer.<br/>\n<br/>Portanto, se souberem disso e reavaliarem com um coração de gratidão, garanto que passarão a considerá-los uma boa esposa e um bom marido.<br/>\n<br/>\n<br/>Há mais uma coisa importante: a morte dos filhos, cuja causa se baseia na má conduta do marido.<br/>\n<br/>Por exemplo, o envolvimento com outras mulheres além da esposa; esse pecado é grave e quase digno de morte.<br/>\n<br/>Além disso, ouve-se dizer que no mundo há quem tenha duas, três, e até mesmo mais de dez amantes, o que é algo verdadeiramente assustador.<br/>\n<br/>Os espíritos antepassados no Mundo Espiritual não apenas se enfurecem muito com esses pecados, mas isso também se torna um obstáculo para a prosperidade dos descendentes, e dependendo da gravidade do pecado, pode até levar à infelicidade da extinção da família,<br/>\n<br/>então os espíritos antepassados tentam ao máximo impedir, esgotando todos os meios, mas a pessoa dificilmente desperta.<br/>\n<br/>Além disso, como o pecado aumenta cada vez mais, é preciso expiá-lo rapidamente.<br/>\n<br/>Para isso, aquele que deveria ser o chefe da família deve assumir a responsabilidade, mas se isso acontecer, causará um impacto negativo na vida e no futuro da família,<br/>\n<br/>então os espíritos antepassados oferecem os filhos em sacrifício como substitutos do chefe da família.<br/>\n<br/>Como coisas desse tipo são muito comuns no mundo, peço aos leitores que prestem atenção.<br/>\n<br/>Certamente haverá algo que lhes virá à mente.<br/>\n<br/>\n<br/>Assim, as principais causas das brigas de casal são, em primeiro lugar, o ciúme da esposa e, em segundo, as dificuldades financeiras.<br/>\n<br/>Portanto, se o marido reconhecer a situação espiritual mencionada acima, a causa do ciúme desaparecerá.<br/>\n<br/>Se reconhecerem que o casal foi unido pela vontade de Deus e que o envolvimento com outras mulheres além da esposa constitui um pecado grave,<br/>\n<br/>tornar-se-ão um bom marido e uma boa esposa, e não terão outra escolha senão viver em harmonia conjugal.<br/>\n<br/>Isso não é, de forma alguma, uma história inventada para promover a harmonia conjugal.<br/>\n<br/>De fato, aliado a muitas experiências ao longo de muitos anos, afirmo que não há um pingo de mentira, pois foi ensinado por Deus.<br/>\n<br/>Vou registrar abaixo os ensinamentos da Bíblia relacionados ao que foi dito acima.<br/>\n<br/>○ O que Deus uniu, o homem não deve separar.<br/>\n<br/>○ O homem se unirá à sua mulher, e os dois serão uma só carne.<br/>\n<br/>○ Alegra-te com a mulher da tua mocidade.<br/>\n<br/>Ofereço este texto a todos os casados do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Desfrutar o Bem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Desfrutar o Bem\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Ao observar atentamente o mundo, vejo que aquilo que muitos seres humanos consideram como diversão,<br/>\n<br/>quando dividido entre o bem e o mal, lamentavelmente, parece que as diversões do mal são muito mais numerosas.<br/>\n<br/>Aliás, parece não ser pequeno o número de pessoas que pensam que a diversão deve necessariamente ser algo mau.<br/>\n<br/>\n<br/>Primeiramente, o chefe de família: quando passa a ter folga financeira, quer frequentar os bairros de meretrício e manter amantes.<br/>\n<br/>Além disso, parece que o dinheiro para isso é obtido, na maioria das vezes, por meios ilícitos, o que, obviamente, é uma ação que pertence ao mal.<br/>\n<br/>Por causa disso, arriscam-se em situações perigosas, causando prejuízos à nação e à sociedade, e, para si mesmos, perdem a harmonia familiar, passando a levar uma vida de insegurança.<br/>\n<br/>Ainda mais, pensam que o sucesso e o prazer são os objetivos finais da vida e, sem perceberem, caem em um inferno neste mundo; essas pessoas são numerosas da classe média para cima, e<br/>\n<br/>as massas que observam esses bem-sucedidos são deslumbradas apenas pelas aparências externas, invejando-os e pensando que a vida é isso mesmo, querendo imitá-los, de modo que a sociedade nunca se torna boa.<br/>\n<br/>Há também o ditado de que 'os honestos saem perdendo'; a realidade atual é que aqueles que levam a vida com seriedade ficam na base, enquanto os que se arriscam perigosamente sobem na vida e levam uma vida luxuosa.<br/>\n<br/>Além disso, há os privilégios ilícitos dos funcionários públicos, os lucros desonestos dos empregados de empresas, as rendas obscuras dos políticos, etc. Chega-se ao ponto de perguntar quantas pessoas hoje podem olhar para o céu e para a terra sem se envergonhar.<br/>\n<br/>\n<br/>Diante disso, desejo ensinar a desfrutar o bem.<br/>\n<br/>Ou seja, mesmo que a pessoa passe a se destacar consideravelmente na sociedade, deve evitar ao máximo frequentar os bairros de prazeres mundanos,<br/>\n<br/>e, se tiver recursos excedentes, deve gastá-los em prol do bem público da sociedade, ajudando os necessitados, praticando virtudes, refugiando-se em Deus e Buda, e, de vez em quando, levando a família para desfrutar de filmes, teatro, viagens, etc.<br/>\n<br/>Com essa maneira de agir, a família viverá em harmonia, a esposa passará a respeitar e agradecer ao marido, e quanto aos filhos, não haverá preocupação de que se tornem delinquentes.<br/>\n<br/>Consequentemente, não haverá insegurança econômica, nem desregramentos, sendo abençoados com saúde e podendo manter a longevidade; desfrutarão os dias com o coração sempre sereno e amplo.<br/>\n<br/>O Sr. Kihachiro Okura, famoso como um homem rico da Era Meiji, disse algo interessante.<br/>\n<br/>'Se o ser humano quiser ter uma vida longa, não deve contrair dívidas', pois não há sofrimento mental maior do que as dívidas.<br/>\n<br/>Como eu também tive a experiência de sofrer com dívidas por vinte anos, sinto que entendo muito bem.<br/>\n<br/>No entanto, entre as pessoas modernas, há quem faça coisas que, se reveladas, infringiriam a lei ou se tornariam crimes de corrupção,<br/>\n<br/>gostam de negócios obscuros, criam segredos que causariam um grande alvoroço se a esposa descobrisse, contraem dívidas a juros altos, passando os dias de insegurança sempre com medo e apreensão, e tentam aliviar esse sofrimento com a bebida.<br/>\n<br/>O fato de a bebida vender bem, por mais cara que fique, também deve ter essa razão.<br/>\n<br/>Consequentemente, prejudicam a saúde e têm a vida encurtada, o que é desnecessário dizer, e, em geral, aqueles que entram nessa vida pantanosa dificilmente conseguem sair.<br/>\n<br/>O único método para sair primeiramente é ingressar na religião; não deve haver outro método além desse.<br/>\n<br/>\n<br/>Escrevi acima sobre os dois caminhos do bem e do mal. As pessoas que desfrutam o mal e as pessoas que desfrutam o bem.<br/>\n<br/>Leitores, qual deles vocês escolherão? Desejo que reflitam profundamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Camada Espiritual do Casal\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A Camada Espiritual do Casal\"</font></b></font>　(Verão de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a afinidade de que pais e filhos são de uma vida, marido e mulher de duas vidas, e mestre e servo de três vidas...\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Antigamente, na época feudal, criou-se uma moral que parecia ter laços muito profundos com o objetivo de fazer os vassalos trabalharem dando a vida pelo seu senhor ou general.<br/>\n<br/>Dizer que marido e mulher são de duas vidas é verdade. Pais e filhos de uma vida também é verdade, mas, a rigor, pais e filhos também são de duas vidas.<br/>\n<br/>Mesmo em relação ao casal, há pessoas que têm cinco ou seis esposas, mas, em princípio, a primeira é a verdadeira.<br/>\n<br/>Por afinidade, aqueles que foram marido e mulher tornam-se marido e mulher.<br/>\n<br/>Como o mundo está conturbado e os deuses malignos estão em atividade, há vários casos em que não são verdadeiros marido e mulher. Os assuntos entre homens e mulheres são extremamente místicos. Isso não se compreende se não for explicado pelo Daijo (Grande Veículo).<br/>\n<br/>Se estiverem muito distantes na Camada Espiritual, não podem se tornar marido e mulher. O fato de o casal estar na mesma Camada Espiritual não se pode dizer que seja absolutamente inexistente até o Mundo de <i>Miroku</i>, mas é extremamente raro.<br/>\n<br/>Atualmente, na maioria das vezes, há uma diferença de altura.<br/>\n<br/>Servir de ponte para a fé de uma esposa que não compreende pode ser feito pelo ser humano, mas fazer com que ela ingresse na fé deve ser deixado a cargo de Deus; se houver esforço demasiado, o efeito será o contrário.<br/>\n<br/>Não se deve forçar nem ter pressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]