[
  {
    "source_file": "sinSHUUKYOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Existe uma Verdadeira Religião?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Existe uma Verdadeira Religião?\"</font></b> (Publicado em 1 de julho de 1936)<br/>\n<br/>Em primeiro lugar, o que é a religião e qual é o seu propósito? Devemos começar examinando este ponto.<br/>\n<br/>Enquanto o ser humano vive neste mundo, todos vivenciam o fato de que muitas coisas ocorrem em total oposição aos seus propósitos e vontades.<br/>\n<br/>Além disso, ocorrem desastres inesperados, infortúnios, doenças e vários outros sofrimentos dos quais não se pode escapar com a força humana.<br/>\n<br/>Existem até mesmo os quatro sofrimentos inevitáveis e definitivos pregados por Buda: nascimento, doença, velhice e morte.<br/>\n<br/>Além disso, a ansiedade em relação à vida após a morte é algo que não se pode esquecer.<br/>\n<br/>Diante disso, é natural que o desejo ilimitado do ser humano, além de tentar escapar de todos os sofrimentos, busque discernir a sua verdadeira essência.<br/>\n<br/>A humanidade, antes do século XVIII, tentou buscar toda essa solução na religião.<br/>\n<br/>No entanto, mesmo todas as religiões até aquela época não conseguiram, no fim, oferecer essa solução.<br/>\n<br/>Portanto, é possível imaginar, através da história, que os buscadores da verdade tenham se submetido a práticas ascéticas rigorosas, a ponto de sangrar, na tentativa de apreender essa verdade.<br/>\n<br/>O que eles obtiveram fazendo tanto esforço? Foi simplesmente a palavra \"resignação\".<br/>\n<br/>Por mais que o ser humano deseje e tente descobrir a verdade, ele não alcança um estado além de reconhecer que isso é totalmente inútil, e a isso chamaram de alcançar a iluminação.<br/>\n<br/>Portanto, não é de se admirar que tenham pensado que esse estado de iluminação fosse o do desperto, o ponto de chegada final, o próprio Nirvana (a outra margem).<br/>\n<br/>Mesmo o próprio Buda Shakyamuni deve ter apreendido a verdade até certo ponto, mas acredito que, na realidade, ele não alcançou o absoluto.<br/>\n<br/>É claro que nem mesmo o santo de Nazaré, Jesus, conseguiu apreender o absoluto.<br/>\n<br/>O mesmo deve ter ocorrido com Maomé, Kukai, Shinran e Nichiren.<br/>\n<br/>O motivo disso pode ser plenamente percebido pelo valor dos feitos que eles deixaram.<br/>\n<br/>\n<br/>E não é só isso. Basta observar o que os religiosos de hoje pregam e praticam; embora todos tenham como credo absoluto e inigualável a corrente dos antigos sábios e santos, nenhum deles chegou ao nível de uma verdadeira religião.<br/>\n<br/>Alguns pregam a moralidade, enquanto outros têm a ilusão de que as obras de edificação moral são a totalidade da religião.<br/>\n<br/>Há também aqueles que pensam que a religião é teoria.<br/>\n<br/>Nos casos mais extremos, tentam explicar a religião através da ciência e da filosofia.<br/>\n<br/>Além disso, o fato de se dedicarem a obras sociais, como se vê na prática, pode ser algo religioso, mas não é a verdadeira religião.<br/>\n<br/>\n<br/>Sendo assim, o que é a verdadeira religião? Vou explicar.<br/>\n<br/>Mas, antes de explicar isso, apresentarei as condições que podem ser chamadas de sua base fundamental.<br/>\n<br/>\n<b>1. Concretização da Verdade; 2. Um Objetivo Grandioso; 3. Visão Clara do Passado, Presente e Futuro; 4. Manifestação do Poder Divino ou Búdico; 5. Revelação da Luz; 6. Benefícios nos Mundos Material e Espiritual; 7. Vida Celestial; 8. Possibilidade de Curar Doenças.</b><br/>\n<br/>A verdadeira religião é aquela que possui todas as condições acima. Se tiver pelo menos uma delas, terá o valor religioso correspondente a ela, mas<br/>\n<br/>de fato, acredito que se pode dizer que a maioria das religiões atuais provavelmente tem zero.<br/>\n<br/>Assim, farei uma breve explicação sobre cada uma dessas condições.<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">1. A Concretização da Verdade</font></b></font> é o próprio movimento da Natureza do Céu e da Terra, a transição de todos os fenômenos e a verdadeira forma e ação da geração e desenvolvimento de todas as coisas.<br/>\n<br/>Por exemplo, o ser humano deve seguir o caminho como ser humano; além disso, cada pessoa nasce com sua própria vocação e missão divinas, e sua posição também está rigorosamente determinada.<br/>\n<br/>Conhecer e praticar isso é a concretização da verdade como ser humano, e através disso, obtém-se a alegria e a glória eternas, alcançando a paz de espírito e o estabelecimento do seu destino.<br/>\n<br/>No entanto, hoje não há uma religião com o poder de ensinar e fazer praticar isso, por isso,<br/>\n<br/>as pessoas caem na ignorância e ilusão, invadem inconscientemente os limites alheios, desviam-se e perdem o caminho, o que, no extremo, gera conflitos e confusão.<br/>\n<br/>A realidade é que isso não se limita apenas aos indivíduos, mas a sociedade, as classes, os países e o mundo inteiro não são exceção.<br/>\n<br/>Neste momento, como os chamados religiosos não compreendem a verdade do Céu e da Terra, não têm o poder de ensinar as pessoas nem a virtude para influenciá-las.<br/>\n<br/>Além disso, sobre este assunto, os sutras budistas, a Bíblia e outras escrituras sagradas, na verdade, não pregam a verdade nem ensinam a realidade, portanto, é inevitável que as pessoas não consigam conhecê-la.<br/>\n<br/>O motivo é que, se a verdade estivesse pregada em alguma dessas escrituras sagradas, uma era de sofrimento e confusão como a de hoje não deveria ter se concretizado.<br/>\n<br/>Além disso, se a verdade estivesse totalmente concretizada, não seria possível que tantas pessoas adoecessem facilmente como hoje, e que aqueles que cumprem seu tempo de vida natural fossem tão raros quanto as estrelas ao amanhecer.<br/>\n<br/>Observando por esses fatos, nenhuma das religiões atuais possui sequer esta única condição.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">2. Um Objetivo Grandioso</font></b> significa que, ao se voltarem para ele, reverenciando-o, orando e venerando-o, todos os povos do mundo devem obter a verdadeira sabedoria, força e felicidade, e devem estar em um estado de absoluta paz de espírito.<br/>\n<br/>Além disso, práticas ascéticas rigorosas e dolorosas, baseadas no próprio esforço (Jiriki), não apenas são desnecessárias, como não devem agradar ao verdadeiro Espírito Divino.<br/>\n<br/>Isso porque, se a Divindade ou o Buda que é esse objetivo tiver um grande poder, qualquer pedido, desde que seja justo, será facilmente atendido.<br/>\n<br/>Além disso, uma Divindade ou Buda com poder possui a onipotência.<br/>\n<br/>Possuir a onipotência significa ser dotado do mais alto nível divino.<br/>\n<br/>Por essa razão, dizer que não se receberá graças se não se fizer práticas ascéticas e dolorosas significa que é necessária a própria força humana, e<br/>\n<br/>em suma, isso significa fazer com que o ser humano compense a falta de poder da divindade que é o objetivo, o que<br/>\n<br/>indica que essa divindade objetivo é um deus de segunda categoria ou inferior.<br/>\n<br/>É um fato real que não existe em nenhuma das religiões atuais uma divindade objetivo que conceda grandes e infinitas graças sem exigir absolutamente nenhum esforço próprio.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">3. Visão Clara do Passado, Presente e Futuro</font></b><br/>\n<br/>No budismo, fala-se muito sobre o passado, presente e futuro, mas isso é realmente incompleto.<br/>\n<br/>Desde os tempos antigos, fala-se em \"visão através dos três mundos\" (passado, presente e futuro), mas não há nada que tenha pregado e demonstrado claramente a verdadeira realidade em relação ao passado e ao futuro.<br/>\n<br/>Mesmo em relação ao passado, é apenas uma teoria hipotética e vaga, e pode-se dizer que não tem valor para satisfazer as pessoas modernas.<br/>\n<br/>Não há nada que possa esclarecer verdadeiramente as profundezas dos três mundos.<br/>\n<br/>E é evidente ao observar que, em qualquer religião que seja, não há absolutamente nenhuma que tenha explicado exaustivamente sequer a raiz do bem e do mal.<br/>\n<br/>Se perguntarmos o porquê disso, deve-se dizer que era inevitável, pois a maioria das religiões existentes tem como fundadores divindades ou budas de segunda categoria ou inferiores, e, por essa razão, é impossível que compreendam o plano mais profundo do Deus Supremo.<br/>\n<br/>Quanto ao futuro, é claro que não houve nada que o explicasse de forma concreta e exaustiva.<br/>\n<br/>Apenas foram feitas profecias de forma vaga e simples.<br/>\n<br/>São elas: o Mundo de Miroku no budismo, a Vinda do Reino dos Céus no cristianismo, o Mundo do Kanrodai na Tenrikyo, entre outras.<br/>\n<br/>Em suma, é apenas isso, e o fato de não terem conseguido dar explicações além disso foi inevitável.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">4. Manifestação do Poder Divino ou Búdico</font></b><br/>\n<br/>Observando qualquer uma das religiões existentes, é fato que houve alguma manifestação do poder divino ou búdico na época de sua fundação, mas não houve um grande poder.<br/>\n<br/>Portanto, a humanidade ainda não conhece o que é o verdadeiro poder divino.<br/>\n<br/>No entanto, finalmente chegou o momento em que o Bodhisattva <i>Kannon</i> manifestará o Seu grande e grandioso poder salvador, e isso transcende a imaginação humana.<br/>\n<br/>De agora em diante, não haverá outra alternativa senão reverenciar a realidade de que isso se concretizará exatamente como é, e que o bem-estar será concedido a todos os povos do mundo, mas hoje já é possível ver apenas um vislumbre disso.<br/>\n<br/>Isso é algo que está sendo realizado agora mesmo; qualquer pessoa, apenas recebendo um curso de uma semana sobre a arte de curar doenças, pode obter uma capacidade de cura dezenas de vezes maior do que a de um doutor em medicina que treinou profissionalmente por vinte ou trinta anos. Só de ver isso, pode-se imaginar esse grandioso poder.<br/>\n<br/>Além disso, qualquer religião que não tenha o poder de erradicar o sofrimento das doenças da humanidade não possui o poder divino absoluto.<br/>\n<br/>Se não tem o poder divino absoluto, é claro que não é a religião do Deus Supremo.<br/>\n<br/>É evidente que é uma religião de segunda categoria ou inferior.<br/>\n<br/>Observando por isso, compreende-se que as religiões até o presente não têm valor como verdadeira religião, tendo sido existências provisórias durante um certo período.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">5. Revelação da Luz</font></b><br/>\n<br/>Originalmente, o Espírito Divino não pode ser visto a olho nu, mas no Mundo Espiritual Ele irradia uma luz e um calor tão grandes que são inimagináveis, e a Sua figura divina é idêntica à de um ser humano sublime, bom e belo.<br/>\n<br/>E como a luz e o calor irradiados de Seu corpo original são demasiadamente intensos, Ele está sempre envolto pelo espírito da água.<br/>\n<br/>Originalmente, o verdadeiro Deus é chamado de \"Kami\", que é a junção de \"Ka\" (fogo) e \"Mi\" (água).<br/>\n<br/>Isso porque Ele realiza a ação do fogo e da água.<br/>\n<br/>Portanto, apenas a ação do fogo não é \"Kami\".<br/>\n<br/>Apenas a ação da água também não é Deus.<br/>\n<br/>Somente quando o fogo e a água se unem é que o grande poder divino se manifesta.<br/>\n<br/>No entanto, até hoje, várias divindades se manifestaram na Terra, mas todas elas tinham apenas uma das ações.<br/>\n<br/>Por esse motivo, o chamado poder divino não foi revelado.<br/>\n<br/>O motivo é que, mesmo na matéria, a força motriz é gerada pela união do fogo e da água, e é por essa força motriz que ocorre a atividade das máquinas.<br/>\n<br/>É o mesmo princípio pelo qual até mesmo as plantas e árvores são geradas e se desenvolvem através da luz do sol e da água da lua.<br/>\n<br/>No entanto, o grande poder divino, além do fogo e da água, recebe a adição da essência da terra, e a isso se chama Trindade.<br/>\n<br/>Pelo poder desta Trindade, é uma força absoluta que diz que qualquer coisa pode ser realizada.<br/>\n<br/>Quando esse poder se manifestar, pela primeira vez a humanidade será regenerada, e o mundo ideal, repleto de alegria e felicidade, surgirá.<br/>\n<br/>No verdadeiro sentido, a luz das divindades e budas que surgiram até hoje era a luz da lua, portanto, a luz do sol ainda não havia se manifestado.<br/>\n<br/>O período em que havia apenas a luz da lua é chamado de Mundo da Noite.<br/>\n<br/>No entanto, finalmente chegou a hora.<br/>\n<br/>A luz do sol se manifestou.<br/>\n<br/>Essa é a Luz do Oriente.<br/>\n<br/>O fato de que a luz é irradiada da Imagem Divina que eu pintei é uma demonstração de uma parte disso, e<br/>\n<br/>além disso, quando eu curo doenças, várias luzes saem das minhas mãos e dedos, e há várias pessoas que viram isso a olho nu; isso também é parte disso.<br/>\n<br/>Observando por isso, pode-se dizer que nas religiões existentes ainda não houve a revelação da luz.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">6. Benefícios nos Mundos Material e Espiritual</font></b><br/>\n<br/>Nas religiões existentes, não há nenhuma que tenha benefícios completos tanto no Mundo Material quanto no Mundo Espiritual.<br/>\n<br/>A maioria delas defende os benefícios no futuro.<br/>\n<br/>O fato de os fiéis budistas acreditarem no Tathagata e terem como objetivo a Terra Pura no futuro, resultando em menosprezar os benefícios neste mundo, e<br/>\n<br/>a triste realidade dos fiéis cristãos que sonham com o Reino dos Céus e, como não podem fazer nada em relação aos sofrimentos neste mundo, se conformam com eles, e<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">observando a situação desastrosa dos fiéis da Tenrikyo e de outras, que sofrem com doenças e pobreza enquanto desenham a ilusão do Mundo do Kanrodai, que não é confiável, e caminham para a ruína,</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">isso prova que essas religiões não têm benefícios neste mundo</font></b>.<br/>\n<br/>Apenas em religiões de baixo nível, como as de Tengu e Inari, há alguns benefícios neste mundo, mas<br/>\n<br/>como estas são do tipo de cultos obscenos e religiões malignas, não entram em questão.<br/>\n<br/>No entanto, no meio de tudo isso, é amplamente conhecido pelas pessoas desde os tempos antigos que apenas a fé em <i>Kannon</i> possui benefícios neste mundo.<br/>\n<br/>Contudo, parece que o mundo ainda não sabe que a fé em <i>Kannon</i> também pode trazer benefícios no futuro.<br/>\n<br/>Muitos budistas consideram que a salvação no futuro é Amida, e a salvação neste mundo é <i>Kannon</i>, mas isso ocorre porque eles não compreendem a verdade.<br/>\n<br/>É claro que não há dúvida de que o futuro é Amida, mas <i>Kannon</i> é a salvação deste mundo e do futuro, ou seja, de ambos os mundos, Material e Espiritual.<br/>\n<br/>Esta é a razão de ser livre e sem obstáculos (Jiyu Muge), e essa palavra expressa isso.<br/>\n<br/>Para usar uma analogia, é o mesmo princípio de que o gerente tem apenas a autoridade de gerente, mas o dono é o dono e também possui a autoridade do gerente.<br/>\n<br/>Não, o próprio Bodhisattva <i>Kannon</i> é quem possui a autoridade e o poder da Trindade dos Mundos Divino, Espiritual e Material.<br/>\n<br/>Por esta razão, deve-se saber que <font color=\"#ff0000\" size=\"+1\"><b>a única fé que tem benefícios completos em ambos os mundos, Material e Espiritual, é exclusivamente a fé em <i>Kannon</i>, e não há absolutamente nenhuma outra</b></font>.<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">7. Vida Celestial</font></b><br/>\n<br/>Todas as religiões do mundo falam de \"Sokushin Sokubutsu\" (tornar-se Buda neste corpo), \"Shaba Soku Jakkou Joudo\" (este mundo é a Terra Pura da Luz Tranquila), Paraíso Terrestre, ou o Mundo do Kanrodai.<br/>\n<br/>A maioria delas considera que <font color=\"#0000ff\" size=\"+1\"><b>este é o mundo ideal do futuro e que não há o que fazer em relação aos sofrimentos do presente, esforçando-se apenas na resignação e em suportar a dor</b></font>.<br/>\n<br/>Como resultado, acabaram até mesmo dizendo que <font color=\"#0000ff\" size=\"+1\"><b>desfrutar do sofrimento é estar profundamente imerso na fé</b></font>.<br/>\n<br/>Isso ocorre porque, <font color=\"#0000ff\" size=\"+1\"><b>como não podem repelir o sofrimento, contentam-se em ser derrotados por ele, o que significa afirmar o sofrimento</b></font>, e<br/>\n<br/>finalmente chegaram a ver o sofrimento como o estado normal, por assim dizer,",
    "publication_title_ptbr": ""
  }
]