[
  {
    "source_file": "SB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Cultura de Su\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Cultura de Su\"</font></b>　(1 de março de 1952)<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pronunciamento de um fiel</font></b><br/>\n<b><font color=\"#660000\" size=\"+1\">\"Em geral, tomam-se injeções preventivas e coisas do tipo, mas se isso atrasar um segundo, será a perda de um segundo, então...\"</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palestra de Meishu-Sama</font></b><br/>\"É algo terrível, não é? Realmente, os seres humanos de hoje são dignos de pena.<br/>\n<br/>Afinal, são todos vítimas da medicina em tudo.<br/>\n<br/>No rádio de ontem, disseram que nos Estados Unidos criaram algo maravilhoso que mata o bacilo da tuberculose pulmonar.<br/>\n<br/>Todos os bacilos da tuberculose morrem em um curto período de tempo.<br/>\n<br/>Dizem que esse remédio levará de seis meses a um ano para chegar ao Japão, mas afirmam que, como os bacilos morrem, a tuberculose pulmonar será curada rapidamente.<br/>\n<br/>Mas disseram que há efeitos colaterais... que há não sei o quê, e que isso é um problema.<br/>\n<br/>No entanto, mesmo que consigam matar o bacilo da tuberculose, os bacilos continuam a brotar.<br/>\n<br/>É preciso fazer com que não brotem. É isso que eles não compreendem.<br/>\n<br/>\n<br/>Por isso, estou escrevendo agora sobre a 'Cultura de Su'.<br/>\n<br/>Até agora, era apenas isto (um círculo). Quando se coloca o ponto, torna-se a Cultura de Su.<br/>\n<br/>Até agora, esforçavam-se ao máximo para matar o bacilo da tuberculose. Esforçavam-se ao máximo para que não surgissem criminosos.<br/>\n<br/>Era apenas isto (o círculo). Isto (o ponto) acaba com a origem dos bacilos. Por isso, os bacilos não brotam.<br/>\n<br/>Pessoas más ou infelizes, se você for direto na origem, as pessoas más deixarão de surgir.<br/>\n<br/>Essa é a Cultura de Su. É a cultura do centro.<br/>\n<br/>Até agora, estava vazio. Era apenas a forma, não havia o ponto.<br/>\n<br/>Por isso, a Igreja Messiânica é, em suma, o centro. É o ponto. Nós salvamos através do ponto.<br/>\n<br/>Aí entra o ideograma de Sol (日). O Sol é isto (o ponto). É algo que tem isto (o ponto) como principal (Su).<br/>\n<br/>\nPortanto, o Mundo do Dia... a Cultura do Dia tem esse tipo de significado.<br/>\n<br/>\nA Cultura de Su... ou seja, isto (o círculo) é a ação da Lua.<br/>\n<br/>Isto (o ponto) é a ação do Sol. Em outras palavras, torna-se Sol e Lua.<br/>\n<br/>Isto (o círculo) é a ação horizontal, e isto (o ponto) é a ação vertical.<br/>\n<br/>Por isso, Meishu significa tornar-se o Senhor (Su) do Sol e da Lua.<br/>\n<br/>Isso se torna Izunome.<br/>\n<br/>O Sol é Izu, e a Lua é Mizu, então, Fogo e Água formam Izunome.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Cultura de Su\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Cultura de Su\"</font></b>　　(5 de março de 1952)<br/>\n<br/>(Ensinamento após o Ensaio \"Terapia da Fé para a Tuberculose: A Tuberculose não é Infecciosa\")<br/>\n<br/>\n\"Então, o próximo eu li da última vez... li três itens, e farei com que leiam o próximo agora.<br/>\n<br/>Dizem que recentemente nos Estados Unidos foi criado um remédio que mata o bacilo da tuberculose de forma extremamente rápida.<br/>\n<br/>Dizem que, ao tomá-lo, todos os bacilos da tuberculose morrem logo, e por isso estão defendendo a teoria de que a tuberculose será curada facilmente.<br/>\n<br/>E dizem que isso levará mais de seis meses ou um ano para chegar ao Japão.<br/>\n<br/>No entanto, parece que ainda é muito incerto, não estão falando com clareza.<br/>\n<br/>E, como está escrito agora, o bacilo da tuberculose não é contagioso. Ele brota por si mesmo.<br/>\n<br/>Portanto, mesmo que se mate o bacilo da tuberculose, não adiantará nada se ele continuar a brotar depois.<br/>\n<br/>É preciso matar a origem. É isso que eles não compreendem.<br/>\n<br/>\n<br/>É o mesmo com os criminosos de hoje. Com os criminosos e os pobres. Tentam eliminar os criminosos através da polícia, das leis, das prisões e de várias outras coisas, mas se não eliminarem a origem, não adiantará nada.<br/>\n<br/>Eliminar a origem significa tratar a alma humana. É preciso criar pessoas que não façam coisas ruins, que não cometam crimes.<br/>\n<br/>Isso se consegue conhecendo a Deus através da fé. Somente acreditando que Deus existe é que se torna impossível fazer o mal.<br/>\n<br/>\nEles negligenciam totalmente esse método... não é apenas negligenciar.<br/>\n<br/>Quando se fala esse tipo de coisa, eles reprimem, dizendo que é superstição.<br/>\n<br/>E assim, esforçam-se ao máximo para eliminar o crime, que é o resultado.<br/>\n<br/>\n<br/>Isso se aplica a tudo. Hoje em dia, mesmo que se diga que há pessoas que não têm o que comer ou que sofrem com os impostos, se trabalharem seriamente, não passarão necessidades, então não há motivo para sofrer com a pobreza.<br/>\n<br/>O único problema é a doença. Gasta-se dinheiro com a doença. Portanto, se a pessoa se tornar saudável, isso será resolvido. Por isso, resolve-se a raiz, a causa.<br/>\n<br/>Mas hoje em dia, não se consegue resolver a raiz.<br/>\n<br/>Mesmo que se compreenda claramente a raiz, não há o que fazer.<br/>\n<br/>\nComo eu disse agora, a medicina pesquisa apenas como matar o bacilo da tuberculose.<br/>\n<br/>\n<br/>\nPor isso, como estou escrevendo agora... estou escrevendo sobre a 'Cultura de Su', até agora era o círculo.<br/>\n<br/>\nO ponto... esta é a origem. Isso porque, no mundo até agora, a força de Su não havia se manifestado.<br/>\n<br/>\nOu seja, o Deus Supremo... falando em termos humanos, o pai não havia aparecido. Eram os gerentes.<br/>\n<br/>Por isso, os deuses de até agora eram os gerentes de Deus.<br/>\n<br/>Tanto Cristo quanto Sakyamuni eram gerentes.<br/>\n<br/>Cristo fala do Pai Celestial. O Pai Celestial é o Deus Supremo.<br/>\n<br/>Por isso, o centro essencial estava todo oculto. Só se via o círculo, e só se compreendia isso.<br/>\n<br/>E a Igreja Messiânica tem a força do Deus Supremo. É o ponto.<br/>\n<br/>\nPortanto, a força para resolver a raiz de todas as desgraças humanas... se esse ponto for claramente compreendido, entende-se quase tudo.<br/>\n<br/>\n<br/>\nA causa das doenças também... o surgimento do bacilo da tuberculose se deve às máculas espirituais, então, se as máculas espirituais forem eliminadas, não haverá a causa do bacilo da tuberculose, e ele não surgirá mais.<br/>\n<br/>O fato é que, se não surgir mais, irá desaparecer gradualmente.<br/>\n<br/>Assim como os seres humanos têm um tempo de vida, o bacilo da tuberculose também tem um tempo de vida.<br/>\n<br/>Por isso, vai desaparecendo gradualmente. Os mais velhos vão morrendo aos poucos.<br/>\n<br/>No entanto, eles continuam a se formar depois. Como parece que nascem filhos e se reproduzem depois, a medicina se equivocou.<br/>\n<br/>E, se fosse um remédio capaz de realmente matar o bacilo, também mataria o ser humano.<br/>\n<br/>Se for um remédio oral, ele entra no estômago.<br/>\n<br/>Do estômago vai para o intestino, e através da atividade de várias funções digestivas, o remédio vai para várias partes.<br/>\n<br/>Se for para o corpo todo, a essa altura, a força bactericida já terá desaparecido.<br/>\n<br/>Além disso, se for injetado, ele circula pelos vasos sanguíneos, vai para o coração, e até chegar onde estão os bacilos no pulmão, já perdeu o efeito.<br/>\n<br/>\nSe for para realmente matar os bacilos... se for aplicado diretamente no pulmão, eles morrerão.<br/>\n<br/>\nSe, mesmo circulando por todo o corpo, ainda tiver força bactericida... se for um veneno forte, o ser humano perderá a vida.<br/>\n<br/>Por isso, ao tentar matar a tuberculose, acaba-se matando o ser humano.<br/>\n<br/>Se fizerem isso, será drástico.<br/>\n<br/>Como estão se esforçando ao máximo para fazer isso, é algo lamentável.<br/>\n<br/>O manuscrito de 'Terapia da Fé para a Tuberculose' está pronto, então será publicado em breve, e pretendo usar isso para despertar as pessoas.<br/>\n<br/>(Ensaio 'Pneumonia e Pleurisia')<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]