[
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando Não se Tem Vontade de Fazer Difusão (A Impaciência e o Sofrimento Vão Contra a Vontade Divina)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Quando Não se Tem Vontade de Fazer Difusão (A Impaciência e o Sofrimento Vão Contra a Vontade Divina)\"</b></font>　(15 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou um orientador que recebeu a Iniciação há dois anos. Quando saio para fazer difusão (desenvolvimento), há momentos em que temporariamente não obtenho resultados e não sinto muita vontade de sair para difundir. Nesses casos, não saio e aguardo o momento certo, mas sofro muito mentalmente com isso.<br/>\n<br/>Em momentos assim, eu deveria me esforçar para fazer a difusão mesmo assim?<br/>\n<br/>Além disso, qual deve ser a minha atitude mental nesses casos? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"(Quando não se tem vontade, é melhor não sair. Deus não o utiliza porque a pessoa não tem qualificação espiritual. Isso significa que a pessoa ainda não desenvolveu força suficiente.)<br/>\n<br/>Ficar impaciente ou sofrer mentalmente vai contra a Vontade Divina.<br/>\n<br/>Quando a força for desenvolvida, Deus o utilizará. Para isso, é preciso elevar-se.<br/>\n<br/>Para isso, deve-se ministrar <i>Johrei</i> ao maior número possível de pessoas, adquirir força espiritual e ler os Escritos Divinos.<br/>\n<br/>Além disso, deve-se fazer perguntas. Com sinceridade, aprimorar a sabedoria.<br/>\n<br/>O desejo de elevação é algo nobre.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Educação Pré-Natal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Educação Pré-Natal\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\"A educação pré-natal significa que, ao ouvir coisas boas, o feto se tornará uma boa criança,<br/>\n<br/>e se a mãe desejar ter um filho com um rosto bonito, ela olha para fotos de pessoas belas.<br/>\n<br/>Isso certamente tem um efeito.<br/>\n<br/>Para a educação pré-natal, ler o 'SHINKOU ZATSUWA' (Nota: Coletânea de Ensinamentos de <i>Meishu-Sama</i> da época) é extremamente bom.<br/>\n<br/>Ver caligrafias e pinturas de pessoas ilustres também é bom.<br/>\n<br/>A imagem de <i>Kannon</i> é muito boa, pois ao olhar para ela, recebe-se a energia espiritual.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Fazer o Feto Ouvir os Escritos Divinos, Nascerá uma Criança de Bom Coração\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Fazer o Feto Ouvir os Escritos Divinos, Nascerá uma Criança de Bom Coração\"</font></b>　(Fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Qual é a razão pela qual a personalidade e a fisionomia de uma criança às vezes se assemelham a um dos pais e, outras vezes, não se assemelham a nenhum dos dois?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso realmente depende da ocasião.<br/>\n<br/>Por exemplo, durante a gravidez, quando a mãe se encontra frequentemente com o pai em casa, a criança se parecerá com o rosto do pai,<br/>\n<br/>mas se o pai sai muito ou não está presente com frequência, a criança passará a se assemelhar à pessoa que está constantemente ao lado da mãe.<br/>\n<br/>Durante a gravidez, costuma-se pendurar quadros de pessoas belas ou imagens de pessoas ilustres, e isso ocorre porque, ao olhar constantemente para eles, a criança acaba se assemelhando.<br/>\n<br/>Portanto, dizer que na educação pré-natal, se a mãe sempre olhar para rostos bonitos, a criança nascerá bonita, faz todo o sentido.<br/>\n<br/>Ler o 'SHINKOU ZATSUWA' ou o 'CHIJOU TENGOKU' durante a gravidez é extremamente bom.<br/>\n<br/>Isso influencia a alma da criança, e nascerá uma criança de bom coração.<br/>\n<br/>Bem, às vezes o pai diz: 'Esta criança deveria ser minha, mas não se parece nada comigo, isso é muito estranho', e coisas do tipo. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Orientação para Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Exemplo de Orientação para Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"</font></b>　(Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Através dos vários ensinamentos que recebi, passei a compreender aos poucos a Vontade Divina que está por trás dos fenômenos.<br/>\n<br/>Isso pode ser considerado uma visão religiosa, mas também sinto que, através da fé, estou aprendendo uma filosofia de vida,<br/>\n<br/>e também fui ensinado que a religião é algo mais essencial do que a filosofia.<br/>\n<br/>Nesse sentido, estaria correto compreender que a nossa posição atual se encontra em um estágio anterior à religião?<br/>\n<br/>A religião em seu verdadeiro sentido não seria algo que nos será ensinado depois que a nossa alma e corpo estiverem mais aprimorados? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há algo um pouco estranho no final desta pergunta, mas vou deduzir e responder.<br/>\n<br/>De qualquer forma, as religiões até hoje foram melhores do que nada, mas não tiveram a força para transformar este mundo em um paraíso.<br/>\n<br/>Os fatos demonstram isso claramente.<br/>\n<br/>No entanto, a nossa religião, para dizer a verdade, é algo além da religião, algo que nunca existiu antes.<br/>\n<br/>Finalmente chegou o tempo, e Deus me confiou a grande missão de construir os alicerces do Paraíso Terrestre.<br/>\n<br/>Acima de tudo, você deve ler os Escritos Divinos o máximo possível. Com isso, você deverá compreender perfeitamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo de Orientação para Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Exemplo de Orientação para Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"</font></b>　(Publicado em 25 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há treze anos, converti-me ao budismo através de uma organização religiosa chamada Endou Isshinkai, e<br/>\n<br/>até ingressar na nossa religião em agosto deste ano, eu realizava o culto diante do altar budista entoando o 'Namu Amida Butsu' que eles pregavam, além da contemplação do sol (ficar de frente para o sol, juntar as mãos, fechar os olhos, entoar 'Namu Amida Butsu' dez vezes, expirar, abrir os olhos lentamente e olhar para o sol sem se ofuscar, reverenciando a cor dourada no céu ao redor) e a contemplação da água (muito semelhante à contemplação do sol).<br/>\n<br/>Gostaria de perguntar se há algum problema em reverenciar o sol e a lua entoando a Oração Amatsu Norito e a Oração Zengon Sanji.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quando não há uma divindade entronizada para se reverenciar, isso até pode ser aceitável, mas na nossa religião temos a Imagem da Luz Divina (Koumyou Nyorai) entronizada, portanto, basta reverenciá-la.<br/>\n<br/>Isso porque a Imagem da Luz Divina possui tanto a força do sol quanto a da lua.<br/>\n<br/>Em geral, reverenciar o sol é uma forma de adoração à natureza dos povos primitivos, portanto, não é adequado para as pessoas civilizadas de hoje.<br/>\n<br/>É melhor parar com isso. Como esta pessoa não lê os Escritos Divinos o suficiente, ela não compreende o verdadeiro significado da nossa religião. Portanto, leia os Escritos Divinos o máximo possível e procure aprimorar a sua alma e corpo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidoku3.html",
    "title_ptbr": "Sobre a Leitura 3 (Contribuição de um Dedicante Integral)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Leitura</font>　3<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Contribuição de um Dedicante Integral)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]