[
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Solução para Casais que Não Conseguem se Amar Também Deve Ser Entregue a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Solução para Casais que Não Conseguem se Amar Também Deve Ser Entregue a Deus\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Pode Ocorrer o Divórcio Devido à Elevação da Fé</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É um grande sofrimento para um casal que não consegue se amar continuar vivendo junto daqui para frente.<br/>\n<br/>Poderíamos receber a permissão de Deus para remover esse sofrimento?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um grande sofrimento, mas como resolver isso é algo que o ser humano não consegue fazer; deve-se entregar a Deus.<br/>\n<br/>Nesses aspectos, Deus é realmente muito atencioso.<br/>\n<br/>No entanto, deve-se acreditar apenas que o casal foi unido pelo Deus Tutelar (Ubusuna-no-Kami), e não foi feito de forma artificial.<br/>\n<br/>Aqueles que os seres humanos uniram à força serão separados.<br/>\n<br/>Há casos em que uma das partes do casal se opõe, mas é através dessa oposição que a alma e o corpo são polidos.<br/>\n<br/>E, à medida que uma das partes fortalece cada vez mais a sua fé e se eleva espiritualmente, a outra parte acabará por acompanhá-la,<br/>\n<br/>ou então se separará; será uma dessas duas coisas.<br/>\n<br/>No caso de separação, aquele que tem fé acabará se unindo novamente a uma pessoa que tenha mais ou menos o mesmo nível espiritual.<br/>\n<br/>No caso de um país também, se houver inimigos ao redor, esse país se desenvolverá.<br/>\n<br/>A causa do desenvolvimento da cultura europeia também é essa.<br/>\n<br/>No Oriente, não havia tais coisas e eles estavam muito distantes uns dos outros, por isso viviam despreocupados.<br/>\n<br/>Consequentemente, o desenvolvimento da cultura também se atrasou.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na Era dos Deuses, a expressão de afeto entre homens e mulheres era livre, e parece que uma pessoa podia amar várias pessoas do sexo oposto,<br/>\n<br/>mas na democracia de hoje isso não seria permitido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é ser um pouco egoísta demais.<br/>\n<br/>O afeto humano não é algo tão simples assim.<br/>\n<br/>Aqueles que não conseguem se amar são dignos de pena, mas como isso também foi unido por Deus...<br/>\n<br/>Entregar tudo a Deus e elevar-se espiritualmente é a causa da felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema do Divórcio Também Deve Ser Entregue a Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Problema do Divórcio Também Deve Ser Entregue a Deus\"</font></b>　(Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Pode Ocorrer o Divórcio Devido à Elevação da Fé</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou uma pessoa que se casou novamente levando um filho do casamento anterior, mas não tenho afeto pelo meu marido e ele não compreende o caminho de <i>Kannon</i>.　　<br/>\n<br/>Estou em dúvida se seria melhor me divorciar. Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não posso dar instruções. O melhor é deixar isso entregue a <i>Kannon</i>.<br/>\n<br/>Jamais se deve forçar ou causar tumultos.<br/>\n<br/>Se entregar a <i>Kannon</i> e aguardar o tempo certo, com certeza se resolverá bem.<br/>\n<br/>Sofre-se proporcionalmente aos pecados e impurezas.<br/>\n<br/>\n<br/>O ser humano tem seu registro no Mundo Espiritual (Reisoukai), mas,<br/>\n<br/>se uma das partes do casal se polir e se elevar, e a posição de ambos se distanciar muito,<br/>\n<br/>inevitavelmente acabarão se separando em vida ou por morte.<br/>\n<br/>Por esse princípio, se um não se aproximar daquele que se poliu, não poderão permanecer juntos até ficarem com os cabelos brancos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Amante do Marido Deu à Luz um Menino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Amante do Marido Deu à Luz um Menino\"</b></font>　(27 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Pode Ocorrer o Divórcio Devido à Elevação da Fé</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A outra mulher do meu marido teve um filho menino, e por causa disso, só acontecem coisas que me deixam muito desconfortável.<br/>\n<br/>Seria melhor me separar do meu marido, ou seria melhor continuar como estou?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É bom fazer com que ele leia 'O Caminho do Casal' do SHINKOU ZATSUWA.<br/>\n<br/>Não se deve simplesmente dizer para ler, então deixe-o no quarto do marido.<br/>\n<br/>E depois, entregue a Deus.<br/>\n<br/>Como a posição do casal no Mundo Espiritual não muda muito, se você acumular virtudes sem pensar no seu marido, a posição de vocês se distanciará e gradualmente não conseguirão mais viver juntos.<br/>\n<br/>O natural é o verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Filho do Adultério Nascerá em Breve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Filho do Adultério Nascerá em Breve\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Acumular Virtudes e Entregar</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e oito anos, tendo esposa e filhos, envolveu-se com outra mulher, e a discórdia familiar atingiu o ápice, mas graças às bênçãos de <i>Kannon</i>, a paz foi restaurada.<br/>\n<br/>Ele está se dedicando à fé, mas um filho do pecado está prestes a nascer dessa mulher.<br/>\n<br/>Estou angustiado pensando em como resolver isso de forma harmoniosa. O que devo fazer?<br/>\n<br/>A propósito, a mulher tem má conduta, a criança que vai nascer é a terceira, a anterior foi abortada em segredo, e atualmente estou tentando persuadi-la a ingressar na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Problemas como esse devem ser entregues a <i>Kannon</i>. Não há necessidade de o ser humano pensar ou se preocupar.<br/>\n<br/>No entanto, não é entregar sem fazer nada.<br/>\n<br/>A pessoa envolvida deve salvar o maior número possível de pessoas. Por meio dessa virtude, o sofrimento dessa pessoa diminuirá. Deve polir a si mesmo.<br/>\n<br/>Em tudo, quando se pensa e não se chega a uma conclusão, ao entregar a Deus, resolve-se bem. Comigo mesmo também é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Marido que Abandonou os Cuidados da Esposa Doente e Saiu de Casa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Marido que Abandonou os Cuidados da Esposa Doente e Saiu de Casa\"</b></font>　(17 de maio de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Pode Ocorrer o Divórcio Devido à Elevação da Fé</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um ano sofro de infiltração pulmonar, em outubro do ano passado tive uma complicação com peritonite, e desde o final de fevereiro fiquei em estado grave, sendo-me prescrito repouso absoluto.<br/>\n<br/>Desde que adoeci, como era membro da Reiyukai, apeguei-me à fé e também consultei médicos, mas não melhorei em nada.<br/>\n<br/>No início de abril deste ano, por recomendação de uma pessoa, apeguei-me a <i>Kannon</i> e em três dias consegui me levantar.<br/>\n<br/>Fiquei maravilhada com a grandiosa graça da virtude espiritual e hoje vim fazer uma visita de agradecimento.<br/>\n<br/>Atualmente, minha mãe (setenta e dois anos) e eu recebemos o <i>Ohikari</i> e hoje solicitamos para receber a Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>Em casa, ainda temos meu pai (oitenta anos) e meu filho (seis anos).<br/>\n<br/>Apesar de toda a família estar tão salva e feliz, minha preocupação ainda é o meu marido.<br/>\n<br/>Meu marido (sobrenome de solteiro, K.H.), durante a minha doença, disse que não havia esperança de recuperação total e que não poderia sustentar meus pais no futuro, e acabou voltando para a casa dos pais dele. (O registro de casamento ainda continua o mesmo)<br/>\n<br/>Ele também não envia dinheiro. Meu marido parece não ter muito entusiasmo pelo trabalho, não importa aonde vá.<br/>\n<br/>Penso dia e noite se devo continuar com o meu marido no futuro.<br/>\n<br/>O que devo fazer? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Entregue à Imagem da Luz Divina (Koumyou Nyorai).<br/>\n<br/>A raiz disso deve-se ao estado espiritual da pessoa, e deve-se às máculas da esposa.<br/>\n<br/>Se ficarem juntos e forem felizes, ficarão juntos; se forem infelizes, acabarão se separando.<br/>\n<br/>Espiritualmente falando, o casal não tem muita diferença.<br/>\n<br/>Quando o nível no Mundo Espiritual de um deles se eleva, e isso se distancia muito, ocorre a separação em vida ou por morte.<br/>\n<br/>Se praticarem a fé com afinco, não se separarão.<br/>\n<br/>Portanto, se se distanciarem espiritualmente, se separarão, e aqueles de posição semelhante se unirão novamente.<br/>\n<br/>Tudo está em si mesmo.<br/>\n<br/>O que constrói o próprio destino deve-se à virtude da pessoa. Pensando bem, é simples, mas apenas difícil de realizar.<br/>\n<br/>Quando se passa a fazer coisas boas, a proteção de Deus é acrescentada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "omakase3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Novo Casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Novo Casamento\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Doze anos após o casamento, como não tínhamos filhos, meu marido arranjou outra mulher e estava morando com ela, então eu também voltei recentemente para a casa dos meus pais.<br/>\n<br/>Daqui para frente, devo viver solteira ou devo me casar novamente? Também penso em me dedicar integralmente à Obra Divina. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Entregue a Deus. Não fique pensando nisso ou naquilo. Assim, Deus fará conforme Ele pensa.<br/>\n<br/>Apenas dedique-se com afinco à Obra Divina e pratique virtudes; com isso, receberá proteção, e se for bom casar novamente, poderá casar novamente; se for bom ficar solteira, ficará solteira. Ele fará isso muito bem.<br/>\n<br/>O ser humano deve aguardar o tempo certo.<br/>\n<br/>Eu, por exemplo, por um lado tenho pressa, mas por outro lado tenho o coração que espera.<br/>\n<br/>Isso funciona muito bem. Entregar a Deus é realmente seguro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]