[
  {
    "source_file": "osextukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião, Apenas com Ensinamentos, Torna-se Moral\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Religião, Apenas com Ensinamentos, Torna-se Moral\"</font></b> (6 de março de 1954)<br/>\n<br/>\"Desta vez, como me pediram para escrever um prefácio para a compilação de algo como uma 'Bíblia da Igreja Messiânica', selecionando dentre o que escrevi até agora, eu o escrevi e vou pedir que leiam.<br/>\n<br/>(Artigo 'O que é a Igreja Messiânica - Prefácio')<br/>\n<br/>Costumam dizer que 'a Igreja Messiânica ainda não tem doutrina', mas isso ocorre porque a veem como uma religião comum da sociedade, e por isso pensam nessa tal de doutrina.<br/>\n<br/>A rigor, como não é uma religião, não há necessidade de doutrina.<br/>\n<br/>Em primeiro lugar, a palavra 'doutrina' não se adequa muito bem.<br/>\n<br/>Pois não se trata de ensinamentos...<br/>\n<br/>Como as doutrinas existem na maioria das religiões desde os tempos antigos, há muitas doutrinas esplêndidas e bem elaboradas.<br/>\n<br/>Em outras palavras, a doutrina é a teoria do ensinamento, e apenas com ensinamentos não se pode salvar o ser humano.<br/>\n<br/>\n<br/>Recentemente, no jornal Shizuoka Minpo, começou a ser publicada uma série sobre mim, e nela há algo bastante interessante.<br/>\n<br/>'Quando eu era jovem, em um grupo de estudo bíblico cristão, discuti sobre milagres e, como não conseguia acreditar neles de forma alguma, apaguei todas as partes sobre milagres da Bíblia.<br/>\n<br/>Ao ler assim, percebi que não era mais um livro religioso, mas sim um livro de moral.<br/>\n<br/>Quando entendi isso, perdi completamente o interesse e parei.' Houve esse relato, e acho que é algo muito bem colocado.<br/>\n<br/>Ou seja, a religião, apenas com ensinamentos, acaba se tornando uma moral.<br/>\n<br/>Além dessa moral, existem coisas misteriosas que não podem ser explicadas pela lógica,<br/>\n<br/>e como essa é a essência da religião, quanto mais desses mistérios e milagres houver, maior será o seu valor como religião.<br/>\n<br/>Sendo assim, mais do que valor como religião, ela acaba deixando de ser uma religião.<br/>\n<br/>Por isso, os ensinamentos não são necessários.<br/>\n<br/>\n<br/>Essa parte é bastante difícil, mas é exatamente como criar leis para evitar o surgimento de criminosos.<br/>\n<br/>Criar leis significa dizer: 'Se você fizer essa coisa ruim, cometerá este crime e receberá esta punição',<br/>\n<br/>e assim se mantém a ordem minimamente.<br/>\n<br/>Além disso, os ensinamentos religiosos muitas vezes são apresentados em tópicos, como 'o ser humano não deve fazer isso' ou 'deve fazer aquilo'.<br/>\n<br/>Em geral, o precursor disso são os Dez Mandamentos de Moisés. Dizer 'faça isso' ou 'não faça aquilo',<br/>\n<br/>significa que, embora não haja punição física como na lei, existe uma punição espiritual.<br/>\n<br/>Como está na Bíblia: 'Aquele que olhar para uma mulher com intenção impura, já cometeu o pecado do adultério', isso é um tipo de punição espiritual.<br/>\n<br/>O ser humano fazer o bem e não fazer o mal por causa da punição não é algo verdadeiro.<br/>\n<br/>É exatamente como se esforçar ao máximo para suportar a vontade de beber, pensando que a bebida é veneno e, portanto, não se deve beber.<br/>\n<br/>Por isso, como religião, ainda está em um nível baixo. Não é um nível elevado.<br/>\n<br/>Assim, uma religião elevada não tem punições como 'não faça isso', mas a pessoa simplesmente passa a detestar tais coisas.<br/>\n<br/>Se for bebida, a pessoa perde a vontade de beber.<br/>\n<br/>Com isso, ela perde o gosto por fazer coisas estranhas.<br/>\n<br/>Fazer coisas ruins ou desonestas é, afinal, uma questão de gosto.<br/>\n<br/>Pessoas que se envolvem em casos de corrupção gostam desse tipo de coisa.<br/>\n<br/>Em vez de ganhar dinheiro de forma limpa e por meios comuns, acham mais interessante fazer isso às escuras.<br/>\n<br/>Isso significa que a alma dessa pessoa não é verdadeira, é baixa.<br/>\n<br/>Se a alma não fosse baixa, não faria tais coisas.<br/>\n<br/>Ou seja, como há muita natureza animal, há muito pouco sentimento humano e luminoso.<br/>\n<br/>Afinal, sem a jaula da punição, é perigoso.<br/>\n<br/>Mesmo havendo a jaula, eles a quebram...<br/>\n<br/>Por isso, espiritualmente falando, é muito baixo.<br/>\n<br/>A rigor, os políticos do mundo, ou as pessoas importantes que andam de peito estufado, são, espiritualmente falando, muito baixos.<br/>\n<br/>São inferiores. Por essa razão, quando a alma se torna tal que, mesmo sem leis ou mandamentos, não faz o mal, não tem gosto pelo mal,<br/>\n<br/>e acha interessante fazer o bem, essa é a verdadeira alma.<br/>\n<br/>Portanto, não fazer o mal mesmo sendo deixado à vontade é o ideal;<br/>\n<br/>não fazer o mal apenas porque os outros estão olhando não serve.<br/>\n<br/>Criar esse tipo de ser humano é o objetivo principal da Igreja Messiânica.<br/>\n<br/>Porém, é claro que não se pode tornar um ser humano tão esplêndido de repente, por isso a doutrina também é necessária.<br/>\n<br/>Mas como a essência está muito mais acima, é por isso que digo que não é uma religião.<br/>\n<br/>Até agora, algo tão superior não havia surgido.<br/>\n<br/>No entanto, algo tão superior surgiu.<br/>\n<br/>Por isso, fazer com que compreendam algo tão superior não é nada fácil.<br/>\n<br/>Eles dizem: 'Como pode existir um absurdo desses?'.<br/>\n<br/>Ou seja, ao ministrar <i>Johrei</i>, a pessoa é curada mesmo duvidando.<br/>\n<br/>Porém, a outra parte vem com a lógica, mas a lógica está abaixo, e isso está acima da lógica.<br/>\n<br/>Assim, bastaria pesquisar, mas os intelectuais de hoje acham que 'não presta' se não puderem entender com a lógica atual.<br/>\n<br/>É realmente difícil, mas se realmente entenderem, verão que é algo muito melhor que a lógica, e não conseguirão mais se afastar disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "osextukyou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não é Possível Acreditar na Existência de Deus a Não Ser por Meio de Milagres\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Não é Possível Acreditar na Existência de Deus a Não Ser por Meio de Milagres\"</font></b> (7 de março de 1953)<br/>\n<br/>(Publicação dos artigos \"1. O que é o Milagre\", \"2. Espírito Precede a Matéria\", \"3. Espírito e Matéria\")<br/>\n<br/>\"Esta parte final é essencial.<br/>\n<br/>A religião até agora... ou melhor, os ensinamentos, apenas com ensinamentos, a força é fraca.<br/>\n<br/>No entanto, a Igreja Messiânica mostra os fatos junto com os ensinamentos,<br/>\n<br/>e com isso o ser humano compreende pela primeira vez que Deus certamente existe,<br/>\n<br/>e então percebe que não pode fazer coisas ruins, tornando-se assim um verdadeiro ser humano.<br/>\n<br/>E o que mostra que Deus certamente existe é o milagre.<br/>\n<br/>Não é possível acreditar na existência de Deus a não ser por meio de milagres.<br/>\n<br/>Porém, até agora, sem mostrar tais milagres, apenas diziam: 'Deus existe, acredite porque Ele existe', mas na verdade isso não faz sentido lógico.<br/>\n<br/>Por isso, as pessoas não são verdadeiramente salvas.<br/>\n<br/>Sobre isso, há uma história interessante.<br/>\n<br/>Ouvi ontem que, para o entretenimento do próximo Grande Culto, o Sr. Azabu foi pedir a H (uma certa pessoa).<br/>\n<br/>Então, parece que ele cobrou um valor absurdamente alto.<br/>\n<br/>Quando disseram: 'Não está muito caro?', o gerente respondeu: 'A Igreja Messiânica faz coisas como ladrões para tirar dinheiro das pessoas'.<br/>\n<br/>No entanto, essa pessoa morreu três ou quatro dias depois.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki1.html",
    "title_ptbr": "Sobre a Religião que Cura Doenças 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião que Cura Doenças</font> 1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]