[
  {
    "source_file": "yuibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Renovem Suas Mentes\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Renovem Suas Mentes\"</font></b> (7 de janeiro de 1952)<br/>\n<br/>\"Dizer agora para renovar a mente pode parecer que essas palavras já foram esgotadas e se tornaram velhas, mas o que pretendo dizer agora é um pouco diferente.<br/>\n<br/>Em primeiro lugar, a novidade das pessoas modernas, do meu ponto de vista, não pode ser chamada de verdadeira novidade.<br/>\n<br/>Primeiramente, é uma novidade que apenas aparenta ser nova, uma pretensão de novidade. Por mais que se olhe, só consigo pensar que estão embrulhando coisas velhas em roupas novas.<br/>\n<br/>Isso porque até mesmo a medicina, que hoje se diz avançada, é na verdade muito velha.<br/>\n<br/>Como estou sempre afirmando isso, os fiéis já sabem muito bem, mas o mesmo se aplica à agricultura, política, economia, educação, artes, problemas trabalhistas, etc.<br/>\n<br/>Tudo é tão velho que só consigo pensar que está mofado.<br/>\n<br/>Ao dizer isso, podem duvidar do meu cérebro, mas a própria concepção de pensar assim já é fruto de uma mente velha.<br/>\n<br/>Para dar o exemplo mais fácil de entender atualmente, vejamos a tal da democracia.<br/>\n<br/>Até mesmo nela, pelas mangas da roupa da democracia, pode-se vislumbrar armaduras e espadas brilhando através das frestas.<br/>\n<br/>Além disso, essa espada frequentemente fere os direitos humanos, o que é uma história perigosa.<br/>\n<br/>Por outro lado, enquanto pregam a igualdade de direitos entre homens e mulheres, parece haver muitos maridos que, ao ficarem um pouco irritados ou bêbados, não hesitam em esbofetear o rosto de suas esposas.<br/>\n<br/>Há também aqueles que acham natural pisotear a castidade das mulheres com dinheiro.<br/>\n<br/>Como visto acima, a sociedade, de cima a baixo, não apenas sofre com a decadência moral, mas a corrupção de funcionários públicos, assassinatos, roubos, fraudes, etc., são coisas que não há um dia em que não apareçam nos jornais.<br/>\n<br/>Além disso, com a moda das greves, ameaçam a sociedade com coisas como cortes de energia, falta de carvão, interrupção do tráfego, etc.<br/>\n<br/>Tudo isso só pode ser considerado um aglomerado de bárbaros vestidos com as roupas da civilização.　　　<br/>\n<br/>\n<br/>Observando dessa forma, pode-se dizer que tudo está velho, mofado, apodrecido e enterrado na poeira, uma situação incontrolável.<br/>\n<br/>Considerando a causa de tudo isso, é escusado dizer que é o resultado exclusivo do pensamento materialista.<br/>\n<br/>Esse pensamento em si já é algo velho, mas como poucas pessoas percebem isso, acabam criando propositalmente uma civilização infernal e ofegando dentro dela.<br/>\n<br/>Por isso, é absolutamente necessário realizar uma verdadeira educação para uma nova civilização, e eu avanço tendo isso como meu credo.<br/>\n<br/>Portanto, o novo pensamento que eu proponho é quase o oposto do pensamento moderno. Este pensamento é o princípio orientador para a era futura, mas é incompreensível para as mentes velhas das pessoas modernas e difícil de ser acreditado facilmente.<br/>\n<br/>Especialmente os intelectuais têm essa tendência, então o que queremos dizer é que queremos que saibam que os artigos que vocês guardam em seus bolsos, achando que são coisas esplêndidas, num futuro próximo se tornarão inúteis e estarão destinados a ser descartados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuibutu.html",
    "title_ptbr": "Extraído de SHINSENKYO RYOKUIN JUUOUDAN",
    "content_ptbr": "<b><font size=\"+2\">Extraído de SHINSENKYO RYOKUIN JUUOUDAN</font></b> (Publicado em 3 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Repórter</font></b><br/>\"Através do sentimento religioso, especialmente através da nossa religião, haveria alguma medida para reconstruir o Japão mais rapidamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Parece que os japoneses do passado dependiam excessivamente de religiões sem força.<br/>\n<br/>A era atual não necessita mais de religiões fictícias e supersticiosas.<br/>\n<br/>Deseja-se o surgimento e a proteção de uma religião viva, uma religião com força.<br/>\n<br/>A nossa religião nasceu e tem se desenvolvido justamente devido a essa exigência da época, e recentemente ouvi dizer que até mesmo algumas autoridades estrangeiras começaram a demonstrar grande interesse.<br/>\n<br/>Religião significa, em outras palavras, acreditar em milagres.<br/>\n<br/>Os materialistas não tentam acreditar nesses milagres e tornam-se prisioneiros de uma mente que considera o materialismo onipotente em vão.<br/>\n<br/>O espiritualismo acredita naquilo que não se pode ver com os olhos, ou seja, nos milagres.<br/>\n<br/>Agora o mundo percebeu que não pode ser salvo de forma alguma pelo materialismo, e está tentando criar uma nova visão de mundo, colocando o espiritualismo, ou seja, o sentimento religioso, na base de tudo.<br/>\n<br/>Devemos saber que a situação mundial está pulsando intensamente, de modo que não temos escolha a não ser acreditar em milagres.<br/>\n<br/>Pode-se dizer que entramos em uma época em que devemos gravar profundamente em nossos corações que o futuro da nossa religião é verdadeiramente promissor, e que as mãos salvadoras da força de <i>Kannon</i> estão sendo amplamente estendidas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yuibutu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Filosofia é um Conjunto de Dúvidas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Filosofia é um Conjunto de Dúvidas\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Considerando que a filosofia atual se encontra em uma posição de visão materialista da história, não deveríamos chamá-la de 'ciência da ilusão'?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A filosofia é, por natureza, baseada na visão materialista da história, e um passo acima dela está a religião.<br/>\n<br/>Ou seja, a filosofia é o intermediário entre a ciência e a religião, e, se tivermos que escolher, ela está mais próxima do materialismo.<br/>\n<br/>Por isso, a filosofia tem muitas dúvidas e não tem conclusão.<br/>\n<br/>Assim, ao se aprofundar na filosofia, a ilusão se torna mais profunda.<br/>\n<br/>Em suma, a filosofia é um conjunto de dúvidas alinhadas.<br/>\n<br/>Portanto, é bom ver a filosofia como uma espécie de referência, mas tentar resolver tudo através dela é inútil.<br/>\n<br/>Caso contrário, é fácil cair no ceticismo.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Capitalismo e Comunismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Capitalismo e Comunismo\"</font></b> (Escrito em 1949)<br/>\n<br/>\"Para começar, vamos examinar a partir do que se originou o capitalismo.<br/>\n<br/>Ou seja, o conceito fundamental do capitalismo vem do egoísmo ilimitado.<br/>\n<br/>Basta que dê lucro, não se pensa muito na felicidade dos funcionários ou trabalhadores.<br/>\n<br/>É uma forma de pensar fria, verdadeiramente sem humanidade nem misericórdia, de que basta dar uma remuneração apenas suficiente para sobreviver.<br/>\n<br/>Os sentimentos de consideração, como o amor e a misericórdia, são obviamente provenientes da atividade espiritual, sendo o chamado pensamento espiritualista.<br/>\n<br/>Por outro lado, se é escusado dizer que o pensamento egoísta que se inclina apenas para o desejo material é o materialismo, então o capitalismo também pode ser considerado um produto totalmente do materialismo.<br/>\n<br/>\n<br/>No entanto, o egoísmo exclusivo dos capitalistas, como mencionado acima, não poderia de forma alguma ser permitido por muito tempo.<br/>\n<br/>Finalmente, Marx e Engels apareceram e anunciaram a ideologia comunista, o que foi irresistível.<br/>\n<br/>A classe trabalhadora que havia sido oprimida até então, bem como seus apoiadores, imediatamente aclamaram isso como a solução, e o ímpeto de rebelião tornou-se mais forte a cada ano,<br/>\n<br/>até que finalmente deu origem a nações comunistas e gradualmente se desenvolveu mundialmente como vemos hoje, o que é a história da revolução comunista até o presente.<br/>\n<br/>\n<br/>No entanto, se fosse apenas isso, estaria bem, mas desta vez eles até demonstraram a intenção de derrubar os capitalistas e tomar o seu lugar.<br/>\n<br/>Como resultado, pensando apenas nos interesses da classe trabalhadora, a situação atual é que eles não afrouxam as mãos de suas atividades obstinadas para derrubar ao máximo os capitalistas e qualquer um que não seja eles mesmos, levando-os à ruína.<br/>\n<br/>Por causa disso, a situação atual é que não faltam dias para lutas, tanto às claras quanto às escondidas, em todos os lugares.<br/>\n<br/>O fato de tal atividade comunista ser exclusivamente egoísta não difere em nada da dos capitalistas; é escusado dizer que ambos são materialistas.<br/>\n<br/>\n<br/>Pensando dessa forma, é um fato inquestionável que a raiz do sofrimento da humanidade no mundo de hoje é a luta entre esses dois extremos do campo materialista.<br/>\n<br/>Portanto, posso afirmar que, a menos que as causas acima sejam resolvidas, não importa quantos anos passem, a felicidade da humanidade nunca será alcançada.<br/>\n<br/>Sendo assim, qual seria a solução? É, obviamente, assimilar a humanidade através do espiritualismo.<br/>\n<br/>Ou seja, uma religião poderosa. No entanto, as religiões estabelecidas deveriam cumprir esse papel, mas não há necessidade de explicar agora que isso é impossível.<br/>\n<br/>Se, de qualquer forma, uma nova força suprarreligiosa deve nascer, nós, com convicção, estamos avançando atualmente com essa diretriz para assumir essa missão.<br/>\n<br/>Isso é, acima de tudo, fazer com que a humanidade desperte para a falácia do materialismo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]