[
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Entronizar a Imagem Divina, Surgem Furúnculos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Ao Entronizar a Imagem Divina, Surgem Furúnculos\"</b></font>　(1 de dezembro de 1935)<br/>\n<br/>\"No salmo desta noite, havia uma menção ao Grande Julgamento. Aquilo é exatamente como o salmo diz. Desde os tempos antigos, fala-se do fim do mundo ou do Juízo Final, e isso já está começando a acontecer.<br/>\n<br/>O que isso significa é que, com a criação do maravilhoso Mundo da Luz, será realizada uma grande limpeza mundial.<br/>\n<br/>Fazer uma grande limpeza, como sabem, significa eliminar as coisas sujas e deixar tudo limpo, mas isso será feito de várias formas, dependendo das coisas e das situações.<br/>\n<br/>Para explicar da maneira mais fácil de entender, falando sobre os seres humanos, vou contar o que tenho visto com meus próprios olhos sobre o quanto o ser humano está sujo.<br/>\n<br/>Todos os dias, trato de pessoas doentes aqui, e não importa quem seja, quando eu vejo, há realmente muitas coisas sujas acumuladas.<br/>\n<br/>Claro, as pessoas ficam doentes porque têm coisas sujas acumuladas, e vêm aqui porque estão doentes. No entanto, não é apenas o lugar onde dizem que dói ou onde está a doença que está sujo; há muita sujeira mesmo nos lugares onde não há nada de errado.<br/>\n<br/>Isso ocorre de maneira uniforme, seja em adultos ou crianças. Mesmo que alguém pareça saudável à primeira vista, ao tocar, percebe-se muito bem.<br/>\n<br/>Sendo assim, no verdadeiro sentido da palavra, não deve haver uma única pessoa que seja 100% saudável.<br/>\n<br/>Como pessoas de classe superior, 90% de saúde seria o máximo, e acredito que essas também sejam muito poucas.<br/>\n<br/>Falando sem reservas, eu me pergunto como as pessoas de hoje conseguem manter suas vidas.<br/>\n<br/>Pode-se dizer que o corpo inteiro está literalmente enterrado em sangue tóxico e pus.<br/>\n<br/>Como isso se aplica a todos, acredito que não há motivo para ficarem ofendidos uns com os outros.<br/>\n<br/>Se o julgamento realmente começar, acho que quase ninguém será salvo.<br/>\n<br/>O que significa o julgamento? A Luz de Deus se tornará gradualmente mais forte.<br/>\n<br/>Ou seja, a Luz do Oriente surgirá e se tornará cada vez mais forte.<br/>\n<br/>Isso é exatamente como o sol, que sobe gradualmente desde a aurora até o centro do céu, e quanto mais sobe em direção ao zênite, mais forte se torna a luz do sol.<br/>\n<br/>Se subisse de uma vez, seria terrível, mas, pela Grande Misericórdia de Deus, está subindo gradualmente.<br/>\n<br/>\n<br/>O exemplo mais claro disso é que, ao assentar a Imagem de <i>Kannon</i>, surgem furúnculos.<br/>\n<br/>O surgimento de furúnculos significa que as coisas sujas vêm à tona por serem iluminadas pela Luz.<br/>\n<br/>E, para serem eliminadas, saem pela pele.<br/>\n<br/>Por isso, agora está sendo feito de forma muito lenta e suave, mas com o passar dos dias e o surgimento da Luz, as coisas sujas sairão cada vez mais.<br/>\n<br/>Quando isso acontecer, se houver muita sujeira, a pessoa não suportará.<br/>\n<br/>Para suportar isso, a pessoa precisa ter muito pouca sujeira. Caso contrário, ela cairá.<br/>\n<br/>Por isso, os primeiros a começarem a passar por isso são apenas os membros da Associação <i>Kannon</i>, e por isso apenas os membros da Associação <i>Kannon</i> passam por isso de forma leve, sendo limpos desde agora.<br/>\n<br/>Se não forem limpos aqui, não suportarão e cairão.<br/>\n<br/>\n<br/>Só de pensar nisso, acredito que será terrível para as pessoas em geral quando a Luz se tornar forte.<br/>\n<br/>Desta vez, será criado o verdadeiro Mundo da Luz da Verdade, do Bem e do Belo. Para construir uma casa esplêndida, é absolutamente necessário purificar a área e cortar as ervas daninhas.<br/>\n<br/>Essa é a base inicial.<br/>\n<br/>Isso certamente acontecerá, e pensando assim, de agora em diante, é preciso entrar rapidamente para a Associação <i>Kannon</i> e purificar-se o mínimo que seja.<br/>\n<br/>Aqueles que foram purificados, mesmo que um pouco, estarão seguros, mas para os que não foram, a segurança da vida não pode ser garantida.<br/>\n<br/>Por isso, Deus deseja salvar o maior número possível de pessoas, e é por isso que o Movimento <i>Kannon</i> se desenvolverá.<br/>\n<br/>A Luz do Oriente, ou seja, o sol, é apenas um.<br/>\n<br/>A luz do sol ilumina apenas a Associação <i>Kannon</i>, e como é apenas esta, se não entrar para a Associação <i>Kannon</i>, não será iluminado pelo sol e, portanto, não poderá ser limpo.<br/>\n<br/>Isso não é de forma alguma um autoelogio. É assim que as coisas são. Este é o Juízo Final.<br/>\n<br/>O fim do mundo significa que a escuridão da noite terminará e, desta vez, será o mundo do dia.<br/>\n<br/>Como chegamos exatamente a essa fronteira agora, devemos colocar o maior número possível de pessoas na Associação <i>Kannon</i> e salvá-las.<br/>\n<br/>Essa é a essência do Movimento <i>Kannon</i>, e esse momento está se aproximando bastante.<br/>\n<br/>E, exatamente, o desenvolvimento da Associação <i>Kannon</i> significa que o sol está subindo.<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Entronizar a Imagem Divina, Ocorre Boa Colheita\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Ao Entronizar a Imagem Divina, Ocorre Boa Colheita\"</b></font>　(23 de abril de 1950)<br/>\n<br/>\"O fato de as colheitas agrícolas não crescerem bem é porque o Mundo Espiritual daquele local está nublado.<br/>\n<br/>As nuvens ruins significam, em outras palavras, que são feitas de elemento água e são frias, portanto, o Mundo Espiritual daquele local é frio.<br/>\n<br/>No entanto, o <i>Johrei</i> irradia o elemento fogo, então o Mundo Espiritual se torna quente.<br/>\n<br/>Por isso, ao entronizar a Imagem da Luz Divina (Nota: refere-se à Imagem Divina), as terras agrícolas daquele local passarão a produzir muito melhor.<br/>\n<br/>Isso ocorre porque a Luz é irradiada da Imagem da Luz Divina e apenas a área daquela pessoa se torna iluminada.<br/>\n<br/>Como a Luz tem muito elemento fogo, quando muita Luz chega, o local se aquece, e por isso a produção é boa.<br/>\n<br/>Além disso, quando insetos e bactérias entram em contato com o elemento fogo, a força deles para prejudicar as diversas plantações enfraquece.<br/>\n<br/>Por isso a produção é boa, esse é o significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Luz da Imagem Divina Aquece os Campos de Arroz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Luz da Imagem Divina Aquece os Campos de Arroz\"</font></b>　(16 de setembro de 1953)<br/>\n<br/>\"Então, o que acabei de dizer sobre 'aqui ser mais alto' é porque eu estou aqui.<br/>\n<br/>Ou seja, a minha Luz é calor, então o Mundo Espiritual é quente, e é por isso que influencia.<br/>\n<br/>Portanto, o fato de o campo de arroz de um membro ser dois graus mais alto significa que a Luz está sendo emitida pela Imagem da Luz Divina e, além disso, ao se tornar membro, as nuvens diminuem, o que faz com que mais Luz seja emitida no espírito.<br/>\n<br/>Por isso, o Mundo Espiritual daquele local se torna mais claro e, ao mesmo tempo, mais quente.<br/>\n<br/>Ouvi dizer que a região de Shinshu também está sofrendo com danos causados pelo frio extremo este ano, e sem dúvida a região de Echigo também deve estar.<br/>\n<br/>Isso significa que falta amor nas pessoas que vivem lá.<br/>\n<br/>Quando há pouco amor, o clima daquele local — e quando digo clima, a influência do calor e do frio no espírito é muito mais intensa do que a medida pelo termômetro material.<br/>\n<br/>Portanto, a lógica é que as plantações sofrem danos pelo frio porque o Mundo Espiritual está frio.<br/>\n<br/>Por isso, a base é o Mundo Espiritual. É por isso que ocorre esse resultado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Imagem Divina Entronizada na Casa do Membro Aquece os Campos de Arroz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Imagem Divina Entronizada na Casa do Membro Aquece os Campos de Arroz\"</font></b>　(6 de outubro de 1953)<br/>\n<br/>\"E há mais uma coisa: o fato de o Cultivo Natural produzir muito bem tem uma razão espiritual.<br/>\n<br/>É que, ao se tornar membro e entronizar a Imagem da Luz Divina, naturalmente a Luz é emitida, e essa Luz transborda dentro das terras agrícolas dessa pessoa.<br/>\n<br/>A Luz se enche. E como a Luz é calor, o local se torna quente.<br/>\n<br/>Mesmo dizendo que se torna quente, não é algo tão claro como o fogo comum, mas de alguma forma fica quente.<br/>\n<br/>Uma pessoa que fez um teste antes disse que estava dois graus mais quente do que o campo de outra pessoa, mas de qualquer forma, é quente.<br/>\n<br/>Essa Luz tem se tornado gradualmente mais forte. Eu sempre presto atenção, mas a temperatura aqui hoje é de dezesseis graus.<br/>\n<br/>Tóquio está com dezesseis graus, e Kagoshima e Fukuoka estão com quatorze graus, então está mais alto que Kagoshima.<br/>\n<br/>Os lugares mais altos do país hoje são Tóquio e aqui.<br/>\n<br/>E, na média, aqui deve ser um pouco mais alto que Tóquio.<br/>\n<br/>Há mais dias em que é mais alto.<br/>\n<br/>Isso ocorre porque a minha Luz se tornou mais forte e aqueceu, e isso se manifesta fisicamente como calor.<br/>\n<br/>Sendo assim, como a Luz que sai da Imagem Divina também é forte, inevitavelmente o campo de arroz daquele local se torna quente, e isso contribui muito para que a produção seja boa.<br/>\n<br/>No entanto, se dissermos muito isso, as pessoas podem pensar que não conseguirão bons resultados a menos que se tornem membros,<br/>\n<br/>e isso atrasará a difusão, então é melhor não dizer isso aos não membros.<br/>\n<br/>Basta que apenas os membros tenham isso em mente.<br/>\n<br/>E, quando se tornarem membros, você pode explicar isso a eles; caso contrário, será difícil para eles entrarem.<br/>\n<br/>Por essa razão, o Mundo Espiritual apenas daquele recinto, se houver um recinto, se torna diferente.<br/>\n<br/>Então, se o vizinho não for membro, haverá uma fronteira clara ali.<br/>\n<br/>Por isso, muitas vezes o campo de um membro produz bem, e o do vizinho é completamente diferente; essa é a razão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao Entronizar a Imagem Divina, Prostitutas Fogem Uma Após a Outra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao Entronizar a Imagem Divina, Prostitutas Fogem Uma Após a Outra\"</font></b>　(18 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"Em um restaurante especial (Nota: um negócio que mistura restaurante e bordel), recebemos e entronizamos o Pergaminho Sagrado (Nota: refere-se à Imagem Divina),<br/>\n<br/>e as recepcionistas estão fugindo uma após a outra. O que devemos fazer?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Assustador, não é? Isso é um problema.<br/>\n<br/>Seria bom pendurar uma pintura de <i>Kannon</i> ou uma caligrafia com outro significado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do membro</font></b><br/>\"A filha de lá diz que quer entronizá-lo novamente em outro lugar e transformá-lo em um local de ensinamentos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso seria bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui2.html",
    "title_ptbr": "Referência - Ensinamento de Meishu-Sama: \"Caso em que a Figura de Kannon Apareceu no Slide do Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Referência - Ensinamento de <i>Meishu-Sama</i>: \"Caso em que a Figura de <i>Kannon</i> Apareceu no Slide do Paraíso Terrestre\"</font></b>　(1 de agosto de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do membro</b></font><br/>\"O senhor tirou fotos para os slides do Paraíso Terrestre, e nós os pegamos emprestados e os projetamos junto com outras fotos do cultivo sem fertilizantes e da paisagem do Passo de Jukkoku.<br/>\n<br/>Quando projetamos as do Paraíso Terrestre, disseram que a figura de <i>Kannon</i> pôde ser vista.<br/>\n<br/>Dizem que ela não aparece nas outras fotos do cultivo sem fertilizantes ou da paisagem do Passo de Jukkoku.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Não há nada de estranho nisso. Por isso, a sensação é completamente diferente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]