[
  {
    "source_file": "nikumi4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Receber o rancor das pessoas é a pior coisa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Receber o rancor das pessoas é a pior coisa\"</font></b> (25 de dezembro de 1952)<br/>\n<br/>\"Como devem ter visto nos jornais, a sentença do julgamento \n(Nota: sobre o caso de suborno, em que foi proferida a <i>Meishu-Sama</i> uma sentença de culpa e prisão com suspensão condicional da pena) foi daquele jeito, mas achei algo realmente estranho.<br/>\n<br/>Falando sobre esse problema do ponto de vista da fé, há uma diferença muito grande.<br/>\n<br/>Não se pode dizer que não há absolutamente nenhuma culpa, mas, de qualquer forma, usaram isso como material para forjar uma acusação.<br/>\n<br/>Ontem, quando eu estava voltando, um jornalista perguntou quais eram as minhas impressões, e<br/>\n<br/>eu disse que fiquei surpreso, pois tinha vindo com a certeza de que hoje seria absolvido.<br/>\n<br/>No fim das contas, eu achava que seria inocentado. No entanto, tornaram a pena tão pesada que quase chegou à pena máxima.<br/>\n<br/>Nem sei o que dizer, é um absurdo.<br/>\n<br/>\n<br/>Então, vocês devem estar pensando por que, mesmo tendo Deus ao meu lado, o resultado foi esse.<br/>\n<br/>Mas houve um aviso claro de Deus sobre isso.<br/>\n<br/>O que acontece é que, no Mundo Espiritual, há muitos que guardam rancor de mim, ou melhor, de mim e de toda a Igreja Messiânica.<br/>\n<br/>A maioria deles são intelectuais. Pessoas da área jornalística.<br/>\n<br/>Eles pensam: 'Esse tal de Okada está se saindo muito bem.<br/>\n<br/>Aproveitando-se da confusão na mente das pessoas após o fim da guerra, criou várias doutrinas convenientes,<br/>\n<br/>age como se fosse um deus vivo, engana muitos fiéis, arranca-lhes muito dinheiro,<br/>\n<br/>constrói um museu de arte esplêndido, é realmente um sujeito audacioso.<br/>\n<br/>Além disso, leva uma vida igual à da realeza, o que me irrita profundamente'. Há muitas pessoas que pensam assim.<br/>\n<br/>Vocês podem não perceber isso. Depois, há as religiões.<br/>\n<br/>Há tanto religiões tradicionais quanto novas religiões, que dizem: 'Nossos fiéis, antes que percebêssemos, tornaram-se fiéis da Igreja Messiânica, isso é terrível.<br/>\n<br/>Não há o que fazer, pois lá eles curam mais, têm mais lógica e fazem as coisas melhor, mas, de qualquer forma, é frustrante'.<br/>\n<br/>Há muitos rancores desse tipo.<br/>\n<br/>Além disso, os médicos também dizem: 'Clientes de muitos anos, ultimamente, não precisam mais dos meus serviços.<br/>\n<br/>É um sujeito que nos faz passar por maus bocados'. Há rancores assim também.<br/>\n<br/>Dessa forma, deve haver muitos outros ainda,<br/>\n<br/>mas os espíritos de rancor, inveja e ciúme são algo terrível.<br/>\n<br/>Por isso, em um momento como esse, se eu fosse absolvido e dissesse algo como 'Não falei?',<br/>\n<br/>esses pensamentos de rancor se elevariam ainda mais.<br/>\n<br/>E isso se tornaria um grande obstáculo.<br/>\n<br/>Então, ao pensarem: 'Finalmente ele recebeu uma sentença tão severa.<br/>\n<br/>Bem, nós também nos sentimos aliviados',<br/>\n<br/>vários pensamentos ruins são bastante amenizados.<br/>\n<br/>Portanto, pensando dessa forma, imaginando que essas pessoas que guardavam rancor devem estar se sentindo muito bem, eu também me sinto muito bem.<br/>\n<br/>Isso não é dor de cotovelo nem nada parecido.<br/>\n<br/>É a pura verdade. Se tivesse levado muito tempo para acontecer, não seria tanto, mas<br/>\n<br/>como nos desenvolvemos rapidamente, esses pensamentos vêm.<br/>\n<br/>Por isso, Deus — há o problema anterior de evasão fiscal e o incidente de agora, entre outros —<br/>\n<br/>fez aquilo para ajustar esses rancores.<br/>\n<br/>\n<br/>Portanto, em vez de ser absolvido, as coisas terem ficado assim fará com que nos desenvolvamos ainda mais.<br/>\n<br/>A razão é que, se eu fosse absolvido, esses pensamentos de rancor aumentariam ainda mais,<br/>\n<br/>e essa interferência espiritual seria terrível.<br/>\n<br/>No entanto, com um resultado tão severo como este, esses espíritos são bastante amenizados,<br/>\n<br/>e a interferência diminui na mesma proporção, o que, pelo contrário, nos faz desenvolver.<br/>\n<br/>O que acabei de falar é a perspectiva espiritual, e esta é a verdade.<br/>\n<br/>Do ponto de vista de Deus, tornar a pena mais leve ou mais pesada não é nada.<br/>\n<br/>Com um pequeno toque, não é nada.<br/>\n<br/>No entanto, como não seria bom fazer isso, conforme acabei de dizer, desta vez Deus encostou no juiz e o fez agir assim.<br/>\n<br/>Por isso, o juiz desta vez estava totalmente possuído por Deus.<br/>\n<br/>Eu observei bem a sentença, e não existe algo assim.<br/>\n<br/>E, todos sem exceção, receberam suspensão condicional da pena.<br/>\n<br/>Dizem que até os promotores estão indignados com isso.<br/>\n<br/>Deveria haver uma ou duas pessoas que não recebessem suspensão condicional, mas sim pena de prisão efetiva.<br/>\n<br/>Entre eles, há quem tenha recebido alegações finais muito severas do promotor.<br/>\n<br/>Nesses casos, não deveria haver suspensão condicional, mas como a culpa foi forjada e não há fundamento real,<br/>\n<br/>pode-se pensar que teve que ser feito dessa forma.<br/>\n<br/>E, como consta nas alegações do promotor, eu estou envolvido em todo aquele incidente.<br/>\n<br/>Dizem que 'Okada conspirou com fulano para fazer isso', tudo é conspiração.<br/>\n<br/>Quando surgiu um pequeno problema de construção, Kuhei Kane veio, e eu simplesmente disse: 'Faça como achar melhor'.<br/>\n<br/>E isso virou 'Okada e Kane agiram em conspiração', tudo é conspiração.<br/>\n<br/>Dessa forma, em relação a todos os problemas desta vez, consta que eu conspirei em todos eles.<br/>\n<br/>Eles acham que realizar vários empreendimentos na religião é tudo feito em conspiração.<br/>\n<br/>Como estão sempre lidando com criminosos, e os criminosos frequentemente conspiram, eles acham que na religião também é assim.<br/>\n<br/>\n<br/>E sobre o rancor, já escrevi sobre isso antes, mas<br/>\n<br/>desde os tempos antigos, quando um novo rico entra em ruína, ou alguém que obteve grande sucesso cai, ou um herói fracassa,<br/>\n<br/>coisas desse tipo têm esses pensamentos como causa quase fundamental.<br/>\n<br/>Nesse sentido, quem durou relativamente bastante tempo foi Ieyasu Tokugawa. Diz-se que Ieyasu conquistou o país fugindo,<br/>\n<br/>pois se ele desse um grande golpe no inimigo em uma grande batalha, acabaria caindo em ruína devido a esse rancor, por isso ele agia fugindo.<br/>\n<br/>No fim, perder é ganhar. Há um ensinamento de Ieyasu que diz: 'Mantenha sempre o saco da paciência pendurado no pescoço; se rasgar, costure-o; se rasgar de novo, costure-o', e ele suportou até esse ponto.<br/>\n<br/>Isso significa que ele conquistou o país suportando muito o fato de perder batalhas e de ser criticado pelas pessoas.<br/>\n<br/>Além disso, no Japão também é assim. Recebemos vários rancores por causa da última guerra, mas<br/>\n<br/>especialmente os coreanos, que agora também são muito cruéis no movimento comunista,<br/>\n<br/>e fazem coisas terríveis como se tivessem um grande rancor dos japoneses,<br/>\n<br/>isso também ocorreu porque, no passado, anexamos a Coreia e a saqueamos à força,<br/>\n<br/>e esse rancor é imenso, e está se manifestando hoje.<br/>\n<br/>Na época do Grande Terremoto, o fato de os coreanos terem feito isso ou aquilo também<br/>\n<br/>é porque fizemos coisas para receber o rancor das pessoas.<br/>\n<br/>O que aconteceu com Hirobumi Ito também foi por isso.<br/>\n<br/>E o que aconteceu com o Imperador Taisho também foi porque, nas Guerras Sino-Japonesa e Russo-Japonesa,<br/>\n<br/>muitos espíritos de pessoas mortas pelo Japão se aglomeraram e causaram aquilo.<br/>\n<br/>Por isso, receber o rancor das pessoas é a pior coisa.<br/>\n<br/>Se fôssemos enumerar, haveria inúmeros casos.<br/>\n<br/>Então, pensando dessa forma, também podemos entender o futuro da União Soviética.<br/>\n<br/>Não se sabe de que forma isso vai se manifestar, mas, de qualquer forma, o rancor de uma nação,<br/>\n<br/>como envolve um grande número de pessoas, torna-se algo terrível.<br/>\n<br/>Em contrapartida, ser agradecido por muitas pessoas, ou mesmo por uma única pessoa,<br/>\n<br/>o quanto isso se torna a causa da felicidade, os fiéis sabem muito bem, mas<br/>\n<br/>como acabei de dizer, em relação a todos os aspectos, é preciso fazer tanto a interpretação material quanto a espiritual.<br/>\n<br/>Portanto, o que Deus faz é sempre profundo dessa maneira.<br/>\n<br/>Por isso, ao mesmo tempo em que sinto indignação, pensando 'Isso me irrita, é um absurdo',<br/>\n<br/>como é Deus quem está controlando todos os juízes,<br/>\n<br/>e com isso o rancor direcionado a nós é amenizado, sou muito grato.<br/>\n<br/>Então, ao pensar que essas pessoas devem estar muito aliviadas e se sentindo bem,<br/>\n<br/>eu também acabo me sentindo bem.<br/>\n<br/>Por isso, ao receber tal sentença, normalmente eu deveria ficar deprimido, mas, por outro lado, fico alegre.<br/>\n<br/>É assim que se deve pensar nas coisas de duas maneiras.<br/>\n<br/>E como a raiz disso também é Deus, a indignação e a raiva diminuem muito, o que é muito vantajoso.<br/>\n<br/>É uma felicidade.<br/>\n<br/>Mesmo sobre esse tipo de problema, há uma lição contida nele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]