[
  {
    "source_file": "Gyakudoku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização do Goshintai e a Doença Ocular Causada por Toxinas Medicinais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Entronização do <i>Goshintai</i> e a Doença Ocular Causada por Toxinas Medicinais\"</font></b>　(18 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente.<br/>\n<br/>\nUm fiel chamado H. Y. (50 anos, homem), sofria de uma doença ocular e, após tentar todos os tipos de tratamentos e estar a um passo de perder a visão, teve a oportunidade de ingressar em nossa religião.<br/>\n<br/>\nSeus olhos estavam em um estado terrível, mas, uma semana após receber <i>Johrei</i>, já era possível distinguir um pouco a parte branca da parte preta do olho.<br/>\n<br/>\nNo olho esquerdo, sobre a parte preta, havia inúmeras manchas e não se conseguia distinguir a pupila; a parte branca parecia estar por cima e a parte preta parecia ter se afastado para dentro.<br/>\n<br/>\nO olho direito estava completamente saltado, como uma bola de gude, e sobre a parte preta parecia haver ovas de salmão.<br/>\n<br/>\nCom o desejo de salvar pelo menos o olho esquerdo, ministrei-lhe <i>Johrei</i> todos os dias durante cerca de dois meses,<br/>\n<br/>\nmas, a pedido do próprio, interrompemos o <i>Johrei</i> por cerca de um mês.<br/>\n<br/>\nComo ele pediu novamente, continuei a ministrar <i>Johrei</i> em dias alternados.<br/>\n<br/>\nAos poucos, começou a sair remela e lágrimas, e cerca de meio ano depois, as manchas desapareceram e ele começou a enxergar um pouco.<br/>\n<br/>\n<br/>\nEnquanto isso, havíamos conversado para que o filho mais velho do Sr. H também ingressasse na fé, mas, como isso foi sendo adiado,<br/>\n<br/>\nele sofreu um golpe nos negócios e reclamou: 'Como posso ser vítima de fraude se tanto eu quanto minha esposa somos membros?'. Quando conversei com ele,<br/>\n<br/>\nele pareceu entender que isso se devia às suas próprias máculas.<br/>\n<br/>\nRecentemente, a filha mais velha ingressou na fé (o filho mais velho ainda não).<br/>\n<br/>\n<br/>\nEsse filho mais velho, no último dia 7 de agosto, teve febre repentina e sofreu muito. No dia 9, ministrei-lhe <i>Johrei</i>.<br/>\n<br/>\nCerca de trinta minutos após o <i>Johrei</i>, a febre aumentou ainda mais.<br/>\n<br/>\nDei-lhe instruções e expliquei bem para não esfriar o corpo, e fui embora.<br/>\n<br/>\nNo dia seguinte, 10, por motivos pessoais, não pude ir, então enviei um substituto para ministrar <i>Johrei</i>.<br/>\n<br/>\nO estado dele naquele momento era que o olho direito estava inchado, a conjuntiva parecia descolada do globo ocular, e ao fechar os olhos, essa membrana enrugava e saía por entre as pálpebras.<br/>\n<br/>\nA cabeça doía como se fosse rachar e o bulbo raquidiano estava tenso.<br/>\n<br/>\nEntoamos a <i>Zengensanshi</i> e ministramos <i>Johrei</i>, mas a dor de cabeça não parecia diminuir.<br/>\n<br/>\nNa manhã do dia 11, fui visitá-lo, entoei a oração (<i>Amatsunorito</i>), continuei o <i>Johrei</i>, dei-lhe um pouco de <i>Goreishi</i> para engolir,<br/>\n<br/>\ne continuei o <i>Johrei</i> por cerca de uma hora (ministrei principalmente na região frontal, pescoço, nuca e ombros),<br/>\n<br/>\nmas ele dizia que os olhos e a cabeça doíam, e a febre não parecia baixar.<br/>\n<br/>\nNesse meio tempo, ambas as mãos ficaram rígidas e ele disse que parecia haver algo de cerca de um <i>kanme</i> (aprox. 3,75 kg) sobre seu estômago.<br/>\n<br/>\nPensando ser alguma ação espiritual, entoei a oração, a <i>Zengensanshi</i> e também os Salmos (<i>Sanzon no Mida</i>), e após cerca de cinco minutos de <i>Johrei</i>, ele se sentiu aliviado.<br/>\n<br/>\nRepetimos isso duas vezes, voltei para casa naquele dia e, na manhã do dia 12, fui ministrar <i>Johrei</i>, mas a febre quase não baixou.<br/>\n<br/>\n<br/>\nNaquele momento, alguém da família disse: 'É igual ao olho do gato'. Quando perguntei o motivo, disseram que um gato de rua havia aparecido e eles o criaram por cerca de meio mês (o dono da casa era contra).<br/>\n<br/>\nLá havia um cachorro chamado Kenny, e o gato teve o olho direito ferido por Kenny, ficando com o olho fechado.<br/>\n<br/>\nO filho mais velho, dizendo ter pena, abandonou o gato perto de uma casa de campo para que alguém o adotasse.<br/>\n<br/>\nAlém disso, Kenny já havia matado dois gatos a mordidas anteriormente. Disseram não saber o que aconteceu com os corpos.<br/>\n<br/>\nFoi no dia seguinte ao abandono do gato que o filho mais velho, que é de natureza frágil, adoeceu repentinamente.<br/>\n<br/>\nAo ouvir isso, orientei que oferecessem arroz e água aos espíritos sem vínculo no canto da cozinha, pedissem perdão ao gato abandonado e fizessem um ofício religioso para os gatos mortos<br/>\n<br/>\n(O Sr. H ainda não entronizou o <i>Goshintai</i>).<br/>\n<br/>\n<br/>\nNa manhã do dia 22, fui ministrar <i>Johrei</i>, mas a febre não baixou e ele não aceitava nenhum alimento.<br/>\n<br/>\nComo ele estava sofrendo muito, temendo o pior, chamaram um médico. O médico olhou com estranheza e balançou a cabeça.<br/>\n<br/>\nMesmo assim, ele aplicou alguma injeção e foi embora.<br/>\n<br/>\nFiquei muito preocupado, corri até a Igreja Média, conversei com o reverendo e pedi que ele fizesse um pedido especial à <i>Dai-Komyô-Nyorai</i> (Imagem da Luz Divina) da Igreja Média.<br/>\n<br/>\nO reverendo disse que não podia sair naquele dia, mas que iria lá na manhã seguinte (dia 14).<br/>\n<br/>\nEle me disse para ir imediatamente, então corri para lá, mas ele já havia falecido.<br/>\n<br/>\nParece que ele faleceu exatamente na hora em que eu estava pedindo à <i>Dai-Komyô-Nyorai</i> junto com o reverendo.<br/>\n<br/>\nDiante dessas circunstâncias:<br/>\n<br/>\n(1) Houve algum erro no método que adotei?<br/>\n<br/>\n(2) Seria uma afinidade espiritual dos antepassados ou do gato?<br/>\n<br/>\n(3) Além disso, o caso do dono da casa ainda vai demorar muito?<br/>\n<br/>\n(4) A família está bastante nublada (com máculas) devido à morte do filho mais velho. Neste momento, se eu explicar bem e eles compreenderem, seria bom recomendar a entronização do <i>Goshintai</i>? Peço, por favor, a sua orientação.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\n\"Isso aconteceu porque ele tentou todos os tipos de tratamentos para a doença ocular.<br/>\n<br/>\nSe não tivesse feito nada, teria se curado.<br/>\n<br/>\nEle fez vários tratamentos até ficar a um passo de perder a visão, não é?<br/>\n<br/>\nTudo isso é toxina medicinal. Quando o olho fica em estado grave, a pupila se desloca.<br/>\n<br/>\nEla é empurrada por trás. Quando se introduz toxina medicinal, ela se infiltra, vai para a cabeça, derrete, desce para os olhos, vai para a parte de trás e tenta sair empurrando.<br/>\n<br/>\nSeria bom se empurrasse o globo ocular, mas não é assim.<br/>\n<br/>\nClaro que empurra o globo também, mas dá a volta e empurra a pupila.<br/>\n<br/>\nEu também já tratei de uma pessoa assim; a pupila fica pendurada e cai.<br/>\n<br/>\nO olho fica cheio de pus. Ao ministrar <i>Johrei</i>, com o tempo, a pupila vai retraindo e volta ao normal.<br/>\n<br/>\nNão dava para imaginar que o globo ocular pudesse se deslocar. Esse é um caso mais leve.<br/>\n<br/>\nA parte branca vai para cima e a parte preta se afasta para dentro.<br/>\n<br/>\nIsso é um estado em que muita toxina se solidificou ali.<br/>\n<br/>\nPortanto, deve-se ministrar <i>Johrei</i> com paciência; aos poucos, sairá muita remela.<br/>\n<br/>\nFazendo isso, ele se curará. Com certeza se curará.<br/>\n<br/>\nNo início, era algo simples. Foi o remédio que causou isso. É realmente assustador.<br/>\n<br/>\n'Cerca de meio ano depois, as manchas desapareceram...' É dessa forma que vai curando.<br/>\n<br/>\n<br/>\nA fraude... Isso aconteceu porque o ingresso na fé foi adiado.<br/>\n<br/>\nNo entanto, ter sofrido uma fraude é uma purificação.<br/>\n<br/>\nÉ uma purificação material e, na verdade, é algo bom.<br/>\n<br/>\nComo essa pessoa ainda tem máculas, se não as eliminar até certo ponto, não conseguirá entrar na fé.<br/>\n<br/>\nPor isso, os espíritos dos antepassados fizeram com que ele sofresse a fraude e tivesse prejuízo material, tentando eliminar suas máculas.<br/>\n<br/>\nPortanto, a rigor, é algo bom.<br/>\n<br/>\nSofrer vários prejuízos tem esse significado do ponto de vista espiritual.<br/>\n<br/>\nSe a pessoa entender isso, deveria até agradecer.<br/>\n<br/>\n<br/>\n'No dia 7 de agosto, teve febre repentina e sofreu muito... a febre aumentou ainda mais...' Isso tem relação espiritual com quem ministra o <i>Johrei</i>.<br/>\n<br/>\nSe a força espiritual for fraca, a febre sobe; se for forte, a febre que surgiu baixa.<br/>\n<br/>\nSe for fraca, vai até aqui (Meishu-Sama demonstra até o topo de uma forma de montanha) e não tem força para baixar a febre.<br/>\n<br/>\nSe for forte, baixa até aqui (Meishu-Sama demonstra passando pelo topo da montanha até embaixo).<br/>\n<br/>\nPortanto, se colocar força, fica assim.<br/>\n<br/>\nNão colocar força... Fazendo isso, a febre baixa com muita facilidade.<br/>\n<br/>\n'Os olhos doem, a cabeça dói...' Tem que ministrar aqui (na região do pescoço).<br/>\n<br/>\n<br/>\nO gato também tem relação, sim. Mesmo que o gato tenha relação, se vocês não o mataram por diversão... se não foi a esse ponto, o rancor é algo temporário.<br/>\n<br/>\nAfinal, há muita toxina. Toxina medicinal.<br/>\n<br/>\n'Nesse meio tempo, ambas as mãos ficaram rígidas...' Isso, com certeza, foi o gato que encostou.<br/>\n<br/>\nO cachorro, basta deixá-lo amarrado. É melhor prendê-lo com uma corrente. Isso é, sem dúvida, o espírito do gato.<br/>\n<br/>\n'Ele já havia falecido...' Ah, foi morto pela injeção.<br/>\n<br/>\n<br/>\nAlém disso, uma família assim precisa entronizar a <i>Komyô-Nyorai</i> (Imagem da Luz Divina) o mais rápido possível, mas não se deve forçar.<br/>\n<br/>\nCasos assim são difíceis. Como há muitos <i>meguri</i> (máculas), não conseguem receber tantas graças.<br/>\n<br/>\nNão era um estado para morrer. Provavelmente foi por causa da injeção.<br/>\n<br/>\nDiferente do passado, hoje a purificação é forte... o efeito reverso é forte... o que antes não causava nada, hoje se torna um estado extremamente perigoso.<br/>\n<br/>\nNesses casos, não se deve recomendar com muita insistência; se a pessoa quiser ouvir, você conversa com ela.<br/>\n<br/>\nDepois, na medida do possível, faça com que leiam o EIKOU e a CHIJOU TENGOKU.<br/>\n<br/>\nSe lerem completamente pelo menos um exemplar do EIKOU, a maioria das pessoas melhora.<br/>\n<br/>\nAssim, é melhor não ter pressa e agir com paciência.<br/>\n<br/>\nAlém disso, após uma infelicidade dessas, surge alguma hesitação.<br/>\n<br/>\nEntão, do Mundo Espiritual, os antepassados e outros atuaram sobre a pessoa... havia esses <i>meguri</i>... e o resultado foi que houve um obstáculo.<br/>\n<br/>\nPor isso, se a pessoa estiver disposta a ouvir, converse com ela e faça com que entronize a <i>Komyô-Nyorai</i> o mais rápido possível.<br/>\n<br/>\nSe houver esse tipo de hesitação ou se as coisas não estiverem indo bem, faça-os ler os Escritos Divinos. E depois, deixe nas mãos de Deus.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]