[
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paz de Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Paz de Espírito\"</font></b> (Publicado em 4 de março de 1950)<br/>\n<br/>\"No dia 12 de fevereiro passado, durante uma transmissão de rádio diurna, ouvi um debate em Hiroshima com o título 'Pode a religião moderna proporcionar paz de espírito?'. Escreverei sobre dois ou três pontos que senti a respeito disso.<br/>\n<br/>Um dos oradores disse que a essência da religião é desfrutar o sofrimento, e que isso é a paz de espírito.<br/>\n<br/>Seguindo essa linha de raciocínio, isso significa afirmar o sofrimento.<br/>\n<br/>Embora essa seja uma expressão frequentemente dita, a origem dessas palavras se deve à resignação de que, não importa o que se faça, é impossível erradicar o sofrimento deste mundo.<br/>\n<br/>É uma conclusão lamentável de que, inevitavelmente, não há outra escolha a não ser, pelo menos, desfrutar o sofrimento.<br/>\n<br/>No entanto, mesmo que isso fosse inevitável no mundo do passado, nós não pensamos assim.<br/>\n<br/>O motivo é que o sofrimento se refere às três grandes calamidades que sempre mencionamos: doença, pobreza e conflito.<br/>\n<br/>E qual é a causa dessas calamidades? Elas são criadas pelos demônios.<br/>\n<br/>Então, por que os demônios têm tanto poder?<br/>\n<br/>Porque o poder de Deus, que deveria vencer o mal, estava fraco.<br/>\n<br/>Mesmo assim, no final Deus vence, mas isso exigiu tempo.<br/>\n<br/>Isso ocorreu porque era o Mundo da Noite, e o poder dos demônios se fortalece na escuridão.<br/>\n<br/>No entanto, como o Mundo Espiritual finalmente se tornou Dia, o poder dos demônios enfraquece dia após dia e mês após mês.<br/>\n<br/>O poder de Deus se fortalece cada vez mais, e agora chegou a era em que Deus deve vencer.<br/>\n<br/>Contudo, hoje, mesmo os religiosos em geral ainda não perceberam isso.<br/>\n<br/>Se compreenderem a verdade acima, entenderão o quão equivocado era considerar a resignação como paz de espírito.<br/>\n<br/>\n<br/>Portanto, falando a verdade, a paz de espírito é o estado em que não há sofrimento nem ansiedade na realidade.<br/>\n<br/>No entanto, na realidade, não se sabe quando se contrairá uma doença; se a doença se prolongar, a pessoa empobrecerá; se o provedor morrer, a família cairá no fundo do poço do sofrimento.<br/>\n<br/>Não se sabe quando um desastre imprevisto pode ocorrer, e os conflitos não podem ser eliminados.<br/>\n<br/>Naturalmente, o maior dos conflitos é a guerra, e na era da bomba atômica como a de hoje, há uma ansiedade inimaginável.<br/>\n<br/>Mesmo na última grande guerra, ao ver que as pessoas tiveram suas casas queimadas, perderam suas vidas e enfrentaram sofrimentos infernais daquela magnitude,<br/>\n<br/>se uma guerra maior do que aquela começasse, não se sabe quão desastrosos seriam os resultados.<br/>\n<br/>\n<br/>Pensando assim, no mundo atual, a paz de espírito não passa de um sonho distante de um tolo.<br/>\n<br/>De fato, ao ver que não é algo tão simples como desfrutar o sofrimento,<br/>\n<br/>falar de paz de espírito não passa de uma autoembriaguez temporária.<br/>\n<br/>Consequentemente, a forma de pregar e o poder de salvação de muitas religiões até hoje já não são suficientes para os tempos atuais.<br/>\n<br/>A causa da atual estagnação das religiões tradicionais também reside nisso.<br/>\n<br/>Portanto, mesmo que as massas tentem escapar do sofrimento da realidade, como isso é impossível com as religiões tradicionais, elas inevitavelmente buscarão novas religiões.<br/>\n<br/>No entanto, mesmo nas novas religiões, ainda é uma incógnita se é possível obter a verdadeira paz de espírito.<br/>\n<br/>Contudo, <u><font color=\"#ff0000\" size=\"+1\"><b>através do <i>Johrei</i> de nossa religião</b></font>, uma vez que a pessoa é libertada de quase todos os sofrimentos das doenças,<br/>\n<br/>a ansiedade da doença é eliminada, e não apenas a pobreza e os conflitos são resolvidos,<br/>\n<br/>mas mesmo que <font color=\"#ff0000\" size=\"+1\"><b>uma guerra entre os Estados Unidos e a União Soviética comece, aqueles cujas almas foram polidas até certo ponto poderão escapar dos desastres através da proteção divina</b></font></u>.<br/>\n<br/>\n<br/>Além do exposto, durante a transmissão houve também discussões sobre a degeneração do budismo, mas isso não é algo que mereça ser um grande problema.<br/>\n<br/>A única coisa que quero dizer é que, em relação à <font color=\"#ff0000\" size=\"+1\"><b>intenção de Shakyamuni, o fundador do budismo, de que o propósito da Lei Búdica era salvar todos os seres vivos</b></font>,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>será que os budistas de hoje não estão indo contra isso?</b></font> acho eu.<br/>\n<br/>Parece que eles consideram aceitável agradar a um certo grupo de pessoas.<br/>\n<br/>Isso porque eles concentram seus esforços na filosofia budista e na teoria budista, considerando que essa é a verdadeira missão dos budistas.<br/>\n<br/>Consequentemente, como essas coisas são impossíveis de entender sem um considerável conhecimento budista,<br/>\n<br/>no fim das contas, não passam de um jogo de teorias.<br/>\n<br/>E, especialmente, <font color=\"#0000ff\" size=\"+1\"><b>com a atitude de rejeitar os benefícios neste mundo, será que isso não está muito distante da vontade de Shakyamuni?</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O que as massas desejam não é uma filosofia budista difícil de entender, mas os próprios benefícios neste mundo</b></font>.<br/>\n<br/>Apesar de os budistas também deverem saber muito bem disso, por que eles agem dessa maneira?<br/>\n<br/>\n<br/>Ao que parece, como as pessoas cultas de hoje, especialmente os jovens, estão muito insatisfeitas com o budismo tradicional e gradualmente se afastam dele,<br/>\n<br/>e como o apoio de homens e mulheres devotos e de pessoas comuns se tornou muito fraco na realidade de hoje,<br/>\n<br/>eles sentem que devem apelar para os jovens e intelectuais com potencial para o futuro.<br/>\n<br/>Por isso, eles tentam construir novas teorias e tratar o budismo de forma dialética marxista.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>por mais intelectual que alguém seja, se abrirmos o seu coração, não há ninguém que não deseje benefícios neste mundo; o mesmo se aplica aos estudiosos budistas</b></font>.<br/>\n<br/>Originalmente, a religião está acima das teorias acadêmicas, portanto, usar teorias acadêmicas para respaldar a religião é o inverso e não faz nenhum sentido.<br/>\n<br/>\n<br/>Outro ponto é que, como <font color=\"#ff0000\" size=\"+1\"><b>nossa religião, considerada a número um entre as novas religiões, defende fortemente os benefícios neste mundo</b></font>,<br/>\n<br/>como resultado de ser difícil competir com isso, não seria errado interpretar que eles criticam ao máximo os benefícios neste mundo e consideram isso como uma religião de baixo nível, o que não passa de uma medida desesperada.<br/>\n<br/>No entanto, em nossa religião, como o objetivo é salvar toda a humanidade, independentemente da classe social,<br/>\n<br/>nós pregamos não apenas os benefícios neste mundo, mas também teorias profundas de uma forma fácil de entender para as massas, de modo que os fiéis fiquem satisfeitos e obtenham a verdadeira paz de espírito.<br/>\n<br/>Como resultado, é natural que a força de nossa expansão aumente gradualmente, e não há nada de estranho nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]