[
  {
    "source_file": "kirisuto4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O poder total da Europa está quase todo nas mãos dos católicos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O poder total da Europa está quase todo nas mãos dos católicos\"</font></b>　(6 de fevereiro de 1953)<br/>\n<br/>\"Há quatro ou cinco dias, veio um pintor de estilo ocidental chamado Shigejiro Sano. Como ele não é muito chamativo, não é tão famoso, mas é bastante respeitado naquela sociedade.<br/>\n<br/>Essa pessoa foi para a França por dois anos, voltou e veio me visitar há quatro ou cinco dias.<br/>\n<br/>Como eu gosto de pintura, eu o encontrava com frequência e discutíamos bastante desde dois ou três anos antes de ele ir para a França.<br/>\n<br/>Então, desta vez também, perguntei-lhe várias coisas sobre a situação na Europa, centrada na França.<br/>\n<br/>Há duas ou três histórias raras entre elas, então vou contá-las.<br/>\n<br/>\n<br/>A religião, é claro, é o cristianismo, mas dizem que o catolicismo tem uma força tremenda dentro dele.<br/>\n<br/>Dizem que a Europa é quase como se estivesse sob o controle dos católicos.<br/>\n<br/>Os pobres não são tanto assim, mas as famílias de classe média para cima, ao fazer as refeições, alinham cadeiras ao redor da mesa, e entre elas há uma cadeira esplêndida.<br/>\n<br/>Essa cadeira é para o monge católico, que chamam de presbítero ou padre,<br/>\n<br/>chamado de confessor, e dizem que é a pessoa que ouve a confissão daquela família.<br/>\n<br/>Qualquer coisa que achem que fizeram de errado, eles confessam no dia seguinte.<br/>\n<br/>'Ontem eu fui a tal lugar e fiz essa coisa errada', ou um homem casado diz 'eu fiz isso com outra mulher', e assim eles confessam tudo sem deixar nada.<br/>\n<br/>Portanto, mesmo coisas que marido e mulher não dizem um ao outro, eles dizem ao confessor.<br/>\n<br/>Como eles têm esse hábito, se guardarem para si, sentem-se muito mal, então, ao confessar, sentem-se aliviados.<br/>\n<br/>Portanto, eles sabem de todos os segredos da família.<br/>\n<br/>O monge católico é exatamente o governante de uma casa.<br/>\n<br/>A maioria das casas é assim.<br/>\n<br/>É como se fossem dominados pelo catolicismo, ou seja, estão sendo controlados espiritualmente.<br/>\n<br/>É realmente algo impressionante.<br/>\n<br/>Mesmo que nos Estados Unidos não seja tanto assim, ainda tem uma força muito grande.<br/>\n<br/>Por causa disso, as ofertas que chegam de vários lugares para o Papa em Roma (Pio XII) são uma quantia tremenda, dizem que não se sabe quantos centenas de milhões são.<br/>\n<br/>Então, eles mantêm muitos artistas... grandes músicos, estudiosos, pintores,<br/>\n<br/>e dizem que é quase o Papa de Roma quem organiza concertos em vários lugares.<br/>\n<br/>\n<br/>Em oposição a isso, dizem que Stalin não quer perder e tenta atraí-los,<br/>\n<br/>mas dizem que ele não é páreo para o Papa de Roma.<br/>\n<br/>Isso porque o Papa de Roma dá quanto dinheiro for necessário.<br/>\n<br/>Por isso, dizem que as pinturas a óleo de lá ficaram muito caras.<br/>\n<br/>A mais cara agora, em dinheiro japonês, custa de trinta a quarenta milhões de ienes por quadro.<br/>\n<br/>No entanto, mesmo que Stalin queira comprá-las, dizem que ele não pode competir em dinheiro.<br/>\n<br/>\n<br/>Então, o objetivo de Stalin agora é a conquista do catolicismo.<br/>\n<br/>A ideia é que outras coisas, na hora do aperto, podem ser resolvidas de alguma forma,<br/>\n<br/>mas dizem que o comunismo não é páreo para o catolicismo de jeito nenhum.<br/>\n<br/>Isso foi no início, quando Stalin assumiu o poder, ele adotou uma política de destruir todas as igrejas e banir completamente o cristianismo,<br/>\n<br/>mas mesmo fechando as igrejas e fazendo o que fosse, as pessoas que vinham rezar se reuniam e não havia o que fazer, então ele finalmente permitiu,<br/>\n<br/>é nesse nível que o comunismo não é páreo para a fé.<br/>\n<br/>\n<br/>Portanto, na Alemanha, na Itália, e na França também,<br/>\n<br/>existem coisas como a Democracia Cristã, o Partido Social Cristão, e vários outros, e eles têm muita força.<br/>\n<br/>Às vezes eles têm o maior número de votos.<br/>\n<br/>Isso também é o catolicismo.<br/>\n<br/>Então, quando o monge diz 'votem em tal pessoa', dizem que é absoluto.<br/>\n<br/>Portanto, o poder total da Europa está quase todo nas mãos do cristianismo.<br/>\n<br/>Isso se tornou o grande inimigo de Stalin.<br/>\n<br/>Acho isso muito interessante.<br/>\n<br/>\n<br/>Então, e quanto aos Estados Unidos? Os Estados Unidos também são quase dominantes.<br/>\n<br/>Por isso, eles odeiam muito as novas religiões.<br/>\n<br/>Novas religiões são estrangeiras.<br/>\n<br/>Portanto, quando o Sr. Higuchi foi para os Estados Unidos pela nossa parte, foi muito difícil.<br/>\n<br/>No entanto, o Deus daqui... é estranho dizer, mas é como se fosse o Deus chefe do catolicismo, então, milagrosamente, ele conseguiu ir sem problemas.<br/>\n<br/>Então, no final, se o catolicismo se tornar a Igreja Messiânica, o mundo alcançará a unificação de todas as religiões, e elas serão unificadas.<br/>\n<br/>No entanto, trazer tanta força para cá parece muito difícil, mas não há razão para isso.<br/>\n<br/>Quando chegar a hora, acontecerá facilmente e rapidamente.<br/>\n<br/>Isso porque quem domina o catolicismo é, afinal, o Deus da Igreja Messiânica,<br/>\n<br/>então, quando chegar a hora, basta dar uma pequena corda e estará tudo bem.<br/>\n<br/>No entanto, como ainda não estamos preparados aqui, seria um problema se isso acontecesse agora, mas Deus fará isso direitinho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Há muitos católicos entre os ricos dos Estados Unidos também\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Há muitos católicos entre os ricos dos Estados Unidos também\"</font></b>　(5 de fevereiro de 1953)<br/>\n<br/>\"Outra história do Sr. Sano, que eu não sabia, é que a força do catolicismo é tremenda.<br/>\n<br/>O que mais enfraquece Stalin agora é o catolicismo.<br/>\n<br/>O motivo pelo qual ele está enfraquecido é que existem grandes artistas em cada país.<br/>\n<br/>Stalin tenta atrair grandes músicos, grandes pintores e grandes literatos.<br/>\n<br/>Ele paga muito dinheiro por isso, mas do lado católico, Pio XII, no Palácio do Vaticano em Roma, atrai esses grandes artistas para o seu lado.<br/>\n<br/>No entanto, como Pio XII paga uma quantia tremenda de dinheiro, Stalin não é páreo de forma alguma.<br/>\n<br/>Apesar disso, o comunismo não pode destruir a religião.<br/>\n<br/>Eles sabem que não há nada tão profundamente enraizado quanto a religião.<br/>\n<br/>Isso é natural.<br/>\n<br/>Quando a União Soviética foi formada, no início eles oprimiram o cristianismo e outras religiões, fecharam as portas para que não entrassem.<br/>\n<br/>No entanto, os cristãos entravam de não se sabe onde e se reuniam.<br/>\n<br/>Não importava o que fizessem, não conseguiam acompanhá-los, então, depois de alguns anos, permitiram o cristianismo,<br/>\n<br/>mas até mesmo Stalin não é páreo para a religião.<br/>\n<br/>A força do catolicismo, ao ouvir sobre ela, é tremenda.<br/>\n<br/>Dizem que está realmente impregnada nos cidadãos de qualquer país da Europa.<br/>\n<br/>\n<br/>E mesmo entre os ricos dos Estados Unidos, dizem que há muitos católicos.<br/>\n<br/>Portanto, o dinheiro que os fiéis cristãos do mundo oferecem é de não se sabe quantos centenas de milhões.<br/>\n<br/>Dizem que eles até têm problemas porque não conseguem gastar todo esse dinheiro.<br/>\n<br/>Então, na Ásia também, não no norte da China, mas no sul, o catolicismo está bastante impregnado.<br/>\n<br/>E na África também, dizem que o catolicismo está bastante impregnado.<br/>\n<br/>Portanto, o Sr. Higuchi irá para os Estados Unidos pela nossa parte, mas se houver alguma interferência, será do catolicismo.<br/>\n<br/>Como é uma religião, não podemos lutar, mas Deus fará isso muito bem.<br/>\n<br/>Os fiéis católicos se tornarão fiéis da Igreja Messiânica,<br/>\n<br/>mas se fizermos isso, levará muitos anos e não dará tempo de salvar a humanidade do mundo, então Deus fará uma jogada inteligente.<br/>\n<br/>No cristianismo, em geral, está escrito na Bíblia que no futuro surgirão falsos cristos e que devemos ter cuidado,<br/>\n<br/>e os pastores de lá prestam muita atenção a isso.<br/>\n<br/>No entanto, em vez de apenas alertar sobre os falsos cristos, eles também falam sobre a segunda vinda de Cristo.<br/>\n<br/>Portanto, diz-se que, em vez de um falso cristo, surgirá o verdadeiro Cristo.<br/>\n<br/>Então, à medida que formos fazendo as coisas, se ficar claro que este é o verdadeiro Cristo, até mesmo os católicos virão todos para cá de uma vez.<br/>\n<br/>Deus tem esse mecanismo. Bem, é uma questão de tempo.<br/>\n<br/>Eu também sei o que vai acontecer depois disso, mas ainda não posso dizer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O poder real do cristianismo está nas mãos dos judeus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O poder real do cristianismo está nas mãos dos judeus\"</font></b>　(11 de julho de 1935)<br/>\n<br/>\"O mundo dos deuses malignos tem grandes ambições desde antes de 2000 anos atrás.<br/>\n<br/>Isso é a Maçonaria.<br/>\n<br/>Quando surge uma nova religião ou um novo pensamento, eles imediatamente o visam.<br/>\n<br/>E, como vocês também sabem, para tornar o mundo seu no futuro, os judeus ainda não formaram um estado.<br/>\n<br/>O cristianismo é assim na superfície, mas o poder real está nas mãos dos judeus.<br/>\n<br/>Eles não virão à tona até o fim.<br/>\n<br/>Então, na Rússia e em outros lugares, eles ainda não vieram realmente à tona.<br/>\n<br/>Eles estão manipulando nas profundezas.<br/>\n<br/>A Maçonaria está trabalhando em cada religião.<br/>\n<br/>E eles estão tentando tornar todas as pessoas do mundo membros da Maçonaria.<br/>\n<br/>\nPor causa disso, a maneira de agir deles é sugar todo o dinheiro para si mesmos...\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto5.html",
    "title_ptbr": "Sobre o Cristianismo 5 (Sobre os erros da Bíblia, etc.)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Cristianismo</font>　5<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Sobre os erros da Bíblia, etc.)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]