[
  {
    "source_file": "geizyutuS2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Coletânea de Poemas 'Yama to Mizu'\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a Coletânea de Poemas 'Yama to Mizu'\"</font></b> (Publicado em 6 de maio de 1950)<br/>\n<br/>\"Como sempre digo, o objetivo da fé é aprimorar a alma e purificar o coração, e existem três métodos para isso.<br/>\n<br/>O primeiro é através do sofrimento causado por práticas ascéticas e desastres; o segundo é acumulando virtudes; e o terceiro é elevando a alma por meio da alta arte.<br/>\n<br/>Dentre esses, o mais simples e o atalho (shoukei) é a influência da alta arte.<br/>\n<br/>Além disso, como se pode aprimorar a alma de forma inconsciente enquanto se diverte, não há nada mais maravilhoso do que isso.<br/>\n<br/>Nesse sentido, deve-se ler os poemas (waka) de Yama to Mizu sempre que houver tempo livre.<br/>\n<br/>Com isso, a alma se eleva inconscientemente.<br/>\n<br/>Quando a alma se eleva, a sabedoria e a iluminação (chie shoukaku) são aprimoradas, o cérebro torna-se lúcido e a fé se consolida facilmente.<br/>\n<br/>Isso ocorre porque a Verdade, o Bem e o Belo estão incorporados em todos os poemas de Yama to Mizu.<br/>\n<br/>Como exposto acima, meu objetivo é promover a fé também através do poder do espírito da palavra (kotodama).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS3.html",
    "title_ptbr": "Sobre a Religião da Arte 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião da Arte</font> 3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "geizyutuS3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Museu de Arte é o Modelo da Beleza do Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Museu de Arte é o Modelo da Beleza do Paraíso Terrestre\"</font></b> (17 de junho de 1953)<br/>\n<br/>\"Então, sobre a força, essa força é a força divina, a força de Deus. Essa força divina nunca havia se manifestado até agora.<br/>\n<br/>Mesmo nas religiões até hoje, tudo era a força da Lua, portanto, a força de Buda. A força de Buda, ou seja, a luz da Lua, é extremamente fraca.<br/>\n<br/>Por isso, o que Buda Shakyamuni disse, 'este mundo é um mundo de sofrimento (Shaba) transitório', é certamente verdade. Era transitório.<br/>\n<br/>Portanto, como já escrevi, a medicina e a cultura até agora foram apenas medidas paliativas até que o verdadeiro surgisse, e é por esse motivo.<br/>\n<br/>Então, tudo será liquidado e, assim, o mundo eterno que não é transitório, o lugar onde a Verdade será praticada eternamente, isso é o Paraíso Terrestre.<br/>\n<br/>Com isso, a Verdade, o Bem e o Belo serão perfeitamente praticados.<br/>\n<br/>Este museu de arte aqui é o modelo do Belo dentre a Verdade, o Bem e o Belo do Paraíso Terrestre.<br/>\n<br/>No entanto, até agora, todas as religiões pregaram a Verdade e pregaram o Bem, mas apenas o Belo, que não deve ser pregado, mas sim manifestado em forma, não conseguiram manifestar em forma.<br/>\n<br/>Dizem que Buda Shakyamuni construiu o mosteiro de Jetavana (Gion Shouja), mas este é um edifício religioso.<br/>\n<br/>Mas isso também é algo grandioso. Quem imitou isso foi o Príncipe Shotoku.<br/>\n<br/>O Templo Horyu-ji é, em suma, o Jetavana do Japão.<br/>\n<br/>Porém, Cristo não construiu nada.<br/>\n<br/>Claro, se tivesse vivido mais, teria construído, mas morreu cedo.<br/>\n<br/>Como dizem que foi aos trinta e três anos, foi bem na hora em que iria começar.<br/>\n<br/>Sendo assim, criar o Belo, a ponto de se dizer que a religião é arte, eles deviam pensar assim, mas<br/>\n<br/>isso, criar o Belo, era o mais difícil.<br/>\n<br/>Então, de qualquer forma, no Japão, o Príncipe Shotoku deixou aquelas coisas na cidade de Nara, e ter construído tudo aquilo é sem dúvida algo grandioso.<br/>\n<br/>Em geral, o início da arte no Japão é a arte budista, mas como a arte budista foi criada pelo Príncipe Shotoku, ele é, afinal, o Deus como o Belo.<br/>\n<br/>\n<br/>Por esse motivo, mesmo as novas religiões recentes têm muita vontade de construir museus de arte, mas como é preciso dinheiro e é necessário ter discernimento (olho clínico), é muito difícil.<br/>\n<br/>Dizem que a Tenrikyo também está tentando construir um e está comprando peças aos poucos. Como do meu lado eu faço uma seleção muito rigorosa, os antiquários estão gritando de desespero.<br/>\n<br/>Eles dizem que, não importa o que tragam, não me agrada. Como há tantas coisas, se eu disser que compro o que não tenho, eles dizem que não têm esse tipo de coisa, e os antiquários ficam sem saber o que fazer.<br/>\n<br/>Do meu lado, como não vou comprar muito mais, digo a eles para venderem bastante para a Tenrikyo.<br/>\n<br/>Sendo assim, qualquer religião, no fundo, quer construir um museu de arte, mas como não conseguem, ficam frustradas.<br/>\n<br/>Então, parece que ultimamente começaram a reconhecer gradualmente que isto é algo grandioso.<br/>\n<br/>Independentemente da religião, apenas como um museu de arte, um museu tão completo, e também a situação dos jardins ao redor, como todos podem ver, tornaram-se algo maravilhoso.<br/>\n<br/>Este museu de arte, na verdade, foi construído como uma amostra.<br/>\n<br/>O que farei com determinação é o museu de arte de Atami, que pretendo começar aos poucos por volta do ano que vem, e este será cerca de três vezes o tamanho deste aqui.<br/>\n<br/>Além disso, como adquiri experiência aqui, pretendo construir o mais completo em todos os aspectos.<br/>\n<br/>Mesmo este aqui já é de nível mundial, e parece que aos poucos ficará conhecido no exterior, mas o museu de arte que será construído em Atami, pode-se dizer que será o número um do mundo.<br/>\n<br/>Arquitetura luxuosa também existe nos Estados Unidos, mas, de qualquer forma, o conteúdo é o que importa.<br/>\n<br/>No fim das contas, a arte é a arte oriental. Mesmo falando em pintura a óleo ocidental, objetos de vidro e cerâmica, coisas como as do Egito, Grécia e Pérsia que estão expostas aqui, não há nada de grandioso.<br/>\n<br/>A cerâmica chinesa está mais concentrada na Inglaterra e nos Estados Unidos, mas mesmo isso, se comparado ao Japão, é inferior.<br/>\n<br/>Apenas que no Japão está espalhada por toda parte, mas se reunida em um só lugar, é decididamente a número um do mundo.<br/>\n<br/>Então, para reunir em um só lugar, eu estava me esforçando para colecionar cerâmica chinesa, mas<br/>\n<br/>mesmo o nível da cerâmica chinesa reunida até agora, tem partes inferiores e partes superiores em comparação com os Estados Unidos, mas, em média, pelo menos não estamos perdendo.<br/>\n<br/>Ou talvez estejamos ganhando um pouco.<br/>\n<br/>Então, como ainda há bastante cerâmica chinesa escondida no Japão, ela está se reunindo pouco a pouco.<br/>\n<br/>Não sou eu quem está reunindo, mas Deus quem está trazendo.<br/>\n<br/>Portanto, eu sei mais ou menos onde está o quê, mas eles não vendem facilmente.<br/>\n<br/>Eu observo com interesse por quais procedimentos Deus enviará isso para cá.<br/>\n<br/>Sendo assim, acho que o museu de arte de Atami será algo maravilhoso.<br/>\n<br/>\n<br/>E o que ainda parece estar perdendo são os objetos de bronze, mas, falando do Japão como um todo, não estamos perdendo, mas<br/>\n<br/>em termos de estar reunido em um só lugar, o Museu Freer nos Estados Unidos é o número um.<br/>\n<br/>Também há no Japão, mas está bastante espalhado.<br/>\n<br/>Desta vez expus um pouco, mas aquilo ainda não é de primeira classe.<br/>\n<br/>Dentre aqueles, os de primeira classe são cerca de duas ou três peças. Há coisas muito melhores do que aquelas.<br/>\n<br/>Isso é um pouco de maldade, mas como não adianta se a situação financeira do outro lado estiver confortável, eles têm que chegar a um estado em que não tenham outra escolha a não ser vender.<br/>\n<br/>Não sou eu quem faz isso, é Deus quem faz.<br/>\n<br/>Além disso, entre eles, há velhas e velhos que resistem dizendo que não vendem porque é um tesouro de família passado pelos ancestrais.<br/>\n<br/>Então, o filho, como não tem nenhum apego a isso, diz que é melhor vender e usar nos negócios, e em alguns lugares dizem que vão esperar mais um pouco até a velha morrer.<br/>\n<br/>Essas coisas também, no fim das contas, Deus faz muito bem. E também nos templos, como há os tesouros do templo e a imagem principal,<br/>\n<br/>o templo chega a uma situação em que não tem outra escolha a não ser vendê-los.<br/>\n<br/>Ou seja, o telhado vaza ou surgem lugares para consertar, mas como é absolutamente necessário dinheiro para consertar,<br/>\n<br/>quando falam com os paroquianos, mesmo que os paroquianos se reúnam para conversar, só saem suspiros, e como não há como arrecadar dinheiro,<br/>\n<br/>então dizem que têm que vender algo do templo, e não têm escolha a não ser vender as coisas guardadas a sete chaves.<br/>\n<br/>Mesmo assim, não há compradores para essas coisas.<br/>\n<br/>Como essas coisas são, de qualquer forma, tesouros nacionais, tesouros nacionais não podem ser vendidos para o exterior.<br/>\n<br/>Nos Estados Unidos eles querem muito, mas por causa dessa regra não podem comprar.<br/>\n<br/>Então, no Japão, não há ninguém em lugar nenhum para comprar.<br/>\n<br/>Isso porque não adianta um indivíduo comum comprar uma grande estátua budista.<br/>\n<br/>Não pode ser decorada no tokonoma.<br/>\n<br/>Sendo assim, não há outro lugar a não ser um museu de arte, mas nos museus de arte do Japão há lugares que compram pinturas a óleo, mas não há lugares que compram esse tipo de arte antiga.<br/>\n<br/>Por isso, não há outra opção a não ser comprar no meu lugar.<br/>\n<br/>Há bastante dessas coisas à venda, mas do meu lado, eu coloco um preço baixo de propósito e deixo de lado.<br/>\n<br/>Então, no começo eles reclamam, mas se deixar de lado, no fim acabam baixando o preço.<br/>\n<br/>Ainda há muitas coisas em cada templo. Além disso, se a imagem principal de cada templo vier para cá e servir à Obra Divina, o fundador da seita ou o patriarca que está no Mundo Espiritual ficará extremamente feliz.<br/>\n<br/>Por esse mérito, o alto sacerdote (shounin) ou o grande mestre (daishi) é salvo.<br/>\n<br/>Com isso, eles são salvos no limite da extinção do budismo (butsumetsu).<br/>\n<br/>Por isso, como diz o poema desta vez, todas essas pessoas estão fazendo um grande alvoroço querendo realizar méritos para a Igreja Messiânica (Kyuseikyou).<br/>\n<br/>Para isso, oferecer os tesouros desses templos, ou seja, entregá-los para cá, é a melhor coisa, então, no fim, acaba sendo assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]