[
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Papel do Filho Dissoluto na Eliminação dos Pecados dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Papel do Filho Dissoluto na Eliminação dos Pecados dos Antepassados\"</font></b> (17 de novembro de 1953)<br/>\n<br/>\"Ocorrem incêndios ou inundações como as que tivemos recentemente, mas isso também é ação purificadora.<br/>\n<br/>Sobre isso, há a seguinte forma de pensar.<br/>\n<br/>Suponhamos que haja dois filhos.<br/>\n<br/>Um é extremamente dissoluto, gasta o dinheiro dos pais sem limites, e o outro é íntegro e honesto, não causando preocupações aos pais.<br/>\n<br/>Não se sabe qual dos dois é mais filial.<br/>\n<br/>Se essa família carrega vários pecados de gerações de antepassados, e se a fortuna dos pais foi construída oprimindo e fazendo os outros sofrerem, os antepassados sabem que, se esses pecados não forem eliminados rapidamente, seus descendentes não prosperarão.<br/>\n<br/>Por isso, os espíritos dos antepassados encostam e criam esse filho dissoluto, fazendo-o gastar o dinheiro rapidamente.<br/>\n<br/>Portanto, se o dinheiro for gasto rapidamente, os pecados serão eliminados mais rápido. No entanto, o filho íntegro e honesto tenta não diminuir a fortuna e, pelo contrário, tenta aumentá-la.<br/>\n<br/>Como é melhor eliminar os pecados rapidamente, de uma perspectiva mais ampla (Daijo), o filho dissoluto acaba sendo o mais filial.<br/>\n<br/>Então, os pais tentam corrigir esse filho dissoluto, passando por muitas dificuldades e sofrimentos, mas ele não se corrige.<br/>\n<br/>Isso ocorre porque eles não sabem dessas coisas e nem sequer imaginam que seja assim.<br/>\n<br/>Aí passam a guardar ressentimentos da escola ou do patrão que o empregou.<br/>\n<br/>Sendo assim, como todo esse sofrimento é ação purificadora, mesmo que não cheguem a se alegrar ao entender isso, não há necessidade de se preocuparem tanto.<br/>\n<br/>Uma vez que tudo o que precisa ser eliminado for eliminado, não restará mais nada, e as coisas só vão melhorar.<br/>\n<br/>\n<br/>Da mesma forma, depois de ingressar na fé, a pessoa pode ter prejuízos e passar por várias coisas.<br/>\n<br/>Isso é excelente.<br/>\n<br/>E, quanto mais fervorosa a pessoa se torna, mais isso acontece.<br/>\n<br/>Enquanto a fé está morna, não acontece tanto, mas quando a pessoa pensa: 'Tenho que me dedicar com fervor', pode começar a ter prejuízos, e isso é motivo de grande gratidão.<br/>\n<br/>Isso significa que Deus pensa: 'Como você é fervoroso, vou lhe dar uma grande recompensa.'<br/>\n<br/>No entanto, como o recipiente está sujo, Ele decide limpá-lo, e assim a limpeza é feita.<br/>\n<br/>Se a pessoa aguardar, depois que ficar limpo, as coisas melhorarão de uma só vez.<br/>\n<br/>\n<br/>Eu sofri com dívidas por vinte anos, até 1941. No início, eu queria dinheiro de qualquer jeito, pensava em fazer alguma coisa, mas não adiantava, e a cobrança das dívidas era dolorosa.<br/>\n<br/>Além disso, se eu agisse de forma imprudente, meus bens seriam penhorados.<br/>\n<br/>Então, quando se pensa 'quero, quero dinheiro', não dá certo.<br/>\n<br/>Quando entendi o motivo, pensei: 'Vou deixar isso nas mãos de Deus.'<br/>\n<br/>Pensei que bastava ter o que comer e fiquei com a mente tranquila.<br/>\n<br/>E, finalmente, em 1941, consegui pagar tudo.<br/>\n<br/>Aí, a partir de 1942, começou a entrar muito mais dinheiro do que eu havia planejado.<br/>\n<br/>Portanto, o dinheiro entrou quando passei a pensar que não importava, então nem fiquei tão feliz assim.<br/>\n<br/>\n<br/>Por isso, quando se pensa 'quero, quero', e 'se entrar tanto dinheiro agora, estarei salvo', o dinheiro nunca entra.<br/>\n<br/>Isso vale para tudo.<br/>\n<br/>É uma história estranha, mas quando um homem está interessado em uma mulher e pensa 'será que não tem jeito com aquela mulher?', ela nunca olha para ele.<br/>\n<br/>Mas quando ele passa a pensar 'que ela faça o que quiser', a mulher acaba vindo atrás dele.<br/>\n<br/>Ou seja, acontece o inverso.<br/>\n<br/>Como essa é a verdade, quando se compreende isso de fato, a pessoa fica muito tranquila.<br/>\n<br/>\n<br/>Portanto, quando ocorre algo doloroso, se a pessoa pensar que isso é o prelúdio de algo alegre e que, através disso, as coisas se tornarão alegres, não será tão doloroso assim.<br/>\n<br/>É exatamente como quando surge uma doença: há febre, dor e sofrimento, mas como se sabe que através disso a pessoa vai melhorar, no fundo do coração não é um sofrimento.<br/>\n<br/>As pessoas entendem bem isso em relação à doença, mas não percebem quando se trata de outras coisas.<br/>\n<br/>Assim, quando uma casa é totalmente destruída por um incêndio, isso é muito bom.<br/>\n<br/>Isso acontece porque os antepassados acumularam pecados e impurezas financeiras e materiais.<br/>\n<br/>Por isso, costuma-se dizer 'engordar com o incêndio' (prosperar após um incêndio), pois depois do incêndio as coisas melhoram.<br/>\n<br/>\n<br/>Ao ingressar na fé, ocorrem purificações, mas, graças à graça de Deus, elas são menores.<br/>\n<br/>Transforma-se um grande infortúnio em um pequeno infortúnio, e assim a purificação é menor.<br/>\n<br/>Atami, por exemplo, melhorou muito.<br/>\n<br/>Sinto como se estivesse em Ginza, Tóquio.<br/>\n<br/>Em outras cidades, quase não se vê uma cidade tão nova e brilhante como agora, mas Atami está impressionante.<br/>\n<br/>Se compararmos com a Atami de antes do incêndio, a diferença é como a de um mendigo para um senhor feudal.<br/>\n<br/>Isso porque, devido ao incêndio, aquelas coisas sujas desapareceram espiritualmente, e depois vieram coisas boas.<br/>\n<br/>Isso também é um bom exemplo.<br/>\n<br/>Portanto, todo sofrimento humano não se resume apenas a doenças, mas também a outras coisas.<br/>\n<br/>Basta saber que, no momento da purificação da doença, a purificação de outras coisas também virá ao mesmo tempo ou em seguida.<br/>\n<br/>Como a redução das toxinas e a eliminação das máculas do ser humano inevitavelmente melhoram a sorte, basta ter isso em mente.<br/>\n<br/>Além disso, como Deus criou o ser humano para trabalhar, se a pessoa realmente conseguir trabalhar de acordo com a Vontade de Deus, ela será uma pessoa importante para Deus.<br/>\n<br/>Por isso, Deus fará com que ela não sofra tanto com doenças, tenha uma vida longa e possa trabalhar para sempre.<br/>\n<br/>No entanto, quando alguém morre inesperadamente cedo, é porque cometeu erros contra Deus e contra o mundo, ou porque tem pensamentos errados.<br/>\n<br/>Nesse caso, Deus não tem escolha a não ser eliminar essa pessoa.<br/>\n<br/>Essas coisas são feitas sem a menor falha, mas os seres humanos simplesmente não conseguem perceber isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tudo é Ação Purificadora\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Tudo é Ação Purificadora\"</font></b> (26 de janeiro de 1954)<br/>\n<br/>\"(Primeira metade omitida) Portanto, a ação purificadora existe em tudo.<br/>\n<br/>Falando de uma perspectiva mais ampla (Daijo), há ações purificadoras ainda mais interessantes.<br/>\n<br/>Por exemplo, queimar-se em um incêndio é, sem dúvida, uma delas, mas ser roubado por um ladrão ou ser enganado por um golpista,<br/>\n<br/>e também o recente problema da Associação de Conservação Econômica (Hozen Keizaikai), onde muitas pessoas tiveram prejuízos com várias poupanças, isso também é ação purificadora.<br/>\n<br/>No dinheiro que a pessoa possui, há dinheiro muito sujo.<br/>\n<br/>Como a pessoa não pode, de forma alguma, manter esse tipo de dinheiro, ele acaba fugindo.<br/>\n<br/>Como há esse dinheiro sujo com a pessoa, alguém, por algum meio, o tira dela, e isso acontece através de uma ação purificadora.<br/>\n<br/>Portanto, essas coisas também funcionam como um órgão de purificação.<br/>\n<br/>Sendo assim, pode-se dizer que essas coisas também são necessárias,<br/>\n<br/>mas não se trata de ser necessário ou desnecessário; Deus criou este mundo de forma que tudo o que é sujo seja limpo.<br/>\n<br/>Portanto, compreender isso verdadeiramente é ter uma visão ampla (Daijo).<br/>\n<br/>No entanto, eu não falo muito sobre isso porque, se eu falar, as pessoas vão achar que os ladrões também são necessários.<br/>\n<br/>Como isso pode gerar mal-entendidos, é algo que se deve compreender intimamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pulgas, Bactérias e Ladrões Também Surgem Pelo Princípio da Concordância\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Pulgas, Bactérias e Ladrões Também Surgem Pelo Princípio da Concordância\"</b></font> (23 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após ingressar no caminho, compreendi o significado da existência de bactérias e moscas, mas gostaria de saber se pulgas, piolhos, etc., também têm o mesmo significado.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Têm o mesmo significado. Mosquitos, pulgas, etc., todos sugam o sangue toxificado do ser humano.<br/>\n<br/>Quando somos picados, o sangue toxificado se acumula naquele local. Portanto, na verdade, é algo excelente, mas apenas coça. (Risos)<br/>\n<br/>Antigamente, quando eu era picado, ficava vermelho e inchado, mas depois que tive sarna, não sinto mais nada.<br/>\n<br/>\n<br/>Além disso, devido ao 'Princípio da Concordância', os insetos e microrganismos surgem em lugares sujos.<br/>\n<br/>Falando de forma mais ampla, a existência de ladrões se deve ao fato de os seres humanos possuírem propriedades e riquezas sujas, que precisam ser retiradas de alguma forma, e os ladrões têm o papel de retirá-las.<br/>\n<br/>Portanto, deveríamos até agradecer aos ladrões...<br/>\n<br/>No entanto, se eu disser isso, parecerá que estou incentivando o roubo, e como não quero causar mal-entendidos, não posso falar muito sobre isso. (Risos)<br/>\n<br/>A proliferação de pessoas más é o mesmo que o surgimento de pragas em lugares sujos.<br/>\n<br/>Pessoas más são pragas em forma humana. (Risos)<br/>\n<br/>Se houvesse apenas pessoas de coração puro, não surgiriam pessoas más.<br/>\n<br/>\n<br/>Além disso, como o ser humano tem muito sangue turvo, as bactérias o engolem para limpá-lo, e as moscas são as responsáveis por trazer essas bactérias para o ser humano.<br/>\n<br/>As moscas desempenham um papel muito bom. Por isso, não me importo nem um pouco, por mais que as moscas pousem em mim. Não ligo a mínima.<br/>\n<br/>Ficar espantando-as por achá-las irritantes é ainda mais irritante. (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]