[
  {
    "source_file": "renai.html",
    "title_ptbr": "Extraído de \"JIKAN HOUDAN\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"JIKAN HOUDAN\"</font></b>　（Publicado em 15 de junho de 1949）<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"De qualquer forma, se a 'ciência espiritual' se desenvolver de forma avançada, será bastante conveniente para a humanidade, não é... O surgimento do Paraíso Terrestre neste mundo,<br/>\n<br/>só de falar nisso já fico fascinado. O som das palavras é bom.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"A transformação no Paraíso Terrestre neste mundo que eu proponho não é fantasia, é verdade, por isso certamente se realizará.<br/>\n<br/>E, nesse caso, indo ao extremo, a religião provavelmente desaparecerá. Mesmo que exista, será algo bem diferente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Tudo será o ápice do sagrado, da pureza e da Verdade, do Bem e do Belo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"A interpretação de sagrado é difícil. Não se pode falar levianamente.<br/>\n<br/>Apenas, mesmo dizendo Paraíso Terrestre, não é o 'Paraíso' que vem à mente no senso comum geral,<br/>\n<br/>pois é estritamente um fenômeno do mundo humano, então de forma alguma é algo fantasioso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Como será, por exemplo, o amor romântico nessa época...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Amor romântico? Você deu um salto absurdo novamente (risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"É que ultimamente isso tem sido um problema. Por exemplo.<br/>\n<br/>Se a ciência espiritual se desenvolver de forma avançada, as coisas de amanhã serão compreendidas, e no amor romântico dos jovens, como se entenderá o coração do outro, não haverá necessidade de sofrimentos desnecessários (risos),<br/>\n<br/>e às vezes, aquele sujeito que não queremos encontrar de jeito nenhum, a pessoa que seria um problema encontrar... um cobrador de dívidas (risos), por exemplo, seria ruim,<br/>\n<br/>se soubermos disso, isso se tornará muito conveniente, não é (risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Esse tipo de coisa não pode (risos).<br/>\n<br/>Isso é uma espécie de fenômeno do mal. Pelo menos nessa época não haverá lado obscuro, então não haverá atos de fuga.<br/>\n<br/>A propósito, já que o assunto surgiu, sobre o amor romântico... isso é diferente da ciência espiritual, mas no amor romântico em si, há muitos casos de considerável ação espiritual.<br/>\n<br/>Desde os tempos antigos costuma-se dizer que as beldades têm vida curta, isso ocorre porque o pensamento da outra pessoa recai sobre ela, e ainda mais no caso de uma beldade (risos)<br/>\n<br/>esse pensamento é ainda mais forte. Acaba recebendo o pensamento de muitas pessoas.<br/>\n<br/>As máculas desse pensamento, em algum momento se acumulam e ela acaba morrendo... o amor não correspondido é realmente algo muito problemático.<br/>\n<br/>A outra parte se convence por conta própria, e como é algo imaginado, é um grande incômodo (risos)...<br/>\n<br/>No entanto, mesmo neste caso, se essa beldade for verdadeiramente alguém com um corpo espiritual puro e forte, ela repelirá tais pensamentos.<br/>\n<br/>Por aqui existe a ação sutil da 'ciência espiritual'.<br/>\n<br/>Por isso, antes de mais nada, o ponto de resolução do amor romântico está inteiramente no aspecto espiritual.<br/>\n<br/>Como não entendem isso, todos sofrem ou têm amores não correspondidos, bem, é uma história de muito esforço em vão (risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Sendo assim, qual seria a tendência do amor romântico da próxima era, digamos, do século XXI? (risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Não, isso não é motivo de riso, você pode pensar nisso com muita seriedade (risos)<br/>\n<br/>Originalmente, não há nada mais profundo para a própria pessoa do que o amor romântico (risos)...<br/>\n<br/>A verdadeira essência do amor romântico parece estar no estado de espírito de sofrimento (risos)<br/>\n<br/>Você, por exemplo, parece ter sofrido, pois seus pensamentos não parecem ser muito bons (risos)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Muito obrigado por isso. Certamente o sabor do amor romântico é algo assim.<br/>\n<br/>Sendo assim, no amor romântico do mundo vindouro, ainda seremos atormentados? (risos)\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Mesmo que seja o mesmo sofrimento, será bem diferente.<br/>\n<br/>Por exemplo, a arte da clarividência (originalmente a arte da clarividência é uma ação do mal... a palavra arte não é boa) bem, é mais atraente dizer arte da clarividência.<br/>\n<br/>Como isso estará desenvolvido, saber-se-á até o futuro mais distante.<br/>\n<br/>Atualmente é assim e assado, mas se souber que no futuro será de tal forma, a paixão não aumentará tanto (risos)<br/>\n<br/>Porém, não vale a pena discutir o amor romântico do século XXI que você tanto fala.<br/>\n<br/>Desde a origem, o amor romântico existe como algo sagrado.<br/>\n<br/>Às vezes, a crítica de terceiros traz maus resultados.<br/>\n<br/>Ainda mais quando chegar o século XXI, como será uma época abençoada com corações e corpos totalmente puros, será algo completamente saudável e alegre.<br/>\n<br/>Tem que ser assim. Mesmo na época atual, esse tipo de relacionamento entre jovens homens e mulheres é belo de se ver, e deve ser cultivado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renai.html",
    "title_ptbr": "Extraído de \"MEISHU-SAMA O OTAZUNE SHITE KATARU\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"MEISHU-SAMA O OTAZUNE SHITE KATARU\"</font></b>　（Publicado em 10 de dezembro de 1952）<br/>\n<br/>Sr. Shouichi Hioki, Conselheiro da revista Bungei Shunju; Sr. Toshiya Kondou, Subdiretor de Redação da mesma; Repórter Kihara<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">O limite do amor romântico é difícil</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Sr. Hioki</font></b><br/>\"Então, por fim, eu gostaria de ouvir a visão sobre o amor romântico de <i>Kyoshu-Sama</i>... por favor, sobre isso...\"<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Sr. Kondou</font></b><br/>\"Em Atami deve haver muitas amostras, então, a partir disso também.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Mas agora eu sou um velho, não é.<br/>\n<br/>De qualquer forma, o amor romântico é muito bom.<br/>\n<br/>Aquilo é a grande misericórdia que Deus concedeu aos seres humanos, ou pode-se dizer uma bênção, é algo assim.<br/>\n<br/>Apenas, se o amor romântico for restrito até certo ponto, é excelente, mas as tragédias ocorrem porque se ultrapassa esse limite.<br/>\n<br/>Portanto, se não saírem do limite, o amor romântico deve ser amplamente praticado (rindo alto).<br/>\n<br/>No entanto, se puder ser contido no limite, talvez não seja um verdadeiro amor romântico (todos riem alto).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Sr. Hioki</font></b><br/>\"Certamente é assim, não é.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Fala de <i>Meishu-Sama</i></b></font>　<br/>\"Quando eu era jovem, cheguei ao ápice do amor romântico, ou melhor, cheguei até a discutir um suicídio a dois por amor,<br/>\n<br/>mas naquele momento houve um outro eu que pensou que o estado de espírito de quem comete suicídio a dois por amor é este.<br/>\n<br/>Eu experimentei, isso já é o suficiente, e assim a minha razão resolveu isso de forma poderosa.<br/>\n<br/>Naquele momento, eu pensei: 'Eu sou notável'.<br/>\n<br/>Uma pessoa comum não conseguiria fazer isso. Pensei que só eu conseguiria fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Sr. Hioki</font></b><br/>\"Então, não foi uma desilusão amorosa completa, mas sim a conquista do amor.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b>　<br/>\"Até então, eu pensava que os sujeitos que cometiam suicídio a dois eram idiotas, mas percebi que eu estava pensando errado até agora.<br/>\n<br/>Não se pode dizer que são idiotas. Certamente entendi que se avançasse a partir dali, seria perigoso.<br/>\n<br/>Em outras palavras, eu dominei a filosofia do amor romântico.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala dos Srs. Hioki e Kondou</font></b>　<br/>\"Então, por muito tempo e por várias coisas, muito obrigado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]