[
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Homem Não Deve Recriminar o Homem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O homem não deve recriminar o homem\"</font></b> (Publicado em 25 de março de 1950)<br/>\n<br/>\"Como de vez em quando me perguntam sobre a conveniência de recriminar as pessoas, escreverei a respeito aqui.<br/>\n<br/>A bem da verdade, o poder de julgar e recriminar pertence unicamente a Deus.<br/>\n<br/>Portanto, quando o homem recrimina o homem, ele está, na verdade, usurpando a posição de Deus.<br/>\n<br/>Além disso, observando por outro ângulo, o resultado de recriminar alguém raramente é bom; na maioria das vezes, surte o efeito contrário.<br/>\n<br/>\n<br/>Falando de mim mesmo, <b><font color=\"#ff0000\" size=\"+1\">quando vejo alguém fazendo algo errado,</font></b><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>finjo que não vejo e deixo para lá.</b></font><br/>\n<br/>Pois, com o tempo, chegará o momento em que a pessoa baterá a cabeça na parede por causa de seus erros.<br/>\n<br/>Nesse momento, ela despertará por si mesma e se arrependerá do fundo do coração.<br/>\n<br/>Comparando, é como tentar parar uma grande pedra rolando ladeira abaixo; ela jamais irá parar.<br/>\n<br/>Se tentarmos pará-la à força, o resultado será nos machucarmos.<br/>\n<br/>Portanto, o melhor é esperar que ela caia e, depois, erguê-la lentamente.<br/>\n<br/>No entanto, é bom avisar à pessoa que, se ela continuar agindo daquela forma, acabará fracassando.<br/>\n<br/>Assim, quando ela bater a cabeça, logo compreenderá: 'Ah, era isso que me haviam dito antes'.<br/>\n<br/>\n<br/>Como exposto acima, <font color=\"#0000ff\" size=\"+1\"><b>quando o ser humano recrimina o outro, reprimindo-o à força com poder ou algo semelhante, ameaçando-o ou prendendo-o com preceitos, o efeito é apenas temporário. Invariavelmente haverá uma reação, e o resultado final não será bom.</b></font><br/>\n<br/>De qualquer forma, <font color=\"#ff0000\" size=\"+1\"><b>se a própria pessoa não reconhecer seu erro e não se arrepender sinceramente, não será algo verdadeiro</b></font>.<br/>\n<br/>Isso também se aplica à medicina. A medicina moderna tenta deter a doença usando vários instrumentos de tortura materialistas.<br/>\n<br/>É verdade que pode detê-la temporariamente, mas, sem falta, ocorrerá uma reação e a doença reaparecerá, tornando-se pior do que a inicial.<br/>\n<br/>Por isso, como na nossa terapia divina, que não utiliza nenhum instrumento de tortura, curando naturalmente através da força curativa natural que o próprio doente possui, o método de aumentar essa capacidade curativa natural é que é a verdadeira arte médica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Não Julgueis\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Não Julgueis\"</font></b> (Julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Parece-me que há pessoas que, mesmo após ingressarem na fé, tornam-se prisioneiras de deuses malignos, e até mesmo fiéis fervorosos têm a tendência de serem atraídos por eles.<br/>\n<br/>Gostaria de pedir sua orientação sobre a postura que os ministros devem ter diante de situações como essa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Veja bem, a mente dessa pessoa que fala em ser derrotado ou atraído por deuses malignos está equivocada.<br/>\n<br/>O ser humano não tem como saber se é um deus maligno ou não.<br/>\n<br/>Isso é algo que apenas Deus pode saber.<br/>\n<br/>Portanto, quem diz esse tipo de coisa está usurpando a posição de Deus.<br/>\n<br/>Ou seja, está 'julgando'. Na 'Bíblia' do Cristianismo também está escrito 'Não julgueis', não é? É exatamente isso.<br/>\n<br/>Como o ser humano jamais pode saber se alguém está encostado por um deus maligno, pode ser que a própria pessoa que diz isso seja, na verdade, um deus maligno.<br/>\n<br/>Por isso, não se deve dizer isso de forma alguma, e nem é possível afirmar tal coisa.<br/>\n<br/>Pessoas assim acabam transformando todos de quem não gostam em deuses malignos.<br/>\n<br/>No entanto, entre aqueles que são chamados de deuses malignos, há pessoas que realizam um trabalho surpreendentemente bom.<br/>\n<br/>Por outro lado, há pessoas que todos consideram boas, mas que, na verdade, são o oposto.<br/>\n<br/>Portanto, se não for Deus, não há como saber essas coisas.<br/>\n<br/>Deus utiliza diversas pessoas; é como em uma peça de teatro, não se faz uma peça apenas com pessoas boas.<br/>\n<br/>Além disso, um deus maligno em sua essência é diferente de uma pessoa que está encostada por um deus maligno, e existem centenas de milhares, milhões de espíritos familiares de deuses malignos.<br/>\n<br/>Em outras palavras, sob o Deus Supremo, existem os deuses do Yin e do Yang desta forma (<i>Meishu-Sama</i> demonstra a forma usando três cigarros).<br/>\n<br/>Este lado é o bem, e este lado é o mal.<br/>\n<br/>E é assim que Ele realiza a administração do mundo terreno.<br/>\n<br/>Por isso dizemos que 'para o Deus Supremo não há bem nem mal', que não há discriminação entre o bem e o mal, e que o certo e o errado são unos. Realmente, não se sabe o que é certo e o que é errado.<br/>\n<br/>\n<br/>Contudo, não podemos ficar apenas com um lado; é preciso haver também o aspecto de incentivar o bem e rejeitar o mal de forma clara e rigorosa.<br/>\n<br/>Nesse sentido, a divindade chamada Bodhisattva <i>Kannon</i> não condena o mal e salva a todos sem discriminação entre o bem e o mal.<br/>\n<br/>Porém, a essência de <i>Kannon</i>, Kunitokotachi-no-Mikoto, é uma divindade de retidão absoluta que não perdoa o mal de forma alguma,<br/>\n<br/>tornando-se até mesmo o Grande Rei Enma para realizar o julgamento.<br/>\n<br/>Ou seja, é a linha vertical (Tate). O lado de <i>Kannon</i>, que não discrimina o bem e o mal, é a linha horizontal (Yoko).<br/>\n<br/>Se pender apenas para um lado, não haverá solução.<br/>\n<br/>Esses dois aspectos são indispensáveis e vão se transformando infinitamente de acordo com o tempo, a situação e a pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sabakunakare.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre os Deuses Malignos\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"Sobre os Deuses Malignos\"</b></font> (1 de agosto de 1952)<br/>\n<br/>\"(Citação parcial) Primeiramente, há algo que gostaria de falar.<br/>\n<br/>Isso é algo muito óbvio, mas o que mais me preocupa é que, embora eu sempre diga que a fé <i>Shojo</i> (fé de visão estreita) não é boa, ainda há muitas pessoas com esse tipo de fé.<br/>\n<br/>Existem vários tipos de fé <i>Shojo</i>, mas <font color=\"#ff0000\" size=\"+1\"><b>o pior de todos é dizer que fulano é um deus maligno ou que na casa de sicrano há um deus maligno. Isso é o pior de tudo.</b></font><br/>\n<br/>Por isso, eu já disse que <b><font color=\"#ff0000\" size=\"+1\">a pessoa que chama os outros de deus maligno é que é o deus maligno,</font></b><br/>\n<br/>pois saber se alguém é ou não um deus maligno é algo que o ser humano jamais conseguirá compreender.<br/>\n<br/>Ninguém além de Deus pode saber isso.<br/>\n<br/>Achar que se pode saber isso é usurpar a posição de Deus.<br/>\n<br/>\nBasta que você mesmo não se torne um deus maligno. Se os outros são ou não deuses malignos, isso não é da sua conta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]