[
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Problemas Surgem Porque Há Desequilíbrio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Problemas Surgem Porque Há Desequilíbrio\"</font></b> (1 de junho de 1953)<br/>\n<br/>(Palavras de Meishu-Sama após dar uma severa advertência sobre um incidente que saiu nos jornais, no qual um missionário ministrou <i>Johrei</i> em um paciente sem levá-lo ao médico, resultando em seu falecimento.)<br/>\n<br/>\"Esta conversa surgiu motivada pelo problema atual, mas eu não tinha a intenção de falar sobre isso; surgiu naturalmente.<br/>\n<br/>No entanto, através de coisas assim, aprendemos muito.<br/>\n<br/>Portanto, essa falha acabou exercendo uma boa função, e Deus transforma essa falha em algo bom.<br/>\n<br/>Dessa forma, através dessa função, esse pecado é apagado.<br/>\n<br/>Por isso, na fé também, se pensarmos de forma Daijo (ampla), tudo correrá bem.<br/>\n<br/>E porque corre bem, também há desenvolvimento.<br/>\n<br/>Além disso, o lado de Deus é bastante profundo.<br/>\n<br/>Não é apenas o lado de Deus, mas todas as coisas do mundo têm um aspecto interessante indescritível.<br/>\n<br/>Como os seres humanos não compreendem até esse ponto, eles se iludem, sofrem, ficam com raiva,<br/>\n<br/>e acabam fazendo coisas equivocadas achando que são boas.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, está escrito: 'É o plano em que tal pessoa se torna esta pessoa, e esta pessoa se torna tal pessoa',<br/>\n<br/>e são palavras muito simples, mas com um sabor indescritível.<br/>\n<br/>Por isso, como sempre digo, ao ver pessoas sofrendo por causa dos médicos, sinto muita indignação em relação a eles.<br/>\n<br/>No entanto, quanto mais inábeis os médicos forem em curar doenças dessa forma, mais valor nós temos.<br/>\n<br/>Portanto, se os médicos curassem as doenças facilmente, tudo se resolveria e ninguém viria à religião.<br/>\n<br/>Sendo assim, não haveria espaço para a nossa atuação.<br/>\n<br/>Por isso, podemos ser muito gratos pela inabilidade dos médicos.<br/>\n<br/>Entretanto, se perguntarmos aos médicos, eles dizem que o objetivo da medicina é erradicar as doenças da humanidade,<br/>\n<br/>mas se as doenças desaparecerem da humanidade, os médicos não terão como ganhar o pão de cada dia.<br/>\n<br/>\n<br/>Aí é que o pensamento difere entre Daijo (amplo) e Shojo (restrito).<br/>\n<br/>Dizer que basta entregar tudo a Deus também é uma verdade, mas<br/>\n<br/>o ser humano também deve se esforçar o máximo possível.<br/>\n<br/>Deixar tudo por conta de Deus e não fazer nenhum esforço também não é bom.<br/>\n<br/>Por isso, é necessário entregar a Deus num panorama geral, mas ter como diretriz esforçar-se ao máximo e dar o seu melhor em tudo.<br/>\n<br/>De qualquer forma, trata-se de saber usar cada um no momento certo.<br/>\n<br/>É aí que diferenciamos o uso de ambos, a trama e a urdidura, o Daijo e o Shojo.<br/>\n<br/>Mesmo dizendo que o Daijo é bom, o Shojo é indispensável, mas o Shojo não pode se tornar o principal;<br/>\n<br/>o Daijo deve ser o principal, e o Shojo deve ser o subordinado.<br/>\n<br/>Há uma dificuldade em saber como usá-los, e há um interesse indescritível nisso.<br/>\n<br/>Como sempre digo, mesmo agora, às vezes, quando acho que está quente, faz frio, e quando acho que está frio, faz calor, então<br/>\n<br/>há dias em que troco de roupa duas ou três vezes num só dia,<br/>\n<br/>mas eu digo que esse é o melhor clima.<br/>\n<br/>Se ficasse fixo em um dos dois, seria um clima ruim.<br/>\n<br/>\n<br/>É algo semelhante; o ser humano tende a transformar tudo em insatisfação.<br/>\n<br/>Então, seria bom estar satisfeito com tudo? Se estivermos satisfeitos, não haverá progresso.<br/>\n<br/>Portanto, a insatisfação também é necessária.<br/>\n<br/>Em suma, a satisfação e a insatisfação são coisas opostas, por isso não se harmonizam, mas<br/>\n<br/>o correto é avançar equilibrando e usando bem as duas.<br/>\n<br/>É como dirigir um automóvel: se um lado prevalecer um pouco que seja, o carro irá para esse lado.<br/>\n<br/>Como também ocorrem coisas que geram insatisfação, a insatisfação também é boa.<br/>\n<br/>Por outro lado, como também há satisfação, isso também é bom.<br/>\n<br/>Além disso, quando se está sofrendo com uma doença, com a vida em risco, pensando que não há outra saída senão a morte,<br/>\n<br/>a pessoa pensa que quer ser salva, não importa quanto custe, mesmo que tenha de abrir mão de todos os seus bens.<br/>\n<br/>Nesse meio tempo, ao se curar, melhorando gradualmente e deixando de correr risco de vida,<br/>\n<br/>desta vez, a ganância ganha força, e surge o desejo de que o dinheiro deve ser usado assim,<br/>\n<br/>ou assado.<br/>\n<br/>E, sem perceber, esquecer o momento em que pensava que bastava ser salvo e começar a ser ganancioso é algo que acontece com qualquer um; eu mesmo tenho experiência nisso.<br/>\n<br/>O que se pensou no início da doença também era verdade.<br/>\n<br/>E o surgimento dessa ganância também é inevível.<br/>\n<br/>\n<br/>A questão é apenas manter isso na medida certa.<br/>\n<br/>Dependendo da pessoa, depois de ser salva e melhorar incrivelmente,<br/>\n<br/>acaba não agradecendo nem a metade ou um terço do que pensava inicialmente, e por isso<br/>\n<br/>falei e escrevi recentemente sobre a repurificação.<br/>\n<br/>No fim das contas, é a 'medida'. Por pender para um lado, surgem problemas ou forçamentos.<br/>\n<br/>Portanto, a 'medida certa' é o que se torna <i>Izunome</i>.<br/>\n<br/>Eu li uma vez uma caligrafia de Tesshu Yamaoka, onde estava escrito um grande 'Medida' (Hodo),<br/>\n<br/>e em letras pequenas: 'Todas as coisas humanas residem nesta única palavra', e achei que eram palavras realmente excelentes.<br/>\n<br/>Está expresso de forma muito simples. A palavra 'medida' é algo grandioso.<br/>\n<br/>A função de <i>Izunome</i>, em uma palavra, seria 'medida'.<br/>\n<br/>E 'medida' é, afinal, como o clima da primavera e do outono, a 'medida' entre o calor e o frio.<br/>\n<br/>'Medida' expressa bem o fato de não pender para nenhum dos lados, de se estabelecer no ponto exato.<br/>\n<br/>Quando dizemos que uma pessoa tem uma boa medida, significa que ela é muito agradável.<br/>\n<br/>No entanto, pessoas com essa boa medida são muito raras; a maioria pende para um dos lados.<br/>\n<br/>É por isso que falham ou as coisas não dão certo.<br/>\n<br/>Hoje, raramente, acabei dando um sermão, mas nas diversas religiões e morais do mundo, há muitas conversas desse tipo.<br/>\n<br/>Porém, na Igreja Messiânica não falamos muito sobre isso, mas se não falarmos, acabaremos pendendo para um lado, então<br/>\n<br/>nesse sentido, achei que de vez em quando é bom e falei sobre isso. Bem, podem fazer suas perguntas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Prática de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre a Prática de Kannon\"</font></b> (21 de novembro de 1935)<br/>\n<br/>\"Sobre a prática de <i>Kannon</i>, ao curar doenças, pende-se para o espírito ou pende-se para o corpo; até agora não houve nada que fosse a medida exata.<br/>\n<br/>Todas as coisas pendiam para um lado.<br/>\n<br/>Isso não se aplica apenas às grandes questões do mundo, mas mesmo na vida de um indivíduo, se houver parcialidade, chega-se a um impasse.<br/>\n<br/>Se não pender para nenhum dos lados, os caminhos se abrem e tudo corre bem.<br/>\n<br/>Eu sempre penso enquanto como caqui: o caqui de barril mais doce é aquele que não é nem muito mole nem muito duro; esse é o melhor, o mais doce. Acho que ali está a prática de <i>Kannon</i>.<br/>\n<br/>No clima também, os melhores são a primavera e o outono, e no sabor das coisas, o que não é nem muito doce nem muito salgado, é o melhor.<br/>\n<br/>Muitas vezes me perguntam da cozinha qual seria o sabor ideal, e eu sempre digo que o ponto exato é o melhor.<br/>\n<br/>Como eu digo isso todas as vezes, ultimamente pararam de perguntar.<br/>\n<br/>Tudo é igual, seja nas palavras, nas conversas ou nas coisas do dia a dia: se for muito insistente, é desagradável, e se for muito simples, não se entende.<br/>\n<br/>Portanto, palavras que não sejam nem insistentes nem simples demais, na medida exata, são as melhores.<br/>\n<br/>Se nos adaptarmos de várias formas, dependendo da situação, da pessoa e do momento, nunca chegaremos a um impasse.<br/>\n<br/>\n<br/>Não existia esse tipo de método ou ensinamento.<br/>\n<br/>Isso ocorreu porque <i>Kannon</i> não havia se manifestado.<br/>\n<br/>Amida é a Força Absoluta do Outro (Tariki), e Shakyamuni é a Força Própria (Jiriki); confia-se apenas na própria força ou apenas na força de Amida.<br/>\n<br/>Exatamente o meio-termo não existia.<br/>\n<br/>\n<br/>Esse meio-termo é a verdadeira Verdade, e através dele tudo melhora.<br/>\n<br/>Até agora, não importava o que acontecesse, as pessoas se deixavam levar pela emoção ou se apegavam demais à razão, mas é preciso adicionar a emoção e também manter a razão.<br/>\n<br/>Aí reside um sabor indescritível.<br/>\n<br/>Essa é a prática de <i>Kannon</i>. Se as coisas não estiverem indo bem, ou se o dinheiro não estiver entrando direito, com certeza há alguma parcialidade para um dos lados.<br/>\n<br/>Portanto, se seguirmos a medida exata, não chegaremos a um impasse.<br/>\n<br/>Se formos para a direita ou para a esquerda, para um dos lados, é certo que chegaremos a um impasse.<br/>\n<br/>Atualmente, discute-se se a direita é melhor ou se a esquerda é melhor.<br/>\n<br/>Não há o meio-termo, que é bom tanto para a direita quanto para a esquerda.<br/>\n<br/>O movimento desse meio-termo é o Movimento de <i>Kannon</i>, e não há outro além deste.<br/>\n<br/>Basta colocar isso em prática até o fim.<br/>\n<br/>\n<br/>Na fé também, não se deve ser excessivamente fervoroso.<br/>\n<br/>Não se pode ser fanático, mas também não se pode ser desatento.<br/>\n<br/>Dedicar-se de forma exagerada e logo em seguida parar de fazer não é bom.<br/>\n<br/>O melhor é fazer com seriedade e constância.<br/>\n<br/>É bom seguir assim até o fim.<br/>\n<br/>Esta é a essência da fé em <i>Kannon</i>.<br/>\n<br/>Não é homem nem mulher, e ao mesmo tempo é homem e mulher.<br/>\n<br/><i>Kannon</i> abrange a ambos.<br/>\n<br/>Isso expressa a atuação de <i>Kannon</i>, e devemos avançar tendo isso como base até o fim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Nem Quente, Nem Frio; Deve Ser Como Água Morna\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Nem Quente, Nem Frio; Deve Ser Como Água Morna\"</font></b> (1 de agosto de 1935)<br/>\n<br/>\"Se em tudo guardarmos a única palavra 'medida', este mundo deverá ser fácil de viver.<br/>\n<br/>Tudo tem uma medida.<br/>\n<br/>Por mais que seja fé, há uma medida; se for apenas fervorosa demais, será como queimar-se ao tocar, e se for muito fria, não se pode tocar.<br/>\n<br/>Não deve ser nem quente nem fria, deve ser como água morna.<br/>\n<br/>Essa é a medida.<br/>\n<br/>O que devemos refletir profundamente sobre o mundo até agora é que não existia essa boa medida como a da água morna.<br/>\n<br/>De modo geral, mesmo nos movimentos, só havia o movimento de esquerda e o movimento de direita. Nos partidos políticos também, só havia o passivo e o ativo.<br/>\n<br/>Vai-se de um extremo ao outro. Até agora, a esquerda surgiu e causou terror.<br/>\n<br/>Desta vez, a direita surgiu e criou-se um clima fascista.<br/>\n<br/>Dessa forma, vai-se aos extremos. Com a ocorrência de incidentes como o 15 de Maio e o do Esquadrão Divino (Shinpeitai), há a ansiedade de não saber que tipo de incidente ocorrerá a seguir.<br/>\n<br/>No entanto, assim como se fala em esquerda ou direita, agora é frio ou quente, um dos dois, mas<br/>\n<br/>o caminho exato como a água morna, isso só existe nos ensinamentos e nas práticas de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]