[
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso da Esposa Forçada a Ingressar na Fé que Rasgou o Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso da Esposa Forçada a Ingressar na Fé que Rasgou o Ohikari\"　</font></b>(23 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ingressei na fé em julho de 1948 e recebi a Imagem da Luz Divina (Goshintai) em dezembro, mas fiz ambos sem obter a compreensão da minha esposa.<br/>\n<br/>Cerca de dez meses depois, minha esposa também ingressou na fé, mas no dia seguinte tirou o <i>Ohikari</i> (Medalha da Luz Divina), e logo depois, ficou com raiva por eu ter me hospedado na Sede e, no dia seguinte, cometeu uma ofensa ao <i>Ohikari</i>.<br/>\n<br/>Fiquei assustado e pedi perdão à fotografia de <i>Meishu-Sama</i> e à Imagem da Luz Divina. Este é o meu pecado. Por favor, perdoe-me.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é um pedido de perdão, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"O fato é que ela rasgou o <i>Ohikari</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Rasgou? Quem? Essa esposa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Sim. Parece que ela rasgou o <i>Ohikari</i>, amassou-o e tentou usá-lo para acender o fogo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Oh... Ela é fiel de alguma outra religião?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Parece que ela já praticou outra religião antes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A ofensa ao <i>Ohikari</i> foi isso, então.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"E isso foi depois que a esposa recebeu as aulas de iniciação, certo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Sim, na noite anterior o marido dormiu fora de casa, então parece que também houve ciúmes. Ao que parece, essa esposa estava encostada por um espírito de raposa.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Esse marido tinha alguma fé antes?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Parece que ele cultuava Inari.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Bem, se é encosto divino, não há o que fazer. Mas é preciso que haja arrependimento e mudança de atitude.<br/>\n<br/>Porém, nesse caso, não forçaram a esposa a receber as aulas de iniciação antes que ela compreendesse bem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do Fiel</font></b><br/>\"Parece que sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pois é, isso é o que está errado.<br/>\n<br/>Rasgar e amassar é natural, na verdade, amassar é o que se espera.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Jamais se deve forçar alguém a receber as aulas de iniciação, obrigar alguém a ter fé de forma autoritária é absolutamente errado.</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Por mais que seja esposa ou filho, impor é absolutamente proibido.</font></b><br/>\n<br/>A fé deve ser algo que brota no coração da própria pessoa.<br/>\n<br/>Se a pessoa não disser que quer muito receber as aulas de iniciação, que deseja irresistivelmente receber o <i>Ohikari</i>, não se deve permitir que ela receba.<br/>\n<br/>Receber as aulas de iniciação por obrigação ou por ordem é uma grande ofensa a Deus.<br/>\n<br/>Se uma pessoa assim usar o <i>Ohikari</i>, o <i>Ohikari</i> será maculado.<br/>\n<br/>Isso é tratar o <i>Ohikari</i> de forma muito barata.<br/>\n<br/>Estão barateando Deus. A ofensa é extrema.<br/>\n<br/>Dar o <i>Ohikari</i> a uma pessoa assim é um absurdo.<br/>\n<br/>Bem, deixe isso como está, até que essa esposa perceba de coração que fez algo muito ruim e,<br/>\n<br/>desperte para o fato de que deseja muito ingressar na fé, pode deixar como está. ...<br/>\n<br/>Isso é uma questão grave, pois uma pequena diferença na forma de pensar muda tudo, então é preciso ter muito cuidado com isso.<br/>\n<br/>\n<br/>Falando em forma de pensar errada, outro dia uma pessoa ministrou <i>Johrei</i> em direção a um incêndio, a direção do vento mudou e um grande desastre se tornou um pequeno desastre.<br/>\n<br/>No entanto, essa pessoa disse: 'Isso não é ruim, já que evitou que se queimasse o que deveria ser queimado?', mas não é assim, é algo muito bom.<br/>\n<br/>Ou seja, isso é a misericórdia de Deus. Os maus também devem ser salvos.<br/>\n<br/>O incêndio ocorreu porque o local estava maculado e foi queimado para ser purificado, mas se ministrar <i>Johrei</i>, as máculas desaparecem e o desastre pode ser minimizado.<br/>\n<br/>A infelicidade é extinta por meio deste <i>Johrei</i>.<br/>\n<br/>Em qualquer situação, diminuir o sofrimento humano é a misericórdia de Deus, então,<br/>\n<br/>não pense em coisas desnecessárias, faça inconscientemente, apenas por compaixão, e isso basta.<br/>\n<br/>Pode ser inconsciente. Isso é a misericórdia irresistível.<br/>\n<br/>E agir assim também vai ao encontro da Vontade de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pecado de Queimar o Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Pecado de Queimar o Ohikari\"</font></b>　(8 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No final de 1947, a filha ingressou na fé, e a mãe, não conseguindo compreender, queimou o <i>Ohikari</i> em setembro do ano passado.<br/>\n<br/>Que tipo de pecado isso se torna?<br/>\n<br/>Recentemente, a mãe se arrependeu e deseja ingressar na fé. O que devemos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se ela se arrepender, está bom. (O pecado não desaparece completamente, mas se reduz a cerca de um décimo). O pecado diminui consideravelmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Morte ao Tirar o Ohikari\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de Morte ao Tirar o Ohikari\"</b></font>　(1 de abril de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Há um mineiro de carvão que tirou o <i>Ohikari</i> para entrar na mina, foi atingido por uma viga de madeira e morreu.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tirar é um erro. Pode deixar como está. Afinal, esse é o desejo dele...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Linhagem do Deus Dragão e o Conteúdo do Ohikari Não Têm Relação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Linhagem do Deus Dragão e o Conteúdo do Ohikari Não Têm Relação\"</font></b>　(3 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Um professor de uma filial disse a um aluno das aulas de iniciação da minha área: 'Como você é da linhagem do Deus Dragão, se colocar junto dentro do <i>Ohikari</i> a caligrafia de 'Dragão Dourado' (Kinryu), da qual recebi especialmente duas unidades, a doença será curada imediatamente'. Isso é verdade?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso está errado. Quem será que disse isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Parece que foi na filial da minha região.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não pode, está errado.<br/>\n<br/>Por favor, diga-lhes isso claramente, que absolutamente não devem fazer esse tipo de coisa.<br/>\n<br/>Ser da linhagem do Deus Dragão ou não, não tem absolutamente nenhuma relação com o <i>Ohikari</i>. ...<br/>\n<br/>Eles devem estar julgando isso por conta própria, mas isso é um problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Ososou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que o Espírito Guardião Principal Ensinou em Sonho o Paradeiro do Ohikari Perdido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que o Espírito Guardião Principal Ensinou em Sonho o Paradeiro do Ohikari Perdido\"</font></b>　(1 de dezembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do Fiel</b></font><br/>\"Trata-se de um homem de setenta anos que perdeu o <i>Ohikari</i> e depois o encontrou.<br/>\n<br/>Foi há cerca de dois anos, ele foi à montanha e o perdeu.<br/>\n<br/>Naquela noite, ele pediu perdão a <i>Daikomyonyorai-Sama</i> e foi dormir.<br/>\n<br/>Em seu sonho, ele viu claramente a cena do <i>Ohikari</i> enroscado em um lugar coberto de espinheiros.<br/>\n<br/>Quando foi lá de manhã, estava exatamente como no sonho e,<br/>\n<br/>além disso, embora tivesse chovido torrencialmente na noite anterior, parece que não estava nem um pouco molhado. Expresso meus agradecimentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é interessante. Nesses casos, o Espírito Guardião Principal avisa através de sonhos.<br/>\n<br/>Isso não tem um grande significado. Tem um significado leve, como falta de atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]