[
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Texto Publicitário de SEKAI KYUSEI KYO KISEKI SHU\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Texto Publicitário de SEKAI KYUSEI KYO KISEKI SHU\"</font></b> (YOMIURI SHIMBUN, publicado em 30 de outubro de 1953)<br/>\n<br/>\"Provavelmente, não há problema tão simples e, ao mesmo tempo, tão difícil neste mundo quanto a questão da existência ou não de Deus.<br/>\n<br/>Digo isso porque não se sabe o quanto os que afirmam e os que negam debateram desde os tempos antigos até hoje, mas é evidente que, mesmo agora, não se chegou a uma conclusão.<br/>\n<br/>Pensando bem sobre isso, creio que a afirmação de que Deus não existe seja a mais aceita.<br/>\n<br/>Isso porque Ele não pode ser visto pelos olhos, ouvido pelos ouvidos ou tocado pelas mãos.<br/>\n<br/>Consequentemente, a realidade atual é que se acredita na ciência materialista, que é claramente compreensível para qualquer pessoa, como a única e suprema, depositando nela absoluta confiança.<br/>\n<br/>No entanto, o problema é que, por mais que a ciência avance, surgem sucessivamente questões insolúveis, de modo que não se pode ter total tranquilidade apenas com a ciência. Por isso, alguns buscam a filosofia, outros a religião, outros isso ou aquilo, procurando algo forte.<br/>\n<br/>Mas, como não há nada que possa satisfazê-los plenamente, as pessoas vivem assustadas com a insegurança, levando uma vida sem esperança.<br/>\n<br/>De fato, com o avanço da cultura, tudo se tornou conveniente, a política e a estrutura social foram melhoradas, e somos abençoados de uma forma incomparável com os tempos antigos.<br/>\n<br/>Apesar disso, se a situação é como a descrita acima, é de se pensar que deve haver uma grande falha despercebida em algum lugar da civilização moderna.<br/>\n<br/>\n<br/>Então, o que seria essa falha? É, justamente, a confiança excessiva na ciência, especialmente entre os intelectuais. Portanto, despertá-los para isso é, antes de mais nada, a questão prioritária.<br/>\n<br/>Mesmo assim, hoje, com o avanço do intelecto, tudo se baseia no princípio da teoria acadêmica em primeiro lugar. Assim, trata-se de corrigir essa forma errônea de pensar e fazer com que reconheçam a existência de Deus por meio de milagres.<br/>\n<br/>Consequentemente, se isso se tornar amplamente conhecido, a realização do mundo de paz e felicidade tão aguardado pela humanidade será inevitável.<br/>\n<br/>Além disso, desde os tempos antigos, os milagres são considerados inerentes à religião, e entre eles estão os milagres de Cristo.<br/>\n<br/>O quão grande foi o papel disso no desenvolvimento de sua religião é evidente pelo fato de que a maioria dos povos civilizados de hoje é cristã.<br/>\n<br/>Em contrapartida, o fato de o budismo manter sua vida a duras penas apenas em um canto do Extremo Oriente, como vemos atualmente, talvez se deva à ausência de milagres notáveis durante a vida de Buda Shakyamuni.<br/>\n<br/>\n<br/>Há ainda outra questão importante.<br/>\n<br/>Desde a antiguidade, a religião, a ética, a moral, a educação, etc., têm usado a teoria como método de edificação, mas isso também perdeu quase todo o seu encanto.<br/>\n<br/>Isso porque, por mais engenhosa que seja a teoria, se não for acompanhada de fatos, não conseguirá capturar o coração humano.<br/>\n<br/>Apenas com teorias, os maus não se tornam bons. Com teorias, não se alcança a felicidade. Mesmo aplicando tratamentos médicos conforme a teoria, o número de doentes não diminui.<br/>\n<br/>Dessa forma, os seres humanos já se tornaram insensíveis à teoria (apenas a medicina não percebeu isso).<br/>\n<br/>Porém, como atualmente não há outro método, continuam com ele pensando que é melhor do que nada.<br/>\n<br/>Visto dessa forma, pode-se dizer que hoje quase não há nada com poder para salvar verdadeiramente a humanidade.<br/>\n<br/>No entanto, surpreendentemente, nasceu um grande evangelho capaz de resolver com certeza esse grande problema.<br/>\n<br/>Este é o poder sobre-humano que os seres humanos sequer sonhavam, ou seja, o poder do Deus Supremo, que, através de nossa religião, está prestes a transformar o atual mundo de trevas e ignorância em um mundo de luz resplandecente.<br/>\n<br/>O único método para isso são os milagres, e diz-se que nunca houve uma religião com tantos milagres quanto a nossa.<br/>\n<br/>\n<br/>Para citar um exemplo, o número de fiéis capazes de manifestar milagres semelhantes aos de Cristo já chega a centenas de milhares, com tendência a aumentar cada vez mais, e esse fato em si já é um grande milagre.<br/>\n<br/>Cento e vinte exemplos reais estão registrados, mas como são todos muito além da realidade, pode ser difícil acreditar imediatamente. No entanto, os fatos são fatos e, como todos são relatos escritos pelos próprios indivíduos,<br/>\n<br/>as pessoas que tiverem dúvidas devem perguntar diretamente a eles ou vir à nossa religião para investigar pessoalmente.<br/>\n<br/>Por tudo isso, a preparação de Deus para o Paraíso falado por Cristo e o Mundo de Miroku falado por Shakyamuni já está concluída, e hoje é o momento imediatamente anterior ao seu nascimento.<br/>\n<br/>Portanto, compreenderão que a história de lutas da humanidade até o presente não passou das dores desse parto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Milagre é o Primeiro Passo para Fazer Conhecer o Espírito\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Milagre é o Primeiro Passo para Fazer Conhecer o Espírito\"</font></b> (23 de março de 1953)<br/>\n<br/>\"Hoje há bastante gente. Penso que o ser humano é muito adaptável. Afinal, deve ter flexibilidade.<br/>\n<br/>Como hoje é dia de culto, falarei brevemente.<br/>\n<br/>Não é preciso dizer agora, mas a Religião Messiânica é, em suma, um grande movimento revolucionário.<br/>\n<br/>Em uma palavra, é a revolução da cultura mundial.<br/>\n<br/>Vamos revolucionar as diversas culturas errôneas.<br/>\n<br/>Ou seja, devido à cultura errônea, o mundo está repleto de vários sofrimentos e angústias.<br/>\n<br/>Por causa disso, fazem coisas desnecessárias, gastam dinheiro desnecessário, esforçam-se em vão e sofrem, piorando o mundo. Portanto, a cultura atual é, em suma, tola.<br/>\n<br/>Quando o Sr. Yoshida disse 'Idiotas', pode-se dizer que ele estava se referindo à cultura atual.<br/>\n<br/>Certamente, é um 'mundo de idiotas'.<br/>\n<br/>Mas o que dizemos aqui é maior do que o Sr. Yoshida.<br/>\n<br/>Na verdade, o mundo inteiro se tornou idiota.<br/>\n<br/>Elevar as pessoas para que se tornem mais inteligentes, isso é a Religião Messiânica.<br/>\n<br/>Quando dizemos Religião Messiânica, é uma religião, mas é uma espécie de meio religioso para elevar as pessoas.<br/>\n<br/>Fazer isso através do meio chamado religião é a melhor coisa e,<br/>\n<br/>além disso, como é uma revolução sem precedentes, não há outro método.<br/>\n<br/>Por isso, não há outra maneira de fazer senão religiosamente.<br/>\n<br/>Portanto, como Religião Messiânica, utilizamos a religião e a fazemos de meio.<br/>\n<br/>Consequentemente, quando chegar o Mundo de Miroku, a religião deixará de existir.<br/>\n<br/>Isso porque não haverá necessidade de religião.<br/>\n<br/>Em outras palavras, é o mesmo que o desaparecimento da medicina.<br/>\n<br/>Então, a Religião Messiânica é até lá.<br/>\n<br/>Como é um mundo ruim, nós o salvamos, por isso é 'Salvação do Mundo' (Kyusei), mas se for um mundo bom, não haverá necessidade de salvar.<br/>\n<br/>Aí a forma será diferente. Será tornar o mundo bom em um mundo ainda melhor.<br/>\n<br/>No mundo atual, na verdade, o que se faz pensando ser bom está tendo o efeito inverso.<br/>\n<br/>Tomar remédio para melhorar a doença acaba, pelo contrário, piorando a doença com o remédio. Em tudo há coisas desse tipo.<br/>\n<br/>Qual é a raiz desse erro? Foi não ter reconhecido o espírito.<br/>\n<br/>\n<br/>Agora, o livro chamado 'SEKAI KYUSEI KYO KISEKI SHU' está praticamente pronto e vai para a impressão, com previsão de publicação em dois ou três meses.<br/>\n<br/>Quem realiza esses milagres é, claro, Deus, mas<br/>\n<br/>'Qual é o objetivo?' Ficar apenas surpreso dizendo vagamente 'É um milagre, é incrível, é incrível' não é o ideal.<br/>\n<br/>Afinal, para manifestar tais milagres, deve haver um grande objetivo por parte de Deus.<br/>\n<br/>Então, qual é esse objetivo? É fazer com que reconheçam o espírito.<br/>\n<br/>É fazer conhecer o espírito.<br/>\n<br/>Por isso, se o espírito for compreendido, a palavra milagre desaparecerá.<br/>\n<br/>Porque não será um milagre, mas algo natural.<br/>\n<br/>No entanto, como não reconhecem o espírito, ocorrem essas coisas estranhas e impossíveis.<br/>\n<br/>Cair de um penhasco e não sofrer um único ferimento, ou ser atropelado e arremessado por um automóvel ou trem e ser salvo,<br/>\n<br/>essas coisas impossíveis acontecem porque, em suma, o espírito é salvo, então o corpo físico fica bem.<br/>\n<br/>Em suma, é a lei do espírito precede a matéria.<br/>\n<br/>Não há outra forma de fazer com que reconheçam isso senão através de milagres.<br/>\n<br/>Curar doentes graves através do <i>Johrei</i> é pelo poder do espírito, então, para fazer com que reconheçam o espírito,<br/>\n<br/>Deus... não é que Deus faça reconhecer, mas do ponto de vista de Deus, Ele faz o que é natural.<br/>\n<br/>\n<br/>No entanto, entre os seres humanos de hoje, há muitos que não reconhecem o espírito,<br/>\n<br/>e mesmo entre os que o reconhecem, a maioria não conhece a atuação do espírito.<br/>\n<br/>Os religiosos ou as pessoas interessadas nessas coisas compreendem a existência do espírito, mas<br/>\n<br/>apenas compreendem o espírito. Ainda não compreendem até o ponto de como ele atua.<br/>\n<br/>Apenas que, quando esse poder espiritual se manifesta, materialmente parece realmente incrível, então acham incrível e, estimulados por isso, começam a pensar.<br/>\n<br/>Aí recebem a explicação de que existe o Mundo Espiritual, existe o espírito, e a atuação do espírito é assim, e então passam a compreender.<br/>\n<br/>O milagre é o primeiro passo para fazer conhecer o espírito.<br/>\n<br/>\n<br/>Escrevi sobre essas coisas no 'SEKAI KYUSEI KYO KISEKI SHU' desta vez.<br/>\n<br/>E citei cem exemplos reais.<br/>\n<br/>Setenta milagres diversos além de doenças, e trinta relacionados a doenças.<br/>\n<br/>Como os de doenças já apareceram em vários livros até agora, reduzi um pouco para trinta, totalizando cem exemplos publicados.<br/>\n<br/>Revendo os milagres que saíram no jornal EIKO até agora, são milagres realmente surpreendentes.<br/>\n<br/>Eu os li na época, mas já tinha esquecido quase tudo.<br/>\n<br/>Lendo agora, estou surpreso.<br/>\n<br/>Portanto, quando isso for publicado como livro, creio que se tornará um grande assunto novamente.<br/>\n<br/>O fato de Cristo ter 'feito paralíticos andarem' ou 'aberto os olhos de cegos'<br/>\n<br/>ainda hoje é um grande orgulho para o cristianismo, mas<br/>\n<br/>comparados a isso, os milagres da coletânea desta vez são não sei quantas vezes superiores.<br/>\n<br/>Claro que pretendo traduzir isso e publicar no mundo inteiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]