[
  {
    "source_file": "nankai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Massas Reverenciam os Sutras Porque Não os Compreendem\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Massas Reverenciam os Sutras Porque Não os Compreendem\"</font></b> (1 de dezembro de 1951)<br/>\n<br/>\"As obras de Picasso, por exemplo, são extremamente caras.<br/>\n<br/>As massas são estranhas; como os quadros de Picasso são tão caros, pensam que devem ser bons.<br/>\n<br/>Se são bons... a verdade é que não sabem distinguir se são bons ou ruins.<br/>\n<br/>Pensam: 'É bom, tem valor...' É a mesma coisa com os sutras.<br/>\n<br/>\n<br/>Eles reverenciam os sutras porque não os compreendem.<br/>\n<br/>Se compreendessem os sutras, a reverência diminuiria muito.<br/>\n<br/>Há um certo sutra que, ao ser traduzido, fala sobre relações entre homens e mulheres.<br/>\n<br/>É algo extremamente obsceno. E as pessoas reverenciam isso. No fim das contas, o ser humano é assim.<br/>\n<br/>Por isso, eu faço o oposto e escrevo de forma que seja claramente compreensível, e por isso, nesse sentido, pode não ser tão reverenciado.<br/>\n<br/>Porém, não se trata de ser reverenciado ou não; nós estamos aqui para salvar os seres humanos... a humanidade, então a compreensão é o principal.<br/>\n<br/>Os sutras e... a Bíblia também não são muito compreensíveis, mas a Bíblia é melhor que os sutras.<br/>\n<br/>O fato de não ser compreensível pode ter seu lado bom, mas por causa disso surgem as ilusões.<br/>\n<br/>Como surgem as ilusões, tanto no Budismo quanto no Cristianismo, criam-se muitas seitas.<br/>\n<br/>Por isso, não conseguem salvar verdadeiramente a humanidade.<br/>\n<br/>Apenas dizem que as pessoas são salvas de alguma forma, mas não é algo absoluto.<br/>\n<br/>É claro que também havia a questão da falta de força, então, até agora, aquilo estava bom.<br/>\n<br/>Nós estamos esclarecendo esses pontos ambíguos, pois até agora era a Era da Noite, e eu estou construindo a base da civilização do Dia.<br/>\n<br/>É natural que seja assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nankai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Razão Pela Qual a Bíblia e os Sutras São Vagos e Ambíguos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Razão Pela Qual a Bíblia e os Sutras São Vagos e Ambíguos\"</font></b> (23 de dezembro de 1953)<br/>\n<br/>\"Outro motivo é que o Mundo Espiritual era escuro, exatamente como tentar ver as coisas à noite, não era claro.<br/>\n<br/>É por isso que as várias coisas pregadas até agora não são claras.<br/>\n<br/>Tanto a Bíblia quanto os sutras não são claros. Portanto, mesmo as pessoas que os leem, no fim das contas, usam a imaginação.<br/>\n<br/>Fica cada um por si, dizendo: 'Eu penso assim', 'Você deve pensar assado'.<br/>\n<br/>Por isso, provavelmente não há ninguém que realmente compreenda a Bíblia ou os sutras ao lê-los.<br/>\n<br/>Isso porque é como tentar ver as coisas à noite.<br/>\n<br/>\n<br/>No entanto, a Igreja Messiânica é clara.<br/>\n<br/>Até mesmo o que eu escrevo, escrevo de forma clara. Escrevo de modo que não haja a menor dúvida e que não seja possível mais de uma interpretação.<br/>\n<br/>Se vocês pensarem que é como ver as coisas à luz do dia, compreenderão bem. Por isso, tudo é rápido.<br/>\n<br/>\n<br/>À noite, fazemos as coisas tateando, por suposição, então, de vez em quando, cometemos erros ou falhamos, mas durante o dia, como temos uma visão clara até longe, isso não acontece.<br/>\n<br/>Portanto, a partir de agora, será ainda mais rápido. Aliás, mesmo neste único ano, foi bastante rápido.<br/>\n<br/>Como é sabido, começamos no Havaí em março e já foi construída uma Sede Central bastante esplêndida.<br/>\n<br/>E isso sem que tenhamos enviado dinheiro daqui; os fiéis de lá, que se formaram em apenas cerca de meio ano, deram o dinheiro para construir a Sede, o que provavelmente é uma história sem precedentes.<br/>\n<br/>Assim, no ano que vem, os Estados Unidos também atuarão de forma considerável, e isso também trará uma colheita inimaginável.<br/>\n<br/>Além disso, quando o Paraíso Terrestre de Atami estiver pronto, isso se tornará o assunto de todo o Japão, e acredito que dará um estímulo imenso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nankai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Forma de Pregar as Escrituras no Novo Formato\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Forma de Pregar as Escrituras no Novo Formato\"</b></font> (4 de agosto de 1948)<br/>\n<br/>\"As religiões tradicionais têm muitas mentiras. Nem as escrituras budistas nem a Bíblia são claras.<br/>\n<br/>Elas são escritas apenas de forma que possam ser interpretadas de duas ou três maneiras.<br/>\n<br/>Não escrever dessa forma é o novo formato.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "reigakari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religiões de Baixo Nível\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Religiões de Baixo Nível\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Como mencionado no item anterior, os benefícios práticos neste mundo, por si só, não são necessariamente de uma religião de baixo nível.<br/>\n<br/>No entanto, na realidade, existem religiões de baixo nível, e seus danos são tão terríveis que eu até gostaria de pedir a intervenção das autoridades competentes.<br/>\n<br/>Trata-se daquelas que, como a descida de Inari, o uso de Izuna, etc., realizam a descida de deuses através de orações e outros métodos.<br/>\n<br/>Observando esses métodos, sob o pretexto de descida divina, agitam os braços vigorosamente, arregalam os olhos, e sua aparência bizarra é a tal ponto que não parece ser algo de alguém em sã consciência.<br/>\n<br/>Contudo, quando essa situação bizarra se manifesta, chamam-na de descida divina e se alegram imensamente.<br/>\n<br/>Nesse momento, usurpam o nome de deuses de alto nível, como 'Venerável Fulano' ou 'Deus Cicrano', e assumem uma atitude propositalmente intimidadora, como se fossem espíritos divinos de alto nível,<br/>\n<br/>proferindo diversas palavras enganosas de forma autoritária para as pessoas ao redor.<br/>\n<br/>E os homens e mulheres ignorantes que se reúnem ao redor acreditam ser um deus verdadeiro, curvando-se repetidas vezes, e derramam lágrimas de alegria diante de seus oráculos.<br/>\n<br/>Porém, curiosamente, as profecias dessa descida divina às vezes acertam, mas muitas vezes erram.<br/>\n<br/>Se fossem criticadas com bom senso e uma mente calma, a farsa seria imediatamente desmascarada.<br/>\n<br/>Mas as pessoas iludidas desenvolveram uma espécie de psicologia anormal, na qual reverenciam apenas o que acerta e fecham os olhos para o que erra, sem repreender.<br/>\n<br/>O fato de usurparem nomes de deuses através dessas descidas divinas é surpreendente, pois todos eles são espíritos de raposas e texugos.<br/>\n<br/>\n<br/>A verdadeira possessão divina não difere em nada do estado normal; a verdade é que não há absolutamente nenhuma agitação de braços ou atitudes bizarras,<br/>\n<br/>a ponto de ser quase impossível distinguir se o deus incorporou ou não.<br/>\n<br/>Além disso, as palavras proferidas não se desviam em nada do bom senso; são sempre calmas, com uma atitude humilde e profunda elegância.<br/>\n<br/>Portanto, não há erro em considerar que assumir formas bizarras, atitudes diferentes das pessoas comuns e proferir tais palavras é tudo obra de espíritos de raposas e texugos enganando e ludibriando os seres humanos tolos.<br/>\n<br/>\n<br/>Essas possessões espirituais ocorrem frequentemente em mulheres. Uma vez invadidas por esses espíritos, acabam se envaidecendo como se tivessem obtido um status divino de alto nível.<br/>\n<br/>No caso das mulheres, abandonam o lar, rebelam-se contra os maridos, deixam de cuidar dos próprios filhos,<br/>\n<br/>e, agindo como deusas, olham as pessoas de cima para baixo, tornando-se verdadeiramente incontroláveis.<br/>\n<br/>Se parassem em um certo ponto, estaria bem, mas ao dar um passo adiante, avançam para um estado de pura loucura.<br/>\n<br/>\n<br/>Esse tipo de crença é bastante comum na sociedade e, portanto, o ponto em que envenenam as pessoas do mundo não pode ser menosprezado.<br/>\n<br/>Não há erro em chamar exatamente isso de religião de baixo nível.<br/>\n<br/>\n<br/>Outro tipo é a crença que venera raposas, texugos, Tengu, etc.<br/>\n<br/>Esse tipo de crença é focada exclusivamente em obter benefícios, visando apenas o próprio lucro, como prosperidade nos negócios, lucrar na bolsa de valores,<br/>\n<br/>ganhar em apostas de cavalos, ou mulheres do mundo do entretenimento pedindo para encontrar um patrono ou amante.<br/>\n<br/>Não é uma crença baseada em uma vontade altruísta, como querer melhorar a sociedade ou salvar as pessoas.<br/>\n<br/>Pode-se dizer que essas também são, sem dúvida, religiões de baixo nível.\" (De \"BYOUHIN SOUZETSUMU NO SEKAI WO TSUKURU KANNON UNDOU TOHA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "BYOUHIN SOUZETSUMU NO SEKAI WO TSUKURU KANNON UNDOU TOHA NANI?"
  }
]