[
  {
    "source_file": "goshugoSHOUMETU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'Se não for lógico, Deus não pode conceder proteção'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se não for lógico, Deus não pode conceder proteção\"</font></b> (26 de maio de 1953)<br/>\n<br/>\"Se estiver de acordo com a lógica, Deus é amor, mas se não for lógico, Deus não pode fazer nada.<br/>\n<br/>Deus deseja conceder infinitas graças.<br/>\n<br/>No entanto, a pessoa não tem qualificação.<br/>\n<br/>Por exemplo, mesmo se tratando de dinheiro, Deus deseja colocar o quanto for possível em um cesto ou em uma carteira,<br/>\n<br/>mas se houver sujeira dentro dessa carteira, Ele não pode colocar.<br/>\n<br/>Basta limpá-la.<br/>\n<br/>Portanto, quando o ser humano deseja salvar sua vida, basta que ele se coloque em uma condição de ser salvo.<br/>\n<br/>Como não faz isso, e como Deus também tem Suas regras, o próprio Deus não pode quebrar essas regras, então, mesmo querendo salvar, Ele não pode.<br/>\n<br/>\n<br/>Nas Revelações Divinas (OFUDESAKI) da religião Oomoto, há uma passagem que diz: 'Por favor, recebam as graças por si mesmos'.<br/>\n<br/>Por isso, a presunção e a interpretação equivocada são severamente advertidas.<br/>\n<br/>Em todos os lugares está escrito: 'Não cometam presunção nem interpretação equivocada'.<br/>\n<br/>Isso é muito comum, mas quando a pessoa está prestes a se tornar fiel, se ela age com receio e cautela, a cura ocorre muito bem.<br/>\n<br/>No entanto, se ela age com o pensamento de 'eu já me tornei muito importante', a cura não ocorre muito bem.<br/>\n<br/>Isso já é presunção. Portanto, quando se age com receio e cautela, isso vai ao encontro dos sentimentos de Deus.<br/>\n<br/>Se a pessoa passa a pensar 'eu já estou bem (não preciso me preocupar)', não dá certo, então é preciso ter cuidado com isso.<br/>\n<br/>Isso se aplica a tudo, mas quando se pensa 'já está bom', já não serve mais.<br/>\n<br/>Por isso, enquanto a pessoa está com receio e cautela, as coisas correm bem.<br/>\n<br/>Qualquer pessoa deve ter esse tipo de experiência.<br/>\n<br/>Até eu mesmo tenho coisas assim.<br/>\n<br/>A história de agora não é sobre presunção, mas sobre interpretação equivocada, e nas Revelações Divinas está escrito 'tomem cuidado com a presunção e a interpretação equivocada', e esses dois pontos são extremamente cruciais.<br/>\n<br/>Vou encerrar esta história por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "goshugoSHOUMETU.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O chefe de filial que faleceu devido à impureza de sua fé'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O chefe de filial que faleceu devido à impureza de sua fé\"</font></b> (25 de maio de 1953)<br/>\n<br/>\"Anteriormente, havia uma pessoa que era chefe de filial, e que no futuro parecia que se tornaria chefe de igreja média; essa pessoa havia se curado de uma doença pulmonar ou algo parecido e ingressado na fé.<br/>\n<br/>Ocorreu uma purificação secundária, e não era algo tão difícil, mas como estava muito severa, eu também pensei em ajudá-lo e o fiz, mas,<br/>\n<br/>naquela ocasião, ele disse que queria que eu visse uma cerâmica chinesa que seu tio ou alguém possuía, para ver se era do meu agrado ou não.<br/>\n<br/>No entanto, em seu íntimo, parecia que ele queria que eu a comprasse, então não era uma conversa desinteressada.<br/>\n<br/>Assim, ao olhar, vi que não era uma coisa boa, com um valor em torno de vinte ou trinta mil ienes.<br/>\n<br/>Era o tipo de coisa que eu não gostaria de pagar para comprar, mas se fosse para ganhar, eu poderia aceitar.<br/>\n<br/>Quando eu disse isso, ele disse 'então está bem' e levou de volta para a casa do tio.<br/>\n<br/>\n<br/>Se houvesse verdadeira sinceridade, o correto seria dizer que, mesmo assim, gostaria de oferecê-la de qualquer maneira, mas<br/>\n<br/>ele acabou tratando Deus como um avaliador de cerâmicas.<br/>\n<br/>Com isso, eu pensei que isso não estava certo.<br/>\n<br/>Apenas por esse ponto, já está totalmente errado.<br/>\n<br/>O correto seria que, se fosse algo do agrado de <i>Meishu-Sama</i>, ele fizesse questão de oferecer, mas a atitude não foi essa.<br/>\n<br/>Depois disso, eu ainda ministrei um pouco de <i>Johrei</i>, mas ele foi piorando gradualmente, e como havia esse fato,<br/>\n<br/>eu lhe disse que isso não estava certo, mas ele acabou falecendo.<br/>\n<br/>\n<br/>Dessa forma, por meio de pequenos detalhes, é possível compreender o sentimento e o grau de fé da pessoa.<br/>\n<br/>Esse sentimento deve ser levado a fundo.<br/>\n<br/>Se houver ali a mínima nuvem, não se pode receber graças.<br/>\n<br/>Isso não se alcança em meio ano ou um ano, mas praticando por muitos anos, não chegar a esse nível de profundidade é algo que não deve acontecer.<br/>\n<br/>A história de agora também mostra que, o fato de um chefe de filial ou chefe de igreja média não compreender essa lógica, é algo ruim e desagradável.<br/>\n<br/>De qualquer forma, curar uma doença ou salvar uma pessoa não significa apenas torná-la saudável.<br/>\n<br/>O objetivo final é torná-la saudável e, ao mesmo tempo, um ser humano esplêndido, portanto, apenas ter um corpo forte e trabalhar não salva a humanidade.<br/>\n<br/>Em outras palavras, o princípio fundamental é que se deve formar seres humanos saudáveis tanto espiritual quanto materialmente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sukuiGENKAI.html",
    "title_ptbr": "Orientação de Meishu-Sama: 'Mesmo ingressando na fé, não é garantido que será salvo'",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Mesmo ingressando na fé, não é garantido que será salvo\"</b></font> (Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o livro 'Terapia da Fé para a Tuberculose' for distribuído, acredito que haverá contra-ataques do meio médico, mas<br/>\n<br/>seria adequado usarmos a expressão 'batalha contra os deuses malignos'?<br/>\n<br/>O Plano de Deus é absoluto, e se nós, qualificados, não tivermos uma firme determinação...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não acontecerá. O motivo é que o meu ensinamento é a verdade.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Dizer soldados...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. São soldados divinos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de perecer honrosamente (gyokusai) também é um destino até ser útil...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"No entanto, não haverá mortes honrosas em vão.<br/>\n<br/>Pois Deus já preparou devidamente essas questões.<br/>\n<br/>A liberdade de expressão, por exemplo, foi preparada por Deus.<br/>\n<br/>Para haver liberdade de expressão, não havia outra forma senão o Japão perder a guerra.<br/>\n<br/>De qualquer forma, é preciso anunciar isso pelo menos uma vez.<br/>\n<br/>Lutar ou não lutar, isso não é o problema.<br/>\n<br/>Dizem que é uma luta, mas a nossa intenção é salvar.<br/>\n<br/>São eles que vêm nos provocar.<br/>\n<br/>Não estamos fazendo isso com armas. É algo tranquilo.<br/>\n<br/>'Ah, isso é algo grandioso', não há erro em pensar que eles se renderão desde o início.<br/>\n<br/>É uma luta. Eu mesmo sou um militar espiritualmente. Luto todos os dias. Como está escrito.<br/>\n<br/>Além disso, é preciso saber o seguinte.<br/>\n<br/>Desta vez, é a salvação da humanidade.<br/>\n<br/>No entanto, nem todos serão salvos.<br/>\n<br/>Há pessoas que não serão salvas.<br/>\n<br/>Existem pessoas com o destino de não serem salvas, seja por causa dos antepassados ou outros motivos, e para aqueles com o destino de não serem salvos, não há o que fazer.<br/>\n<br/>Se pensarem que basta se tornar fiel da Igreja Messiânica para ser salvo, é um grande engano.<br/>\n<br/>A maior parte será salva, no entanto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]