[
  {
    "source_file": "kyouhaku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplos de Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Exemplos de Superstição\"</font></b> (Década de 1930)<br/>\n<br/>\"Creio que o quão terrível é a superstição ainda não é plenamente conhecido pelo mundo.<br/>\n<br/>Por isso, a partir de agora, para servir de grande advertência, registrarei exemplos reais exatamente como ocorreram.<br/>\n<br/>O chefe de família de uma certa confraria é um fiel que atua até mesmo como dirigente,<br/>\n<br/>e é de conhecimento público que esse fiel carrega elementos supersticiosos a um ponto assustador.<br/>\n<br/>Recentemente, sua esposa (de cerca de trinta anos) veio acompanhada de seu bebê (de três meses de vida).<br/>\n<br/>Ao observar, os lábios do bebê estavam inflamados por toxinas purulentas, sangrando incessantemente de vários pontos, e seu estado cruel era quase insuportável de se ver.<br/>\n<br/>No geral, estava pálido devido à desnutrição, em um estado que, à primeira vista, parecia não ter salvação.<br/>\n<br/>Segundo o médico, por se tratar de sífilis, não seria curado a menos que tomasse trinta injeções.<br/>\n<br/>Eles vieram até mim quando haviam aplicado apenas três.<br/>\n<br/>Além disso, como o nariz vivia entupido com secreção purulenta, a cada vez a respiração ficava obstruída, e ele mal conseguia dormir.<br/>\n<br/>Quanto à mãe, embora originalmente fosse muito saudável,<br/>\n<br/>por alguma razão, não produzia leite, então dava leite artificial ao bebê.<br/>\n<br/>Ao examinar a mãe, seus rins estavam muito ruins, e suas mãos e pernas estavam consideravelmente paralisadas.<br/>\n<br/>Então eu disse que, daquele jeito, o bebê não se salvaria, e que ela deveria continuar vindo sem falta, e assim ela veio três vezes.<br/>\n<br/>No entanto, melhorou surpreendentemente; os lábios do bebê curaram-se completamente e a cor do rosto voltou praticamente ao normal.<br/>\n<br/>Consequentemente, chegou a um ponto em que não havia mais preocupações; a mãe, assim como o bebê, recuperou-se quase noventa por cento.<br/>\n<br/>\n<br/>Contudo, quem trouxe essa paciente foi um membro da nossa equipe de propaganda do jornal, e como ela só veio três vezes,<br/>\n<br/>essa pessoa foi visitá-la e descobriu que o fato de ela ter se tratado na Associação Kannon chegou ao conhecimento dos dirigentes da confraria,<br/>\n<br/>os quais, assustados, proferiram palavras ameaçadoras.<br/>\n<br/>Disseram que, por mais que curasse, se ela fosse a qualquer lugar fora da confraria, certamente ficaria cega.<br/>\n<br/>\n<br/>Por causa disso, a esposa, tomada de extremo pavor, deixou de vir.<br/>\n<br/>Além disso, ela tinha mais três filhos: um era manco e não conseguia andar, outro tinha peritonite e o outro, amigdalite crônica.<br/>\n<br/>Quando a aconselharam a vir, dizendo que na Associação Kannon todos seriam curados,<br/>\n<br/>o marido disse que, na verdade, os dirigentes da filial à qual pertenciam descobriram que a doença estava sendo curada na Associação Kannon,<br/>\n<br/>e ficaram extremamente assustados, pensando que seria um desastre se eles se convertessem. Chegaram a realizar um conselho e aplicaram uma forte repressão para impedir absolutamente que viessem até mim.<br/>\n<br/>E disseram que, se fossem para a Associação Kannon, os olhos da esposa seriam destruídos.<br/>\n<br/>Dizer que os olhos seriam destruídos se viessem à Associação Kannon, por qual motivo seria? Mais do que estranho, é uma afirmação ultrajante.<br/>\n<br/>E, usando esse tipo de ameaça, eles vinham repreendê-los obstinadamente todos os dias,<br/>\n<br/>de modo que ele disse: 'Sei muito bem que é um fato que a doença é curada se formos à sua Associação, mas por esse motivo,<br/>\n<br/>como são muito importunos, gostaria que nos dessem um tempo por enquanto', disse ele sinceramente.<br/>\n<br/>Especialmente a esposa, que viu claramente a virtude divina de <i>Kannon</i> tanto nela mesma quanto nos filhos,<br/>\n<br/>disse que, a partir de agora, em seu coração oraria a <i>Kannon</i> e apenas manteria a formalidade como antes,<br/>\n<br/>pedindo que não levássemos a mal, e que em breve, sem falta, iria nos procurar.<br/>\n<br/>\n<br/>Sendo assim, não se importam se a doença será curada ou não, se haverá infelicidade ou não;<br/>\n<br/>estão apenas obcecados em proteger a fortaleza de seu grupo.<br/>\n<br/>Além disso, mesmo tendo se tornado dirigente e praticando uma fé fervorosa, a esposa e os quatro filhos estão todos doentes,<br/>\n<br/>e chegar ao ponto em que a vida do bebê dificilmente poderia ser garantida, é algo que realmente não se pode deixar de ficar perplexo.<br/>\n<br/>Pelo contrário, cheguei a pensar que, se não tivessem fé, não estariam em tamanha infelicidade.<br/>\n<br/>Ao ver isso, percebo que a superstição é como colocar os pés em um pântano de lama,<br/>\n<br/>passando os dias em um estado miserável, sem conseguir avançar nem recuar.<br/>\n<br/>Quantas pessoas infelizes como essas existem atualmente? Como devemos salvá-las?<br/>\n<br/>Sinto profundamente que devemos investigar isso como um novo problema social.<br/>\n<br/>Ouso pedir a reflexão dos intelectuais sobre o assunto.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（2）</font></b><br/>\n<br/>Uma certa mulher de quarenta e quatro anos praticou fervorosamente a religião XX por mais de dez anos e, como sacrifício, separou-se do marido e doou todos os seus bens no valor de dezenas de milhares.<br/>\n<br/>Atualmente, vive como missionária, morando de favor na casa de outras pessoas. Há cerca de meio ano, perdeu subitamente os movimentos do braço esquerdo.<br/>\n<br/>Tentou curar-se através de sua fé, recebendo concessões e utilizando todos os métodos possíveis, mas sem nenhum efeito. Fez tratamentos com moxa e outros, mas também não surtiram efeito.<br/>\n<br/>Ao ler um artigo de jornal, veio pedir tratamento em nossa Associação. A cada sessão, melhorava visivelmente e, em cerca de duas semanas, recuperou os movimentos do braço, um milagre que,<br/>\n<br/>comparado à sua fé anterior de mais de dez anos, a surpreendeu pela imensa diferença, fazendo-a converter-se à fé em <i>Kannon</i>.<br/>\n<br/>\n<br/>Se fosse apenas isso, não haveria nada de estranho, mas durante os primeiros tempos em que vinha para o tratamento, essa senhora manteve isso em absoluto segredo de sua igreja.<br/>\n<br/>O motivo era que, se o chefe da igreja descobrisse, não se sabia que tipo de mal lhe fariam,<br/>\n<br/>dizendo que poderiam até quebrar-lhe um braço, o que me deixou realmente perplexo.<br/>\n<br/>Por mais que houvesse circunstâncias, achei estranho e me perguntei se seria possível que alguém na posição de chefe de filial de uma igreja que serve a Deus usasse de força física.<br/>\n<br/>Ouvindo a história aos poucos, fiquei ainda mais surpreso ao saber que, apesar de ser uma das principais religiões do Japão,<br/>\n<br/>há muitos alcoólatras nessa ordem religiosa e que as relações entre homens e mulheres são desordenadas.<br/>\n<br/>E a senhora disse que, antigamente, havia bastante virtude divina de cura de doenças, por isso ela também se tornou uma fiel fervorosa,<br/>\n<br/>mas, desde a primavera do ano passado, essa virtude divina tornou-se praticamente nula, o que a deixava intrigada.<br/>\n<br/>\n<br/>Coincidentemente, o surgimento da Associação Kannon ocorreu em janeiro do ano passado. Como todas as religiões até agora pertencem à linhagem do Deus da Lua,<br/>\n<br/>com o surgimento da Luz do Oriente, ou seja, o Sol, a luz da Lua desapareceu.<br/>\n<br/>Portanto, é inevitável que a virtude divina de todas as outras religiões vá desaparecendo gradativamente com o passar do tempo.<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">（3）</font></b><br/>\n<br/>Por volta do verão de 1935, veio a mim uma paciente cujos braços e palmas das mãos estavam completamente enrijecidos e curvados,<br/>\n<br/>as pernas mal conseguiam andar, e ela era absolutamente incapaz de se sentar. Era uma jovem de vinte e dois anos.<br/>\n<br/>Era uma doença de quatorze ou quinze anos atrás, e qualquer tratamento que fizesse não surtia efeito.<br/>\n<br/>Por isso, como seria difícil apenas com o tratamento comum, aconselhei a mãe a assentar a Imagem de <i>Kannon</i>.<br/>\n<br/>No entanto, a resposta da mãe foi realmente surpreendente. Foi a seguinte:<br/>\n<br/>\n<br/>'Nossa família pertence à seita Shinshu há gerações. Em minha religião, apenas médicos, moxa e eletricidade são permitidos,<br/>\n<br/>mas outras terapias, e ainda por cima ser curada pela graça de outros deuses e budas que não o Buda Amida,<br/>\n<br/>é um grande pecado, e o castigo do Buda é a coisa mais terrível do mundo.'<br/>\n<br/>Então, quando eu perguntei o que ela faria se não houvesse cura a menos que fizesse como eu dizia,<br/>\n<br/>a mãe respondeu: 'Mesmo que ela não se cure pelo resto da vida, não há o que fazer. Posso sacrificar esta filha,<br/>\n<br/>mas ela deve, a todo custo, ir para o lado do Buda Amida no futuro.'<br/>\n<br/>Diante disso, sem ter mais nenhuma palavra para responder, fiquei em silêncio.<br/>\n<br/>Por isso, percebe-se o quão forte é essa crença e como eles perderam o bom senso.<br/>\n<br/>Dê um passo atrás e pense: apesar de acreditar tanto no Buda, por que ela tem que passar a vida inteira como deficiente?<br/>\n<br/>Esse fato vivo não prova que não se pode contar com o Buda Amida?<br/>\n<br/>Então, eu disse secretamente apenas para a filha:<br/>\n<br/>'A sua doença é o pecado de ter venerado o Buda Amida por muito tempo.<br/>\n<br/>O motivo é que seus dedos estão curvados e você não consegue juntar as palmas das mãos.<br/>\n<br/>Além disso, como sua cintura não dobra, você não consegue se prostrar. Isso ocorre porque você venerou um buda errado.'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]