[
  {
    "source_file": "Oigi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre a Consagração do Ohikari\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Sobre a Consagração do <i>Ohikari</i>\"</font></b>　(17 de julho de 1953)<br/>\n<br/>\"Este é o manuscrito sobre o 'Amuleto' (Nota: refere-se ao atual <i>Ohikari</i>) que estou escrevendo agora, e que farei com que leiam na próxima oportunidade.<br/>\n<br/>Quando escrevo o amuleto, escrevo a letra 'Luz' (Hikari) em um papel do tamanho de um <i>hanshi</i>, e levo sete segundos para escrever uma folha.<br/>\n<br/>Recentemente, como havia pressa, escrevi quinhentas folhas em cinquenta minutos.<br/>\n<br/>Normalmente, quando se escreve um amuleto em uma religião, a pessoa se purifica tomando banho (<i>saikai mokuyoku</i>),<br/>\n<br/>veste <i>haori</i> e <i>hakama</i>, prostra-se diante do altar e faz o pedido antes de escrever.<br/>\n<br/>No entanto, como hoje em dia faz calor, eu fico sem camisa na parte de cima.<br/>\n<br/>Claro que não fico apenas de tanga (<i>fundoshi</i>), pois seria indecente.<br/>\n<br/>Além disso, como apenas escrever a palavra 'Luz' é entediante, eu sempre faço isso ouvindo rádio.<br/>\n<br/>Como sou rápido, três pessoas me ajudam.<br/>\n<br/>E, às vezes, seguro um cigarro com a mão esquerda enquanto escrevo com a direita.<br/>\n<br/>Portanto, não parece de forma alguma que estou fazendo um amuleto.<br/>\n<br/>\n<br/>Depois de escritos, eles são dobrados e amarrados em maços de trinta, e então eu insiro o espírito (consagro), mas esse processo de inserir o espírito é trabalhoso.<br/>\n<br/>Embora eu não faça força alguma, ainda assim me canso bastante.<br/>\n<br/>Por isso, não posso consagrar muitos de uma só vez.<br/>\n<br/>Para consagrar de uma vez, faço exatamente três pacotes, noventa unidades, e como cada um leva cinco minutos, demoro cerca de quinze minutos.<br/>\n<br/>Isso já é o meu limite. Mais do que isso, fico cansado.<br/>\n<br/>No entanto, apenas com isso, emana uma força superior à do raio-X, o que é algo que foge um pouco à lógica.<br/>\n<br/>Até agora, nesses casos, pedir ou orar a Deus era necessário porque,<br/>\n<br/>em outras palavras, Deus e os seres humanos estão separados, então não havia outra escolha a não ser fazer isso.<br/>\n<br/>No entanto, como Deus está dentro do meu ventre, o fato de eu estar fazendo isso significa que<br/>\n<br/>Deus, que reside no meu corpo, no meu ventre, está me usando como instrumento.<br/>\n<br/>Portanto, o meu braço, nesse caso, é como se fosse o próprio pincel.<br/>\n<br/>A base que conecta o pincel e a tinta é como se fosse o braço.<br/>\n<br/>Por isso, não há necessidade de mais nada; basta escrever, e a Luz passa pelo braço, pelo pincel e entra no papel.<br/>\n<br/>Sendo assim, é completamente diferente do que os fundadores de religiões do passado faziam.<br/>\n<br/>Seja Cristo, o Pai Celestial, ou seja, Jeová ou Zeus, eles imploravam misericórdia a Deus,<br/>\n<br/>adotando essa formalidade, mas eu não tenho essa necessidade.<br/>\n<br/>É a união entre Deus e o homem, como se diz desde os tempos antigos.<br/>\n<br/>Deus e o homem não estão separados, mas unidos.<br/>\n<br/>Por isso, não adoto essas formalidades.<br/>\n<br/>É por essa razão que eu não oro a Deus.<br/>\n<br/>Em vez de orar, eu faço com que orem.<br/>\n<br/>O motivo pelo qual não falei sobre isso até agora é porque causaria mal-entendidos.<br/>\n<br/>Diriam que sou megalomaníaco e que perdi o juízo.<br/>\n<br/>Para os fiéis que me conhecem bem, tudo bem, mas para terceiros, como é algo muito transcendente, serei mal compreendido.<br/>\n<br/>Além disso, como a pessoa entenderá quando se tornar um fiel convicto, eu não falo muito sobre isso.<br/>\n<br/>Mas, se eu for explicar, é como acabei de dizer.<br/>\n<br/>Estou pensando em escrever sobre isso de uma forma interessante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Oigi.html",
    "title_ptbr": "Extraído de \"Mondou Yuuyou - Entrevista em Série com Musei Tokugawa\"",
    "content_ptbr": "<b><font size=\"+2\">Extraído de \"Mondou Yuuyou - Entrevista em Série com Musei Tokugawa\"</font></b>　(Publicado em 6 de maio de 1951)<br/>\n<br/>\n<b><font size=\"+1\">Usando o <i>Ohikari</i>, não se sofre infortúnios</font></b><br/>\n<br/>\"Os novos ricos acabam indo à ruína, não é?<br/>\n<br/>O motivo disso é que todos sentem inveja, pensando: 'Como um sujeito daqueles conseguiu subir na vida?'.<br/>\n<br/>Isso se transforma em espíritos malignos que cercam a pessoa.<br/>\n<br/>O pensamento de gratidão se transforma em Luz e vai para a pessoa.<br/>\n<br/>O pensamento de rancor se transforma em máculas.<br/>\n<br/>Quando se recebe Luz, a pessoa vai se tornando cada vez mais feliz, e quando se acumulam máculas, surgem doenças e infortúnios.<br/>\n<br/>Meus fiéis realmente escapam muito bem dos infortúnios.<br/>\n<br/>Isso pode ser explicado cientificamente.<br/>\n<br/>Quando se usa o Amuleto (<i>Ohikari</i>), a Luz é emanada dele, então, de qualquer forma, a pessoa não sofre infortúnios.<br/>\n<br/>Não há nada de misterioso nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Oigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ohikari e o Elo Espiritual\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O <i>Ohikari</i> e o Elo Espiritual\"</b></font>　(27 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Qual é a diferença na conexão do elo espiritual entre 'receber' e 'não receber' a Força (<i>Ohikari</i>)?<br/>\n<br/>Além disso, como se forma a conexão do elo espiritual?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Se não se recebe o <i>Ohikari</i>, não há a conexão do elo espiritual com o Grande Mestre (<i>Dai Sensei</i>), então a força é muito menor.<br/>\n<br/>Os fiéis têm até certo ponto.<br/>\n<br/>Se não colocar o <i>Ohikari</i> no peito, frequentemente encontrará infortúnios.<br/>\n<br/>Quando a fé é forte, o elo se torna mais espesso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Oigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Não Usar o Ohikari, Não Receberá Proteção\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Se Não Usar o <i>Ohikari</i>, Não Receberá Proteção\"</b></font>　(8 de novembro de 1951)<br/>\n<br/>\n<font size=\"+1\"><b>O <i>Ohikari</i> nunca deve ser retirado, exceto durante o banho</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha esposa, M.T. (53 anos), recebe <i>Johrei</i> desde 1943, mas<br/>\n<br/>a paralisia que a acomete há treze anos tem se agravado gradualmente. Recentemente, ela tem tido dificuldade para andar e emagreceu, e estamos enfrentando problemas com a incontinência de suas necessidades fisiológicas.<br/>\n<br/>Desde que lhe perguntei anteriormente, tenho ministrado <i>Johrei</i> com foco nas partes frontal e posterior da cabeça e no bulbo raquidiano.<br/>\n<br/>Acredito que ela esteja carregando os maus carmas de toda a família, por isso cuido dela com carinho, mas<br/>\n<br/>como temo que haja algum acidente devido à incontinência e sinto que seria um desrespeito,<br/>\n<br/>coloquei o Amuleto (<i>Ohikari</i>) dela no altar de <i>Daikoumyou Nyorai-Sama</i> e não a estou fazendo usá-lo. Será que posso obter permissão para isso?<br/>\n<br/>Além disso, o fato de minha esposa estar nessa situação seria porque o grau da minha fé ainda é superficial?<br/>\n<br/>Posso considerar isso como parte da purificação?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Isso não pode. É um erro absurdo.<br/>\n<br/>Não há como sujar tanto assim, não é?<br/>\n<br/>São fezes e urina, certo?<br/>\n<br/>O Amuleto não desce tanto assim.<br/>\n<br/>O Amuleto deve ser usado no pescoço.<br/>\n<br/>É para ser usado que vocês o recebem.<br/>\n<br/>O fato de ter um cordão é justamente para ser pendurado no pescoço.<br/>\n<br/>Se não for assim, não poderão receber proteção.<br/>\n<br/>Muitas vezes, há pessoas que não o usam dizendo que é um desperdício (por medo de estragar), mas não há nada mais errado do que isso.<br/>\n<br/>O Amuleto só deve ser retirado na hora de entrar no banho, e no resto do tempo, não deve ser retirado de forma alguma.<br/>\n<br/>Como é um Amuleto de proteção, não deve ser separado do corpo nem por um momento.<br/>\n<br/>Muitas vezes, quando as pessoas se machucam, a causa certamente está relacionada ao Amuleto.<br/>\n<br/>O caso dessa pessoa também é esse. O problema fundamental é que ela está sem o Amuleto.<br/>\n<br/>Os nódulos começaram a se dissolver, mas não deveria estar acontecendo isso.<br/>\n<br/>Mesmo que ela carregue os maus carmas, é Deus quem deve tirá-los, não é?<br/>\n<br/>Ela já deveria ter melhorado mais, mas, como eu disse agora, faça com que ela use o Amuleto, e<br/>\n<br/>se houver risco de sujar o Amuleto, Deus fará com que não suje.<br/>\n<br/>\n<br/>Além disso, você está colocando muita força ao ministrar o <i>Johrei</i>.<br/>\n<br/>Pessoas assim têm um entendimento equivocado sobre o que é essencial.<br/>\n<br/>Você está colocando força no <i>Johrei</i>, não é?<br/>\n<br/>Se você relaxar a força o máximo possível, usar o Amuleto e ministrar constantemente na cabeça, ela vai melhorar muito mais.<br/>\n<br/>Além disso, olhe ambos os lados do pescoço. Há nódulos, então dissolva-os bem.<br/>\n<br/>E também dissolva bem o cóccix.<br/>\n<br/>Faça isso como foco principal. Ela vai melhorar ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Oigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Não Usar o Ohikari, Não Receberá Proteção\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Se Não Usar o <i>Ohikari</i>, Não Receberá Proteção\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>(Para a família de uma pessoa que cultuava Fudou Myouou, Koubou Daishi, etc., curava doenças, acertava frequentemente onde estavam objetos perdidos e, às vezes, entrava em estado de possessão espiritual e se tornava violenta. A própria pessoa havia retirado o Amuleto e queimado a Imagem de <i>Kannon</i> em formato de biombo.)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Ela está sem o Amuleto... não há o que fazer.<br/>\n<br/>Sendo assim, ela não ingressou na fé. É um ingresso apenas de fachada.<br/>\n<br/>A primeira coisa é usar o Amuleto.<br/>\n<br/>Se não for assim, não poderá receber proteção.<br/>\n<br/>O fato de ocorrerem coisas assim significa que as pessoas da casa também têm pecados.<br/>\n<br/>Quando coisas assim acontecem, sofre-se, não é?<br/>\n<br/>Sofrer significa que há pecados e máculas.<br/>\n<br/>É preciso reduzi-los.<br/>\n<br/>Para reduzi-los, é necessário usar o Amuleto.<br/>\n<br/>Isso é o principal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Oigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ohikari e a Advertência dos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O <i>Ohikari</i> e a Advertência dos Antepassados\"</font></b>　(7 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"B.Y. (57 anos), mulher, ingressou na fé em janeiro deste ano. Por motivos familiares, deixamos o Amuleto (<i>Ohikari</i>) guardado na casa do ministro.<br/>\n<br/>Depois disso, ela passou a sofrer muito com bronquite. Gostaria que me ensinasse se essa purificação tem relação com o fato de termos deixado o Amuleto aos cuidados do ministro.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Tem muita relação.<br/>\n<br/>Os antepassados fizeram isso para que ela percebesse.<br/>\n<br/>O Amuleto nunca deve ser deixado de lado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]