[
  {
    "source_file": "sinri2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Unificação de Todas as Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Unificação de Todas as Religiões\"</font></b> (Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"Até hoje, existiram diversas religiões, mas elas contêm muitos erros.<br/>\n<br/>Isso ocorreu porque Deus, no plano de construção do mundo, não pôde revelar a verdade.<br/>\n<br/>Por causa disso, por mais que as pessoas se esforçassem, não conseguiam compreender a verdade.<br/>\n<br/>Como não compreendiam, surgiam diversas ilusões, e como surgiam ilusões, a sociedade humana não melhorava.<br/>\n<br/>Em suma, até agora, a humanidade não foi informada sobre a verdade.<br/>\n<br/>Os dogmas e as escrituras sagradas das religiões eram provisórios, ou seja, eram ensinamentos e teorias hipotéticas.<br/>\n<br/>Por isso, até agora, mesmo que os santos e grandes homens desde Buda tenham pregado diversas coisas, foi em vão.<br/>\n<br/>Na verdade, a maioria das pessoas chamadas de santos e grandes homens até hoje morreu sem compreender a verdade, morrendo em meio a ilusões.<br/>\n<br/>Diz-se que Bodhidharma alcançou a iluminação após nove anos de meditação de frente para uma parede,<br/>\n<br/>mas não se sabe até que ponto ele obteve essa iluminação.<br/>\n<br/>Aquele que conheceu o mais profundo foi Buda,<br/>\n<br/>mas, mesmo assim, a verdade não foi pregada nos sutras.<br/>\n<br/>\n<br/>O fato de que até agora surgiram diversos ensinamentos, grandes e pequenos, e que ainda hoje novas religiões continuam a surgir em grande número,<br/>\n<br/>é porque, em suma, o verdadeiro ensinamento ainda não havia surgido.<br/>\n<br/>Se um ensinamento de valor absoluto tivesse surgido, não haveria espaço para o surgimento de diversas teorias e ensinamentos.<br/>\n<br/>Por exemplo, no caso dos remédios para doenças, o fato de que vários são criados um após o outro<br/>\n<br/>é porque o remédio anterior não cura.<br/>\n<br/>Se surgir um remédio que realmente cure, isso resolverá o problema, e não haverá mais espaço para novos remédios.<br/>\n<br/>O mesmo ocorre com a vacina contra a varíola. Desde que foi inventada, nunca foi criado nada novo, porque ela resolveu o problema de uma vez por todas.<br/>\n<br/>Com os ensinamentos também, se surgir o verdadeiro, ele se tornará o único ensinamento,<br/>\n<br/>e todas as religiões, sejam oito ou nove seitas, perderão a razão de existir, e não haverá espaço para o surgimento de novas religiões.<br/>\n<br/>O fato de haver tantas seitas e religiões até hoje é a prova de que não existia algo absoluto.<br/>\n<br/>E outra coisa misteriosa é que, até agora, não existia uma sede principal da seita de <i>Kannon</i>, nem uma religião de <i>Kannon</i>.<br/>\n<br/>Isso faz parte do profundo plano de Deus, e foi uma preparação para integrar e unificar todas as religiões no futuro.<br/>\n<br/>\n<br/>Agora, finalmente, o ensinamento de <i>Kannon</i>... dizer ensinamento não é o termo correto.<br/>\n<br/>Na verdade, é a Força de <i>Kannon</i> que se manifesta, e com isso, finalmente, chegou o tempo da unificação de todas as religiões através da Força de <i>Kannon</i>.<br/>\n<br/>Portanto, o ensinamento de <i>Kannon</i>, como ensinamento, é extremamente simples.<br/>\n<br/>Como falei anteriormente sobre o Sol, é o Sol.<br/>\n<br/>\n<br/>Ainda há pouco, o Sr. Shimizu também mencionou.<br/>\n<br/>O fato de a lua de <i>Ananai</i> se esconder e, desta vez, surgir a luz do Oriente,<br/>\n<br/>significa que a cortina da noite se fecha e o dia amanhece.<br/>\n<br/>Se compararmos isso ao mundo,<br/>\n<br/>a lua de <i>Ananai</i>, ou seja, a lua, representa a civilização ocidental, e quando a luz do Oriente surge,<br/>\n<br/>significa que a civilização ocidental será liquidada.<br/>\n<br/>Entre os ensinamentos até agora, o principal é o budismo.<br/>\n<br/>Seus sutras são realmente grandiosos, totalizando oitenta e quatro mil,<br/>\n<br/>mas, desde antes, eu achava que não precisavam ter escrito tanto.<br/>\n<br/>Por terem escrito tanto, ninguém conseguiu alcançar a iluminação,<br/>\n<br/>e por não conseguirem alcançar a iluminação, muitas pessoas se iludiram.<br/>\n<br/>\n<br/>A verdade deve ser extremamente simples,<br/>\n<br/>pois, se não for simples, a grande maioria não poderá ser salva, não é mesmo?<br/>\n<br/>Então, por que tiveram que usar tantas palavras? Vamos comparar isso com a luz.<br/>\n<br/>Para iluminar com velas, é preciso acender muitas delas para que fique claro.<br/>\n<br/>Para iluminar um quarto, é lógico que se deve acender dezenas delas.<br/>\n<br/>É por isso que os sutras, a Bíblia e outras diversas escrituras sagradas usam tantas palavras.<br/>\n<br/>Além disso, os textos dos sutras budistas e da Bíblia são extremamente difíceis de entender.<br/>\n<br/>Isso também é misterioso.<br/>\n<br/>O cômico é dizerem que têm valor justamente por serem difíceis de entender.<br/>\n<br/>Senhores, por exemplo, haveria alguém que diria que uma peça de teatro é interessante porque não entende o enredo?<br/>\n<br/>Se houvesse, essa pessoa seria um doente mental. É a mesma coisa.<br/>\n<br/>Até o Sol nascer, mesmo que esteja escuro, não há outra alternativa senão acender muitas velas e lâmpadas elétricas e suportar.<br/>\n<br/>No entanto, a Associação Kannon é extremamente simples, basta apenas voltar-se para o Sol.<br/>\n<br/>Para iluminar uma casa, basta abrir as portas.<br/>\n<br/>No caso do ser humano, basta abrir a janela do coração.<br/>\n<br/>Antigamente... ainda há pouco o Sr. Okaniba contou a história de Sawaichi de Tsubosaka...<br/>\n<br/>Até agora, se não se tivesse uma fé tão fervorosa, não se recebia a graça.<br/>\n<br/>Como na Associação Kannon de hoje, basta venerar a Imagem Sagrada que recebemos por apenas um iene e cinquenta sen, e as doenças são curadas frequentemente,<br/>\n<br/>então, realmente chegamos a uma época maravilhosa.<br/>\n<br/>\n<br/>Há dois ou três dias, uma senhora veio à minha casa, subiu ao segundo andar e me disse:<br/>\n<br/>'Professor, o <i>Kannon</i> que está pendurado lá embaixo está vivo, não é?'<br/>\n<br/>'Enquanto eu orava, ao mesmo tempo em que a luz emanava da figura de <i>Kannon</i>,<br/>\n<br/>primeiro Ele moveu as sobrancelhas, depois piscou os olhos,<br/>\n<br/>e em seguida abriu a boca e sorriu. Então, o <i>Kannon</i> que estava em pé começou a andar, e eu me assustei.<br/>\n<br/>Ele caminhou para a direita e depois voltou para o lugar original.<br/>\n<br/>Dizem nas histórias antigas que as esculturas de Hidari Jingoro ganhavam vida, andavam e voavam, e isso não é mentira de forma alguma', ela me contou.<br/>\n<br/>Então eu disse: 'É isso mesmo. Se o <i>Kannon</i> pintado não fosse capaz disso,<br/>\n<br/>não poderia salvar o mundo inteiro, não é verdade?'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinri2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tateando no Escuro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tateando no Escuro\"</font></b> (Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Qualquer pessoa que leia todas as escrituras sagradas até hoje, ou seja, sutras, a Bíblia, os escritos de Ofudesaki, etc., perceberá que<br/>\n<br/>todas elas são extremamente vagas, enigmáticas e, em grande parte, totalmente incompreensíveis.<br/>\n<br/>No entanto, não apenas ninguém suspeitou disso até hoje,<br/>\n<br/>como também, ao extremo, chegaram a dizer que têm valor justamente por serem incompreensíveis, o que é verdadeiramente cômico.<br/>\n<br/>Isso ocorre porque a humanidade foi completamente dominada por uma espécie de ação psicológica fatalista,<br/>\n<br/>e adquiriu o estranho hábito de considerar os escritos e as escrituras sagradas dos sábios e santos como verdades absolutas, de forma acrítica e cega.<br/>\n<br/>Tanto nos sutras quanto na Bíblia, há trechos que se desviam da verdade em toda parte, mas não houve quem os desmascarasse.<br/>\n<br/>Isso foi realmente algo misterioso. Entre as palavras ditas por esses santos, também há palavras equivocadas.<br/>\n<br/>O fato de as pessoas das gerações posteriores forçarem uma justificativa de verdade e as venerarem foi, na verdade, algo muito tolo.<br/>\n<br/>Se eu disser algo assim, rirão da minha audácia como se eu fosse um louco.<br/>\n<br/>No entanto, eu afirmo: se tudo o que os santos disseram fosse a verdade,<br/>\n<br/>a humanidade deveria estar mais salva, e o Paraíso Terrestre já poderia ter se manifestado.<br/>\n<br/>\n<br/>Buda disse que a essência do budismo é o <i>Shinnyo</i>.<br/>\n<br/><i>Shinnyo</i> significa 'como a verdade', ou seja, é algo semelhante à verdade, mas não a verdade em si.<br/>\n<br/>Em outras palavras, significa que era algo provisório e secundário até que a verdade se manifestasse.<br/>\n<br/>\n<br/>Além disso, o significado dos textos de todas as escrituras sagradas carece terrivelmente de clareza.<br/>\n<br/>Todas elas são fáceis de serem interpretadas de várias maneiras, são enigmáticas, alegóricas e estão cheias de frases desnecessárias, difíceis de compreender e de redundâncias dispensáveis.<br/>\n<br/>É claro que há muitos textos admiráveis, verdades como o Sol e frases preciosas,<br/>\n<br/>mas, ainda mais do que isso, há uma enumeração excessiva de palavras desnecessárias.<br/>\n<br/>\n<br/>O fato de cada religião, com o passar dos anos, se dividir em várias seitas e dezenas de ramificações, por que ocorre? Ocorre devido à falta de clareza das escrituras.<br/>\n<br/>Se fossem pregadas de forma tão clara e evidente que não houvesse espaço para a mínima dúvida, como poderiam surgir ilusões?<br/>\n<br/>Como a forma de pregar permite várias interpretações dependendo de quem lê, é natural que se dividam em várias ramificações; é algo óbvio demais.<br/>\n<br/>Tanto a essência dos sutras budistas quanto a verdade da Bíblia, mesmo que dezenas de milhares de pessoas tenham se esforçado por mais de dois mil anos, ainda não conseguiram compreender o mistério mais profundo.<br/>\n<br/>Até a ciência tem equações, não é mesmo?<br/>\n<br/>Portanto, uma escritura que permita a estudiosos, políticos, educadores, comerciantes, agricultores e a todas as massas,<br/>\n<br/>compreenderem a verdade do Céu e da Terra de forma simples e direta, sem gerar a menor ilusão,<br/>\n<br/>é a que possui o verdadeiro poder salvador.\" (Extraído de \"O que é o Movimento Kannon que constrói um mundo sem doença, pobreza e conflito?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]