[
  {
    "source_file": "SB6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Cultura Exterior'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Cultura Exterior\"</font></b> (Publicado em 23 de outubro de 1943)<br/>\n<br/>\"À medida que o poder nacional do Japão aumenta e o prestígio nacional brilha por todo o mundo, o fato de a excelência dos japoneses ter finalmente se tornado conhecida é um fenômeno verdadeiramente alegre.<br/>\n<br/>Junto a isso, também ficou claro que a força espiritual dos japoneses é particularmente superior.<br/>\n<br/>Em outras palavras, a força mental é, naturalmente, a força espiritual.<br/>\n<br/>\n<br/>Por meio de longas pesquisas espirituais, eu soube que <font color=\"#ff0000\" size=\"+1\"><b>os japoneses possuem uma espiritualidade que nenhum outro povo do mundo<br/>\n<br/>consegue igualar</b></font>.<br/>\n<br/>Portanto, é por esse motivo que esta arte médica nasceu.<br/>\n<br/>Assim, do ponto de vista materialista, os japoneses podem ainda não ter superado o nível da cultura branca,<br/>\n<br/>mas, em termos de espiritualidade, são incomparavelmente superiores.<br/>\n<br/>Consequentemente, sendo esta arte médica uma arte médica espiritual, ela deve nascer dos japoneses e ser aperfeiçoada pelos japoneses.<br/>\n<br/>Portanto, se a medicina materialista nasceu de uma raça materialista, é lógico que a arte médica espiritualista deve nascer de um povo espiritualista.<br/>\n<br/>Consequentemente, se o Mundo da Noite anuncia o seu fim e se torna o Mundo do Dia,<br/>\n<br/>é natural que a medicina materialista — isto é, a medicina de solidificação das toxinas — chegue a um impasse,<br/>\n<br/>e, em contrapartida, o desenvolvimento da arte médica espiritualista... isto é, a arte médica de dissolução das toxinas, também será uma consequência natural.<br/>\n<br/>Assim, o que nasce da cultura da lei do mais forte, em outras palavras, da cultura demoníaca, deve ser uma arte médica demoníaca,<br/>\n<br/>e o que nasce da cultura moral deve ser uma arte médica moral.<br/>\n<br/>Como expliquei anteriormente, trata-se da alternância da cultura de Matéria Principal e Espírito Subordinado para a de Espírito Principal e Matéria Subordinada.<br/>\n<br/>Portanto, esta arte médica nasceu porque tinha que nascer, sendo algo totalmente natural, não havendo nela nenhuma razão artificial.<br/>\n<br/>Sobre a espiritualidade dos japoneses e dos ocidentais, para explicar da forma mais fácil de entender,<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>os japoneses são seis partes espírito e quatro partes matéria</b></font>, enquanto <font color=\"#0000ff\" size=\"+1\"><b>os ocidentais são seis partes matéria e quatro partes espírito</b></font>.<br/>\n<br/>Portanto, a cultura vindoura será de cinco partes espírito e cinco partes matéria, e essa é a essência da verdadeira cultura ideal.<br/>\n<br/>\n<br/>Assim, a cultura material é, comparando ao corpo humano, a cultura do corpo físico.<br/>\n<br/>O corpo físico é, por assim dizer, a casca externa.<br/>\n<br/>Comparando a uma árvore, são os galhos, as folhas e a casca.<br/>\n<br/>A pesquisa e a teoria da medicina ocidental são, em tudo, exteriores.<br/>\n<br/>Portanto, consideram que a causa da doença são exclusivamente as bactérias, e que a doença se manifesta quando as bactérias invadem a partir do exterior.<br/>\n<br/>Nesse sentido, esta arte médica, ao contrário da teoria da medicina ocidental de que a causa da doença invade do exterior para o interior,<br/>\n<br/>afirma que ela é excretada do interior para o exterior.<br/>\n<br/>Portanto, a terapia sintomática preconizada pela medicina ocidental é um método de suprimir e reprimir os sintomas que aparecem no exterior, sendo, assim, exterior.<br/>\n<br/>No entanto, esta arte médica, em vez de lidar com os sintomas, dissolve a própria raiz que se manifestou como sintoma, sendo, portanto, fundamental.<br/>\n<br/>\n<br/>Aqui, tentarei fazer uma crítica à civilização.<br/>\n<br/>O fato é que o princípio fundamental da cultura até o presente é, em tudo, exterior, focado em ramificações e detalhes insignificantes, e superficial.<br/>\n<br/>Vou dar vários exemplos sobre isso.<br/>\n<br/>\n<br/>Primeiramente, a política, cuja forma até recentemente era a democracia.<br/>\n<br/>A democracia é, na verdade, baseada na força sintética exterior.<br/>\n<br/>Isso porque as massas são a casca externa que envolve o centro do Estado.<br/>\n<br/>Originalmente, a política correta é aquela em que há um poder absoluto no centro,<br/>\n<br/>e as massas, ou seja, o povo, devem estar subordinadas a ele.<br/>\n<br/>Portanto, falando teoricamente de forma correta, é como o exposto acima, mas o nosso Japão é um Império que vai além da teoria, ou seja...<br/>\n<br/>É um país com o caráter de reverenciar a Única Pessoa Suprema como o centro, e por sua grande virtude, todo o povo se submete com alegria.<br/>\n<br/>Consequentemente, o povo encontra o seu devido lugar e desfruta a vida, sendo a imagem perfeita da unificação ideal no centro.<br/>\n<br/>\n<br/>Em seguida, quanto à economia do país, um mecanismo como o que existia antes do Incidente, que priorizava os lucros da maioria que são os acionistas, é, obviamente, uma economia exterior.<br/>\n<br/>Portanto, de agora em diante, é claro que deve seguir a direção da política nacional, que deve ser o centro.<br/>\n<br/>\n<br/>Em seguida, a educação também era, até então, um sistema que enumerava uma enorme variedade de disciplinas, empurrando-as de uma só vez,<br/>\n<br/>e bastava passar com boas notas pela barreira dos exames para se ter sucesso na vida.<br/>\n<br/>Consequentemente, ignorava-se a alma humana, que deveria ser o centro, a sinceridade era negligenciada,<br/>\n<br/>e, ao sair para a sociedade, bastava ter inteligência e talento superiores, de modo que<br/>\n<br/>não se pode negar que se havia esquecido de formar verdadeiros seres humanos.<br/>\n<br/>Além disso, os artigos das leis tornaram-se cada vez mais numerosos, a ponto de serem insuportavelmente complexos,<br/>\n<br/>e o povo passou a ter a tendência de achar que, desde que não infringisse os artigos da lei, estava tudo bem, causando danos à sociedade,<br/>\n<br/>praticando calmamente atos contrários à moral e não sentindo a menor vergonha disso,<br/>\n<br/>esquecendo-se da alma também aqui.<br/>\n<br/>Vou explicar isso de forma bem minuciosa.<br/>\n<br/>\n<br/>Diz-se que a era de Yao e Shun, na China, foi bem governada com apenas três capítulos de leis.<br/>\n<br/>Também na antiguidade do nosso país, o fato de ter sido governado pela Constituição de Dezessete Artigos do Príncipe Shotoku,<br/>\n<br/>deve-se ao fato de que os seres humanos daquela época tinham a manifestação da alma.<br/>\n<br/>No entanto, ao chegar à era moderna, o desenvolvimento da cultura judaica fomentou o pensamento materialista,<br/>\n<br/>e a sua inundação mundial fez com que a alma dos povos civilizados entrasse em estado de sono.<br/>\n<br/>Como resultado, quando os seres humanos tentam alcançar seus próprios desejos, concentram-se apenas na casca externa,<br/>\n<br/>e passaram a ter o pensamento de que, internamente, a injustiça e a imoralidade não importam.<br/>\n<br/>Neste ponto, para os governantes, não havia outro caminho senão reprimir essas más ações por meio da lei, o que acabou levando ao aperfeiçoamento das leis e ao surgimento do termo \"Estado de Direito\".<br/>\n<br/>Consequentemente, se por um lado se cria a rede da lei para tentar controlar, por outro lado tenta-se passar pelas malhas dessa rede,<br/>\n<br/>de modo que não havia outra alternativa senão tornar as malhas da rede cada vez mais finas,<br/>\n<br/>sendo inevitável que os artigos das leis se tornassem tão minuciosos como são hoje.<br/>\n<br/>\n<br/>Diante dessa situação, falando sem reservas, deixando o Japão de lado,<br/>\n<br/>pode-se dizer que os povos civilizados até recentemente eram, em certo sentido, bárbaros educados,<br/>\n<br/>e não passavam de feras com erudição e conhecimento.<br/>\n<br/>E essas feras, por vezes, mostram as presas, afiam as garras e tentam causar danos a pessoas e animais, por isso tenta-se contê-las criando a rede da lei.<br/>\n<br/>As feras, por sua vez, tentam rompê-la... Era essa a situação.<br/>\n<br/>No entanto, entre as feras, os mais fortes, como o leão, rompiam a rede das leis internacionais com indiferença e devastavam o mundo inteiro,<br/>\n<br/>devorando pessoas desarmadas e fracas, e ostentando o seu poder — isso era, precisamente, a Grã-Bretanha.<br/>\n<br/>Nesse sentido, a cultura até hoje não era uma cultura no verdadeiro sentido da palavra.<br/>\n<br/>Ou seja, era uma cultura judaica, materialista e demoníaca.<br/>\n<br/>Diante de tal crítica, as pessoas podem pensar que é severa demais, mas ninguém poderá dizer que é um erro.<br/>\n<br/>\n<br/>No entanto, finalmente chegou o tempo dos céus, e sobre esta Terra, uma cultura totalmente oposta à cultura até hoje,<br/>\n<br/>a cultura de Deus, que é não-demoníaca, está agora prestes a dar o seu primeiro choro.<br/>\n<br/>É uma cultura espiritualista, moral e de amor à humanidade.<br/>\n<br/>O verdadeiro objetivo desta guerra que o nosso Japão está travando com toda a nação não é outro senão<br/>\n<br/>fazer nascer essa nova cultura como a descrita acima, e creio que é por isso que ela é chamada de guerra santa.<br/>\n<br/>Portanto, na medicina também, ignorou-se a raiz e dedicou-se à terapia sintomática, considerando suficiente visar apenas o efeito temporário,<br/>\n<br/>ou interpretou-se erroneamente métodos cruéis como autópsias, cirurgias e injeções como progresso, chegando ao que é hoje, o que também é compreensível.<br/>\n<br/>\n<br/>Como exposto acima, em qualquer aspecto, ignorar o centro e considerar apenas a casca externa foi a verdadeira face da cultura da Noite. O mesmo ocorre com o comunismo.<br/>\n<br/>Os trabalhadores tentam obter mais salários por menos horas de trabalho e, quando isso é impossível, tentam transferir a culpa para os outros.<br/>\n<br/>Ou seja, dizem que a estrutura social de produção e distribuição está errada, consideram isso um defeito da economia capitalista e, por fim, tentaram chegar até a revolução social.<br/>\n<br/>É claro que, embora esses pensamentos se devam à engenhosa conspiração da Maçonaria, eles esqueceram a alma central, ignoraram a autorreflexão, atribuíram tudo à influência do mundo exterior e adotaram a mentalidade de transferir a culpa para fatores externos.<br/>\n<br/>\n<br/>Além disso, a falta de união entre o governo e o povo também durou muito tempo.<br/>\n<br/>O governo falava da falta de compreensão e de conhecimento do povo, o povo dizia que as políticas e a estrutura administrativa do governo eram ruins,<br/>\n<br/>o parlamento culpava a incompetência do governo, o governo falava da falta de compreensão do parlamento, etc.,<br/>\n<br/>aqui também não havia autorreflexão, e transbordava o mau costume de transferir toda a culpa para os outros.<br/>\n<br/>\n<br/>Ao refletir profundamente sobre essas realidades, percebe-se que tudo isso se deve ao esquecimento da própria alma.<br/>\n<br/>Quando a alma brilha, naturalmente deve surgir o senso de justiça da autorreflexão.<br/>\n<br/>Antes de culpar os outros, deve-se primeiro culpar a si mesmo.<br/>\n<br/>Qual é o resultado de esquecer a alma como descrito acima? As pessoas passam a gostar de comportamentos frívolos, buscando elogios exteriores e temporários,<br/>\n<br/>e a sociedade torna-se uma onde não há veracidade e a simplicidade é desprezada.<br/>\n<br/>O que seria isso senão a manifestação do pensamento conspiratório da cultura judaica centrada nos Estados Unidos, Grã-Bretanha e judeus?<br/>\n<br/>A cultura exterior é, creio eu, algo como o que foi exposto acima.\" (De \"ASU NO IJUTSU DAI 3 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]