[
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Superstição e Não Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Superstição e Não Superstição\"</font></b> (Publicado em 26 de abril de 1954)<br/>\n<br/>\"Sobre o título 'Superstição e Não Superstição', há algo importante que eu preciso dizer pelo menos uma vez, por isso escrevi aqui.<br/>\n<br/>O que é isso? Durante muito tempo, tenho empunhado o bisturi de críticas severas em relação à medicina moderna e à agricultura.<br/>\n<br/>Isso porque a primeira, a medicina, cria doenças, as agrava e até ameaça a vida, e a segunda, através dos fertilizantes, enfraquece a força do solo, criando as causas para pragas, acamamento, más colheitas, etc. Tenho me esforçado ao máximo na propaganda de esclarecimento, considerando essas duas como as duas grandes superstições.<br/>\n<br/>No entanto, longe de perceberem isso, atualmente o governo, bem como acadêmicos e especialistas, estão cada vez mais apoiando e incentivando isso.<br/>\n<br/>Além disso, como hoje isso se tornou um conceito cultural comum não apenas no Japão, mas no mundo todo, fazer com que compreendam isso é a maior das dificuldades.<br/>\n<br/>Nesse meio, a minha teoria dá um salto tão grande em relação ao senso comum até agora que é extremamente difícil de ser compreendida.<br/>\n<br/>Afinal, em relação a este problema, sendo a questão nacional mais importante, gastam-se anualmente enormes quantias dos cofres públicos, estabelecem-se inúmeras universidades e escolas especializadas, formam-se alunos e, ao mesmo tempo, adotam-se métodos exaustivos, com instalações e instituições de pesquisa em grande escala. Atualmente, todos estão se esforçando freneticamente para não ficar atrás do nível cultural dos vários países do mundo.<br/>\n<br/>Sendo assim, eu dou um alerta de que isso é uma superstição fundamental e uma existência prejudicial e inútil, e ao mesmo tempo, estou provando isso com fatos. Portanto, os responsáveis não podem se opor, mas a situação atual é que as circunstâncias não permitem que eles adotem isso imediatamente.<br/>\n<br/>Para explicar de forma simples, assim como os antigos padres cristãos (Kirishitan Bateren), a cultura de hoje ainda é de baixo nível, por isso não percebem, e consideram a ciência estabelecida como a única e suprema.<br/>\n<br/>Por essa razão, pode parecer uma maneira estranha de dizer, mas sinto profundamente que devo soprar o vento de uma segunda civilização e iluminação para varrer esse pensamento de 'chonmage' (penteado tradicional), que chamo de feudalismo científico.<br/>\n<br/>\n<br/>Claro, isso não importa se é no Oriente ou no Ocidente, desde os tempos antigos, quando surgem novas descobertas ou novas religiões que transcendem a época,<br/>\n<br/>é quase uma regra que, pelo menos uma vez, recebam o batismo de mal-entendidos dos intelectuais da época,<br/>\n<br/>e pode-se dizer que essa é a angústia dos pioneiros. Portanto, mesmo eu já esperava por isso, mas lamento que isso atrase o tempo.<br/>\n<br/>E o que eu quero que pensem bem é que, se a minha teoria fosse uma heresia e uma superstição,<br/>\n<br/>tal ato de rebelião cultural seria imperdoável e deveria ser firmemente reprimido e aniquilado.<br/>\n<br/>Mas isso provavelmente não apenas é impossível, como, ao contrário, há o risco de se tornar um tiro pela culatra.<br/>\n<br/>O motivo é que, observando a situação atual em que os adeptos da minha teoria estão aumentando dia após dia, há aí uma base inabalável.<br/>\n<br/>Suponho que os responsáveis achem a minha teoria tão fora dos padrões que é difícil de acreditar facilmente,<br/>\n<br/>mas, por outro lado, teoricamente não há espaço para refutação, e a comprovação dos fatos é inegável, então eles caíram em uma espécie de dilema e não têm escolha a não ser observar em silêncio.<br/>\n<br/>Se for assim, não posso deixar de pensar que essa forma de pensar é uma atitude paliativa de extremo descompromisso e irresponsabilidade.<br/>\n<br/>Afinal, hoje, com a intensa competição internacional, não há um grande empreendimento de salvação supercultural para a humanidade como este.<br/>\n<br/>Portanto, isso deveria ser amplamente recomendado ao mundo como o orgulho do Japão.<br/>\n<br/>Além disso, sendo o meio mais poderoso para superar o atual impasse do nosso país, deveriam adotá-lo e iniciar pesquisas de investigação o mais rápido possível.<br/>\n<br/>Como resultado, se houver o menor erro em minhas palavras, seria bom aplicar uma repressão firme.<br/>\n<br/>Se for verdade, e certamente for um benefício tanto para o mundo quanto para a sociedade nacional, seria justo apoiar prontamente.<br/>\n<br/>Junto com isso, os erros da cultura estabelecida certamente serão descobertos, então basta corrigi-los.<br/>\n<br/>No entanto, os responsáveis, com uma extrema despreocupação, equiparam esta religião às novas religiões comuns e não tomam nenhuma atitude ativa.<br/>\n<br/>É difícil entender se isso se deve à negligência ou à falta de paixão progressista.<br/>\n<br/>Portanto, eu digo: mais do que tudo, a partir de um ponto de vista Daijo (amplo), devem decidir rapidamente se é branco ou preto, se é superstição ou não superstição, e isso é o fundamental.<br/>\n<br/>E a razão pela qual comecei a dizer isso de repente não é outra senão o fato de que,<br/>\n<br/>recentemente, jornalistas americanos têm me visitado, querendo ouvir a minha teoria, e o número de pessoas que pesquisam o meu trabalho está aumentando gradualmente.<br/>\n<br/>Se continuar assim, é de se esperar que num futuro próximo isso se torne um problema considerável entre os intelectuais americanos.<br/>\n<br/>Se, nesse momento, os intelectuais do Japão, que estão bem aos meus pés, ficarem atônitos, isso seria uma espécie de desonra nacional, por isso estou alertando desde já.<br/>\n<br/>Isso não é uma conjectura minha. Segundo as palavras de um certo jornalista americano influente, que reside no Japão há alguns anos devido a importantes responsabilidades,<br/>\n<br/>recentemente, quando ele recomendou o meu trabalho às autoridades de relações exteriores do Japão e a alguns jornalistas influentes, dizendo que tem um grande valor de contribuição para a construção da paz mundial,<br/>\n<br/>ele ficou pasmo com a atitude deles de quase não darem a mínima importância.<br/>\n<br/>Como se pode ver por isso, não posso conter a alegria pelo fato de que, entre os americanos, gradualmente estão prestando atenção a mim e ao meu trabalho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Superstição e Ciência\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Superstição e Ciência\"</font></b> (Publicado em 24 de setembro de 1949)<br/>\n<br/>\"Se eu disser que a superstição nasce, na verdade, da ciência, as pessoas ficarão surpresas, mas a razão é a seguinte.<br/>\n<br/>O homem moderno acha que tudo pode ser resolvido pela ciência, e quanto mais alta a formação acadêmica, mais ele acredita nisso.<br/>\n<br/>No entanto, ao se deparar com a sociedade real, as coisas divergem tanto do que se aprendeu na escola que, de fato, a teoria acadêmica não resolve nada. Ao perceber isso, ele tenta buscar algo além da ciência.<br/>\n<br/>Não é só isso. Podem ocorrer desastres inesperados, e até mesmo coisas que se pensava estarem seguras podem trazer resultados opostos.<br/>\n<br/>O mundo está realmente cheio de coisas inexplicáveis. Por isso, quase não há quem não seja assaltado por uma espécie de decepção e ansiedade em relação ao futuro.<br/>\n<br/>Por essa razão, é surpreendentemente grande o número de intelectuais que, em extremo segredo para que ninguém saiba, vão receber leituras de sorte, fisionomia, quiromancia, oráculos de ascetas possuídos por espíritos, etc.<br/>\n<br/>Como se pode ver pelo que foi dito acima, e como afirmei no início, como resultado de haver tantas coisas que não são resolvidas pela ciência, acaba-se recorrendo à superstição. Portanto, não se pode negar que a superstição é, de fato, criada pela ciência.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Na Era de Miroku, as superstições desaparecerão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Na Era de Miroku, as superstições desaparecerão\"</font></b> (23 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como ficará a arte da adivinhação (Ekigaku) na 'Era de Miroku'?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A arte da adivinhação quase desaparecerá.<br/>\n<br/>A adivinhação serve para prever a boa ou má sorte, a fortuna ou o infortúnio, então, consequentemente, a arte da adivinhação também se tornará desnecessária.<br/>\n<br/>Até agora, como o espírito humano estava nublado, ele era fraco, e por ser fraco, perdia para os deuses malignos e espíritos malignos.<br/>\n<br/>A partir de agora, os deuses malignos e espíritos malignos perderão a força e, por outro lado, o espírito humano ficará purificado a ponto de não poder ser violado.<br/>\n<br/>Por causa de ambos, os infortúnios desaparecerão.<br/>\n<br/>\n<br/>Por isso, na 'Era de Miroku', as superstições desaparecerão.<br/>\n<br/>A superstição nasce do sentimento de medo do ser humano.<br/>\n<br/>E esse sentimento de medo surge porque as coisas não acontecem como se deseja, pois no mundo há muitas coisas que não podem ser compreendidas pela lógica.<br/>\n<br/>Mesmo fazendo exatamente o que diz a 'ciência', que é considerada a suprema da atualidade, as coisas não saem como o esperado.<br/>\n<br/>Dentre elas, a mais assustadora é a doença, não é?<br/>\n<br/>Além disso, há incêndios, terremotos, etc. A partir dessas coisas surge o sentimento de medo, e para trazer um conforto a isso, nasce a superstição.<br/>\n<br/>No entanto, quando chegar a 'Era de Miroku', as doenças e os desastres desaparecerão, então o sentimento de medo também desaparecerá e, consequentemente, as superstições não nascerão mais.<br/>\n<br/>As superstições serão esquecidas.<br/>\n<br/>Direções e orientações também se tornarão desnecessárias, não é? ...<br/>\n<br/>\n<br/>Atualmente, tenta-se eliminar a superstição com a força da ciência, mas como tentam resolver com a ciência, pelo contrário, ela não desaparece.<br/>\n<br/>Existem muitos tipos de superstições, mas, pesquisando, a Alemanha é onde há mais.<br/>\n<br/>Isso significa que o país onde a ciência é mais desenvolvida é o que tem mais superstições.<br/>\n<br/>Só por isso se percebe o quanto a ciência é inútil para eliminar a superstição.<br/>\n<br/>Em geral, a própria ciência tem muitos elementos de superstição.<br/>\n<br/>Nós curarmos as doenças através do <i>Johrei</i> também é uma quebra de superstição.<br/>\n<br/>Se mostrarmos isso, não haverá o que reclamar, mas a ciência chama isso de superstição.<br/>\n<br/>Por isso, também existe a 'superstição de considerar algo como superstição'.<br/>\n<br/>A melhor maneira de decidir é: se curar, não é superstição; se não curar, é superstição.<br/>\n<br/>E como aqui cura, não é superstição.<br/>\n<br/>Isso é um fato, então não há o que fazer.<br/>\n<br/>Não é verdade? ... Ontem ou anteontem veio um repórter do 'Mainichi Shimbun', e ele era um fatalista...<br/>\n<br/>Aquele Maeterlinck de 'O Pássaro Azul' é um dos fatalistas mais proeminentes...<br/>\n<br/>O fatalismo é uma espécie de método de resignação, que no fim das contas é a mesma coisa que a resignação do budismo.<br/>\n<br/>Do meu lado não existe visão fatalista, pois o destino pode ser moldado de qualquer maneira.<br/>\n<br/>Então, eu disse várias coisas a esse repórter, e parece que depois ele disse ao Sr. Inoue: 'Diante do Grande Mestre, não há como argumentar', e foi embora.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin2.html",
    "title_ptbr": "Sobre a Superstição 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Superstição</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]