[
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Houve também uma época em que <i>Meishu-Sama</i> semeava para a difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Houve também uma época em que <i>Meishu-Sama</i> semeava para a difusão\"</font></b>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As pessoas da vila onde moro não compreendem mesmo quando falo sobre <i>Kannon</i>. Mesmo quando lhes mostro as graças, elas duvidam, zombam e, no pior dos casos, até se opõem.<br/>\n<br/>Por outro lado, mesmo que eu saia para desbravar novos locais, os resultados não são favoráveis. Preciso de dinheiro, os dias passam e, às vezes, sinto que estou em um beco sem saída.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Isso acontece. O Grande Mestre (Nota: refere-se a <i>Meishu-Sama</i>) também não tinha nenhum fiel. Mesmo falando, não compreendiam, e foi difícil. Mas isso foi se expandindo gradualmente...<br/>\n<br/>Faça isso com paciência e sem pressa. Quando chegar o tempo, certamente ganhará vida. É uma semeadura.<br/>\n<br/>Semeia-se na alma da pessoa. Aquilo que é forçado acaba fracassando.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"A transição para a Obra Divina também deve ser gradual\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A transição para a Obra Divina também deve ser gradual\"</b></font>　(25 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de quarenta anos, atualmente professor do ensino fundamental, sente que, neste momento de crise iminente, deseja dedicar-se exclusivamente à salvação do mundo através de nossa religião.<br/>\n<br/>Para isso, ele sente que deve deixar seu cargo atual de professor, pois há vários obstáculos, e está em um dilema.<br/>\n<br/>Se ele deixar de ser professor agora, teme que haja falta de comunicação com sua esposa, causando desarmonia familiar,<br/>\n<br/>e também passará por dificuldades financeiras imediatas. Ele está em dúvida. Haveria algum método bom? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Não deve parar de repente; deve se preparar.<br/>\n<br/>Com o tempo, o número de pessoas que recebem <i>Johrei</i> aumentará gradualmente, e quando ele não tiver mais dificuldades financeiras mesmo deixando o ensino, então será o momento certo para parar.<br/>\n<br/>Parar abruptamente é imprudente.<br/>\n<br/>Em qualquer situação, ao fazer uma transição, ela deve ser feita gradualmente.<br/>\n<br/>Deve ser algo que possa ser feito sem forçar e sem sofrimento.<br/>\n<br/>E deve prosseguir de forma discreta e sem obstáculos. Deve fazer a transição com calma, sem pressa.<br/>\n<br/>A Grande Natureza é assim. Não se passa do frio para o calor de uma só vez. Acontece gradualmente. Essa é a forma da Grande Natureza. Devemos aprender com ela.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"A transição para a Obra Divina também deve ser gradual\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A transição para a Obra Divina também deve ser gradual\"</b></font>　(7 de setembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trabalho como vendedor ambulante de sucatas, mas não vejo perspectivas para o futuro.<br/>\n<br/>Deveria me desfazer das mercadorias que tenho atualmente e me dedicar exclusivamente a esta Obra Divina?<br/>\n<br/>Dependendo da situação econômica, não haveria problema em continuar com minha profissão atual e ajudar na Obra?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso é falta de sabedoria. No início, é bom equilibrar os dois. Pode fazer ambos.<br/>\n<br/>Com o tempo, quando o número de fiéis aumentar e você puder viver dignamente, poderá parar. Não há necessidade de hesitar.<br/>\n<br/>Eu mesmo fiz assim desde o início.<br/>\n<br/>Aqueles que têm fé devem fazer a transição gradualmente enquanto continuam com seus negócios atuais; não se deve fazer isso de uma vez só.<br/>\n<br/>Pelo contrário, fazer gradualmente é mais rápido.<br/>\n<br/>O método dos Estados Unidos é assim, eles nunca fazem tudo de uma vez.<br/>\n<br/>O método de Hitler não é bom.<br/>\n<br/>Mesmo durante os ataques aéreos no Japão, foi assim.<br/>\n<br/>Por isso, os Estados Unidos não falham.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"A transição para a Obra Divina também deve ser gradual\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"A transição para a Obra Divina também deve ser gradual\"</b></font>　(27 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu estava me preparando para abrir um negócio de beneficiamento de algodão, mas recentemente ingressei na fé e compreendi a grandiosidade da Obra Divina.<br/>\n<br/>Seria melhor suspender o negócio de beneficiamento de algodão e me dedicar exclusivamente à Obra Divina?<br/>\n<br/>Ou seria melhor abrir o negócio e levar ambos adiante? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"É claro que é melhor dedicar-se exclusivamente à Obra Divina, mas isso depende da situação financeira da pessoa.<br/>\n<br/>Se houver economias suficientes para se sustentar por cerca de um ano, tudo bem, mas não é possível obter renda desde o início.<br/>\n<br/>Portanto, deve ministrar <i>Johrei</i> enquanto trabalha no negócio de algodão.<br/>\n<br/>Então, quando começar a obter renda, deve fazer a transição gradualmente. Depende da situação atual do negócio de algodão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"A transição para a Obra Divina também deve ser gradual\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"A transição para a Obra Divina também deve ser gradual\"</font></b>　(23 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>É necessário determinação e sabedoria</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro de Kyoto (proprietário de uma casa de gueixas em Gion) foi salvo de paralisia e tuberculose pulmonar através do <i>Johrei</i>. Agradeço profundamente pela imensa proteção.<br/>\n<br/>A própria pessoa está muito feliz e deseja servir ativamente no Caminho Divino daqui para frente, mas<br/>\n<br/>sente que é um desrespeito continuar em sua profissão atual e está em dúvida sobre a direção a seguir.<br/>\n<br/>O que seria melhor fazer? Peço sua orientação. (A pessoa está presente aqui hoje.)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\"Não há necessidade de hesitar. Não há outra opção a não ser parar. Não há o que hesitar. Se decidir parar, não será nada difícil.<br/>\n<br/>Mesmo ao parar, deve usar a sabedoria para que não haja perdas ou danos, na medida do possível.<br/>\n<br/>Se fizer isso gradualmente, sem pressa, a proteção de Deus se somará e tudo correrá bem.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "doryoku.html",
    "title_ptbr": "Orientação de <i>Meishu-Sama</i>: \"Entregar a Deus no panorama geral, mas a diretriz é esforçar-se ao máximo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Entregar a Deus no panorama geral, mas a diretriz é esforçar-se ao máximo\"</font></b>　(1 de junho de 1953)<br/>\n<br/>\n(Orientação de <i>Meishu-Sama</i> após uma severa advertência sobre um incidente que saiu nos jornais, no qual um ministro ministrou <i>Johrei</i> em um paciente sem levá-lo ao médico, resultando em seu falecimento)<br/>\n<br/>\n\"Este assunto surgiu motivado pelo problema atual, mas eu não tinha a intenção de falar sobre isso; surgiu naturalmente.<br/>\n<br/>No entanto, através de coisas assim, somos grandemente ensinados.<br/>\n<br/>Dessa forma, essa falha acabou tendo uma boa utilidade, e Deus transforma essa falha em algo bom.<br/>\n<br/>Assim, através desse trabalho, esse pecado é apagado.<br/>\n<br/>Portanto, na fé também, se pensarmos de forma Daijo (visão ampla), tudo correrá bem.<br/>\n<br/>E porque corre bem, também se desenvolve.<br/>\n<br/>Além disso, o lado de Deus é muito profundo.<br/>\n<br/>Não apenas o lado de Deus, mas todas as coisas do mundo têm algo de indescritivelmente interessante.<br/>\n<br/>Como os seres humanos não compreendem até esse ponto, eles hesitam, sofrem, ficam com raiva,<br/>\n<br/>e acabam fazendo coisas equivocadas achando que são boas.<br/>\n<br/>Nas Revelações Divinas (Ofudesaki) da religião Oomoto, há uma passagem que diz: 'É o plano em que aquele tipo de pessoa se tornará este tipo de pessoa, e este tipo de pessoa se tornará aquele tipo de pessoa',<br/>\n<br/>que são palavras muito simples, mas com um sabor indescritível.<br/>\n<br/>Por isso, como sempre digo, quando vejo pessoas sofrendo por causa dos médicos, sinto muita indignação contra eles.<br/>\n<br/>No entanto, quanto mais inábeis os médicos forem em curar doenças dessa maneira, maior será o nosso valor.<br/>\n<br/>Portanto, se os médicos curassem as doenças facilmente, o problema estaria resolvido e ninguém viria para a religião.<br/>\n<br/>Se assim fosse, não haveria espaço para as pessoas daqui atuarem.<br/>\n<br/>Por isso, podemos ser muito gratos pela inabilidade dos médicos.<br/>\n<br/>Porém, se perguntarmos aos médicos, eles dizem que o objetivo da medicina é eliminar as doenças da humanidade, mas<br/>\n<br/>se as doenças desaparecerem da humanidade, os médicos não terão como ganhar a vida.<br/>\n<br/>\n<br/>É aí que o pensamento difere entre o Daijo e o Shojo (visão estreita).<br/>\n<br/>Dizer que basta entregar tudo a Deus também é uma verdade, mas<br/>\n<br/>ainda assim, o ser humano deve se esforçar o máximo possível.<br/>\n<br/>Se deixar tudo nas mãos de Deus e não fizer nenhum esforço, isso também não é bom.<br/>\n<br/>Por isso, é necessário entregar a Deus no panorama geral, mas a diretriz é esforçar-se ao máximo e fazer o melhor possível.<br/>\n<br/>De qualquer forma, trata-se de saber usar ambos adequadamente.<br/>\n<br/>Assim, usa-se tanto a urdidura quanto a trama, o Daijo e o Shojo.<br/>\n<br/>Mesmo dizendo que o Daijo é bom, o Shojo é indispensável, mas o Shojo não deve se tornar o principal;<br/>\n<br/>o Daijo deve ser o principal, e o Shojo deve ser o subordinado.<br/>\n<br/>Há uma dificuldade em saber usar isso adequadamente, e há um interesse indescritível nisso.<br/>\n<br/>Como sempre digo, mesmo agora, às vezes, quando penso que está calor, faz frio, e quando penso que está frio, faz calor, então<br/>\n<br/>há dias em que troco de roupa duas ou três vezes,<br/>\n<br/>mas eu digo que esse é o melhor clima.<br/>\n<br/>\nSe ficasse fixo em um ou outro, seria um clima ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]