[
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Palestra de Meishu-Sama: Extraído de 'A Verdade sobre o Bem e o Mal e a Construção do Mundo da Luz'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: Extraído de \"A Verdade sobre o Bem e o Mal e a Construção do Mundo da Luz\"</font></b>　(Publicado em 25 de agosto de 1935)<br/>\n<br/>\"Como o Mundo Espiritual é o mundo do pensamento, de acordo com o princípio da concordância, tudo ocorre conforme o pensamento.<br/>\n<br/>Neste local também vieram vários espíritos.<br/>\n<br/>São os espíritos de seus próprios antepassados e amigos que estão presentes.<br/>\n<br/>Pelo pensamento de querer ouvir de qualquer maneira, o espírito vivo da pessoa vem.<br/>\n<br/>Como esse espírito está ouvindo, a pessoa também, de alguma forma, em algum momento, consegue compreender, pois o espírito está ouvindo.<br/>\n<br/>Desta forma, neste local, há tantos espíritos que não se sabe se são milhares.\" (Extraído de \"KANNON KOUZA DAIGO KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": "KANNON KOUZA DAIGO KOUZA"
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas com Muitas Máculas Não Têm Qualificação para Cultuar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas com Muitas Máculas Não Têm Qualificação para Cultuar\"</font></b>　(27 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando ingressei na fé em abril de 1946, devido a problemas no peritônio e nos rins, usei muitos medicamentos sem efeito, e fui completamente curado pelo <i>Johrei</i>.<br/>\n<br/>Depois disso, não fiz visitas e hoje vim cultuar pela primeira vez. Desde o momento em que saí de casa, recebi a purificação do estômago, e na noite retrasada e na noite passada, por duas vezes, sofri com uma dor intensa, como se metade do meu corpo estivesse se rasgando a partir do topo da cabeça, mas fui curado pelo <i>Johrei</i>. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É porque ainda restam máculas. Para o encontro, se não estiver purificado até certo ponto, não há qualificação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mentir para Cultuar é Agir Conforme a Circunstância\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mentir para Cultuar é Agir Conforme a Circunstância\"</font></b>　(23 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como os familiares não têm compreensão deste caminho, ao vir cultuar nos cultos mensais, há pessoas que saem de casa contando mentiras aos familiares. Acredito que essa mentira não se torna um pecado, mas o que o Senhor acha? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não se torna pecado. Na medida do possível, não diga mentiras. É agir conforme a circunstância.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Qualificação para o Culto e os Espíritos do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Qualificação para o Culto e os Espíritos do Mundo Espiritual\"</font></b>　(2 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os espíritos das pessoas que faleceram para o Mundo Espiritual com o <i>Johrei</i> podem vir a este assento?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Podem vir. Muitos estão vindo. É claro que, se não for um espírito purificado até certo ponto, não pode vir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Espíritos Não Podem Cultuar por Conta Própria\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os Espíritos Não Podem Cultuar por Conta Própria\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Dizem que um espírito foi carregado nas costas para se encontrar com Meishu-Sama, isso é...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É verdade. Acontece o ano todo. Afinal, eles não podem vir se não encostarem em alguém.<br/>\n<br/>É algo curioso, não podem vir por conta própria.<br/>\n<br/>Os seres humanos podem vir por conta própria, mas o Mundo Espiritual tem regras, não é?<br/>\n<br/>Se não houver um motivo para encostar... não podem fazer as coisas por conta própria... como desejam.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nesses casos, a pessoa acaba recebendo purificação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não acontece isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Comigo também aconteceu, era uma mulher jovem, mas, por algum motivo, comecei a me sentir mal.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não deve ser uma pessoa tão idosa.<br/>\n<br/>Nesse caso, não é um sentimento ruim.<br/>\n<br/>Esse tipo de coisa, se estiver carregando nas costas, é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de um Espírito que Encostou em uma Pessoa do Mundo Material para Cultuar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso de um Espírito que Encostou em uma Pessoa do Mundo Material para Cultuar\"</b></font>　(1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um espírito encostou e disse que queria se encontrar com Meishu-Sama. Quando venho para o encontro, meus ombros ficam pesados, e quando vou embora, ficam leves. Além disso, enquanto estou no encontro, se fico com sono, ele cutuca meu ombro.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Afinal, ele quer muito vir até mim.<br/>\n<br/>Por isso, veio montado em você.<br/>\n<br/>Então, como alcançou seu objetivo, ele se afastou.<br/>\n<br/>Está bem claro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoa Possuída que Derrama Lágrimas ao Cultuar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoa Possuída que Derrama Lágrimas ao Cultuar\"</font></b>　(15 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Frequentemente venho cultuar, mas hoje, ao me sentar diante do Altar, fiquei profundamente emocionado e as lágrimas não paravam de cair. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há um espírito encostado nesta pessoa. Geralmente é um espírito ancestral. Além disso, raposas (Inari)... seres humanos que se tornaram raposas.<br/>\n<br/>Esses seres ficam extremamente felizes. Encontraram o que buscavam há muito tempo. Essa alegria insuportável se transforma em lágrimas.<br/>\n<br/>A busca dos espíritos é mais forte do que a busca dos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoa Possuída Cujos Dentes Batem no Caminho para o Culto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoa Possuída Cujos Dentes Batem no Caminho para o Culto\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Foi por volta do meio-dia do dia em que parti da minha terra natal para vir ao encontro.<br/>\n<br/>De repente, meus dentes começaram a bater e pensei que não conseguiria vir cultuar, mas orei a Komyo Nyorai e fui aliviado.<br/>\n<br/>Como posso cortar meus maus karmas? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"É um espírito que deseja ser salvo que está encostando, então está tudo bem. Como não vai durar muito, não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sanpai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Purificação Fica Mais Leve no Momento do Culto (Espírito Ancestral)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Purificação Fica Mais Leve no Momento do Culto (Espírito Ancestral)\"</b></font>　(26 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha esposa H. (48 anos), no caminho de volta do culto na Sede em julho deste ano, recebeu uma grande purificação de vômito e diarreia intensos, a ponto de correr risco de vida, mas, com a proteção divina, recuperou-se completamente.<br/>\n<br/>Depois disso, desde meados do mês passado, começou a sentir dores no flanco esquerdo e na região lombar. Durante o dia, de alguma forma, consegue trabalhar na agricultura, mas<br/>\n<br/>à noite, das dez às onze horas, dói muito. No dia 26 do mês passado, quando vim cultuar na Sede, por volta desse horário, ela se sentiu aliviada e conseguiu trabalhar.<br/>\n<br/>Neste mês, há alguns dias, ela está recebendo uma purificação semelhante. Hoje, eu também estou aqui para cultuar.<br/>\n<br/>Qual seria o motivo disso? E o que devo fazer? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Acompanhando a purificação, o espírito ancestral está ajudando.<br/>\n<br/>Como ele próprio deseja cultuar, faz com que venham cultuar.<br/>\n<br/>Basta procurar cultuar o máximo possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]