[
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Caminho Inerente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Caminho Inerente\"</font></b> (Publicado em 21 de maio de 1935)<br/>\n<br/>\"Se crermos em <i>Kannon</i>, não apenas a doença, a pobreza e o conflito desaparecerão, mas ainda há graças muito mais importantes.<br/>\n<br/>Se perguntarem o que é, é que passamos a compreender o 'Verdadeiro Caminho' como seres humanos.<br/>\n<br/>Para todas as classes, todas as profissões, todos os homens e mulheres, jovens e velhos, existe um 'Caminho Inerente' determinado pelos Céus para cada um.<br/>\n<br/>Por exemplo, o povo tem o caminho da lealdade para com o soberano e para com a nação; o filho tem o caminho da piedade filial para com os pais; os pais têm o caminho para com os filhos;<br/>\n<br/>o marido para com a esposa, a esposa para com o marido; há coisas que devem ser feitas e caminhos que devem ser seguidos que estão devidamente estabelecidos.<br/>\n<br/>Até mesmo essas coisas tão óbvias tornaram-se incompreendidas hoje em dia, mas isso passará a ser compreendido claramente.<br/>\n<br/>Junto com essa compreensão, a pessoa passa a agir naturalmente, sem ser forçada ou ensinada.<br/>\n<br/>E isso não é de forma alguma um sacrifício, mas algo que se pode fazer de bom grado e com alegria.<br/>\n<br/>\n<br/>Aqui reside, verdadeiramente, uma força misteriosa e insondável.<br/>\n<br/>Mesmo nas profissões, o comerciante como comerciante, o funcionário público como funcionário público, o militar como militar, o religioso como religioso, o artista como artista,<br/>\n<br/>cada um tem uma conduta adequada ao seu caminho inato. Se apenas praticarem isso, não haverá fracassos nem queixas,<br/>\n<br/>e certamente terão sucesso e prosperarão. Coisas como dar trabalho aos tribunais ou à polícia não ocorrerão de forma alguma.<br/>\n<br/>Mesmo que se torne um ministro, não haverá o risco de ser mandado para a 'casa de campo' de Ichigaya (prisão).<br/>\n<br/>Tais coisas acontecem porque, apesar de haver uma maneira correta de agir devidamente estabelecida para o ministro como ministro e para o político como político,<br/>\n<br/>eles ultrapassam esses limites, e por isso acabam sofrendo.<br/>\n<br/>Cometem crimes, entram em conflitos, infringem as leis ou sofrem com dívidas.<br/>\n<br/>\n<br/>Se eu lhes falar sobre o porquê de os seres humanos se desviarem do caminho concedido pelos Céus, dos limites estabelecidos,<br/>\n<br/>originalmente, no ser humano, existem necessariamente dois tipos de espíritos inerentes: o Espírito Primário concedido por Deus, ou seja, o espírito do bem, e o Espírito Secundário, que é o espírito animal, ou seja, o espírito do mal.<br/>\n<br/>E esses dois estão em constante conflito.<br/>\n<br/>Consequentemente, quando o Espírito Secundário vence, manifesta-se como uma ação má, e quando o Espírito Primário vence, torna-se uma ação boa.<br/>\n<br/>Por estarem assim lutando e disputando, paradoxalmente, consegue-se uma boa harmonia e vários trabalhos podem ser realizados.<br/>\n<br/>É exatamente como dirigir um automóvel.<br/>\n<br/>Como o automóvel vai tanto para a esquerda quanto para a direita, ele pode correr livremente em qualquer estrada.<br/>\n<br/>No entanto, em qualquer situação, o princípio é que o Espírito Primário vença, e esse é o caminho original do ser humano.<br/>\n<br/>Mas se o Espírito Secundário vencer, isso se torna um desvio e um mal,<br/>\n<br/>e por ultrapassar os limites, a pessoa comete erros e acaba sofrendo.<br/>\n<br/>Por isso, como o Espírito Secundário é o mal, ele se esforça incessantemente para desviar o ser humano a qualquer custo.<br/>\n<br/>\nNo entanto, quando a Luz de <i>Kannon</i> é concedida, o Espírito Secundário vai enfraquecendo... e na mesma medida em que o Espírito Secundário enfraquece, o Espírito Primário se fortalece.<br/>\n<br/>Como o julgamento do Espírito Primário é correto, tudo o que se faz dá certo, não há erros.<br/>\n<br/>O mais interessante é que, quando pessoas que gostam de bebida alcoólica vêm frequentemente a mim, passam a detestá-la.<br/>\n<br/>Se perguntarem o porquê, é porque o mestre que os faz beber é o Espírito Secundário,<br/>\n<br/>e devido à 'Luz de <i>Kannon</i>' que irradia do meu corpo, a força desse Espírito Secundário enfraquece e o Espírito Primário passa a vencer,<br/>\n<br/>e como esse Espírito Primário detesta bebida, a bebida passa a ter um gosto ruim.<br/>\n<br/>\n<br/>Por ser assim, se cultuarmos <i>Kannon</i>, inevitavelmente mudaremos para melhor.<br/>\n<br/>\nNo mundo até hoje, a maior parte dos prazeres humanos era desfrutar do mal... os prazeres, de alguma forma, pertenciam em sua maioria ao mal.<br/>\n<br/>Isso significa, em suma, que o Espírito Secundário estava vencendo.<br/>\n<br/>No entanto, quando o Espírito Primário passa a vencer, desfruta-se do bem, e fazer coisas boas torna-se muito interessante.<br/>\n<br/>Quando se conhece verdadeiramente a alegria de fazer o bem, passa-se a achar estranho e a pensar: 'Como era sem graça aquele prazer do mal que eu achava tão interessante'.<br/>\n<br/>A pessoa que compreendeu que o prazer do bem é muitas vezes superior ao prazer do mal é a pessoa verdadeiramente salva.<br/>\n<br/>Além disso, quanto mais se continua a desfrutar do bem, mais nascem a saúde e a felicidade, há desenvolvimento e há sucesso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Com a Atrofia do Espírito Guardião Secundário, os Prazeres Humanos Mudarão para a Arte e as Viagens\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Com a Atrofia do Espírito Guardião Secundário, os Prazeres Humanos Mudarão para a Arte e as Viagens\"</font></b> (6 de junho de 1952)<br/>\n<br/>\"Então, quem tem interesse em matar pessoas é o Espírito Guardião Secundário. É o espírito animal.<br/>\n<br/>Por isso formou-se uma sociedade assim.<br/>\n<br/>Isso ocorreu porque o Mundo Espiritual era escuro, e o Espírito Guardião Secundário agia de forma arrogante e dominadora.<br/>\n<br/>Quando o Mundo Espiritual se torna claro, a força do Espírito Guardião Secundário torna-se muito tênue. Fica fraca.<br/>\n<br/>Quando o Espírito Guardião Secundário enfraquece, a força do Espírito Guardião Primário se torna mais forte.<br/>\n<br/>E assim, passa-se a gostar de coisas pacíficas.<br/>\n<br/>Portanto, à medida que o Espírito Guardião Secundário se atrofia, o ser humano passa a ter outros prazeres.<br/>\n<br/>Em vez de matar pessoas, surge gradualmente o interesse em dar vida às pessoas ou em alegrá-las.<br/>\n<br/>\n<br/>E para onde isso se direciona? Direciona-se para a arte.<br/>\n<br/>Escreverei sobre isso daqui a pouco, mas quando chegar o Mundo de Miroku, as pessoas gostarão muito de arte.<br/>\n<br/>Geralmente, haverá um teatro em cada cidade.<br/>\n<br/>E parques serão construídos em todos os lugares.<br/>\n<br/>\nParques e jardins de flores... coisas desse tipo serão feitas.<br/>\n<br/>E então, uma vez por semana, haverá encontros nas cidades e vilas.<br/>\n<br/>Nesses encontros, todos mostrarão obras de arte uns aos outros, farão as moças dançarem, outras pessoas cantarão, e terão muito prazer nisso.<br/>\n<br/>Além disso, na parte literária, farão poemas ou haicais, e jogarão Go e Shogi.<br/>\n<br/>E competirão através disso.<br/>\n<br/>\nSerá um mundo assim. A culinária também se desenvolverá muito, e nessas ocasiões farão degustações comparativas... competirão para ver quem faz os melhores pratos.<br/>\n<br/>\n<br/>E também haverá as viagens.<br/>\n<br/>Nas viagens, o preço da passagem de trem ficará quase de graça.<br/>\n<br/>\nAssim, empresas, fábricas e grupos poderão viajar regularmente de forma organizada, e então, afinal...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "AKUhukushugosin.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Para Limitar o Mal, Deve-se Enfraquecer o Espírito Animal\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Para Limitar o Mal, Deve-se Enfraquecer o Espírito Animal\"</font></b> (27 de julho de 1952)<br/>\n<br/>\"E outra coisa é o mal de que falo agora, sobre o qual darei a explicação a partir de agora.<br/>\n<br/>O mal que atua na mente é simples.<br/>\n<br/>Como os fiéis já sabem bem disso, não há necessidade de explicar tão detalhadamente, mas,<br/>\n<br/>\nem suma, como é o Espírito Guardião Secundário... o espírito animal encostado no ser humano que faz isso,<br/>\n<br/>então, para limitar o mal, deve-se enfraquecer o espírito animal.<br/>\n<br/>\nPara enfraquecer o espírito animal, depende da quantidade de máculas do espírito...<br/>\n<br/>Se houver muitas máculas, como o espírito animal é essencialmente do mal, ele fará com que se pratique o mal.<br/>\n<br/>Para reprimir o espírito animal até certo ponto, é necessária a Luz. A Luz é a Luz da alma.<br/>\n<br/>Para isso, é preciso eliminar as máculas.<br/>\n<br/>Portanto, a causa do mal é, no fim das contas, a doença do espírito.<br/>\n<br/>Ou seja, a doença do corpo é o sangue tóxico, e a doença do espírito são as máculas.<br/>\n<br/>Por isso, trata-se de eliminar as máculas.<br/>\n<br/>Ministrar o <i>Johrei</i> significa que não apenas a doença do corpo físico, mas também a doença do espírito é eliminada junto.<br/>\n<br/>Significa purificar.<br/>\n<br/>\nPor isso se chama <i>Johrei</i> (Purificação do Espírito). Quando o espírito é purificado, o Espírito Guardião Secundário enfraquece...<br/>\n<br/>Não apenas o Espírito Guardião Secundário, mas também há espíritos que encostam temporariamente, e mesmo que encostem, eles enfraquecem, então esses espíritos não fazem coisas ruins.<br/>\n<br/>É isso que acontece.<br/>\n<br/>\n<br/>Dessa forma, quando as máculas do ser humano são eliminadas e a força do espírito animal enfraquece, significa que as pessoas más desapareceram.<br/>\n<br/>Sendo assim, mesmo agora, já se tornaria o Mundo de Miroku.<br/>\n<br/>Isso é o fundamental.<br/>\n<br/>Pela lógica, é muito fácil de entender.<br/>\n<br/>Não é de forma alguma algo difícil.<br/>\n<br/>Então, se perguntarem por que não conseguem entender uma lógica tão simples, é porque o espírito dessa pessoa está maculado.<br/>\n<br/>É porque o Espírito Guardião Secundário atrapalha. Isso está frequentemente escrito nos relatos de graças, a pessoa entende bem.<br/>\n<br/>É muito comum que, mesmo entendendo, a pessoa não consiga de jeito nenhum ingressar na fé.<br/>\n<br/>O fato de estar entendendo significa que o Espírito Primário da pessoa está entendendo.<br/>\n<br/>No entanto, mesmo entendendo, o Espírito Secundário faz a pessoa pensar sussurrando uma coisa e outra.<br/>\n<br/>Isso é o Espírito Guardião Secundário.<br/>\n<br/>Por isso, nesse aspecto, se receber <i>Johrei</i> constantemente, passará a entender bem.<br/>\n<br/>Pretendo escrever gradualmente sobre esse tipo de significado para que as pessoas comuns também possam entender.<br/>\n<br/>Portanto, no fim das contas, cura-se tanto a doença do corpo físico quanto a doença da mente.<br/>\n<br/>Assim, ao curar a doença da mente, o mal desaparecerá, então é certo que o mundo vai melhorar.<br/>\n<br/>Não é tão difícil. Uma vez que se entenda, é simples.<br/>\n<br/>\nVamos deixar a conversa por aqui...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]