[
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Medida Certa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a Medida Certa\"</font></b>　(Publicado em 8 de agosto de 1951)<br/>\n<br/>\"Certa vez, em determinado lugar, fiquei impressionado ao ver um quadro com a caligrafia do mestre Tesshu Yamaoka. Nele, estava escrito primeiramente o caractere 'Hodo' (medida certa) em tamanho grande,<br/>\n<br/>e logo em seguida, em letras menores: 'Todas as coisas humanas residem neste único caractere'. Isso ficou tão impregnado em meu coração que até hoje não consigo esquecer.<br/>\n<br/>Isso porque, durante dezenas de anos até hoje, em diversas situações, lembro-me do caractere desse quadro, o que tem me sido extremamente útil.<br/>\n<br/>Desde os tempos antigos, existem muitos bons provérbios, mas parece não haver palavras tão dignas de profunda impressão quanto esta. Embora seja o significado de apenas um caractere, penso em quão maravilhoso é o seu poder.<br/>\n<br/>Portanto, tomando o caractere 'Hodo' como padrão para observar as várias coisas do mundo, ele se aplica perfeitamente a tudo.<br/>\n<br/>Por exemplo, fazer de menos ou fazer demais; pensamentos que pendem para a direita ou para a esquerda; ser arrogante quando se tem dinheiro e murchar quando não se tem. As pessoas tendem a ser extremistas.<br/>\n<br/>Na maioria dos casos, parece que essa é a causa dos fracassos. A advertência de Confúcio nos Analectos para alcançar o 'Caminho do Meio' deve ser exatamente isso.<br/>\n<br/>Desde a antiguidade, expressões como 'faça com moderação', 'a medida é boa' ou 'mantenha a medida' referem-se a isso, ou seja, também significam agir de acordo com a própria condição.<br/>\n<br/>Interpretando isso do ponto de vista da fé, como sempre digo, nossa religião ensina que ao unir a linha vertical (Tate) e a linha horizontal (Yoko), ou seja, o Shojo (Pequeno Veículo) e o Daijo (Grande Veículo), o centro exato torna-se a ação de <i>Izunome</i>. Em última análise, isso também tem o significado de 'medida certa'.<br/>\n<br/>Portanto, a primeira coisa para o ser humano é manter a medida certa. Desde que se mantenha a medida, tudo fluirá suavemente e dará certo, sem dúvida. Ah, a medida certa! A medida certa!\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "katayoruna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito de Izunome\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito de Izunome\"</font></b>　(Publicado em 25 de abril de 1952)<br/>\n<br/>\"Até agora, falei e escrevi inúmeras vezes sobre o espírito de <i>Izunome</i>, mas parece ser bastante difícil, pois quase não há pessoas que consigam praticá-lo verdadeiramente.<br/>\n<br/>No entanto, de forma alguma é algo tão difícil. Se compreenderem a essência e a transformarem em um hábito, é surpreendentemente fácil de ser colocado em prática.<br/>\n<br/>O fato de não conseguirem praticar deve-se à ideia preconcebida de que é extremamente difícil.<br/>\n<br/>Ao mesmo tempo, sinto que também há o aspecto de não considerarem isso tão importante, por isso não posso deixar de escrever sobre o assunto repetidas vezes.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\"><i>Izunome</i></font></b>, em uma palavra, é <font color=\"#ff0000\" size=\"+1\"><b>o princípio de não ser extremista e seguir o caminho do meio</b></font>.<br/>\n<br/>Não é Shojo (Pequeno Veículo) nem Daijo (Grande Veículo), mas ao mesmo tempo é Shojo e é Daijo.<br/>\n<br/>Ou seja, é <font color=\"#ff0000\" size=\"+1\"><b>não correr para os extremos e não tomar decisões de forma precipitada</b></font>.<br/>\n<br/>Apesar disso, é claro que o que deve ser decidido tem de ser decidido, mas pode-se dizer que essa distinção é difícil.<br/>\n<br/>Por assim dizer, é como na culinária: não pode ser doce demais, nem salgado demais; é o sabor na medida exata.<br/>\n<br/>Isso também se aplica ao clima. É como o clima da época do equinócio, nem muito quente nem muito frio, que é o mais agradável.<br/>\n<br/>Dessa forma, se a atitude mental e as ações do ser humano se tornarem assim, em primeiro lugar, ele será estimado pelas pessoas e, naturalmente, tudo correrá bem.<br/>\n<br/>No entanto, como são os seres humanos de hoje? Eles realmente tendem a ser extremistas.<br/>\n<br/>Onde isso se manifesta claramente é na esfera política.<br/>\n<br/>Hoje em dia, falam em direita ou esquerda, defendendo desde o início ideologias extremistas.<br/>\n<br/>Consequentemente, a forma de pensar é radical e, além disso, como o ego é forte, os conflitos são incessantes o ano todo.<br/>\n<br/>Por essa razão, isso se torna um grande prejuízo para a nação e para o povo.<br/>\n<br/>Nesse sentido, é natural que até mesmo a política deva seguir o estilo <i>Izunome</i>, mas parece que dificilmente surgirão políticos ou partidos que percebam isso.<br/>\n<br/>Isso porque as pessoas capazes de se aproximar de nós são verdadeiramente raras.<br/>\n<br/>Além disso, a causa das guerras também é a mesma; obviamente, elas são o resultado nascido do pensamento de tentar impor essas ideologias extremas.<br/>\n<br/>E, se analisarmos bem as disputas religiosas, veremos que também decorrem da diferença entre o Shojo e o Daijo, ou seja, entre a emoção e a razão.<br/>\n<br/>Portanto, nesse caso, se encurtarmos a haste vertical pela metade e também reduzirmos a haste horizontal pela metade, elas coincidirão, e a questão poderá ser resolvida de forma harmoniosa.<br/>\n<br/>Logo, pensando bem, fazer as pazes não é algo tão difícil. A respeito disso, o seguinte também ocorre com frequência.<br/>\n<br/>\n<br/>Ou seja, em qualquer área, sempre existem os conservadores e os progressistas, e na religião não é diferente.<br/>\n<br/>Observando o conflito entre esses dois, os primeiros são os fiéis antigos, obstinados em manter as tradições, que detestam coisas novas; pode-se até chamar de 'fé do coque de samurai'.<br/>\n<br/>Já os últimos são progressistas, mas tendem ao novo e querem rejeitar tudo o que é antigo.<br/>\n<br/>Aí surge a divergência de opiniões e eles acabam brigando, mas isso também pode ser facilmente resolvido se adotarem o estilo <i>Izunome</i>.<br/>\n<br/>E o mais importante é que, mesmo sendo religião, deve-se conhecer profundamente o espírito da época.<br/>\n<br/>No entanto, os religiosos tendem a ser indiferentes à época, e há uma forte tendência de até acharem isso bom.<br/>\n<br/>Eles tomam como regra de ouro tradições de centenas ou milhares de anos atrás.<br/>\n<br/>De fato, a fé é algo espiritual, é a linha vertical, e por ser uma verdade eterna e imutável, é bom que não seja distorcida, mas com a administração divina não é assim.<br/>\n<br/>Como esta é a parte material, o correto é que ela se transforme de acordo com a época.<br/>\n<br/>Ou seja, é a atuação perfeita de ambos, espírito e matéria; em outras palavras, deve-se seguir o estilo <i>Izunome</i> até o fim.<br/>\n<br/>\n<br/>No sentido acima, é desnecessário dizer que, se pensarem que hoje é igual à época de Buda ou de Cristo e executarem seus ensinamentos e métodos exatamente como eram, jamais conseguirão captar a alma do homem moderno.<br/>\n<br/>É preciso saber que o fato de as religiões tradicionais não prosperarem reside nesse ponto.<br/>\n<br/>Em suma, basta que compreendam que a atuação de <i>Izunome</i> é a verdade fundamental de todas as coisas. Gostaria que os fiéis tivessem plena consciência de que é por isso que estou sempre explicando o significado de <i>Izunome</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]