[
  {
    "source_file": "puraguma.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião Teórica e Religião de Ação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião Teórica e Religião de Ação\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\"Falar agora de forma solene sobre qual é, afinal, o objetivo da religião pode parecer falta de tato, mas, por outro lado, não é um problema que deva ser tratado levianamente.<br/>\n<br/>A situação perigosa da sociedade atual não nos permite ficar calados e observar; não há quem não pense que algo deve ser feito.<br/>\n<br/>De fato, a situação atual da sociedade é tal que não se pode viver com tranquilidade.<br/>\n<br/>Além disso, o aumento de jovens criminosos é algo que realmente nos causa calafrios, fazendo-nos temer pelo futuro do Japão.<br/>\n<br/>As autoridades também estão se esforçando ao máximo para prevenir crimes, mas não conseguem alcançar os resultados esperados.<br/>\n<br/>Assim, as pessoas conscientes percebem que é inevitável começar a melhorar as coisas a partir do aspecto espiritual.<br/>\n<br/>Infelizmente, parece que não há como contar com as religiões existentes no Japão atualmente.<br/>\n<br/>Isso porque, hoje em dia, as grandes figuras do mundo religioso estão absortas na filosofia budista ou no estudo de clássicos, tornam-se professores universitários, ou, em alguns casos, escondem-se nas profundezas de seus templos, dedicando-se exclusivamente a escrever ou copiar sutras.<br/>\n<br/>Quanto aos líderes religiosos, vestem-se com roupas luxuosas, vivem confortavelmente acima das nuvens como deuses vivos ou budas vivos, e parece que interagir com o mundo secular é considerado uma violação da tradição.<br/>\n<br/>Ocasionalmente, há missionários profissionais que se misturam ao povo para pregar, mas o que dizem não tem força para apelar à vida das pessoas, deixando a desejar por não conseguirem penetrar na vida real.<br/>\n<br/>Mesmo que eles esgotem suas vozes pregando a teoria budista, há muita teoria vazia, e deve-se dizer que o poder de salvar o mundo é extremamente fraco.<br/>\n<br/>A essas religiões que não lidam com a realidade, eu chamo de religiões teóricas.<br/>\n<br/>\n<br/>Sendo assim, para realmente salvar nossos irmãos da sociedade, a teoria por si só não é suficiente.<br/>\n<br/>É absolutamente necessário penetrar diretamente na vida do povo e fundir-se a ponto de a fé se tornar a própria vida.<br/>\n<br/>Eu chamo isso de religião de ação.<br/>\n<br/>Se perguntarem como fazer isso, tomemos como exemplo as dificuldades de vida causadas pela inflação, que é atualmente a maior aflição do Japão, bem como a política alimentar que é sua causa, os problemas trabalhistas relacionados a isso, além da prevenção de crimes, a purificação do mundo político, o problema da tuberculose, etc.<br/>\n<br/>Há realmente uma montanha de problemas que precisam ser resolvidos urgentemente.<br/>\n<br/>Nós empunhamos o bisturi afiado da crítica religiosa contra eles e tentamos resolvê-los por meio de ações vivas.<br/>\n<br/>\n<br/>Nesse sentido, tanto os projetos que nossa instituição religiosa está realizando atualmente quanto os planos que pretendemos realizar em grande escala no futuro seguirão essa linha.<br/>\n<br/>Primeiramente, como concretização disso, recentemente começamos a trabalhar em um terreno de cerca de cem mil <i>tsubo</i>, alto e seco, com clima ameno, paisagem pitoresca e ricas ondulações suaves, localizado a cerca de um <i>ri</i> de Atami em direção ao Passo de Jukkoku.<br/>\n<br/>A água é abundante e as instalações elétricas são perfeitas.<br/>\n<br/>Tomamos este terreno emprestado gratuitamente de um certo filantropo e iniciamos o desenvolvimento, obviamente apenas com o serviço voluntário dos fiéis.<br/>\n<br/>No geral, este projeto tem dois objetivos.<br/>\n<br/>O primeiro é o aumento da produção de alimentos por meio do cultivo sem fertilizantes, mostrando ao mundo resultados práticos em vez de teorias,<br/>\n<br/>e com isso, pretendemos contribuir para a solução do problema alimentar.<br/>\n<br/>Assim, esta fazenda atualmente cultiva arrozais e campos em uma área de três <i>cho</i>, possui algumas vacas leiteiras, e como as montanhas altas estão distantes, a exposição ao sol é boa, e a costa de Atami pode ser vista de relance.<br/>\n<br/>Além disso, há trezentos mil ciprestes e setenta mil cedros, todos com vinte ou trinta anos, de modo que há a vantagem de não faltar material para qualquer construção futura.<br/>\n<br/>Também temos planos para o futuro de estabelecer uma agricultura o mais diversificada possível, incluindo pomares, cultivo de flores, avicultura, pecuária, laticínios, ovinocultura, etc.<br/>\n<br/>\n<br/>Em seguida, há um outro objetivo. Trata-se da terapia pela fé, por meio da radioatividade espiritual divina, para pessoas de constituição fraca, aqueles que precisam de repouso após doenças e, especialmente, para pacientes com tuberculose leve.<br/>\n<br/>Com isso, pretendemos contribuir para a solução do problema da tuberculose, que atualmente é considerado o mais grave.<br/>\n<br/>Naturalmente, pretendemos demonstrar de forma realista nossas teorias, como a maravilhosa taxa de cura dessa terapia para a tuberculose, o fato de não exigir um único centavo para o tratamento e a absoluta não infecção da tuberculose,<br/>\n<br/>e assim, esclarecer a ignorância das terapias errôneas convencionais para a tuberculose.<br/>\n<br/>Não estou de forma alguma me gabando, mas pretendo iniciar a execução com a confiança de que gradualmente expulsarei a tuberculose do Japão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "puraguma.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Diálogo com o Grande Mestre Jikan\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Diálogo com o Grande Mestre Jikan\"</font></b> (Publicado em 30 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Declaração do Repórter</font></b><br/>\"A ação social da religião é certa ou errada?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Declaração de Meishu-Sama</font></b><br/>\"A religião deve, sem dúvida, tomar ações sociais.<br/>\n<br/>Filósofos e estudiosos da religião aprendem por si mesmos e talvez apenas eles próprios sejam salvos,<br/>\n<br/>mas isso não significa salvar o mundo e redimir a humanidade.<br/>\n<br/>Uma religião em que apenas uma parte das pessoas instruídas ou de uma classe específica se alegra é, na verdade, um caminho herético.<br/>\n<br/>Se todas as pessoas não se alegrarem e não forem salvas, não se pode dizer que é a verdadeira graça de Deus.<br/>\n<br/>As graças do poder de <i>Kannon</i> não se estendem apenas à sociedade humana, mas também à sociedade das aves e dos animais.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "choxtukan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Filosofia da Intuição\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Filosofia da Intuição\"</b></font> (Publicado em 30 de maio de 1949)<br/>\n<br/>\"Quando eu era jovem, simpatizei com as teorias do falecido filósofo francês <font color=\"#ff0000\" size=\"+1\"><b>Henri Bergson</b></font>, que era muito aclamado na época.<br/>\n<br/>Ainda hoje me lembro frequentemente de suas teorias e, como elas trazem grandes benefícios do ponto de vista da fé, escreverei sobre elas aqui.<br/>\n<br/>Dentro da filosofia dele, o que forma a sua base são provavelmente três elementos: <font color=\"#ff0000\" size=\"+1\"><b>o fluxo de todas as coisas, a teoria da intuição e o eu do momento</b></font>.<br/>\n<br/>O que me impressionou profundamente, em especial, foi a filosofia da intuição, que, segundo a sua teoria, é a seguinte.<br/>\n<br/>\n<br/>Quando o ser humano observa algo, não é fácil ver a coisa em si sem a menor distorção, e por isso é verdadeiramente difícil apreender a realidade das coisas. Por que será que isso acontece?<br/>\n<br/>Originalmente, <font color=\"#0000ff\" size=\"+1\"><b>em qualquer ser humano, várias ideias complexas, como educação, tradição, costumes, etc., estão latentes, sintetizadas como se fossem um único bastão</b></font>.<br/>\n<br/>No entanto, <font color=\"#0000ff\" size=\"+1\"><b>quase nunca se percebe isso, e por esse motivo, ao observar algo, esse bastão invariavelmente atrapalha.</b></font><br/>\n<br/>Por exemplo, mesmo ao observar uma nova religião, o bastão interfere completamente ao se decidir de antemão que todas as novas religiões são superstições, ensinamentos hereges e fraudes.<br/>\n<br/>Para as pessoas da sociedade atual, as opiniões dos jornalistas entram incessantemente pelos olhos através de jornais e revistas, e também entram pelos ouvidos através do rádio e dos rumores das pessoas, fazendo com que o bastão se torne cada vez mais rígido.<br/>\n<br/>Mesmo ao ver o milagre de uma doença incurável pela medicina ser curada pela fé, não conseguem aceitar o fato como ele é de forma dócil, e a primeira coisa que fazem é levantar suspeitas, o que também se deve ao bastão.<br/>\n<br/>Isso ocorre porque a ideia de que as doenças são curadas pela medicina forma o centro do bastão e, neste caso, não deveria haver cura por meio de uma religião fraudulenta.<br/>\n<br/>Se por acaso curou, o bastão cria várias justificativas, como dizer que chegou a hora de curar, distorcendo os fatos, o que é algo que todos já devem ter experienciado.<br/>\n<br/>\n<br/>A filosofia da intuição corrige os erros nos quais os seres humanos tendem a cair dessa maneira.<br/>\n<br/>Ou seja, ao observar as coisas, devemos nos tornar um eu de mente aberta e imparcial, como uma folha em branco, sem sermos prejudicados pelo bastão.<br/>\n<br/>Para isso, o que deve ser feito? O eu do momento torna-se necessário.<br/>\n<br/>Em outras palavras, a impressão intuída no instante em que se observa algo é o que apreende a realidade da própria coisa sem erro.<br/>\n<br/>Repito, se você viu com os próprios olhos o fato de uma doença grave ter sido curada, deve acreditar nisso exatamente como é.<br/>\n<br/>Essa é a maneira correta de ver.<br/>\n<br/>No entanto, pensar que isso não pode ser verdade, que algo que não pode ser curado por aparelhos ou remédios não pode ser curado por algo invisível e equivalente ao vazio, significa que o bastão já está atrapalhando.<br/>\n<br/>E se alguém disser: 'Isso é superstição. Como pode haver uma história tão absurda?', significa que o bastão de outra pessoa se tornou um colaborador na interferência, portanto, devemos ter muito cuidado com esse ponto. O que foi dito acima é apenas o conceito básico da filosofia da intuição.<br/>\n<br/>\n<br/>Em seguida, o fluxo de todas as coisas significa que tudo está em constante mudança, sem parar por um único instante.<br/>\n<br/>Por exemplo, o eu de ontem e o eu de hoje certamente são diferentes em algum aspecto; não, o eu de cinco minutos atrás e o eu de agora também são diferentes. O mundo de ontem não é idêntico ao de hoje, e o mesmo se aplica, obviamente, à sociedade, à cultura e às relações internacionais.<br/>\n<br/>Portanto, a maneira humana de observar também deve ser adequada à própria mudança; essa é a maneira correta de observar.<br/>\n<br/>De acordo com esse princípio, tanto a religião quanto a cultura deveriam mudar sua maneira de observar e pensar, mas, apesar disso, criticam as novas religiões através da perspectiva de religiões de centenas ou milhares de anos atrás, de modo que é natural que não consigam obter uma compreensão precisa. Esta é a teoria do fluxo de todas as coisas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]