[
  {
    "source_file": "kyoudanKANE.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Não se Sabe Quantos Bilhões de Ienes Serão Necessários para a Construção do Paraíso Terrestre\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"Não se Sabe Quantos Bilhões de Ienes Serão Necessários para a Construção do Paraíso Terrestre\"</b></font>　(6 de abril de 1952)<br/>\n<br/>\"Bem a partir do verão, começaremos a construção do salão de reuniões e, além disso, há o Solo Sagrado de Hakone.<br/>\n<br/>Chama-se Komyo-den (Templo da Luz), e quero muito iniciar a construção do Komyo-den no ano que vem.<br/>\n<br/>Exatamente quando precisamos de dinheiro, o dinheiro passa a entrar.<br/>\n<br/>Além disso, como eu disse aqui no ano passado: 'Quando precisarmos de dinheiro, da parte de Deus, ele entrará de algum lugar'. Naquela época, eu não achava que a montanha (Nota: a mina administrada por <i>Meishu-Sama</i>) fosse melhorar tanto, mas achava que algo entraria.<br/>\n<br/>Pensando agora, acho que era isso.<br/>\n<br/>No festival recente, falei sobre os vários Planos Divinos daqui para frente, e dessa forma, agora na Igreja... afinal, o que mais precisamos é de dinheiro.<br/>\n<br/>Portanto, quando a montanha finalmente começar a funcionar, acredito que haverá um desenvolvimento notável.<br/>\n<br/>Como falei em alguma ocasião, também precisamos construir um Paraíso Terrestre em Kyoto.<br/>\n<br/>Por isso, acredito que Kyoto terá uma escala ainda maior do que Atami e Hakone.<br/>\n<br/>Vários... não sabemos se essas despesas exigirão centenas de milhões ou bilhões de ienes.<br/>\n<br/>Mas, afinal, isso passará a chegar às nossas mãos. Quanto a isso, não há preocupação.<br/>\n<br/>Falei sobre isso no festival, no quarto e no quinto dia.<br/>\n<br/>Portanto, nos três primeiros dias, não falei sobre isso. Apenas falei sobre o Plano Divino daqui para frente.<br/>\n<br/>Por isso, ao pregar aos fiéis, como pessoas qualificadas, parece que houve quem se preocupasse pensando: 'Precisamos de tanto dinheiro. O que faremos?'. Mas hoje falei de forma a que compreendam o máximo possível. Dito isso, também seria um problema se ficassem tranquilos demais.<br/>\n<br/>Ainda precisaremos de dinheiro por dois ou três meses, até que comece a sair.<br/>\n<br/>\n<br/>\nE outra coisa é que todos... os fiéis têm muitas dívidas espirituais.<br/>\n<br/>\nIsso não é apenas de si mesmos, mas desde os antepassados. Em suma, são os pecados e impurezas... as máculas (<i>meguri</i>).<br/>\n<br/>\nEles estão reduzindo essas dívidas através de doenças... e de vários sofrimentos.<br/>\n<br/>Por isso, nas Revelações Divinas da religião Oomoto, está escrito: 'Todos têm muitas máculas, então, por favor, fiquem sem dívidas o mais rápido possível'.<br/>\n<br/>\nSendo assim, servir com dinheiro reduz os pecados na mesma proporção, portanto, desde que não se force... quanto mais se fizer, mais rápido as máculas serão eliminadas.<br/>\n<br/>Fazendo isso, o sofrimento diminuirá na mesma medida e, inversamente, as virtudes aumentarão.<br/>\n<br/>Eu não falava muito sobre isso até agora, mas o dinheiro oferecido a Deus retorna multiplicado muitas vezes. É algo notável.<br/>\n<br/>Isso, vocês entenderão quando experimentarem. Costumo ouvir que as filiais estão com dificuldades financeiras, mas eu sempre digo que isso ocorre porque não serviram com dinheiro.<br/>\n<br/>\nDiferente de outras religiões... como a Tenrikyo, onde as pessoas ficam totalmente sem nada e sofrem, isso absolutamente não acontece aqui.<br/>\n<br/>Se fosse um Deus tão insensível, seria melhor parar de crer.<br/>\n<br/>\nPortanto, quando a Igreja não precisar mais de dinheiro... será melhor servir enquanto é tempo.<br/>\n<br/>Se eu disser isso, pode parecer que estou falando de forma astuta para fazer as pessoas darem dinheiro, e seria um problema se fosse interpretado assim.<br/>\n<br/>Como sou honesto, digo as coisas como são. Em breve, inversamente, do nosso lado, quando disserem: 'A filial não tem sede', nós diremos: 'Deixe conosco', e construiremos para vocês.<br/>\n<br/>Se eu dissesse mentiras sobre isso, seria terrível. De forma alguma posso mentir.<br/>\n<br/>\n<br/>No futuro, Paraísos Terrestres serão construídos em vários lugares.<br/>\n<br/>Agora são Hakone e Atami, mas eventualmente construiremos em Kyoto, em Kyushu, em Hokkaido, e depois pequenos paraísos.<br/>\n<br/>Isso será em cada vila, cidade e pequenos estados.<br/>\n<br/>Afinal, haverá grandes, médios e pequenos. Para isso, a Sede precisará ter muito dinheiro.<br/>\n<br/>Apenas com os fiéis, não é que seja impossível, mas não poderá ser feito rapidamente.<br/>\n<br/>Gostaria que aguardassem isso com grande expectativa.<br/>\n<br/>Há várias outras histórias sobre a mina, mas como não têm muita relação com a fé, por hoje ficarei por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoudanKANE.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para Ampliar as Instalações e Instituições da Igreja Messiânica, é Necessário Dinheiro Sem Limites\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para Ampliar as Instalações e Instituições da Igreja Messiânica, é Necessário Dinheiro Sem Limites\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\"O fato de a Igreja Messiânica arrecadar muito dinheiro faz com que algumas pessoas interpretem mal, achando que é algum tipo de negócio lucrativo...<br/>\n<br/>Desde que o Museu de Arte foi construído, isso mudou bastante...<br/>\n<br/>No entanto, para salvar o maior número possível de pessoas, as instalações e instituições precisam ser correspondentemente grandes, caso contrário, não poderemos salvar tantas pessoas. Nesse sentido, precisamos de dinheiro sem limites.<br/>\n<br/>Dizem que somos muito gananciosos, e está tudo bem que seja assim.<br/>\n<br/>O motivo pelo qual o dinheiro é tão desprezado... especialmente pelos japoneses... é porque ele é usado para coisas ruins.<br/>\n<br/>Porque o próprio dinheiro está maculado.<br/>\n<br/>Porém, se for usado para coisas boas, não há nada tão conveniente e poderoso.<br/>\n<br/>Por isso, eu também administro uma mina e sou bastante astuto quando se trata de ganhar dinheiro.<br/>\n<br/>Mas esse dinheiro é no sentido de salvar muitas pessoas; dessa forma, posso salvar ainda mais pessoas.<br/>\n<br/>Por exemplo, se houver um templo magnífico e um jardim esplêndido que qualquer um possa ver, a pessoa pensará: 'Isso deve ser algo magnífico, deve ter valor', e ao entrar, ela será salva.<br/>\n<br/>Portanto, se fôssemos como os monges mendicantes do passado, poderia ser bom muitos anos após a morte da pessoa, mas para salvar a humanidade rapidamente, isso não serve.<br/>\n<br/>Essa é a diferença entre o pensamento do Pequeno Veículo (Shojo) e do Grande Veículo (Daijo).<br/>\n<br/>Até agora, havia muito pensamento do Pequeno Veículo.<br/>\n<br/>Até agora, o Japão tem sido a linha vertical (Tate), por isso havia muitas classes e era focado no Pequeno Veículo.<br/>\n<br/>Nesse ponto, os Estados Unidos são do Grande Veículo, então eles se desenvolveram daquela maneira com a ideia de que basta investir dinheiro em tudo.<br/>\n<br/>Por isso, a harmonia entre ambos é necessária.<br/>\n<br/>Se a linha vertical é necessária, a linha horizontal (Yoko) também é necessária.<br/>\n<br/>Harmonizá-las perfeitamente é o verdadeiro caminho.<br/>\n<br/>Quem faz essa harmonia é a Igreja Messiânica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyoudanKANE.html",
    "title_ptbr": "Diálogo com Meishu-Sama: \"Diálogo de um Certo Dia\"",
    "content_ptbr": "<b><font size=\"+2\">Diálogo com <i>Meishu-Sama</i>: \"Diálogo de um Certo Dia\"</font></b>　(Publicado em 21 de janeiro de 1950)<br/>\n<br/>\"Isso ocorreu recentemente, e o visitante era uma pessoa em posição de responsabilidade no meio religioso.<br/>\n<br/>\n<br/>Visitante: Na sociedade, diz-se que a Igreja Kannon ganha muito dinheiro. Gostaria de perguntar qual é o motivo disso.<br/>\n<br/>\n<br/>Eu: Costumo ouvir esse tipo de conversa, mas a religião também não pode salvar as pessoas como deseja sem dinheiro.<br/>\n<br/>Até mesmo para construir um único templo, hoje em dia, são necessários custos enormes.<br/>\n<br/>A construção do Solo Sagrado, filiais, publicações, etc., à medida que nos desenvolvemos, precisamos de dinheiro sem limites.<br/>\n<br/>No entanto, do meu lado, não praticamos nenhuma exploração.<br/>\n<br/>Tudo é custeado pelas doações feitas por livre e espontânea vontade dos fiéis.<br/>\n<br/>Contudo, as graças desta religião são maravilhosas.<br/>\n<br/>Doenças graves e difíceis, que receberam sentença de morte, são curadas. Ou seja, a emoção de ter recebido a única vida que se tem transforma-se em doação, por isso é natural que o valor seja maior do que se fosse feito por obrigação ou conveniência social.<br/>\n<br/>Por esse motivo, o dinheiro arrecadado é rapidamente gasto em despesas de construção e divulgação.<br/>\n<br/>No entanto, aquelas quantias absurdas mencionadas em jornais e revistas são totalmente falsas, e os jornalistas também estão cometendo um grande pecado.<br/>\n<br/>\n<br/>Visitante: Entendo, compreendi.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "houon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Racionalidade da Fé e a Re-purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Racionalidade da Fé e a Re-purificação\"</font></b>　(Publicado em 27 de maio de 1953)<br/>\n<br/>\"(Citação parcial) E ao oferecer a <font color=\"#ff0000\" size=\"+1\"><b>sinceridade de gratidão</b></font>, <font color=\"#ff0000\" size=\"+1\"><b>mesmo que seja em dinheiro, não importa se é muito ou pouco.</b></font><br/>\n<br/>\nBasta que seja o <font color=\"#ff0000\" size=\"+1\"><b>limite máximo proporcional às suas posses</b></font>.<br/>\n<br/>Como Deus sabe de tudo, <font color=\"#ff0000\" size=\"+1\"><b>Ele perdoa mesmo que não se force</b></font>, e além disso,<br/>\n<br/>se salvar o maior número possível de pessoas e torná-las fiéis, será ainda melhor; o essencial é a prática.<br/>\n<br/>Se tudo estiver de acordo com a razão dessa forma, em princípio não deverá ocorrer a re-purificação, e mesmo que ocorra, será leve, e jamais haverá algo que coloque a vida em risco.<br/>\n<br/>\n<br/>Mudando de assunto, entre muitas religiões no mundo, há casos em que, <font color=\"#0000ff\" size=\"+1\"><b>antes mesmo de receber a graça, dizem que se doar tal quantia será salvo</b></font>, fazendo uma <font color=\"#0000ff\" size=\"+1\"><b>cobrança antecipada de gratidão</b></font>, mas<br/>\n<br/>como isso é um <font color=\"#0000ff\" size=\"+1\"><b>ato de engano</b></font>, <font color=\"#0000ff\" size=\"+1\"><b>não há como haver graças.</b></font><br/>\n<br/>Isso ocorre porque o pensamento do mestre intermediário está totalmente equivocado.<br/>\n<br/>Por outro lado, na nossa <b><font color=\"#ff0000\" size=\"+1\">Igreja Messiânica, basta expressar a gratidão proporcional às posses após receber a graça</font></b>, portanto,<br/>\n<br/>apesar de ser extremamente racional, se a pessoa negligenciar isso, o erro é totalmente do ser humano, e é natural que receba um aviso.<br/>\n<br/>\nMesmo assim, se não perceber, até a vida lhe será tirada, pois a irracionalidade não é perdoada de forma alguma.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]