[
  {
    "source_file": "SB3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Construir o Paraíso Terrestre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Construir o Paraíso Terrestre\"</font></b> (Publicado em 13 de junho de 1951)<br/>\n<br/>\"A tese à esquerda foi preparada para a conferência de nossa religião realizada no Auditório Público de Hibiya no dia 22 do mês passado. Como estava previsto que seria gravada e publicada no jornal Hawaii Herald, entre outros, por precaução, levei um manuscrito que havia escrito antecipadamente.<br/>\n<br/>No entanto, quando chegou a minha vez e subi ao púlpito, as palavras começaram a brotar naturalmente, de modo que foi inevitável, e acabei discursando sem usar o manuscrito.<br/>\n<br/>Consequentemente, este manuscrito perdeu a sua utilidade, mas, não tendo coragem de jogá-lo fora, decidi publicá-lo aqui.\"<br/>\n<br/>\n<br/>\n<br/>\"Eu sou Mokichi Okada, líder da <i>Meshiya-kyo</i>. Farei uma palestra de aproximadamente trinta minutos, mas gostaria de avisar de antemão que o que vou falar são apenas coisas que ninguém disse até hoje.<br/>\n<br/>Isso porque, se fosse o mesmo tipo de conversa que os religiosos e grandes homens do passado disseram ou escreveram, não haveria necessidade de eu me dar ao trabalho de falar.<br/>\n<br/>Por essa razão, o conteúdo do que vou falar é quase totalmente diferente dos ensinamentos e teorias existentes até agora.<br/>\n<br/>Não é apenas um pouco diferente. É muito diferente.<br/>\n<br/>No entanto, para dizer a verdade, não é nem um pouco diferente, é algo óbvio.<br/>\n<br/>Dizer isso pode parecer um pouco estranho, mas, do meu ponto de vista, há muitas coisas no mundo até agora que são estranhas.<br/>\n<br/>É apenas que ninguém percebeu isso, e como a maioria das pessoas com mentes estranhas olha para mim, que não sou estranho, parece que eu sou o estranho.<br/>\n<br/>É uma maneira um tanto confusa de falar, mas, à medida que eu for explicando, vocês não terão escolha a não ser concordar.<br/>\n<br/>\n<br/>Bem, deixando as preliminares de lado, entrarei no assunto principal. Primeiramente, todos devem pensar que o mundo atual é um mundo civilizado e avançado.<br/>\n<br/>Porém, do meu ponto de vista, parece ser apenas metade civilizado e metade bárbaro. Este também pode ser um dos meus pontos estranhos.<br/>\n<br/>Então, afinal, que tipo de mundo é um mundo civilizado?<br/>\n<br/>O que eu penso é que, em primeiro lugar, é a garantia da segurança da vida humana.<br/>\n<br/>Acredito que, enquanto não houver essa segurança de vida, não se pode chamá-lo de civilização.<br/>\n<br/>Para ser mais específico, um mundo sem guerras e sem doenças, este é o verdadeiro mundo civilizado.<br/>\n<br/>O motivo é que essas duas calamidades estão constantemente ameaçando a vida humana.<br/>\n<br/>Ao dizer isso, vocês dirão: 'De fato, seria ótimo se um mundo tão maravilhoso pudesse ser criado, mas uma história de sonho como essa é tão absurda que não se pode acreditar'.<br/>\n<br/>No entanto, eu afirmo categoricamente que é possível. Então, vocês dirão novamente:<br/>\n<br/>'Isso pode ser possível daqui a milhares ou dezenas de milhares de anos, mas alguém que diz que isso pode ser feito em nossa época deve estar com a cabeça meio desequilibrada'.<br/>\n<br/>Isso também é perfeitamente compreensível. Afinal, por milhares de anos desde o início da história, a humanidade tem sofrido continuamente, <br/>\n<br/>de modo que acabaram acreditando que este é o estado normal da sociedade humana, e pensarão que a vida é como uma corda entrelaçada, onde alegrias e tristezas se alternam, exatamente como disseram os sábios.<br/>\n<br/>Mas não é bem assim. A realidade é que o sofrimento é muito maior, o que é um problema.<br/>\n<br/>Até mesmo Buda Shakyamuni disse: 'Este mundo é um mundo impuro do qual se deve fugir, ou uma casa em chamas, e os quatro sofrimentos de nascer, adoecer, envelhecer e morrer são inevitáveis'.<br/>\n<br/>Portanto, se os quatro sofrimentos dobrarem, teremos os quatro e oito sofrimentos.<br/>\n<br/>\n<br/>Explicando dessa forma, se perguntarem qual é a causa desse sofrimento, podemos dizer que, obviamente, reside na metade da barbárie.<br/>\n<br/>Por isso, enquanto não eliminarmos essa barbárie, é certo que um mundo bom não virá.<br/>\n<br/>No entanto, na prática, é impossível fazer isso de uma só vez, então, se a civilização se tornar um pouco maior que a barbárie, gradualmente, um dia o verdadeiro mundo civilizado será concluído.<br/>\n<br/>Mas, até agora, a humanidade não havia percebido isso.<br/>\n<br/>Isso ocorreu porque eles apenas olhavam para a superfície da civilização e a apreciavam; por assim dizer, admiravam apenas as roupas esplêndidas, sem perceber o corpo cheio de sujeira e exalando um mau cheiro que estava envolto nelas.<br/>\n<br/>Foram completamente iludidos pela aparência externa, como se estivessem sob a superstição da civilização.<br/>\n<br/>Os civilizados supersticiosos que não sabem disso frequentemente nos chamam de supersticiosos, então eu gostaria de fazer uma competição de superstição para ver qual é a superstição, e o vencedor será a crença verdadeira.<br/>\n<br/>No entanto, mesmo que pudessem desfrutar da cultura externa, sem dúvida seria uma felicidade, mas aqueles que recebem seus benefícios são realmente muito poucos.<br/>\n<br/>Em qualquer país, é apenas um punhado de pessoas, enquanto a grande maioria continua assustada com a ansiedade e ofegante no fundo do sofrimento.<br/>\n<br/>\n<br/>Ao observar essas realidades, a felicidade, que era o objetivo inicial, desapareceu e não pode ser encontrada em lugar nenhum.<br/>\n<br/>A expectativa de que, se apenas avançassem a civilização material, que era a ideia inicial, um mundo de felicidade se realizaria, pela qual se esforçaram arduamente, foi esplendidamente traída.<br/>\n<br/>Mesmo assim, a humanidade, que ainda não percebeu, tornou-se prisioneira da civilização científica e continua a avançar pelo caminho errado.<br/>\n<br/>De fato, o avanço da civilização científica é tal que, se acordássemos alguém que morreu há cem anos e está dormindo no túmulo, e lhe mostrássemos o mundo atual, ele desmaiaria de tanto espanto.<br/>\n<br/>É claro que, mesmo que um morto desmaie, ele já estava morto, então tudo bem, mas de qualquer forma, sem levar nem um dia e uma noite, pode-se voar dormindo para a América, a milhares de milhas de distância,<br/>\n<br/>a minha voz falando aqui pode ser ouvida em qualquer lugar da Terra, e até mesmo a bomba atômica, que pode massacrar milhões de pessoas em um instante, foi criada.<br/>\n<br/>Se isso for usado como uma ferramenta pacífica, diz-se que algo do tamanho da ponta de um dedo pode fazer trens e automóveis funcionarem por vários dias.<br/>\n<br/>Vendo apenas como se tornou surpreendentemente conveniente e esplêndido dessa maneira, é claro que não é de se admirar que fiquem fascinados pelo avanço da cultura material, mas apenas admirar isso não leva a nada.<br/>\n<br/>Só tem valor quando as massas desfrutam de seus benefícios. Mas como é a realidade? A grande maioria não está sendo continuamente atormentada pelos chamados três grandes sofrimentos da humanidade: a fome, a doença e a guerra, ou seja, o medo da guerra, a ansiedade por alimentos e a inundação de doenças?<br/>\n<br/>Com isso, longe de ser a maior felicidade para o maior número de pessoas, é a maior infelicidade para o maior número de pessoas.<br/>\n<br/>\n<br/>Primeiramente, vamos observar a situação atual do Japão, que está mais próxima.<br/>\n<br/>Tuberculose, doenças contagiosas, suicídios familiares, suicídios, assassinatos, crimes hediondos, aumento drástico da criminalidade juvenil, roubos, corrupção, escândalos, sonegação de impostos, etc., são tantas coisas abomináveis que não se pode dizer em uma só palavra.<br/>\n<br/>Pode-se dizer que é um mundo exatamente como o inferno.<br/>\n<br/>A causa disso, como mencionei anteriormente, é que ainda resta muita barbárie no interior da civilização.<br/>\n<br/>Portanto, para despertar dessa ilusão, Deus me escolheu e me confiou esta grande missão.<br/>\n<br/>Em outras palavras, o caminho que a humanidade percorreu até agora, pensando ser o caminho da felicidade, era, sem saber, o caminho do inferno.<br/>\n<br/>\n<br/>E agora estou escrevendo um livro chamado BUNMEI NO SOZO, que, como acabei de dizer, mostra que a civilização até agora não é a verdadeira civilização, é uma civilização manca, e por mais que avance, a felicidade não pode ser obtida. Portanto, mostrarei o plano para criar uma nova e verdadeira civilização, inserindo a alma na civilização material que avançou até o presente.<br/>\n<br/>Ou seja, substituindo a civilização do mal pela civilização do bem, pode-se dizer que é o projeto do Paraíso Terrestre.<br/>\n<br/>Uma vez concluído, pretendo traduzi-lo para o inglês e distribuí-lo o mais amplamente possível, não apenas para universidades de todo o mundo, mas também para o mundo acadêmico, pessoas famosas, etc., bem como enviá-lo ao Comitê do Prêmio Nobel.<br/>\n<br/>No entanto, como os membros do comitê também são autoridades da cultura estabelecida, minha teoria, que é muito avançada, pode ser difícil de ser aceita facilmente, mas, sendo a verdade absoluta, acabará sendo compreendida.<br/>\n<br/>Se isso acontecer, não apenas causará uma grande sensação mundial, mas a civilização moderna sofrerá uma reviravolta de 180 graus, e o mundo ideal tão aguardado por toda a humanidade entrará em processo de realização.<br/>\n<br/>Isso, é claro, é o grande Plano de Deus e um empreendimento sem precedentes, mas acredito sem a menor dúvida que será bem-sucedido.<br/>\n<br/>Senhores, expressei uma ambição tão grandiosa, mas se isso acabar sendo apenas uma grande bravata, eu serei apontado como um grande charlatão e um sujeito ultrajante, e serei enterrado no esquecimento.<br/>\n<br/>Ou talvez eu acabe indo para o Hospital Matsuzawa.<br/>\n<br/>Se fosse assim, eu me recuso terminantemente a cometer um ato suicida tão absurdo.<br/>\n<br/>\n<br/>A última coisa que gostaria de dizer é que Cristo disse: 'O Reino dos Céus está próximo', e Buda Shakyamuni profetizou: 'O Mundo de <i>Miroku</i> virá'.<br/>\n<br/>No entanto, esses dois grandes sábios não disseram que eles mesmos construiriam o Paraíso.<br/>\n<br/>Mas, de forma audaciosa, eu declaro que vou construí-lo.<br/>\n<br/>No entanto, isso não é de se surpreender.<br/>\n<br/>O motivo é que nem Cristo nem Buda Shakyamuni fariam profecias irrealizáveis, e se o fizessem, não seriam profecias, mas mentiras, e eles seriam mentirosos.<br/>\n<br/>Os dois grandes sábios, reverenciados por centenas de milhões de fiéis em todo o mundo, não poderiam ser mentirosos.<br/>\n<br/>Além disso, como há vários fundadores de outras religiões que disseram coisas semelhantes, os fiéis de todas as religiões do mundo, no mesmo sentido em que acreditam em seus fundadores, deveriam naturalmente acreditar no grande Plano de construção do Paraíso que estou atualmente executando.<br/>\n<br/>Em uma palavra, minha missão é comprovar de forma realista as profecias de cada sábio.<br/>\n<br/>\n<br/>Por tudo isso, nossa <i>Meshiya-kyo</i> não é uma religião.<br/>\n<br/>É muito difícil dizer isso, mas vocês devem ter entendido que é uma obra de salvação muito maior do que a religião.<br/>\n<br/>Em uma palavra, é libertar toda a humanidade do sofrimento e guiá-la para uma vida de alegria.<br/>\n<br/>É ensinar o que é a verdadeira civilização e, ao mesmo tempo, fornecer as diretrizes para a construção do Paraíso Terrestre, onde a doença, a pobreza e o conflito serão absolutamente inexistentes.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "SB4.html",
    "title_ptbr": "Sobre SHIN BUNMEIRON 4",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre SHIN BUNMEIRON</font> 4<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]