[
  {
    "source_file": "Gigi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fotografia Sagrada é Superior ao Goshintai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Fotografia Sagrada é Superior ao Goshintai\"</font></b>　(1 de outubro de 1953)<br/>\n<br/>\"A maneira de tratar a minha fotografia e o Goshintai é diferente.<br/>\n<br/>Se perguntarem como é diferente, é porque a fotografia é superior, portanto, com a fotografia não se pode fazer nenhuma concessão.<br/>\n<br/>Por isso, eu falei rigorosamente sobre o que aconteceu outro dia.<br/>\n<br/>E não é natural? O Goshintai sou eu quem escreve, portanto, quem escreve é superior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gigi.html",
    "title_ptbr": "Artigo de um Servidor Próximo: \"Meishu-Sama é a Matriz de Kannon, o Goshintai é a Filial de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Artigo de um Servidor Próximo: \"Meishu-Sama é a Matriz de Kannon, o Goshintai é a Filial de Meishu-Sama\"　</font></b>(Publicado em 25 de outubro de 1953)<br/>\n<br/>\"Nesta época, havia muitos fiéis que tinham a permissão de ver a Luz Espiritual sendo irradiada do corpo de <i>Meishu-Sama</i>.<br/>\n<br/>Em 22 de janeiro de 1935, na TOKOSHA — que era o local de publicação de revistas, jornais, etc. —<br/>\n<br/>durante um culto realizado lá, um membro do Partido Comunista, um certo Sr. K, tornou-se um fiel convertido através do <i>Johrei</i>.<br/>\n<br/>Ao participar do culto pela primeira vez e ouvir atentamente as palavras de <i>Meishu-Sama</i>, ele viu uma Luz Espiritual de uma cor carmesim extremamente forte saindo do corpo de <i>Meishu-Sama</i><br/>\n<br/>e indo em direção à Imagem de <i>Kannon</i>, onde desaparecia. Ele viu isso quatro vezes e ficou extremamente emocionado,<br/>\n<br/>declarando que, a partir de então, traduziria as palavras de <i>Meishu-Sama</i> para línguas estrangeiras e as divulgaria amplamente no exterior.<br/>\n<br/>No entanto, devido a um certo incidente, essa pessoa parou de frequentar.<br/>\n<br/>Sobre essa história da Luz Espiritual, <i>Meishu-Sama</i> nos ensinou: 'O fato de a Luz Espiritual sair do meu corpo, ir até a Imagem e desaparecer, ocorre porque<br/>\n<br/>eu sou a matriz de <i>Kannon</i> e a Imagem é a minha filial.<br/>\n<br/>A Luz Espiritual sai de mim e vai para a Imagem, que é a filial,<br/>\n<br/>e esta é a verdadeira realidade.'<br/>\n<br/>Acredito que ainda existam pessoas entre os fiéis que pensam que a Imagem é o verdadeiro Deus,<br/>\n<br/>mas gostaria que reconhecessem bem que a Imagem é uma filial, e que <i>Meishu-Sama</i> é a verdadeira Imagem Principal.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Uma Organização Misteriosa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Uma Organização Misteriosa\"</font></b>　(Escrito em 1936)<br/>\n<br/>\n<b><font size=\"+1\">As Condições Básicas para a Saúde, Prosperidade e Paz são a Entronização do Goshintai e a Participação nos Cultos Mensais</font></b><br/>\n<br/>\"Ao entronizar o Goshintai do Bodhisattva <i>Kannon</i> concedido pela nossa Associação Kannon e tornar-se membro,<br/>\n<br/>participando de uma a três vezes por mês dos cultos ou palestras na Sede, e após o decorrer de meio ano ou um ano,<br/>\n<br/>o demônio da doença ser expulso do lar é, de fato, algo misterioso.<br/>\n<br/>Desde que não haja doenças na família, naturalmente a parte material não tem como não se tornar próspera.<br/>\n<br/>Se não há doentes e a parte material é farta, não há como surgir desarmonia ou conflitos.<br/>\n<br/>Aqui, a infelicidade da doença, pobreza e conflito é completamente dissolvida.<br/>\n<br/>Uma vez que isso acontece, é natural que tudo caminhe favoravelmente.<br/>\n<br/>Diante disso, seja quem for, não há como não brotar um sentimento de gratidão.<br/>\n<br/>Como resultado, o sentimento de retribuição de graças faz com que seja uma razão inevitável não deixar de compartilhar essas bênçãos até mesmo com os parentes próximos.<br/>\n<br/>Além disso, qualquer pessoa que veja esse lar celestial não poderá deixar de se comover com esse fato, tornando-se, por fim, um simpatizante, o que é uma questão de curso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através da Entronização do Goshintai, Entra-se no Portão da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Através da Entronização do Goshintai, Entra-se no Portão da Fé\"</font></b>　(Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Por que não seremos salvos apenas recebendo a Iniciação, se não entronizarmos a Imagem da Luz Divina (Komyo Nyorai)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Ao entronizar a Imagem da Luz Divina (Nota: refere-se ao Goshintai), o mundo espiritual do lar torna-se claro; se não a entronizar, ainda estará escuro.<br/>\n<br/>Estar escuro é o inferno, por isso não adianta, ainda não se está salvo.<br/>\n<br/>Além disso, ao orar para a Imagem da Luz Divina, a cada oração recebe-se a Luz Divina, e assim vai se purificando.<br/>\n<br/>Portanto, é uma diferença enorme.<br/>\n<br/>Se não entronizar a Imagem da Luz Divina, não se pode dizer que realmente entrou na fé.<br/>\n<br/>Ou seja, ao entronizar a Imagem da Luz Divina, entra-se pelo portão da fé; enquanto não a entronizar, está-se do lado de fora do portão.<br/>\n<br/>Apesar disso, é claro que não basta apenas entrar pelo portão; afinal, é preciso ir da entrada até a sala de visitas.<br/>\n<br/>Se não for assim, não se tornará o Paraíso.<br/>\n<br/>E é por isso também que não basta apenas receber a Iniciação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através da Entronização do Goshintai, Pode-se Atravessar o Portão da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Através da Entronização do Goshintai, Pode-se Atravessar o Portão da Fé\"</font></b>　(26 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Eu sou filho de uma concubina e, alguns meses após o nascimento, fui adotado por outra família (família Toyonori).<br/>\n<br/>Meu pai adotivo detestava crianças e, especialmente porque eu tinha problemas gastrointestinais e era muito chorão, a cada vez que chorava, sofria castigos físicos dele, como ter a cabeça enfiada na água quente,<br/>\n<br/>entre outros tratamentos cruéis e intoleráveis, segundo me contaram.<br/>\n<br/>Depois disso, fui adotado por outra família (família K), mas minha saúde frágil continuou a mesma, chegando a ficar em estado de morte aparente duas ou três vezes.<br/>\n<br/>Além disso, por volta dos seis anos, uma lamparina suspensa caiu sobre a minha cabeça, causando-me queimaduras graves em quase todo o corpo, mas felizmente sarei sem deixar cicatrizes.<br/>\n<br/>Talvez devido às crueldades que sofri na infância ou por ser doente, até hoje tenho visão deficiente, usando óculos de dez graus, e sou duro de ouvido, o que me causa grande inconveniência.<br/>\n<br/>Posteriormente, devido ao fato de o chefe da família Kuriyama, a quem fui confiado, trabalhar como zelador em um santuário xintoísta,<br/>\n<br/>eu também, após terminar a escola primária superior, entrei como aprendiz de sacerdote xintoísta, tornei-me filho adotivo da família K e, em 1941, convenci meu pai adotivo a mudar da seita SHINGON original para o Xintoísmo de Santuário.<br/>\n<br/>Depois disso, ingressei na Igreja Kannon e, um ano depois, a partir de maio de 1948, tenho tido a permissão de ajudar.<br/>\n<br/>No entanto, em janeiro deste ano, durante a ministração de <i>Johrei</i>, quando a palma da minha mão se aproximou da área afetada, de repente, do braço para a frente, começou a tremer de forma natural, ampla e violenta, o que me assustou.<br/>\n<br/>Desde então, continua acontecendo da mesma forma até hoje, o que acho muito misterioso.<br/>\n<br/>Meu professor diz que coisas desse tipo têm uma afinidade espiritual considerável.<br/>\n<br/>Que tipo de afinidade espiritual eu tenho em relação à deficiência nos olhos e ouvidos, e aos misteriosos tremores nas mãos durante o <i>Johrei</i>?<br/>\n<br/>A minha deficiência física será salva? E, durante o <i>Johrei</i>, quem é que me faz fazer esses movimentos estranhos com as mãos? Por favor, ensine-me.<br/>\n<br/>Eu ainda não entronizei a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Primeiramente, você deve entronizar a Imagem da Luz Divina.<br/>\n<br/>Você está apenas na porta, não entrou na sala de visitas.<br/>\n<br/>A deficiência nos ouvidos e nos olhos parece ser devido a coágulos de hemorragia interna causados pelos maus-tratos.<br/>\n<br/>Balançar as mãos amplamente é algo espiritual, trata-se de um espírito secundário com essa característica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "GhousaiIGI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através da Entronização do Goshintai, o Mundo Espiritual do Lar Torna-se Claro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Através da Entronização do Goshintai, o Mundo Espiritual do Lar Torna-se Claro\"</font></b>　(1948)<br/>\n<br/>\"O ofício religioso para os espíritos dos antepassados, seja chamando um monge para orar ou orando no templo, é um ofício religioso.<br/>\n<br/>Ao entronizar <i>Kannon</i>... a Imagem da Luz Divina (Komyo Nyorai), assentar os espíritos dos antepassados juntos também é um ofício religioso, mas salvar muitas pessoas é o maior ofício religioso.<br/>\n<br/>A piedade filial é maior após a morte. Quando os descendentes acumulam virtudes, os espíritos dos antepassados são grandemente salvos.<br/>\n<br/>Ter fé e apenas orar a Deus e a Buda não traz grandes benefícios.<br/>\n<br/>O objetivo de Deus e de Buda é salvar o maior número possível de pessoas. É torná-las felizes.<br/>\n<br/>A religião é o princípio da ação; se não for expressa em ações, a religião não tem valor.<br/>\n<br/>\n<br/>As pessoas que foram salvas agradecem.<br/>\n<br/>O que vem disso é algo extraordinário.<br/>\n<br/>Existe uma auréola redonda, mas a luz que o Buda possui, somada à gratidão de muitas pessoas que se reúne, torna-se uma grande luz.<br/>\n<br/>O ser humano possui uma veste espiritual, e quanto mais espessa ela for, melhor. Quanto mais espessa a tornar, mais feliz será. Momentos de infelicidade praticamente desaparecerão.<br/>\n<br/>Para tornar a veste espiritual mais espessa, deve-se conduzir muitas pessoas a um estado em que recebam a felicidade. Então elas agradecerão, e isso se transformará em luz, tornando a veste espiritual mais espessa.<br/>\n<br/>Quando a veste espiritual se torna espessa, os maus espíritos não conseguem encostar. Para um espírito maligno encostar, é preciso estar em um estado propício para isso. Especialmente raposas e afins não conseguem encostar se houver luz na veste espiritual.<br/>\n<br/>\n<br/>A batalha entre os deuses malignos e os deuses justos é uma batalha de luz.<br/>\n<br/>Deus tenta manifestar a luz, e os deuses malignos tentam bloquear a luz.<br/>\n<br/>A Imagem da Luz Divina é o Buda da luz, por isso os espíritos malignos têm medo.<br/>\n<br/>Das letras de Komyo Nyorai (Luz Divina) emana luz.<br/>\n<br/>Quando a luz emana, todo o mundo espiritual se torna claro, por isso, ao pendurar a Imagem, o ambiente fica de alguma forma mais claro.<br/>\n<br/>Ao ir a uma casa onde ela não está pendurada, sente-se que é de alguma forma escura.<br/>\n<br/>O fato de as plantações dos fiéis crescerem bem é porque toda a terra cultivada se torna luz.<br/>\n<br/>À luz, adiciona-se o calor. Isso é diferente de um calor quente. O quente é o corpo do calor. O levemente morno é o espírito do calor.<br/>\n<br/>Portanto, como o espírito do calor flui, não há pragas e as plantações crescem bem.<br/>\n<br/>Em lugares nublados, é fácil surgirem insetos.<br/>\n<br/>Esta fé pode ser explicada cientificamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]