[
  {
    "source_file": "hantai1.html",
    "title_ptbr": "Diálogo de Meishu-Sama: Extraído de 'Mondo Yuyo Tokugawa Musei Rensai Taidan'",
    "content_ptbr": "<b><font size=\"+2\">Diálogo de Meishu-Sama: Extraído de \"Mondo Yuyo Tokugawa Musei Rensai Taidan\"</font></b> (Publicado em 6 de maio de 1951)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"No entanto, essa percepção espiritual não ocorre o tempo todo.<br/>\n<br/>Em casos como fazer uma experiência onde muitas pessoas estão ao redor observando, as coisas não costumam dar certo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Sr. Musei</font></b><br/>\"Como cada pessoa ao redor possui um espírito, eles acabam atrapalhando, não é?<br/>\n<br/>É como se houvesse ruído e não se pudesse ouvir o rádio.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Quando há um doente, e alguém de sua família se opõe à nossa forma de curar, se a pessoa for curada, essa pessoa perderá a face, não é?<br/>\n<br/>Então, o pensamento de que não deve ser curado chega ao doente.<br/>\n<br/>Exatamente nesses casos, a cura é difícil.<br/>\n<br/>Por isso, quando há oposição por parte dos familiares, a regra é não realizar a ministração.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Sr. Musei</font></b><br/>\"Se houver interferência do pensamento, a ação espiritual é naturalmente obstruída, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de Meishu-Sama</font></b><br/>\"Quando visitamos algumas casas, há aquelas em que nos sentimos mal e outras em que nos sentimos muito bem.<br/>\n<br/>'Hoje eu tinha que fazer tal coisa, mas como esse sujeito veio, não poderei mais fazer, que problema',<br/>\n<br/>Como esse pensamento vem para nós, ficamos com uma sensação estranha, sem conseguir nos acalmar.<br/>\n<br/>Por outro lado, quando somos recebidos de coração, esse pensamento vem para nós e nos sentimos bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Palavras do Sr. Musei</font></b><br/>\"Ser popular ou não, é isso. Mesmo indo a um lugar cheio de mulheres feias, se formos populares, nos sentimos bem; talvez seja por isso. (Risos)\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Sobre a Oposição da Família à Fé 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Oposição da Família à Fé</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Aja com o Princípio da Não-Resistência com Familiares Fervorosos em Outras Religiões'",
    "content_ptbr": "<b><font color=\"#000000\" size=\"+2\">Orientação de Meishu-Sama: \"Aja com o Princípio da Não-Resistência com Familiares Fervorosos em Outras Religiões\"</font></b> (Agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O Caso do Sogro da Irmã que é da Reiyukai</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"O sogro da família para a qual minha irmã (que já recebeu a Iniciação) se casou é um fervoroso adepto da Reiyukai e,<br/>\n<br/>dizendo que a desarmonia na casa desaparecerá se reunirmos e assentarmos os budas e entoarmos o Odaimoku, ele recomenda isso insistentemente.<br/>\n<br/>Em nossa casa, dizemos que, se nos apegarmos a Komyo Nyorai-Sama, não é necessário entoar tais Odaimoku, e minha irmã está em um dilema e não sabe o que fazer. Como devemos proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como o sogro é um superior, basta fazer como ele faz.<br/>\n<br/>Obedeça docilmente ao que ele diz, e nunca deve resistir.<br/>\n<br/>Deixe-o satisfeito através do princípio da não-resistência.<br/>\n<br/>Fazendo isso, aguarde o momento oportuno.<br/>\n<br/>Os espíritos compreendem quando é algo inevitável, então de forma alguma causarão encostos ou perturbações.<br/>\n<br/>Se houver alguma perturbação, será no sogro.<br/>\n<br/>O que é bom é bom, e o que é ruim é ruim.<br/>\n<br/>Quando chegar a hora, as coisas acontecerão exatamente como você deseja.<br/>\n<br/>Por isso, é necessário o espírito de tolerância de 'aguardar o tempo certo'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Aja com o Princípio da Não-Resistência com Familiares Fervorosos em Outras Religiões'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"<font color=\"#000000\">Aja com o Princípio da Não-Resistência com Familiares Fervorosos em Outras Religiões</font>\"</font></b> (27 de agosto de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>O Caso do Pai que é da Mitake-kyo</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Minha casa serve como um local de difusão onde tenho a permissão de ajudar, mas, ao mesmo tempo em que ingressei na fé (janeiro de 1948), meu pai também ingressou na fé da Mitake-kyo, e ambos, pai e filho, estamos avançando fervorosamente em nossos respectivos caminhos de fé.<br/>\n<br/>Eu também tenho a permissão de ajudar sem perder para o meu pai, mas quanto mais me esforço, mais meu pai me desafia e as coisas não vão bem.<br/>\n<br/>Diante dessa situação, peço que me oriente sobre qual método devo adotar daqui para frente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não se deve ser competitivo. Aja de forma não-resistente.<br/>\n<br/>Se você vencer, seu pai ficará ainda mais exaltado, então tente perder o máximo possível.<br/>\n<br/>Na fé, não deve haver nenhum tipo de conflito.<br/>\n<br/>Se houver conflito, nós é que perdemos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Aja com o Princípio da Não-Resistência com Parentes Fervorosos em Outras Religiões'",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Aja com o Princípio da Não-Resistência com Parentes Fervorosos em Outras Religiões\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Um homem de vinte e sete anos, com valvulopatia cardíaca e hipertrofia, recebeu tratamento médico por mais de um ano sem melhora significativa,<br/>\n<br/>mas, a partir de fevereiro deste ano, ao receber <i>Johrei</i>, apresentou melhora.<br/>\n<br/>Devido a relações com parentes, ele assenta a religião XX, e também mudou o assentamento dos antepassados do budismo para os ensinamentos dessa religião,<br/>\n<br/>mas quando disse que desta vez mudaria para a Religião Kannon e receberia a Iniciação, ofendeu profundamente os sentimentos dos parentes, a ponto de quase cortarem relações. Como devemos proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Bem, sobre isso, não se deve brigar. É preciso aguardar o tempo certo.<br/>\n<br/>Nosso objetivo é erradicar a doença, a pobreza e o conflito, então não podemos ser nós a iniciar um conflito.<br/>\n<br/>Se você não resistir, as coisas se ajeitarão. ...<br/>\n<br/>A religião XX tem pontos incrivelmente bons, mas também tem pontos incrivelmente assustadores.<br/>\n<br/>O espírito de XX tem antipatia por mim, por isso também se opõe a esta fé.<br/>\n<br/>XX é a lua, e eu sou o sol. Quando amanhece e o sol surge, a lua perde a sua luz, e é por isso que eles sentem antipatia. Eles se opõem espiritualmente.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"Basta apenas receber a Iniciação?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, sim, isso é o suficiente.<br/>\n<br/>Quanto à forma, pode adiar, basta acreditar apenas no coração...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]