[
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Comunismo, o Socialismo e o Capitalismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Comunismo, o Socialismo e o Capitalismo\"</font></b>　(Publicado em 1 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece-me que os deuses malignos se fazem passar intencionalmente por deuses justos. O que o Senhor acha disso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é, sem dúvida, verdade. Se fossem reconhecidos como deuses malignos desde o início, os seres humanos ficariam em guarda, e<br/>\n<br/>o objetivo dos deuses malignos não seria alcançado.<br/>\n<br/>Eles se fazem passar por deuses justos até o fim, fazendo com que coisas erradas e más pareçam boas e corretas.<br/>\n<br/>Os deuses malignos são, por assim dizer, como os vigaristas do mundo humano.<br/>\n<br/>Se não reconhecermos isso, cairemos nas armadilhas dos deuses malignos, portanto, devemos ter um discernimento muito claro. \n<br/>\n<br/>\n<br/>Uma das razões pelas quais escrevi o 'SHINKOU ZATSUWA' foi justamente para incutir uma sólida capacidade de discernimento contra essas coisas, portanto,<br/>\n<br/>é absolutamente necessário polir a sabedoria e o discernimento através dele. Consequentemente, mesmo que as palavras e ações dos deuses malignos pareçam esplêndidas, elas sempre têm alguma falha em algum lugar, e<br/>\n<br/>podem ser facilmente descobertas, mas os seres humanos, por não terem essa capacidade de julgamento, são enganados inocentemente.<br/>\n<br/>\n<br/>Por exemplo, o comunismo. Este é um sistema equivocado que ama apenas a sua própria classe e tenta derrubar as outras, mas<br/>\n<br/>os seus adeptos acreditam que esta é a única maneira de salvar as massas e que é a verdade absoluta. É por isso que também tem um lado muito forte.<br/>\n<br/>\n<br/>O mesmo acontece com o <font color=\"#0000ff\" size=\"+1\"><b>socialismo</b></font>, onde acreditam firmemente que esta é a maneira correta e que, através dela, a sociedade será salva.<br/>\n<br/>(Nota: 'A maneira correta' está ligada a 'acreditam firmemente'. Ou seja, o fundador está dizendo que o socialismo não é a maneira correta.)<br/>\n<br/>De acordo com este sistema, <b><font color=\"#0000ff\" size=\"+1\">tentam tratar igualmente os sábios, os inteligentes, os tolos e os grandes homens.</font></b><br/>\n<br/>Aí reside a <font color=\"#0000ff\" size=\"+1\"><b>injustiça</b></font>.<br/>\n<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Mesmo observando a Grande Natureza, há naturalmente classes em tudo</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">O correto é que os grandes homens e os sábios recebam da sociedade uma posição correspondente e sejam tratados com deferência</font></b>, e<br/>\n<br/>através disso a ordem social é mantida.<br/>\n<br/>\n<br/>Além disso, o socialismo tenta eliminar o espírito de competição dos seres humanos, mas isso acaba por impedir o progresso da cultura.<br/>\n<br/>É porque existe o espírito de competição que há progresso e desenvolvimento. \n<br/>\n<br/>\n<br/>Em seguida, o capitalismo também está extremamente errado.<br/>\n<br/>Isso ocorre porque, através do poder do dinheiro, acaba-se por pisotear a felicidade das massas.<br/>\n<br/>\n<br/>De qualquer forma, deve nascer um novo pensamento, como um princípio de felicidade global, onde todos obtenham a felicidade.<br/>\n<br/>Devemos avançar com o desejo de que a cultura se eleve até esse ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Economia Livre é a Verdadeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Economia Livre é a Verdadeira\"</font></b>　(3 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O resultado das recentes eleições gerais mostrou que a vontade do povo se dividiu fortemente entre a direita e a esquerda, e acredita-se que a vontade popular continuará a se inclinar fortemente para a esquerda no futuro. Por favor, instrua-nos sobre as perspectivas das tendências ideológicas futuras.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Essa visão está superestimando a situação.<br/>\n<br/>O Partido Social Democrata foi tão inábil na política, causando escândalos de corrupção e fazendo coisas desagradáveis, que o povo ficou chocado e decidiu não votar neles.<br/>\n<br/>E, sem alternativa, viram-se obrigados a votar no Partido Liberal Democrático ou no Partido Comunista.<br/>\n<br/>Os trabalhadores e outros também votaram no Partido Comunista por falta de opção.<br/>\n<br/>O Partido Liberal Democrático tinha o atrativo de abolir a economia controlada, enquanto o Partido Socialista tentou controlar ainda mais, o que causou repulsa.<br/>\n<br/>O Partido Socialista fez questão de ser odiado. O socialismo é cômico.<br/>\n<br/>A distribuição igualitária de cigarros para homens e mulheres, por exemplo, está muito errada.<br/>\n<br/>A principal razão pela qual o Partido Liberal Democrático foi favorecido é que Shigeru Yoshida assumiu o controle da situação geral, com a grandeza de uma figura verdadeiramente política, enquanto Katayama é como uma pessoa insensível, que provavelmente não entende os sentimentos do povo.<br/>\n<br/>Pessoas como Nishio e Hirano tornaram-se inúteis. Ashida é uma pessoa detalhista.<br/>\n<br/>A economia livre é a verdadeira, e o desenvolvimento dos Estados Unidos é prova disso.<br/>\n<br/>O Partido Comunista disse que iria reduzir os impostos, e com isso enganou a muitos... Até nas repartições fiscais há membros do Partido Comunista. Votaram neles por causa dos impostos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Socialismo é Injusto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Socialismo é Injusto\"</b></font>　(27 de julho de 1949)<br/>\n<br/>\"O socialismo é o método mais injusto.<br/>\n<br/>Ainda estão praticando a economia controlada que foi feita por causa da guerra, e além disso, estão tentando fortalecê-la. São realmente pouco inteligentes.<br/>\n<br/>Isso é o comunismo com outro nome, e até a queda dos preços dos vegetais e outros produtos está sendo impedida por causa do (preço oficial).<br/>\n<br/>A distribuição de arroz também é decidida de forma uniforme para todos. Isso está realmente errado. Há pessoas que comem muito e pessoas que comem pouco.<br/>\n<br/>O mesmo ocorre com o açúcar, o que também está errado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sistema de Racionamento é Socialismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sistema de Racionamento é Socialismo\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando o Mundo da Luz for estabelecido, a que nível se transformarão os jogos de azar e competições no mundo material?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O ser humano tem um grande desejo de superioridade, de querer subir na vida.<br/>\n<br/>Esse espírito de competição é indispensável.<br/>\n<br/>Deste ponto de vista, o socialismo está errado.<br/>\n<br/>Ele reprime esse espírito de competição. Tenta eliminá-lo.<br/>\n<br/>O atual sistema de racionamento é um plano anormal que foi adotado inevitavelmente para fazer a guerra, e que continua a ser praticado até hoje. Isso é socialismo.<br/>\n<br/>Deve-se dizer que isso é um defeito de inteligência.<br/>\n<br/>Por não ser algo verdadeiro, deveria naturalmente ser abolido após o fim da guerra.<br/>\n<br/>Não obedecer a esse controle, ou seja, praticar o mercado negro, não é um mal. Pelo contrário, é um bem.<br/>\n<br/>As pessoas recorrem ao mercado negro porque a ração é de apenas dois 'go' e meio [aprox. 375g], mas, na realidade, o arroz está sobrando; se não sobrasse, não haveria como vendê-lo no mercado negro.<br/>\n<br/>A base do mercado negro é o alimento principal.<br/>\n<br/>Portanto, é o governo que está criando o mercado negro.<br/>\n<br/>O sistema de racionamento é uma teoria socialista. Fazer isso sem perceber demonstra muita falta de inteligência. O Partido Liberal Democrático é mais sensato.<br/>\n<br/>O comunismo faz o povo sofrer o máximo possível até que caia no desespero.<br/>\n<br/>É um método de propaganda que visa exatamente isso.<br/>\n<br/>O mercado negro não é um crime. O governo faz uma política em que não se pode viver sem o mercado negro e depois o reprime. O governo é que é o criminoso.<br/>\n<br/>Além disso, tentam estatizar tudo, mas a estatização é o que se chamava antigamente de 'comércio de samurai' [negócio mal gerido por amadores], e em todas as coisas existe a razão além da razão.<br/>\n<br/>Afinal, o comércio não serve para nada se não for feito por alguém que começou como aprendiz.<br/>\n<br/>O mercado financeiro e afins também fogem completamente à lógica, e funcionam de forma oposta à lógica.<br/>\n<br/>Se agir de acordo com a lógica, certamente irá errar.<br/>\n<br/>No mundo, há muitas coisas que não se encaixam na lógica.<br/>\n<br/>Como se costuma dizer, dois mais dois podem ser seis ou sete.<br/>\n<br/>É preciso conhecer a razão além da razão.<br/>\n<br/>O estudo atual ensina a lógica, mas não se deve conhecer apenas a lógica, é preciso conhecer a razão que vem a seguir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Paz Mundial e o Socialismo, o Comunismo e o Capitalismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Paz Mundial e o Socialismo, o Comunismo e o Capitalismo\"</font></b>　(20 de maio de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O caminho para a paz mundial deve basear-se no socialismo ou no capitalismo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Em nenhum dos dois, mas ambos serão incorporados.<br/>\n<br/>É como temperar a comida apenas com açúcar ou apenas com molho de soja.<br/>\n<br/>Se misturarmos os dois na medida certa, faremos algo bom.<br/>\n<br/>Até agora, o capitalismo foi doce demais.<br/>\n<br/>Por isso surgiram o socialismo e o comunismo.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O socialismo é uma política verdadeiramente injusta</b></font>, e　<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o comunismo é como erguer uma pirâmide de cabeça para baixo</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>O capitalismo é uma política de Fukusuke</b></font> [boneco tradicional japonês com cabeça grande], onde apenas a cabeça é grande, e o corpo e as pernas são magros.<br/>\n<br/>Todos os sistemas extremistas são inúteis, e em breve surgirá algo ideal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]