[
  {
    "source_file": "sinsetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Há casos em que, mesmo sentindo compaixão, não se deve expressá-la em ações\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Há casos em que, mesmo sentindo compaixão, não se deve expressá-la em ações\"</b></font>　(28 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que ter compaixão pelas pessoas seja algo difícil, mas, na prática, até que ponto devemos expressar o sentimento de compaixão em ações?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não é tão difícil assim. Quando se fala em ter compaixão, basta concretizar esse sentimento de acordo com o nível do seu próprio bom senso.<br/>\n<br/>No entanto, nesse caso, é necessário discernimento. Há casos em que, mesmo sentindo compaixão, não se deve expressá-la em ações.<br/>\n<br/>Às vezes, uma pessoa que está sofrendo tem alguma necessidade de sofrer, e nesses casos, pelo contrário, não se deve ajudá-la.<br/>\n<br/>Praticar a misericórdia além da conta também pode, ao contrário, acabar criando pessoas preguiçosas.<br/>\n<br/>Por exemplo, dar dinheiro a um mendigo parece ser uma coisa boa, mas nem sempre é assim.<br/>\n<br/>Mesmo entre os mendigos que seguram bebezinhos na beira da estrada, há aqueles que alugam o bebê por uma diária. (Risos)<br/>\n<br/>Por isso, é preciso saber dessas coisas também.<br/>\n<br/>Porém, pessoas com deficiência ou soldados inválidos devem ser ajudados incondicionalmente.<br/>\n<br/>Especialmente aqueles que foram forçados pelo militarismo e se tornaram deficientes, esses realmente dão pena. Nesse sentido, é bom ajudar. ...<br/>\n<br/>Outra coisa é que as pessoas doentes que estão sofrendo devem ser ajudadas de qualquer maneira.<br/>\n<br/>Eu mesmo, se alguém da minha casa disser que está sofrendo, mesmo depois de me deitar, eu me levanto e vou ministrar.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E nos casos em que a pessoa não pode oferecer o donativo de gratidão?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se realmente não puder oferecer, não há o que fazer, mas há pessoas que podem e não oferecem por avareza. Isso, é claro, não é bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinsetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ministrar Johrei, quanto mais gentil for, melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao ministrar <i>Johrei</i>, quanto mais gentil for, melhor\"</font></b>　(8 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, até que ponto devemos ser gentis com o paciente?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não há um limite para isso. Quanto mais gentil for, melhor.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes, vemos alguns mestres que demonstram imponência...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há nada disso. Não há necessidade de demonstrar imponência.<br/>\n<br/>Eu mesmo não tenho a intenção de parecer um Deus vivo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinsetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a capacidade de liderança\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre a capacidade de liderança\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos proceder para que as pessoas nos sigam?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Deve-se agir de forma que as pessoas não tenham outra escolha a não ser segui-lo.<br/>\n<br/>Respeitar essa pessoa... pensar que, se seguir essa pessoa, não haverá erro no futuro.<br/>\n<br/>O centro é a sinceridade, o desejo de fazer essa pessoa feliz...<br/>\n<br/>A maior felicidade é a felicidade de fazer os outros felizes, orientando com dedicação e sendo gentil.<br/>\n<br/>Falar é fácil, mas colocar em prática é bastante difícil.<br/>\n<br/>A maneira mais fácil de se tornar assim é ter o sentimento de querer que as pessoas o sigam.<br/>\n<br/>Então, isso se manifestará naturalmente em suas ações.<br/>\n<br/>Com isso, agradará a Deus, será amado por Ele, receberá uma proteção especial e Ele realizará o que você pensar.<br/>\n<br/>Será muito amado.<br/>\n<br/>O Deus Miroku possui um poder imenso, e qualquer poder se manifestará.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinsetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Gentileza, Ordem e Imparcialidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Gentileza, Ordem e Imparcialidade\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ministrar <i>Johrei</i>, até que ponto devemos ser gentis com o paciente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Quanto mais gentil for, melhor.<br/>\n<br/>Não há limite, mas a ordem é importante, e Deus deve estar em primeiro lugar.<br/>\n<br/>No entanto, não se deve fazer distinção entre as pessoas.<br/>\n<br/>Deve-se ser imparcial até o fim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinsetu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Seja gentil de forma imparcial\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Seja gentil de forma imparcial\"</font></b>　(8 de março de 1949)<br/>\n<br/>\"Além disso, deve-se ser imparcial com as pessoas.<br/>\n<br/>Pensar: 'Aquele paciente tem dinheiro, então serei gentil com ele; aquela pessoa é um camponês, então não serei muito gentil...' isso não é bom.<br/>\n<br/>Uma empregada que trabalhava para mim antigamente disse uma vez: 'As outras pessoas não ouvem o que eu digo, mas apenas o Grande Mestre me escuta. Isso é o que mais agradeço.'<br/>\n<br/>Certa vez, alguém disse à fundadora da religião Oomoto: 'A senhora atende a todos da mesma maneira, mas acredito que a senhora também tenha suas preferências por pessoas, só que, observando, não dá para perceber de jeito nenhum.'<br/>\n<br/>A fundadora respondeu: 'É claro que tenho preferências. No entanto, como Deus é imparcial, quando estou fazendo as coisas de Deus, demonstrar preferências é um erro.<br/>\n<br/>Por isso, procuro não demonstrá-las.' Foram palavras muito boas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]