[
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Sem Sentido Saber Sobre Divindades Triviais\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"É Sem Sentido Saber Sobre Divindades Triviais\"</b></font> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na vila de Higashishioda, distrito de Chiisagata, província de Nagano (ao sul da cidade de Ueda), existe o Santuário Kokuhei Ikushimatarushima.<br/>\n<br/>Segundo o sacerdote chefe, é a divindade guardiã do território nacional e, além disso, diz-se que esta divindade também era cultuada na antiga sede da religião Oomoto. Que tipo de divindade é a que está assentada lá?<br/>\n<br/>Além disso, o referido santuário é antigo, e diz-se que quando Takeminakata-no-Mikoto entrou em Shinano, ela já estava assentada lá,<br/>\n<br/>e há uma lenda de que a divindade a visitou no caminho para Suwa. É um santuário tão antigo assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sobre esse tipo de coisa, se você perguntar ao sacerdote xintoísta, será o que melhor entenderá. Para mim, como é uma divindade de baixo nível, não há necessidade de ensinar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Sem Sentido Memorizar Detalhadamente os Nomes das Divindades\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"É Sem Sentido Memorizar Detalhadamente os Nomes das Divindades\"</b></font> (Publicado em 25 de setembro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Deus Dragão Dourado (Kinryujin) está acima dos Oito Grandes Reis Dragões?<br/>\n<br/>Ou o Deus Dragão Dourado é o líder dos Oito Grandes Reis Dragões?<br/>\n<br/>Além disso, quais são os nomes dos deuses dragões dos Oito Grandes Reis Dragões?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como isso está nos Escritos Divinos (Goshinsho), pergunte ao chefe da filial e leia lá.<br/>\n<br/>No entanto, os nomes existem tanto como nomes xintoístas quanto budistas, mas mesmo que você os memorize, não servirão para nada, então provavelmente não há necessidade de escrevê-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi Orientado a Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que foi Orientado a Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recebendo vários ensinamentos, passei a compreender aos poucos a Vontade Divina por trás dos fenômenos.<br/>\n<br/>Acredito que esta seja uma visão religiosa, mas também sinto que, através da fé, estou aprendendo uma filosofia de vida, e<br/>\n<br/>também fui ensinado que a religião é algo mais essencial do que a filosofia.<br/>\n<br/>Nesse sentido, estaria correto compreender que nossa posição atual se encontra em um estágio anterior à religião?<br/>\n<br/>A religião no seu verdadeiro sentido não seria algo que nos será ensinado depois que nossa alma e corpo estiverem mais polidos? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Há uma parte um pouco estranha no final desta pergunta, mas vou deduzir e responder.<br/>\n<br/>De qualquer forma, as religiões até hoje são melhores do que nada, mas não tiveram a força para transformar este mundo em um paraíso.<br/>\n<br/>Os fatos mostram isso claramente.<br/>\n<br/>No entanto, a nossa religião, para dizer a verdade, é algo além da religião, algo que nunca existiu antes.<br/>\n<br/>Finalmente chegou o tempo, e Deus me confiou a grande missão de construir os alicerces do Paraíso Terrestre.<br/>\n<br/>Acima de tudo, você deve ler os Escritos Divinos (Goshinsho) o máximo possível. Com isso, você deverá entender bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi Orientado a Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que foi Orientado a Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"</font></b> (Publicado em 25 de novembro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há treze anos, converti-me ao budismo através de uma organização religiosa chamada Endo Isshinkai, e<br/>\n<br/>até ingressar na nossa religião em agosto deste ano, eu realizava o culto aos antepassados diante do altar budista com o 'Namu Amida Butsu' que eles pregavam, a contemplação do sol (Nissokan - virar-se para o sol, juntar as mãos, fechar os olhos, entoar 'Namu Amida Butsu' dez vezes, expirar, abrir os olhos gradualmente e olhar para o sol sem se ofuscar, venerando a cor dourada no céu ao redor) e a contemplação da água (Suisokan - muito semelhante à contemplação do sol).<br/>\n<br/>Gostaria de perguntar se há algum problema em venerar o sol e a lua com a Oração Amatsu Norito e a Oração Zengon Sanji.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Quando não há uma divindade assentada para se venerar, isso pode ser aceitável, mas na nossa religião, como temos a Imagem da Luz Divina (Komyo Nyorai) assentada, basta venerá-la.<br/>\n<br/>Isso porque Komyo Nyorai possui tanto o poder do sol quanto o da lua.<br/>\n<br/>Em geral, venerar o sol é uma forma de adoração à natureza dos povos primitivos, portanto, não é adequado para as pessoas cultas de hoje.<br/>\n<br/>É melhor parar com isso. Como esta pessoa não lê os Escritos Divinos o suficiente, ela não compreende o verdadeiro significado da nossa religião. Portanto, leia os Escritos Divinos o máximo possível e esforce-se para polir sua alma e corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi Orientado a Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caso em que foi Orientado a Ler os Escritos Divinos em Resposta a uma Pergunta Tola\"</b></font> (11 de fevereiro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sobre a Ordem, a Lei e a Etiqueta</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de pedir que me concedesse ensinamentos sobre a ordem, a lei e a etiqueta (Doho Reisetsu).\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Está escrito no item 'Ordem' do SHINKOU ZATSUWA.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Orientação Repreendendo a Falta de Leitura Diária dos Escritos Divinos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Orientação Repreendendo a Falta de Leitura Diária dos Escritos Divinos\"</b></font> (Publicado em 25 de novembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre um assunto pessoal, no dia 14 de outubro do ano passado, recebi repentinamente a purificação de uma hemorragia cerebral, fiquei com o lado esquerdo do corpo paralisado e não tinha nenhuma função para urinar ou defecar.<br/>\n<br/>Enquanto recebia <i>Johrei</i>, passei a recuperar a sensibilidade, pelo que sou muito grato.<br/>\n<br/>Em relação à urina, até cerca de um mês atrás, eu conseguia segurar por cerca de uma hora, mas agora sai em grande quantidade sem que eu sinta, e ficou com um cheiro muito forte de remédio.<br/>\n<br/>Além disso, frequentemente tenho cãibras nos braços e pernas do lado esquerdo e sinto dores no abdômen.<br/>\n<br/>Gostaria de pedir respeitosamente que me ensine os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A explicação sobre a apoplexia está nos Escritos Divinos, então, se você olhar lá, entenderá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Mukagai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que foi Orientado a Consultar o Chefe da Filial em Resposta a uma Pergunta Tola\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que foi Orientado a Consultar o Chefe da Filial em Resposta a uma Pergunta Tola\"</font></b> (Publicado em 25 de junho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar respeitosamente.<br/>\n<br/>Trata-se do tratamento da 'Raposa (Inari)', sobre o qual o senhor tem nos orientado frequentemente.<br/>\n<br/>Fui adotada por esta família aos oito anos de idade e, ao investigar o pequeno santuário que minha mãe adotiva (H.Y., falecida há quinze anos) cultuava, descobri que se tratava do 'Grande Deus Omoto Inari'.<br/>\n<br/>Minha mãe adotiva trocou de marido quatro vezes (separou-se de três e ficou com o quarto até a morte),<br/>\n<br/>e, embora fosse mulher, estabeleceu uma família filial. Como a família principal se extinguiu, não sei se ela o recebeu dos antepassados ou se ela mesma o assentou,<br/>\n<br/>mas lembro-me de que estava assentado há vinte e sete anos, porém não sei o que aconteceu antes disso.<br/>\n<br/>Já se passaram dezessete anos desde que construímos uma casa nova no local atual e continuamos a cultuá-lo.<br/>\n<br/>O local onde estava assentado era em uma prateleira na viga superior do quarto ao lado de onde a Imagem da Grande Luz Divina (Dai Komyo Nyorai) está assentada, junto com outras divindades.<br/>\n<br/>No dia 11 de fevereiro, realizei um culto pedindo a todas as divindades que retornassem e, pensando em como lidar com o pequeno santuário,<br/>\n<br/>li novamente os Escritos Divinos, percebi que havia cometido uma falha e decidi perguntar ao senhor. Pedindo proteção até receber sua orientação,<br/>\n<br/>coloquei uma pequena mesa em um nível mais baixo diante do altar e o estou cultuando lá.<br/>\n<br/>Não realizo cultos mensais. Ofereço saquê sagrado no Ano Novo e durante os festivais da divindade tutelar, e troco os ramos de sakaki quando secam.<br/>\n<br/>Nos ensinamentos, o senhor orientou que os corpos divinos recebidos de Fushimi, Toyokawa, etc., podem ser descartados cerca de um ano após o assentamento da Imagem da Luz Divina (Komyo Nyorai),<br/>\n<br/>mas os dos grandes antepassados levam uma geração, e as raposas selvagens cerca de três anos. No meu caso, o que seria melhor fazer?<br/>\n<br/>Além disso, a situação da minha família é que somos apenas eu e minha filha (filha adotiva de vinte e dois anos) (meu marido morreu na guerra). Ambas ingressamos na fé em maio de 1950,<br/>\n<br/>assentamos a Imagem de Kannon de Mil Braços (Senju Kannon) em julho do mesmo ano, a Imagem da Luz Divina (Komyo Nyorai) em janeiro de 1951, e a Imagem da Grande Luz Divina (Dai Komyo Nyorai) em dezembro de 1952.<br/>\n<br/>Paralelamente ao negócio da família (venda de roupas), estamos nos dedicando à Obra Divina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sobre o Inari, eu já ensinei ao chefe da filial, então pergunte ao chefe da filial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]