[
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Sofrimento da Esposa pela Infidelidade do Marido Também se Deve aos Pecados e Impurezas Espirituais da Esposa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Sofrimento da Esposa pela Infidelidade do Marido Também se Deve aos Pecados e Impurezas Espirituais da Esposa\"</font></b> (Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em julho do ano passado, eu sofria de um forte zumbido nos ouvidos, recebi várias proteções e ingressei na fé.<br/>\n<br/>Em setembro deste ano, meu marido me confessou que arranjou uma mulher e que gostaria de abrir um negócio para ela.<br/>\n<br/>Como atualmente não temos tanta folga financeira, não pude deixar de ficar surpresa.<br/>\n<br/>Atualmente, meu marido (M.K., 40 anos) é chefe da seção de fabricação da fábrica A da empresa ○○ em Hiroshima.<br/>\n<br/>Nossa família é composta apenas por nós dois; estamos casados há quinze anos, mas não temos filhos.<br/>\n<br/>Consequentemente, nosso relacionamento como casal não é muito bom, mas, por outro lado, temos vivido sem maiores problemas.<br/>\n<br/>Mesmo quando ingressei neste caminho, meu marido não se opôs especialmente, mas também não demonstrou interesse.<br/>\n<br/>No entanto, ele não permitiu de forma alguma o entronamento da Imagem da Luz Divina e da Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>Anteriormente, havia noites em que ele não voltava para casa, mas eu acreditava nele, pois dizia que eram reuniões da empresa e outras coisas.<br/>\n<br/>Com essa conversa recente, tudo ficou claro.<br/>\n<br/>A mulher em questão é viúva e trabalha como garçonete em um restaurante tradicional.<br/>\n<br/>Acreditando que tudo isso se deve à minha falta de virtude e à minha fé superficial, tenho ido à igreja para orar e me esforçar.<br/>\n<br/>No entanto, desde o dia em que ele me confessou, tudo se tornou extremo; ele odeia até mesmo descansar no mesmo quarto,<br/>\n<br/>diz constantemente que quer se separar e quase não volta para casa.<br/>\n<br/>A família Miyoshi atualmente é devota de Inari.<br/>\n<br/>Dizem que, há três gerações, falharam nos negócios e se tornaram devotos de Inari (antes disso, eram da seita Shinshu). As divindades cultuadas são Kumazaki Inari Daimyojin e Kumashiro Inari Daimyojin.<br/>\n<br/>Além disso, recentemente tenho me assustado com sonhos frequentes com cobras.<br/>\n<br/>Haveria alguma relação entre a má conduta do meu marido e os vários fatos mencionados acima?<br/>\n<br/>Por favor, peço a sua orientação.<br/>\n<br/>Além disso, em um caso como este, qual deve ser a minha atitude mental? Peço que me ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A causa disso é que você possui pecados e impurezas espirituais, e isso é uma ação de purificação.<br/>\n<br/>Portanto, não guarde rancor do seu marido; dedique-se inteiramente à Obra Divina e a salvar as pessoas.<br/>\n<br/>Com isso, os pecados e impurezas diminuirão gradualmente, o sofrimento se tornará mais leve e você alcançará uma situação feliz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Nascimento Iminente de um Filho de uma Relação Extraconjugal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Nascimento Iminente de um Filho de uma Relação Extraconjugal\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Acumular virtudes e entregar a Deus</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e oito anos, apesar de ter esposa e filhos, envolveu-se com outra mulher, e a desarmonia familiar atingiu o ápice, mas graças às bênçãos de <i>Kannon</i>, a paz foi restaurada.<br/>\n<br/>Ele está se dedicando à fé, mas a mulher está prestes a dar à luz um filho do pecado.<br/>\n<br/>Ele está angustiado, pensando em como resolver isso de forma pacífica. O que ele deve fazer?<br/>\n<br/>A propósito, a mulher tem uma conduta duvidosa; a criança que vai nascer é a terceira, a anterior foi abortada em segredo, e atualmente estamos tentando persuadi-la a ingressar na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Problemas como esse devem ser entregues a <i>Kannon</i>. Não há necessidade de o ser humano pensar ou se preocupar.<br/>\n<br/>No entanto, não é para entregar sem fazer nada.<br/>\n<br/>A pessoa envolvida deve salvar o maior número possível de pessoas. Por meio dessa virtude, o sofrimento da pessoa diminuirá. Ela deve aprimorar a si mesma.<br/>\n<br/>Em tudo, quando você pensa e não consegue encontrar uma solução, se entregar a Deus, as coisas se resolverão bem. Eu mesmo faço assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Pedido de Reconhecimento de Paternidade e Pagamento de Pensão Alimentícia ao Ex-Marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Pedido de Reconhecimento de Paternidade e Pagamento de Pensão Alimentícia ao Ex-Marido\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1946, casei-me contrariando a oposição dos meus pais. Durante a minha gravidez, meu marido arranjou outra mulher, maltratou a criança que nasceu e não fez o registro oficial.<br/>\n<br/>No final do ano passado, decidimos nos separar. Gostaria que ele reconhecesse a criança, mas ele não tem essa intenção.<br/>\n<br/>Meus parentes aconselham que eu recorra ao Tribunal de Família para tratar do reconhecimento da criança e da pensão alimentícia. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se pode dizer qual é o certo. Deve-se agir conforme as circunstâncias.<br/>\n<br/>O fato de uma pessoa sofrer significa que ela possui pecados e impurezas, e isso é uma ação de purificação.<br/>\n<br/>Os ascetas praticam austeridades severas porque essa é uma purificação artificial para remover as impurezas.<br/>\n<br/>Quer você recorra a um centro de aconselhamento familiar ou não, o resultado será o mesmo. O fundamental é a purificação dos seus próprios pecados, portanto, o melhor a fazer é acumular o máximo de virtudes possível para se purificar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Delinquência dos Filhos Também é uma Ação de Purificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Delinquência dos Filhos Também é uma Ação de Purificação\"</b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A causa espiritual e a solução para uma criança que se tornou delinquente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sofrer por causa de um filho delinquente ocorre porque os pais têm pecados pelos quais devem sofrer, sendo também uma espécie de ação de purificação.<br/>\n<br/>Portanto, ao acumular virtudes em prol do mundo e das pessoas, a própria pessoa se purifica naturalmente e, pelo princípio da concordância, o filho delinquente também melhora.<br/>\n<br/>Ou seja, a causa da preocupação diminui ou desaparece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Delinquência dos Filhos é o Pecado dos Pais e a Febre na Região Frontal da Cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Delinquência dos Filhos é o Pecado dos Pais e a Febre na Região Frontal da Cabeça\"</font></b> (Julho de 1949)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"A delinquência de uma criança tem cura?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem cura, sim. ...<br/>\n<br/>\nO fato de a <b><font color=\"#ff0000\" size=\"+1\">criança ser delinquente</font></b> significa que, afinal, os <font color=\"#ff0000\" size=\"+1\"><b>pais têm pecados</b></font>.<br/>\n<br/>Quando a criança é delinquente, vocês se <font color=\"#ff0000\" size=\"+1\"><b>preocupam</b></font> com várias coisas, não é?<br/>\n<br/>Esse <b><font color=\"#ff0000\" size=\"+1\">sofrimento é a ação de purificação</font></b>.<br/>\n<br/>Pois todo sofrimento é a purificação de pecados e impurezas.<br/>\n<br/>No entanto, quando se acumula virtudes, as condições para sofrer diminuem.<br/>\n<br/>Portanto, se os pais aprofundarem sua fé e se esforçarem para salvar as pessoas e acumular virtudes, a delinquência da criança também melhorará.<br/>\n<br/>\n<br/>Além disso, olhando por outro ângulo, há <font color=\"#ff0000\" size=\"+1\"><b>febre na região frontal da cabeça</b></font>.<br/>\n<br/>Em contrapartida, a região occipital (parte de trás da cabeça) é a emoção.<br/>\n<br/>Se a região frontal estiver fria, a razão funcionará plenamente e reprimirá os impulsos emocionais desordenados.<br/>\n<br/>Se ministrar <i>Johrei</i> e a região frontal esfriar, a delinquência também será curada.<br/>\n<br/>\n<br/>Agora estou escrevendo um artigo, e digo que a origem das guerras e dos conflitos é a sensação de desconforto.<br/>\n<br/>Quando o ser humano se sente revigorado, ele não consegue brigar.<br/>\n<br/>A raiva é uma emoção, e o que a reprime é o poder da razão.<br/>\n<br/>O desejo, ou seja, as paixões mundanas (<i>bonno</i>) no budismo, também ocorre da mesma forma.<br/>\n<br/>Os desejos também foram dados por Deus, então os pensamentos são livres, mas,<br/>\n<br/>se esses pensamentos forem expressos diretamente em ações, muitas vezes se tornam pecados.<br/>\n<br/>Nesse momento, a pessoa com a região frontal fria consegue reprimir a emoção de tentar agir.<br/>\n<br/>Portanto, as pessoas com a região frontal fria estão seguras, mas, bem, quase não há pessoas com a região frontal fria.<br/>\n<br/>Se houvesse apenas pessoas com a região frontal fria, as guerras desapareceriam e haveria paz.<br/>\n<br/>Elas também não se deixariam levar facilmente pelas incitações de ditadores.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]