[
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Há uma Lei para Todas as Coisas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Há uma Lei para Todas as Coisas\"</font></b>　(Publicado em 20 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na construção, diz-se que ao emendar a cumeeira, se juntarmos a ponta superior com a ponta superior, isso afetará negativamente o filho mais velho. Há alguma razão para isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O correto é unir a base com a ponta superior, a base com a ponta superior, pois mesmo na madeira cortada ainda resta o espírito.<br/>\n<br/>Tudo o que é invertido é inaceitável. Por isso, eu mesmo, ao colocar objetos em um cômodo, faço-o de maneira que esteja de acordo com a Lei.<br/>\n<br/>Muitas vezes, se colocar um romance em cima de um livro de Deus, haverá algum tipo de obstáculo. Há uma Ordem para tudo.<br/>\n<br/>Antigamente, quando eu estava no Hozanso, havia um cômodo em que qualquer pessoa que entrasse se sentia mal.<br/>\n<br/>Ao investigar isso, descobri que um <i>shikishi</i> (cartão de caligrafia) escrito por uma pessoa comum havia sido colocado em cima do meu <i>shikishi</i>, e a ordem estava errada. Quando o removi, o mal-estar desapareceu.<br/>\n<br/>Muitas vezes, quando alguém me cumprimenta de cima da escada sendo meu subordinado, fico constrangido, então eu subo rapidamente até a posição da pessoa para cumprimentá-la.<br/>\n<br/>Há uma Lei para todas as coisas.<br/>\n<br/>Isso se aplica tanto às palavras quanto ao trabalho.<br/>\n<br/>Até mesmo as árvores têm aquelas com status e as sem status, e as que têm status são plantadas no lugar de honra (<i>kamiza</i>) do jardim.<br/>\n<br/>Os jardins que eu construo prestam atenção a esses pontos, por isso transmitem uma sensação agradável.<br/>\n<br/>Há ordem e inversão nas palavras. Quando se compreende isso, naturalmente se desperta a simpatia das pessoas.<br/>\n<br/>'Estar de acordo com a Lei' refere-se a isso.<br/>\n<br/>A razão pela qual a política e os assuntos humanos em geral não vão bem no mundo atual é porque esses pontos estão desordenados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Lugar de Honra e Lugar Inferior\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Lugar de Honra e Lugar Inferior\"</font></b>　(1 de novembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao plantar um pinheiro fêmea e um pinheiro macho na direção Nordeste (<i>Ushitora</i>) do terreno, com o mesmo significado da 'Tangerina à direita e Cerejeira à esquerda', ficando no lado oposto ao Altar Divino, qual deles devo considerar como o lugar de honra ao plantar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Como o homem é superior, é à direita de quem olha.<br/>\n<br/>Se Deus está assim, aqui (à esquerda, de frente para Deus) é o pinheiro macho, e aqui (à direita) é o pinheiro fêmea.<br/>\n<br/>Por exemplo, quando os seres humanos estão caminhando, o homem fica à esquerda e a mulher à direita.<br/>\n<br/>Se as pessoas se sentarem aqui (diante do Altar), aqui (à esquerda) é o homem, e aqui (à direita) é a mulher.\" (Omissão)<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre a questão do lugar de honra e do lugar inferior que acabamos de falar, eu sempre pensei que, voltado para o Altar, o lado esquerdo de Deus fosse o lugar de honra.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Para Deus, sim. Mas Deus e os seres humanos são diferentes.<br/>\n<br/>Quando se está de frente, a posição de Deus e a dos seres humanos ficam invertidas.<br/>\n<br/>Quando o senhor e sua esposa se colocam diante do Altar, como vocês se alinham?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Comentário do fiel</b></font><br/>\"Eu tinha ouvido que a direita era o lugar de honra.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Não é assim. Em tudo, a esquerda é o lugar de honra.<br/>\n<br/>Se não for assim, não se torna Espírito Precede a Matéria.<br/>\n<br/>O senhor conhece o princípio do Espírito Precede a Matéria, não é?<br/>\n<br/>'Hi' (Esquerda/Fogo) é o espírito.<br/>\n<br/>'Hi' é espírito e 'Tari' é preenchimento (Hidari = Esquerda).<br/>\n<br/>Em 'Migi' (Direita), 'Mi' é o corpo.<br/>\n<br/>É 'Hi' e 'Mi'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\"Em geral, diante do Altar...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Por isso eu digo que diante do Altar é o inverso dos seres humanos.<br/>\n<br/>É simples. Não se deve pensar de forma complicada. A Verdade é algo simples.<br/>\n<br/>Quando os Deuses se alinham como um casal no Altar, à direita de quem olha fica o Deus masculino, e à esquerda a Deusa feminina.<br/>\n<br/>Para os seres humanos, é o inverso.<br/>\n<br/>Misturar as coisas é o que não se deve fazer.<br/>\n<br/>Basta separar.<br/>\n<br/>A maneira mais simples de pensar sobre qualquer coisa é a Verdade.<br/>\n<br/>Se for um pouco complicado, não é a Verdade.<br/>\n<br/>Por isso, a Verdade é o que há de mais fácil.<br/>\n<br/>Quem confunde tudo isso são os deuses malignos.<br/>\n<br/>E o mais complicado de todos é o comunismo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o oficiante se senta, o lugar de honra é deste lado, não é?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O oficiante e as pessoas comuns são diferentes.<br/>\n<br/>Em outras palavras, se a forma de pensar sobre o espírito e o corpo for claramente compreendida, não há dificuldade.<br/>\n<br/>Infelizmente, devido aos hábitos humanos, não se pensa de forma simples.<br/>\n<br/>Há o costume de pensar de forma complicada. Especialmente os japoneses, desde os tempos antigos, têm muitos desses males.<br/>\n<br/>Como o livre-arbítrio e o liberalismo foram reprimidos, a forma de pensar não é simples, mas sim complexa.<br/>\n<br/>O mundo de hoje é todo baseado na Matéria Precede o Espírito, por isso as coisas estão na ordem da Matéria Precede o Espírito.<br/>\n<br/>Até mesmo no retrato imperial do Imperador, a Imperatriz está na posição superior.<br/>\n<br/>Além disso, a forma como colocam a imagem de Ebisu também segue a Matéria Precede o Espírito.<br/>\n<br/>Daikoku é o espírito e Ebisu é o corpo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Senhor, Mestre e Pai\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Orientação de Meishu-Sama: \"Senhor, Mestre e Pai\"</b></font>　(13 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sobre o Senhor, Mestre e Pai e o Caminho, a Lei, a Cortesia e a Disciplina...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"O Senhor é o Deus Supremo, o Deus Altíssimo, na verdade, refere-se a Deus.<br/>\n<br/>Até o fim da guerra, referia-se ao Imperador.<br/>\n<br/>Significa a pessoa mais venerável e grandiosa.<br/>\n<br/>Caminho, Lei, Cortesia e Disciplina... está na Ordem em SHINKOU ZATSUWA (Diálogos sobre a Fé)...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Referência: Orientação de Meishu-Sama: \"Sobre Servir ao Senhor, ao Mestre e ao Pai\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Orientação de Meishu-Sama: \"Sobre Servir ao Senhor, ao Mestre e ao Pai\"</font></b>　(1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao servir ao Senhor, ao Mestre e ao Pai, peço que me oriente sobre as diferenças na atitude a ser tomada.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso também não há outra forma senão o despertar. Não posso dizer claramente.<br/>\n<br/>Trata-se da pessoa mais elevada como ser humano.<br/>\n<br/>Até agora, o Imperador era chamado assim.<br/>\n<br/>Senhor, Mestre e Pai (<i>Oya</i>) é a palavra que indica que Deus nasceu como ser humano.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sinbou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Não Transgrida a Ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Não Transgrida a Ordem\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) Durante a guerra, na época do gabinete de Tojo, o Primeiro-Ministro Tojo defendia que o presidente da empresa deveria comandar na linha de frente, e ele próprio atuava na vanguarda, mas não há erro maior que esse.<br/>\n<br/>O motivo é que, desde os tempos antigos, realizar um empreendimento é chamado de realizar o Plano Divino (<i>Keirin</i>), e <i>Keirin</i> significa girar a roda.<br/>\n<br/>Ou seja, o líder principal corresponde ao eixo da roda, de modo que, quanto melhor a roda gira, menos o eixo se move.<br/>\n<br/>Além disso, quanto mais perto do eixo, menor é o giro da roda, e quanto mais para fora, maior é o giro; é claro que, quanto mais o eixo salta, pior é a rotação da roda.<br/>\n<br/>\n<br/>Ao pensar de acordo com o princípio acima, chegamos à seguinte conclusão.<br/>\n<br/>Isto é, quanto mais perto do eixo, menor o número de pessoas encarregadas; gradualmente, de forma centrífuga, torna-se a maioria, e ao chegar ao pneu mais externo, que entra em contato com a estrada, o trabalho se torna extremo. Observando isso, pode-se compreender o que é a Ordem.<br/>\n<br/>\nPortanto, todos aqueles que são líderes principais devem recuar para o fundo, usar apenas o cérebro e dar as diretrizes, e assim o empreendimento se desenvolverá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]