[
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As pessoas que ingressam na fé são realmente afortunadas\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"As pessoas que ingressam na fé são realmente afortunadas\"</b></font> (1950)<br/>\n<br/>\"Tornar-se uma pessoa útil; para isso, deve-se praticar a verdadeira fé.<br/>\n<br/>E purificar-se espiritualmente.<br/>\n<br/>As pessoas que ingressam na fé são realmente afortunadas.<br/>\n<br/>Deve-se ter extrema cautela com propagandas distorcidas do tipo: 'Se não entrar para a Igreja Messiânica (Kyuseikyo), será destruído...'.<br/>\n<br/>Isso não é um monopólio nosso. Apenas temos a força mais poderosa.<br/>\n<br/>Como está escrito nas Revelações Divinas (Ofudesaki): 'O arrependimento motivado pelo medo não é verdadeiro', a fé baseada em ameaças não é boa.<br/>\n<br/>Isso se torna uma fé motivada por uma espécie de punição...<br/>\n<br/>Tornar-se um ser humano esplêndido... isso é o verdadeiro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ingressar na fé, as preocupações diminuem gradativamente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao ingressar na fé, as preocupações diminuem gradativamente\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha irmã de vinte e oito anos estava em repouso devido a uma doença grave desde setembro de 1948.<br/>\n<br/>De repente, surgiu a questão do divórcio, e enquanto estávamos extremamente preocupados com isso,<br/>\n<br/>meu irmão de vinte e cinco anos, que foi adotado por outra família, fugiu de casa devido a sofrimentos familiares e estava prestes a cometer suicídio, mas graças à proteção divina, foi salvo. Muito obrigado.<br/>\n<br/>Meu irmão não tem mais laços com esta nossa família?<br/>\n<br/>O fato de surgirem preocupações uma após a outra em minha casa significa que há algo de errado comigo?<br/>\n<br/>Ou seria uma purificação da minha família? Peço, por favor, a sua resposta.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há muitos pecados e impurezas nesta casa.<br/>\n<br/>Até que chegue o Mundo de Miroku (567), será assim com todos, e de forma alguma as preocupações desaparecerão completamente.<br/>\n<br/>No entanto, ao ingressar na fé, as preocupações diminuem gradativamente.<br/>\n<br/>Existe uma quantidade de máculas correspondente às próprias preocupações.<br/>\n<br/>As trevas do Mundo da Noite ainda restam, e os espíritos malignos atuam apenas nessas trevas.<br/>\n<br/>Portanto, como os espíritos malignos também causam purificação, na verdade, eles podem não ser algo ruim.<br/>\n<br/>Apenas, as coisas ruins também estão se tornando menores a cada ano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A purificação após o ingresso na fé acaba sendo menor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A purificação após o ingresso na fé acaba sendo menor\"</font></b> (17 de novembro de 1953)<br/>\n<br/>\"Assim, ao ingressar na fé, ocorre a purificação, mas, em suma, graças à graça de Deus, ela acaba sendo menor.<br/>\n<br/>É o que chamamos de transformar um grande infortúnio em um pequeno infortúnio, por isso acaba sendo menor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os infortúnios são amenizados pela proteção divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Os infortúnios são amenizados pela proteção divina\"</b></font> (18 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Desde o início de abril, ao orar diante da Imagem da Luz Divina (Goshintai), vejo momentaneamente, todos os dias, a imagem dourada de Daikomyonyorai refletida no altar.<br/>\n<br/>Na manhã de 10 de maio, ao me levantar, percebi que o Ohikari (Medalha da Luz Divina) que carrego no pescoço havia sumido junto com a bolsinha interna, restando apenas a bolsinha vazia pendurada no meu pescoço.<br/>\n<br/>Fiquei assustado, procurei e o encontrei a cerca de um palmo (um shaku) de distância do travesseiro.<br/>\n<br/>Acredito que eu o tenha tirado inconscientemente.<br/>\n<br/>Imediatamente, fui diante do altar e pedi perdão pela minha falta de respeito.<br/>\n<br/>Depois disso, minha lombar e meu estômago começaram a doer cerca de três a quatro vezes por dia, e ao mesmo tempo, sinto uma dor aguda na parte superior do corpo, como se tivesse levado um choque elétrico.<br/>\n<br/>Meus ombros ficam muito tensos e não consigo virar o pescoço.<br/>\n<br/>Ao receber <i>Johrei</i>, sinto um grande alívio, mas logo a dor volta como antes.<br/>\n<br/>Que tipo de purificação seria esta? Peço a sua orientação.<br/>\n<br/>\n<br/>Além disso, no dia 11 de maio, meu pai (K., 57 anos), no caminho de volta da cidade de Chigasaki, sofreu ferimentos em um acidente de colisão entre o ônibus e um trem. Ele certamente teria perdido a vida, mas graças à imensa proteção de <i>Meishu-Sama</i>, escapou apenas com ferimentos leves.<br/>\n<br/>Ao receber <i>Johrei</i> do reverendo presidente e do reverendo Okada, seus ferimentos melhoraram muito.<br/>\n<br/>Devido à repentina situação, ele está internado no hospital municipal, mas assim que tiver alta, deseja vir agradecer pessoalmente.<br/>\n<br/>Hoje, vim agradecer em nome do meu pai. Expresso minha profunda gratidão. Peço que continue a nos conceder a sua proteção.<br/>\n<br/>Qual seria o significado espiritual de tudo isso? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Você tirou a bolsinha inconscientemente. O espírito guardião secundário (fukushugoshin) encostado em você fez isso porque estava sofrendo.<br/>\n<br/>Como é, de fato, uma purificação, se ministrar <i>Johrei</i> com paciência, irá curar.<br/>\n<br/>Os infortúnios já estão determinados. Eles acabam sendo amenizados graças à proteção divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A neurastenia degenerativa também é curada ao ingressar na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A neurastenia degenerativa também é curada ao ingressar na fé\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Pessoa com transtorno que deseja cuspir e urinar em divindades e budas</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher, atualmente com quarenta e nove anos, contraiu neurastenia aos trinta e três anos, passando três anos entre melhoras e pioras.<br/>\n<br/>Depois disso, ao ir diante de deuses ou budas, sente vontade de cuspir e urinar neles.<br/>\n<br/>No entanto, também ouve uma voz dizendo que não deve fazer isso.<br/>\n<br/>Com medo disso, a partir de setembro, aos quarenta e cinco anos, começou a ter fogachos (ondas de calor na cabeça), e desde junho, aos quarenta e seis anos, encontra-se acamada.<br/>\n<br/>Isso ocorre porque, ao se levantar, sente vontade de fazer coisas ruins, e tem medo disso.<br/>\n<br/>A cunhada dela faleceu de valvulite no dia 25 de dezembro de 1937, caindo na rua.<br/>\n<br/>A segunda esposa do irmão parou de menstruar aos vinte e seis anos, e não há filhos nesta casa.<br/>\n<br/>Esta pessoa tem atualmente trinta e seis anos. Que diretriz devemos adotar daqui para frente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ao ingressar na fé, ela será curada.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nkouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ao ingressar na fé em Meishu-Sama, a fisiognomonia não se aplica\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ao ingressar na fé em <i>Meishu-Sama</i>, a fisiognomonia não se aplica\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>O que melhor revela o caráter humano são as palavras e as atitudes</b></font><br/>\n<br/>\"Eu também tentei aprender fisiognomonia (estudo das feições do rosto), mas quando se ingressa na fé, as coisas mudam para o oposto.<br/>\n<br/>Antigamente, fui consultado por Sekiryushi, de Shiba, e ele acertou exatamente o oposto.<br/>\n<br/>Por isso, como não havia necessidade de aprender, não aprendi.<br/>\n<br/>O que melhor revela o caráter de um ser humano são as palavras e as atitudes.<br/>\n<br/>Muitas vezes, pessoas que não são fiéis tentam me enganar, mas sempre há alguma inconsistência em suas histórias.<br/>\n<br/>\n<br/>Houve uma história assim no passado.<br/>\n<br/>Certa vez, o filho do Sr. Onisaburo Deguchi disse: 'Pai, é um incêndio!', mas o mestre respondeu: 'É um incêndio distante, então não há necessidade de ir'.<br/>\n<br/>Se estivesse perto, ele gritaria apenas 'Incêndio!'. Dizer 'Pai' mostra que há margem de tempo.<br/>\n<br/>Tudo tem uma lei, então se prestarmos atenção, conseguiremos entender.<br/>\n<br/>\n<br/>Mesmo nas conversas, há pessoas insistentes e pessoas que não vão direto ao ponto. É importante atingir o ponto vital.<br/>\n<br/>Os japoneses são especialmente ruins nisso. Sempre sinto isso ao assistir a filmes.<br/>\n<br/>Os títulos dos filmes estrangeiros, por exemplo, expressam isso muito bem.<br/>\n<br/>Os japoneses são ruins nisso porque são feudais.<br/>\n<br/>Isso ocorre porque foram ensinados a mentir. Eu também converso com várias pessoas, e as histórias de quem viveu muito tempo no exterior vão direto ao ponto.<br/>\n<br/>\n<br/>Os religiosos tendem a se afastar do mundo secular, da sociedade. Isso não é bom.<br/>\n<br/>Deve-se assistir a filmes, ouvir rádio e ler jornais o máximo possível.<br/>\n<br/>Dessa forma, não se afasta da atmosfera da época.<br/>\n<br/>A religião Oomoto, a seita Nichiren, a religião Tenrikyo, todos acabam ficando com um ar de eremita.<br/>\n<br/>A nossa religião não tem cheiro de religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]