[
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É Possível Solucionar o Mal Social?\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É Possível Solucionar o Mal Social?\"</font></b> (Publicado em 25 de janeiro de 1951)<br/>\n<br/>\"O aumento drástico de criminosos em nosso país atingiu proporções nunca antes vistas. Casos exagerados, como roubos e furtos em grupos de mais de cem pessoas com prejuízos na casa dos quatrocentos milhões de ienes,<br/>\n<br/>bem como o surgimento de casos de violência coletiva e o aumento cada vez maior da criminalidade juvenil, compõem uma situação social que não pode, de forma alguma, continuar como está.<br/>\n<br/>Se perguntarmos, então, como está a classe média para cima, isso também é um problema. Corrupção em tal corporação pública, subornos envolvendo tal empreendimento, etc.,<br/>\n<br/>pode-se dizer que esses problemas repugnantes são quase intermináveis.<br/>\n<br/>No entanto, se considerarmos que esses casos são apenas os que vieram à tona, sendo, por assim dizer, apenas a ponta do iceberg, o mal social no Japão atual dá a sensação de ser um abismo sem fundo.<br/>\n<br/>É exatamente como uma montanha de lixo acumulada, onde não há sequer onde pisar.<br/>\n<br/>Sendo assim, como podemos limpar isso? Essa é a grande questão do momento.<br/>\n<br/>É claro que o governo e os intelectuais estão preocupados com esses muitos problemas difíceis e estão se esforçando ao máximo para resolvê-los, o que é compreensível, mas por que será que não se consegue vislumbrar sequer um raio de esperança?<br/>\n<br/>\n<br/>Se examinarmos isso do nosso ponto de vista, as autoridades estão, na verdade, cometendo um erro absurdo.<br/>\n<br/>O foco deles está completamente errado. Pensem bem: em primeiro lugar, de onde vêm os crimes? Onde está a causa?<br/>\n<br/>Se isso não estiver claro, é óbvio que não será possível estabelecer medidas adequadas.<br/>\n<br/>Escusado será dizer que a raiz do crime é um problema da alma humana, e não há nada além disso.<br/>\n<br/>Ou seja, dependendo se a alma é branca ou negra, a pessoa se torna boa ou má.<br/>\n<br/>Portanto, transformar as almas negras em brancas é o foco da solução do problema, e é isso que os governantes e intelectuais de hoje não percebem.<br/>\n<br/>Eles apenas tomam como alvo os aspectos periféricos que aparecem externamente, estabelecendo várias políticas e se desdobrando em instalações de prevenção ao crime.<br/>\n<br/>Isso é como tentar encher de água um balde furado; não importa quantos anos passem, a erradicação do crime será impensável.<br/>\n<br/>Alguém disse que, para eliminar completamente o crime, seria necessário colocar um policial para cada cidadão, o que é uma observação muito perspicaz.<br/>\n<br/>Portanto, por mais que se melhore o sistema judiciário, e por mais que a polícia e os tribunais se esforcem, é natural que não consigam obter os efeitos esperados.<br/>\n<br/>\n<br/>Então, não haveria uma excelente ideia que seja verdadeiramente eficaz? Na verdade, há sim.<br/>\n<br/>Agora, vou escrever sobre isso detalhadamente. Como mencionado anteriormente, para direcionar todas as almas humanas para o branco, há apenas um método.<br/>\n<br/>Escusado será dizer que é a religião.<br/>\n<br/>Posso garantir com toda a certeza que não há outra maneira além dessa.<br/>\n<br/>No entanto, se perguntarem se basta ser qualquer religião, isso também deixa muita margem para consideração.<br/>\n<br/>Como sabem, mesmo falando em religião, existem várias seitas e denominações.<br/>\n<br/>Primeiramente, se pegarmos as novas religiões, lamentavelmente, aquelas que podemos considerar confiáveis são tão raras quanto as estrelas ao amanhecer.<br/>\n<br/>E quanto às religiões antigas? Creio que todos concordarão que também não parece haver nenhuma com o poder de transformar o negro em branco, como mencionado acima.<br/>\n<br/>Sendo assim, o primeiro passo é abrir os olhos e examinar todas as religiões.<br/>\n<br/>Dentre elas, selecionar algumas religiões que pareçam promissoras e, mesmo que não as apoiem financeiramente, tratá-las de forma favorável. Pode-se dizer que não há melhor política além desse método.<br/>\n<br/>\n<br/>No entanto, por alguma razão, as autoridades, por mais que se preocupem com o mal social, não têm a menor intenção de depender da religião.<br/>\n<br/>A situação atual é que eles se apegam obstinadamente aos métodos materialistas, como mencionado, e não querem se afastar deles.<br/>\n<br/>Se for assim, o povo é quem sofre a infelicidade.<br/>\n<br/>Portanto, abrir esse ponto cego e fazer com que reconheçam a essência da verdadeira religião é a questão mais urgente.<br/>\n<br/>Escusado será dizer que a concepção dos criminosos baseia-se na visão materialista de que não se deve acreditar naquilo que não se vê.<br/>\n<br/>Como eles acham que basta enganar os olhos dos outros, concentrando sua inteligência apenas nisso e dedicando-se a fomentar o mal social,<br/>\n<br/>a menos que essa concepção seja eliminada, qualquer outro meio que se utilize não passará de um paliativo temporário.<br/>\n<br/>Portanto, de qualquer forma, é necessário ter a concepção espiritualista como base e fazer com que reconheçam a existência de Deus.<br/>\n<br/>Se os fizermos acreditar que os olhos de Deus observam incessantemente as ações de cada ser humano e os fizermos compreender a razão de que causa má gera efeito mau e causa boa gera efeito bom, cortar a raiz do crime será algo muito fácil.<br/>\n<br/>\n<br/>No entanto, os intelectuais que lerem este texto dirão:<br/>\n<br/>'De fato, sua teoria não deve estar errada, mas apenas com isso é impossível fazer com que reconheçam a Deus.'<br/>\n<br/>Porém, isso ocorre porque a própria concepção dos intelectuais é assim; eles provavelmente pensarão que impor a existência de um Deus que não existe é apenas o oráculo de uma religião maligna e supersticiosa.<br/>\n<br/>Isso porque, quando falam em religião, eles a veem tendo as religiões tradicionais como padrão, o que é compreensível. Mas aqui, gostaria que dessem um passo atrás e refletissem profundamente sobre a cultura científica.<br/>\n<br/>Esta tem progredido a passos largos, com invenções e descobertas surgindo uma após a outra. Se compararmos com cem anos atrás, o que era sonho naquela época tornou-se realidade hoje.<br/>\n<br/>No entanto, apenas a religião permanece inalterada desde a sua fundação, há centenas ou milhares de anos. É inevitável que surja a dúvida: por que existe essa contradição?<br/>\n<br/>\n<br/>Por isso, quando os intelectuais de hoje olham para a religião, eles a consideram apenas como uma relíquia de uma era passada, exatamente como se olhassem para uma antiguidade.<br/>\n<br/>Portanto, mesmo que digamos que a solução para o mal social deve depender da religião, eles não dão a mínima atenção. Eis o problema.<br/>\n<br/>Assim como o progresso e o desenvolvimento da cultura científica estão criando uma era marcante, como mencionado anteriormente, na religião também deve nascer algo semelhante.<br/>\n<br/>Não seria de estranhar se surgisse algo ainda mais avançado do que o nível da ciência.<br/>\n<br/>Se assim for, também não é de estranhar que essa nova religião tenha o poder de solucionar o que a ciência não consegue solucionar.<br/>\n<br/>Se conseguirem compreender esse significado, não há como não captarem a verdadeira natureza da nossa religião.<br/>\n<br/>Falando sem reservas, trata-se de quão grandioso é o poder que a nossa religião possui; uma vez que se ingresse nela, qualquer pessoa poderá reconhecê-lo facilmente.<br/>\n<br/>Pensem bem: por mais esplêndida que seja uma coisa, não se pode vê-la sem se aproximar.<br/>\n<br/>Por mais deliciosa que seja uma comida, não se pode saber o sabor sem colocá-la na boca.<br/>\n<br/>Assim como um tesouro de ouro enterrado na terra não pode ser pego sem ser escavado, ficar apenas imaginando de longe é como um bolo desenhado no papel.<br/>\n<br/>Se, iludido por rumores de pessoas ou boatos de jornais, você pensar que é apenas mais um tipo de religião maligna e supersticiosa, estará rejeitando a própria felicidade.<br/>\n<br/>Antes de mais nada, é preciso dar um passo à frente e entrar em contato com ela.<br/>\n<br/>'Quem não entra na toca do tigre, não apanha as suas crias' é, sem dúvida, um provérbio de ouro milenar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]