[
  {
    "source_file": "hentai1.html",
    "title_ptbr": "Sobre os Fiéis Anormais 1 (Crítica às Religiões de Culto)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Fiéis Anormais</font>　1<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Crítica às Religiões de Culto)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'A Extinção dos Pecados e Impurezas'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'A Extinção dos Pecados e Impurezas'</font></b>　(Publicado em 4 de março de 1935)<br/>\n<br/>\"Esta noite é a primeira reunião de palestras desde que este local se tornou a sede provisória da Kannon-kai (Sociedade de Kannon).<br/>\n<br/>Ontem choveu muito, mas hoje o tempo está muito bom, exatamente como está na Oração (Norito) sobre o Mundo de Miroku (567), que é de cinco ventos e dez chuvas (Gofuu Juu).<br/>\n<br/>Cinco ventos e dez chuvas significa que no quinto dia venta e no décimo dia chove, ou seja, o clima se torna totalmente favorável.<br/>\n<br/>Foi justamente na noite de Ano Novo do ano passado que assentamos <i>Kannon</i> aqui.<br/>\n<br/>Na véspera de Ano Novo choveu o dia todo, e no dia de Ano Novo o tempo estava claro e ensolarado. Depois disso, o bom tempo continuou, e ontem, o décimo dia, choveu, e no quinto dia ventou.<br/>\n<br/>Portanto, é misterioso que nestes dez dias tenha ocorrido o 'cinco ventos e dez chuvas'.<br/>\n<br/>Parece que o Deus Dragão (Ryujin) 'encarregado do clima' (são os Deuses Dragões que fazem essas chuvas e ventos) foi bastante atencioso.<br/>\n<br/>Isso não é algo que continuará para sempre, mas de qualquer forma, acredito que, a partir deste dia de Ano Novo, foi mostrado em dez dias o modelo de que o Mundo de Miroku se realizará através da Luz do Oriente.<br/>\n<br/>\n<br/>Agora que todos vocês entraram para a Kannon-kai e estão cultuando <i>Kannon</i> diariamente,<br/>\n<br/>do lado de <i>Kannon</i>, como também consta nos estatutos, o objetivo é <b><font color=\"#ff0000\" size=\"+1\">fazer surgir o Mundo de Grande Luz</font></b>.<br/>\n<br/>Se perguntarem o que deve ser feito para isso, não é nada difícil.<br/>\n<br/>Falar sobre o Plano Divino pode parecer muito complicado, mas não é absolutamente assim.<br/>\n<br/>Por que digo isso? Porque <b><font color=\"#ff0000\" size=\"+1\">em pequena escala, basta que um indivíduo ou uma família se torne feliz.</font></b><br/>\n<br/>É apenas isso.<br/>\n<br/>\n<br/>Até agora surgiram todas as espécies de religiões, mas ainda não houve nenhuma que realmente nos fizesse felizes.<br/>\n<br/>Certamente, deve haver casos em que trouxeram alguma porcentagem de felicidade.<br/>\n<br/>Não é que não houvesse absolutamente nenhum benefício (graça),<br/>\n<br/>mas não nos proporcionaram uma condição em que a infelicidade fosse absolutamente eliminada e todos pudessem viver com alegria e coragem.<br/>\n<br/>Por isso, não importa quanto tempo passe, a infelicidade não cessa no mundo.<br/>\n<br/>Pelo contrário, o mundo está repleto de infelicidade.<br/>\n<br/>Tanto individualmente, quanto familiarmente e mundialmente, as infelicidades e dificuldades aumentam, mas não diminuem.<br/>\n<br/>Em outras palavras, isso significa que deve haver algum ponto errado em algum lugar.<br/>\n<br/>\n<br/>No entanto, agora, através da 'Luz do Oriente', ou seja, a Força de <i>Kannon</i>, a causa de todas essas infelicidades foi compreendida e, consequentemente, um mundo sem infelicidade poderá ser criado.<br/>\n<br/>Um mundo sem doença, pobreza e conflito. A doença, a pobreza e o conflito desaparecerão completamente.<br/>\n<br/>Haverá força mais grandiosa que esta?<br/>\n<br/>É algo inédito na história da humanidade.<br/>\n<br/>\n<br/>Porém, <u>até agora, <font color=\"#0000ff\" size=\"+1\"><b>esforços extraordinários foram feitos para eliminar essa infelicidade</b></font>.<br/>\n<br/>As pessoas têm sofrido por causa disso, para eliminar a infelicidade.<br/>\n<br/>Por exemplo, <font color=\"#0000ff\" size=\"+1\"><b>para eliminar a infelicidade através da fé, doavam seus bens,</b></font><br/>\n<br/>ou batiam blocos de madeira (hyoshigi) de manhã à noite, ou recitavam muitos sutras dizendo que quanto mais recitassem, melhor seria.<br/>\n<br/>Passavam a vida inteira dedicando-se a essas coisas</u>.<br/>\n<br/>Não, <font color=\"#0000ff\" size=\"+1\"><b>isso em si já é um sofrimento e uma infelicidade</b></font>.<br/>\n<br/>\n<br/>No entanto, entre eles,",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai1.html",
    "title_ptbr": "Como Loucos",
    "content_ptbr": "<u>há pessoas que <font color=\"#ff0000\" size=\"+1\"><b>agradecem por esse sofrimento e, pelo contrário, sentem-se felizes</b></font>,<br/>\n<br/>mas isso acabou se tornando <font color=\"#ff0000\" size=\"+2\"><b>uma espécie de psicologia anormal</b></font>.<br/>\n<br/>Quando <font color=\"#ff0000\" size=\"+1\"><b>uma terceira pessoa olha</b></font> para essas pessoas<font color=\"#ff0000\">,</font> elas são vistas <font color=\"#ff0000\" size=\"+2\"><b>como loucas</b></font></u>.<br/>\n<br/>É claro que a existência da infelicidade se deve, sem dúvida, aos pecados e impurezas (zaishou), mas<br/>\n<br/>para eliminá-los, <b><font color=\"#0000ff\" size=\"+1\">fazem um esforço extraordinário, e por mais que se esforcem, os pecados e impurezas não diminuem facilmente, e<br/>\n<br/>acabam perecendo uns após os outros em meio à execução da eliminação</font></b>.<br/>\n<br/>Este é um fato que não tem a menor graça.<br/>\n<br/>Se olharmos para o mundo, há casos assim em excesso.<br/>\n<br/>E os <b><font color=\"#0000ff\" size=\"+1\">religiosos e intermediários que ensinam isso incutem fortemente a ideia da eliminação dos pecados e impurezas</font></b>.<br/>\n<br/>Isso também é muito bom, mas <b><font color=\"#0000ff\" size=\"+1\">antes que os pecados e impurezas sejam eliminados, surgem diversas infelicidades.</font></b><br/>\n<br/>Mesmo em famílias que praticam a fé com muito fervor, nunca vi uma família onde os pecados e impurezas tivessem desaparecido completamente.<br/>\n<br/>\n<br/>Qualquer família que se observe está em processo de eliminação de pecados e impurezas, e, pelo contrário, surgem cada vez mais pecados e impurezas, tornando a eliminação ainda mais necessária, o que é uma situação verdadeiramente trágica.<br/>\n<br/>Além disso, como todos devem saber, em certas seitas, o próprio líder religioso (kancho) briga com os pais ou filhos, ou sofre com dívidas enormes, sem conseguir se reerguer.<br/>\n<br/>E como essa seita, por exemplo, mantém a luz da lei ininterrupta há setecentos anos,<br/>\n<br/>se a Imagem Principal (Gohonzon) levou setecentos anos e ainda não conseguiu eliminar os pecados e impurezas,<br/>\n<br/>é de se dizer que não há a menor perspectiva de que os fiéis leigos consigam eliminar seus pecados e impurezas, mesmo que passem centenas de anos daqui para frente.<br/>\n<br/>Ao ver essa situação atual, não posso deixar as coisas como estão.<br/>\n<br/>É realmente lamentável que a humanidade esteja satisfeita com esse tipo de coisa.<br/>\n<br/>Isso deve ser devidamente resolvido.<br/>\n<br/>E finalmente chegou o momento dessa resolução.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Uma Organização Misteriosa'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: 'Uma Organização Misteriosa'</font></b>　(Escrito em 1936)<br/>\n<br/>\"É realmente um fato misterioso que, ao assentar a Imagem Divina (Goshintai) do Bodhisattva Kanzeon (<i>Kannon</i>) outorgada pela nossa Kannon-kai e tornar-se membro,<br/>\n<br/>comparecendo aos cultos ou reuniões de palestras da Sede de uma a três vezes por mês, após o decurso de meio ano ou um ano,<br/>\n<br/>o demônio da doença seja expulso da família.<br/>\n<br/>Desde que não haja doenças na família, naturalmente as condições materiais não têm como não se tornarem prósperas.<br/>\n<br/>Se não há doentes e há fartura material, não há como surgirem desarmonias ou conflitos.<br/>\n<br/>Aqui, a infelicidade da doença, pobreza e conflito é totalmente resolvida.<br/>\n<br/>Uma vez que isso acontece, é natural que tudo caminhe favoravelmente.<br/>\n<br/>Diante disso, seja quem for, não há como não brotar um sentimento de gratidão.<br/>\n<br/>Como resultado, é uma lógica inevitável que o sentimento de gratidão faça com que a pessoa não deixe de compartilhar essas graças até mesmo com seus parentes próximos.<br/>\n<br/>Além disso, qualquer pessoa que veja essa família celestial não poderá deixar de se comover com esse fato, tornando-se, naturalmente, um simpatizante.<br/>\n<br/>\n<br/>Sobre este ponto, há algo que não posso observar em silêncio.<br/>\n<br/>É que <font color=\"#ff0000\" size=\"+1\"><b>no mundo, frequentemente, há grupos religiosos que, mesmo sofrendo com a pobreza, sofrendo com a doença e estando em um estado de inferno da fé, ainda tentam recomendar a fé a outras pessoas, o que é o cúmulo do absurdo</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Estar sofrendo significa que se caiu no inferno</font></b>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Não há lógica em poder salvar pessoas para o paraíso estando a própria pessoa caída no inferno.</font><br/>\n</b><br/>Isso está extremamente errado.<br/>\n<br/>\n<u>O que essas pessoas dizem é o seguinte.<br/>\n<br/>Dizem que <font color=\"#0000ff\" size=\"+1\"><b>sofrer significa que os pecados e impurezas são profundos</b></font>, portanto, <font color=\"#0000ff\" size=\"+1\"><b>deve-se esforçar muito na fé para apagar esses pecados e impurezas</b></font>, e assim,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>quanto mais sofrimento vem, mais força aplicam</b></font>, o que é uma <b><font color=\"#0000ff\" size=\"+1\">comédia trágica</font></b></u>.<br/>\n<br/>Chorar sem ter outra escolha, a tragédia de continuar nesse estado para sempre está ocorrendo em inúmeros lugares.<br/>\n<br/>É exatamente o mesmo caminho de quando se sofre de uma doença e se recorre a tratamentos médicos, esses tratamentos agravam a doença, e por agravar, pensa-se que o tratamento é insuficiente, aplicando-se cada vez mais tratamentos médicos.<br/>\n<br/>Originalmente, quanto mais se pratica a fé, por meio de suas virtudes, os pecados e impurezas deveriam ser eliminados, alcançando-se uma condição de felicidade, sem doenças e com boa saúde, mas, ao contrário, o sofrimento persiste.<br/>\n<br/>A realidade é que isso se tornou o estado normal e ninguém acha estranho.<br/>\n<br/>\n<u>As religiões que não conseguem remover a infelicidade usam inevitavelmente um <b><font color=\"#0000ff\" size=\"+1\">truque</font></b>.<br/>\n<br/>Isso é, dizem que <font color=\"#0000ff\" size=\"+1\"><b>devemos agradecer até mesmo pela infelicidade e pela dor como uma graça de Deus</b></font>, o que é verdadeiramente</u>\",",
    "publication_title_ptbr": ""
  }
]