[
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Incompreensíveis Membros de Partidos Políticos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Os Incompreensíveis Membros de Partidos Políticos\"</font></b> (Publicado em 18 de março de 1950)<br/>\n<br/>\"Ao observar os membros dos partidos políticos do Japão, não somos apenas nós que temos a sensação de que são extremamente bizarros. O que quero dizer com isso é que,<br/>\n<br/>têm a atitude de decidir que tudo o que o seu próprio partido diz está correto e tudo o que o outro partido diz está errado.<br/>\n<br/>Portanto, por melhor que seja a opinião expressa pelo outro partido, eles a negam a ponto de querer dizer que tudo está errado.<br/>\n<br/>Por melhor que seja o bom governo realizado pelo governo do outro partido, eles invariavelmente o consideram um mau governo.<br/>\n<br/>Não há lógica nem nada.<br/>\n<br/>Como se tivessem decorado apenas uma coisa, parecem não saber fazer nada além de chover críticas sobre o partido rival.<br/>\n<br/>Além disso, nesses casos, usam discursos odiosos contra o oponente, como se fosse um inimigo mortal com quem tivessem profundos ressentimentos.<br/>\n<br/>O povo que vê isso sempre se sente incomodado e, por outro lado, também se sente inseguro.<br/>\n<br/>Isso ocorre porque os membros dos partidos políticos têm muito pouca magnanimidade e focam excessivamente apenas nos interesses do partido,<br/>\n<br/>parecendo não ter o menor interesse nos interesses do povo.<br/>\n<br/>\n<br/>Ouvimos dizer frequentemente que, em lugares como os Estados Unidos, se a opinião do partido rival estiver correta, eles expressam concordância, o que é realmente invejável.<br/>\n<br/>Portanto, mesmo que seja a opinião do inimigo, a atitude de julgar o que é certo como certo e o que é errado como errado, com uma visão justa, é exatamente o que o povo deseja unanimemente.<br/>\n<br/>\n<br/>Além disso, quando se trata do governo do partido de oposição, eles se preocupam apenas em tentar derrubá-lo. Quando se trata das políticas do governo da época,<br/>\n<br/>a atitude de não perdoar a menor falha é verdadeiramente de mente estreita.<br/>\n<br/>Acho que todos concordariam em desejar que tivessem a margem para observar com uma atitude um pouco mais tolerante.<br/>\n<br/>Por isso, se o governo comete o menor erro, eles fazem um alvoroço como se tivessem cortado a cabeça de um demônio.<br/>\n<br/>Ao ver essas coisas, parece que os chamados membros dos partidos políticos do Japão deixam para depois coisas como melhorar a nação e promover a felicidade do povo,<br/>\n<br/>e pensam apenas que basta primeiro atacar o partido rival, derrubar o gabinete e assumir o poder político; essa parece ser a política deles.<br/>\n<br/>Mais do que tudo, isso fica bem claro ao ver o estado vergonhoso da Dieta Nacional.<br/>\n<br/>Ataques pelo simples fato de atacar, procurar defeitos, vaias, tumultos e até chegar a vias de fato, há coisas que são realmente insuportáveis de se ver.<br/>\n<br/>Se a política for realmente conduzida por tais parlamentares, dá vontade de dizer: 'Ó infeliz, teu nome é povo japonês'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cultura que Ignora a Natureza\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Cultura que Ignora a Natureza\"</font></b> (Publicado em 14 de maio de 1949)<br/>\n<br/>\"Apesar de a cultura no Japão estar progredindo hoje,<br/>\n<br/>por que será que surgem vários impasses em certos aspectos e as coisas não saem como o esperado?<br/>\n<br/>A meu ver, há um grande erro na base disso, e parece que a sociedade não percebe muito bem.<br/>\n<br/>Por exemplo, no aspecto político, por mais que o governo tenha elaborado e a Dieta tenha aprovado, quando chega a hora da execução,<br/>\n<br/>o fato de oito ou nove em cada dez dessas políticas resultarem em fracasso está sempre agitando os jornais.<br/>\n<br/>Portanto, não seria exagero dizer que a seção política dos jornais é quase um registro de fracassos políticos.<br/>\n<br/>\n<br/>Então, qual é a razão de tais fracassos incessantes?<br/>\n<br/>A meu ver, em uma palavra, é o resultado de ignorar a Natureza.<br/>\n<br/>Isso não se limita apenas à política, mas as pessoas modernas, em todas as áreas, consideram que é melhor fazer tudo artificialmente,<br/>\n<br/>e acreditam firmemente que isso é cultural e progressivo, o que é um problema.<br/>\n<br/>Por isso, mesmo no aspecto político, elaboram e executam políticas desnecessárias, ou melhor, que até causam efeitos nocivos.<br/>\n<br/>Como manifestação disso, criam regras para tudo, enchendo tudo de regras. Hoje todos falam de liberalismo, mas,<br/>\n<br/>segundo a nossa experiência, não se sabe o quanto o povo era mais livre nas eras Meiji e Taisho.<br/>\n<br/>Em contrapartida, hoje é realmente sufocante. Isso ocorre porque, como mencionado anteriormente, tudo é cheio de regras, e o povo, amarrado pelas cordas das regras, não consegue nem se mover.<br/>\n<br/>No entanto, o interessante é que não é apenas o povo; os próprios funcionários públicos às vezes ficam em apuros, amarrados pelas cordas das regras.<br/>\n<br/>A maior prova disso é que, assim que se deparam com algum problema, embora não seja algo que mereça repreensão do ponto de vista do bom senso ou da empatia humana,<br/>\n<br/>ouve-se frequentemente os funcionários soltarem suspiros dizendo: 'Como é regra, não podemos fazer isso. Até nós temos problemas com as regras.'<br/>\n<br/>Alguém já disse que o Japão é provavelmente o número um do mundo em quantidade de leis e regulamentos, e é exatamente assim.<br/>\n<br/>Há um ditado que diz: 'Quanto mais as leis se multiplicam, mais os crimes aumentam', e sinto que isso se aplica ao Japão de hoje.<br/>\n<br/>Então, ao examinar por que ficou assim, há várias causas, mas<br/>\n<br/>uma das mais fortes é que se esforçaram para mecanizar o povo. Uma máquina basta ser colocada em um determinado lugar e fazê-la operar de forma fixa.<br/>\n<br/>As máquinas não têm liberdade; basta colocar óleo de vez em quando e girar as engrenagens. Os seres humanos foram tratados exatamente como essas máquinas.<br/>\n<br/>Naquela época, criou-se a máquina humana, que não podia dizer nada do que queria dizer, não tinha liberdade de ação e não podia comer o que queria comer.<br/>\n<br/>Para mecanizar os seres humanos, é necessário um molde, que são as chamadas regras.<br/>\n<br/>A economia controlada que ainda resta é um desses moldes.<br/>\n<br/>\n<br/>E para mecanizar o povo, são necessários muitos funcionários. Durante a guerra, agências e departamentos foram criados um após o outro, e o número de funcionários públicos aumentou drasticamente para várias vezes o normal por causa disso.<br/>\n<br/>Esses funcionários que aumentaram continuam até hoje. Afinal, só o salário dos funcionários públicos custa trinta bilhões por ano, o que é surpreendente.<br/>\n<br/>No entanto, se fosse só isso, ainda estaria bom, mas há outro grande problema que passa um pouco despercebido.<br/>\n<br/>É que, como resultado do grande número de funcionários, sobram pessoas. Como resultado de sobrarem pessoas, eles não podem simplesmente vadiar, então precisam encontrar algum trabalho.<br/>\n<br/>Nesse caso, o que chama a atenção dos funcionários é a revisão das regras.<br/>\n<br/>Isso é um grande problema, porque, uma vez que uma nova lei é implementada, o trabalho com o qual se estava acostumado até agora volta a zero.<br/>\n<br/>Métodos e meios para lidar com as novas leis surgem naturalmente de novo, e à medida que os envolvidos se tornam proficientes nisso, tudo passa a fluir suavemente.<br/>\n<br/>Um trabalho que levava uma semana passa a obter o mesmo resultado em três dias, tornando a operação administrativa confortável tanto para o governo quanto para o povo.<br/>\n<br/>Quando isso acontece, os funcionários ficam ociosos novamente e pensam em revisar as regras — por isso, a frequência das revisões de regras é algo terrível.<br/>\n<br/>Eu devo promover um grande despertar sobre este ponto e reduzir o número de funcionários.<br/>\n<br/>Para isso, não haverá outra alternativa senão executar uma reorganização administrativa com uma grande e corajosa decisão.<br/>\n<br/>\n<br/>As coisas mencionadas acima provavelmente causarão perdas imensas, direta e indiretamente, à nação.<br/>\n<br/>É uma história que se ouve com frequência, mas parece que na Inglaterra e nos Estados Unidos há muitos que continuam na mesma profissão por dezenas de anos, mas no Japão não se ouve muito isso.<br/>\n<br/>Isso porque provavelmente não há país no mundo onde as coisas mudem tão vertiginosamente quanto no Japão.<br/>\n<br/>Se eu pudesse resumir essa ideia fundamental em uma palavra, é o resultado de os japoneses de hoje ignorarem excessivamente a Natureza.<br/>\n<br/>Eles acreditam que fazer tudo artificialmente é o progresso da cultura.<br/>\n<br/>\n<br/>O que foi dito acima é principalmente no aspecto político, mas há muitas coisas que quero dizer em outros aspectos também.<br/>\n<br/>Por exemplo, o cultivo de produtos agrícolas sem fertilizantes, que eu proponho e que tem alcançado bons resultados.<br/>\n<br/>Isso tem sido relatado com efeitos reais em cada edição desde a edição inaugural deste jornal,<br/>\n<br/>alcançando resultados surpreendentemente bons em qualidade e quantidade apenas com os componentes do solo e composto.<br/>\n<br/>Como a teoria fundamental disso reside na adaptação à Natureza e no respeito à Natureza, os agricultores que não percebem isso têm aprovado por muito tempo fertilizantes artificiais, como esterco humano e fertilizantes químicos,<br/>\n<br/>gastando grandes quantias em fertilizantes e muito trabalho, matando o solo, gerando pragas, desgastando-se com essas labutas e sofrendo com o resultado de más colheitas.<br/>\n<br/>Essa tolice é incalculável. É totalmente o resultado de ignorar a Natureza, e a razão pela qual o nosso método agrícola valoriza o composto é porque suas matérias-primas, folhas caídas e grama seca, são naturais.<br/>\n<br/>\n<br/>Vou falar agora sobre a medicina como outro dano de ignorar a Natureza.<br/>\n<br/>Como a ocorrência de doenças nos seres humanos é a ação purificadora das toxinas acumuladas por várias causas,<br/>\n<br/>a doença é uma ação fisiológica natural e extremamente necessária. As excreções nessa ocasião, como febre, tosse, catarro, coriza, suor noturno, etc.,<br/>\n<br/>purificam o corpo e aumentam a saúde através delas.<br/>\n<br/>Portanto, a doença é uma providência para a melhoria da saúde e é verdadeiramente uma grande graça de Deus.<br/>\n<br/>Apesar disso, interpretando isso de forma oposta, a medicina de hoje considera correto interromper a ação de eliminação de toxinas, o que é um erro crasso.<br/>\n<br/>E a mais simples das ações de eliminação de toxinas é o resfriado.<br/>\n<br/>Como se pode evitar tanto a pneumonia quanto a tuberculose pulmonar contraindo um resfriado, se o resfriado fosse encorajado,<br/>\n<br/>é mais claro do que ver o fogo a que fração a tuberculose e a pneumonia seriam reduzidas.<br/>\n<br/>No entanto, a medicina que não percebe isso, por uma lógica invertida, toma medidas para interromper a eliminação de toxinas no caso de um resfriado.<br/>\n<br/>Como resultado, por mais que se proclame o progresso da medicina, o fato de que a tuberculose e a pneumonia, longe de diminuírem, mostram até uma tendência de aumento, é a maior prova disso.<br/>\n<br/>Nem é preciso dizer que isso também se deve a ignorar a Natureza.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "koxtuka1.html",
    "title_ptbr": "De \"JIKAN HOUDAN\"",
    "content_ptbr": "<b><font size=\"+2\">De \"JIKAN HOUDAN\"</font></b> (Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Repórter</font></b><br/>\"A propósito, o atual Gabinete Yoshida terá vida longa ou curta?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Terá vida longa. Porque a maneira de agir é boa. Se me perguntar quais pontos são bons:<br/>\n<br/>(1) Não bajula o povo...<br/>\n<br/>Para dar um exemplo, Katayama, que bajulou o povo, também bajulou os membros do partido e entrou em colapso,<br/>\n<br/>e Ashida olhou com frieza para o povo, então o povo virou as costas para ele.<br/>\n<br/>(2) Não segue a opinião pública.<br/>\n<br/>Aquele que comanda um gabinete não pode fazer política se for movido por cada opinião pública.<br/>\n<br/>Apresentar uma visão única ao povo e convencê-lo.<br/>\n<br/>Esta é a essência da política de opinião pública, e neste ponto o atual gabinete é excelente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do Repórter</font></b><br/>\"Das figuras atuais, de quem se espera muito no futuro?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"No futuro será Inukai. O resto não serve.<br/>\n<br/>Pessoas como Nosaka são excelentes. É uma pena que ele esteja no Partido Comunista.<br/>\n<br/>Se não fosse do Partido Comunista, Nosaka deveria ter crescido bastante... Bem,<br/>\n<br/>no geral, acho que são apenas esses três: Yoshida, Inukai e Nosaka.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]