[
  {
    "source_file": "make2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Perder em uma Discussão Também é uma Prática Ascética\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Perder em uma Discussão Também é uma Prática Ascética\"</font></b>　(1 de junho de 1953)<br/>\n<br/>「(Orientação de <i>Meishu-Sama</i> após dar uma severa advertência sobre um incidente que virou notícia de jornal, no qual um missionário ministrou <i>Johrei</i> em um paciente sem levá-lo ao médico, resultando em sua morte.)<br/>\n<br/>「Houve alguma carta dos leitores ou algo assim? Se não houvesse algo, a empresa jornalística não teria como saber.<br/>\n<br/>Nesse caso, deve-se investigar por que a empresa jornalística publicou esse tipo de artigo.<br/>\n<br/>A partir de agora, a purificação se tornará cada vez mais forte, então o enfraquecimento também será muito rápido.<br/>\n<br/>E as pessoas que achamos que ainda têm tempo, morrerão subitamente, e isso aumentará cada vez mais.<br/>\n<br/>Em contrapartida, a recuperação também será rápida.<br/>\n<br/>Por isso, devemos ter muita cautela.<br/>\n<br/>Causar três problemas é algo terrível.<br/>\n<br/>Isso é o pior de tudo. Isso se torna um grande obstáculo para a Obra Divina.<br/>\n<br/>Em outras palavras, todos estão perdendo para os deuses malignos. Perder significa que a disciplina está frouxa nessa mesma medida.<br/>\n<br/>Se soubermos disso perfeitamente, não haverá brecha para os deuses malignos se aproveitarem.<br/>\n<br/>Afinal, é porque há uma brecha do nosso lado que o outro lado ataca; portanto, se não estivermos com a intenção de estar no meio de espadas desembainhadas, não saberemos quando seremos atacados por uma espada desembainhada.<br/>\n<br/>No entanto, isso servirá de remédio.<br/>\n<br/>É preciso que apertem um pouco a disciplina.<br/>\n<br/>\n<br/>Sendo assim, como a Obra Divina é de infinitas transformações, a partir de agora, a diretriz será fazer com que consultem um médico o máximo possível.<br/>\n<br/>Não há outra maneira a não ser essa.<br/>\n<br/>Se perguntarem o que é pior, consultar um médico ou causar problemas, causar problemas é muito pior, então é muito melhor fazê-los consultar um médico.<br/>\n<br/>Não causar problemas é a primeira coisa.<br/>\n<br/>Se acharem que é um pouco perigoso ou se as coisas não correrem como o esperado, ou consultam um médico, ou então retiram-se do caso.<br/>\n<br/>Se a doença for curada facilmente, tudo bem, mas se não estiver indo bem ou não for fácil, ou soltam as mãos ou consultam um médico, uma das duas coisas.<br/>\n<br/>Por isso, devem se preparar para ambas as situações, de paz e de guerra.<br/>\n<br/>Devem adotar uma abordagem em que, não importa para qual lado vá, não ocorram problemas: se morrer, não há problema; se for salvo, ótimo.<br/>\n<br/>\n<br/>Isso se aplica a todas as coisas.<br/>\n<br/>Mesmo na posição dos Estados Unidos, Eisenhower está adotando uma abordagem em que tanto faz se houver paz ou guerra.<br/>\n<br/>No entanto, alguém como Churchill, da Inglaterra, tem uma forte inclinação para a paz,<br/>\n<br/>mas isso é inevitável porque o país está enfraquecido.<br/>\n<br/>A melhor abordagem é aquela em que não há erro, não importa para que lado caia.<br/>\n<br/>Esse tipo de abordagem astuta é a melhor.<br/>\n<br/>A abordagem honesta é tola.<br/>\n<br/>A partir de agora, devemos agir com essa abordagem astuta.<br/>\n<br/>Se acharem um pouco estranho, primeiro mostrem a um médico.<br/>\n<br/>Tomar uma ou duas injeções não é grande coisa, então não há problema.<br/>\n<br/>Mesmo dizendo que a injeção é ruim, é temporário, então deixe assim e depois pense adequadamente, e estará tudo bem.<br/>\n<br/>Se a própria pessoa quiser consultar novamente, não há o que fazer, então, se isso acontecer, é melhor soltar as mãos.<br/>\n<br/>Como sempre digo, a pressa e o exagero são ruins.<br/>\n<br/>\n<br/>O pensamento de que, se curar este doente rapidamente, servirá de propaganda e o caminho se abrirá rapidamente, é ruim.<br/>\n<br/>Isso funcionaria se fosse a pessoa quem fizesse, mas não é assim, é Deus quem faz, então as coisas não correm bem com esse tipo de pensamento.<br/>\n<br/>Muitas vezes dizem: 'Se curarmos esta pessoa, como ela tem um amplo círculo de amizades, o caminho se abrirá rapidamente', mas isso é pensamento humano.<br/>\n<br/>No entanto, é muito raro que o caminho se abra por causa disso.<br/>\n<br/>Pelo contrário, quando uma pessoa que pensamos 'o que vai adiantar se ela for curada?' é curada, o caminho se abre inesperadamente.<br/>\n<br/>É nesse ponto que se deve eliminar o pensamento humano.<br/>\n<br/>Como o pensamento de Deus é completamente diferente do pensamento humano, geralmente vai na direção oposta ao pensamento humano.<br/>\n<br/>Portanto, se alguém esbarrou em você, deve pensar que é a Vontade de Deus dizendo 'Salve-o'.<br/>\n<br/>Pode haver casos em que se pensa que não adianta curar uma pessoa tão insignificante, mas ela pode ter um papel inesperado no futuro.<br/>\n<br/>Tentar curar a todo custo dizendo 'Esta pessoa é influente nesta região, então vamos curá-la' inesperadamente não dá certo.<br/>\n<br/>Isso acontece com frequência.<br/>\n<br/>Vendo isso espiritualmente, do ponto de vista de Deus, as pessoas que têm honra são pessoas insignificantes, e as pessoas que achamos insignificantes são, inesperadamente, bons espíritos.<br/>\n<br/>Na verdade, há mais pessoas assim.<br/>\n<br/>Portanto, a pessoa que esbarrou em você é a Vontade de Deus para que a cure,<br/>\n<br/>e a pessoa que fica cambaleando é a Vontade de Deus para que a deixe em paz.<br/>\n<br/>Por isso, quando a doença é curada facilmente, ou quando a pessoa faz o que lhe é dito, é porque chegou a hora e ela foi atraída.<br/>\n<br/>\n<br/>Além disso, quando as pessoas ao redor dizem para consultar um médico, é melhor consultar um médico.<br/>\n<br/>Nesses casos, Deus está usando os não-crentes para fazê-los consultar um médico.<br/>\n<br/>Deus não usa apenas crentes, Ele também usa não-crentes.<br/>\n<br/>No caso atual, quando todos dizem para consultar um médico, a verdadeira interpretação é que Deus está fazendo com que consultem.<br/>\n<br/>É um absurdo resistir dizendo: 'Eles dizem para consultar um médico porque não conhecem a Deus, que droga'.<br/>\n<br/>E porque são teimosos e resistem, Deus lhes dá uma lição, e é aí que o pensamento de Deus e o do ser humano diferem.<br/>\n<br/>Aí está a diferença entre o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo).<br/>\n<br/>Portanto, o ápice da fé humana é <font color=\"#ff0000\" size=\"+1\"><b>ser uma pessoa que, se lhe disserem para virar à direita, vira à direita, e se lhe disserem para virar à esquerda, vira à esquerda; esse é o ápice da fé</b></font>.<br/>\n<br/>Resistir dizendo 'Aquele cara diz essas coisas' significa que ainda não se chegou ao verdadeiro sabor da fé.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>quando a empregada ou outros dizem 'é melhor fazer assim' ou várias outras coisas, eu escuto exatamente o que dizem</b></font>.<br/>\n<br/>Nunca faço distinção de acordo com a pessoa.<br/>\n<br/>Muitas vezes Deus toma emprestada a boca de uma pessoa insignificante para informar algo a alguém.<br/>\n<br/>Além disso, também há casos em que deuses malignos encostam em pessoas importantes para confundi-las, então há coisas que não se pode dizer.<br/>\n<br/>\n<br/>Muitas vezes ocorre encosto divino, e se for uma raposa, a raposa encosta,<br/>\n<br/>e então você pode pensar que não vai se deixar enganar pela raposa, mas isso está errado.<br/>\n<br/>É melhor ser enganado pela raposa.<br/>\n<br/>Como ela diz várias coisas, eu digo: 'Ah, é mesmo, entendo'.<br/>\n<br/>E quando pergunto o motivo disso, o outro lado responde fluentemente.<br/>\n<br/>E enquanto fazemos isso, a própria raposa começa a mostrar suas falhas.<br/>\n<br/>E então a raposa pede desculpas.<br/>\n<br/>Eu tive muitas experiências assim.<br/>\n<br/>Quando se pensa que não vai ser enganado, acaba sendo enganado ou ficando com raiva.<br/>\n<br/>Mesmo que a raposa esteja dizendo mentiras completas, eu escuto admirado dizendo: 'É mesmo?'.<br/>\n<br/>Então a própria raposa comete erros.<br/>\n<br/>Isso é algo que realmente deve ser apreciado.<br/>\n<br/>Se fizer assim, não haverá problema algum.<br/>\n<br/>Tudo terá um bom resultado e correrá harmoniosamente.<br/>\n<br/>É aí que se deve ser Daijo.<br/>\n<br/>Portanto, mesmo que o outro lado minta, não adianta repreendê-lo.<br/>\n<br/>Deve-se ficar admirado dizendo: 'Entendo, é mesmo?'.<br/>\n<br/>No entanto, no íntimo, é preciso estar ciente.<br/>\n<br/>O ser humano deve ser astuto a esse ponto, ou melhor, deve se tornar assim.<br/>\n<br/>\n<br/>Quando um antiquário vem e me subestima, dizendo: 'Isto é tal coisa, isto é falso', <br/>\n<br/>\n<br/>eu digo: 'Pensando bem, é verdade', mas no íntimo estou pensando: 'O que você está dizendo?'.<br/>\n<br/>Eu escuto com uma aparência de admiração, pensando: 'Que idiota, ele está dizendo isso achando que eu não sei'.<br/>\n<br/>Enquanto faço isso, há vezes em que sou ensinado, pensando: 'Ele diz coisas boas, realmente é assim'.<br/>\n<br/>Um certo sábio chinês disse: 'Não faça distinção nas conversas de acordo com a pessoa'.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Há vezes em que somos muito ensinados pelo que um trabalhador braçal insignificante ou mesmo um camponês diz</font></b>.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>não se deve fazer distinção de acordo com a pessoa</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>É necessário prestar atenção, pelo menos uma vez, a tudo o que chega aos nossos ouvidos</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Além disso, há vezes em que somos ensinados por crianças.</b></font><br/>\n<br/>Vocês devem ter experiência nisso, mas as crianças dizem coisas muito boas.<br/>\n<br/>É exatamente como a filosofia da intuição de Bergson,<br/>\n<br/>como as crianças têm verdadeira intuição, elas dizem coisas maravilhosas.<br/>\n<br/>Quando uma mãe e uma criança estão brigando, muitas vezes o que a criança diz é a verdade.<br/>\n<br/>Portanto, se fizermos tudo dessa maneira, nunca ocorrerão problemas.<br/>\n<br/>\n<br/>No caso de doença, quando a família se opõe, se dissermos: 'Isso é ótimo, é exatamente isso',<br/>\n<br/>e ficarmos admirados, a pessoa que se opôs pensará que aquele mestre é muito compreensivo.<br/>\n<br/>'Da minha parte, nunca digo para não consultar um médico ou não tomar remédios.<br/>\n<br/>Isso fica a seu critério. No entanto, a lógica é esta.<br/>\n<br/>Além disso, fui ensinado por Deus desta maneira, fui ensinado que o remédio é veneno.<br/>\n<br/>Adotar isso ou não fica a seu critério', é assim que se deve dizer.<br/>\n<br/>E se eles ficarem admirados com isso e não consultarem um médico nem tomarem remédios, ótimo.<br/>\n<br/>Mas se não ficarem admirados, consultarem um médico e tomarem remédios, é o carma deles.<br/>\n<br/><font color=\"#0000ff\" size=\"+1\"><b>Tentar desesperadamente persuadi-los de alguma forma ainda é muita imaturidade</b></font>.<br/>\n<br/>\n<br/>Em suma, basta que o ser humano tenha sinceridade no fundo do coração.<br/>\n<br/>O resto pode ser o mais astuto possível.<br/>\n<br/>Desde que haja sinceridade no centro do coração e o desejo de salvar, o resto pode ser adaptado às circunstâncias.<br/>\n<br/>Isso é a infinita transformação.<br/>\n<br/>Por isso, muitas vezes fazemos isso, mas se estabelecermos uma diretriz ou um método fixo, já não dará certo.<br/>\n<br/>Ou seja, é ser flexível e adaptável.<br/>\n<br/>Portanto, o ser humano, embora seja difícil, deve eliminar a rigidez.<br/>\n<br/>Como sempre digo, <font color=\"#ff0000\" size=\"+1\"><b>na maioria das coisas, deve-se perder</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Em discussões e várias outras coisas, deve-se perder</font></b>.<br/>\n<br/>Isso é uma prática ascética.<br/>\n<br/>Ouvir as mentiras do outro lado como se fossem verdade é uma parte difícil, mas é uma prática ascética para conseguir suportar isso com calma.<br/>\n<br/>Esta é a verdadeira prática ascética viva.<br/>\n<br/>E mesmo que seja mal compreendido temporariamente, ou que perca temporariamente, isso nunca durará muito.<br/>\n<br/>Eventualmente, o outro lado certamente se arrependerá ou entenderá e pedirá desculpas,<br/>\n<br/>ou, se por acaso vier a entender, passará a respeitá-lo muito.<br/>\n<br/>Pensará: 'Aquela pessoa é grande, eu disse coisas tão tolas antes,<br/>\n<br/>mas ela me ouviu seriamente, deve ter muita tolerância', e a partir de então passará a confiar em você.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]