[
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Bem e o Mal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Bem e o Mal\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Pretendo discorrer sobre Deus e o demônio, mas isso é verdadeiramente difícil.<br/>\n<br/>O motivo é que o ser humano é ser humano, não sendo nem Deus nem demônio.<br/>\n<br/>No entanto, o ser humano possui liberdade.<br/>\n<br/>A liberdade a que me refiro aqui não é o liberalismo.<br/>\n<br/>O que é, então? É a liberdade de o ser humano poder se tornar tanto Deus quanto demônio.<br/>\n<br/>Portanto, vou expor a minha visão sobre o que são Deus e o demônio, obtida através das minhas pesquisas sobre o Mundo Espiritual.<br/>\n<br/>\n<br/>Primeiramente, se perguntarem o que é a Vontade de Deus, ela é o próprio amor absoluto e a misericórdia.<br/>\n<br/>Contudo, o Deus a que me refiro é o Deus Justo,<br/>\n<br/>e dizer que não é um deus maligno também soa estranho,<br/>\n<br/>pois em Deus não há maldade, sendo a própria justiça a Sua essência.<br/>\n<br/>Consequentemente, o que chamo aqui de deus maligno é aquele que, sendo originalmente um Deus Justo, caiu em um erro temporário.<br/>\n<br/>Por que, sendo Deus, cometeria um erro? É que os Deuses Justos e os deuses malignos estão em constante conflito.<br/>\n<br/>Nesse caso, mesmo entre as miríades de deuses, diz-se que existem cento e oitenta e um níveis hierárquicos, desde o Deus de mais alta classe até o deus de mais baixa classe.<br/>\n<br/>Portanto, os deuses de segunda classe ou inferiores frequentemente perdem para os deuses malignos.<br/>\n<br/>Ou seja, tornam-se prisioneiros dos deuses malignos por um certo período.<br/>\n<br/>Há um poema de Norinaga Motoori que diz: 'Embora existam miríades de deuses, tenha cuidado, pois há os que são pássaros e os que são insetos', o qual expressa muito bem esse ponto.<br/>\n<br/>E assim, no Mundo da Noite até hoje, a força dos deuses malignos era grande, e os Deuses Justos estavam sempre propensos a ser oprimidos.<br/>\n<br/>A desordem do mundo deve-se a isso.<br/>\n<br/>Desde a antiguidade, existem expressões como 'o bem e o mal não são dois' e 'o justo e o maligno são um só', e isso é a mais pura verdade.<br/>\n<br/>O bem e o mal são relativos; porque existe o bem, existe o mal, e porque existe o mal, existe o bem.<br/>\n<br/>Portanto, o bem e o mal devem ser determinados de acordo com o tempo, o lugar e a posição.<br/>\n<br/>Por exemplo, o que era bem na época atual pode se tornar mal na época seguinte,<br/>\n<br/>e, individualmente, matar uma única pessoa constitui crime de homicídio, mas no caso de matar muitas pessoas coletivamente, como em uma guerra,<br/>\n<br/>em vez de criminoso, a pessoa é louvada como herói.<br/>\n<br/>No entanto, seja individualmente ou em nível nacional, o mal pode prosperar temporariamente, mas acaba se arruinando;<br/>\n<br/>já o bem, embora sofra temporariamente, quando chegar o tempo, certamente prosperará.<br/>\n<br/>Além disso, ao conhecer a realidade do mundo após a morte, o bem pode se tornar o detentor da felicidade eterna.<br/>\n<br/>E há uma maneira fácil de saber se o ser humano se tornará Deus ou demônio.<br/>\n<br/>É se ele acredita ou não no invisível.<br/>\n<br/>Ou seja, a pessoa que acredita no invisível eleva-se até Deus, e seu opositor corre o risco de decair até se tornar um demônio.<br/>\n<br/>\n<br/>Em primeiro lugar, o fato de o ser humano não praticar o mal deve-se à concepção de que o invisível, ou seja, Deus e Buda, estão observando.<br/>\n<br/>A mente que pensa que não há nada invisível neste mundo leva à concepção de que, desde que não seja visto pelas pessoas e não seja descoberto, não importa que maldade cometa.<br/>\n<br/>Portanto, ao levar adiante esse pensamento, acaba-se decaindo até se tornar um demônio.<br/>\n<br/>Consequentemente, não há como existir uma pessoa verdadeiramente boa entre os materialistas.<br/>\n<br/>Se um materialista for uma pessoa boa, não será uma pessoa boa de coração,<br/>\n<br/>mas sim calculista para manter a confiança, pois teme a perda da confiança em caso de exposição; em outras palavras, não passa de uma pessoa boa por utilitarismo.<br/>\n<br/>Leitor, não será a sociedade moderna um lugar onde há demasiadas pessoas boas disfarçadas assim?<br/>\n<br/>Nesse sentido, pode-se afirmar sem hesitação que a pessoa que acredita no invisível é a verdadeira pessoa boa.<br/>\n<br/>\n<br/>Há algo a que se deve prestar atenção aqui. É o resultado da fé em Deuses Justos e deuses malignos.<br/>\n<br/>Muitas vezes, no mundo, há pessoas que, embora creiam fervorosamente em Deus e Buda, têm atitudes desagradáveis em relação à família e aos outros.<br/>\n<br/>Há pessoas que não têm amor, carecem de concepção altruísta ou cometem falsidades e injustiças com naturalidade.<br/>\n<br/>Isso ocorre porque o Deus ou Buda que é o alvo da sua fé é maligno, e a respeito disso há a seguinte história.<br/>\n<br/>Havia um viajante que comeu e bebeu sem pagar, e um policial o interrogou e revistou seus bolsos.<br/>\n<br/>No entanto, como havia um maço de notas de cem ienes em seu cinto de dinheiro, ao ser questionado, ele disse que aquele dinheiro era para ser oferecido ao templo tal, e que não podia subtrair nem um centavo dos cem ienes.<br/>\n<br/>Isso deve ser o típico crente de uma religião maligna.<br/>\n<br/>Portanto, tais crentes, mesmo crendo com todo o afinco, caem no mau caminho e tornam-se pessoas infelizes.<br/>\n<br/>Por isso, quanto mais fervorosa for a fé, mais a saúde aumentará, a família se tornará harmoniosa, a casa prosperará e a pessoa será respeitada e amada pelos outros; esse sim é<br/>\n<br/>o resultado da fé correta e, obviamente, esse Deus é um Deus Justo e Buda Justo de alto nível.<br/>\n<br/>\n<br/>Também ocorre o seguinte. Há pessoas que servem a Deus com total sinceridade, dedicam uma fé fervorosa por longos anos, mas<br/>\n<br/>são constantemente atacadas por doenças, pobreza, infortúnios, etc., e não conseguem se libertar de uma vida de sofrimento.<br/>\n<br/>Para isso, dão uma justificativa e interpretam de forma boa.<br/>\n<br/>Ou seja, usam palavras como provação de Deus ou eliminação de pecados e impurezas.<br/>\n<br/>Além disso, no caso de doenças graves, ao consultar um religioso, este diz que o ser humano deve transcender a vida e a morte.<br/>\n<br/>No entanto, eu penso o seguinte.<br/>\n<br/>Ambos os casos acima são Deuses Justos, mas na verdade são deuses de segunda classe ou inferiores e não têm força absoluta.<br/>\n<br/>Sendo assim, por que todas as religiões e todos os deuses até hoje não puderam manifestar força absoluta? Há uma razão para isso.<br/>\n<br/>Ou seja, o período do Mundo da Noite pertencia aos Deuses e Budas da linhagem do Deus da Lua, e como a linhagem do Deus da Lua tem uma divindade de segunda classe ou inferior, não puderam manifestar força absoluta.\" (Extraído de \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ó Tolo! Teu Nome é Pessoa Má\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ó Tolo! Teu Nome é Pessoa Má\"</font></b> (Publicado em 30 de abril de 1949)<br/>\n<br/>\"O que é uma pessoa má? Escusado será dizer que é o oposto de uma pessoa boa; não só não se importa em sacrificar os outros em benefício próprio, como<br/>\n<br/>há até aqueles que parecem fazê-lo por uma espécie de diversão. Aqui, primeiramente, vou analisar a psicologia deles.<br/>\n<br/>Muitas vezes, as pessoas más dizem que querem viver 'de forma intensa e curta', o que provavelmente significa que, como diz o ditado 'as más notícias voam', não conseguirão esconder suas ações por um longo período.<br/>\n<br/>Portanto, eles agem sabendo disso desde o início, com a resolução de que, se forem descobertos, será o fim.<br/>\n<br/>No entanto, quando se fala simplesmente em más ações, tende-se a pensar em roubos, furtos e assassinatos cometidos por vadios da cidade, mas não é apenas isso.<br/>\n<br/>Pessoas com posição social cometem fraudes que parecem ser extremamente perigosas.<br/>\n<br/>É um fato que, após o fim da guerra, os jornais e revistas estão cheios de crimes abomináveis, como ocultação e desvio de mercadorias, evasão fiscal, suborno, etc., em número excessivo.<br/>\n<br/>Chega a ser surpreendente ver pessoas ilustres e respeitáveis, de quem nunca se suspeitaria, indo parar na prisão de Kosuge.<br/>\n<br/>Então, por que cometem tais fraudes? Obviamente, é porque pensam que, se enganarem os olhos das pessoas e agirem com habilidade, passarão despercebidos.<br/>\n<br/>No entanto, as coisas ruins inevitavelmente acabam sendo descobertas. Isso ocorre porque os Deuses no invisível Mundo Espiritual estão observando.<br/>\n<br/>É a isso que nos referimos quando dizemos repetidamente que 'os descrentes são pessoas perigosas', e até mesmo pessoas bastante importantes não conseguem reconhecer esse ponto crucial.<br/>\n<br/>Contudo, uma vez que a fraude é exposta e a pessoa se torna um criminoso, a confiança social é perdida, e, obviamente, levará muitos e muitos anos para recuperá-la.<br/>\n<br/>Muitas vezes, vemos até pessoas que, por falta de sorte, acabam vivendo na obscuridade pelo resto da vida.<br/>\n<br/>Pense bem: o prejuízo causado por um pequeno lucro ilícito pode ser muitas e muitas vezes maior do que o lucro obtido.<br/>\n<br/>Dizem que, na Era Meiji, quando o famoso assaltante armado Sadakichi Shimizu foi capturado, ele refletiu profundamente.<br/>\n<br/>Segundo suas palavras: 'Não há negócio menos rentável do que o roubo; se eu dividir o dinheiro que roubei até agora por dia, não dá nem quarenta e cinco centavos por dia'.<br/>\n<br/>Portanto, por mais baratos que fossem os preços na Era Meiji, certamente não valia a pena de forma alguma.<br/>\n<br/>Como exposto acima, seja do ponto de vista da fé ou do ponto de vista calculista, não só não vale a pena, como também,<br/>\n<br/>durante o período até que o crime seja exposto, a pessoa vive constantemente com medo e não consegue dormir em paz. Portanto, não há ninguém mais tolo do que o ser humano que comete más ações e injustiças.<br/>\n<br/>Por isso, como diz o título, eu digo: 'Ó tolo! Teu nome é pessoa má'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Raiz do Mal Social\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Raiz do Mal Social\"</font></b> (Publicado em 14 de maio de 1949)<br/>\n<br/>\"Vou discorrer sobre o mal social, que é a maior aflição do Japão atualmente. Antes disso, é necessário examinar as medidas que os governantes e intelectuais estão adotando.<br/>\n<br/>Os governantes estão tornando as leis cada vez mais rigorosas e fiscalizando, mas, como isso obviamente não toca na raiz do problema,<br/>\n<br/>as pessoas más dedicam-se a descobrir como burlar as leis de forma engenhosa; elas procuram brechas na rede da lei e, se houver uma brecha, tentam rompê-la.<br/>\n<br/>As autoridades, para não deixá-los romper, tornam a rede da lei cada vez mais densa e esforçam-se para não dar brechas para que seja rompida. É uma verdadeira disputa de inteligência entre o bem e o mal.<br/>\n<br/>\n<br/>No entanto, as pessoas que burlam a rede da lei, como mencionado acima, costumam ser associadas a ex-presidiários, chefões, delinquentes, etc., mas o fato é que não são apenas pessoas inferiores assim.<br/>\n<br/>Desde ministros, políticos, deputados, funcionários públicos até pessoas famosas do mundo dos negócios, pode-se dizer que quase não há quem não cometa crimes.<br/>\n<br/>Diz-se até que aqueles que hoje vêm à tona como criminosos são apenas uma parte deles,<br/>\n<br/>e a sociedade costuma dizer que os detidos tiveram azar, o que mostra a grande quantidade de crimes que estão ocultos e não vêm à tona.<br/>\n<br/>E, ao examinar profundamente esses criminosos, pode-se dizer o seguinte: eles não temem o crime; mesmo que causem prejuízos ao país,<br/>\n<br/>espalhem veneno na sociedade ou façam os outros sofrerem, não sentem vergonha na consciência; sabem culpar os outros, mas não sabem culpar a si mesmos.<br/>\n<br/>Atualmente, quando o povo sofre para pagar impostos, ouve-se frequentemente que muitos dos que fazem algazarra em banquetes e afins são funcionários públicos.<br/>\n<br/>\n<br/>Se o ser humano não se sente culpado por suas próprias ações ilícitas, não tem vergonha de atos impuros ou não sente compaixão ao fazer os outros sofrerem,<br/>\n<br/>ele já perdeu o seu valor como ser humano. Por mais que pregue teorias elevadas e se orgulhe de sua erudição, só isso não lhe dá valor humano; é um ser humano materialista sem alma.<br/>\n<br/>Como há pessoas assim em demasia hoje em dia, o mal social se difunde, manifestando um aspecto social infernal.<br/>\n<br/>Em uma palavra, pode-se dizer que o Japão inteiro se tornou um paciente em estado grave.<br/>\n<br/>\n<br/>Qual seria a causa desse fenômeno preocupante? Não há a menor dúvida de que se deve inteiramente à educação materialista, da qual sempre falamos.<br/>\n<br/>Por isso, o método para erradicar o mal social não é particularmente difícil; basta destruir o pensamento materialista — apenas isso.<br/>\n<br/>Qual seria, então, esse método? Escusado será dizer que é a educação espiritualista.<br/>\n<br/>Ou seja, é reconhecer a Deus; é acreditar no espírito e na existência do Mundo Espiritual.<br/>\n<br/>Essa é a valiosa missão original da religião. No entanto, é impossível fazer com que reconheçam a Deus e ao espírito apenas recitando teorias religiosas, sermões ou orações budistas em vão.<br/>\n<br/>É imprescindível manifestar milagres de forma realista e conceder benefícios práticos e evidentes; fora isso, não há absolutamente nenhum método para destruir o pensamento materialista.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]