[
  {
    "source_file": "renaiDOUBUTU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Que é o Amor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Que é o Amor\"</font></b> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"Gostaria de dizer aos jovens do mundo que a causa do amor entre homens e mulheres é inteiramente uma ação espiritual. Deixem-me dar dois exemplos sobre isso.<br/>\n<br/>Quando eu me dedicava aos negócios, havia uma aluna de uma escola de belas artes para mulheres, de cerca de vinte anos, que eu empregava em meu escritório.<br/>\n<br/>Meu negócio era de obras de arte, e eu a encarregava do trabalho de design.<br/>\n<br/>O nome dela era T. Um dia, uma bela jovem de dezoito ou dezenove anos, chamada U, que era colega de escola de T, veio visitá-la.<br/>\n<br/>Como T estava trabalhando, fiz com que ela esperasse na sala de visitas.<br/>\n<br/>Quando olhei casualmente para essa mulher chamada U, senti uma certa inquietação, pois ela parecia excessivamente deprimida.<br/>\n<br/>Como não conseguia ficar parado, fui discretamente ao quarto de T e perguntei sobre U.<br/>\n<br/>No começo, ela não queria dizer a verdade, mas como eu perguntei com insistência, ela contou a seguinte verdade.<br/>\n<br/>Foi assim. T havia caído em uma relação homossexual com ela há bastante tempo, mas recentemente a mãe de T descobriu, repreendeu-a severamente e a pressionou a ponto de exigir que ela cortasse relações com U ou abandonasse a escola.<br/>\n<br/>Como resultado de suas conversas, as duas finalmente decidiram cometer suicídio a dois naquela mesma noite.<br/>\n<br/>Fiquei surpreso e, de qualquer forma, chamei T para outra sala e fiz uma pesquisa espiritual, e o espírito encostado começou a falar.<br/>\n<br/>Era o espírito de um pato, e de acordo com sua confissão, ele havia encostado em T alguns meses antes, e em U havia encostado o espírito de um rouxinol,<br/>\n<br/>e ele achava aquele rouxinol tão adorável que não conseguia resistir... Entendi que essa era a razão.<br/>\n<br/>Eu repreendi e admoestei esse espírito de pato e finalmente o fiz se afastar.<br/>\n<br/>Como resultado, como se tivesse acordado, o sentimento de amor de T por U desapareceu, e elas não passaram de meras amigas.<br/>\n<br/>Mas, claro, até lá, realizei vários tratamentos espirituais.<br/>\n<br/>Com isso, aprendi que as relações amorosas são uma ação espiritual e que a solução de apenas um lado é suficiente.<br/>\n<br/>\n<br/>Como outro exemplo, aconteceu o seguinte. Certa vez, conversando com um estudante universitário, acabamos discutindo sobre a existência ou não de espíritos.<br/>\n<br/>Ele me pediu para fazer uma pesquisa espiritual nele, então eu concordei prontamente e comecei a pesquisa espiritual imediatamente.<br/>\n<br/>Logo ele caiu em estado de transe. Isso ocorreu porque o espírito encostado se manifestou.<br/>\n<br/>Eu perguntei: 'Quem é você?'<br/>\n<br/>O espírito encostado respondeu: 'Eu sou uma empregada de um estande de arco e flecha chamado OO no Parque Asakusa, e me chamo OO.<br/>\n<br/>Eu gosto tanto, mas tanto desse senhor OO, e por mais que eu queira que ele venha, ele não vem, então eu encostei nele.<br/>\n<br/>Por favor, diga a ele para vir ao meu encontro.' Como eu concordei, o espírito ficou feliz e se afastou.<br/>\n<br/>Ao mesmo tempo, ele acordou e ficou olhando perplexo.<br/>\n<br/>Eu me virei para ele e perguntei: 'Você conhece uma mulher chamada OO do OO?'<br/>\n<br/>Ele se assustou e disse: 'Professor, como o senhor conhece essa mulher?'<br/>\n<br/>Eu disse: 'Acabei de ouvir de você', e ele ficou surpreso e deu uma grande risada, dizendo: 'No meu estado de transe, eu falei uma coisa absurda.'<br/>\n<br/>Isso, claro, é o encosto de um espírito vivo.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renaiDOUBUTU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Céu e Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Céu e Inferno\"</font></b> (Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) Outra coisa interessante é o amor entre homens e mulheres, que tem grande relação com os espíritos de aves e animais.<br/>\n<br/>Normalmente, no amor puro, há muitos espíritos de aves, abrangendo todos os tipos, desde pequenos pássaros como rouxinóis e olhos-brancos, até corvos, garças, patos, pavões, etc.<br/>\n<br/>No caso do amor, como são esses pássaros que se apaixonam um pelo outro, os seres humanos são usados apenas como instrumentos para o amor entre os pássaros, de modo que, neste caso, o valor do ser humano cai um pouco.<br/>\n<br/>Além disso, o amor entre espíritos de raposa também é muito comum, mas na maioria das vezes é um amor ilícito.<br/>\n<br/>Também há texugos, mas neste caso o desejo carnal é o principal, mais do que o amor, e os chamados maníacos sexuais do mundo são desse tipo.<br/>\n<br/>Além disso, as mulheres-dragão, que são a reencarnação do Deus Dragão (Ryujin), gostam do amor espiritual, mas são indiferentes à parte carnal, chegando até a detestá-la, e a maioria dos casos de frigidez se deve a isso.<br/>\n<br/>Portanto, elas odeiam o casamento, não dão ouvidos a conversas sobre casamento, e quando um noivado está prestes a se concretizar, uma das partes fica doente ou até mesmo chega à morte.<br/>\n<br/>Isso ocorre devido à reencarnação de uma mulher-dragão ou ao encosto de um Deus Dragão.<br/>\n<br/>\nMuitas vezes, as mulheres que o mundo chama de 'Senhora Fulana', que permanecem solteiras enquanto ganham fama social, o tipo heroína, são em sua maioria mulheres-dragão, e raramente há também o espírito de Tengu.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renaiDOUBUTU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Amor é a Relação Entre os Espíritos Secundários\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"O Amor é a Relação Entre os Espíritos Secundários\"</font></b> (8 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Caso ocorra um relacionamento amoroso entre ministros...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se forem solteiros, podem se casar.<br/>\n<br/>Quando os pais são contra, basta apenas fazer a promessa e esperar a oportunidade. Com o tempo, Deus cuidará de tudo direitinho.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando os filhos desejam se casar entre membros do Caminho, mas os pais são contra, e o amor é tão ardente a ponto de estarem dispostos a cometer suicídio a dois...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ah, aí está.<br/>\n<br/>Mesmo que fiquem juntos à força, se vierem os pensamentos de ressentimento dos pais, será difícil.<br/>\n<br/>Por isso, é preciso esperar a oportunidade.<br/>\n<br/>Pois Deus fará com que os pais compreendam. ...<br/>\n<br/>O amor é a relação entre os espíritos secundários.<br/>\n<br/>Então, mesmo que sejam felizes durante isso, em breve isso se tornará motivo de sofrimento.<br/>\n<br/>Por isso, é preciso sempre fazer uma autocrítica suficiente para saber se esse amor é justo ou não; continuar tal relacionamento sem fazer isso acaba se tornando um pecado.<br/>\n<br/>Se, mesmo após a autocrítica, você achar que é justo, deve prosseguir para o casamento.<br/>\n<br/>Mas, nesse caso, se os pais forem contra, é preciso ter paciência e esperar o momento certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "renaiDOUBUTU.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Amor por Encosto de Aves e Animais e a União pela Vontade Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"O Amor por Encosto de Aves e Animais e a União pela Vontade Divina\"</b></font> (22 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"No caso do amor, sobre a diferença entre o encosto de aves e animais e a união feita pelo Deus Tutelar (Ubusuna-no-Kami)...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso ocorre quando aves e animais encostam ou reencarnam em seres humanos, e como o verdadeiro casamento é a mesma coisa, não há necessidade de fazer distinção.<br/>\n<br/>O amor fora do casamento é um amor ilícito e se torna um pecado, mas se for para se casar, é justo.<br/>\n<br/>Mais do que ser um encosto, a questão é se é sagrado ou não, se resultará em casamento ou não.<br/>\n<br/>As aves e os animais, quando fazem um bom trabalho, tornam-se assistentes dos seres humanos, e quando fazem coisas ruins, tornam-se perseguidores.<br/>\n<br/>O que importa é o resultado. A medicina é uma metodologia, e eu sou focado no resultado.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aishou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Afinidade Entre Homem e Mulher e o Casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Afinidade Entre Homem e Mulher e o Casamento\"</font></b> (23 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Costuma-se dizer que há boa afinidade, mas isso tem relação com a idade do homem e da mulher?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso não é algo que possa ser determinado pelos dez troncos celestes ou pelos doze ramos terrestres (zodíaco chinês); é algo muito mais profundo.<br/>\n<br/>Além disso, só porque as naturezas combinam e eles se dão bem, não significa necessariamente que seja bom.<br/>\n<br/>Dar-se bem demais tem seus prós e contras, e dar-se mal, claro, não é bom; bem, o meio-termo é o melhor.<br/>\n<br/>Se se derem bem demais, ficarão o tempo todo 'grudados' e a eficiência não aumentará. (Risos)<br/>\n<br/>\n<br/>Além disso, como é Deus quem decide o casal, coisas assim não são problema.<br/>\n<br/>Afinal, se o espírito da pessoa for bom, em correspondência a isso, um espírito ruim não virá.<br/>\n<br/>No fim das contas, é a própria qualificação da pessoa.<br/>\n<br/>Pois <font color=\"#0000ff\" size=\"+1\"><b>não acontece de pessoas com espíritos tão diferentes se tornarem marido e mulher</b></font>.<br/>\n<br/>E também, a posição social ser boa ou ruim não tem muita relação.<br/>\n<br/>Portanto, <font color=\"#ff0000\" size=\"+1\"><b>seja casamento por amor ou casamento arranjado (miai), se aconteceu naturalmente, está bom</b></font>.<br/>\n<br/>Depois de pesquisar várias coisas sobre o parceiro, se você disser que 'se for até esse ponto, não me importo', é melhor fazer logo; bem, deve-se decidir na segunda ou terceira vez.<br/>\n<br/>Escolher demais e ficar esperando não é muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "aishou.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Astrologia das Nove Estrelas (Kyusei) e a Afinidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Astrologia das Nove Estrelas (Kyusei) e a Afinidade\"</b></font> (27 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Ao procurar um cônjuge, em nossa região, a afinidade baseada na astrologia das nove estrelas (Kyusei) é fortemente enfatizada, e dizem que quando as naturezas não combinam, vem a má sorte ou até mesmo a morte, mas nós, jovens, não entendemos a base disso. Será que existe mesmo tal coisa?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Afinidade existe, sim. Existe um pouco, mas não é grande coisa. Mesmo na astrologia das nove estrelas, há muitos pontos que não se pode entender.<br/>\n<br/>Ao entrar na fé, pode-se dizer que não existe de forma alguma.<br/>\n<br/>Muitas vezes, mesmo combinando bem com as nove estrelas e afins, acaba dando errado no meio do caminho.<br/>\n<br/>Ao se relacionarem, se ambos se amarem, pode-se dizer que essa é a melhor afinidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]