[
  {
    "source_file": "kiseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião é o Próprio Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Religião é o Próprio Milagre\"</font></b> (Publicado em 11 de abril de 1951)<br/>\n<br/>\"Desde os tempos antigos, diz-se que os milagres são inerentes à religião, e isso é absolutamente verdade.<br/>\n<br/>Neste ponto, sem querer me gabar, provavelmente não há precedente em todos os tempos de uma religião com tantos milagres quanto a nossa Religião da Salvação do Mundo (Sekaikyuseikyou).<br/>\n<br/>Sendo assim, escreverei brevemente por que nossa religião tem tantos milagres: é porque Deus, o Deus Presidente de nossa religião, possui a mais alta e suprema Divindade.<br/>\n<br/>No mundo em geral, há uma tendência de achar que, se é Deus, não há muita diferença, e as pessoas O veem e O cultuam da mesma forma.<br/>\n<br/>No entanto, mesmo dizendo simplesmente Deus, existem classes superiores, médias e inferiores. Descendo gradualmente do Deus Supremo, há desde deuses tutelares (Ubusuna-no-Kami) até Tengu, deuses dragões (Ryujin), Inari, etc., portanto, é preciso reconhecer bem este ponto.<br/>\n<br/>Por isso, eu gostaria de escrever detalhadamente sobre a hierarquia dos deuses, mas se eu fizesse isso, acabaria expondo os deuses de outras religiões, o que não seria nada agradável, então me abstenho de escrever.<br/>\n<br/>Como mencionado anteriormente, darei um exemplo para mostrar quão elevada é a Divindade do Deus Presidente de nossa religião.<br/>\n<br/>\n<br/>O quão maravilhoso é o <i>Johrei</i> de nossa religião, quase não há necessidade de dizer agora, mas<br/>\n<br/>à medida que os dias passam e ele se torna gradualmente conhecido pelo mundo, é claro que isso tem se tornado um grande fator para o nosso desenvolvimento.<br/>\n<br/>E também, sobre a cura de doenças através deste <i>Johrei</i>, o que todos acham incrível é que, mesmo que duvidem, mesmo que pensem que é apenas para testar,<br/>\n<br/>mesmo que pensem 'como isso poderia curar?', ou mesmo que não pensem nada, a cura ocorre da mesma forma.<br/>\n<br/>Até agora, a cura de doenças pela fé geralmente exigia que se acreditasse desde o início e não se duvidasse,<br/>\n<br/>então, na cabeça das pessoas que estão totalmente acostumadas com isso, não é de se admirar que achem incrível, como mencionado acima.<br/>\n<br/>Portanto, escreverei qual é a razão disso.<br/>\n<br/>Primeiramente, dizer para acreditar antes de haver qualquer coisa é, na verdade, enganar a si mesmo.<br/>\n<br/>Se não é possível acreditar antes de ver qualquer comprovação, então é desnecessário dizer que isso está errado.<br/>\n<br/>No entanto, tentar acreditar com todas as forças, conforme foi dito, tem algum efeito em comparação com duvidar, mas isso não é algo concedido por Deus, é puramente a própria força (Jiriki).<br/>\n<br/>Sendo assim, por que essa coisa errada foi considerada natural até agora? Em suma, é porque não se sabia da falta de poder desse deus, e essa falta era compensada pelo esforço humano.<br/>\n<br/>Neste sentido, <font color=\"#ff0000\" size=\"+1\"><b>como em nossa religião, o fato de curar mesmo duvidando é porque o poder da Força Absoluta (Tariki) é grande</b></font>, não havendo necessidade de adicionar a própria força.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>a falta de poder de cura de doenças deve-se ao fato de que a posição desse deus ou buda é baixa</b></font>.<br/>\n<br/>\n<br/>Além disso, coisas assim também acontecem frequentemente: <font color=\"#0000ff\" size=\"+1\"><b>quando não há a graça esperada, o que o mestre ou veterano invariavelmente diz</b></font> é a <font color=\"#0000ff\" size=\"+1\"><b>desculpa de que a sua fé ainda é insuficiente</b></font>.<br/>\n<br/>Parece que eles pensam que a graça não é algo concedido por Deus, mas sim algo a ser extraído pelo esforço humano.<br/>\n<br/>Originalmente, <font color=\"#ff0000\" size=\"+1\"><b>como Deus é de grande amor e compaixão, apenas por pedir, Ele certamente concederá a graça</b></font>. Sendo assim,<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">se o ser humano se esforçar excessivamente e passar dos limites, pelo contrário, o verdadeiro Deus não gostará.</font></b><br/>\n<br/>Especialmente <font color=\"#0000ff\" size=\"+1\"><b>jejuar, abster-se de chá, abster-se de sal, banhar-se em água fria, fazer cem visitas ao santuário (Ohyakudo-mairi), etc., são as coisas que menos estão de acordo com a Vontade Divina</b></font>.<br/>\n<br/>O motivo é que o grande amor de Deus detesta o sofrimento humano.<br/>\n<br/>Basta pensar: como os seres humanos são filhos de Deus, não há pai que se alegre com o sofrimento de seu filho, não é mesmo?<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>mesmo que haja graça através de práticas ascéticas, não é o verdadeiro Deus, mas um deus pertencente aos deuses malignos</b></font>.<br/>\n<br/>Mais do que tudo, tais graças são sempre temporárias e não duram muito.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>a graça do verdadeiro Deus é tal que, quanto mais se tem fé, gradualmente os infortúnios diminuem, alcança-se um estado de paz de espírito (Anshin Ritsumei) e torna-se uma pessoa feliz</b></font>.<br/>\n<br/>Em suma, tentar acreditar à força para obter graças é uma religião de baixo nível; mesmo duvidando ou não acreditando, Deus concede graças por Sua própria vontade, e esta é a prova de um Deus de alta posição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião é Milagre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Religião é Milagre\"</font></b> (Publicado em 11 de junho de 1949)<br/>\n<br/>\"O fato de que a religião e os milagres têm uma relação inseparável é evidente desde os tempos antigos através de inúmeras literaturas.<br/>\n<br/>Se houvesse uma religião sem milagres, ela não poderia mais ser chamada de religião.<br/>\n<br/>O motivo é que os milagres são criados por Deus, e a força humana não pode criar um único milagre.<br/>\n<br/>Portanto, uma religião sem milagres não tem valor de existência como religião.<br/>\n<br/>Por mais que apenas a forma seja religiosa, pode-se dizer que ela perdeu seu valor religioso.<br/>\n<br/>\n<br/>Nesse sentido, é natural que quanto mais grandiosa for a religião, mais milagres se manifestem.<br/>\n<br/>Milagre, em outras palavras, é a manifestação de um benefício inesperado.<br/>\n<br/>Através disso, a fé brota do fundo do coração, a pessoa ingressa na fé e é salva da infelicidade.<br/>\n<br/>Se isso não é a verdadeira religião, o que seria?<br/>\n<br/>Não há necessidade de dizer agora que um fato vale mais que cem teorias.<br/>\n<br/>A situação do mundo de hoje, embora se diga ser resultado da derrota na guerra, não é apenas o aumento drástico dos males sociais,<br/>\n<br/>mas especialmente o fato de que a juventude, que deveria carregar o futuro do Japão, está sendo prejudicada por pensamentos doentios e se encontra em confusão, o que é algo de arrepiar.<br/>\n<br/>Se formos à raiz da causa, é o resultado de terem sido educados tendo o pensamento materialista como regra de ouro,<br/>\n<br/>e a menos que despertem desse erro, é absolutamente impossível que este problema seja resolvido.<br/>\n<br/>Sendo assim, o que se deve fazer para derrubar o pensamento materialista? É claro que se deve despertar para o sentimento religioso, mas<br/>\n<br/>para isso, como base, fazer reconhecer o Deus invisível é o que sempre defendemos.<br/>\n<br/>Nesse caso, o único método para isso são os milagres.<br/>\n<br/>Milagres, obviamente, são coisas consideradas impossíveis para a ação humana que se tornam possíveis, e se fatos que são absolutamente inexplicáveis pela teoria forem mostrados diante dos olhos,<br/>\n<br/>é natural que qualquer dúvida se dissipe completamente de uma só vez.<br/>\n<br/>\n<br/>Portanto, como diz o título, pode-se dizer que 'a religião é milagre e o milagre é religião'.<br/>\n<br/>Consequentemente, além de fazer reconhecer a existência de Deus através de milagres e cultivar o pensamento espiritualista,<br/>\n<br/>nem a construção de um Japão pacífico nem a expulsão dos males sociais poderão alcançar os resultados esperados.<br/>\n<br/>Na história da humanidade, provavelmente nunca se viu ou ouviu falar de uma religião com tantos milagres quanto a nossa.<br/>\n<br/>Neste sentido, na grande época de transição do mundo, o objetivo de nossa religião é sacudir as almas adormecidas através do sopro dos milagres para o mundo que perdeu a alma espiritualista.<br/>\n<br/>O Deus Onipotente, através das mãos do Bodhisattva <i>Kannon</i>, também conhecido como Komyo Nyorai, utilizando Sua vitalidade livre e desimpedida, mostra cada vez mais milagres,<br/>\n<br/>e, usando nossa religião como órgão, está realizando a grande obra de salvação do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kiseki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Milagres\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Milagres\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Os milagres são inerentes à religião. Não, eles devem ser inerentes.<br/>\n<br/>O fato de que há muitos milagres na Igreja <i>Kannon</i> (Kannon Kyodan) é algo que os fiéis vivenciam constantemente.<br/>\n<br/>Também é evidente que, através dos milagres, a fé se aprofunda e o fervor aumenta.<br/>\n<br/>No entanto, como as religiões modernas têm poucos milagres,<br/>\n<br/>é lamentável que haja uma tendência de chamar de superstição as religiões que têm muitos milagres, mas<br/>\n<br/>é claro que, como eles são materialistas, não há como evitar.<br/>\n<br/>\n<br/>Afinal, o que é um milagre? Escusado será dizer que é o fato de algo impossível se tornar possível.<br/>\n<br/>Por exemplo, é comum que pacientes graves desenganados por vários médicos sejam completamente curados pela fé.<br/>\n<br/>Além disso, serem salvos de situações perigosas em acidentes de transporte, ou não sofrerem nenhum dano quando deveriam ter se ferido,<br/>\n<br/>especialmente o número excessivamente grande de pessoas que escaparam de crises, como os soldados enviados ao exterior durante a guerra ou os que sofreram ataques aéreos no país.<br/>\n<br/>\n<br/>Os jornalistas que veem os milagres religiosos como superstição também são problemáticos, mas há pontos em que têm razão.<br/>\n<br/>De fato, no mundo existem religiões extremamente inferiores e crenças suspeitas de possessão espiritual em número considerável, e os danos que causam à sociedade não são poucos, então<br/>\n<br/>não hesitamos em concordar com o alerta contra a superstição para prevenir esses males, mas<br/>\n<br/>a atitude de misturar o joio com o trigo e considerar como superstição qualquer religião apenas por ser uma religião nova não é algo admirável.<br/>\n<br/>Não examinar com o bisturi da ciência, não pesquisar logicamente,<br/>\n<br/>e negar dogmaticamente não seria uma atitude contrária à civilização?<br/>\n<br/>Gostaria de instigar a reflexão e o reconhecimento de que a verdadeira fé está, de fato, cumprindo um grande papel na promoção do bem-estar da sociedade humana.<br/>\n<br/>Se os milagres fossem superstição, o próprio Cristianismo também seria uma superstição.<br/>\n<br/>O motivo é que o fato de Cristo ter transformado água em vinho, enchendo instantaneamente jarros com quantidade para dezenas de pessoas, ou<br/>\n<br/>histórias como os olhos dos cegos se abrirem e as pernas dos coxos se erguerem, são esplêndidos milagres.<br/>\n<br/>Eu penso: nesta Terra de eternidade sem fim, quem poderia dizer que em algum momento, em alguma era, não surgiria uma religião de milagres?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]