[
  {
    "source_file": "hurin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Problema do Deputado Matsutani\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Problema do Deputado Matsutani\"</font></b>　(23 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o recente problema do deputado Matsutani.<br/>\n<br/>(A) Como resultado de se amarem e até engravidarem, ele afastou a esposa e os filhos da outra parte e se casou. Isso seria aceitável?<br/>\n<br/>(B) Estando na posição de figura pública como político, e fazendo tais coisas em sua vida privada, como fica a sua posição como figura pública e político habilidoso? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso está totalmente fora de cogitação. O fato de a sociedade não condenar isso mostra que a moralidade social é baixa.<br/>\n<br/>Se for um para um, tudo bem. O que não pode é criar pessoas infelizes e fazê-las sofrer.<br/>\n<br/>Não há seres humanos entre os deputados. Se fossem verdadeiramente humanos, não se tornariam deputados.<br/>\n<br/>Os deputados gastam dinheiro de forma servil.<br/>\n<br/>Pessoas com um caráter tão vil não podem fazer nada de bom. São mafiosos culturais.<br/>\n<br/>A classe dirigente e os jornalistas de hoje são realmente ruins.<br/>\n<br/>É natural que Deus os julgue. Em certo ponto, são inferiores aos animais.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Estrutura do Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Estrutura do Mundo Espiritual\"</font></b>　(Publicado em 23 de outubro de 1943)<br/>\n<br/>\n<b><font size=\"+1\">O adultério é um crime grave</font></b><br/>\n<br/>\"Os espíritos adúlteros encontram <font color=\"#ff0000\" size=\"+1\"><b>punições extremamente cruéis</b></font>.\"　(Extraído de \"ASU NO IJUTSU DAI SAN HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Continuação do Mundo Infernal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Continuação do Mundo Infernal\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\"(Citação parcial) O Caminho da Luxúria é, como o nome sugere, para aqueles que se tornaram demônios famintos de luxúria. No caso dos homens, caem nele devido ao pecado de tratar muitas mulheres como meros brinquedos, não se importando em violar a sua castidade, e por terem levado muitas mulheres à infelicidade.<br/>\n<br/>Por causa disso, no inferno, eles são atormentados pelo grupo de mulheres que foram enganadas e sofreram terrivelmente em vida.<br/>\n<br/>Essa dor é terrível, e qualquer um, por mais que seja, não tem escolha a não ser se arrepender.<br/>\n<br/>E essa dor não é fácil, pois eles devem expiar a quantidade de pecados e o número de mulheres contra as quais pecaram em vida.<br/>\n<br/>Vendo por este lado, os homens do mundo devem abster-se estritamente de atos que levem as mulheres à infelicidade para o seu próprio prazer.<br/>\n<br/>É claro que os pecados mencionados acima são mais comuns entre os homens,<br/>\n<br/>\nmas raramente também ocorrem entre as mulheres. Há mulheres que, para o seu próprio prazer ou desejo, vendem a sua castidade, cometem adultério ou atormentam os homens sem qualquer hesitação. Estas, é claro, também caem no Caminho da Luxúria e sofrem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Céu e Inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"Céu e Inferno\"</font></b>　(Publicado em 25 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ter relações sexuais com múltiplas mulheres faz com que a pessoa se torne uma galinha no mundo espiritual</font></b><br/>\n<br/>\"(Citação parcial) Aquele que gosta de casos amorosos e quer se envolver com qualquer mulher de forma indiscriminada torna-se uma <font color=\"#ff0000\" size=\"+1\"><b>galinha</b></font>...\"　(Extraído de JIKAN SOSHO DAI 3 HEN \"REIKAI SODAN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter uma concubina leva ao inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ter uma concubina leva ao inferno\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em todos os tempos e lugares, dependendo do local ou da época, era comum ter várias esposas, concubinas ou maridos. Como devemos ver isso em termos de bem e mal?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso é ruim. Para Deus, a monogamia é o correto.<br/>\n<br/>Na China, por exemplo, dizia-se que era melhor ter muitas esposas e concubinas, e é por isso que a China não prospera.<br/>\n<br/>No entanto, ultimamente a China também está se tornando monogâmica, não é?<br/>\n<br/>Provavelmente porque há um número considerável de cristãos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pessoas que são consideradas socialmente importantes, mas que têm concubinas.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Eles ainda vão para o inferno, não importa se são importantes ou não.<br/>\n<br/>Na verdade, as pessoas importantes têm pecados mais profundos. ...<br/>\n<br/>Mesmo que sejam socialmente famosos, há pessoas com pecados profundos.<br/>\n<br/>Entre eles, dar uma educação errada ou espalhar pensamentos errados é um pecado grave.<br/>\n<br/>Até mesmo para os literatos, espalhar pensamentos errados é um pecado mais grave do que matar uma ou duas pessoas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Cometer adultério causa câncer nos órgãos genitais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Cometer adultério causa câncer nos órgãos genitais\"</font></b></font>　(Escrito em 1952)<br/>\n<br/>\"Raramente há o <font color=\"#ff0000\" size=\"+1\"><b>câncer de vagina</b></font>, mas isso é um pecado devido a <font color=\"#ff0000\" size=\"+1\"><b>relações imorais entre homens e mulheres</b></font>. (Citação parcial)\"<br/>　(Extraído de \"GANBYO / REITEKI BYOKI\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"O Caminho do Casal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"O Caminho do Casal\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\n<font size=\"-1\"><b><font size=\"+1\">Cometer adultério faz com que os filhos morram</font></b></font><br/>\n<br/>\"(Citação parcial) Há mais uma coisa importante, que é a morte dos filhos, e a sua causa baseia-se na má conduta do marido.<br/>\n<br/>Por exemplo, o relacionamento com uma mulher que não seja a esposa. Esse pecado é grave, quase digno de morte.<br/>\n<br/>No entanto, ouve-se dizer que no mundo há quem tenha duas ou três concubinas, e alguns chegam a ter mais de dez, o que é realmente assustador.<br/>\n<br/>Os espíritos antepassados no mundo espiritual não apenas ficam extremamente irritados com esses pecados, mas isso também se torna um obstáculo para a prosperidade dos descendentes e, dependendo da gravidade do pecado, pode até levar à infelicidade da extinção da família.<br/>\n<br/>Os espíritos antepassados tentam ao máximo impedir isso usando todos os meios possíveis, mas a pessoa dificilmente desperta.<br/>\n<br/>Além disso, como o pecado aumenta cada vez mais, ele deve ser expiado rapidamente.<br/>\n<br/>Aquele que deve ser o chefe da família deveria assumir a responsabilidade, mas,<br/>\n<br/>como isso teria um impacto negativo na vida e no futuro da família, os espíritos antepassados sacrificam os filhos como substitutos do chefe da família.<br/>\n<br/>Como esse tipo de coisa é muito comum no mundo, os leitores devem prestar atenção.<br/>\n<br/>Certamente haverá algo que lhes virá à mente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurinTUMI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Advertência dos Espíritos Antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: Extraído de \"A Advertência dos Espíritos Antepassados\"</font></b>　(Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\n<b><font size=\"+1\">Cometer adultério pode fazer com que os filhos morram um após o outro</font></b><br/>\n<br/>\"(Citação parcial) Originalmente, os espíritos antepassados desejam que seus descendentes sejam felizes e que a linhagem familiar prospere e, como resultado,<br/>\n<br/>eles não negligenciam a vigilância constante para evitar que os descendentes cometam erros e pecados que sejam a causa de contrariar esse objetivo,<br/>\n<br/>e para que não entrem no caminho do mal.<br/>\n<br/>Portanto, quando seus descendentes ocasionalmente são seduzidos pelo demônio e praticam o mal, eles agem tanto para adverti-los quanto para limpar os pecados e impurezas já cometidos,<br/>\n<br/>e como meio para isso, eles enviam vários desastres, doenças, etc.<br/>\n<br/>Por exemplo, para aqueles que acumularam riquezas injustas, eles enviam incêndios ou perdas para fazê-las desaparecer, e, dependendo dos pecados e impurezas, também realizam a ação purificadora da doença.<br/>\n<br/>\n<br/>Como manifestação disso, ocorre o seguinte. Suponha que um bebê ou uma criança sofra uma ação purificadora como um resfriado.<br/>\n<br/>De acordo com a nossa medicina, se fosse um resfriado comum, deveria ser facilmente curado, mas não há muito efeito,<br/>\n<br/>e, em particular, ocorrem vômitos frequentes, não há apetite algum e a criança enfraquece e morre em um curto período de tempo, o que pode parecer estranho.<br/>\n<br/>Isso é inteiramente uma <font color=\"#ff0000\" size=\"+1\"><b>advertência dos espíritos antepassados</b></font> como mencionado acima, e a causa disso é que <font color=\"#ff0000\" size=\"+1\"><b>o pai se desviou do caminho do casal e se envolveu com outra mulher, ou mantém uma amante</b></font>.<br/>\n<br/>E se, mesmo após uma advertência, a pessoa não perceber, eles podem <font color=\"#ff0000\" size=\"+1\"><b>tirar a vida dos filhos um após o outro</b></font>.<br/>\n<br/>Vendo por este lado, sacrificar filhos preciosos por um prazer temporário é algo que deve ser evitado ao máximo.<br/>\n<br/>Nesses casos, como os espíritos antepassados não suportam sacrificar o próprio chefe da família, eles inevitavelmente usam os filhos como substitutos. (Parte final omitida)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]