[
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aguarde o Momento Certo Mesmo com um Pai que se Opõe à Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Aguarde o Momento Certo Mesmo com um Pai que se Opõe à Fé\"</b></font> (28 de abril de 1949)<br/>\n<br/>\n<b><font size=\"+1\">O caso do pai fervoroso no budismo que escondeu a Imagem da Luz Divina sob o tatame</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé há dois anos e, em outubro do ano passado, recebi a Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Tenho um pai de setenta e seis anos que é muito fervoroso no budismo. Ele não gostou da Imagem da Luz Divina e, no dia vinte e três deste mês, retirou-a e a escondeu debaixo do tatame.<br/>\n<br/>Fiquei assustado e pedi à casa de difusão que guardasse a Imagem da Luz Divina temporariamente. O que devo fazer?<br/>\n<br/>Além disso, como devo proceder para fazer meu pai compreender?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A Imagem da Luz Divina (Komyo Nyorai) também é Buda. Na verdade, foi um deus maligno que encostou nele. Não se preocupe, apenas aguarde o momento certo e entregue nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aguarde o Momento Certo Mesmo com Pais que se Opõem à Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aguarde o Momento Certo Mesmo com Pais que se Opõem à Fé\"</font></b> (Publicado em 25 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Faz um ano e meio que ingressei nesta religião. Meus pais se opõem, o que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor deixar como está.<br/>\n<br/>Como o momento ainda não chegou, não se deve forçar a recomendação para ingressar.<br/>\n<br/>Aguardar o tempo pacientemente é o melhor a fazer.<br/>\n<br/>Então, um dia, os espíritos antepassados farão com que eles tenham que ingressar. Há também este ponto.<br/>\n<br/>O espírito guardião secundário tenta fazer com que a pessoa tenha pensamentos e atitudes erradas.<br/>\n<br/>Se a pessoa ingressar na fé, não poderá mais cometer esses erros, por isso, às vezes, ele atrapalha para que ela não ingresse.<br/>\n<br/>Além disso, é comum haver homens que mantêm uma segunda ou terceira mulher; a esposa ingressa na fé, o próprio homem acha que é um bom caminho, mas não ingressa.<br/>\n<br/>Isso ocorre porque, se ele ingressar, terá que deixar a segunda e a terceira mulher.<br/>\n<br/>Ele tem medo disso e não ingressa. Apesar disso, recomenda aos outros.<br/>\n<br/>Com o tempo, ele acaba em uma situação em que não pode mais manter a segunda e a terceira mulher, e só então ingressa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Oposição da Família à Fé, Não Há Outra Opção Senão Aguardar o Momento Certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Oposição da Família à Fé, Não Há Outra Opção Senão Aguardar o Momento Certo\"</font></b> (Publicado em 21 de agosto de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Ao aguardar o momento, o espírito obstrutor também enfraquece</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No ano passado, após dar à luz uma menina, desenvolvi inflamação crônica no útero e esgotei todos os tratamentos médicos, mas não me curei de forma alguma. Minha família estava imersa em tristeza quando,<br/>\n<br/>a partir de setembro, recebi a salvação, pelo que sou muito grata.<br/>\n<br/>Meu marido, no início, ficou muito feliz, mas atualmente se opõe ao <i>Johrei</i>. Se eu falo um pouco sobre <i>Kannon</i>, ele logo parte para a violência,<br/>\n<br/>opondo-se cada vez mais a <i>Kannon</i>, a ponto de, às vezes, me parecer assustador.<br/>\n<br/>Como devo proceder em relação a isso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque há um espírito encostado no seu marido, e esse espírito tem medo da Luz Divina, por isso se opõe a este caminho. É algo muito comum.<br/>\n<br/>Nesse caso, não há outra opção senão aguardar o momento certo.<br/>\n<br/>Quando o momento chegar, a força do espírito que está atrapalhando começará a enfraquecer. Se ele enfraquecer ou sair, seu marido passará a apoiar grandemente.<br/>\n<br/>Portanto, você deve esperar até lá.<br/>\n<br/>Esse espírito também pode ser um espírito vivo, sabe...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família Ateia: Deixe Como Está e Aguarde o Momento Certo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família Ateia: Deixe Como Está e Aguarde o Momento Certo\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu pai era um fervoroso seguidor da religião Hito-no-Michi, e nessa época o irmão mais velho dele morreu na guerra.<br/>\n<br/>Minha mãe era a esposa desse irmão mais velho, tornou-se esposa do irmão mais novo e me deu à luz. ...<br/>\n<br/>Com a morte do irmão mais velho na guerra, meu avô, com pena de dividir a herança, uniu-a ao meu pai, que era o irmão mais novo... (Omissão)<br/>\n<br/>Toda a família seguia a Hito-no-Michi, mas como a Hito-no-Michi acabou, ingressamos no Daijingu do Xintoísmo de Santuário.<br/>\n<br/>Meu pai também faleceu, e todos os antepassados de gerações passadas tornaram-se Mikoto, mas como meu pai seguia fervorosamente a Hito-no-Michi, ele entrou no mundo budista.<br/>\n<br/>Atualmente, minha família tornou-se praticamente ateia.<br/>\n<br/>O que devo fazer?<br/>\n<br/>Eu estou servindo na filial.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não há o que fazer. Basta deixar como está. É problemático.<br/>\n<br/>E como você está atuando na filial, enquanto se dedica com afinco a ajudar a Igreja Messiânica, Deus fará com que as coisas fiquem bem.<br/>\n<br/>Por isso, deve aguardar o momento certo.<br/>\n<br/>Não diga nada agora, deixe como está e, se continuar se dedicando com afinco, com o passar do tempo tudo se ajeitará.<br/>\n<br/>Até lá, haverá várias mudanças, mas isso é uma arrumação, então está tudo bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a Casa se Purifica, os Espíritos Malignos Também se Arrependem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando a Casa se Purifica, os Espíritos Malignos Também se Arrependem\"</font></b> (27 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Recomendar a fé a familiares que se opõem tem efeito contrário</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"De sete membros da família, seis ingressaram na fé e, embora com pouca força, estamos servindo na Obra Divina.<br/>\n<br/>Apenas o genro adotivo da filha mais velha (trinta e um anos) recusa-se a conhecer e não colabora.<br/>\n<br/>Ele conhece as graças e até ora junto conosco em casa, mas quanto mais falamos, mais ele reage dedicando-se fervorosamente à pescaria.<br/>\n<br/>O que devemos fazer? Por favor, oriente-nos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso também é obra do hóspede no ventre. O fundo do ventre está ruim.<br/>\n<br/>Quando o mundo espiritual daquela casa se purificar, o espírito maligno se encolherá e não conseguirá mais manter pensamentos errados.<br/>\n<br/>Então, ele não terá escolha a não ser se assimilar e se arrependerá.<br/>\n<br/>É uma questão de tempo, é melhor não forçar a conversa.<br/>\n<br/>Se falar, o deus maligno o fará pensar em várias coisas, e ele acabará se opondo ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixe Como Está e Aguarde o Momento Certo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deixe Como Está e Aguarde o Momento Certo\"</b></font> (26 de maio de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Deve-se servir evitando conflitos com os opositores</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de servir na Obra desta religião, mas como há muitos opositores, não consigo fazer como desejo. Por que isso acontece?<br/>\n<br/>Além disso, como devo proceder? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É certo que haverá opositores.<br/>\n<br/>Há aqueles que se opõem por desconhecimento e aqueles que se opõem por pertencerem a uma linhagem de deuses malignos.<br/>\n<br/>Os deuses malignos nunca fazem com que pareça ruim.<br/>\n<br/>Eles criam argumentos hábeis para fazer parecer que a oposição é algo bom.<br/>\n<br/>O que se deve fazer é deixar como está e aguardar o momento certo.<br/>\n<br/>Deve-se evitar lutar com a outra parte, esquivando-se, e servir dentro desse limite.<br/>\n<br/>Até mesmo o Grande Mestre (Dai-Sensei) tem opositores até hoje. Isso existirá até o Mundo de Miroku (567).<br/>\n<br/>No entanto, o que é verdadeiro se tornará bom. Aqueles que o obstruírem certamente perecerão.<br/>\n<br/>Portanto, não é preciso se preocupar nem um pouco.<br/>\n<br/>Apenas, como é uma questão de tempo, é bom não ter pressa, não se afligir e aguardar pacientemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]