[
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Se Ire\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Se Ire\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Existe um famoso provérbio antigo que diz: 'A paciência que qualquer um tem não é paciência; a verdadeira paciência é suportar o insuportável'.<br/>\n<br/>Há também outro que diz: 'Carregue sempre o saco da paciência no pescoço; se rasgar, costure-o, se rasgar, costure-o'. E isso é a mais pura verdade.<br/>\n<br/>Muitas vezes as pessoas me perguntam:<br/>\n<br/>'Que tipo de práticas ascéticas o senhor realizou para chegar onde está hoje? Entrou nas montanhas e banhou-se em cachoeiras, fez jejuns, ou passou por várias penitências e austeridades?'<br/>\n<br/>No entanto, quando respondo: 'Eu nunca fiz esse tipo de prática.<br/>\n<br/>Minhas práticas ascéticas consistiram principalmente em duas coisas: suportar o sofrimento das dívidas e conter a ira', as pessoas que ouvem ficam atônitas.<br/>\n<br/>Mas, como isso é um fato, não há o que fazer.<br/>\n<br/>Acredito que Deus fez isso para me lapidar.<br/>\n<br/>Especialmente, motivos para me irritar surgiam um após o outro, como se dissessem: 'Tome mais isso, e mais isso'.<br/>\n<br/>Por natureza, não gosto de me irritar, mas era provocado de forma impressionante.<br/>\n<br/>Certa vez, fui alvo de um grande mal-entendido e sofri uma humilhação tão grande que não conseguia olhar para a maioria das pessoas.<br/>\n<br/>Fiquei com uma indignação incontrolável e não conseguia suportar de jeito nenhum.<br/>\n<br/>Nesse momento, fui chamado de um lugar inevitável e, como havia circunstâncias que não podia recusar, fui até a casa dessa pessoa.<br/>\n<br/>Minha cabeça estava atordoada e eu não conseguia me concentrar.<br/>\n<br/>Como não havia o que fazer, pedi um copo de saquê para me distrair e bebi.<br/>\n<br/>Naquela época, eu não bebia nem uma gota de álcool, então foi algo extremo.<br/>\n<br/>Por causa disso, levei dois ou três dias para finalmente recuperar a calma.<br/>\n<br/>No entanto, mais tarde, descobri que, graças a esse incidente, consegui escapar de um grande desastre.<br/>\n<br/>Se não fosse por aquela ira naquele momento, eu teria sofrido um golpe fatal. Portanto, fui literalmente salvo pela ira,<br/>\n<br/>e não pude deixar de me emocionar com a profunda graça de Deus.<br/>\n<br/>Como mencionei acima, Deus realiza várias lapidações da alma naqueles que têm uma missão importante,<br/>\n<br/>e acredito que, entre esses métodos, controlar a ira é a maior provação.<br/>\n<br/>Portanto, quanto mais motivos uma pessoa tem para se irritar, mais ela deve pensar que lhe foi dada uma missão importante.<br/>\n<br/>Nesse sentido, se a pessoa conseguir manter a calma sem se abalar com qualquer tipo de ira,<br/>\n<br/>ela terá passado pelo primeiro estágio da prática ascética. Sobre isso, há uma história interessante.<br/>\n<br/>\n<br/>É uma história da Era Meiji. Naquela época, havia um homem chamado Buei Nakano, que era presidente da Câmara de Comércio.<br/>\n<br/>Como o Sr. Buei não se irritava com nada, alguém lhe perguntou o motivo.<br/>\n<br/>O Sr. Nakano respondeu: 'Eu nasci com um temperamento muito irritadiço.<br/>\n<br/>Certo dia, quando visitei o famoso empresário da época, Eiichi Shibusawa, ele estava discutindo com sua esposa na sala ao lado.<br/>\n<br/>Ao saber da minha visita, ele abriu a porta de correr e sentou-se. A expressão em seu rosto era tão calma e serena, como de costume, que nem parecia que ele tinha acabado de discutir. Achei aquilo incrível e percebi algo.<br/>\n<br/>Era a capacidade de controlar a ira.<br/>\n<br/>Pensei: 'Deve ser por isso que o Sr. Shibusawa teve tanto sucesso a ponto de ser chamado de o grande mestre do mundo dos negócios.<br/>\n<br/>Certo, eu também preciso aprender a controlar facilmente a minha ira'.<br/>\n<br/>A partir do momento em que comecei a me esforçar para isso, tudo passou a correr bem e alcancei a posição que tenho hoje'.<br/>\n<br/>Em primeiro lugar, quando os senhores estiverem prestes a se irritar, devem pensar que Deus os está lapidando. Essa é a atitude mental de um homem de fé.<br/>\n<br/>\n<br/>Esqueci de escrever sobre as dívidas, mas, de acordo com a minha experiência, a causa das dívidas é a pressa, e por causa da pressa, acaba-se forçando a situação.<br/>\n<br/>Forçar as coisas é a pior atitude em tudo. O que é feito à força pode até ter sucesso temporário, mas, inevitavelmente, a força cobrará seu preço e surgirão obstáculos inesperados.<br/>\n<br/>Por causa disso, mesmo que as coisas pareçam avançar rapidamente, no fim, acaba-se retrocedendo e tendo que recomeçar.<br/>\n<br/>Se analisarmos bem a causa da derrota do Japão na guerra, veremos que tudo foi feito à força.<br/>\n<br/>Em primeiro lugar, quando se tem pressa ou se força a situação, perde-se a margem de manobra mental, e boas ideias não surgem.<br/>\n<br/>Além disso, tentar fazer algo à força quando não se tem boas ideias é ainda pior.<br/>\n<br/>Deve-se iniciar algo somente depois que surgir uma boa ideia, ou seja, um plano infalível. É o que se chama literalmente de 'deliberação cuidadosa e ação decisiva'.<br/>\n<br/>Portanto, depois de pesquisar exaustivamente, quando se tem certeza absoluta de que não haverá erro, é inevitável contrair uma dívida.<br/>\n<br/>Mas, se contrair uma dívida, deve-se pagá-la o mais rápido possível e nunca deixá-la se prolongar.<br/>\n<br/>Por natureza, dívidas são difíceis de pagar. Quando se prolongam, os juros se acumulam e o sofrimento mental se torna muito grande.<br/>\n<br/>Com isso, perde-se a margem de manobra mental, e boas ideias e sabedoria deixam de surgir, de modo que o trabalho não tem como dar certo.<br/>\n<br/>Existem dívidas ativas e passivas.<br/>\n<br/>As feitas para o desenvolvimento dos negócios são ativas, e as feitas para cobrir prejuízos são passivas.<br/>\n<br/>Embora as dívidas ativas possam ser inevitáveis, as dívidas passivas nunca devem ser contraídas.<br/>\n<br/>Em caso de prejuízo, deve-se parar de tentar manter as aparências, reduzir temporariamente as operações e aguardar a chegada do momento oportuno.<br/>\n<br/>\n<br/>Há mais uma coisa que gostaria de alertar. É não ser ganancioso.<br/>\n<br/>Como diz o antigo provérbio: 'A grande ganância equivale à falta de ganância', a causa dos prejuízos, em oito ou nove de cada dez casos, é a ganância excessiva.<br/>\n<br/>Muitas vezes, as pessoas vêm com propostas tentadoras, como se estivessem batendo nas bochechas com um doce de feijão (botamochi), mas no mundo não existem coisas tão fáceis assim.<br/>\n<br/>Portanto, deve-se desconfiar de propostas tentadoras; as propostas que não parecem tão brilhantes são as que, na verdade, têm futuro.<br/>\n<br/>Vou contar minha experiência sobre isso. Quando eu pensava em pagar as dívidas rapidamente<br/>\n<br/>e também que precisava administrar ativamente os assuntos religiosos, desejando muito ter dinheiro, o dinheiro simplesmente não entrava.<br/>\n<br/>No final, quando desisti, entreguei tudo a Deus e passei a esquecer as questões financeiras, o dinheiro começou a entrar de forma inesperada.<br/>\n<br/>Isso me fez pensar que, de fato, as coisas do mundo não podem ser compreendidas apenas pela lógica.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Controlar a Ira é a Prática Ascética\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Controlar a Ira é a Prática Ascética\"</font></b> (1950)<br/>\n<br/>\"A prática ascética de Deus não é isolar-se nas montanhas ou fazer jejum.<br/>\n<br/>Controlar a ira... essa é a prática ascética.<br/>\n<br/>Quando sentir vontade de se irritar, pensar que é uma prática ascética torna as coisas mais fáceis.<br/>\n<br/>Não se irritar não é algo verdadeiro.<br/>\n<br/>A ira também é um sentimento dado por Deus, portanto, é indispensável.<br/>\n<br/>O valor está em controlá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suportar a Ira é a Maior Prática Ascética\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Suportar a Ira é a Maior Prática Ascética\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Quanto Maior a Missão, Maior a Ira</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel:</b></font><br/>\"Como sou impaciente por natureza e não tenho prática ascética, talvez eu tenha um temperamento mais irritadiço do que o normal.<br/>\n<br/>Constantemente surgem situações em que não consigo evitar de me irritar com alguma coisa.<br/>\n<br/>Mesmo que eu reflita pensando que a minha maneira de agir está errada, às vezes não consigo me consolar apenas refletindo.<br/>\n<br/>Será que isso é Deus me advertindo de que ainda falta sinceridade na minha maneira de agir?<br/>\n<br/>Ou será que os deuses malignos estão tentando atrapalhar o meu trabalho?<br/>\n<br/>Entre explodir para aliviar o coração e suportar com paciência, qual deles me tornará um vencedor?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama:</b></font><br/>\"Como Deus nos faz passar por práticas ascéticas, suportar a ira é a maior delas.<br/>\n<br/>Deus nos faz passar por irritações sucessivas num único dia.<br/>\n<br/>Mas nunca se deve explodir.<br/>\n<br/>Caso contrário, isso continuará para sempre.<br/>\n<br/>Uma pessoa que não se irrita não serve, e uma pessoa que se irrita também não serve.<br/>\n<br/>Quanto maior a missão, maiores serão os motivos para se irritar.<br/>\n<br/>É preciso ser uma pessoa que, mesmo se irritando, consiga suportar.<br/>\n<br/>Mesmo que haja motivos para se irritar, por outro lado, recebe-se uma grande felicidade.<br/>\n<br/>Deus permite que os deuses malignos atrapalhem. Ele faz com que os deuses malignos ajam, mas é comum recebermos graças por causa deles.<br/>\n<br/>As coisas vão melhorando gradualmente. É bom esperar o tempo certo com paciência. Ter pressa já é cair no inferno.<br/>\n<br/>A sabedoria humana não serve; o ser humano deve agir pensando com bom senso.<br/>\n<br/>A pressa traz sofrimento. A origem do sofrimento é o apego.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Seja Arrogante, Não Se Ire, Não Se Precipite\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não Seja Arrogante, Não Se Ire, Não Se Precipite\"</b></font> (18 de maio de 1948)<br/>\n<br/>\"(Citação parcial) Antigamente, eu criei os <font color=\"#ff0000\" size=\"+1\"><b>Três Preceitos do Terapeuta</b></font> e mandei afixá-los no local de tratamento.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">\"Não seja arrogante, não se ire, não se precipite\"</font></b>.<br/>\n<br/>Se a pessoa se enquadrar em apenas um desses três, ela não tem qualificação para ser terapeuta.<br/>\n<br/>No fim das contas, é através dessas coisas que <font color=\"#ff0000\" size=\"+1\"><b>nós somos lapidados</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A prática ascética mais importante de Deus é nos fazer irritar</b></font>.<br/>\n<br/>No passado, eu também era frequentemente advertido por Deus.<br/>\n<br/>\n<br/>Antigamente, eu também não compreendia bem as coisas de Deus, e houve vezes em que senti minhas entranhas ferverem de raiva, e fiquei tão irritado que minha cabeça ficou atordoada.<br/>\n<br/>Sofri com dívidas por vinte anos, tive meus bens penhorados sete ou oito vezes e até declarei falência.<br/>\n<br/>Quando há penhora, eles colocam um selo nas gavetas da cômoda, mas houve vezes em que eu descolei o papel com cuidado e abri a gaveta.<br/>\n<br/>Se você arrancar aquilo, vira um problema criminal, então é assustador.<br/>\n<br/>Na casa de Kaminoge, havia uma placa de madeira dizendo que a casa estava sob medida cautelar.<br/>\n<br/>Eu a coloquei em um lugar onde não chamasse muita atenção, mas a verdade é que sofri muito com dívidas.<br/>\n<br/>O GK também fez coisas terríveis.<br/>\n<br/>Quando eu estava construindo um anexo, fiz as fundações e preparei tudo, mas eles embargaram a obra.<br/>\n<br/>Naquela época também fiquei com raiva.<br/>\n<br/>\n<br/>Mas o interessante é que, quando fui construir o Kanzantei em Hakone, trouxe todos os materiais daquele anexo exatamente como estavam, e assim o Kanzantei foi construído.<br/>\n<br/>Pensando agora, eu deveria até agradecer.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Quando você faz um plano e tenta executá-lo, mas não dá certo, deve pensar que Deus tem alguma intenção nisso</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]