[
  {
    "source_file": "sukuiGENKAI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não é possível salvar dez entre dez pessoas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não é possível salvar dez entre dez pessoas\"</font></b>　(17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K.K. (ingressou na fé em 1946. 57 anos, sexo masculino). Em julho de 1951, enquanto capinava a horta, sentiu subitamente uma dor no olho direito e ficou de cama.<br/>\n<br/>O lado direito do rosto doía intensamente, e ele recebeu <i>Johrei</i> de um fiel. O estado naquele momento era de que havia algo parecido com um nódulo de pus no centro da íris, e havia bastante febre nos ombros, nuca e cabeça.<br/>\n<br/>Gradualmente, a íris ficou toda branca e começou a expelir pus. Depois, um nódulo de pus do tamanho da ponta do dedo mindinho saltou da área da íris durante o <i>Johrei</i>.<br/>\n<br/>Além disso, o entorno do globo ocular inchou como uma romã, e a parte da íris se projetou do tamanho de um grão de soja. Através de duas eliminações de sangue tóxico, o globo ocular afundou e o inchaço semelhante a uma romã desapareceu completamente.<br/>\n<br/>Atualmente, a íris parece estar coberta por uma nuvem, e ele não consegue distinguir nem a luz de uma lâmpada elétrica.<br/>\n<br/>Desde que começou a receber <i>Johrei</i> na Igreja Média, o olho esquerdo também foi perdendo gradualmente a visão, e agora ele está em um estado onde não enxerga com ambos os olhos.<br/>\n<br/>Ele vem recebendo <i>Johrei</i> há cerca de seis meses, mas até o momento não houve mudança.<br/>\n<br/>Quanto ao olho esquerdo, enquanto recebia <i>Johrei</i>, ele foi gradualmente perdendo a visão, sentindo apenas um pouco de dor.<br/>\n<br/>Como histórico médico, por volta dos vinte anos, teve catarro intestinal, tomou uma injeção e medicamentos.<br/>\n<br/>Além disso, a casa principal da família está em ruínas, e dizem que há alguém na casa principal que faleceu sofrendo dos olhos. Haveria alguma relação com isso?<br/>\n<br/>A Imagem de <i>Kannon</i> em formato de biombo está assentada, mas a Imagem da Luz Divina (Goshintai) ainda não foi entronizada porque os familiares não compreendem.<br/>\n<br/>Gostaria de pedir orientação sobre os pontos vitais para a ministração de <i>Johrei</i>.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"A Imagem da Luz Divina ainda... pois é, isso é complicado.<br/>\n<br/>É preciso entronizar a Imagem da Luz Divina e dormir naquele cômodo.<br/>\n<br/>Isso tem um aspecto espiritual, mas, afinal, é tanto espiritual quanto material.<br/>\n<br/>Para uma pessoa assim, olhe ao redor do pescoço.<br/>\n<br/>Certamente há nódulos, então é preciso dissolvê-los.<br/>\n<br/>Depois os ombros... há nódulos por ali, então dissolva-os.<br/>\n<br/>Como a família é contra, não há o que fazer, mas pode ser devagar.<br/>\n<br/>Depois a parte de trás (bulbo raquidiano). Há nódulos aqui, então dissolva-os bem. Vai curar. Não é algo tão difícil.<br/>\n<br/>Depois a cabeça. As toxinas de lugares como este (bulbo raquidiano) vão para a cabeça e depois para os olhos, onde se solidificam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"No início, a íris estava projetada para fora, mas parece que abaixou quase completamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Quer dizer que afundou ao contrário? Agora está escuro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Está escuro, mas a frente parece estar coberta por uma membrana.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Há casos em que o globo ocular cai. Não aconteceu isso?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Não parece ter caído.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Eu sinto que caiu. Se não fosse assim, não haveria razão para afundar.<br/>\n<br/>Há casos em que o globo ocular é empurrado por trás pelo pus e cai.<br/>\n<br/>Saiu do jeito que estava, todo coberto de pus.<br/>\n<br/>Por isso, parece um nódulo de pus. Isso é o globo ocular.<br/>\n<br/>Apenas de um lado... Este lado não tem esperança.<br/>\n<br/>O outro lado vai curar... se tirar as toxinas da cabeça.<br/>\n<br/>\n<br/>No entanto, isso vai levar bastante tempo.<br/>\n<br/>Vai levar anos.<br/>\n<br/>Por isso, se houver oposição, é um pouco... pode ser que você se dedique tanto e, no fim, seja 'trabalho perdido e cansaço ganho'... talvez seja melhor parar com isso.<br/>\n<br/>Por mais que se diga que vamos salvar as pessoas, não é possível salvar dez entre dez pessoas.<br/>\n<br/>De dez pessoas, sempre haverá duas ou três que não poderão ser salvas. Não há o que fazer.<br/>\n<br/>Portanto, mesmo que tente salvar a todos, nos casos em que não é possível salvar, a única opção é parar.<br/>\n<br/>Para esses casos, não há outra maneira a não ser salvar depois que se tornarem espíritos.<br/>\n<br/>Significa que não podem ser salvos no corpo físico.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2mata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Proibição da fé dividida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Proibição da fé dividida\"</font></b>　(15 de fevereiro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Seicho-no-Ie</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"1. Sendo fiel desta Igreja, é permitido praticar a Meditação Shinsokan da Seicho-no-Ie?<br/>\n<br/>É permitido recitar a Sutra Sagrada Chuva de Néctar da Verdade diante do altar budista?<br/>\n<br/>2. Dizem que está escrito na revelação divina do Acendedor dos Sete Candelabros que, quando a flor de lótus do amuleto de <i>Kannon</i> se abrir, vós deveis compreender e agradecer a todas as coisas do Céu e da Terra. Por favor, ensine-nos a relação entre <i>Kannon</i> e o Grande Deus da Seicho-no-Ie.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"1. Não pode. Tem que ser um ou outro.<br/>\n<br/>2. Não conheço profundamente a Seicho-no-Ie.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2mata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A fé dividida temporária é inevitável\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A fé dividida temporária é inevitável\"</font></b>　(27 de novembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Konkokyo</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meus pais e minha família professam a fé na Konkokyo há mais de vinte anos.<br/>\n<br/>Temos recebido muitas graças e, como Deus Pai, ainda hoje frequentamos e professamos a fé junto com a nossa Igreja. Isso é permitido?<br/>\n<br/>Gostaria de continuar professando a fé como antes, o que o Senhor acha?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Por enquanto não há o que fazer, mas não se deve manter ambas para sempre.<br/>\n<br/>A posição é completamente diferente. Konko seria como um discípulo de um discípulo.<br/>\n<br/>Não se deve forçar a compreensão, então espere o momento certo e entregue a Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2mata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A fé em Kobo é desnecessária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A fé em Kobo é desnecessária\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Anteriormente, fui salvo pela fé em Kobo Daishi e continuei com ela desde então. Recentemente, passei a professar a fé em <i>Kannon</i>, e a doença do meu filho também foi salva pelo <i>Johrei</i>.<br/>\n<br/>No entanto, estou praticando uma fé dupla em <i>Kannon</i> e em Kobo Daishi. Isso é permitido? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso também não pode.<br/>\n<br/>Mais do que não poder, se você professa a fé em <i>Kannon</i>, Kobo não é necessário.<br/>\n<br/>Na verdade, Kobo é discípulo de Buda (Shaka), e Buda é discípulo de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "2mata.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Venerar Kishimojin traz infelicidade\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Venerar Kishimojin traz infelicidade\"</b></font>　(6 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de doze anos nasceu em um templo da seita Shingon e, desde os dois anos, devido à doença da mãe, eu, sua tia, a crio.<br/>\n<br/>Essa criança começou a ter crises de asma por volta dos cinco anos, e desde janeiro deste ano, o sofrimento continuava todas as noites, da meia-noite até por volta das seis da manhã. O médico disse que ela viveria apenas até os dezessete anos.<br/>\n<br/>A partir de meados de março, ela começou a receber <i>Johrei</i> e, em cerca de um mês, sentiu-se aliviada.<br/>\n<br/>Os pais exigem que eu devolva a criança, mas como meu afeto por ela se aprofundou e não tenho outros filhos, estou forçando-a a ficar.<br/>\n<br/>Além disso, os pais consideram isso uma superstição e recomendam tratamento médico.<br/>\n<br/>Uma parte do terreno da nossa casa fica sob o telhado onde antigamente o Daishi-sama (Kobo Daishi) era cultuado.<br/>\n<br/>Como disseram que o Daishi-sama estava avisando a criança porque queria ser cultuado, oferecemos chá e o cultuamos em casa.<br/>\n<br/>Fizemos uma promessa de visitar a Igreja do Daishi, que se mudou, todo dia 21 de cada mês durante dez anos, e estamos fazendo essas visitas mensais.<br/>\n<br/>Além disso, como divindade protetora da criança, fizemos uma promessa a Kishimojin e recebemos um pergaminho dessa divindade.<br/>\n<br/>O que devo fazer em relação ao destino da criança, às visitas mensais ao Daishi-sama e a Kishimojin? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Quanto ao destino da criança, como envolve os sentimentos de ambas as partes, não posso dizer nada.<br/>\n<br/>Se receberem a proteção divina, ambas as partes poderão resolver isso de forma satisfatória.<br/>\n<br/>É melhor parar de visitar o Daishi-sama.<br/>\n<br/>Depois que Kishimojin voltou para a Índia, raposas e texugos (espíritos animais) entraram nela, então venerá-la tem o efeito contrário e é ruim.<br/>\n<br/>Se estivesse sob cuidados médicos, a expectativa de vida poderia ser até os dezessete anos, mas com o <i>Johrei</i>, isso não acontecerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]