[
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se Deixar de Lado Aqueles que Não Despertam a Fé Mesmo Lendo os Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Pode-se Deixar de Lado Aqueles que Não Despertam a Fé Mesmo Lendo os Escritos Divinos\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.S. (42 anos), em maio de 1931, na Manchúria, foi internado com meningite cerebroespinhal epidêmica. Por volta de maio de 1932, conseguia andar com muletas e, na primavera de 1934, passou a andar normalmente.<br/>\n<br/>Por volta de 1942, teve uma recaída; fez massagem elétrica e tomou quarenta injeções de penicilina, mas não consegue ficar de pé.<br/>\n<br/>O negócio da família é um estúdio fotográfico. Pediram-me para ministrar <i>Johrei</i>, e já o fiz cerca de setenta vezes, mas não houve grande mudança.<br/>\n<br/>Tanto a própria pessoa quanto a família não têm fé. Há cerca de uma semana, em uma maçã que receberam da vizinhança, desabrochou a 'flor de Udumbara'.<br/>\n<br/>Há três ou quatro anos também aconteceu algo semelhante, e dizem que a mãe morreu logo em seguida de derrame cerebral. Estão muito preocupados, então entoei a Amatsu-Norito e a Zengon-Sanji.<br/>\n<br/>Gostaria de receber sua orientação sobre os pontos para ministrar <i>Johrei</i> e sobre a 'flor de Udumbara'.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não ter fé... Isso não é bom. Essa forma de pensar.<br/>\n<br/>Se é o tipo de pessoa que, mesmo recebendo setenta vezes, não desperta a fé, é melhor parar.<br/>\n<br/>Isso, por mais que se faça, é inútil.<br/>\n<br/>No começo, não tem problema se ninguém tiver fé.<br/>\n<br/>Mas, indo tantas vezes, você deve ter falado sobre Deus. Fazer tudo isso e ser assim... Esforçar-se em vão com isso é um desperdício para com Deus.<br/>\n<br/>Por isso, é melhor parar.<br/>\n<br/>Outra coisa é, fazendo ler os Escritos Divinos... jornais ou revistas... e mesmo assim não despertar a fé, pode deixar de lado.<br/>\n<br/>Se a pessoa lê aquilo e não desperta nem um pouco de fé, em suma, é porque o cérebro está paralisado...<br/>\n<br/>Pois está escrito de forma que, lendo aquilo, se entenda. Se o coração da pessoa não se move com isso, não tem jeito.<br/>\n<br/>Mesmo assim, há casos em que não é totalmente inútil.<br/>\n<br/>Existe o tempo certo. Pode ser que chegue o momento em que a pessoa diga: 'Ah, é isso!'.<br/>\n<br/>Apenas fazer ler é necessário, então, para as pessoas que não sentem nada, é mais eficiente deixá-las de lado por enquanto.<br/>\n<br/>Ir e fazer isso... setenta vezes, não é eficiente.<br/>\n<br/>Como é um esforço em vão, acaba sendo um desperdício.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Recomendar a Pessoas com o Coração Distorcido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Recomendar a Pessoas com o Coração Distorcido\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando recomendo a Religião <i>Kannon</i> às pessoas, disseram-me o seguinte:<br/>\n<br/>'Mesmo que você e toda a sua família professem a Religião <i>Kannon</i>, não pode garantir que na geração de seus filhos ou netos eles não a abandonem ou sejam indiferentes.<br/>\n<br/>Portanto, a indiferença e a falta de fé não poderiam atrair infortúnios, fazendo com que a Imagem Divina e o Quadro da Religião <i>Kannon</i> se tornem, pelo contrário, um obstáculo para as gerações futuras?' Como devo entender isso?<br/>\n<br/>Por causa disso, as pessoas tendem a recusar a Iniciação.<br/>\n<br/>Mesmo que eu diga que, por ser o Deus verdadeiro, isso jamais aconteceria nesta religião, eles não me dão ouvidos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Se formos falar dessas coisas, não haverá fim. As pessoas que foram salvas pela religião se tornarão antepassados. Serão os antepassados da Nova Era a partir de agora.<br/>\n<br/>E, como os antepassados acumulam virtudes, os descendentes serão todos bons.<br/>\n<br/>Pode-se dizer que o surgimento de descendentes ruins é porque as virtudes dos antepassados são insuficientes.<br/>\n<br/>Se a pessoa quiser interpretar as coisas de forma negativa, poderá fazê-lo o quanto quiser.<br/>\n<br/>As pessoas que interpretam mal têm algo de diferente em seus corações.<br/>\n<br/>Para essas pessoas, não se deve forçar a recomendação, mas sim esperar o tempo certo.<br/>\n<br/>Antes de mais nada, o desejo de ser salvo no presente e de melhorar o mundo é o suficiente.<br/>\n<br/>Não se deve sofrer por antecipação ou remoer o passado.<br/>\n<br/>Se entregarmos a <i>Kannon</i>, tudo correrá bem.<br/>\n<br/>Ser tomado pela ansiedade é porque se está nas camadas inferiores do Mundo Espiritual; à medida que se é salvo, a ansiedade desaparece naturalmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pérolas aos Porcos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Pérolas aos Porcos\"</b></font>　(27 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As pessoas que já passaram por várias religiões costumam ter uma atitude crítica e, mesmo que pareçam ter compreendido as graças da nossa religião, dificilmente chegam a ingressar na fé.<br/>\n<br/>Como devemos encaminhar pessoas assim?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Basta deixá-las de lado. Aqueles que não entendem mesmo quando se fala são cegos espirituais. Faça-os ler bastante os livros.<br/>\n<br/>As pessoas que não entendem mesmo assim são, em princípio, pessoas que não serão salvas.<br/>\n<br/>É inútil mostrar algo a quem não consegue ver. É dar pérolas aos porcos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Método de Explicação Fácil de Entender para os Idosos\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Método de Explicação Fácil de Entender para os Idosos\"</b></font>　(27 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre a relação entre <i>Kannon</i> e o Buda Amida, mesmo que eu explique usando os exemplos do Fogo e da Água, ou do Oriente e do Ocidente, e diga que <i>Kannon</i> está acima do Buda Amida, eles continuam achando que o Buda Amida é superior e não compreendem facilmente.<br/>\n<br/>Por favor, ensine-me um método de explicação que seja fácil de entender para os fiéis budistas, especialmente os idosos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como não entendem através de palavras, deixe-os de lado.<br/>\n<br/>(Anteriormente, quando criei uma filial em Kojimachi, também houve uma conversa assim. ... O Templo Honganji venera o Bodhisattva Dharmakara.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Pessoas que Têm Probabilidade de Serem Salvas Não Dão Tanto Trabalho\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Pessoas que Têm Probabilidade de Serem Salvas Não Dão Tanto Trabalho\"</font></b>　(5 de junho de 1953)<br/>\n<br/>\"No fim das contas, entraremos no Juízo Final. Em relação a isso, ao formar fiéis, até agora queríamos salvar o maior número possível de pessoas, e isso é algo natural.<br/>\n<br/>No entanto, as pessoas pensam que, como Deus é o Grande Amor, Ele salvará qualquer pessoa digna de pena, mas isso está errado.<br/>\n<br/>Deus separa claramente aqueles que serão salvos daqueles que não serão.<br/>\n<br/>Portanto, esforçar-se por aqueles que têm o destino de não serem salvos é apenas um desperdício.<br/>\n<br/>A distinção entre aqueles que devem ser salvos e aqueles que não serão, essa forma de pensar, torna-se extremamente necessária.<br/>\n<br/>Por isso, as pessoas que têm probabilidade de serem salvas não dão tanto trabalho.<br/>\n<br/>Como elas têm a devida afinidade espiritual, compreendem rapidamente.<br/>\n<br/>Aquelas que ficam em dúvida ou causam várias confusões não têm jeito.<br/>\n<br/>Devemos evitar nos envolver com essas pessoas. Escrevi sobre isso.<br/>\n<br/>(Publicação do Ensinamento 'O que é o Juízo Final?')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]