[
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Vertical e Horizontal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Vertical e Horizontal\"</font></b> (Escrito em 1952)<br/>\n<br/>\"Para conhecer a verdade dos Céus e da Terra, é de suma importância compreender o significado do vertical (Tate) e do horizontal (Yoko).<br/>\n<br/>Já expliquei isso inúmeras vezes até agora, mas tentarei escrever de forma ainda mais detalhada e exaustiva.<br/>\n<br/>Para isso, primeiramente, é necessário o reconhecimento fundamental.<br/>\n<br/>Como sempre digo, o Sol é fogo, e o fogo queima na vertical;<br/>\n<br/>a Lua, pelo contrário, é água, e flui na horizontal.<br/>\n<br/>Portanto, a essência do Sol é a altura, e a essência da Lua é a largura.<br/>\n<br/>\n<br/>Explicando a Terra atual através deste princípio,<br/>\n<br/>no espaço atmosférico sobre a terra, o elemento água flui na horizontal, e o elemento fogo penetra de cima a baixo na vertical.<br/>\n<br/>Em outras palavras, as essências do vertical e do horizontal formam uma trama, semelhante a um tecido.<br/>\n<br/>Além disso, sua densidade é inimaginável. Como um exemplo familiar deste fato,<br/>\n<br/>quando o ser humano se deita, sente frio porque está sob a influência da essência da água que flui na horizontal;<br/>\n<br/>quando se levanta e fica na vertical, sente calor devido à essência do fogo que sobe e desce na vertical.<br/>\n<br/>Além disso, o fogo é espiritual, mental e Yang; a água é material, física e Yin.<br/>\n<br/>Este princípio é bem compreendido ao observarmos as culturas do Oriente e do Ocidente do mundo.<br/>\n<br/>O Oriente, sendo vertical, é espiritual e mental, enquanto<br/>\n<br/>o Ocidente, sendo horizontal, é físico e material, razão pela qual a cultura científica se desenvolveu como vemos hoje.<br/>\n<br/>Na religião também, o Budismo é vertical, por isso usa o caractere de vertical (経) na palavra sutra (経文 - Kyomon),<br/>\n<br/>venera os antepassados, valoriza os descendentes e é isolacionista. Por outro lado,<br/>\n<br/>o Cristianismo não cultua os antepassados, tem o amor conjugal como base e o amor ao próximo como princípio fundamental, sendo uma expansão horizontal internacional em todos os sentidos.<br/>\n<br/>\n<br/>Como exposto acima, o mundo até hoje tem sido formado pelo pensamento da cultura oriental, tendencioso para o espiritual, e pelo pensamento da cultura ocidental, tendencioso para o material.<br/>\n<br/>Como ambos pendem para extremos, nada funcionou bem.<br/>\n<br/>Consequentemente, o sofrimento da humanidade nunca pôde ser resolvido, e a confusão do mundo parece não ter fim.<br/>\n<br/>Observando dessa forma, se o vertical e o horizontal não forem unidos, uma cultura perfeita não poderá nascer.<br/>\n<br/>Sendo assim, o momento em que esse vertical e horizontal se unem é a questão, e, por incrível que pareça, é hoje.<br/>\n<br/>O exercício dessa força é a missão de nossa religião, e o emblema de nossa religião expressa isso muito bem.<br/>\n<br/>\n<br/>Em seguida, como venho dizendo há tempos, a atuação da Força de <i>Kannon</i> também é assim, ou seja, não é vertical nem horizontal,<br/>\n<br/>mas ao mesmo tempo é vertical e horizontal, sendo adaptável e livre sem pender para nenhum dos lados.<br/>\n<br/>É neste sentido que se diz que possui infinitas transformações e liberdade irrestrita.<br/>\n<br/>\n<br/>Por este princípio, a atitude mental do ser humano também deve ser assim.<br/>\n<br/>Ou seja, a mente deve sempre, como regra, ser colocada no centro da união do vertical e do horizontal, o que, em uma palavra, é o bom senso.<br/>\n<br/>É por essa razão que nossa religião valoriza especialmente o bom senso.<br/>\n<br/>No entanto, as pessoas de bom senso na sociedade geralmente parecem muito comuns,<br/>\n<br/>enquanto as pessoas tendenciosas parecem mais grandiosas, por isso deve-se ter muito cuidado com este ponto.<br/>\n<br/>De fato, os possuidores desse espírito tendencioso que parecem grandiosos, na maioria das vezes, o são temporariamente e não conseguem alcançar grandes realizações.<br/>\n<br/>A história mostra claramente que, mais cedo ou mais tarde, eles inevitavelmente fracassam.<br/>\n<br/>Como dito acima, a verdade é que o vertical é alto, mas pequeno, e o horizontal é baixo, mas grande.<br/>\n<br/>Portanto, eu avanço com esta diretriz, como é o caso de Hakone e Atami, por exemplo.<br/>\n<br/>O Solo Sagrado de Hakone é alto e pequeno, enquanto o de Atami é baixo e grande.<br/>\n<br/>Além disso, como o vertical é espírito, construí Hakone primeiro, e como Atami é matéria, construo depois, pois esta é a ordem do Espírito Precede a Matéria.<br/>\n<br/>Seguindo dessa forma, tudo corre de maneira extremamente favorável, mas se houver o menor desvio, é quase absoluto dizer que ocorrerão falhas.<br/>\n<br/>Verdadeiramente, o Plano Divino de Deus é perfeitamente ordenado, sem a menor desordem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tateYOKO2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Vez da Língua (Região de Kyushu)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em Vez da Língua (Região de Kyushu)\"</font></b> (Publicado em 28 de maio de 1952)<br/>\n<br/>\"Como de costume, desta vez também, a equipe de divulgação fará uma turnê de palestras pela região de Kyushu, e como me pediram um manuscrito meu, decidi publicar aqui o que escrevi a seguir.<br/>\n<br/>Em Vez da Língua<br/>\n<br/>Eu sou o líder da Igreja Messiânica, Mokichi Okada.<br/>\n<br/>Na verdade, eu gostaria de falar diretamente com todos vocês, mas como isso não é possível, infelizmente farei com que leiam este manuscrito, portanto, peço que o ouçam com isso em mente.<br/>\n<br/>Em primeiro lugar, a nossa Igreja Messiânica, como sabem, é a religião mais nova.<br/>\n<br/>Ao mesmo tempo, é uma religião que atua na maior escala possível.<br/>\n<br/>O que é isso? É a construção de um mundo sem doença, pobreza e conflito, ou seja, a construção do Paraíso nesta terra.<br/>\n<br/>É claro que esta teoria, começando com a de Cristo de que o Paraíso está próximo, ou a teoria da futura realização do Mundo de Miroku de Buda Shakyamuni, e muitos outros santos que fizeram profecias semelhantes, é de conhecimento de todos, mas eu vou realizar essa profecia.<br/>\n<br/>Ou seja, vou construir o mundo ideal de forma realista.<br/>\n<br/>Sendo assim, se alguém não o construir eventualmente, as duas grandes profecias mencionadas acima se tornarão palavras vazias se não surgir quem as construa.<br/>\n<br/>Se assim for, Shakyamuni e Cristo teriam mentido, e a humanidade teria sido enganada por mais de dois mil anos.<br/>\n<br/>Nesse caso, longe de serem santos, seriam grandes mentirosos, e não há como tal falsidade não ser exposta durante um período tão longo de mais de dois mil anos.<br/>\n<br/>Apenas olhando para este fato, não há nada de estranho na razão pela qual a nossa Igreja Messiânica deve surgir e que o seu tempo chegou.<br/>\n<br/>\n<br/>Outra coisa que vocês devem saber sem falta é que, embora se diga que a civilização atual progrediu,<br/>\n<br/>isso é apenas na aparência externa; quanto ao conteúdo, é vazio, pode-se dizer que não tem alma.<br/>\n<br/>Em termos simples, progrediu materialmente, mas não se vê nenhum progresso espiritual, e os fatos provam isso muito bem.<br/>\n<br/>Acima de tudo, apesar de se dizer que a cultura progrediu tanto, a felicidade humana não acompanha de forma alguma o grau de progresso,<br/>\n<br/>o sofrimento da humanidade não cessa, e é um mundo que é exatamente como o inferno.<br/>\n<br/>Por que isso acontece? Como acabei de dizer, como resultado da ênfase excessiva na ciência materialista, a ciência espiritual foi esquecida.<br/>\n<br/>Por ser uma civilização tão manca (Nota: a expressão 'civilização tão manca' foi corrigida pelo administrador do site), não há como uma sociedade feliz ser criada.<br/>\n<br/>\n<br/>Em seguida, ninguém pode negar que este mundo foi criado pelo Criador, ou seja, por Deus.<br/>\n<br/>E, ao criar o mundo, o objetivo de Deus é fazê-lo progredir até um mundo ideal de Verdade, Bem e Belo perfeitos.<br/>\n<br/>Por isso, como plano inicial, Ele desenvolveu a cultura material.<br/>\n<br/>No entanto, como o aspecto material já atingiu um certo grau de perfeição, agora é a vez de dar um salto no aspecto da cultura espiritual de uma só vez,<br/>\n<br/>e como ambos devem avançar juntos, chegamos pela primeira vez à fase de realização do mundo paradisíaco.<br/>\n<br/>Para tornar isso mais fácil de entender, darei um exemplo.<br/>\n<br/>\n<br/>Nas palavras usadas desde os tempos antigos, como plano (計画 - keikaku) ou projeto (企画 - kikaku), o segundo caractere significa desenhar (画 - kaku).<br/>\n<br/>Dessa forma, Deus, sob um grande plano, desenhou uma obra-prima com o mundo como tema ao longo de muitos anos.<br/>\n<br/>É claro que várias cores são necessárias, e isso pode ser compreendido observando os países do mundo.<br/>\n<br/>Por exemplo, os Estados Unidos são amarelos, a Inglaterra é roxa, a União Soviética é vermelha, o Japão é branco, a Alemanha é cor de caqui, a França é azul claro, a Itália é preta, a China é azul e a Coreia é cinza, cada um tendo sua cor peculiar.<br/>\n<br/>Fazendo uso dessas cores, Deus moveu o pincel como desejava e, assim, concluiu a pintura do mundo.<br/>\n<br/>No entanto, apenas desenhar não serve para nada.<br/>\n<br/>É absolutamente necessário colocar a alma e dar-lhe vida, mas para isso é preciso colocar os olhos.<br/>\n<br/>Ou seja, colocar as pupilas.<br/>\n<br/>Mas quem vai colocá-las? Sou eu, quem vos fala.<br/>\n<br/>\n<br/>Aqui vou explicar um pouco sobre a pupila (瞳 - hitomi). Pelo espírito da palavra (Kototama), hitomi significa fogo (hi) e água (mi), que são o Sol e a Lua, e o Sol e a Lua correspondem aos olhos.<br/>\n<br/>Além disso, como o fogo queima na vertical (tate) e a água flui na horizontal (yoko), ou seja, são o vertical e o horizontal,<br/>\n<br/>é somente quando este vertical e horizontal se unem que ambos os olhos se completam e funcionam perfeitamente.<br/>\n<br/>Em outras palavras, como o vertical é a civilização espiritual e o horizontal é a civilização material,<br/>\n<br/>é somente quando ambas as civilizações se unem que o mundo paradisíaco nasce pela primeira vez.<br/>\n<br/>Ou seja, como o vertical é o pai e o horizontal é a mãe, dessa união nasce um filho esplêndido chamado Miroku.<br/>\n<br/>O que foi dito acima é muito abstrato, mas acredito que pelo menos o conceito foi compreendido.<br/>\n<br/>\n<br/>Como eu disse acima, a cultura até agora é um produto defeituoso (Nota: a palavra 'produto defeituoso' foi corrigida pelo administrador do site a partir do texto original),<br/>\n<br/>tudo é apenas superficial, sem conteúdo, por isso o mundo se tornou cheio de erros.<br/>\n<br/>É aí que a nossa Igreja Messiânica finalmente surge, para deixar clara a causa de todos esses erros e ensinar a maneira correta de agir.<br/>\n<br/>Acima de tudo, como indivíduo, assim que se acredita nesta religião, ocorre uma grande transformação no destino; as pessoas doentes e não saudáveis são curadas e se tornam pessoas perfeitamente saudáveis.<br/>\n<br/>Como podem trabalhar com toda a vontade, a pobreza é varrida, os conflitos desaparecem, é claro,<br/>\n<br/>e como o lar se torna um paraíso, à medida que os lares paradisíacos aumentam, a sociedade se torna paradisíaca, e aqui se realiza o mundo paradisíaco.<br/>\n<br/>\n<br/>Mas, ouvindo apenas isso, pode parecer uma história boa demais, como algo que cai do céu, e vocês podem não acreditar de imediato.<br/>\n<br/>Isso é compreensível, afinal, nunca houve uma salvação tão maravilhosa até agora.<br/>\n<br/>No entanto, como estou falando a verdade nua e crua, sem um pingo de exagero ou barganha,<br/>\n<br/>aqueles que tiverem a menor dúvida devem experimentar na prática.<br/>\n<br/>Como resultado, se for verdade, não terão outra escolha a não ser acreditar, e se for mentira, devem me enterrar de vez.<br/>\n<br/>Mas eu me recuso terminantemente a cometer um ato suicida tão terrível.<br/>\n<br/>Por essa razão, como representante de Deus, eu me dedico à obra de salvação com absoluta convicção.<br/>\n<br/>Como está ficando muito longo, não vou pousar a caneta por aqui, mas sim fechar a língua do meu porta-voz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]