[
  {
    "source_file": "Hsakeru.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando a interferência do espírito vivo da família é intensa, é melhor afastar-se\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Quando a interferência do espírito vivo da família é intensa, é melhor afastar-se\"</b></font>　(16 de janeiro de 1952)<br/>\n<br/>\n<font size=\"+1\"><b>Caso em que o divórcio foi implicitamente sugerido</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma mulher de quarenta anos. Devido a uma hemorragia uterina pós-parto, que não foi curada até hoje, ela recebeu <i>Johrei</i> e parou temporariamente por cerca de dois meses.<br/>\n<br/>Desta vez, ela teve calafrios, tosse forte, catarro e ficou debilitada, então ela recebeu <i>Johrei</i> na igreja por cerca de dois meses, o que a aliviou muito, mas depois disso não ficou claro e a debilidade aumentou.<br/>\n<br/>O marido e todos os parentes odeiam o <i>Johrei</i> e recomendam tratamento médico, então a insatisfação familiar não desaparece, o marido rasgou a Imagem da Luz Divina (Komei Nyorai-Sama), e ela está em uma situação em que se esconde para receber <i>Johrei</i>.<br/>\n<br/>Desde a época do casamento, como o pai adotivo recomendou um casamento por obrigação, sem amor, ela tem tido insatisfação quase todos os dias após o casamento, e para a doença ela fez cirurgia ginecológica, tratamento com moxabustão, e desta vez, devido a icterícia ou infiltração pulmonar, ela fez tratamento de pneumotórax seis vezes e tomou quinze injeções de estreptomicina, mas não melhorou nada.<br/>\n<br/>Ela ingressou na fé em janeiro de 1949, e ao receber <i>Johrei</i> de vez em quando, seu corpo engordou, mas a condição da doença não está clara.<br/>\n<br/>O marido diz severamente para ela parar com o <i>Johrei</i> e ir ao médico. O que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso realmente não é admirável. Não posso dizer para fazer isso ou aquilo.<br/>\n<br/>Se eu fosse o pai dessa pessoa, eu me divorciaria.<br/>\n<br/>Não posso dizer para se divorciar... pois isso causaria muitos mal-entendidos, mas, da minha parte, penso dessa forma.<br/>\n<br/>Isso é porque eles não combinam espiritualmente de forma alguma.<br/>\n<br/>Portanto, enquanto forem marido e mulher, não poderão ser felizes.<br/>\n<br/>\n<br/>Além disso, quando há esse tipo de oposição, não cura.<br/>\n<br/>Como sempre digo, esse espírito interfere, e a interferência do espírito é realmente assustadora.<br/>\n<br/>Estando naquela família, esse espírito atua constantemente, então, devido a essa interferência, a força do <i>Johrei</i> não é muito forte. Fica enfraquecida.<br/>\n<br/>Portanto, o ministro que está ministrando <i>Johrei</i>, na verdade, é melhor parar.<br/>\n<br/>E então esperar o momento certo.<br/>\n<br/>No entanto, como a própria pessoa não consegue parar facilmente... e ela vai se apegar.<br/>\n<br/>Nesse caso, deve-se falar calmamente com a pessoa... no fim das contas, é realmente melhor que se separem.<br/>\n<br/>Se não for assim, como eles estão em desacordo espiritualmente, não podem ser felizes e nem podem entrar na fé.<br/>\n<br/>Consequentemente, significa que não podem se tornar felizes.<br/>\n<br/>\n<br/>Isso significa, em suma, que o casamento está errado.<br/>\n<br/>Sendo assim, parece que o casamento por amor é bom, mas seja casamento por amor ou casamento arranjado, no fim é a mesma coisa.<br/>\n<br/>Isso ocorre porque essa pessoa tem muitas máculas no espírito, por isso não dá certo.<br/>\n<br/>Ao passar por esse sofrimento, o espírito é purificado nessa medida, então é uma purificação.<br/>\n<br/>É uma purificação que não é doença.<br/>\n<br/>Como é um sofrimento dessa magnitude, a melhor coisa é ter fé, pedir a Deus, não provocar o marido e esperar o momento certo.<br/>\n<br/>Fazendo isso, à medida que a proteção divina for gradualmente concedida a essa pessoa, ou eles se separarão naturalmente, ou então o marido despertará para a fé e tudo ficará harmonioso; será uma das duas coisas.<br/>\n<br/>Se não conseguir suportar isso, não há outra maneira senão separar-se.<br/>\n<br/>Isso depende do sentimento da pessoa.<br/>\n<br/>Basta explicar essa lógica, e o resto fica a critério do livre-arbítrio da própria pessoa... não há mais o que fazer além disso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsakeru.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o pai se opõe, o efeito do Johrei é difícil de se manifestar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o pai se opõe, o efeito do Johrei é difícil de se manifestar\"</font></b>　(27 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como a coqueluche de seu filho melhorou, a mãe ficou feliz e ingressou na fé em julho de 1947, e depois, em maio de 1948, teve um parto seguro de um menino.<br/>\n<br/>Essa criança às vezes tem febre, e já faz cerca de um ano que furúnculos apareceram por toda a região dos olhos.<br/>\n<br/>Ele não dorme profundamente à noite e ainda não consegue andar.<br/>\n<br/>A mãe ficou com dificuldade de audição, seus seios infeccionaram, e quando isso curou, desta vez os mamilos racharam e doeram, então ela não pôde amamentar e, por fim, o leite secou.<br/>\n<br/>O pai ouve as más línguas do mundo e repreende severamente a purificação da esposa e dos filhos, mas como eles se sentem aliviados ao receber <i>Johrei</i>, ela vai de vez em quando receber <i>Johrei</i> escondida do pai.<br/>\n<br/>Se o pai descobrir, ela será repreendida, então não pode fazer isso continuamente.<br/>\n<br/>Por favor, ensine-me o método de orientação para a mãe e o filho, bem como o método de ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tanto a criança quanto a mãe têm muitas toxinas de medicamentos.<br/>\n<br/>É melhor parar com isso.<br/>\n<br/>Quando o pai se opõe, é difícil de fazer.<br/>\n<br/>Caso contrário, isso resultará em insultar o maravilhoso e Grande Deus.<br/>\n<br/>Portanto, como é um desperdício, acaba sendo melhor parar.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hreisoukai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se o nível do mundo espiritual for baixo, a difusão também não se desenvolverá\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se o nível do mundo espiritual for baixo, a difusão também não se desenvolverá\"</font></b>　(26 de janeiro de 1954)<br/>\n<br/>\"Como acabamos de ler, o fato de a sorte melhorar e as coisas acontecerem como se deseja é uma história muito simples, se conhecermos a lógica.<br/>\n<br/>Basta que você mesmo saiba disso e também fale sobre isso para os outros.<br/>\n<br/>No entanto, por não fazerem o que é essencial e apenas se esforçarem arduamente para que as coisas deem certo de forma artificial, no fim das contas não dá em nada, então estão fazendo algo inútil.<br/>\n<br/>Assim, como existem cento e oitenta níveis, a sorte será boa ou ruim dependendo do lugar em que se está nesses níveis.<br/>\n<br/>Nos bons lugares desses níveis, fluem apenas coisas boas. Deus criou isso de forma realmente muito bem feita.<br/>\n<br/>Os lugares baixos estão cheios de coisas ruins.<br/>\n<br/>Estão repletos de coisas ruins.<br/>\n<br/>À medida que se sobe para os níveis superiores, isso diminui gradualmente e, então, passa a se transformar em coisas boas.<br/>\n<br/>Sendo assim, como o ser humano está em algum lugar, se ele fizer com que esteja no lado bom, ao ir para lá, é certo que sua sorte melhorará, então não é nada difícil.<br/>\n<br/>Muitas vezes há várias coisas, como a direção ser ruim ou não conseguir encontrar uma boa casa, mas isso ocorre porque, se o lugar no Mundo Espiritual for baixo, por mais que se queira morar em uma boa casa, como não há boas casas naquele mundo, é impossível encontrar uma.<br/>\n<br/>Se o nível no Mundo Espiritual for para cima, desta vez, será possível encontrar sem nem mesmo procurar.<br/>\n<br/>Está determinado que se deve morar lá.<br/>\n<br/>Isso é o destino.<br/>\n<br/>Portanto, o fato de muitas vezes criar uma filial e ela não se desenvolver, ou parecer que vai conseguir fiéis mas não conseguir, é porque o lugar da própria alma, o lugar do espírito, é baixo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hreisoukai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se o nível do mundo espiritual for baixo, a difusão também não se desenvolverá\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Se o nível do mundo espiritual for baixo, a difusão também não se desenvolverá\"</font></b>　(7 de outubro de 1952)<br/>\n<br/>\"O fato de que os resultados não melhoram mesmo eu me esforçando tanto, significa que ainda há máculas ali.<br/>\n<br/>O fato de os resultados não serem bons significa que existem esses níveis (níveis superiores e inferiores de bom destino e mau destino), mas,<br/>\n<br/>como eu estou aqui (no nível inferior), o bom destino passa por cima.<br/>\n<br/>Aqui (no nível inferior) é o destino de maus resultados. É assim que funciona.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hreisoukai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se não se purificar, a força para salvar não se manifestará\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se não se purificar, a força para salvar não se manifestará\"</font></b>　(26 de abril de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu ingressei na fé em janeiro de 1947, todos os cinco membros da família ingressaram na fé, e em junho de 1949 entronizamos a Imagem da Grande Luz Divina (Daigomyo Nyorai-Sama). Com o desejo de me dedicar, mesmo com minha pequena força, ao Caminho Divino,<br/>\n<br/>visitei conhecidos e fiz difusão em vários lugares para pioneirismo, mas não consegui fazer como desejava e também cheguei a um impasse financeiro.<br/>\n<br/>No entanto, decidi que de qualquer forma precisava avançar no Caminho Divino, organizei um pouco dos meus bens e me esforcei na Obra Divina e no pioneirismo, mas<br/>\n<br/>passei por purificações tanto materiais quanto espirituais, faltaram recursos para a Obra Divina e as coisas não saíram como eu desejava.<br/>\n<br/>A propósito, antes de ingressar na fé, eu me machuquei na parte esquerda da testa e recebi tratamento médico por cerca de sete meses, mas não curou, e depois curou com o <i>Johrei</i> desta religião.<br/>\n<br/>Além disso, minha família é um ramo familiar e a linhagem sanguínea também é bastante complexa.<br/>\n<br/>Haveria alguma relação espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Como há pecados e impurezas (não espirituais), se não se purificar até certo ponto, a força para salvar não se manifestará.<br/>\n<br/>Há pessoas que conseguem muitos fiéis e pessoas que não conseguem.<br/>\n<br/>Quando o espírito se purifica até certo ponto, as palavras têm força e tocam a alma da outra pessoa.<br/>\n<br/>Quando há muitas máculas, o espírito da palavra (Kotodama) não tem força.<br/>\n<br/>Mesmo no <i>Johrei</i>, há pessoas que curam e pessoas que não curam.<br/>\n<br/>(Ler os Escritos Divinos o máximo possível. Ao ler os Escritos Divinos, o corpo e a alma são polidos. A mente fica mais clara.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]