[
  {
    "source_file": "haidokuYAKUDOKU.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"Caso em que a anemia cerebral evoluiu para distúrbio do sistema nervoso vegetativo\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de Meishu-Sama: \"Caso em que a anemia cerebral evoluiu para distúrbio do sistema nervoso vegetativo\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Meu marido (policial, 25 anos) desmaiou no banho no dia 18 de fevereiro deste ano e, depois disso, teve mais dois desmaios no local de trabalho.<br/>\n<br/>\nA partir do dia 25 de fevereiro, passou a sentir peso na cabeça, tontura e o corpo pesado, e foi consultado por um médico.<br/>\n<br/>\nNo entanto, disseram-lhe que o coração estava apenas um pouco fraco e que não era nada grave, então ele continuou a trabalhar forçadamente, até que,<br/>\n<br/>\na partir do último dia do mesmo mês, piorou ainda mais e ficou de cama.<br/>\n<br/>\nA partir de então, passou a ter febre de forma repentina, palpitações fortes no coração e um estado de quase perda de consciência uma ou duas vezes por dia, recebendo tratamento hospitalar.<br/>\n<br/>\nComo as crises diminuíram, ele teve alta e ficou em repouso em casa, mas não melhorava de jeito nenhum. Os ombros também ficaram rígidos e, no final de abril, as crises voltaram a ocorrer, sendo internado novamente.<br/>\n<br/>\nDepois disso, não conseguiu mais se levantar e o apetite também diminuiu.<br/>\n<br/>\nFoi diagnosticado com distúrbio do sistema nervoso vegetativo. A cada febre, era resfriado com água ou gelo, e recebia injeções de bicarbonato de sódio, glicose e Tepron, além de injeções ou ingestão diária de analgésicos e brometo de potássio.<br/>\n<br/>\nEm maio, ouvimos falar sobre o caminho, ele recebeu <i>Johrei</i>, e no dia 10 de maio eu ingressei na fé, mas não conseguimos desistir dos médicos.<br/>\n<br/>\nPor volta do final de junho, os pés começaram a ficar frios e, em seguida, a cabeça também passou a ficar fria. Ele ficou extremamente debilitado, foi desenganado pelos médicos e teve alta.<br/>\n<br/>\nPassou a receber <i>Johrei</i> em casa, e a temperatura corporal começou a subir, o que nos deixou felizes. No entanto,<br/>\n<br/>\ndevido à oposição das pessoas ao redor e por ele mesmo não compreender claramente o caminho, voltou a seguir o que os outros diziam, fazendo acupuntura e indo ao médico, tomando trinta injeções na lombar, nos ombros, etc.,<br/>\n<br/>\nmas como não melhorava de forma alguma, abandonou os tratamentos médicos e passou a receber <i>Johrei</i>, e no dia 23 de setembro meu marido também ingressou na fé.<br/>\n<br/>\nNo início de outubro, ele já conseguia andar um pouco e, a partir do dia 6 do mesmo mês, passou a ir à filial de Nagoya para receber <i>Johrei</i>.<br/>\n<br/>\nAos poucos, a cor do rosto voltou, o apetite ficou igual ao de uma pessoa normal e ele foi recuperando a energia. No entanto, a tontura e o peso na cabeça ainda não desapareceram completamente, os ombros estão rígidos, a cabeça fica atordoada e o estado de parecer estar sempre sonhando ficou mais intenso do que antes.<br/>\n<br/>\nIsso seria espiritual? O irmão do meu atual marido, que era meu noivo, morreu de ataque cardíaco em um rio há três anos, e o avô também morreu de apoplexia.<br/>\n<br/>\nAlém disso, os pais, que não compreendiam o caminho, recentemente começaram a entender um pouco e não se opõem.<br/>\n<br/>\nEntronizamos a Imagem de <i>Kannon</i> em Biombo e recebemos a Imagem da Luz Divina (<i>Komyo Nyorai</i>), mas ainda não a entronizamos.<br/>\n<br/>\nO que devemos fazer para sermos salvos mais rapidamente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\n\"Ora, isso é uma grande bobagem. O que é esse tal de sistema nervoso vegetativo...<br/>\n<br/>\nParece que existem nervos vegetativos e animais. Isso não é nada.<br/>\n<br/>\nIsso é rigidez ao redor do pescoço até os ombros.<br/>\n<br/>\nHá nódulos, então dê uma olhada.<br/>\n<br/>\nBasta dissolvê-los.<br/>\n<br/>\nApenas levará muito tempo, mas isso com certeza vai curar.<br/>\n<br/>\nNo entanto, se tivessem deixado quieto, teria curado facilmente, mas foram ao médico e fizeram várias coisas... resfriar com gelo... resfriar com gelo é ruim.<br/>\n<br/>\nPorque endurece. Bicarbonato de sódio, glicose... analgésicos... esse é o problema.<br/>\n<br/>\nIsso se concentra aqui.<br/>\n<br/>\nAcabaram ganhando mais doenças.<br/>\n<br/>\nFoi bom... se não conhecessem este caminho, acabariam se tornando inválidos ou perdendo a vida.<br/>\n<br/>\nNo início, foi anemia cerebral. A anemia cerebral significa que há nódulos aqui (região do pescoço).<br/>\n<br/>\nQuando começam a derreter... derretem porque a febre surge, e quando isso acontece, a pessoa fica atordoada.<br/>\n<br/>\nE então vem a tontura. O peso na cabeça e o atordoamento, dê uma olhada aqui (glândulas linfáticas do pescoço).<br/>\n<br/>\nHá febre e há nódulos. A origem é ao redor do pescoço. Também há no coração.<br/>\n<br/>\nSe ministrar <i>Johrei</i> nisso, vai curar.<br/>\n<br/>\nEntronizem rapidamente a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e durmam diante dela.<br/>\n<br/>\nE então, se a própria pessoa não conseguir ler os Escritos Divinos, leiam para ela ao seu lado.<br/>\n<br/>\nAlém disso, não é espiritual.<br/>\n<br/>\nIsso é a adição de novas toxinas de remédios às antigas.<br/>\n<br/>\nEssa é a causa, então basta dissolvê-las, não há motivo para preocupação.<br/>\n<br/>\nExistem muitos casos assim.<br/>\n<br/>\nSe fôssemos dar um nome, seria doença da toxina dos remédios... Hoje em dia, há os casos de corrupção de funcionários públicos e oficiais.<br/>\n<br/>\nAquilo deve ser a doença do benefício do cargo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]