[
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A purificação após o ingresso na fé é minimizada pela proteção de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A purificação após o ingresso na fé é minimizada pela proteção de Deus\"</font></b> (17 de novembro de 1953)<br/>\n<br/>\"Ocorrem coisas como queimar em um incêndio ou as inundações como as do outro dia, mas essas coisas também são, afinal, ação de purificação.<br/>\n<br/>Sobre isso, há a seguinte forma de pensar.<br/>\n<br/>Ou seja, há dois filhos.<br/>\n<br/>Um é muito libertino, gasta o dinheiro dos pais sem parar, e o outro é honesto e correto, não causando preocupações aos pais.<br/>\n<br/>Não se sabe qual deles é mais filial.<br/>\n<br/>Aquela família carrega vários pecados de gerações de antepassados, e se a fortuna dos pais foi construída oprimindo e fazendo os outros sofrerem, os antepassados precisam eliminar esses pecados rapidamente, caso contrário, seus descendentes não prosperarão.<br/>\n<br/>Então, os espíritos dos antepassados encostam e criam esse filho libertino, fazendo-o gastar o dinheiro rapidamente.<br/>\n<br/>Portanto, se gastar tudo rapidamente, os pecados serão eliminados rapidamente. No entanto, o filho honesto e correto tenta não diminuir a fortuna e, pelo contrário, tenta aumentá-la.<br/>\n<br/>Como é melhor eliminar os pecados rapidamente, de uma perspectiva mais ampla, o filho libertino acaba sendo o mais filial.<br/>\n<br/>Então, tenta-se curar esse filho libertino, fazendo todo tipo de esforço árduo, mas ele não se cura.<br/>\n<br/>Isso ocorre porque não se sabe dessas coisas e nem se pensa nisso.<br/>\n<br/>Aí, passa-se a guardar rancor da escola ou do patrão que o emprega.<br/>\n<br/>Por essa razão, todos esses sofrimentos são ações de purificação, então, se a pessoa entender isso, não digo que chegará a se alegrar com o sofrimento, mas não há necessidade de ficar se lamentando.<br/>\n<br/>Assim, uma vez que o que deve ser eliminado for eliminado, não restará mais nada, e as coisas só vão melhorar.<br/>\n<br/>\n<br/>Da mesma forma, depois de ingressar na fé, a pessoa pode ter prejuízos ou passar por várias coisas.<br/>\n<br/>Isso é muito bom.<br/>\n<br/>Além disso, quanto mais fervorosa a pessoa for, mais isso acontecerá.<br/>\n<br/>Enquanto a fé estiver morna, não será tanto assim, mas quando a pessoa passa a pensar que deve se dedicar com fervor,<br/>\n<br/>pode haver prejuízos, mas isso é motivo de muita gratidão.<br/>\n<br/>Isso significa que Deus, vendo o seu fervor, deseja lhe dar uma grande recompensa.<br/>\n<br/>No entanto, como o recipiente está sujo, Ele decide limpá-lo, e por isso a limpeza é feita.<br/>\n<br/>Se a pessoa esperar, depois que ficar limpo, as coisas melhorarão de uma só vez.<br/>\n<br/>\n<br/>Eu sofri com dívidas por vinte anos, até 1941. No começo, eu queria dinheiro de qualquer jeito, pensava em fazer alguma coisa, mas não adiantava, e as cobranças dessas dívidas eram dolorosas.<br/>\n<br/>Além disso, se eu me movesse de forma errada, meus bens seriam penhorados.<br/>\n<br/>Então, quando a pessoa pensa que quer muito dinheiro, não dá certo.<br/>\n<br/>Quando entendi o motivo disso, pensei: 'Vou deixar isso nas mãos de Deus'.<br/>\n<br/>Pensei que bastava ter o que comer, e fiquei com a mente tranquila.<br/>\n<br/>E, finalmente, em 1941, consegui pagar tudo.<br/>\n<br/>Então, a partir de 1942, começou a entrar muito mais dinheiro do que eu havia planejado.<br/>\n<br/>Como o dinheiro entrou quando eu já pensava que tanto fazia tê-lo ou não, eu nem fiquei tão feliz assim.<br/>\n<br/>\n<br/>Portanto, quando a pessoa pensa que quer muito, que se entrar tal quantia agora ela estará salva, o dinheiro nunca entra.<br/>\n<br/>Isso vale para qualquer coisa.<br/>\n<br/>É uma história estranha, mas quando um homem está interessado em uma mulher e pensa em como conseguir algo com ela, a mulher nunca olha para ele.<br/>\n<br/>Então, quando ele passa a pensar 'que ela faça o que quiser', a mulher acaba vindo até ele.<br/>\n<br/>Ou seja, acontece o inverso.<br/>\n<br/>Como essa é a verdade, quando a pessoa realmente entende isso, fica muito tranquila.<br/>\n<br/>\n<br/>Portanto, quando algo doloroso acontece, se a pessoa pensar que isso é um prelúdio para algo alegre, que através disso as coisas se tornarão alegres, não será tão doloroso assim.<br/>\n<br/>É exatamente como quando surge uma doença, há febre, dor e sofrimento, mas como a pessoa pensa que através disso vai melhorar, no fundo do coração não é doloroso.<br/>\n<br/>Assim, as pessoas entendem bem sobre a doença, mas quando se trata de outras coisas, não percebem.<br/>\n<br/>Então, a casa queima completamente em um incêndio, mas isso é muito bom.<br/>\n<br/>Isso acontece porque os antepassados acumularam pecados e impurezas financeiras e materiais.<br/>\n<br/>Por isso, costuma-se dizer 'engordar com o incêndio', pois depois do incêndio as coisas melhoram.<br/>\n<br/>\n<br/>Assim, quando se ingressa na fé, há purificação, mas, em outras palavras, pela graça de Deus, ela é minimizada.<br/>\n<br/>Transformando um grande infortúnio em um pequeno infortúnio, a purificação é minimizada.<br/>\n<br/>Atami, por exemplo, melhorou bastante.<br/>\n<br/>Até parece que fui a Ginza, em Tóquio.<br/>\n<br/>Em outras cidades, quase não se vê uma cidade tão nova e brilhante assim hoje em dia, mas Atami é impressionante.<br/>\n<br/>Se compararmos com a Atami antes do incêndio, a diferença é como a de um mendigo para um senhor feudal.<br/>\n<br/>Isso porque, devido ao incêndio, aquelas coisas sujas desapareceram espiritualmente, e depois vieram coisas boas.<br/>\n<br/>Isso também é um bom exemplo.<br/>\n<br/>Portanto, todos os sofrimentos humanos não são apenas doenças, existem outras coisas também.<br/>\n<br/>Então, basta saber que, no momento da purificação da doença, a purificação de outras coisas também virá ao mesmo tempo ou em seguida, uma das duas coisas.<br/>\n<br/>Portanto, como a diminuição das toxinas e a eliminação das máculas do ser humano significam inevitavelmente que a sorte vai melhorar, basta ter isso em mente.<br/>\n<br/>Além disso, como o ser humano foi feito para trabalhar, se ele realmente puder trabalhar de acordo com a Vontade de Deus, essa pessoa será importante para Deus.<br/>\n<br/>Então, Deus fará com que ela não sofra com doenças o máximo possível, que tenha uma vida longa e que possa trabalhar para sempre.<br/>\n<br/>No entanto, o fato de as pessoas morrerem inesperadamente cedo ocorre porque, em relação a Deus e ao mundo, elas fizeram coisas erradas ou têm pensamentos errados.<br/>\n<br/>Então, inevitavelmente, Deus precisa ceifar essa pessoa.<br/>\n<br/>Essas coisas são feitas sem um pingo de erro, é apenas o ser humano que não consegue discernir isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"É fácil remover as máculas através da fé\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"É fácil remover as máculas através da fé\"</font></b> (8 de julho de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o marido é ministro e está ministrando o <i>Johrei</i>, o que a esposa deve fazer para que o casal seja purificado junto?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Não se pode fazer nada artificialmente em relação a isso. Não há outra alternativa a não ser deixar de forma natural. ...<br/>\n<br/>Há casos em que é bom o casal estar em harmonia sem oposição, e casos em que é bom haver oposição.<br/>\n<br/>Haver oposição é uma coisa boa, pois através disso a fé avança.<br/>\n<br/>\n<br/>Isso porque, mesmo se tornando um ministro, a pessoa geralmente tem pecados.<br/>\n<br/>Então, Deus tenta remover isso o mais rápido possível.<br/>\n<br/>Para remover os pecados, basta que o ser humano sofra ou acumule boas ações, mas quanto mais o ser humano sofre, mais coisas sujas saem.<br/>\n<br/>No entanto, é fácil remover as máculas através da fé.<br/>\n<br/>Se a esposa se opuser, o marido também sofrerá de várias maneiras, e com isso as máculas serão removidas.<br/>\n<br/>Então, a esposa também passará a entender.<br/>\n<br/>À medida que o marido se eleva, a esposa o acompanha, ou, se eles se distanciarem demais, ela irá para o Mundo Espiritual e recomeçará.<br/>\n<br/>O melhor é deixar tudo nas mãos de Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Nzyouka.html",
    "title_ptbr": "Resposta de Meishu-Sama: \"A purificação após o ingresso na fé é fácil\"",
    "content_ptbr": "<b><font size=\"+2\">Resposta de <i>Meishu-Sama</i>: \"A purificação após o ingresso na fé é fácil\"</font></b></font> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por um lado, Deus nos salva concedendo a purificação, mas o fato de Ele também nos dar sofrimento significa o perdão dos pecados e carmas?<br/>\n<br/>Além disso, como devemos considerar o fato de a morte ser concedida em relação à purificação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"A eliminação dos pecados e carmas pode ocorrer através do sofrimento ou pode ser facilitada ao se apegar a Deus.<br/>\n<br/>O primeiro caso é o dos descrentes, e o segundo é o dos fiéis.<br/>\n<br/>As pessoas que não conseguem segurar a corda da salvação que desce de Deus têm muitos pecados e impurezas, e seu corpo espiritual é tão pesado que não conseguem segurá-la.<br/>\n<br/>No entanto, depois disso, ocorrem sofrimentos como doenças e desastres para a purificação, e com isso os pecados diminuem, o espírito se torna mais leve e as mãos alcançam a corda da salvação.<br/>\n<br/>Por essa razão, para as pessoas que não conseguem se agarrar à corda da salvação, por mais que se pregue bons ensinamentos, não há outra alternativa a não ser esperar o momento até que seus pecados diminuam.<br/>\n<br/>Se tentarmos fazê-las segurar à força nesse momento, elas acabarão caindo.<br/>\n<br/>No entanto, no caso acima, se receberem <i>Johrei</i>, serão purificadas de forma fácil e rápida.<br/>\n<br/>O fato de morrerem mesmo com o <i>Johrei</i> ocorre, na maioria dos casos, porque não se apegam a Deus de coração, e muitas vezes há algum ponto impuro em sua fé.<br/>\n<br/>A pessoa que abandona tudo e se apega a Deus geralmente é salva até mesmo de doenças consideradas incuráveis.<br/>\n<br/>As pessoas com fé superficial tendem a ter dúvidas em momentos de crise, e nesse exato momento a corda da salvação de Deus se rompe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]