[
  {
    "source_file": "hihanKAIHI1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Afaste-se de pacientes que têm oposição dos parentes\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Afaste-se de pacientes que têm oposição dos parentes\"</font></b> (6 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"N.T. (47 anos, sexo masculino). Em janeiro de 1951, teve uma recaída de pleurisia e, estando em estado crítico, foi salvo pelo <i>Johrei</i>. Em cerca de um mês, passou a frequentar a igreja,<br/>\n<br/>no verão já conseguia trabalhar no negócio da família (coleta de peixe doce),<br/>\n<br/>mas desde que teve uma audiência com Meishu-Sama na filial de Nagoya, em 31 de outubro, começou a receber uma purificação em todo o corpo,<br/>\n<br/>ficando sem fôlego com qualquer pequeno movimento, com dificuldade para respirar, e acabou acamado.<br/>\n<br/>Atualmente, sente a cabeça pesada, uma sensação de forte pressão nos ombros e continua expelindo um catarro semelhante a uma gosma.<br/>\n<br/>Não tem apetite, mas consegue comer cerca de duas tigelas, embora esteja enfraquecendo aos poucos.<br/>\n<br/>Desde que o pessoal da igreja começou a vir ministrar <i>Johrei</i>, nos dias quentes ele fica acordado por duas ou três horas, mas se for por mais tempo, sente calafrios e cansaço.<br/>\n<br/>Levanta-se mais à noite do que de dia para ir ao banheiro, e após se mover, sofre especialmente com uma forte sensação de opressão no peito.<br/>\n<br/>Além disso, há quatro anos, ele sofreu de pleurisia úmida grave, recebeu tratamento médico por cerca de quatro meses sem melhoras significativas, mas foi curado através do nosso caminho.<br/>\n<br/>A Imagem da Luz Divina (Komei Nyorai) foi entronizada em janeiro de 1951.<br/>\n<br/>Peço orientação sobre os pontos vitais para a ministração do <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Se ele consegue comer duas tigelas, não é que não tenha apetite, não é?<br/>\n<br/>Estão errando o ponto vital. Algo assim cura-se facilmente, sabe.<br/>\n<br/>A pleurisia é algo que com certeza tem recaídas.<br/>\n<br/>Afinal, havia lugares que já estavam endurecidos de antes.<br/>\n<br/>Se você apalpar do peito até as costas, com certeza haverá lugares quentes.<br/>\n<br/>Essa pessoa deve ter bastante febre.<br/>\n<br/>Como há lugares com febre dos ombros até o pescoço, você deve ministrar <i>Johrei</i> aí.<br/>\n<br/>Fazendo isso, a febre vai baixando aos poucos.<br/>\n<br/>Então, o apetite surgirá e ele irá se curando gradualmente.<br/>\n<br/>E a tosse...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Não tem muita.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é nada demais. Você não está colocando força, não é? Está relaxando, certo?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Quando eu vou, ele se sente aliviado, mas quando a esposa ou os vizinhos fazem...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"É melhor não deixar essas pessoas fazerem. É melhor você mesmo fazer.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Eu não posso ir todos os dias.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não precisa ser todos os dias. Algo assim é fácil.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do fiel</b></font><br/>\"Desde janeiro do ano passado, fui umas cinco vezes.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Então houve meses em que você não foi nenhuma vez, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ainda falta força espiritual nas pessoas que estão ministrando agora. Por isso não dissolve.<br/>\n<br/>Você deve dar um jeito de ajudá-lo. É longe?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Fica a cerca de um <i>ri</i> (aprox. 4 km).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Não é nada, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Os parentes são contra...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É isso. É por isso que a cura é difícil. Assim fica complicado.<br/>\n<br/>Se você forçar a situação, vai causar problemas novamente, então é melhor fugir de casos assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Ele diz que não quer ir ao médico. Tanto ele quanto a esposa estão se esforçando muito...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Eles não têm o Altar entronizado, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Eles têm o Altar entronizado.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Se há tantos opositores... se há tantos assim, os espíritos deles atrapalham.<br/>\n<br/>Não é que eles achem que será um problema se ele não se curar.<br/>\n<br/>Eles acham que será um problema se ele se curar.<br/>\n<br/>Porque então terão que abaixar a cabeça para a Igreja Messiânica.<br/>\n<br/>Por isso, esse pensamento atrapalha o tempo todo.<br/>\n<br/>E se, por algum erro, ele não se curar, eles farão propaganda dizendo: 'Viram só?'.<br/>\n<br/>Afinal, são deuses malignos. É o que chamamos de demônios gentis.<br/>\n<br/>Não há risco de vida em si. Mas se a fraqueza aumentar, será perigoso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Já dissemos para ele consultar um médico, mas ele fica adiando dia após dia.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é um problema. Ele realmente precisa ser examinado por um médico.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Os parentes dizem insistentemente que, se ele for internado agora, vai se curar.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é problemático. Quem está ministrando?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"A esposa e os vizinhos...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sendo assim, a cura será difícil, e se ele acabar morrendo, dirão: 'Viram só? Deixou-se iludir pela religião e acabou nisso'. De qualquer forma, você deve dizer o seguinte:<br/>\n<br/>'Se os parentes e as pessoas ao redor concordarem, e pedirem por favor para ajudá-lo, tudo bem;<br/>\n<br/>mas como a situação é complicada onde há opositores, você deve obter a compreensão dos parentes e irmãos, e se ficar como acabei de dizer, eu farei.<br/>\n<br/>Caso contrário, não poderei fazer'. Você deve recusar claramente, ou pedir que outra pessoa faça, uma das duas coisas.<br/>\n<br/>É melhor deixar claro se vai fazer ou não.<br/>\n<br/>Senão, você causará problemas.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Sobre como evitar as críticas da sociedade 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre como evitar as críticas da sociedade</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hihanKAIHI2.html",
    "title_ptbr": "Advertência de Meishu-Sama: \"Aviso a todos os fiéis\"",
    "content_ptbr": "<b><font size=\"+2\">Advertência de Meishu-Sama: \"Aviso a todos os fiéis\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\"Parece haver entre os fiéis de nossa religião palavras que negam o ato de consultar um médico, tomar remédios, tomar injeções, etc., no caso de receber <i>Johrei</i>.<br/>\n<br/>Interpretar erroneamente o propósito de nossa religião e sofrer mal-entendidos por parte da sociedade resultará, naturalmente, em danos à nossa religião.<br/>\n<br/>Portanto, transmito aqui a vontade do Grande Mestre (Dai Sensei) de que prestem bastante atenção a este ponto e tomem cuidado para nunca se oporem aos tratamentos médicos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]