[
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quanto Mais Lento, Melhor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quanto Mais Lento, Melhor\"</font></b>　(27 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Este ano, três pessoas semearam trigo no mesmo campo de um *tan* (aprox. 1000m²).<br/>\n<br/>As três pessoas são: uma que recebeu a Iniciação (*Kyoshu*) há muito tempo, uma que a recebeu recentemente e uma que não a recebeu.<br/>\n<br/>O fato é que os brotos da pessoa que não recebeu a Iniciação nasceram mais rápido, seguidos pelos da pessoa que a recebeu recentemente, e por último os da pessoa que a recebeu há muito tempo. O que o senhor acha disso? Por favor, ensine-nos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor que não nasçam rápido. Tudo o que surge rápido não é bom. A diferença aparecerá quando começarem a crescer. No trabalho também, pessoas que tiram conclusões precipitadas não são boas.<br/>\n<br/>Há um provérbio inglês que diz: 'Devagar, mas com segurança', e é uma grande verdade.<br/>\n<br/>Eu mesmo ajo com deliberação cuidadosa e ação decisiva. Essa verdade é comum a todas as coisas. O mesmo se aplica às plantações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Certo é Começar Pequeno e Crescer Gradualmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Certo é Começar Pequeno e Crescer Gradualmente\"</font></b>　(Publicado em 25 de junho de 1949)<br/>\n<br/>\"Do lado de Deus também existem várias circunstâncias, e por isso há lentidão ou rapidez.<br/>\n<br/>No início, eu costumava usar muito a expressão 'dispersão das flores e frutificação' (Sange Ketsujitsu), e há casos assim.<br/>\n<br/>Isso significa que as flores caem e os frutos amadurecem; na maioria dos casos, há uma prosperidade temporária, mas quando chega a hora de as flores caírem, as coisas ficam paradas, pois leva tempo para o fruto se formar.<br/>\n<br/>Os seres humanos tendem a se apressar, mas a inatividade é um fenômeno temporário e nunca dura muito tempo.<br/>\n<br/>Em tudo, não é bom ter um sucesso repentino desde o início.<br/>\n<br/>Assim como o fruto amadurece, o certo é começar pequeno e crescer gradualmente.<br/>\n<br/>Além disso, o motivo de não haver desenvolvimento pode ser porque há algo que não agrada a Deus, portanto, deve-se refletir bem sobre o próprio coração e as próprias ações.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Em Todas as Coisas, é Bom Progredir Gradualmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Em Todas as Coisas, é Bom Progredir Gradualmente\"</font></b>　(Publicado em 25 de outubro de 1949)<br/>\n<br/>\"Em todas as coisas, é bom progredir gradualmente, e essa é a ordem natural.<br/>\n<br/>Mudar repentinamente não é o verdadeiro.<br/>\n<br/>Por exemplo, ao abrir um novo local de difusão, no início deve-se fazê-lo o menor possível.<br/>\n<br/>Assim como o ser humano cresce de bebê até se tornar adulto, e as sementes das plantas crescem gradualmente a partir de duas folhas.<br/>\n<br/>Dessa forma, as raízes se firmam e não secam.<br/>\n<br/>Esta é a verdadeira face da Grande Natureza.<br/>\n<br/>Eu mesmo comecei este trabalho em um quarto de seis tatames.<br/>\n<br/>A fé também, no início, é como semear, então deve-se apenas falar sobre ela.<br/>\n<br/>À medida que isso cresce e a outra pessoa chega ao ponto de dar ouvidos, mostra-se revistas e jornais.<br/>\n<br/>Com o tempo, ela sentirá vontade de receber a Iniciação, e então permite-se que a receba.<br/>\n<br/>Eventualmente, curando-se de doenças, ela entronizará a Imagem da Luz Divina (*Komyo Nyorai-Sama*).<br/>\n<br/>Aqueles que entram dessa maneira não têm vacilação na fé.<br/>\n<br/>Aqueles que ingressam na fé apressadamente não têm as raízes firmes, por assim dizer, e por isso são facilmente abalados.<br/>\n<br/>Isso se aplica a qualquer coisa.<br/>\n<br/>\n<br/>É interessante que, recentemente, quando se fala em novas religiões, a nossa Igreja é a mais visada, mas eu nunca pensei em ser o número um.<br/>\n<br/>Nisso também, no início, tentei não chamar a atenção e não parecer grande o máximo possível.<br/>\n<br/>Nesse ponto, agi de forma oposta ao mundo, e como resultado, parece que fomos os que mais nos expandimos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Verdade é que Todas as Coisas Avançam Gradualmente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Verdade é que Todas as Coisas Avançam Gradualmente\"</font></b>　(14 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Paraíso Terrestre será construído de repente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é assim.<br/>\n<br/>Todas as coisas não acontecem de uma só vez.<br/>\n<br/>Ocultar a luz e misturar-se à poeira do mundo (Wako Dojin) foi o que o Grande Mestre fez até agora.<br/>\n<br/>Várias coisas progridem como se estivessem crescendo. No entanto, avançam sem parar. O clima também é assim, vai ficando gradualmente mais quente ou mais frio.<br/>\n<br/>Os seres humanos tentam mudar tudo de uma vez.<br/>\n<br/>Muitos tentam subir as escadas de um salto. Por isso falham. Inevitavelmente caem.<br/>\n<br/>(Porque tentam subir dois ou três degraus de uma vez.)<br/>\n<br/>(Hitler também, teria sido melhor se tivesse governado apenas a Alemanha.)<br/>\n<br/>Como o comunismo, que tenta fazer tudo de uma vez na geração de Stalin, mas como isso é uma mentira, certamente fracassará.<br/>\n<br/>No mercado financeiro também, às vezes há um salto repentino. Aí se cria um buraco. Mas depois se recupera gradualmente.<br/>\n<br/>A verdade é que todas as coisas avançam gradualmente, e não há nada que fuja a isso.<br/>\n<br/>O movimento do mercado é algo notável e é uma verdade.<br/>\n<br/>Os pensamentos de muitas pessoas se manifestam em uma única coisa.<br/>\n<br/>O reflexo de todos os movimentos se manifesta. A política, a economia e tudo o mais são assim.<br/>\n<br/>É como um balanço, e essa oscilação tem sido grande até agora.<br/>\n<br/>(Guerras, etc.) Nesses momentos, os seres humanos sofrem.<br/>\n<br/>No Mundo de Miroku, essa oscilação se tornará menor.<br/>\n<br/>No entanto, sem essa oscilação, não há progresso nem desenvolvimento.<br/>\n<br/>(O que sobe, inevitavelmente desce. O que sobe muito, desce com força, por isso, em breve, descerá ainda mais do que antes da guerra. Haverá um colapso. Política democrática de centro.)\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão Também Deve Ser Feito com Firmeza\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Desenvolvimento da Difusão Também Deve Ser Feito com Firmeza\"</b></font>　(1950)<br/>\n<br/>\"Para progredir e se desenvolver, nunca se deve fazer tudo de uma vez.<br/>\n<br/>Deve-se desenvolver de forma discreta e séria.<br/>\n<br/>Deve haver algum aumento em relação ao mês anterior. Com o tempo, se tornará algo grande.<br/>\n<br/>Os Estados Unidos, por exemplo, nunca fazem tudo de uma vez. Até mesmo os bombardeios no Japão foram feitos aos poucos.<br/>\n<br/>Em relação à Coreia do Norte também, eles avançam gradualmente. Tudo é um princípio da Natureza. Nada que se afaste da Natureza dá certo.<br/>\n<br/>Todas as coisas devem aprender com a Natureza. A Natureza é a professora.<br/>\n<br/>Devemos nos tornar novas pessoas. Especialmente, muitos religiosos são antiquados. E eles acham isso bom.<br/>\n<br/>Portanto, ao contrário de outras religiões, a cultura até agora é antiquada.<br/>\n<br/>Trata-se de se tornar um novo ser humano e criar uma nova cultura.<br/>\n<br/>No mundo, há pessoas que parecem ser das eras Tokugawa ou Heian. São verdadeiramente ineficientes.<br/>\n<br/>Os seres humanos tentam fazer tudo de uma vez, mesmo as coisas boas. Isso não é bom.<br/>\n<br/>Pelo contrário, isso estraga as coisas. Deve-se agir sem pressa e sem alarde.<br/>\n<br/>O ponto essencial de todo trabalho é captar os sentimentos da outra pessoa e lidar com as coisas de forma eficiente; esse é o novo ser humano.<br/>\n<br/>Deve-se ser como um batedor de carteiras. Rápido em observar as coisas. Deve-se ter olhos atentos.<br/>\n<br/>Deve-se perceber imediatamente pelo olhar e pela expressão facial da pessoa. Se você se esforçar, entenderá.<br/>\n<br/>Se você demonstrar isso imediatamente, as pessoas acharão estranho.<br/>\n<br/>No mundo, as pessoas subestimam a extorsão e coisas do tipo. Acham que está tudo bem.<br/>\n<br/>O Deus Verdadeiro é extremamente perspicaz.<br/>\n<br/>Os fiéis da Igreja Messiânica devem ser os mais novos seres humanos. Pois estão construindo um novo mundo cultural.<br/>\n<br/>Os novos seres humanos de hoje não têm os pés no chão. Eles se destroem com o que eles mesmos criaram.<br/>\n<br/>Isso ocorre porque as pessoas que usam essas coisas são más; depende do espírito do usuário. Se uma pessoa boa usar, será bom; se uma pessoa má usar, será ruim. Depende do coração do ser humano que usa.<br/>\n<br/>A revolução na medicina e na agricultura é a base, e se isso for alcançado, a política, a economia e tudo o mais se renovarão.<br/>\n<br/>Deus está realizando o Seu Plano.<br/>\n<br/>As religiões até agora não tinham esse poder.<br/>\n<br/>Devemos nos tornar pessoas de cultura celestial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kotukotu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Motivo de Haver Muitos Afastamentos e Falta de Desenvolvimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Motivo de Haver Muitos Afastamentos e Falta de Desenvolvimento\"</font></b>　(15 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Como a minha filial tem como centro a cidade de Fukui, o chefe da filial e os demais estão se esforçando no pioneirismo com foco em Fukui, mas não estamos nos desenvolvendo como gostaríamos.<br/>\n<br/>Há um pequeno número de novos fiéis, mas mesmo que sejam fervorosos no início, gradualmente se afastam, repetindo o ciclo de 'o velho desaparece e o novo nasce', e no fim não há desenvolvimento. Qual seria o motivo?<br/>\n<br/>Seria isso devido à nossa falta de sinceridade ou devido à afinidade espiritual da terra?<br/>\n<br/>Outro dia, o chefe da filial visitou o deus tutelar (Ujigami), entoou a oração e orou pelo desenvolvimento da nossa religião. Como devemos proceder daqui para frente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A principal causa de conseguir fiéis e eles se afastarem está na terra.<br/>\n<br/>É um lugar onde a seita Shinshu tem forte influência, com centenas de anos de história e raízes profundas, então não se pode mudar da noite para o dia. Está bom assim.<br/>\n<br/>Como estamos semeando, um dia dará frutos.<br/>\n<br/>Lugares que aos olhos humanos não parecem se desenvolver, ao chegar a um certo período, desenvolvem-se repentinamente. Os brotos aparecem.<br/>\n<br/>Portanto, não se preocupe com isso e continue trabalhando com persistência.<br/>\n<br/>Deus tem uma ordem; há lugares para semear, lugares para cultivar e lugares para colher. Não há necessidade de se angustiar.<br/>\n<br/>(Sobre as interferências dos jornais, etc., quando pergunto a Deus...<br/>\n<br/>Se Deus tem poder absoluto, seria fácil para Ele esmagar essas coisas, mas se Ele permite que falem mal, é porque se nos desenvolvermos demais, não haverá preparação externa...)<br/>\n<br/>Em tudo, há o que se desenvolve e o que declina.<br/>\n<br/>(Antigamente eu estudei o mercado financeiro, e o resultado foi que 'quando sobe, sobe de repente, e quando desce, desce aos poucos', isso é um mercado em alta; e 'sobe aos poucos e desce de repente' é um mercado em baixa.<br/>\n<br/>Ou seja, quando sobe, há força, e quando desce, não há força para subir.<br/>\n<br/>Tanto nos negócios quanto na religião, a lógica é a mesma.<br/>\n<br/>A nossa Igreja também teve uma alta repentina devido ao problema dos impostos.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]