[
  {
    "source_file": "zyasinZYUNZYO.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Deus Maligno Conspira para Enfraquecer a Luz de Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Deus Maligno Conspira para Enfraquecer a Luz de Meishu-Sama\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\"Ontem... houve um julgamento em Shizuoka.<br/>\n<br/>A atuação do deus maligno lá é terrível.<br/>\n<br/>Na Yasudaya... ao chegar lá, ninguém saiu para me receber.<br/>\n<br/>Achei estranho e, ao entrar, uma pessoa saiu à entrada com cara de espanto.<br/>\n<br/>Prepararam um novo aposento no segundo andar... entrei lá umas duas vezes, mas entrei.<br/>\n<br/>Na maior pressa, não haviam aberto as portas de correr (amado).<br/>\n<br/>Achei estranho.<br/>\n<br/>Sempre, o Sr. Inaba, a filha de um fiel e o Sr. Mondori vinham me receber.<br/>\n<br/>Mas não se via nem sombra deles.<br/>\n<br/>Enfim, pensei: isso não é coisa simples.<br/>\n<br/>Foi exatamente como se um hóspede inesperado chegasse a uma hospedaria.<br/>\n<br/>Então, perguntando, soube que houve um acidente com o trem e a partida de Atami atrasou.<br/>\n<br/>Por isso, não puderam vir.<br/>\n<br/>Além disso, disseram que as portas estavam fechadas porque a empregada, querendo ser prestativa, fechou-as para evitar que o sol batesse no Tokonoma, mas é um pouco estranho.<br/>\n<br/>O Tokonoma pegar sol por trinta minutos ou uma hora não é grande coisa.<br/>\n<br/>Resulta que o Tokonoma é mais importante do que eu.<br/>\n<br/>Na cabeça de uma empregada é assim mesmo.<br/>\n<br/>E assim, entendi a situação.<br/>\n<br/>O deus maligno faz essas coisas o tempo todo... tenho que encarar que foi o deus maligno quem parou o trem.<br/>\n<br/>Ou seja, para evitar que me... em suma, que me venerem ou me tratem bem.<br/>\n<br/>Pois, no Mundo Espiritual, ao fazerem isso, a minha Luz, se for o caso, torna-se mais fraca na mesma proporção. É isso que visam.<br/>\n<br/>É exatamente como... a Imagem Sagrada (Goshintai) de Deus: a Luz é diferente se dez pessoas oram em comparação a uma ou duas.<br/>\n<br/>O deus maligno visa muito isso.<br/>\n<br/>Muitas vezes acontecem coisas que não parecem verdade.<br/>\n<br/>Várias pessoas relacionadas a mim... os que estão ao redor, o deus maligno capricha e visa muitos deles.<br/>\n<br/>Acontecem coisas inacreditáveis.<br/>\n<br/>Acima de tudo... o deus maligno tem medo da Luz.<br/>\n<br/>Portanto, a Luz... em suma, se fosse uma lâmpada, tentar diminuir os quilowatts... é isso que o deus maligno mais visa.<br/>\n<br/>Se a Luz ficar forte, mais pessoas serão salvas.<br/>\n<br/>Se muitas pessoas forem salvas.<br/>\n<br/>O lado deles... O inimigo coloca força nisso.<br/>\n<br/>Por isso, estão se esforçando para enfraquecer a minha Luz.<br/>\n<br/>Houve várias outras coisas... ontem.<br/>\n<br/>\n<br/>Portanto, embora se pense que o deus maligno encosta em não-fiéis, é o contrário.<br/>\n<br/>Esse grupo é o mais fácil de encostar... ou melhor, é visado.<br/>\n<br/>Caso contrário, o deus maligno de força intensa os visa.<br/>\n<br/>No Ofudesaki da Oomoto-kyo: \"Se não estiverem com o sentimento de quem está sempre entre espadas desembainhadas, é perigoso\".<br/>\n<br/>\"Como o deus maligno está mirando fixamente, se houver um mínimo descuido...\". Há coisas assim.<br/>\n<br/>Se o deus maligno dissesse coisas ruins, seria compreensível.<br/>\n<br/>O assustador é que fazem coisas ruins achando que são boas.<br/>\n<br/>A pessoa acha que é bom... e se esforça ao máximo, mas isso se torna um grande estorvo... isso é que é assustador.<br/>\n<br/>Esses são deuses malignos de alta classe... intelectuais.<br/>\n<br/>\n<br/>Isso encosta em jornalistas, não em fiéis, então são deuses malignos intelectuais.<br/>\n<br/>Dizem que a Meshiya-kyo não presta, que devem atacar muito, acabar com ela, instigam o tempo todo.<br/>\n<br/>Então, o sujeito entra no clima e escreve parecendo frustrado.<br/>\n<br/>A ponto de pensarmos: por que ele está tão frustrado?<br/>\n<br/>A \"Yamabiko Gakkou\" de dias atrás também é assim.<br/>\n<br/>Pensando bem, o deus maligno também é digno de pena.<br/>\n<br/>Pois já não há muito tempo... para eles se renderem.\"\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pérolas aos Porcos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pérolas aos Porcos\"</font></b>　(Publicado em 8 de abril de 1950)<br/>\n<br/>\"Desde a antiguidade existe a expressão 'pérolas aos porcos', e vou escrever sobre como isso ocorre tranquilamente na realidade.<br/>\n<br/>Suponhamos que haja uma pessoa sofrendo com doenças, infortúnios ou qualquer tipo de infelicidade.<br/>\n<br/>Ao ouvir ocasionalmente sobre esta religião, há quem se agarre, ingresse imediatamente e seja salvo;<br/>\n<br/>há também quem, reclamando disso ou daquilo, ou duvidando, mas querendo de qualquer forma curar a doença, recebe Johrei, surpreende-se com o fato de ter sido curado e ingressa na fé.<br/>\n<br/>Dentre essas pessoas, as primeiras possuem Alma Superior (Jokon) e as últimas, Alma Intermediária (Chukon).<br/>\n<br/>Contudo, no mundo há muitas pessoas de Raiz Inferior (Gekon); talvez sejam a maioria.<br/>\n<br/>Para esse tipo de pessoa, por mais que se explique ou se mostrem milagres, elas teimam em não acreditar; por mais que se esforce, é inútil.<br/>\n<br/>Recomendar a fé a essas pessoas é o que se chama de 'pérolas aos porcos'.<br/>\n<br/>Portanto, para essas pessoas, deve-se falar uma vez e, julgando pela atitude, se perceber que é uma pessoa de Raiz Inferior, é melhor desistir.<br/>\n<br/>Esforçar-se em algo sem perspectiva é apenas desperdício de tempo e esforço, sendo extremamente ineficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aos Fiéis!\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Aos Fiéis!\"</b></font>　(Publicado em 20 de outubro de 1954)<br/>\n<br/>\"Parece haver entre os fiéis desta religião palavras que negam o recurso a médicos, a ingestão de remédios, a aplicação de injeções, etc., no caso de Johrei.<br/>\n<br/>Interpretar erroneamente o objetivo desta religião e receber a incompreensão da sociedade resulta em ferir esta religião, o que é óbvio.<br/>\n<br/>Peço que tenham bastante cuidado neste ponto e jamais neguem a assistência médica; venho aqui reiterar esta advertência.<br/>\n<br/>\n<br/>Gostaria de expor minha opinião sobre o acima exposto.<br/>\n<br/>Primeiramente, visto que a nossa Meshiya-kyo é reconhecida como pessoa jurídica religiosa, protegida pela lei nacional e tem a liberdade religiosa admitida,<br/>\n<br/>é natural que devamos respeitar as leis, e qualquer um entende que devemos nos abster rigorosamente de violar a Lei dos Médicos.<br/>\n<br/>Contudo, visto que o método de Johrei desta religião se baseia em um princípio de cura totalmente diferente da medicina moderna,<br/>\n<br/>escrever ou falar os fatos como fatos, se interpretado com malícia, torna-se negação da medicina.<br/>\n<br/>Sendo assim, pode haver quem sinta uma aparente contradição em relação ao texto acima, mas não é isso.<br/>\n<br/>Trata-se do grande milagre do método de Johrei desta religião, que não permite imitação por outros.<br/>\n<br/>Primeiro, a manifestação da força que faz reviver pacientes graves desenganados pelos médicos.<br/>\n<br/>Além disso, o fato de que qualquer um pode fazê-lo se ingressar na fé; o fato de curar mesmo duvidando; os sermões ficam em segundo ou terceiro plano, pois concentra-se e permeia diretamente a alma humana, possibilitando a mudança para o bem (reformar-se);<br/>\n<br/>quanto mais se salva pessoas, mais se recebe a grande força Divina;<br/>\n<br/>o fato de poder receber milagres da mesma forma mesmo estando em terras distantes e remotas, etc.,<br/>\n<br/>é indiscutível que é a fonte da virtude e força absoluta e infinita e sua manifestação.<br/>\n<br/>Portanto, <font color=\"#0000ff\" size=\"+1\"><b>ao transmitir a outros os princípios do Johrei desta religião e questões clínico-patológicas,</b></font> não há a menor <font color=\"#0000ff\" size=\"+1\"><b>necessidade de coagir ignorando a vontade da outra parte</b></font>.<br/>\n<br/>Pelo contrário, <font color=\"#0000ff\" size=\"+1\"><b>repetir obstinadamente</b></font>, embora pareça fervor, na verdade é uma <font color=\"#0000ff\" size=\"+1\"><b>blasfêmia contra a Vontade Divina</b></font>, conforme fomos orientados.<br/>\n<br/>\n<br/>Outra coisa importante é que, <font color=\"#0000ff\" size=\"+1\"><b>à medida que se aproxima a época final, o julgamento entre os que serão salvos e os que não serão torna-se rigoroso</b></font>.<br/>\n<br/>Portanto, <b><font color=\"#0000ff\" size=\"+1\">quanto às pessoas que não entendem ao se falar sobre esta religião, que viram as costas aos fatos, ou que não entendem mesmo vendo os Livros Divinos,</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">como a época delas não chegou ou já estão destinadas à extinção,</font></b><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">por mais que se esforce para salvá-las, não passa de trabalho inútil; além disso, atrasa a salvação daqueles que deveriam ser salvos,</font></b><br/>\n<br/>sendo este ponto também <font color=\"#0000ff\" size=\"+1\"><b>rigorosamente advertido</b></font>.<br/>\n<br/>\n<br/>Portanto, ao rever os casos onde surgem problemas, todos são resultado de fé Shojo (Pequeno Veículo), e nem é preciso dizer que todos conflitam com o Ensinamento acima.<br/>\n<br/>Como a fé Shojo é baseada no esforço próprio (Jiriki), pode-se dizer que, por mais que se diga fiel desta religião, ou melhor, justamente por ser fiel desta religião, não tem a Proteção Divina.<br/>\n<br/>Nós, aconteça o que acontecer daqui para frente, se mantivermos o coração humilde, guardarmos o amor de Deus no peito e avançarmos recebendo o discernimento entre o certo e o errado, o bem e o mal, ou seja, a Sabedoria Divina,<br/>\n<br/>gravaremos ainda mais na mente que não há nada a temer no mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deixe de Lado Quem Não Entende com Pouca Conversa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Deixe de Lado Quem Não Entende com Pouca Conversa\"</font></b>　(6 de junho de 1953)<br/>\n<br/>\"E também, como tem sido até agora, daqui para frente, não é bom correr muito atrás de pessoas que não entendem mesmo quando se fala de fé.<br/>\n<br/>É melhor deixá-las de lado.<br/>\n<br/>Dizem que a Meshiya-kyo é maravilhosa, que Deus é grandioso, e sem dúvida o é, mas,<br/>\n<br/>quanto a este Juízo Final, o julgamento é a separação entre o bem e o mal; costuma-se pensar que o máximo de pessoas, quase toda a humanidade mundial será salva, mas as pessoas que serão salvas são muito poucas; o restante não prestará, perecerá.<br/>\n<br/>É preciso compreender bem isso.<br/>\n<br/>Por isso, é melhor largar de mão quem não entende com um pouco de conversa.<br/>\n<br/>Isso já está devidamente apagado no livro de Enma.<br/>\n<br/>Pelo contrário, assim é mais fácil; fazer o oposto atrapalha, pois atrasa as pessoas que deveriam ser salvas.<br/>\n<br/>Portanto, fazer assim é muito mais fácil, e as pessoas que devem ser salvas o serão mais rapidamente. Escrevi sobre isso.<br/>\n<br/>(Ensinamento 'O que é o Juízo Final')\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]