[
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pecados e Impurezas dos Antepassados e o Rancor da Cobra-rateira\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pecados e Impurezas dos Antepassados e o Rancor da Cobra-rateira\"</b></font> (7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando M. M. (27 anos) tinha 10 anos, seu pai suicidou-se cortando a artéria carótida aos 39 anos devido a dificuldades financeiras, e seu irmão mais novo (segundo filho) morreu durante um ataque aéreo, atingido por uma bala de metralhadora que perfurou seu rim esquerdo.<br/>\n<br/>Logo depois, a mãe sofreu um derrame cerebral que a deixou com paralisia, e desde setembro de 1947 ela vem recebendo <i>Johrei</i>.<br/>\n<br/>Em novembro do mesmo ano, eu ingressei na fé; em janeiro do ano seguinte, meus irmãos mais novos ingressaram; em fevereiro, minha mãe, a irmã dela e a irmã mais velha casada ingressaram, e nós entronizamos a Imagem da Luz Divina (Komyo Nyorai) e a Imagem de Kannon no Biombo (Gobyobu Kannon).<br/>\n<br/>Minha mãe, enquanto recebia <i>Johrei</i>, faleceu como se estivesse dormindo (novembro de 1948).<br/>\n<br/>A partir de agosto do ano seguinte, minha irmã mais nova teve uma recaída de uma contusão que havia sofrido na cabeça anteriormente, e também passou por uma purificação no fígado. Entrando neste ano, meu irmão mais novo faleceu devido a uma purificação no coração (outubro).<br/>\n<br/>Minha irmã mais nova também faleceu em novembro.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ambos, durante a purificação, desejavam água mais do que qualquer coisa, e não se acalmavam a menos que bebessem a ponto de vomitar,</font></b><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">especialmente minha irmã, que dois dias antes de morrer, disse que não tinha nenhum arrependimento, mas queria beber um balde cheio de água.</font></b><br/>\n<br/>Pensando bem, <font color=\"#ff0000\" size=\"+1\"><b>antes de ingressar na fé, matamos uma cobra-rateira (Aodaisho) que estava no telhado</b></font>.<br/>\n<br/>A morte dos meus irmãos teria alguma relação espiritual?<br/>\n<br/>Além disso, meus parentes são fiéis da seita Jodo, são contra o Caminho, e toda vez que nos encontramos, me pressionam a abandonar a fé.<br/>\n<br/>Está bem continuar assim daqui para frente? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"A ponto de vomitar... Isso é espírito de cobra. Pode continuar como está agora.<br/>\n<br/>Você deve praticar a fé com afinco e salvar as pessoas.<br/>\n<br/>Esta família tem muitos <i>meguri</i> (máculas) desde os antepassados.<br/>\n<br/>Um caso como este já estava destinado à extinção da família.<br/>\n<br/>Mas vocês foram salvos disso.<br/>\n<br/>Afinal, não é porque ingressou na fé que todos os pecados e impurezas desaparecem imediatamente. Bem... cerca da metade não pode ser removida tão rapidamente.<br/>\n<br/>Por isso, ainda houve infortúnios depois.<br/>\n<br/>No entanto, parece que com isso os infortúnios também chegaram ao fim.<br/>\n<br/>E sobre querer beber água... Isso é a cobra-rateira que mataram encostada neles.<br/>\n<br/>Ou seja, como não tem onde ficar, ela se encosta. É um antepassado, na verdade.<br/>\n<br/>Mesmo nesses casos, se os <i>meguri</i> da casa diminuírem e ela estiver purificada.<br/>\n<br/>Mesmo que esses espíritos se encostem ou tentem causar danos, não conseguem manifestar força.<br/>\n<br/>Mas como há essa fraqueza do lado de cá.<br/>\n<br/>O espírito acaba tendo liberdade.<br/>\n<br/>\n<br/>Bem... dedique-se a salvar as pessoas. E assim, acumule virtudes.<br/>\n<br/>Fazendo isso, as coisas vão melhorar gradualmente.<br/>\n<br/>Existem muitas famílias assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Anomalia Mental Causada pela Possessão de uma Cobra-rateira Morta\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Anomalia Mental Causada pela Possessão de uma Cobra-rateira Morta\"</b></font> (11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"K. H. (52 anos, homem). Desde cerca de 1948, não conseguia dormir à noite, a ponto de mudar de cama três vezes.<br/>\n<br/>O médico diagnosticou sífilis cerebral, ele recebeu vários tratamentos médicos e praticava fervorosamente a fé na seita Ontake, mas a situação foi piorando gradualmente.<br/>\n<br/>Ao começar a receber <i>Johrei</i>, ele melhorou, então meu marido ingressou na fé em fevereiro de 1949.<br/>\n<br/>No entanto, lamentavelmente, por volta do final de março, ele de repente cortou com uma tesoura o 'Hikari' (Luz) e o 'Ponto' do Ohikari.<br/>\n<br/>Depois disso, a doença piorou, e atualmente ele engole a comida inteira, não pede para comer a menos que levemos até ele, dorme o dia todo e fica murmurando sozinho.<br/>\n<br/>Ele urina sem perceber.<br/>\n<br/>Além disso, há 25 ou 26 anos, havia uma cobra-rateira do tamanho de um cesto de três <i>sho</i> virado para baixo no depósito da nossa casa; nós a matamos e a demos a um vizinho para fazer remédio.<br/>\n<br/>O pai do meu marido enforcou-se há 5 ou 6 anos.<br/>\n<br/>Meu ex-marido teve um caso amoroso com uma asceta e cometeu suicídio com veneno forte.<br/>\n<br/>Naquela ocasião, apenas meu ex-marido morreu, e a asceta sobreviveu. Isso teria alguma relação espiritual?<br/>\n<br/>Além disso, estamos nos preparando para entronizar a Imagem da Luz Divina.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Por que ele fez uma coisa dessas? É possessão espiritual. É bem complicado.<br/>\n<br/>Como dizem que estão se preparando para entronizar a Imagem da Luz Divina (Komyo Nyorai), isso é ótimo, mas devem entronizá-la o mais rápido possível.<br/>\n<br/>E o marido, de fato, está possuído por um espírito.<br/>\n<br/>Com a tesoura... ele foi realmente atacado pelo espírito.<br/>\n<br/>Engolir inteiro... é a cobra-rateira.<br/>\n<br/>Claro, essa cobra-rateira é um espírito ancestral.<br/>\n<br/>Cesto de três <i>sho</i>... era bem grande.<br/>\n<br/>Como vão salvar o espírito da cobra-rateira, quando entronizarem a Imagem da Luz Divina, ele deve dormir naquele quarto.<br/>\n<br/>Fora isso, não há nada de mais. É isso.<br/>\n<br/>E lendo os Escritos Divinos o máximo possível, fazendo isso com paciência, ele vai melhorar gradualmente.<br/>\n<br/>Afinal, quando são mortos, eles guardam muito rancor, são persistentes... a ação do espírito.<br/>\n<br/>Por isso, não é fácil. Não há outra maneira senão ter paciência.<br/>\n<br/>E, se tiverem um pouco de tempo livre, salvem o maior número possível de pessoas.<br/>\n<br/>Através dessa virtude, a cura será mais rápida.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença Ocular em Irmãos Devido à Maldição de uma Cobra\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Doença Ocular em Irmãos Devido à Maldição de uma Cobra\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"De seis irmãos, três (o irmão mais velho, o quarto filho e a irmã mais velha) sofrem de uma doença ocular maligna, e entre eles, o quarto filho faleceu.<br/>\n<br/>O irmão mais velho começou a perder a visão gradualmente há cerca de 25 anos, seu campo de visão é muito pequeno, não enxerga nada à frente, mas consegue ver o rosto de uma pessoa de lado.<br/>\n<br/>A irmã mais velha não foi a nenhum médico, também tem um campo de visão pequeno, e não enxerga nada além de conseguir passar a linha no buraco de uma agulha.<br/>\n<br/>Estamos ministrando <i>Johrei</i> todos os dias, mas ainda não há mudanças.<br/>\n<br/>Há cerca de 30 anos, quando meu pai estava doente, ele viu uma grande cobra passando pelo teto do quarto, ficou com medo, chamou as crianças da vizinhança e a mataram.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"A cobra está com raiva e faz esse tipo de coisa.<br/>\n<br/>Façam com que durmam no quarto da Imagem da Luz Divina (Komyo Nyorai) e, se acumularem o máximo de virtudes possível, a cobra será salva. É bom curar doenças.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Verrugas por Todo o Corpo Devido ao Rancor de um Animal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Verrugas por Todo o Corpo Devido ao Rancor de um Animal\"</font></b> (4 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É um homem de 57 ou 58 anos.<br/>\n<br/>Ele tem inúmeras coisas parecidas com verrugas por todo o corpo, as maiores do tamanho de um ovo e as menores do tamanho de um grão de feijão azuki.<br/>\n<br/>É realmente assustador. Seria algo espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é comum. Eu já vi em fotos.<br/>\n<br/>É um pecado considerável.<br/>\n<br/>É o apego (carma) do rancor. Pode ser uma forte maldição espiritual, o rancor de um animal.<br/>\n<br/>Se ministrar <i>Johrei</i> e fazê-lo orar à Imagem da Luz Divina (Komyo Nyorai), o apego do espírito rancoroso diminuirá.<br/>\n<br/>Se os familiares se dedicarem com afinco a salvar as pessoas, fará diferença.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ter Pelos Supérfluos por Todo o Corpo é Reencarnação de Animal\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Ter Pelos Supérfluos por Todo o Corpo é Reencarnação de Animal\"</b></font> (Publicado em 25 de junho de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma mulher que tem pelos supérfluos crescendo por todo o corpo. Qual seria o motivo? Desaparecerá com o <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso é porque, na vida passada, era um espírito animal que reencarnou.<br/>\n<br/>Se ingressar na fé e dedicar-se fervorosamente à Obra Divina, deve curar-se gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Menina Cujo Cabelo Não Cresce e é Crespo (Restam Moléculas Animais)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Menina Cujo Cabelo Não Cresce e é Crespo (Restam Moléculas Animais)\"</font></b> (21 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma moça em idade de casar, desde que nasceu, o cabelo não cresce, é muito crespo, chegando a apenas três ou quatro <i>sun</i> (cerca de 9 a 12 cm), é ralo como o de um menino e fica grudado de forma arredondada. (Há duas pessoas assim na mesma vila).<br/>\n<br/>Claro que tentamos vários tratamentos, mas não cura. Parece ser algo espiritual, mas curaria com o <i>Johrei</i>? Peço os seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Da vida passada, foi para o Mundo Espiritual e caiu no Caminho das Bestas (Chikusho-do), e reencarnou antes de se purificar. O estado de animal permanece.<br/>\n<br/>Se ministrar <i>Johrei</i>, curará consideravelmente. As moléculas de animal vão diminuindo. Deve ingressar na fé e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]