[
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O que é a Religião Oomoto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O que é a Religião Oomoto\"</font></b> (Publicado em 5 de setembro de 1935)<br/>\n<br/>\n<font size=\"+1\"><b>O que é a Religião Oomoto</b></font><br/>\"Ela é o molde do mundo.<br/>\n<br/>A fundadora é o bem absoluto e, como ser humano e como mulher, não há pessoa de caráter superior a ela.<br/>\n<br/>Era uma pessoa que absolutamente não cometia erros.<br/>\n<br/>Este é o molde do bem do Oriente.<br/>\n<br/>A Oomoto é a minha mãe de criação, e o molde do bem de Brahman é a fundadora Nao Deguchi.<br/>\n<br/>O mestre Onisaburo Deguchi é o molde do mal do Ocidente; ele não faz maldades, mas faz várias coisas.<br/>\n<br/>Este é o molde para construir a cultura material do Ocidente.<br/>\n<br/>Para salvar o mundo onde o bem e o mal não são absolutos, ele é uma pessoa que diz que o mal e qualquer coisa são bons.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Trindade</font></b><br/>\"Essas duas pessoas da Religião Oomoto, junto comigo, formam a Trindade.<br/>\n<br/>O mestre Onisaburo torna-se a Rainha Mãe do Ocidente (Seiobo). Ele ofereceu o pêssego de três mil anos ao Imperador.<br/>\n<br/>Eu sou o fruto do pêssego.<br/>\n<br/>Momotaro sou eu, o mestre Onisaburo é a velha, e a fundadora é o velho.<br/>\n<br/>Como eu nasci no ano passado, separei-me da Religião Oomoto, que era o corpo materno.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">A Conquista da Ilha dos Demônios (Onigashima)</font></b><br/>\"A partir de 5 de maio será a conquista da Ilha dos Demônios, e o dia 5 de maio é o festival do fruto do pêssego.<br/>\n<br/>O dia 3 de março é o festival da flor do pêssego.<br/>\n<br/>Como eu sou Momotaro, os fiéis correspondem aos seus seguidores: o cão, o macaco e o faisão.<br/>\n<br/>Ou seja, são os súditos, e Momotaro é a <i>Kannon</i> de Mil Braços.<br/>\n<br/>Entre as fotos do mestre Onisaburo Deguchi, há uma de cerca de vinte anos atrás, onde o sol está alojado em seu ventre; aquilo é o Miroku do Mundo Fetal (Taizo).<br/>　<br/>No ano passado, quando deixei a Oomoto, tive uma grande briga com a Oomoto, mas isso foi a grande dor do parto do nascimento,<br/>\n<br/>e o molde daquela época está agora envolvido na questão da Itália e da Etiópia, sendo o molde das confusões na Europa.<br/>\n<br/>Na época do Incidente da Manchúria, também fiz esse molde.<br/>\n<br/>Como eu faço vários moldes do mundo, e isso se expande para o mundo inteiro, eu posso fazer profecias.<br/>\n<br/>Isso ocorre porque o princípio é que o que surge no Mundo Divino invariavelmente surge no Mundo Material.<br/>\n<br/>Eu também compreendo perfeitamente que a Associação Kannon se desenvolverá enormemente em breve, e que o Japão alcançará um desenvolvimento mundial.\" (De \"KANNON KOUZA DAI ROKU KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Religião Oomoto Nasceu para Dar à Luz a Meishu-Sama\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Religião Oomoto Nasceu para Dar à Luz a Meishu-Sama\"</font></b> (1 de outubro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando eu estava na Religião Oomoto, na época em que eu era argumentador e pensava em coisas estranhas,<br/>\n<br/>houve uma ocasião, durante o Grande Festival, em que o Mestre (Nota: refere-se ao mestre Onisaburo Deguchi) foi encostado por um tigre e um urso, ficando imobilizado na cama por dois dias sem conseguir se mover.<br/>\n<br/>Eu achava que ele era Deus, mas pensava: como pode Deus passar por uma situação tão absurda...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, sim, fui eu quem o curou.<br/>\n<br/>Ele não conseguia falar, então pensei que isso não estava bem e, ao atuar espiritualmente, em cerca de duas horas ele voltou a falar.<br/>\n<br/>Houve muitos problemas por causa disso. Fui visitá-lo e o curei.<br/>\n<br/>\n<br/>A Religião Oomoto é, afinal, uma religião que surgiu para me revelar.<br/>\n<br/>Ou seja, a Fundadora, em termos budistas, é Shaka.<br/>\n<br/>O Mestre é Amida.<br/>\n<br/>E como Shaka e Amida dão à luz a <i>Kannon</i>, eu sou o filho.<br/>\n<br/>Portanto, eu nasci da Religião Oomoto.<br/>\n<br/>Assim, eles se tornam pai e mãe. Isso é algo místico.<br/>\n<br/>Por isso, a Fundadora é 'Izu' e o Mestre é 'Mizu', e eu passo a ser Izunome.<br/>\n<br/>É a síntese e a união íntima das características de ambos, 'Izu' e 'Mizu'.<br/>\n<br/>Isso se torna eu. Tanto a Fundadora quanto o Mestre eram grandiosos em assuntos externos, mas não tinham força.<br/>\n<br/>Mesmo no que diz respeito a curar doenças, eles não tinham força. Por que digo isso? Porque a força surge quando o espírito e o corpo estão intimamente unidos.<br/>\n<br/>A força surge quando a urdidura e a trama se entrelaçam.<br/>\n<br/>Esse sou eu. 'Chi' é o espírito e 'Kara' é o corpo, então a 'força' (Chikara) surge da união do espírito e do corpo.<br/>\n<br/>Ou seja, Izunome é a força.<br/>\n<br/>\n<br/>Por isso, alguém que possui essa força nunca havia surgido no mundo até agora.<br/>\n<br/>Basta que essa força se expanda mundialmente.<br/>\n<br/>Portanto, <i>Kannon</i> é exatamente isso.<br/>\n<br/>A Força de <i>Kannon</i> é exatamente a união do homem e da mulher, do fogo e da água, da urdidura e da trama.<br/>\n<br/>Por isso se diz Força de <i>Kannon</i>; não existe Força de Amida, Força de Shaka ou Força de Cristo.<br/>\n<br/>Além disso, a força não tem limites.<br/>\n<br/>É infinita. Por isso, ultimamente os fiéis realizam milagres semelhantes aos de Cristo,<br/>\n<br/>e, nesse sentido, em termos de força, Cristo não passava de um discípulo meu.<br/>\n<br/>No entanto, em relação à força, nem os mais ilustres monges do Japão chegam aos pés dos fiéis.<br/>\n<br/>Nem Kobo Daishi, nem Honen Shonin conseguiam curar doenças fazendo assim (ministrando <i>Johrei</i>).<br/>\n<br/>No entanto, mesmo que os fiéis se tornem dezenas de milhões ou centenas de milhões, eles conseguem fazer isso apenas guardando no peito o que eu escrevi.<br/>\n<br/>Sendo assim, pode-se dizer que a minha força é infinita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião Oomoto Nasceu para Dar à Luz a Meishu-Sama\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Religião Oomoto Nasceu para Dar à Luz a Meishu-Sama\"</b></font> (1 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, Kameoka da Oomoto pegou fogo, mas dizem que as estátuas de madeira de Jo (o velho) e Uba (a velha) saíram intactas, sem queimar. Todos estão dizendo que é um milagre. Será que existe algo assim?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é natural. Jo e Uba são como meus pais.<br/>\n<br/>Jo e Uba dão à luz a <i>Kannon</i>.<br/>\n<br/>Jo e Uba são os deuses Izanagi e Izanami.<br/>\n<br/>A Fundadora da Religião Oomoto é Jo, e o Mestre é Uba.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Ichirin Sou Eu\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Ichirin Sou Eu\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\"Afinal, o bem é o que vence... a verdade é que existe uma força que oprime o mal.<br/>\n<br/>Por isso, acaba formando uma cruz.<br/>\n<br/>A urdidura (vertical) é o bem, não é? A trama (horizontal) é o mal.<br/>\n<br/>Não se pode pender para nenhum dos lados. Ou seja, se a urdidura for um pouco mais longa que a trama, está bem.<br/>\n<br/>E, mesmo que sejam iguais, o espírito vence... porque é o Princípio de Espírito Precede a Matéria... como isso é a regra, está bom assim.<br/>\n<br/>Por isso, certa vez eu escrevi que a teoria da igualdade de direitos entre homens e mulheres não está certa.<br/>\n<br/>Escrevi sobre a teoria da complementaridade entre homens e mulheres, onde o homem é cinco bu e cinco rin (55%), e a mulher é quatro bu e cinco rin (45%).<br/>\n<br/>\n<br/>Para as coisas simples dos seres humanos, isso basta, mas falando das coisas verdadeiramente grandiosas, é nove bu e nove rin (99%)... Deus é um rin (1%).<br/>\n<br/>Se o mal vencesse por um único rin, o mundo entraria em colapso.<br/>\n<br/>Por isso, nove bu e nove rin e um rin — ou Deus é a perfeição (dez).<br/>\n<br/>\n<br/>Por isso, nas Revelações Divinas (Ofudesaki) da Religião Oomoto está escrito: 'A Oomoto é o plano de um rin, portanto, quando a alma de um rin surgir, o mundo será virado de cabeça para baixo'.<br/>\n<br/>Com um rin, vira-se a palma da mão. E esse um rin, ou seja, sou eu.<br/>\n<br/>Já falei sobre isso antes, mas certa vez recebi de uma pessoa três moedas antigas... uma moeda Tenpo, uma moeda de prata de cinquenta sen e uma antiga moeda de um rin.<br/>\n<br/>A moeda Tenpo não tem o ano escrito, mas... a Fundadora da Religião Oomoto nasceu na Era Tenpo, e o Mestre nasceu no quarto ano da Era Meiji.<br/>\n<br/>Sendo assim, a moeda de prata de cinquenta sen é do quarto ano da Era Meiji.<br/>\n<br/>Como eu sou um rin, recebi a moeda de um rin.<br/>\n<br/>Naquele momento, pensei que Deus havia me revelado algo muito interessante.<br/>\n<br/>Portanto, a Fundadora da Religião Oomoto é a alma da urdidura... uma mulher com alma de homem.<br/>\n<br/>O homem com alma de mulher é o Mestre, e o Mestre é a alma da trama.<br/>\n<br/>Unindo a urdidura e a trama, o ponto central.<br/>\n<br/>Ou seja, o eixo central torna-se o um rin.<br/>\n<br/>E virar a palma da mão com um rin significa que o que estou fazendo resultará em virar a palma da mão com um rin.<br/>\n<br/>Toda a cultura errada até agora...<br/>\n<br/>\nPara deixar isso claro... tudo será virado de cabeça para baixo.<br/>\n<br/>No entanto, apenas com teorias não adianta, por isso curo as doenças eliminando os remédios e tornando as pessoas saudáveis.<br/>\n<br/>\nAlém disso, com os alimentos... com as plantações, aumento a produção sem usar fertilizantes.<br/>\n<br/>Viro a agricultura de cabeça para baixo.<br/>\n<br/>E quanto aos crimes, se a alma se conectar com Deus, os crimes desaparecerão.<br/>\n<br/>Isso tudo significa virar de cabeça para baixo com um rin.<br/>\n<br/>A salvação da Noite se torna a salvação do Dia. Ou seja, a escuridão se torna o dia claro.<br/>\n<br/>Do lado de Deus, as coisas já estão decididas dessa forma.<br/>\n<br/>Isso também está escrito em 'BUMMEI NO SOUZOU'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]