[
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"</font></b> (Publicado em 25 de outubro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma pessoa que, em julho do ano passado, sofria de zumbido intenso nos ouvidos, recebi várias graças e tive a permissão de ingressar na fé.<br/>\n<br/>Em setembro deste ano, meu marido me confessou que arranjou uma mulher e que gostaria de montar uma loja para ela.<br/>\n<br/>Como atualmente não temos tanta folga financeira, não pude deixar de ficar surpresa.<br/>\n<br/>Atualmente, meu marido (M.K., 40 anos) é chefe da seção de fabricação da fábrica A da empresa X em Hiroshima.<br/>\n<br/>Nossa família é composta apenas por nós dois; estamos casados há quinze anos, mas não temos filhos.<br/>\n<br/>Consequentemente, nosso relacionamento como casal não é muito bom, mas, por outro lado, fomos vivendo sem grandes problemas.<br/>\n<br/>Mesmo quando tive a permissão de ingressar neste caminho, meu marido não se opôs especialmente, mas também não demonstrou interesse.<br/>\n<br/>No entanto, ele não permitiu de forma alguma o entronamento da Imagem da Luz Divina (Goshintai) e da Imagem de <i>Kannon</i> em Biombo.<br/>\n<br/>Anteriormente, havia noites em que ele não voltava para casa, mas como ele dizia que eram reuniões da empresa e outras coisas, eu acreditava.<br/>\n<br/>Com a conversa desta vez, tudo ficou claro.<br/>\n<br/>A mulher em questão é viúva e trabalha como garçonete em um restaurante tradicional (ryotei).<br/>\n<br/>Tudo isso é fruto da minha falta de virtude e da minha fé superficial. Tenho ido à igreja para orar e pedir, e estou me esforçando.<br/>\n<br/>Porém, desde o dia em que ele me confessou, tudo se tornou extremo; ele detesta até mesmo descansar no mesmo quarto,<br/>\n<br/>diz repetidamente que quer se separar, como se fosse um vício de linguagem, e quase não volta para casa.<br/>\n<br/>A família Miyoshi atualmente é devota de Inari.<br/>\n<br/>Dizem que, há três gerações, falharam nos negócios e se tornaram devotos de Inari (antes disso, eram da seita Shinshu). As divindades cultuadas são Kumazaki Inari Daimyojin e Kumashiro Inari Daimyojin.<br/>\n<br/>Além disso, recentemente, às vezes me assusto com sonhos com cobras.<br/>\n<br/>Haverá alguma relação entre o comportamento desregrado do meu marido e os vários fatos mencionados acima?<br/>\n<br/>Por favor, peço a sua orientação.<br/>\n<br/>Além disso, em um caso como este, qual deve ser a minha atitude mental? Peço os seus ensinamentos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A causa disso é que você possui pecados e impurezas espirituais, e isso é a ação de purificação deles.<br/>\n<br/>Portanto, não guarde rancor do seu marido; dedique-se intensamente à Obra Divina e a salvar as pessoas.<br/>\n<br/>Com isso, os pecados e impurezas diminuirão gradualmente, o sofrimento se tornará mais leve e você alcançará uma situação de felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Infidelidade do Marido Também é Ação de Purificação\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido arranjou outra mulher e não volta para casa desde setembro.<br/>\n<br/>Exatamente nessa mesma época, meu filho de onze anos começou a ter o mau hábito de furtar, e estou em apuros. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Você acha que apenas o seu marido é ruim, mas a esposa também tem pecados e impurezas.<br/>\n<br/>O fato de você se preocupar por causa do seu marido significa que a purificação está ocorrendo.<br/>\n<br/>Se você ingressar na fé, esquecer os assuntos do seu marido, salvar as pessoas e acumular virtudes, a purificação será acelerada e você se purificará espiritualmente. Assim, ou você se separará do seu marido, ou ele deixará de fazer coisas impuras e voltará.<br/>\n<br/>No entanto, se os seus sentimentos não permitirem perdoá-lo, não há o que fazer.<br/>\n<br/>Como todo sofrimento é ação de purificação, você deve, de qualquer forma, ter consciência disso e salvar as pessoas.<br/>\n<br/>Dessa forma, seu interesse se voltará para isso e você conseguirá esquecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Alcoolismo Violento do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Alcoolismo Violento do Marido Também é Ação de Purificação\"</b></font> (16 de fevereiro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido bebe todas as noites e, quando passa dos limites, cerca de três vezes por mês, ele parece se transformar em outra pessoa, dizendo que vai me matar e me ataca com uma faca.<br/>\n<br/>Ingressei na fé em 1946 e tenho ministrado <i>Johrei</i>.<br/>\n<br/>Quando ele fica como se estivesse possuído por um espírito, torna-se tão violento que nem consigo ministrar <i>Johrei</i>.<br/>\n<br/>Houve uma época em que me afastei da fé, mas, naqueles tempos, as crises ocorriam cerca de uma vez a cada três meses ou uma vez por semestre.<br/>\n<br/>Recentemente, também solicitei a proteção dos antepassados, mas parece que as crises pioraram.<br/>\n<br/>Por favor, oriente-me sobre quem é o espírito encostado e o que devo fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não apenas a própria pessoa, mas a esposa também tem pecados.<br/>\n<br/>A lógica é que o marido está se purificando ao se descontrolar intensamente.<br/>\n<br/>Quando os pecados diminuírem, ele não conseguirá mais se descontrolar.<br/>\n<br/>Salve o máximo de pessoas possível e acumule virtudes.<br/>\n<br/>Com isso, o seu próprio espírito se purificará, e o seu marido não conseguirá mais cometer atos de violência.<br/>\n<br/>Acumule virtudes com paciência e peça a Komyo Nyorai-Sama.<br/>\n<br/>É um espírito encostado de alcoolismo violento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Alcoolismo Violento do Marido Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Alcoolismo Violento do Marido Também é Ação de Purificação\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido (T.S., 56 anos) é um grande bebedor. Ele bebe continuamente cerca de um a dois <i>sho</i> (aprox. 1,8 a 3,6 litros). Quando bebe, age com violência contra mim e contra todos da casa.<br/>\n<br/>Naturalmente, ele também destrói os móveis e utensílios que encontra pela frente, mas com a nossa filha (M., 16 anos) ele não é tão violento.<br/>\n<br/>Às vezes, eles até bebem juntos.<br/>\n<br/>Além disso, nossa filha é muito rebelde, chegando ao ponto de pegar dinheiro escondido, mas meu marido a adora muito.<br/>\n<br/>Que tipo de afinidade espiritual seria essa? Ele não gosta muito de receber <i>Johrei</i>, então o que devo fazer para que ele melhore? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso ocorre porque há muitos pecados e impurezas; agir com violência e causar problemas aos familiares é uma ação de purificação.<br/>\n<br/>Aguardando o tempo, ele melhorará gradualmente.<br/>\n<br/>Salve o máximo de pessoas possível.<br/>\n<br/>Se o seu próprio espírito se purificar, através dos elos espirituais, o espírito do seu marido também se purificará, e ele não conseguirá mais beber.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Pedido de Reconhecimento de Paternidade e Pagamento de Pensão Alimentícia ao Ex-marido\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Pedido de Reconhecimento de Paternidade e Pagamento de Pensão Alimentícia ao Ex-marido\"</font></b> (Publicado em 20 de dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em 1946, casei-me contrariando a oposição dos meus pais. Durante a minha gravidez, meu marido arranjou outra mulher, maltratou a criança que nasceu e não fez o registro oficial.<br/>\n<br/>No final do ano passado, decidimos nos separar. Gostaria que ele reconhecesse a paternidade da criança, mas ele não tem essa intenção.<br/>\n<br/>Meus parentes aconselham a recorrer ao Tribunal de Família para tratar do reconhecimento da paternidade e da pensão alimentícia. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não se pode dizer qual é o certo. Deve-se agir conforme as circunstâncias.<br/>\n<br/>O fato de uma pessoa sofrer significa que ela possui pecados e impurezas, e isso é a ação de purificação deles.<br/>\n<br/>Os ascetas e outros que praticam austeridades e penitências o fazem para remover as impurezas através disso; é uma purificação artificial.<br/>\n<br/>Quer você recorra a um centro de aconselhamento familiar ou não, o resultado será o mesmo. O fundamental é a purificação dos seus próprios pecados, portanto, o melhor é acumular o máximo de boas virtudes para se purificar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Delinquência dos Filhos Também é Ação de Purificação\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Delinquência dos Filhos Também é Ação de Purificação\"</b></font> (Publicado em 8 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Qual é a causa espiritual e o método de solução para uma criança que se tornou delinquente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sofrer por causa de um filho delinquente ocorre porque os pais têm pecados pelos quais devem sofrer, sendo também uma espécie de ação de purificação.<br/>\n<br/>Portanto, ao acumular boas virtudes em prol do mundo e das pessoas, a própria pessoa se purifica naturalmente, e, pelo princípio da concordância, a criança delinquente também melhora.<br/>\n<br/>Ou seja, a causa da preocupação diminui ou desaparece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "1sai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Aversão dos Filhos aos Estudos Também é Ação de Purificação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Aversão dos Filhos aos Estudos Também é Ação de Purificação\"</font></b> (26 de setembro de 1948)<br/>\n<br/>\"O fato de a criança não ter vontade de estudar significa que os pais também têm pecados. Por um lado, é uma ação de purificação.<br/>\n<br/>Não seja muito rigoroso; os pais devem praticar a fé com fervor, refletir sobre si mesmos e receber a proteção de Deus.<br/>\n<br/>Dar broncas terá o efeito contrário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]