[
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que os antepassados fizeram a criança adoecer para que toda a família se dedicasse à Obra Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que os antepassados fizeram a criança adoecer para que toda a família se dedicasse à Obra Divina\"</font></b> (5 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O filho mais velho, K (um ano e oito meses), do fiel KB, estava com sintomas de resfriado desde o dia 30 de outubro,<br/>\n<br/>e surgiram erupções vermelhas em todo o corpo. Os pais acharam que poderia ser sarampo,<br/>\n<br/>mas, a partir da manhã do dia 31, ele quase não chorava, apenas respirava pela boca e ficava deitado sem tentar se levantar. Preocupados com o que poderia ser, trouxeram-no à filial no dia 1º de novembro.<br/>\n<br/>Naquele momento, ele tinha bastante febre, coriza e parecia ter dificuldade para mamar.<br/>\n<br/>Após receber <i>Johrei</i> e voltar para casa, começou a sair muita coriza espessa.<br/>\n<br/>Quando o trouxeram à filial no dia seguinte, ele não tinha febre alguma, continuava sem falar, sem chorar e em um estado de sonolência,<br/>\n<br/>apenas abrindo os olhos com um olhar vazio de vez em quando. Ministramos bastante <i>Johrei</i> ao redor do pescoço, na parte de trás da cabeça, na região dos rins, etc., mas não houve nenhuma mudança,<br/>\n<br/>e ontem ele nem parecia querer mamar, apenas cochilava.<br/>\n<br/>Até anteontem, ele teve um pouco de diarreia, mas isso também parou e ele está soltando gases constantemente.<br/>\n<br/>O pai ingressou na fé em fevereiro de 1947 e tem a Imagem da Luz Divina (Komyo Nyorai) entronizada.<br/>\n<br/>No início, ele recebeu a qualificação de Auxiliar de Ministro e se esforçava na difusão,<br/>\n<br/>mas como seus pais e irmãos mais novos eram extremamente contra, ele não conseguia realizar a Obra Divina como desejava. Agora, mesmo sendo o filho mais velho, mora separado e administra um negócio de fabricação de solas de borracha e sandálias.<br/>\n<br/>A mãe ingressou na fé em novembro de 1950.<br/>\n<br/>No ano passado, a mãe teve uma purificação de pleurisia e recuperou a saúde através do <i>Johrei</i>,<br/>\n<br/>e dizem que o dia em que ela adoeceu foi o mesmo dia em que a criança adoeceu.<br/>\n<br/>Haveria alguma relação espiritual nisso?<br/>\n<br/>Além disso, onde deveríamos focar a ministração do <i>Johrei</i>?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é, sem dúvida, os espíritos antepassados. Os antepassados estão desesperados para que eles se dediquem o mais rápido possível às coisas de Deus... à Obra Divina.<br/>\n<br/>Por isso, 'não conseguia realizar a Obra Divina como desejava'... é isso.<br/>\n<br/>Com isso, os antepassados ficaram em uma situação muito difícil.<br/>\n<br/>É ótimo que a mãe tenha ingressado na fé, mas apenas ingressar não é suficiente.<br/>\n<br/>Primeiro, fizeram isso porque queriam que a mãe entrasse na fé, e agora é um aviso porque querem que tanto o pai quanto a mãe se dediquem fervorosamente à fé.<br/>\n<br/>Vocês devem compreender isso de coração e pedir perdão.<br/>\n<br/>Se não fizerem isso, a criança pode até morrer.<br/>\n<br/>Os antepassados pensam que desse jeito não dá, e que se perderem um filho, talvez acordem... é uma situação perigosa.<br/>\n<br/>Portanto, o pai e a mãe devem despertar o mais rápido possível, pedir perdão sinceramente,<br/>\n<br/>e pedir a Deus que os perdoe, prometendo que a partir de agora se dedicarão fervorosamente às coisas de Deus. Depois, devem fazer o mesmo com os antepassados.<br/>\n<br/>Se fizerem isso, ele vai sarar logo.<br/>\n<br/>E se não fizerem isso rapidamente, os antepassados que estão no Mundo Espiritual não serão salvos.<br/>\n<br/>À medida que o fim se aproxima, os antepassados estão cada vez mais ansiosos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O erro de transformar as ruínas de um santuário em cemitério\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O erro de transformar as ruínas de um santuário em cemitério\"</font></b> (1 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou uma fiel que perdeu dois filhos para a tuberculose e, atualmente, minha filha mais velha também está com tuberculose, e estou me apegando fervorosamente a Deus.<br/>\n<br/>Toda a família ingressou na fé e temos a Imagem da Luz Divina (Komyo Nyorai) entronizada.<br/>\n<br/>Nesta família, o irmão mais velho do meu marido e a nossa família compraram uma parte do terreno de um santuário e construíram um cemitério. Desde então, as infelicidades começaram a se suceder em ambas as famílias,<br/>\n<br/>e na família do irmão, cinco dos nove filhos morreram um após o outro de tuberculose.<br/>\n<br/>A doença atual da minha filha mais velha também parece ter causa nesse cemitério. Se for esse o caso, o que deveríamos fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Devem pedir perdão ao Deus do santuário e implorar o Seu perdão.<br/>\n<br/>O Deus Dragão do santuário... o Deus Protetor ou algum Deus Dragão deve ter ficado furioso.<br/>\n<br/>Devolvam ao santuário a parte do terreno que puder ser devolvida, peçam perdão e peçam perdão à Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>Foi um erro terrível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de selamento do Deus Ushitora\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de selamento do Deus Ushitora\"</font></b> (25 de maio de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Banheiro no nordeste é absolutamente proibido</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o seguinte:<br/>\n<br/>1. Havia um banheiro na direção <i>Ushitora</i> (nordeste) e, quando um membro da família adoeceu,<br/>\n<br/>pedimos a um curandeiro local que fizesse uma oração. Ele disse que havia uma maldição do Deus Ushitora do Portão do Demônio (Kimon),<br/>\n<br/>e que se selássemos essa maldição, o problema seria resolvido. Então, ele fez o 'selamento'.<br/>\n<br/>Isso resolverá o problema? Por favor, oriente-me.<br/>\n<br/>Naquela ocasião, recebemos um <i>gohei</i> (bastão com tiras de papel) de papel dourado para cultuar o Deus Ushitora do Portão do Demônio, e o temos entronizado dentro de casa.<br/>\n<br/>Quando formos remover o banheiro, podemos simplesmente removê-lo?<br/>\n<br/>Por favor, ensine-nos a forma de purificação.<br/>\n<br/>Nesse caso, o <i>gohei</i> que está entronizado deve continuar lá?<br/>\n<br/>2. Separado da casa principal, há um pequeno anexo na direção <i>Ushitora</i> que serve como oficina para tecer esteiras de tatame, mas os doentes na família não cessam.<br/>\n<br/>Haveria algum problema nisso também? Se houver, deveríamos mudá-lo de lugar? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"1. Não é possível selar o Deus Ushitora. Se fizerem uma coisa dessas, as consequências serão terríveis. Basta fazer uma breve reverência e queimá-lo.<br/>\n<br/>O banheiro deve ser removido o mais rápido possível. Depois de aterrá-lo, limpem bem o local e entoem a Oração (Amatsu-Norito). Peçam perdão sinceramente.<br/>\n<br/>2. A oficina também não é muito boa. Causa algum problema. De qualquer forma, é melhor removê-la.<br/>\n<br/>Isso porque ela bloqueia a energia espiritual pura que flui da direção <i>Ushitora</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É um erro os fiéis de Meishu-Sama fazerem rituais de purificação de má sorte (Yakubarai)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É um erro os fiéis de Meishu-Sama fazerem rituais de purificação de má sorte (Yakubarai)\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na noite da celebração do ritual de purificação de má sorte (Yakubarai) dos quarenta e dois anos de um certo senhor que entronizou a Imagem da Luz Divina (Komyo Nyorai), duas cômodas de roupas inteiras que estavam no armazém foram roubadas. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Fazer rituais de purificação de má sorte enquanto se tem fé é um erro.<br/>\n<br/>Isso é o mesmo que não ter fé, e Deus deu um aviso.<br/>\n<br/>Como não confiam em Deus, a proteção cessa.<br/>\n<br/>Se tiverem fé e receberem a proteção, ladrões não entrarão.<br/>\n<br/>Devem pedir perdão sinceramente.<br/>\n<br/>Anos de azar (Yaku) ou direções, se tiverem fé, são quase irrelevantes, e se for algo correto, podem fazer qualquer coisa. São livres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os fiéis de Meishu-Sama não devem caçar\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Os fiéis de Meishu-Sama não devem caçar\"</b></font> (11 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel que ingressou na fé em janeiro do ano passado.<br/>\n<br/>Tenho a caça com arma de fogo como hobby e, todos os anos, gosto de caminhar pelas montanhas e campos no inverno.<br/>\n<br/>No dia 1º de dezembro, como a rotação da minha espingarda de repetição de três tiros estava ruim, carreguei-a com munição real (cartucho com trezentos chumbinhos), acionei a trava de segurança e estava examinando-a perto da lareira (irori).<br/>\n<br/>Com o cano apontado para cima, bati a coronha no chão uma ou duas vezes, mas como não estava bom, coloquei a mão esquerda sobre a boca do cano e bati com força no chão. Nesse instante,<br/>\n<br/>a bala disparou, atravessou a palma da minha mão, perfurou o forro do teto e se espalhou.<br/>\n<br/>O ferimento abriu um buraco de cerca de três centímetros na palma da mão e seis centímetros nas costas da mão, com algo parecido com tendões brancos saltando para fora, e, claro, os ossos parecem ter sido estilhaçados.<br/>\n<br/>Estou recebendo <i>Johrei</i> e a evolução está sendo boa.<br/>\n<br/>Peço sua orientação sobre como ministrar o <i>Johrei</i> daqui para frente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é surpreendente.<br/>\n<br/>Estando na fé, cometer tal matança é um absurdo.<br/>\n<br/>Por isso, foi um aviso de Deus.<br/>\n<br/>Bem, como dizer... praticar esse tipo de caça, ou você abandona a fé para fazer isso, ou, uma vez que está na fé, é algo que absolutamente não deve fazer.<br/>\n<br/>Afinal, se cometer esse tipo de matança, com certeza haverá maldição e nada de bom acontecerá.<br/>\n<br/>Isso foi feito por Deus para que você pare, então é muito bom.<br/>\n<br/>Pode agradecer muito.<br/>\n<br/>E se não parar com isso, da próxima vez será algo ainda pior.<br/>\n<br/>Será um aviso atrás do outro.<br/>\n<br/>Pare com isso agora, peça perdão sinceramente e, a partir de agora, ajude as pessoas o máximo que puder.<br/>\n<br/>Assim, você expiará o pecado de ter matado os pássaros através disso.<br/>\n<br/>Essa é a melhor coisa a fazer.<br/>\n<br/>Além disso, você mesmo pode ministrar o <i>Johrei</i>, e o resto é pedir perdão sinceramente.<br/>\n<br/>Não farei mais isso. Você deve jurar que absolutamente não fará mais esse tipo de coisa.<br/>\n<br/>Isso é o fundamental, senão, algo mais acontecerá, por isso, foi muito bom.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]