[
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o segundo andar é usado como depósito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o segundo andar é usado como depósito\"</font></b> (1 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas casas de fazenda do interior, há um segundo andar, mas na maioria dos lugares eles colocam equipamentos agrícolas, palha, esteiras de palha, etc.,<br/>\n<br/>então temos dificuldade em receber a Imagem da Luz Divina (<i>Goshintai</i>).<br/>\n<br/>Nós estendemos o <i>Tokonoma</i> para fora, como um beiral, na parte onde não há segundo andar,<br/>\n<br/>mas mesmo nesse caso, o segundo andar fica visível logo ao lado.<br/>\n<br/>Esse tipo de coisa seria permitido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesse caso, dependendo de quanto o beiral se estende, das suas dimensões, não é muito bom, mas não há o que fazer.<br/>\n<br/>Se estender pelo menos cerca de três <i>shaku</i> (aprox. 90 cm) para fazer o <i>Tokonoma</i>, está bem.<br/>\n<br/>Se nesse espaço de três <i>shaku</i> colocar um tatame, e além disso construir o <i>Tokonoma</i>, está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o segundo andar não for utilizado, a Imagem da Luz Divina pode ser entronizada no andar de baixo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o segundo andar não for utilizado, a Imagem da Luz Divina pode ser entronizada no andar de baixo\"</font></b> (Publicado em 10 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Nas casas de campo, devido à estrutura, a maior parte do sótão acima da sala de visitas é usada como depósito,<br/>\n<br/>mas se não utilizarmos essa parte, estaria tudo bem em entronizar a Imagem da Luz Divina (<i>Goshintai</i>)?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Claro, se não usar a parte de cima e não guardar nada lá, está bem.<br/>\n<br/>Além disso, no <i>Tokonoma</i>, não coloque nada além de ornamentos, incensários e vasos de flores.<br/>\n<br/>Se colocar outras coisas, o <i>Tokonoma</i> se tornará um depósito e a Luz da Imagem da Luz Divina ficará fraca.<br/>\n<br/>Em geral, a Força de Deus varia de acordo com a forma como os seres humanos O tratam e com seus pensamentos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o segundo andar não for utilizado, a Imagem da Luz Divina pode ser entronizada no andar de baixo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o segundo andar não for utilizado, a Imagem da Luz Divina pode ser entronizada no andar de baixo\"</font></b> (1 de junho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o ensinamento que recebemos no mês passado a respeito da entronização da Imagem da Luz Divina (<i>Goshintai</i>) em uma casa de fazenda com um segundo andar, como seria se o segundo andar não fosse usado de forma alguma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Nesse caso, não há problema. Se não houver nada lá, está bem.<br/>\n<br/>Se colocar objetos, significa que Deus é inferior aos objetos,<br/>\n<br/>e se pessoas entrarem lá, significa que as pessoas estarão pisando em Deus, por isso não é permitido.<br/>\n<br/>Se não houver esses pontos, não há problema.<br/>\n<br/>Nesse caso, será o mesmo que um telhado, então está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se o segundo andar não for utilizado, a Imagem da Luz Divina pode ser entronizada no andar de baixo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o segundo andar não for utilizado, a Imagem da Luz Divina pode ser entronizada no andar de baixo\"</font></b> (16 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha filial é um edifício típico de Hokkaido, e há muitas coisas inconvenientes para entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>). O que devemos fazer nos casos abaixo? Peço sua orientação.<br/>\n<br/>(A) Quando não há altar budista e as tabuletas memoriais (<i>Ihai</i>) e o oratório (<i>Zushi</i>) são colocados no <i>Tokonoma</i> onde a Imagem da Luz Divina está entronizada. Há casas que não têm espaço para fazer um novo altar budista.<br/>\n<br/>(B) Como há um segundo andar que utiliza o sótão, o <i>Tokonoma</i> no andar de baixo parece inadequado, mas no andar de cima o teto é baixo e não é possível pendurar o pergaminho sagrado, e não há espaço para fazer um <i>Tokonoma</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"(A) Nesses casos, consagre ao lado da Imagem da Luz Divina. Coloque um suporte à direita de quem olha e coloque o altar budista em cima dele.<br/>\n<br/>Em tudo o que se refere a Deus, quando é inevitável, é permitido. Deus não exige o impossível.<br/>\n<br/>(B) Se não houver nada no sótão, está bem. Se for usado como depósito, não se pode entronizar embaixo. É melhor não entronizar. O sótão do segundo andar tem o teto baixo, então não é possível entronizar lá.<br/>\n<br/>Mesmo no <i>Tokonoma</i>, não se deve colocar objetos. Se fizer isso, ele se tornará um depósito. Vasos de flores e afins são permitidos porque são decorações.<br/>\n<br/>Se entronizar em um lugar assim, a Luz Divina ficará fraca.<br/>\n<br/>Não há outra opção senão pendurar uma caligrafia que não seja a Imagem da Luz Divina (<i>Goshintai</i>).<br/>\n<br/>Dependendo da fé da pessoa, ela passará a poder morar em um lugar que não seja um sótão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o andar superior é usado como depósito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o andar superior é usado como depósito\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Minha casa é uma fazenda e no mezanino (depósito) há palha e lenha guardadas.<br/>\n<br/>No entanto, não há nada colocado diretamente acima do <i>Tokonoma</i> onde a Imagem da Luz Divina (<i>Komyo Nyorai</i>) está entronizada. Gostaria de perguntar se isso está bem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Temporariamente está bem, mas é necessário pensar a respeito. Não deve ficar muito perto. Se estiver afastado, está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o segundo andar é usado como depósito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o segundo andar é usado como depósito\"</font></b> (22 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nas casas de fazenda em Kyushu, palha, lenha e outras ferramentas são colocadas no depósito do segundo andar ou no sótão.<br/>\n<br/>Seria um desrespeito entronizar a Imagem da Luz Divina (<i>Goshintai</i>) na sala de visitas logo abaixo?<br/>\n<br/>Se for um desrespeito, o que devemos fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se for em um lugar afastado por mais de dois ou três <i>ken</i> (aprox. 3,6 a 5,4 metros), está bem.<br/>\n<br/>Como fica embaixo de um depósito, pelo contrário, é melhor não entronizar.<br/>\n<br/>A Imagem da Luz Divina (<i>Goshintai</i>) não é para ser pendurada em um lugar assim. Existe a caligrafia sagrada (<i>Goshotai</i>).<br/>\n<br/>No entanto, a Luz será muito mais fraca do que em um <i>Tokonoma</i> normal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família com depósito no segundo andar: Entronização da Imagem da Luz Divina uma vez por mês\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Família com depósito no segundo andar: Entronização da Imagem da Luz Divina uma vez por mês\"</font></b> (26 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu tinha a Imagem da Grande Luz Divina (<i>Dai Komyo Nyorai</i>) entronizada,<br/>\n<br/>mas como o segundo andar é um depósito, eu a enrolei temporariamente.<br/>\n<br/>Gostaria de saber se seria permitido pendurá-la para o culto mensal, tomando o cuidado de não subir de forma alguma ao segundo andar no dia do culto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Diga: 'A partir de agora, peço permissão para entronizar embaixo apenas durante os cultos'. Não se deve colocar objetos no <i>Tokonoma</i>. Ele se tornará um depósito.<br/>\n<br/>Vasos de flores, ornamentos, instrumentos musicais, etc., não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não há problema em entronizar a Imagem da Luz Divina em uma casa mais baixa que o dique\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não há problema em entronizar a Imagem da Luz Divina em uma casa mais baixa que o dique\"</font></b> (25 de fevereiro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro com quem tenho contato deseja entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>), mas como a casa fica à beira do rio e é mais baixa que o dique que serve de estrada, ele está preocupado se isso não seria um desrespeito.<br/>\n<br/>Ele pode entronizar? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema.<br/>\n<br/>Como não é dentro de casa, não é o ideal, mas algo desse nível não tem problema.<br/>\n<br/>Pode entronizar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbasho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se reformar o armazém do segundo andar para entronizar a Imagem da Luz Divina\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pode-se reformar o armazém do segundo andar para entronizar a Imagem da Luz Divina\"</font></b> (18 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de um fiel, não há <i>Tokonoma</i> e o altar budista está entronizado no armário embutido (<i>Oshiire</i>).<br/>\n<br/>Por ser uma região de neve, o segundo andar é usado como um armazém (<i>Dozo</i>), mas ele gostaria de entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>). Como ele deveria proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não pode. Se transformar o segundo andar em uma sala de visitas e construir um <i>Tokonoma</i>, está bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]