[
  {
    "source_file": "kouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Destino Pode Ser Criado Livremente\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Destino Pode Ser Criado Livremente\"</font></b> (Publicado em 27 de fevereiro de 1952)<br/>\n<br/>\"Desde os tempos antigos, seja para o bem ou para o mal, os seres humanos têm o hábito de querer desistir, pensando que não há o que fazer por ser o destino,<br/>\n<br/>e é do conhecimento de todos que o destino é considerado algo de força maior.<br/>\n<br/>No entanto, eu gostaria de ensinar que qualquer pessoa pode mudar o seu destino livremente.<br/>\n<br/>Isso porque, originalmente, o destino é feito para ser criado pelo ser humano,<br/>\n<br/>e se essa verdade for compreendida, longe de ser pessimista, pode-se ser muito otimista em relação a este mundo.<br/>\n<br/>Nem é preciso dizer que, a menos que seja um doente mental, ninguém quer ter um destino infeliz.<br/>\n<br/>É natural pensar em querer agarrar a boa sorte de alguma forma,<br/>\n<br/>e por isso, suar sangue e até mesmo arriscar a vida trabalhando arduamente é um desejo comum aos seres humanos, mas, apesar disso,<br/>\n<br/>quantas pessoas realmente conseguem agarrar a boa sorte? Pode-se dizer que é difícil até mesmo uma em cem pessoas.<br/>\n<br/>Sendo assim, a questão passa a ser o que fazer para se tornar uma pessoa feliz,<br/>\n<br/>e depois de se perder e se perder, o fim é ir para o outro mundo, então, que vida desoladora não é mesmo?<br/>\n<br/>Como disse Buda, é realmente um mundo de impermanência de todas as coisas.<br/>\n<br/>Apesar disso, ocasionalmente, não é que não haja cerca de uma em dez mil pessoas que realmente agarre a boa sorte,<br/>\n<br/>então as pessoas do mundo que veem essas pessoas acabam não conseguindo desistir e passam a perseguir sonhos, e não é que não haja pessoas que alcancem a iluminação de que o mundo é bom assim.<br/>\n<br/>Se houvesse realmente um método para agarrar a boa sorte, não haveria nada mais maravilhoso do que isso.<br/>\n<br/>Como ninguém sabe disso, acabam criando um destino infeliz.<br/>\n<br/>Em outras palavras, constroem uma prisão para si mesmos, entram nela e sofrem, e de fato o mundo está cheio de pessoas tão tolas e dignas de pena.<br/>\n<br/>Então, se perguntarem o que fazer para <font color=\"#ff0000\" size=\"+1\"><b>tornar-se uma pessoa afortunada</b></font>, é uma história óbvia, mas<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">basta semear a semente do bem</font></b>, pois é exatamente como diz o antigo ditado <font color=\"#ff0000\" size=\"+1\"><b>boa causa, bom efeito; má causa, mau efeito</b></font>,<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">a semente do mal é o conceito egoísta de fazer os outros sofrerem, causar danos e pensar que, desde que eu esteja bem, não importa o que aconteça com os outros</font></b></font>, e<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">a semente do bem é o conceito de amor altruísta de alegrar os outros e dar benefícios aos outros</font></b>.<br/>\n<br/>\n<br/>Sendo assim, parece muito simples, mas como isso é bastante difícil, a vida humana é algo complicado.<br/>\n<br/>Então, o que se deve fazer é criar um coração que possa acreditar e proteger a razão acima, pois se isso acontecer, a pessoa executará mesmo que não queira.<br/>\n<br/>Para isso, é claro que não há outra maneira a não ser a fé, mas o que se deve notar aqui é que, mesmo falando simplesmente em fé, existem vários tipos, então nem é preciso dizer que se deve escolher cuidadosamente.<br/>\n<br/>A propósito, não é autoelogio, mas como a nossa Igreja Messiânica é a fé que mais atende a essas condições,<br/>\n<br/>recomendo que as pessoas que estão sofrendo com a infelicidade ingressem na fé o mais rápido possível.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Ondas Espirituais e Veste Espiritual - Apêndice Ciência Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Ondas Espirituais e Veste Espiritual - Apêndice Ciência Espiritual\"</font></b></font> (Publicado em 5 de fevereiro de 1947)<br/>\n<br/>\"(Apenas uma parte citada) O corpo espiritual do ser humano possui uma forma semelhante à do corpo físico, mas a única diferença é que o corpo espiritual possui algo chamado veste espiritual.<br/>\n<br/>Em línguas ocidentais, é chamado de aura. Ela irradia constantemente um tipo de onda de luz a partir do corpo espiritual.<br/>\n<br/>Tem esse nome por ser como se fosse uma veste do corpo espiritual.<br/>\n<br/>A cor é geralmente branca, e dependendo da pessoa, algumas têm um tom ligeiramente amarelado ou arroxeado.<br/>\n<br/>E a diferença de espessura é extrema; normalmente tem a espessura de cerca de um <i>sun</i> (aprox. 3 cm), mas nos doentes é fina, e à medida que a doença se agrava, torna-se gradualmente mais fina, e logo antes da morte desaparece completamente.<br/>\n<br/>Quando as pessoas do mundo dizem frequentemente que alguém tem uma 'sombra fina' (presença fraca), deve ser a sensação causada por essa veste espiritual ser fina.<br/>\n<br/>Além disso, ao contrário do exposto acima, as pessoas saudáveis têm-na espessa, as pessoas virtuosas têm-na ainda mais espessa, e as ondas de luz também são fortes. Os heróis e afins têm-na mais espessa do que as pessoas comuns, se se tornarem grandes homens, será ainda mais espessa, e chegando aos santos, é extremamente espessa.<br/>\n<br/>No entanto, a espessura da veste espiritual não é constante, mudando constantemente de acordo com os pensamentos e ações da pessoa.<br/>\n<br/>Ou seja, quando se baseia na justiça e pratica a virtude do bem, ela é espessa, e no caso oposto, é fina.<br/>\n<br/>Em princípio, a veste espiritual não pode ser vista pelos olhos das pessoas comuns, mas raramente há pessoas que conseguem vê-la.<br/>\n<br/>No entanto, mesmo as pessoas comuns, quando acalmam a mente e olham fixamente, não é impossível que a percebam até certo ponto.<br/>\n<br/>\n<br/>E assim, a espessura da veste espiritual tem uma grande relação com o destino do ser humano.<br/>\n<br/>Ou seja, quanto mais espessa for a veste espiritual da pessoa, mais feliz ela será, e quanto mais fina, mais infeliz.<br/>\n<br/>Além disso, as pessoas com a veste espiritual espessa têm um calor humano, dão uma sensação agradável àqueles com quem entram em contato e atraem muitas pessoas, e isso ocorre porque a veste espiritual as envolve.<br/>\n<br/>Pelo contrário, ao entrar em contato com pessoas de veste fina, sente-se frio, desconforto, solidão e não se deseja ficar muito tempo com elas.<br/>\n<br/>Nesse sentido, o esforço das pessoas para tornar a veste espiritual espessa é a própria base da boa sorte.<br/>\n<br/>\n<br/>Sendo assim, sobre o que se deve fazer para tornar a veste espiritual espessa, ao explicar isso, primeiro explicarei a essência do que é a veste espiritual.<br/>\n<br/>Ao analisar todos os pensamentos e ações humanas, nem é preciso dizer agora que eles pertencem ao bem ou ao mal, mas a espessura da veste espiritual também é proporcional à quantidade de bem e mal.<br/>\n<br/>Ou seja, quando se pensa no bem e se pratica o bem, internamente surge um sentimento de satisfação da consciência, então esse pensamento se torna luz, e isso se junta ao corpo espiritual, aumentando a luz; no caso oposto, o mal se torna mácula e a mácula aumenta no corpo espiritual.<br/>\n<br/>Além disso, externamente, quando se pratica o bem para os outros, o pensamento de gratidão da outra pessoa se torna luz e é transmitido ao praticante do bem através dos elos espirituais, então a luz aumenta.<br/>\n<br/>No caso oposto, pensamentos de rancor, ódio, inveja, etc., tornam-se máculas e são transmitidos, então a mácula aumenta.<br/>\n<br/>Olhando por isso também, as pessoas devem praticar o bem e alegrar os outros, e nunca devem receber pensamentos de ódio, rancor, inveja, etc., dos outros.<br/>\n<br/>O fato de que no mundo muitas vezes aqueles que subiram rapidamente na vida ou os novos ricos acabam fracassando e caindo na ruína em algum momento, deve-se à razão acima.<br/>\n<br/>Ou seja, consideram que a causa do sucesso se deve à sua própria capacidade, habilidade e esforço, caem no orgulho excessivo, tornam-se egoístas, hipócritas e entregam-se ao luxo, como resultado, pensamentos de mácula de ódio, rancor, inveja, etc., de muitas pessoas se aglomeram, e como resultado, a veste espiritual perde a luz, torna-se fina e, finalmente, eles caem na ruína.<br/>\n<br/>Além disso, a razão pela qual famílias ilustres ou ricas que duraram muitas gerações caem na ruína é que, originalmente, aqueles que estão em uma posição social superior recebem benefícios do Estado e da sociedade na mesma proporção, e devem retribuir isso.<br/>\n<br/>Ou seja, devem praticar grandes boas ações para a sociedade e, com isso, apagar constantemente as máculas.<br/>\n<br/>No entanto, a maioria pensa apenas em seus próprios desejos egoístas, e como resultado da falta de ações altruístas, a mácula aumenta, e mesmo que a forma seja esplêndida, o espírito tornou-se igual ao de uma pessoa vil.<br/>\n<br/>Por isso, devido à lei de que o espírito precede a matéria, acabam caindo na ruína.<br/>\n<br/>Pouco antes do grande terremoto de Tóquio, ouvi a história de uma pessoa com visão espiritual aguçada, e segundo ela, mesmo nas cidades com grandes edifícios e arranha-céus, espiritualmente havia pequenos casebres enfileirados, e fiquei surpreso quando aconteceu exatamente assim. (Omitido)<br/>\n<br/>\n<br/>Além disso, quanto mais fina for a veste espiritual, mais fácil é sofrer infelicidades e desastres.<br/>\n<br/>Se perguntarem por que isso acontece, é porque, devido à mácula, o cérebro fica embotado, o julgamento carece de precisão, a capacidade de decisão é escassa e não se tem perspectiva das coisas.<br/>\n<br/>Portanto, sonham com o sucesso temporário e se apressam. Essas pessoas podem ter pequenos sucessos, mas a longo prazo certamente fracassarão.<br/>\n<br/>Nesse sentido, o fato de a política de um país ser ruim ocorre porque pessoas com veste espiritual fina fazem a política, e ao mesmo tempo, o povo que sofre com essa má política também tem a veste espiritual fina, então é realmente inevitável.<br/>\n<br/>\n<br/>Além disso, pessoas com muitas máculas são mais propensas a gerar a ação de purificação, por isso adoecem facilmente e também sofrem desastres facilmente. Sofrer desastres em acidentes de trânsito e afins é porque a veste espiritual é fina, e pessoas com a veste espessa escapam do perigo em qualquer situação.<br/>\n<br/>Por exemplo, quando estão prestes a colidir com trens, automóveis, etc., o espírito do trem ou do automóvel atinge a pessoa com a veste espiritual fina, mas não atinge a pessoa com a veste espessa, sendo repelido sem que ela sofra um único arranhão, e isso se deve à elasticidade da veste espiritual.<br/>\n<br/>Ao considerar a razão acima, o fato de o ser humano acumular virtudes do bem e tornar a veste espiritual espessa é o único método para poder ser uma pessoa afortunada.<br/>\n<br/>No mundo, muitas vezes há pessoas que desistem, pensando que nasceram azaradas, mas isso também é porque não conhecem a razão acima, e são dignas de pena.<br/>\n<br/>Além disso, os terapeutas desta arte médica também têm melhores resultados na cura de doenças quanto mais espessa for a sua veste espiritual.<br/>\n<br/>Além disso, quanto mais pacientes salvam, mais esses terapeutas recebem gratidão de muitas pessoas, e como resultado, a veste espiritual torna-se cada vez mais espessa, e os resultados tornam-se cada vez mais excelentes, e há muitas dessas pessoas entre os meus discípulos.\" (De \"TENGOKU NO FUKUIN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kouhuku.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"A Anatomia das Toxinas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"A Anatomia das Toxinas\"</font></b> (Publicado em 1 de dezembro de 1952)<br/>\n<br/>\"(Apenas uma parte citada) Voltando ao assunto, como resultado do mal, surge o sentimento de remorso, e esse sofrimento do coração é uma purificação leve, e<br/>\n<br/>se a pessoa se arrepender nesse momento, tudo bem, mas as coisas não costumam ser assim, e na maioria das vezes acaba acumulando pecados.<br/>\n<br/>É claro que, mesmo falando em máculas, a sua quantidade é proporcional ao tamanho do pecado, mas além disso, também há casos passivos.<br/>\n<br/>Isso ocorre porque, se você fizer alguém sofrer, a pessoa que sofreu ficará com raiva ou guardará rancor, então<br/>\n<br/>esse pensamento é transmitido ao corpo espiritual do agressor através dos elos espirituais, como ondas de rádio sem fio, e isso se torna mácula.<br/>\n<br/>Pelo contrário, se você alegrar as pessoas e praticar o bem, o sentimento de gratidão da outra pessoa se torna luz e é transmitido, então a mácula diminui na mesma proporção.<br/>\n<br/>No entanto, mesmo isso, quanto mais for feito como virtude oculta, sem que a própria pessoa saiba, maior será a recompensa de Deus, e como esta é uma lei celestial rigorosa, não há o que fazer.<br/>\n<br/>Como o exposto acima é a forma como o Mundo Espiritual existe e é a verdade absoluta, os seres humanos não têm outra escolha a não ser acreditar nisso e segui-lo.<br/>\n<br/>\nComo dito acima, se a ação de purificação das máculas é a causa de doenças e outros desastres, se o ser humano quiser obter a felicidade, deve parar com o mal, praticar o bem e não permitir que o espírito se macule.\" (De \"KEKKAKU SHINKOU RYOUHOU\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]