[
  {
    "source_file": "gosinshoSOSOU.html",
    "title_ptbr": "Relato de Experiência: A Luz Sempre Emana dos Escritos Sagrados; Se Houver Desrespeito, Haverá um Aviso",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: A Luz Sempre Emana dos Escritos Sagrados; Se Houver Desrespeito, Haverá um Aviso</font></b> (Publicado em 10 de setembro de 1953)<br/>\n<br/>Província de Saga, Grande Igreja Koho, S.T. (45 anos, masculino)<br/>\n<br/>\"Anteriormente, recebemos o Ensinamento de que colocar outros objetos sobre as letras escritas por <i>Meishu-Sama</i> constitui um grande desrespeito espiritual,<br/>\n<br/>e que devemos tomar cuidado, pois certamente haverá um aviso.<br/>\n<br/>Por isso, eu vinha prestando bastante atenção ao manuseio dos Escritos Sagrados.<br/>\n<br/>No entanto, no dia 3 de julho passado, no dia de relatos da Sede da Grande Igreja Koho, recebi os seguintes relatos,<br/>\n<br/>e peço desculpas pela grande demora, mas apresento-os respeitosamente.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Filial Kitazaki, M.S. (41 anos, feminino)</font></b><br/>\"O filho do Sr. I.Y. (49 anos, masculino) (Vila OO, Distrito de Itoshima, Província de Fukuoka), chamado Zengen, foi diagnosticado com icterícia pela escola.<br/>\n<br/>A enfermeira o trouxe de volta para casa dizendo: 'Como a sua família é de fiéis da Igreja Messiânica, não o levamos ao hospital e o trouxemos de volta'.<br/>\n<br/>Eles o trouxeram imediatamente à igreja, e frequentaram por três dias. Na noite do terceiro dia, por volta das dez horas, vieram novamente,<br/>\n<br/>e ministrei <i>Johrei</i>. No entanto, ao ministrar o <i>Johrei</i>, a barriga dele foi inchando gradativamente, e o sofrimento se agravou.<br/>\n<br/>Achei que estava estranho e diferente do normal, então me lembrei da advertência sobre o manuseio dos Escritos Sagrados que havíamos recebido no Ensinamento,<br/>\n<br/>e, pensando que poderia ser isso, perguntei: 'Será que não há algum desrespeito com os Escritos Sagrados?'<br/>\n<br/>Mas a resposta foi: 'Quanto a isso, estamos sempre atentos e fazendo tudo corretamente, então não há problema'.<br/>\n<br/>Continuei a ministrar <i>Johrei</i>, ele vomitou, sentiu-se um pouco mais aliviado e voltou para casa.<br/>\n<br/>Mas, no meio da noite, vieram pedir para eu ir até a casa deles. Fui e ministrei <i>Johrei</i>, mas ele não tinha febre nenhuma e a barriga estava inchada, causando sofrimento.<br/>\n<br/>Naquele momento, lembrei-me de repente de um relato de graça que havia lido no jornal EIKOU. Abri a gaveta do altar budista e vi que,<br/>\n<br/>lá no fundo, havia duas ou três folhas amassadas dos Salmos do Ano Novo do ano passado. Imediatamente, pedi perdão e as retirei.<br/>\n<br/>Além disso, ao abrir a 'Coletânea de Salmos' diante do Altar Sagrado, vi que um selo de inspeção de limpeza que havia sido colado na porta estava sendo usado como marcador de página,<br/>\n<br/>e no livro 'SHINKOU ZATSUWA' um rótulo de bebida alcoólica estava como marcador.<br/>\n<br/>Fiquei tão perplexa com aquilo que, sem pensar, disse: 'É isso aqui!'<br/>\n<br/>Imediatamente, todos nós pedimos perdão diante do Altar Sagrado. Ao ministrar <i>Johrei</i> novamente,<br/>\n<br/>logo ele urinou, arrotou e soltou muitos gases, sentindo um grande alívio, e pôde dormir profundamente até as sete horas da manhã.<br/>\n<br/>Por volta das oito e meia da manhã, o inchaço no abdômen havia diminuído completamente, o tom amarelado desapareceu, e ele pôde caminhar para vir cultuar,<br/>\n<br/>recuperando a vitalidade de forma tão impressionante que nem parecia a pessoa que havia sofrido por três dias.<br/>\n<br/>Muito obrigada, <i>Meishu-Sama</i>, pelo aviso.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Filial Nagasaki, H.K. (22 anos, feminino)</font></b><br/>\"O Sr. T.T. (59 anos, masculino) (Bairro OO, Cidade de Nagasaki), que foi salvo de uma neuralgia e ingressou na fé, veio cultuar na igreja<br/>\n<br/>e relatou: 'Na noite passada, meu neto começou a chorar em voz alta de repente no meio da noite. Pensando que acordaria a família, fui para o quintal.<br/>\n<br/>Ao ir para o quintal, ele parou de chorar imediatamente. Achando que ele havia parado, voltei para o quarto, mas ele começou a chorar alto de novo.<br/>\n<br/>Então, desci para o quintal novamente. Repeti isso umas seis vezes, mas não entendia a causa.<br/>\n<br/>Nesse momento, a questão dos Escritos Sagrados me veio à mente, e fiquei pensando se não havia ocorrido algum desrespeito.<br/>\n<br/>Percebi que o jornal EIKOU, que eu havia lido naquela noite, tinha ficado no tatame,<br/>\n<br/>e que um jornal diário comum estava em cima dele.<br/>\n<br/>Imediatamente pedi perdão e o guardei na prateleira.<br/>\n<br/>Então, a criança que chorava tanto parou de chorar completamente e dormiu profundamente.<br/>\n<br/>Com isso, senti muito profundamente que realmente devemos tratar os Escritos Sagrados com o máximo cuidado.<br/>\n<br/>Hoje, vim cultuar para pedir perdão e agradecer a <i>Meishu-Sama</i>'.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Filial Sasebo, H.S. (39 anos, feminino)</font></b><br/>\"Um fiel chamado Y.T. (43 anos, masculino) (Cidade OO, Distrito de Kitamatsuura, Província de Nagasaki) veio cultuar na filial no dia 7 de julho e contou a seguinte história:<br/>\n<br/>\n<br/>(A) O saquinho externo do Ohikari estava um pouco sujo, então eu pensei que precisava trocá-lo, mas acabei esquecendo e deixei como estava.<br/>\n<br/>Dois ou três dias depois, ao verificar, notei que, embora nem eu nem minha família tivéssemos comido batata-doce recentemente, havia, sem dúvida, casca de batata-doce dentro dele.<br/>\n<br/>Pedi perdão e o troquei imediatamente.<br/>\n<br/>Percebi que, seja o que for, devo agir imediatamente assim que notar algo.<br/>\n<br/>\n<br/>(B) Há cerca de um mês, enquanto eu orava diante do Altar Sagrado em minha casa, não consegui de forma alguma continuar a recitar a Oração Amatsu-Norito (Zengen Sanji) do meio em diante.<br/>\n<br/>Como eu já orava há mais de um ano e isso nunca havia acontecido, pensei que talvez houvesse algum desrespeito em algum lugar.<br/>\n<br/>Nesse momento, lembrei-me dos Escritos Sagrados e, ao verificar imediatamente, vi que um jornal comum estava no meio do jornal EIKOU.<br/>\n<br/>Pensei que havia feito algo ruim e pedi perdão imediatamente.<br/>\n<br/>Depois disso, nada de ruim aconteceu, recebi proteção e tudo está correndo bem.<br/>\n<br/>\n<br/>(C) Por uma ideia egoísta de não tratar o papel sagrado (Goreishi) com desleixo, eu o estava guardando no peito junto com o Ohikari.<br/>\n<br/>No entanto, ao trocar o saquinho externo, percebi que apenas o saquinho de nylon havia desaparecido.<br/>\n<br/>Com isso, senti que era um aviso de que não se deve guardá-lo junto com o papel sagrado.<br/>\n<br/>Sinto gratidão por receber avisos um por um, até mesmo nas pequenas coisas, caso haja algum erro.<br/>\n<br/>Muito obrigada.\"<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Filial Fukue, S.A. (38 anos, masculino)</font></b><br/>\"O filho (dois anos) de um mestre orientador estava passando por uma purificação de sarna desde a época em que o enviamos para o aprimoramento, há cerca de meio ano.<br/>\n<br/>Desta vez, achando que ele já estaria bem melhor, fui visitá-lo.<br/>\n<br/>Ao chegar lá, surpreendentemente, o rosto dele estava pálido, os olhos estavam opacos e sem vida, e ele estava extremamente debilitado, parecendo estar à beira da morte.<br/>\n<br/>Achei um pouco estranho, pois ele vinha recebendo <i>Johrei</i> continuamente, então procurei ver se não havia algum desrespeito, mas não encontrei nada que parecesse ser a causa.<br/>\n<br/>Ainda assim, o que me pareceu que poderia estar errado foi que duas fotos de <i>Meishu-Sama</i> no Auditório Público de Hibiya estavam no centro,<br/>\n<br/>e fotos do Solo Sagrado (Shinsen-Kyo), como o Palácio Nikko-den, estavam ao redor, colocadas em uma moldura e penduradas acima do batente da porta.<br/>\n<br/>Então, pensando que certamente seria esse o aviso, imediatamente desci a moldura, retirei as fotos e pedi perdão.<br/>\n<br/>Nesse exato momento, os olhos da criança ganharam vida repentinamente, ela começou a balbuciar algo e a engatinhar aos poucos.<br/>\n<br/>Graças a Deus, depois disso, ele ficou completamente saudável.<br/>\n<br/>Muito obrigado, <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gosinshoSOSOU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Coisas Relacionadas a Mim\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Coisas Relacionadas a Mim\"</font></b> (Publicado em 4 de novembro de 1953)<br/>\n<br/>\"Já adverti anteriormente, tanto verbalmente quanto por escrito, que se tratarem com desleixo ou de forma irracional as coisas relacionadas a mim, certamente haverá um aviso, portanto, é preciso ter cuidado.<br/>\n<br/>Como se pode ver pelo relato de graça à esquerda, o simples fato de colocar o jornal EIKOU na gaveta da escrivaninha já é um erro.<br/>\n<br/>Pois isso é tratá-lo da mesma forma que um jornal comum ou material de papelaria.<br/>\n<br/>Os membros mais antigos entendem isso, mas como os novos fiéis cometem esses erros de vez em quando, os chefes de filial e os ministros devem orientá-los muito bem.\"<br/>\n<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"-1\"><b><font size=\"+1\">Relato de Experiência: Nem os Ratos Roeram a Fotografia</font></b></font> (Publicado em 4 de novembro de 1953)<br/>\n<br/>Província de Mie, Igreja Média Chukyo, H.K. (58 anos, masculino)<br/>\n<br/>\"Eu sou uma pessoa que ingressou na fé no dia 25 de janeiro passado.<br/>\n<br/>Logo após ingressar na fé, recebi da Sra. Aiko Hata a edição B do jornal EIKOU nº 181 (que continha o relato da viagem de <i>Meishu-Sama</i> à região Oeste). Eu o li e o guardei dentro da gaveta da escrivaninha.<br/>\n<br/>Certo dia, pensando em relê-lo, abri a gaveta e não encontrei a edição B.<br/>\n<br/>Preocupado com o que havia acontecido, procurei bem e vi que a edição B havia sido completamente roída e despedaçada por ratos.<br/>\n<br/>Fiquei muito surpreso e constrangido por ter cometido uma falha tão imperdoável. Ao examinar com cuidado, vi que apenas uma parte da foto na sala de descanso, ou seja, a fotografia de <i>Meishu-Sama</i>, havia permanecido intacta.<br/>\n<br/>'Ah, que bom, fui salvo', suspirei aliviado, mas, ao mesmo tempo, fiquei ainda mais maravilhado com o mistério desse acontecimento.<br/>\n<br/>À medida que meus sentimentos se acalmaram, fiquei profundamente emocionado com a virtude espiritual incomensurável, vasta e ilimitada de <i>Meishu-Sama</i>.<br/>\n<br/>Aproveitando a oportunidade de ter presenciado esse mistério, desejo ser utilizado ainda mais em prol da Igreja Messiânica de agora em diante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]