[
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O correto é pedir para que o infortúnio seja transformado em algo menor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O correto é pedir para que o infortúnio seja transformado em algo menor\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu administro uma fábrica de esquadrias como negócio da família.<br/>\n<br/>Em novembro do ano passado, ouvi o som de uma sirene em um sonho, acordei assustado e vi que um incêndio havia começado a partir de brasas na fábrica. Quase se tornou um grande incêndio, mas apaguei-o às pressas e consegui evitar o pior. Agradeço profundamente pela proteção.<br/>\n<br/>Recentemente, têm ocorrido infortúnios frequentes como este. Qual seria o motivo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Os infortúnios, em geral, já estão determinados para os seres humanos.<br/>\n<br/>Já está devidamente determinado que aquela pessoa encontrará um infortúnio naquele momento.<br/>\n<br/>Por isso, o correto é pedir para que o grande infortúnio seja transformado em um pequeno infortúnio, e o pequeno infortúnio seja transformado em algo sem dano.<br/>\n<br/>No entanto, esta pessoa ainda não recebeu a graça suficiente para que o infortúnio se torne sem dano.<br/>\n<br/>À medida que for acumulando virtudes, será possível que seja transformado em algo sem dano.<br/>\n<br/>A melhor forma de transformar em algo sem dano é fazer com que termine apenas em um sonho.<br/>\n<br/>Há casos em que a pessoa deveria realmente morrer, mas tudo se resolve apenas com a forma de morrer em um sonho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao ingressar na fé, a purificação termina sendo menor\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao ingressar na fé, a purificação termina sendo menor\"</font></b> (17 de novembro de 1953)<br/>\n<br/>\"Ao ingressar na fé, ocorre a purificação, mas, em outras palavras, pela graça de Deus, ela termina sendo menor.<br/>\n<br/>É o que se diz: de um grande infortúnio para um pequeno infortúnio, por isso termina sendo menor.<br/>\n<br/>Atami, por exemplo, melhorou consideravelmente.<br/>\n<br/>Sinto como se tivesse ido a Ginza, em Tóquio.<br/>\n<br/>Em outras cidades, é quase impossível ver uma cidade tão nova e brilhante hoje em dia, mas Atami é impressionante.<br/>\n<br/>Comparando com Atami antes do incêndio, a diferença é como a de um mendigo para um senhor feudal.<br/>\n<br/>Isso porque, devido ao incêndio, aquelas coisas sujas desapareceram espiritualmente, e então, depois, vieram coisas boas.<br/>\n<br/>Isso também é um bom exemplo.<br/>\n<br/>Portanto, todo o sofrimento humano não se resume apenas a doenças, há também outras coisas.<br/>\n<br/>Assim, basta saber que, no momento da purificação da doença, a purificação de outras coisas também virá exatamente ao mesmo tempo, ou virá em seguida; é uma das duas coisas.<br/>\n<br/>Portanto, a diminuição das toxinas e a eliminação das máculas do ser humano significam, inevitavelmente, que a sorte melhorará, então basta ter isso em mente.<br/>\n<br/>Além disso, Deus fez o ser humano para trabalhar, então, se ele realmente conseguir trabalhar de acordo com a Vontade Divina, essa pessoa será importante para Deus.<br/>\n<br/>Por isso, Deus faz com que ela não sofra com doenças o máximo possível, que viva muito e que possa trabalhar para sempre.<br/>\n<br/>No entanto, o fato de algumas pessoas morrerem inesperadamente cedo se deve ao fato de que, em relação a Deus, elas fizeram coisas erradas para o mundo ou têm pensamentos errados, e por isso,<br/>\n<br/>inevitavelmente, Deus precisa eliminar essa pessoa.<br/>\n<br/>Essas coisas são feitas sem um único erro, mas é apenas o ser humano que não consegue perceber isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O destino de infortúnio é inevitável, mas pela fé ele termina sendo mais leve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O destino de infortúnio é inevitável, mas pela fé ele termina sendo mais leve\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Pode haver divórcio devido à elevação na fé</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há um ano, sofri de infiltração pulmonar e peritonite, mas com apenas três dias de <i>Johrei</i> consegui me levantar.<br/>\n<br/>Diante de uma graça tão evidente, ingressei imediatamente na fé junto com minha mãe e, recentemente, também recebi a Imagem da Luz Divina (Goshintai).<br/>\n<br/>No entanto, meu marido considerou que eu não tinha chances de recuperação total e, dizendo que não poderia sustentar a mim e aos meus pais, deixou os filhos e voltou para a casa dos pais dele.<br/>\n<br/>O registro de casamento ainda continua o mesmo, mas ele não envia dinheiro algum. O que o senhor acha sobre eu voltar a ficar com meu marido?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sobre isso, é melhor pedir a Komyo Nyorai e não pensar em mais nada.<br/>\n<br/>Falando do ponto fundamental, se as máculas espirituais desta senhora diminuírem e ela se elevar espiritualmente,<br/>\n<br/>se for para ser feliz ficando juntos, vocês ficarão juntos,<br/>\n<br/>e se for para ser infeliz ficando juntos, você se separará desse marido e ficará com outra pessoa, ou então ficará sozinha por um tempo.<br/>\n<br/>De qualquer forma, ao ingressar nesta fé e entregar tudo a Komyo Nyorai, esta senhora se tornará feliz.<br/>\n<br/>\n<br/>Falando um pouco sobre casais aqui, espiritualmente falando, não há muita diferença entre marido e mulher.<br/>\n<br/>No entanto, quando um deles ingressa na fé e se eleva espiritualmente, eles se distanciam muito.<br/>\n<br/>Nesse caso, a parte que está espiritualmente abaixo precisa se separar em vida ou pela morte, senão o equilíbrio não pode ser mantido de forma alguma.<br/>\n<br/>Mas se a pessoa que está abaixo perceber e praticar a fé com devoção, eles poderão ficar juntos.<br/>\n<br/>Portanto, se a fé do marido não avançar e eles se distanciarem muito, por mais que tentem se unir, não conseguirão mais se unir.<br/>\n<br/>Inevitavelmente acabarão se separando, e isso também é bom.<br/>\n<br/>Então, Deus, por meio da afinidade, fará com que pessoas semelhantes fiquem juntas.<br/>\n<br/>\n<br/>O casamento também é assim.<br/>\n<br/>Pessoas muito diferentes não conseguirão ficar juntas, mesmo que tentem.<br/>\n<br/>Se a própria pessoa estiver polida, com certeza virá um bom cônjuge.<br/>\n<br/>Por isso, na hora do casamento, investigam-se várias coisas, como a linhagem familiar e outras coisas.<br/>\n<br/>Mas essas coisas não são necessárias.<br/>\n<br/>Se entregar a Deus, com certeza pessoas do mesmo nível ficarão juntas.<br/>\n<br/>Não há necessidade de se preocupar com nada.<br/>\n<br/>\n<br/>A mudança de casa também é assim.<br/>\n<br/>Não é preciso se preocupar nem um pouco com a fisionomia da casa ou com a direção e o rumo.<br/>\n<br/>A pessoa acabará se mudando para uma casa na direção adequada a ela.<br/>\n<br/>Uma pessoa do Mundo Intermediário se mudará para a direção do Mundo Intermediário, e uma pessoa cuja alma está no Céu, de qualquer forma, não poderá se mudar a não ser para uma casa boa.<br/>\n<br/>Da mesma forma, uma pessoa cujo espírito está no Inferno, por mais que tente se mudar para uma casa com boa fisionomia ou direção, jamais conseguirá ir para um lugar assim.<br/>\n<br/>Como eu sei disso, não investigo a fisionomia da casa nem nada.<br/>\n<br/>Se me der vontade, vou lá e vejo. Quando vou, é sempre uma casa boa.<br/>\n<br/>Pelo contrário, depois de me mudar, acabo descobrindo muitas coisas boas sobre a casa.<br/>\n<br/>\n<br/>De qualquer forma, a causa está em si mesmo.<br/>\n<br/>A própria pessoa constrói o seu destino.<br/>\n<br/>Em outras palavras, o destino depende da virtude da pessoa.<br/>\n<br/>Se fizer coisas boas, as coisas boas aumentarão e o destino melhorará.<br/>\n<br/>Não é nada de mais, mas é difícil de fazer. (Risos)<br/>\n<br/>Como se diz: 'Falar é fácil, fazer é difícil'.<br/>\n<br/>No entanto, quando se começa a fazer coisas boas, surge o interesse por coisas boas,<br/>\n<br/>fazer coisas boas se torna interessante, e fazer coisas ruins se torna tão absurdo que a pessoa não consegue mais fazer.<br/>\n<br/>As coisas ruins, quando se tornam um hábito, são difíceis de abandonar, mas ao praticar a fé, esse hábito se torna mais fácil de abandonar, e na mesma proporção, torna-se mais fácil fazer coisas boas.<br/>\n<br/>Além disso, se a pessoa começar a fazer coisas boas, haverá a proteção de Deus, então ficará ainda melhor.<br/>\n<br/>Dito isso, é claro que cada pessoa tem o seu próprio destino, então virão as coisas correspondentes a esse destino.<br/>\n<br/>Apenas, nesse caso, o grande infortúnio será transformado em um pequeno infortúnio, e o pequeno infortúnio será transformado em algo sem dano.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através da oração à Imagem da Luz Divina, o incêndio também termina apenas em uma forma pequena\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Através da oração à Imagem da Luz Divina, o incêndio também termina apenas em uma forma pequena\"</b></font> (27 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na entrevista do dia sete deste mês, o senhor nos ensinou que um pilar de fogo também pode ser um presságio de incêndio.<br/>\n<br/>Se esse fenômeno do pilar de fogo já se manifestou, não há como evitar o incêndio de forma alguma?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser evitado.<br/>\n<br/>Se pedir a Komyo Nyorai, terminará apenas no espírito.<br/>\n<br/>Se receber a graça, terminará em uma forma pequena.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Através da oração à Imagem da Luz Divina, o incêndio também termina apenas como um pequeno infortúnio\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Através da oração à Imagem da Luz Divina, o incêndio também termina apenas como um pequeno infortúnio\"</b></font> (19 de março de 1949)<br/>\n<br/>\"O incêndio queima primeiro no Mundo Espiritual. E, pela lei de que o espírito se reflete no corpo, ocorre o incêndio no Mundo Material.<br/>\n<br/>No entanto, as pessoas que ingressaram na fé estão seguras. O Deus Dragão também pode causar isso.<br/>\n<br/>Se entoar a Oração (Amatsu-Norito) e pedir a Komyo Nyorai, não chegará a ser algo grave.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeihurikae.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que um grande infortúnio se tornou um pequeno infortúnio em relação a um incêndio\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que um grande infortúnio se tornou um pequeno infortúnio em relação a um incêndio\"</font></b> (25 de fevereiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em janeiro deste ano, durante o dia, a casa de um fiel que assenta a Imagem da Luz Divina (Komyo Nyorai) teve um princípio de incêndio de causa desconhecida, mas<br/>\n<br/>queimou apenas um pouco do beiral e foi apagado sem maiores consequências, pelo que ele agradece como uma grande graça.<br/>\n<br/>No entanto, cerca de dez dias antes do incêndio, os ratos desapareceram completamente, o que ele achou estranho, mas<br/>\n<br/>mesmo hoje, após o incêndio, ainda não há ratos, então ele está preocupado se algum infortúnio está por vir. O que o senhor acha disso?<br/>\n<br/>Além disso, qual seria o significado deste incêndio? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Todos os incêndios ocorrem porque os pecados e impurezas se acumulam. Sujam-se.<br/>\n<br/>O espírito da matéria se suja... é a purificação disso. É igual à doença humana.<br/>\n<br/>Onde iria queimar, pela proteção, o grande infortúnio foi transformado em um pequeno infortúnio. Não é preciso se preocupar tanto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]