[
  {
    "source_file": "daizyouSHOUZYOU1.html",
    "title_ptbr": "Palestra de Meishu-Sama: 'O Verdadeiro Daijo e Shojo'",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Verdadeiro Daijo e Shojo\"</font></b> (Publicado em 25 de julho de 1935)<br/>\n<br/>\"Shojo (Pequeno Veículo) - Bem - No budismo é para o benefício próprio - O verdadeiro Shojo é uma visão superficial<br/>\n<br/>Coisas que parecem boas aos olhos das pessoas.<br/>\n<br/>Os Três Bravos Heróis da Bomba - O bem do Shojo - Lealdade e piedade filial<br/>\n<br/>Porta do Shojo = Aqueles que querem entrar quando se fala do bem (o bem também pode se tornar mal).<br/>\n<br/>Daijo (Grande Veículo) = No budismo é para o altruísmo - O verdadeiro Daijo é uma visão profunda.<br/>\n<br/>Porta do Daijo = Entrar no grupo de ladrões e pessoas más para salvar as pessoas, também acolher e salvar aqueles que têm pecados secretos (o mal também pode se tornar bem).<br/>\n<br/>\n<br/>Seguindo essa forma de pregar o Daijo, a Rússia é a maior benfeitora do Japão.<br/>\n<br/>Se a Rússia não gostasse de guerra, o Japão não teria conseguido administrar a Manchúria.<br/>\n<br/>Por causa da Guerra Russo-Japonesa, o Japão obteve a Manchúria, e isso se tornou a base para avançar na Manchúria, portanto, podemos ser muito gratos à Rússia.<br/>\n<br/>No entanto, a Rússia tentou fazer o mal, mas acabou direcionando as coisas de forma boa para o Japão, então, por um lado, tornou-se algo bom. É por isso que se diz que o bem e o mal não são dois, e o certo e o errado são um só.<br/>\n<br/>Zhang Xueliang, falando por este ponto, causou o Incidente de Beidaying, o que permitiu o avanço para a Manchúria. Para o Japão, isso é um bem.<br/>\n<br/>\n<br/>Nós também, se não tivéssemos doenças, não teríamos conhecido <i>Kannon</i>.<br/>\n<br/>Nesse sentido, fomos salvos pela doença, então essa doença se torna uma grande benfeitora que nos salvou eternamente por centenas ou milhares de anos no futuro.<br/>\n<br/>As pessoas boas do tipo Shojo chegam a um impasse.<br/>\n<br/>As pessoas que agem pelo Daijo vencem, mas ocorrem muitos erros.<br/>\n<br/>Deve-se agir pelo Shojo para guiar e, gradualmente, conduzir ao Daijo.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>As ações devem ser sempre feitas no Shojo</b></font>.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Ao observar, deve-se observar com a mente do Daijo</font></b>.\" (De \"KANNON KOUZA DAINI KOUZA\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Sobre Daijo e Shojo 2",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre Daijo e Shojo</font> 2<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Daijo é para quando se alcança um certo grau de iluminação'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O Daijo é para quando se alcança um certo grau de iluminação\"</b></font> (1948)<br/>\n<br/>\"O esforço próprio (Jiriki) é a fé do tipo Shojo e representa a linha vertical (Tate), enquanto a força do outro (Tariki) é do tipo Daijo e representa a linha horizontal (Yoko).<br/>\n<br/>Nenhum dos dois é o verdadeiro. Se perguntarem qual é a base, a base é o Daijo.<br/>\n<br/>Como o esforço próprio é a própria força, ele se distancia da religião.<br/>\n<br/>A seita Honganji diz que qualquer pessoa será salva se recitar o nome sagrado de seis caracteres.<br/>\n<br/>Isso não significa que a pessoa será salva se não fizer coisas ruins, mas sim que, mesmo fazendo coisas ruins, se recitar o Nembutsu, será salva.<br/>\n<br/>No entanto, mesmo que a pessoa roube, se recitar o Nembutsu, ela gradualmente deixará de conseguir fazer coisas ruins.<br/>\n<br/>Shinran diz: 'Se até as pessoas boas alcançam o renascimento na Terra Pura, quanto mais as pessoas más'.<br/>\n<br/>Isso significa que até mesmo as pessoas desesperadas serão salvas.<br/>\n<br/>Anteriormente, eu achei estranho quando um missionário da igreja cristã disse que iria expulsar alguém porque não era uma pessoa boa.<br/>\n<br/>Se for uma pessoa boa, tudo bem, mas se rejeitarem pessoas impuras ou más, o significado da religião se perde.<br/>\n<br/>A missão da religião deveria ser tornar as pessoas más em pessoas boas, então achei isso estranho.<br/>\n<br/>O Japão era feudal e apenas a linha vertical funcionava.<br/>\n<br/>Não é nem Shojo nem Daijo, torna-se a ação de Izunome.<br/>\n<br/>Komyo Nyorai é assim, não é nem homem nem mulher, é homem e mulher.<br/>\n<br/>É tanto a linha vertical quanto a horizontal. Ou seja, é a ação de <i>Kannon</i>. Não se pode ser parcial.<br/>\n<br/>A forma de pregar deve ser diferente dependendo da pessoa.<br/>\n<br/>Portanto, o Daijo deve ser ensinado apenas depois que a pessoa tenha alcançado um certo grau de iluminação. O bem do Shojo, pelo contrário, torna-se mal.<br/>\n<br/>O Daijo deve abraçar tudo. Portanto, deve-se realizar o trabalho de ambos.<br/>\n<br/>Eu disse que o Japão é o ponto de fusão das civilizações oriental e ocidental, e que essa é a missão do Japão, mas até agora ambas as civilizações estavam separadas.<br/>\n<br/>Elas irão se unir. A partir de agora, o verdadeiro mundo ideal será criado.<br/>\n<br/>Se ficarem separadas, ambas se tornarão más. Se unirem, tornar-se-ão verdadeiramente boas.<br/>\n<br/>O centro disso é a verdade (Makoto). O Kototama da verdade é Su. Isso é algo extraordinário.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Se avançar pelo Daijo, certamente se desenvolverá'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se avançar pelo Daijo, certamente se desenvolverá\"</font></b> (Publicado em 15 de outubro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre o bem, o mal e o tempo oportuno.<br/>\n<br/>No ensinamento que diz para esperar o tempo, está escrito: 'Até mesmo Deus não pode agir contra o tempo oportuno'.<br/>\n<br/>Na difusão, parece que há casos em que, mesmo que consideremos algo correto pelo senso comum, falhamos porque não é o tempo adequado, e há casos em que, mesmo sendo algo errado, por conveniência de Deus, as coisas correm bem por um tempo.<br/>\n<br/>Nesse sentido, como fiéis, se não pensarmos profundamente, julgarmos os fenômenos e agirmos, não poderíamos acabar experimentando a mesma tristeza que o povo sentiu em relação ao antigo governo japonês? O que o senhor acha disso?<br/>\n<br/>Além disso, por exemplo, quando uma casa de difusão não se desenvolve, refletimos se não há algum erro em nós mesmos e, ao descobrir o erro, o impasse é resolvido. Mas também há casos em que o impasse é resolvido de forma vaga. Com que atitude devemos encarar isso? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Esta é a diferença entre o Daijo e o Shojo.<br/>\n<br/>Em uma palavra, o bem do Shojo é o mal do Daijo, e o mal do Shojo é o bem do Daijo.<br/>\n<br/>Portanto, se avançarem com o pensamento do Daijo em tudo, certamente haverá desenvolvimento e elevação.<br/>\n<br/>Sobre o Daijo e o Shojo, está escrito no SHINKOU ZATSUWA, então leiam com atenção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'No Daijo não existe o mal'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"No Daijo não existe o mal\"</font></b> (Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nos ensinamentos, está escrito que a fé em <i>Kannon</i> é uma religião Daijo.<br/>\n<br/>O senhor também nos ensinou que 'O Mundo da Luz é um mundo onde as pessoas boas prosperam e as pessoas más perecem'.<br/>\n<br/>Se praticarmos a fé de acordo com o Daijo, como é comum aos seres humanos comuns que se deixam influenciar facilmente pelo mal, para que possamos superar o momento do Juízo,<br/>\n<br/>tanto no aspecto da difusão quanto na vida diária, qual deve ser o nosso critério para julgar o bem e o mal? Peço que nos ensine.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"No Daijo, o mal absolutamente não existe.<br/>\n<br/>No Shojo, frequentemente há o mal, então deve-se ter cuidado.<br/>\n<br/>Apenas que o Daijo é facilmente visto como um mal temporário, mas no final se torna um bem.<br/>\n<br/>Sobre o Daijo e o Shojo, há explicações em várias partes dos meus livros, então, se lerem com atenção, deverão conseguir compreender.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O bem do Shojo gera um resultado mau'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O bem do Shojo gera um resultado mau\"</font></b> (Publicado em 25 de novembro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Muitas vezes, coisas que inicialmente pensávamos ser boas e agimos de acordo, acabam resultando em mal.<br/>\n<br/>Onde devemos buscar o critério para julgar nossas ações?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso ocorre porque é o bem do Shojo. Se não for o bem do Daijo, o resultado não será bom.<br/>\n<br/>O significado desse Daijo e Shojo está escrito em várias partes dos Escritos Divinos, então leiam-nos o suficiente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]