[
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Capitalismo e o Socialismo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Sobre o Capitalismo e o Socialismo\"</b></font>　(Publicado em julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Devemos seguir pelo capitalismo ou pelo socialismo? Como ficará o mundo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Apenas o capitalismo não serve, e o socialismo também não. O melhor é combinar e temperar ambos de forma conveniente.<br/>\n<br/>É o chamado caminho do meio. Esta é a essência da política. O socialismo ruiu.<br/>\n<br/>O capitalismo é um Fukusuke (boneco cabeçudo), e o socialismo e o comunismo são uma pirâmide invertida; ambos são instáveis.<br/>\n<br/>O comunismo, embora sua teoria pareça justa, em seu conteúdo é verdadeiramente injusto.<br/>\n<br/>A economia planificada foi iniciada pelos nazistas, e não foram eles destruídos por causa disso? O Japão ainda a executa, o que mostra o nível de inteligência de seus governantes.<br/>\n<br/>Na culinária, não é combinando adequadamente o salgado e o doce que se criam vários pratos deliciosos?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Pensamento Comunista dos Repatriados\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Pensamento Comunista dos Repatriados\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Recentemente, muitos têm retornado da União Soviética, o pensamento comunista tem se tornado intenso, e há preocupação com a tendência ideológica do Japão no futuro. Como as coisas ficarão? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pelo contrário, é bom para fazer o comunismo perder o crédito. Dizem que oitenta por cento mudaram de lado. Não há com o que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Comunismo Desaparecerá Como Fumaça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Comunismo Desaparecerá Como Fumaça\"</font></b>　(8 de março de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Sr. Yukikazu Sakurazawa, da macrobiótica, também diz que um grande homem surgirá no Oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Bem, uma parte das pessoas entende uma parte disso.<br/>\n<br/>Marx também tem uma parte da verdade.<br/>\n<br/>Mesmo em uma pintura, aplicando várias cores, faz-se um bom quadro.<br/>\n<br/>No entanto, só porque a cor vermelha é boa, se pintar tudo de vermelho, não se entenderá nada.<br/>\n<br/>Tanto Marx quanto Engels eram muito pobres e sofreram.<br/>\n<br/>As pessoas de hoje veem isso e ficam gratas.<br/>\n<br/>O comunismo também deve estar no seu auge agora.<br/>\n<br/>Logo desaparecerá como fumaça.<br/>\n<br/>O fato de uma coisa tão absurda estar enganando as pessoas do mundo é algo impressionante.<br/>\n<br/>Nesse ponto, estou muito admirado.<br/>\n<br/>\n<br/>Hideyo Noguchi também morreu no meio do caminho devido à pesquisa da febre amarela, mas as pessoas do mundo o elogiam dizendo que ele é admirável.<br/>\n<br/>Essas pessoas devem estar satisfeitas consigo mesmas, não é?<br/>\n<br/>Na verdade, é impressionante como várias coisas absurdas se espalham mundialmente, e como as pessoas são facilmente enganadas.<br/>\n<br/>Isso sim é um verdadeiro mistério do mundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Partido Comunista Entrará em Colapso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"O Partido Comunista Entrará em Colapso\"</b></font>　(5 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um: Por volta de quando a situação econômica de falta de dinheiro poderá ser resolvida? Gostaria de perguntar.<br/>\n<br/>Dois: Com a repatriação da União Soviética, em relação ao movimento do Partido Comunista, às demissões na Ferrovia Nacional, etc., clama-se pela derrubada do Gabinete Yoshida. Para o futuro de um Japão pacífico, que tipo de gabinete será necessário? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"O Partido Comunista clama pela derrubada de qualquer gabinete que surja.<br/>\n<br/>Eles não se importam em mentir e em ver as pessoas sofrerem.<br/>\n<br/>Por isso, mesmo que se expanda até certo ponto, algum dia entrará em colapso.<br/>\n<br/>A classe trabalhadora é...<br/>\n<br/>As coisas ruins devem ser consertadas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "De \"Diálogo com o Grande Mestre Jikan\"",
    "content_ptbr": "<b><font size=\"+2\">De \"Diálogo com o Grande Mestre Jikan\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Fala do repórter</b></font><br/>\"O que o Grande Mestre (Nota: referindo-se a <i>Meishu-Sama</i>) pensa sobre o socialismo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"O socialismo está atualmente atrasado em relação aos tempos.<br/>\n<br/>Na era feudal, onde a distância entre uma parte da classe privilegiada e a classe comum era terrível, era obviamente necessário, mas<br/>\n<br/>o pensamento de que todas as classes devem se alinhar em uma única fila é, a meu ver, uma má igualdade.<br/>\n<br/>Colocar na mesma situação tanto os que trabalham quanto os ociosos é, pelo contrário, algo injusto.<br/>\n<br/>Bem, o capitalismo é necessário, o socialismo é necessário e o comunismo também é necessário, mas<br/>\n<br/>temperá-los de forma adequada, isso é o que considero ser a democracia.<br/>\n<br/>Mesmo ao pintar um quadro, apenas com vermelho não se faz uma pintura; é a combinação de várias cores que completa um belo quadro.<br/>\n<br/>Com a comida é a mesma coisa. Depois de algo doce, às vezes algo salgado ou picante também é necessário.<br/>\n<br/>Se tudo for colocado em uma única fila ou em uma única cor, o encanto desaparece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kyousan1.html",
    "title_ptbr": "De \"Conversas Livres de Jikan\"",
    "content_ptbr": "<b><font size=\"+2\">De \"Conversas Livres de Jikan\"</font></b>　(Publicado em 15 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"O que acontecerá com Chiang Kai-shek?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Não tem jeito. Há apenas um caminho para sobreviver.<br/>\n<br/>Renunciar e viajar para o exterior, observar atentamente a cultura americana e, ao retornar, não haverá outra opção senão submeter-se à China Comunista.<br/>\n<br/>A China não terá outra escolha a não ser deixar tudo nas mãos de Mao Tsé-Tung.<br/>\n<br/>Tanto como pessoa quanto em habilidade, hoje em dia Mao Tsé-Tung é muito superior a Chiang Kai-shek.<br/>\n<br/>O ponto a se observar aqui é que a comunização da China Comunista é diferente da comunização da União Soviética...<br/>\n<br/>A força atual do exército da China Comunista não é de forma alguma o comunismo de estilo soviético em si, pois se ergueu tendo os camponeses como base e se desenvolveu apelando ao senso de justiça dos camponeses.<br/>\n<br/>Portanto, foi porque obteve o grande apoio dos camponeses, enquanto o governo nacionalista não teve o apoio dos camponeses nem apelou ao senso de justiça.<br/>\n<br/>Pelo contrário, até mesmo provocou antipatia. Considerando a situação nacional da China, o atual regime de Chiang estava naturalmente destinado à ruína.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Então, nesse caso, a China finalmente se tornará comunista?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Nesse ponto, a partir da visão de que a comunização da União Soviética que acabei de mencionar é diferente da da China Comunista, não se chega à conclusão de que a China se comunizará imediatamente agora.<br/>\n<br/>O significado disso é o seguinte...<br/>\n<br/>O capitalismo e o comunismo são as duas extremidades de um balanço.<br/>\n<br/>Parece que vai para um lado ou para o outro, mas não vai para nenhum dos dois.<br/>\n<br/>Vai para lá e vem para cá.<br/>\n<br/>Mas também não para no meio, e é assim que a cultura progride.<br/>\n<br/>Aquele que compreende essa verdade é uma pessoa madura. E então, você consegue entender?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do repórter</font></b><br/>\"Seria assim: o balanço em si não muda, o estado que aparece ao oscilar, as duas extremidades do balanço — aí surgem os dois extremos, esquerda e direita, mas continua sendo o próprio balanço.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Fala de <i>Meishu-Sama</i></font></b><br/>\"Isso mesmo. Deve ser algo assim.<br/>\n<br/>Eles estão em oposição nesses dois extremos, mas isso se resolverá algum dia.<br/>\n<br/>Ou seja, quando a oscilação cessar e parar em linha reta, não haverá os dois extremos.<br/>\n<br/>Por aqui, a verdade está oculta.<br/>\n<br/>Portanto, a teoria de se a China se tornará comunista, na realidade apresentará uma comunização, mas não se pode dizer que isso seja a verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]