[
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição de Entronização de Dainichi Nyorai\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Posição de Entronização de Dainichi Nyorai\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Qual é a posição para entronizar a imagem de Dainichi Nyorai, transmitida de geração em geração pelos antepassados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"<i>Kannon</i> está acima de Dainichi Nyorai. Mais do que estar acima, <i>Kannon</i> é maior.<br/>\n<br/>Dainichi Nyorai é a atuação do Sol. <i>Kannon</i> é Sol, Lua e Terra, por isso é maior.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Proibição de Entronizar a Imagem da Luz Divina Junto com Divindades Principais de Outras Religiões\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Proibição de Entronizar a Imagem da Luz Divina Junto com Divindades Principais de Outras Religiões\"</b></font>　(11 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel residente em Kobe.<br/>\n<br/>Eu e minha esposa fomos encaminhados e vivemos uma vida de gratidão todos os dias, mas minha mãe e meu irmão não conseguem compreender de forma alguma.<br/>\n<br/>Minha mãe era fiel da religião Konkokyo e agora é uma fervorosa seguidora da 'Hito no Michi' (Caminho do Homem), e tenta de todas as formas nos atrair para lá.<br/>\n<br/>Atualmente, embora moremos na mesma casa, devido a várias circunstâncias, vivemos em quartos separados, formando lares distintos.<br/>\n<br/>Temos a permissão de entronizar a Foto e a Imagem da Luz Divina (Goshintai), mas em nosso quarto não há <i>tokonoma</i> (alcova), impossibilitando a entronização, enquanto no quarto do meu irmão e da minha mãe há um <i>tokonoma</i>.<br/>\n<br/>Atualmente, temos a permissão de entronizar lá, pensando que, mesmo que um pouco, minha mãe e meu irmão se purifiquem e compreendam a nossa conversa, mas a oposição deles está cada vez maior e estamos em apuros.<br/>\n<br/>Sinto como se estivesse entronizando em outra casa, mas haveria algum problema em continuar entronizando dessa forma? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se deve colocar no quarto onde estão entronizadas divindades de fora. O conflito nunca é bom.<br/>\n<br/>Basta entronizar no seu próprio quarto.<br/>\n<br/>Se esperar o momento certo, Deus fará com que tudo corra bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Proibição de Entronizar a Imagem da Luz Divina Junto com o Pergaminho de Fudo Myoo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Proibição de Entronizar a Imagem da Luz Divina Junto com o Pergaminho de Fudo Myoo\"</font></b>　(8 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um membro, que ainda não compreende bem o Caminho, acreditando nas palavras de um guia de Fudo Myoo, está entronizando o pergaminho de Fudo lado a lado com o pergaminho de Komyo Nyorai no <i>tokonoma</i>. O que deve ser feito?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não é bom. É melhor não pendurar a Imagem de Komyo Nyorai.<br/>\n<br/>É um desperdício, portanto, é melhor não permitir a entronização até que ele compreenda.<br/>\n<br/>Nunca se deve colocar junto com outros. ...<br/>\n<br/>Além disso, se todas as pessoas da família estiverem unidas no sentimento de se apoiar em Komyo Nyorai, tudo bem, mas se houver uma ou duas pessoas contra, não se deve entronizar, pois Komyo Nyorai será maculado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entronização Conjunta da Imagem de Dai Komyo Nyorai e a Divindade Principal da Religião Maruyama\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Entronização Conjunta da Imagem de Dai Komyo Nyorai e a Divindade Principal da Religião Maruyama\"</b></font>　(11 de novembro de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Eu era fiel da religião Maruyama, mas após ingressar nesta religião, recebi a permissão de entronizar a Imagem de Dai Komyo Nyorai.<br/>\n<br/>No entanto, ainda cultuo várias gerações de antepassados pela religião Maruyama, e estou entronizando a Imagem da Luz Divina e o pergaminho da religião Maruyama no mesmo <i>tokonoma</i>.<br/>\n<br/>Como o chefe da família (o fiel) às vezes se machuca com cavalos, seria isso um aviso de que há alguma falta de respeito?<br/>\n<br/>Além disso, no <i>tokonoma</i>, montei um altar e estou entronizando o <i>himorogi</i> de 'Shintenho'.<br/>\n<br/>O que seria melhor fazer? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A divindade da religião Maruyama está sofrendo. A divindade da religião Maruyama quer ser colocada de fora, quer ser rebaixada para um lugar inferior. Pare com isso o mais rápido possível.<br/>\n<br/>Sendo cultuado com os antepassados da religião Maruyama... à direita, Maruyama... rebaixar.<br/>\n<br/>A Imagem de Komyo Nyorai deve estar no centro.<br/>\n<br/>Não se deve colocar lado a lado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Retirada da Divindade Principal da Religião Konkokyo\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Retirada da Divindade Principal da Religião Konkokyo\"</b></font>　(15 de março de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devido a um ferimento que sofri por volta dos cinco ou seis anos de idade, tenho periostite crônica há mais de vinte anos. Até o presente momento, tenho professado a fé na religião Konkokyo e, embora sem muita convicção, tenho me apoiado nela, por isso mantenho a divindade Konko entronizada. Haveria algum problema?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se entronizar a Imagem de Komyo Nyorai, a Konkokyo não é ruim, mas não é necessária.<br/>\n<br/>A divindade Konko, pelo contrário, sofrerá. Ela deve estar com medo e querendo se retirar.<br/>\n<br/>Mesmo ao receber graças, como o pensamento se divide, elas serão fracas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e a Estátua de Kobo Daishi\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entronização da Imagem da Luz Divina e a Estátua de Kobo Daishi\"</font></b>　(7 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de transferir a Imagem de Komyo Nyorai, que estava entronizada na casa anexa recém-construída, para a casa principal.<br/>\n<br/>Na casa anexa, pretendo entronizar a Imagem de Dai Komyo Nyorai que recebi recentemente.<br/>\n<br/>Ocorre que na casa principal não há <i>tokonoma</i>.<br/>\n<br/>No oratório budista, estão instalados o altar dos antepassados e uma estátua de madeira em tamanho real de Kobo Daishi, que meus antepassados respeitavam muito e que dizem ter grandes virtudes milagrosas.<br/>\n<br/>Haveria algum problema em entronizar a Imagem de Komyo Nyorai nesse local?<br/>\n<br/>Além disso, peço que me ensine a ordem de entronização no oratório budista.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Kobo é discípulo de Buda (Shaka).<br/>\n<br/>Buda, por sua vez, é discípulo de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entronização Conjunta da Imagem da Luz Divina e Divindades Tutelares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entronização Conjunta da Imagem da Luz Divina e Divindades Tutelares\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-me sobre a entronização.<br/>\n<br/>Construí um santuário de três portas para entronizar a Imagem de Dai Komyo Nyorai no centro e, em ambos os lados, a divindade tutelar (Ujigami) e os espíritos dos soldados mortos e feridos em guerra, bem como das vítimas fatais da guerra.<br/>\n<br/>A fronteira entre o centro e os lados está dividida, mas esse formato estaria correto?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso é um pouco inadequado. Como Dai Komyo Nyorai é um Buda, o correto é entronizar Budas à esquerda e à direita, e entronizá-lo no centro.<br/>\n<br/>　Esq.　Dai　Dir.<br/>　　　 \nKomyo<br/>　Amida　Nyorai　Shaka<br/>　　　 Sama \n<br/>\n<br/>Este é o correto. Ainda é cedo para entronizar a divindade tutelar (Ubusunagami).<br/>\n<br/>\n<br/>Quando se trata de Miroku Ookami, por ser um Deus, pode-se entronizar deuses a partir de então. Se for fazer essa forma de entronização, o centro deve ser o Nome Divino.<br/>\n<br/>E deve ser feito de madeira de cipreste (hinoki). Normalmente, o centro é<br/>\n<br/>　　　　 \nAmaterasu<br/>　　　　 \nSume　Toyouke<br/>　　Ubusuna　Oomikami　Oomikami<br/>　　gami<br/>\n<br/>\n<br/>Este é o formato oficial.<br/>\n<br/>Como isso está bom, entronize Deus no centro. A Imagem da Luz Divina (Goshintai) é feita de cipreste. Eu escreverei, então traga-a para mim. \n\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se Entronizar a Imagem da Luz Divina, o Altar Xintoísta é Desnecessário\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Se Entronizar a Imagem da Luz Divina, o Altar Xintoísta é Desnecessário\"</b></font>　(1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre o altar xintoísta (<i>kamidana</i>), tenho a permissão de entronizar a Imagem de Komyo Nyorai, mas seria melhor entronizar também um altar xintoísta?<br/>\n<br/>E, se for entronizar, qual divindade devo cultuar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Se entronizar a Imagem de Komyo Nyorai, não há necessidade de cultuar deuses.<br/>\n<br/>Embora Komyo Nyorai tenha a forma de um Buda, a Sua verdadeira essência é Deus.<br/>\n<br/>O altar xintoísta é desnecessário.<br/>\n<br/>A origem de Komyo Nyorai é Deus, e eventualmente Ele se tornará Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]