[
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Se houver arrependimento, o pecado da infidelidade também se torna mais leve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se houver arrependimento, o pecado da infidelidade também se torna mais leve\"</font></b>　(28 de maio de 1948)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"O novo casamento ou a infidelidade passada do marido ou da esposa são perdoados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"São perdoados.<br/>\n<br/>Mesmo que se fale em infidelidade da esposa, espiritualmente falando, muitas vezes o marido também é igualmente infiel.<br/>\n<br/>Se o marido tem uma conduta exemplar e, mesmo assim, a esposa é infiel, eles acabarão se separando naturalmente.<br/>\n<br/>Além disso, se houver arrependimento, os pecados do passado se tornam mais leves.<br/>\n<br/>O que Deus faz é igual ao espírito da lei; o correto é não criar criminosos,<br/>\n<br/>e Deus também age dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A doação de esperma leva à extinção da família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A doação de esperma leva à extinção da família\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recentemente, tem havido casos de inseminação artificial. A gravidez ocorre com a linhagem espiritual de quem?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. É a linhagem espiritual do homem.<br/>\n<br/>Portanto, é como dar a própria linhagem a outra pessoa.<br/>\n<br/>Os antepassados ficam furiosos, por isso, essas famílias se extinguem.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Estudantes e outros estão fazendo isso como um trabalho de meio período...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso teve sucesso na Alemanha e o Japão está imitando,<br/>\n<br/>mas não há tantos casos assim; houve o relato de um caso de sucesso.<br/>\n<br/>Isso é algo temporário e não continuará sendo feito para sempre.<br/>\n<br/>Bem, faz sentido na teoria, então é possível fazer, mas espiritualmente é completamente diferente, por isso não serve.<br/>\n<br/>Os antepassados ficam furiosos, então a família acaba se extinguindo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para quem doou, não há o risco de extinção da família?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. É para quem recebeu.<br/>\n<br/>No entanto, para quem doou, é apenas aquilo e não há ganho algum.<br/>\n<br/>Como não foi feito à força, mas a pedido, o pecado recai sobre quem pediu.<br/>\n<br/>Portanto, para quem doou, é como comprar os serviços de uma prostituta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A contracepção não é permitida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A contracepção não é permitida\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso do controle de natalidade, torna-se um pecado grave?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é um pecado tão grave, mas, até certo ponto, é um pecado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É permitido em casos inevitáveis, devido a certas circunstâncias?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não existe isso de circunstâncias inevitáveis.<br/>\n<br/>Dizer que é inevitável já constitui um pecado.<br/>\n<br/>O controle de natalidade, como o aborto, é assassinato.<br/>\n<br/>Apenas é um assassinato em menor escala, mas não deixa de ser assassinato, então pecado é pecado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há casos em que artistas evitam a gravidez para dar vida à sua arte. Isso é permitido?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é permitido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E no caso de controle (contracepção)?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um pecado leve. Em primeiro lugar, os antepassados ficam muito furiosos.<br/>\n<br/>O pecado é pecado, mas os antepassados ficam extremamente furiosos com a possibilidade de a linhagem se extinguir.<br/>\n<br/>Com o pecado de extinguir essa linhagem e a fúria dos antepassados, nada de bom pode acontecer.<br/>\n<br/>No entanto, é um pecado pequeno.<br/>\n<br/>O aborto é um pecado maior.<br/>\n<br/>Afinal, depende do tamanho da matéria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Apenas pensar no sexo oposto não é pecado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Apenas pensar no sexo oposto não é pecado\"</font></b>　(28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É permitido a uma pessoa pensar em duas pessoas do sexo oposto ao mesmo tempo? Sem manifestar isso em ações...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pensar é inevitável.<br/>\n<br/>Na verdade, quanto mais se pensa, melhor, pois é prova de que há muito amor.<br/>\n<br/>Eu mesmo tenho umas cem pessoas ou mais.<br/>\n<br/>Se for apenas pensar, não há problema em pensar.<br/>\n<br/>Se não se manifestar em ações, não se torna um pecado.<br/>\n<br/>Eu mesmo, quando vejo uma mulher bonita, sinto algo um pouco diferente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A ação do pensamento (nen) não se torna um pecado?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O pensamento (nen) significa orar, e é diferente de pensar em uma mulher bonita.<br/>\n<br/>O pensamento (nen) e o pensar (omoi) são diferentes.<br/>\n<br/>O pensamento (nen) é quando o ser humano faz um pedido e ora a Deus; não existe isso de um ser humano fazer um pedido ou orar para outro ser humano.<br/>\n<br/>É melhor pensar com bastante atenção (nen)...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"É inevitável pensar em coisas sensuais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"É inevitável pensar em coisas sensuais\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No Cristianismo, diz-se que olhar para uma mulher com desejo é o mesmo que cometer adultério. Naquela época era assim?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Em outras palavras, dentro do Cristianismo também existem o Daijo (Grande Veículo) e o Shojo (Pequeno Veículo).<br/>\n<br/>Essa interpretação atual é o bem do Shojo.<br/>\n<br/>Era necessário pregar o bem do Shojo.<br/>\n<br/>Para as pessoas de natureza Shojo, se não for pregado o bem do Shojo, e for apenas o Daijo, torna-se perigoso.<br/>\n<br/>No entanto, pensar é inevitável.<br/>\n<br/>Se não fosse assim, poderíamos reclamar com Deus.<br/>\n<br/>'Ah, aquela é uma boa mulher.'<br/>\n<br/>Esse tipo de coração de 'Ah...' foi criado por Deus,<br/>\n<br/>então, se for assim, bastaria que Deus não tivesse criado esse tipo de pensamento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumi2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O sentimento de desejo humano foi criado por Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O sentimento de desejo humano foi criado por Deus\"</font></b>　(11 de outubro de 1935)<br/>\n<br/>\"Dizem que o homem é filho de Deus. Dizem que o ser humano não é filho do pecado.<br/>\n<br/>Dizem que ser filho do pecado é mentira, e que somos filhos de Deus, filhos de Buda.<br/>\n<br/>Por pensar que é filho do pecado, acaba cometendo pecados.<br/>\n<br/>Se pensar que, na verdade, é filho de Deus e não filho do pecado, se tornará filho de Deus.<br/>\n<br/>Isso também é estranho. Afinal, na realidade, não há quem não cometa pecados.<br/>\n<br/>Provavelmente, não há nenhum fiel da Seicho-no-Ie que não cometa pecados.<br/>\n<br/>Por mais que digam que são filhos de Deus e filhos de Buda, pessoas assim devem ser uma ou duas em dez mil.<br/>\n<br/>Para dizer a verdade, deveria ser dito que somos filhos de Deus e filhos do pecado, mas todos dizem apenas a metade.<br/>\n<br/>Somos, até o fim, filhos do pecado e filhos de Deus.<br/>\n<br/>O ser humano, se se elevar, é filho de Deus, e se decair, torna-se filho do pecado.<br/>\n<br/>Mesmo em um único dia, torna-se filho de Deus e também filho do pecado.<br/>\n<br/>Isso é inevitável, então basta não ultrapassar um certo limite.<br/>\n<br/>\n<br/>Não há quem fique insensível ao ver uma mulher bonita.<br/>\n<br/>'Ah, que mulher boa, se eu pudesse tê-la como amante', qualquer um pensa. Eu também penso isso.<br/>\n<br/>No Cristianismo, diz-se que apenas pensar assim já é pecado. É uma conversa realmente sem graça.<br/>\n<br/>Quem criou o coração que desperta esse tipo de sentimento foi, afinal, Deus.<br/>\n<br/>Ao ver o filho de um homem rico, é inevitável que as pessoas mais pobres pensem: 'Ele está se dando bem, eu gostaria de esmagá-lo'.<br/>\n<br/>Basta não manifestar isso em ações. Basta que a parte de filho de Deus vença a parte de filho do pecado. O que existe, é inevitável.<br/>\n<br/>Toyohiko Kagawa disse que o bem e o mal são como os códigos do telégrafo: quando a consciência se corta, o mal continua, e quando se corta de novo, continua, cortando um pouco e conectando.<br/>\n<br/>Isso está muito bem elaborado.<br/>\n<br/>\nDe acordo com isso, quando está conectado, é filho de Deus, e quando está cortado, é filho do pecado. Basta que o tempo em que está cortado seja curto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]