[
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Greves no Japão são uma Trama Soviética\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As Greves no Japão são uma Trama Soviética\"</font></b>　(16 de dezembro de 1952)<br/>\n<br/>\"O que está em questão agora são as greves da Densan e da Tanro,<br/>\n<br/>mas, no fim das contas, é a União Soviética que está mexendo os pauzinhos por trás disso.<br/>\n<br/>O alvo que escolheram é muito inteligente.<br/>\n<br/>Eles têm muito medo do rearmamento do Japão, por isso querem obstruí-lo.<br/>\n<br/>Para isso, o carvão e a eletricidade são fundamentais, por isso estão mirando neles.<br/>\n<br/>Portanto, não é uma questão de salários baixos ou condições de vida.<br/>\n<br/>De qualquer forma, o salário da Tanro é muito bom.<br/>\n<br/>Por isso, não estão fazendo questão de um pequeno aumento salarial ou algo do tipo.<br/>\n<br/>O salário exigido por eles é o dobro,<br/>\n<br/>e um aumento tão absurdo assim é impossível de ser concedido.<br/>\n<br/>O fato de apresentarem desde o início uma exigência impossível e não cederem um único passo,<br/>\n<br/>mostra claramente a intenção de sabotar a produção do Japão.<br/>\n<br/>\n<br/>O que devemos pensar sobre isso é:<br/>\n<br/>por que a União Soviética precisa atrapalhar o armamento do Japão?<br/>\n<br/>Isso é óbvio: eles têm a intenção de derrotar o Japão militarmente.<br/>\n<br/>Ou seja, no momento em que tentarem invadir o Japão com força armada,<br/>\n<br/>será mais fácil se o armamento japonês for o menor possível,<br/>\n<br/>por isso estão atrapalhando para que o Japão não se arme.<br/>\n<br/>Portanto, é óbvio que no futuro farão uma invasão armada contra o Japão.<br/>\n<br/>Sendo assim, as pessoas que estão fazendo greve agora,<br/>\n<br/>no fundo, têm o desejo de se tornarem cidadãos soviéticos em vez de cidadãos japoneses.<br/>\n<br/>Isso é complicado, pois nós não queremos viver sob a política da União Soviética, onde os seres humanos são tratados quase como máquinas.<br/>\n<br/>No entanto, para os trabalhadores, não há muita diferença.<br/>\n<br/>Mesmo sob a política soviética, eles ainda receberão o salário pelo que trabalharam.<br/>\n<br/>E assim, não haverá mais pessoas que lucram muito e vivem no luxo como no Japão,<br/>\n<br/>e se for assim, eles se sentirão bem trabalhando.<br/>\n<br/>Portanto, para a classe trabalhadora, mesmo sob a política soviética, não haverá tanto sofrimento.<br/>\n<br/>Ou talvez eles pensem que possa ser até melhor do que agora.<br/>\n<br/>Caso contrário, nenhum ser humano desejaria uma vida ou tratamento que lhe trouxesse desvantagem e fosse pior do que o que tinha até então.<br/>\n<br/>No entanto, o fato de fazerem essas greves para atrapalhar, querendo abandonar a nação japonesa e se tornarem cidadãos soviéticos,<br/>\n<br/>é porque acham que em algum aspecto será melhor do que ser cidadão japonês.<br/>\n<br/>Precisamos pensar sobre isso.<br/>\n<br/>Porém, o povo em geral, exceto os trabalhadores, acha melhor ser cidadão japonês, e por isso está tentando reprimir isso.<br/>\n<br/>\n<br/>No entanto, há muito mais pessoas que acham melhor o Japão ser independente do que se tornar uma colônia soviética.<br/>\n<br/>Por isso, nas recentes eleições gerais, nenhum membro do Partido Comunista foi eleito.<br/>\n<br/>Isso mostra que há muito mais japoneses que preferem ser cidadãos japoneses.<br/>\n<br/>E aqueles que querem se tornar cidadãos soviéticos são muito poucos.<br/>\n<br/>Por isso, por mais que o Partido Comunista atue desesperadamente, arriscando a vida, eles não aumentam de jeito nenhum.<br/>\n<br/>Então, uma minoria de pessoas tenta atrapalhar o máximo possível.<br/>\n<br/>Para isso, em primeiro lugar, atrapalham a produção,<br/>\n<br/>apenas com o intuito de tornar o Japão um país conveniente para uma futura invasão armada soviética,<br/>\n<br/>e estão fazendo isso com todo o esforço, independentemente de terem sucesso ou não.<br/>\n<br/>Pensando dessa forma, fica bem claro.<br/>\n<br/>Caso contrário, não se entende como eles conseguem resistir assim por mais de setenta dias.<br/>\n<br/>Eles mesmos estão recebendo apenas uma quantia ínfima de salário,<br/>\n<br/>vivendo uma vida miserável, quase sem ter o que comer,<br/>\n<br/>e mesmo assim continuam fazendo isso, pelo desejo de transformar o Japão rapidamente em uma colônia soviética.<br/>\n<br/>É uma história estranha, mas essas pessoas estão fazendo isso arriscando a vida.<br/>　<br/>\n<br/>Então, se há o perigo de uma invasão armada no futuro,<br/>\n<br/>o que o Japão deve fazer? A conclusão é que, na medida em que a economia permitir,<br/>\n<br/>terá que se armar até certo ponto.<br/>\n<br/>Para isso, o governo transformou a Reserva Policial Nacional em Força de Segurança, e está construindo armamentos de forma constante.<br/>\n<br/>Portanto, o lado que se opõe a isso é a classe trabalhadora que acabei de mencionar, ou seja, a classe comunista.<br/>\n<br/>Eles se opõem absolutamente.<br/>\n<br/>Mas estes são a minoria.<br/>\n<br/>O resto são mulheres e crianças, ou seja, pessoas que sofreram muito com suas famílias na última guerra,<br/>\n<br/>e que não pensam no quadro geral ou no futuro, mas apenas no imediato, temendo que sejam recrutados como soldados ou vão para a guerra,<br/>\n<br/>sendo essas pessoas de nível muito baixo que se opõem.<br/>\n<br/>No entanto, como a maioria dos que se opõem são mulheres, a revisão da Constituição também é muito difícil de ser feita.<br/>\n<br/>O Partido Progressista (Kaishinto) e outros têm dito frequentemente que seria bom revisar a Constituição e se armar abertamente,<br/>\n<br/>mas para revisar a Constituição é preciso obter a aprovação de metade da nação.<br/>\n<br/>Porém, em termos de número de pessoas, há mais mulheres,<br/>\n<br/>então é incerto se a revisão da Constituição será aprovada ou não,<br/>\n<br/>e o fato de o governo não tomar a iniciativa de revisar a Constituição é devido a essa preocupação.<br/>\n<br/>Por isso, para o governo também é muito difícil.<br/>\n<br/>O Primeiro-Ministro Yoshida também disse que não pode fazer isso até que chegue o momento certo e a opinião pública chegue a esse ponto, e não há outra alternativa.<br/>\n<br/>A situação do Japão é essa.<br/>\n<br/>E para os Estados Unidos, o Japão é o mais crucial.<br/>\n<br/>Se o Japão for derrotado, a Ásia se tornará um estado comunista, então o Japão é o ponto vital.<br/>\n<br/>Eles estão dando vários tipos de assistência para evitar que o Japão vá para o lado da União Soviética.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou1.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Verdadeiro Objetivo do Sindicato dos Trabalhadores em Minas de Carvão é a Obstrução do Rearmamento do Japão\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Verdadeiro Objetivo do Sindicato dos Trabalhadores em Minas de Carvão é a Obstrução do Rearmamento do Japão\"</font></b>　(17 de dezembro de 1952)<br/>\n<br/>\"Sobre aquela greve, à zero hora de hoje foi emitida uma ordem de ajuste de emergência, e ela será suspensa por cinquenta dias,<br/>\n<br/>mas a raiz disso é o Partido Comunista que está agindo.<br/>\n<br/>Isso porque, se o Japão se rearmar, será a maior desvantagem para a União Soviética.<br/>\n<br/>Então, (para obstruir o rearmamento do Japão) atrapalhar o carvão e a energia elétrica é o mais eficaz.<br/>\n<br/>Por isso, eles miraram nisso.<br/>\n<br/>Portanto, é diferente de uma greve comum.<br/>\n<br/>A exigência dos mineiros de carvão é algo absurdo, um aumento que parece uma proposta impossível.<br/>\n<br/>Afinal, é um aumento de setenta a oitenta por cento, algo que não pode ser feito.<br/>\n<br/>Então, pessoas como o Sr. Nakayama, da Comissão Central de Relações Trabalhistas (Churoi), se esforçaram e negociaram de várias formas,<br/>\n<br/>e mesmo que os administradores aumentassem consideravelmente os salários em relação ao que era até agora, eles não aceitam de jeito nenhum.<br/>\n<br/>O fato de não cederem um único passo da proposta inicial e continuarem indefinidamente,<br/>\n<br/>deixa bem claro que o objetivo não é um simples aumento salarial.<br/>\n<br/>Está claro que é uma obstrução ao armamento.<br/>\n<br/>E depois do carvão e da energia elétrica, o próximo a ser atrapalhado é o transporte, ou seja, os meios de transporte.<br/>\n<br/>Por isso, recentemente, as Ferrovias Nacionais começaram a se movimentar.<br/>\n<br/>Portanto, se atrapalharem muito o carvão, a energia elétrica e as ferrovias, será um golpe tremendo contra o armamento do Japão.<br/>\n<br/>Foi nisso que eles miraram.<br/>\n<br/>\n<br/>E, afinal, o alvo da União Soviética é o Japão.<br/>\n<br/>Se eles derrotarem o Japão, poderão conquistar a Ásia,<br/>\n<br/>por isso estão tentando enfraquecer ao máximo o armamento do Japão.<br/>\n<br/>Para isso, pessoas como Mosaburo Suzuki, da ala esquerda do Partido Socialista, são como o Partido Comunista usando a máscara do Partido Socialista.<br/>\n<br/>E assim, estão tentando enfraquecer o Japão, evitando ao máximo que ele se arme.<br/>\n<br/>Se o enfraquecerem, será mais fácil para a União Soviética invadir,<br/>\n<br/>então eles são o grupo contra o rearmamento do Japão, que quer facilitar a invasão soviética.<br/>\n<br/>Quanto às mulheres serem contra o armamento, elas são completamente indiferentes a esse quadro geral, pensando apenas em si mesmas.<br/>\n<br/>Como aprenderam a lição na última guerra de que filhos e maridos indo para a guerra causam tragédias terríveis,<br/>\n<br/>elas se opõem apenas por esse sentimento e por seu próprio interesse, o que é uma tolice,<br/>\n<br/>mas de qualquer forma, o direito de voto das mulheres é maior que o dos homens, então, pelo resultado, é algo temível.<br/>\n<br/>Esse é o significado dessa greve.<br/>\n<br/>Por isso, inevitavelmente, emitiram a ordem de ajuste de emergência, mas, na verdade, isso é um pouco tarde.<br/>\n<br/>O governo é muito hesitante. Tem muito medo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]