[
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dificuldade de locomoção devido ao apego de rancor de um espírito ancestral\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Dificuldade de locomoção devido ao apego de rancor de um espírito ancestral\"</font></b> (1 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em uma família de fiéis (apenas a mãe ingressou na fé), havia nove filhos, mas quatro faleceram (um menino e três meninas). As três meninas faleceram de doenças nas pernas.<br/>\n<br/>Os filhos que restam atualmente, os três meninos estão com boa saúde, mas<br/>\n<br/>as duas meninas têm problemas nas pernas, e essa condição vem piorando gradualmente à medida que crescem.<br/>\n<br/>A irmã mais velha, com treze anos, não consegue andar, e a irmã mais nova, com dez anos, consegue andar, mas não ao ponto de correr.<br/>\n<br/>Parece ser algo de natureza espiritual, mas do que se trata? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Estão encostando nas pernas.<br/>\n<br/>É o apego de rancor de um espírito ancestral que, quando vivo, talvez tenha quebrado a perna e não pôde andar por toda a vida.<br/>\n<br/>Ao ajudar grandemente as pessoas, por meio dessa virtude, os pecados vão sendo apagados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Família em que os membros passam a ter dificuldade de locomoção por volta dos vinte anos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Família em que os membros passam a ter dificuldade de locomoção por volta dos vinte anos\"</font></b> (2 de outubro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há uma família em que, independentemente de ser homem ou mulher, ao chegarem por volta dos vinte anos, passam a ter dificuldade de locomoção devido a problemas nas pernas. Por favor, ensine-nos a causa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É um espírito rancoroso. Como o tornaram deficiente das pernas por vários motivos, ele encostou com o rancor de amaldiçoar geração após geração.<br/>\n<br/>Dependendo do espírito, há aqueles que o fazem depois que a pessoa atinge certa idade.<br/>\n<br/>Encostar em um bebê não tem graça, então tentam encostar quando atingem certa idade.<br/>\n<br/>Isso porque o impacto é maior quando se tem certa idade.<br/>\n<br/>Não há outra forma a não ser ingressar na fé, ajudar as pessoas e apagar esse pecado.<br/>\n<br/>Quando se adquire a virtude da fé, o pensamento de rancor não consegue mais se aproximar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Incapacidade de locomoção e doença ocular ao longo de três gerações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Incapacidade de locomoção e doença ocular ao longo de três gerações\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um fiel do sexo masculino, de quarenta anos, há dez anos começou a ter dificuldade de locomoção gradualmente, e há cinco anos piorou especialmente, ficando em um estado semelhante ao de uma criança começando a andar.<br/>\n<br/>Há dois anos, teve a permissão de ingressar na fé e, junto com sua esposa, tem se apegado com todo o esforço, ministrando o <i>Johrei</i>, mas não há grandes mudanças.<br/>\n<br/>Também tem a permissão de assentar a Imagem da Luz Divina e a Imagem de <i>Kannon</i> no Biombo.<br/>\n<br/>Além disso, seu pai perdeu a visão há cinco anos devido a catarata e está acamado, e sua mãe faleceu há três anos de dor abdominal.<br/>\n<br/>Ainda, o marido anterior e o avô, ambos tiveram dificuldade de locomoção da mesma forma que ele, tiveram problemas nos olhos, enfraqueceram e faleceram.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Um espírito de criança encostou nas pernas e nos olhos.<br/>\n<br/>Acredito que haja encosto especialmente nos olhos.<br/>\n<br/>O rancor de ter passado por uma situação terrível causada pelos antepassados está encostando.<br/>\n<br/>Ou talvez uma criança tenha morrido nessas condições.<br/>\n<br/>Acumular virtudes para ser útil a Deus.<br/>\n<br/>Ao salvar as pessoas, o rancor vai desaparecendo gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança emagrece e adquire formato estranho (vê espíritos)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança emagrece e adquire formato estranho (vê espíritos)\"</font></b> (6 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"I.S. (minha filha, nascida em 12 de janeiro de 1947), na época do nascimento, era bem gordinha, mas<br/>\n<br/>desde a época em que começou a andar, emagreceu, com as nádegas e o abdômen protuberantes, e anda mancando, dobrando as articulações médias de ambas as pernas ligeiramente para fora.<br/>\n<br/>Além disso, quando dorme, geralmente dorme de bruços, com as pernas dobradas e encolhida, e às vezes fica inquieta movendo a cintura para cima e para baixo.<br/>\n<br/>Por volta de março deste ano, a criança que estava dormindo, de repente olhou fixamente para um canto do teto e gritou chorando: 'Que medo, que medo, tem alguém aí', o que aconteceu duas ou três vezes.<br/>\n<br/>Os avós desta criança faleceram ambos de tuberculose na faixa dos quarenta anos, e seus quatro filhos (irmãos do meu marido) também morreram quando crianças.<br/>\n<br/>Em junho de 1946, meu marido também teve a permissão de ingressar na fé, e temos a permissão de assentar a Imagem da Luz Divina, mas a família do meu marido é contra, e meu marido tende a ser influenciado por isso.<br/>\n<br/>Por favor, peço que me oriente sobre o exposto acima.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Trabalhar para que os pecados sejam apagados.<br/>\n<br/>Como ela viu um espírito, é um espírito que está perdido ou encostando.<br/>\n<br/>A tuberculose e a criança não têm relação.<br/>\n<br/>Na medida em que as circunstâncias permitirem, ser útil à fé; com isso, tanto a criança quanto os pais melhorarão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com a língua ligada ao maxilar inferior\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança com a língua ligada ao maxilar inferior\"</font></b> (17 de maio de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de um ano e três meses de idade nasceu com a ponta da língua ligada ao maxilar inferior (por algo semelhante a um músculo de cerca de dois milímetros) e não consegue falar.<br/>\n<br/>Ficará perfeita com o <i>Johrei</i>?<br/>\n<br/>O médico diz que se cortar esse músculo, há risco de vida. Como seria isso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como é um bebê, ainda não está totalmente endurecido, então não é impossível de curar.<br/>\n<br/>Os pais devem praticar a fé com todo o esforço e acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito rancoroso relacionado a objetos - Bebê que atira as coisas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Espírito rancoroso relacionado a objetos - Bebê que atira as coisas\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma criança de dois anos, assim que pega qualquer coisa na mão, atira-a como se estivesse com raiva. O que seria bom fazer?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Há um espírito encostado. Como há algo que não agrada ao espírito, é um espírito que morreu com rancor relacionado a objetos.<br/>\n<br/>Se assentar a Imagem da Luz Divina, praticar a fé, ajudar as pessoas e também ministrar o <i>Johrei</i>, curará gradualmente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Amenorreia devido a encosto\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Amenorreia devido a encosto\"</b></font> (1 de julho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma professora de quarenta e cinco anos.<br/>\n<br/>Aos vinte e três anos, teve um filho e, depois disso, passou a ter amenorreia (ausência de menstruação).<br/>\n<br/>Esse filho casou-se, a nora teve dois filhos e, depois disso, passou a ter amenorreia.<br/>\n<br/>A mãe tem muitas toxinas de medicamentos, mas a nora não parece ter tanto.<br/>\n<br/>Ela está frequentando a igreja muito preocupada.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Então é espiritual.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"A família tem uma loja de bombas d'água.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Será que tem relação com a loja de bombas? A bomba dentro da barriga não está funcionando bem.<br/>\n<br/>Isso é espiritual. Esse tipo de problema espiritual faz com que a criança... há algum encosto ou algo assim.<br/>\n<br/>Como se, depois que uma pessoa dá à luz, não deixasse mais dar à luz.<br/>\n<br/>Não se limita a ser rancor, no entanto.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Relato do fiel</b></font><br/>\"O filho mais velho tem quatro ou cinco anos e detesta muito o <i>Johrei</i>.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"É um espírito. Ele sofre. Mas vai curar. É a fé... ainda não assentaram a Imagem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Tornou-se uma filial. Há o ponto de que o pai não está satisfeito.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso, devem fazer com fervor. Se fizerem com bastante fervor e concederem virtudes, isso cura.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Relato do fiel</font></b><br/>\"Recentemente, finalmente o pai e o filho estão abaixando a cabeça.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"É o tempo certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]