[
  {
    "source_file": "manzi.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Quero fazer da Sociedade da Suástica Vermelha uma filial da Igreja Messiânica para a salvação da China\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Quero fazer da Sociedade da Suástica Vermelha uma filial da Igreja Messiânica para a salvação da China\"</font></b>　(7 de dezembro de 1952)<br/>\n<br/>\n「Por esse motivo, o exército sul-coreano está realizando um treinamento extremamente rigoroso. As palavras ditas por Syngman Rhee saíram no jornal de ontem; ele disse que o exército sul-coreano sozinho é capaz de avançar sobre a Coreia do Norte.<br/>\n<br/>\nSyngman Rhee disse algo como: 'Eu, de qualquer maneira, mostrarei que posso unificar a Coreia e, assim, incorporar a Coreia do Norte; já temos força suficiente para isso'. Ele é, de fato, surpreendentemente inflexível.<br/>\n<br/>\nPortanto, creio que a política de Ike será, sem dúvida, lançar um ataque contra todo o território chinês.<br/>\n<br/>\nAcredito que ele fará o bombardeio da Manchúria, o bloqueio costeiro e, em seguida, o avanço do exército sul-coreano, tudo de uma só vez.<br/>\n<br/>\nSendo assim, a China entrará novamente em grande turbulência.<br/>\n<br/>\nNo entanto, parece que isso também está de acordo com a Vontade de Deus.<br/>\n<br/>\nIsso porque está se aproximando o momento em que uma grande atividade de salvação começará na China. Na Coreia, nem é preciso dizer.<br/>\n<br/>\nAssim, como o Japão é cinco, a Coreia é seis e a China é sete, esses três devem ser salvos primeiro.<br/>\n<br/>\n<br/>\nA respeito disso, recentemente, a Sociedade Mundial da Suástica Vermelha, que tem sua sede em Taiwan — a maioria de vocês deve conhecê-la —, solicitou a nossa ajuda.<br/>\n<br/>\nAnteontem, vieram cerca de cinco pessoas. Na verdade, eles já haviam vindo antes. Naquela ocasião, eu também conversei com eles até certo ponto.<br/>\n<br/>\nPorém, como o objetivo deles tem uma pequena divergência, pensei que ainda era cedo e que deveríamos esperar amadurecer um pouco mais, então eu lhes disse para esperarem um pouco mais e não se apressarem.<br/>\n<br/>\nEles tiveram muito sucesso na antiga Manchúria e, na época de Puyi, antes do Partido Comunista Chinês, conseguiram um número considerável de fiéis entre as autoridades, o que foi algo notável.<br/>\n<br/>\nNo entanto, depois que o Partido Comunista assumiu, a situação tornou-se perigosa. Parece que alguns foram sacrificados e condenados à morte.<br/>\n<br/>\nPor esse motivo, eles fugiram às pressas para Taiwan. E agora estão tentando estabelecer uma sede lá e pedem que os ajudemos.<br/>\n<br/>\nDa minha parte, não adianta construir em Taiwan. Se a guerra começar, Taiwan poderá sofrer ataques aéreos, então pretendo dizer-lhes para 'desistirem'.<br/>\n<br/>\nSendo assim, eles pensaram em de alguma forma levantar sua bandeira em Taiwan, mas, para piorar a situação, Chiang Kai-shek, mais do que focar no Cristianismo, está sobrevivendo graças à ajuda dos Estados Unidos, então ele precisa, de qualquer maneira, agradar aos americanos.<br/>\n<br/>\nPara isso, seria ruim se ele não exaltasse grandemente o Cristianismo; por isso, parece que até mesmo pessoas de alta patente no exército nacionalista são cristãs. Soong Mei-ling também é.<br/>\n<br/>\nAlém disso, dizem que Wang Jingwei, parente de Chiang Kai-shek, também é um cristão muito fervoroso.<br/>\n<br/>\nDessa forma, mesmo que não oprimam outras religiões, eles não gostam que se faça propaganda ou que se propague.<br/>\n<br/>\nPortanto, como a Sociedade da Suástica Vermelha não pode fazer nada em Taiwan, eles têm a ideia de estabelecer uma sede no Japão e desenvolver grandemente a Sociedade da Suástica Vermelha no Japão.<br/>\n<br/>\nIsso saiu no 'Fuchi'. Por isso eles vieram desta vez.<br/>\n<br/>\nNesse Fuchi, saiu que eles deveriam usar uma nova religião japonesa como alicerce, então eles vieram e, no fim das contas, entre as novas religiões, não há outra além da Igreja Messiânica.<br/>\n<br/>\nIsso porque, há cerca de vinte anos, a Sociedade da Suástica Vermelha veio ao Japão e começou a fazer várias coisas em parceria com a Oomoto, mas, nesse meio tempo, a Oomoto sofreu repressão, e depois disso os laços foram totalmente cortados.<br/>\n<br/>\nNo entanto, os dirigentes da Oomoto daquela época os conhecem muito bem.<br/>\n<br/>\nO Sr. Taniguchi, da Seicho-no-Ie, era um dirigente da Oomoto, mas quando houve a parceria com a Sociedade da Suástica Vermelha, ele já havia praticamente saído da religião.<br/>\n<br/>\nQuem sabe disso é o Sr. Nakano, presidente da Ananai-Kyo, de Shizuoka, que foi fundada recentemente; ele sabe muito bem.<br/>\n<br/>\nSendo assim, eles tentaram abordar algumas outras novas religiões, mas não foram levados a sério, então, no fim, vieram me pedir encarecidamente.<br/>\n<br/>\n<br/>\nNo entanto, como falei há pouco, é preciso fazer a grande limpeza da China.<br/>\n<br/>\nO que nós fazemos é, em suma, a construção; portanto, a destruição precisa ser concluída.<br/>\n<br/>\nE o meu objetivo é fazer a Sociedade da Suástica Vermelha trabalhar para salvar a China.<br/>\n<br/>\nSeria como uma filial da Igreja Messiânica para a salvação da China.<br/>\n<br/>\nPor isso, no momento, há uma grande divergência em relação à ideia deles de desenvolver grandemente a Sociedade da Suástica Vermelha no Japão.<br/>\n<br/>\nPorém, se eu disser isso imediatamente, eles não entenderão, então pretendo fazê-los entender aos poucos.<br/>\n<br/>\nE, no fim das contas, trata-se de destruição e construção; o que deve ser construído será grandemente construído, e a grande limpeza também deve ser feita.<br/>\n<br/>\nO Japão também foi grandemente bombardeado na recente Guerra do Pacífico e, por vários motivos, uma limpeza considerável foi feita, e foi por isso que o cenário foi preparado para que a Igreja Messiânica se desenvolvesse grandemente no Japão.<br/>\n<br/>\nPor isso, após o fim da guerra, finalmente houve liberdade religiosa, as atividades religiosas tornaram-se livres, e as coisas estão ocorrendo conforme o planejado.<br/>\n<br/>\nDa mesma forma, a China também passará por uma grande limpeza. Se for para passar por uma grande limpeza, o cenário será de que a China será limpa depois que Ike se tornar presidente desta vez.<br/>\n<br/>\nPara isso, devemos considerar que inevitavelmente levará de dois a três anos.<br/>\n<br/>\nPor isso, eu disse ao pessoal da Sociedade da Suástica Vermelha para esperar dois ou três anos e, por enquanto, manter apenas um contato superficial, pois ainda é cedo para atividades ativas.<br/>\n<br/>\nÉ por esse motivo que a grande limpeza da China vai começar.<br/>\n<br/>\nA razão é que, enquanto o Partido Comunista Chinês estiver no poder como agora, não se pode fazer nenhuma propaganda religiosa; portanto, somente quando o Partido Comunista Chinês passar para o controle dos Estados Unidos e for permitida a liberdade religiosa como no Japão, é que se poderá atuar ativamente pela primeira vez.<br/>\n<br/>\nNão há outra alternativa a não ser esperar até lá. Além disso, se não for assim, a China não será salva. Por isso, Deus faz as coisas exatamente nessa ordem.<br/>\n<br/>\nDito assim, parece bem simples, mas até lá, toda a China passará por muitas dificuldades.<br/>\n<br/>\nBasta esperarmos por isso. Sendo assim, de agora em diante, haverá uma guerra consideravelmente grande desde a Coreia do Norte até a Manchúria.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]