[
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se o Mundo Espiritual não for salvo, o Mundo Material não poderá ser salvo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se o Mundo Espiritual não for salvo, o Mundo Material não poderá ser salvo\"</font></b> (16 de abril de 1954)<br/>\n<br/>(Após o relato)<br/>\n<br/>\"Nichiren. O sacerdote Nichiren tornou-se uma raposa, tornou-se o chefe das raposas.<br/>\n<br/>Fui eu quem o salvou, já falei um pouco sobre isso antes.<br/>\n<br/>Todos os fiéis da seita Nichiren são encostados por raposas.<br/>\n<br/>Ainda hoje, são as raposas que estão agindo.<br/>\n<br/>Por um tempo, eles se desenvolvem muito, mas como não é um desenvolvimento verdadeiro, acabam surgindo vários problemas.<br/>\n<br/>Mesmo agora, existem várias facções dentro da seita Nichiren, e parece haver muitos atritos.<br/>\n<br/>Sendo assim, eventualmente as raposas... mesmo falando em raposas, todos são seres humanos que caíram no Caminho das Bestas e se tornaram raposas, então eles retornarão a ser humanos.<br/>\n<br/>Por isso, o sacerdote Nichiren está muito grato, mas isso acontece de vez em quando.<br/>\n<br/>Isso porque, afinal, tornar-se humano é a coisa mais feliz de todas.<br/>\n<br/>\n<br/>Além disso, os deuses dragões também são todos seres humanos que se tornaram deuses dragões.<br/>\n<br/>Por isso, eles podem usar a linguagem humana e têm sentimentos e sabedoria humanos.<br/>\n<br/>Portanto, a salvação, que é ressuscitar como humano aqueles que caíram no Caminho das Bestas, ocorre porque eles acumularam pecados, impurezas e máculas que os fizeram cair no Caminho das Bestas. Quando encontram a Luz, isso desaparece, e ao desaparecer, eles sobem de nível espiritualmente.<br/>\n<br/>Isso significa que eles alcançam o nível humano.<br/>\n<br/>A salvação da Igreja Messiânica não é apenas para os seres humanos, mas o Mundo Espiritual é salvo.<br/>\n<br/>Afinal, como o Mundo Espiritual é a base, se o Mundo Espiritual não for salvo, o Mundo Material de forma alguma poderá ser salvo.<br/>\n<br/>No entanto, as várias religiões até agora não conseguiram fazer isso.<br/>\n<br/>Elas mal conseguiam salvar os seres humanos.<br/>\n<br/>Isso porque, como o espírito precede a matéria (Espírito Principal, Matéria Subordinada), se o espírito não for salvo, o corpo não será salvo.<br/>\n<br/>Salvar apenas o corpo e sofrer muito, sendo uma salvação apenas superficial e não fundamental, não adianta.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As raposas adoram tambores que as deixam eufóricas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"As raposas adoram tambores que as deixam eufóricas\"</font></b> (17 de abril de 1954)<br/>\n<br/>(Após o relato)<br/>\n<br/>\"Seria interessante explicar isso um por um, mas direi apenas os principais.<br/>\n<br/>Komainu (Cães-leões guardiões). Os Komainu são aqueles que frequentemente ficam em ambos os lados na frente de santuários e templos, como se fossem mestre e servo.<br/>\n<br/>Eles são chamados de 'Amainu' (Cão Celestial) e 'Komainu', representando o Céu e a Terra.<br/>\n<br/>Homem, mulher... Yin, Yang. No Mundo Espiritual, eles são os guardiões dos portões.<br/>\n<br/>Eles estão prestando esse tipo de serviço de forma esplêndida. Por isso, eles informaram sobre sua própria situação.<br/>\n<br/>\n<br/>Nichiren. Como eu disse antes, Nichiren caiu no Caminho das Bestas e se tornou o chefe das raposas.<br/>\n<br/>Portanto, todos os fiéis da seita Nichiren são encostados por raposas.<br/>\n<br/>Fui eu quem salvou o sacerdote Nichiren de ser uma raposa e o transformou em humano.<br/>\n<br/>E, mesmo falando em raposas, todos são seres humanos.<br/>\n<br/>Os seres humanos caem no Caminho das Bestas e se tornam raposas.<br/>\n<br/>Os deuses dragões se tornam deuses dragões devido ao apego, e as raposas enganam as pessoas, contam mentiras; quando fazem muito isso, tornam-se raposas.<br/>\n<br/>Depois, eles retornam a ser humanos novamente, mas, a menos que haja um sofrimento considerável ou uma relação baseada na fé, eles não ressuscitam facilmente.<br/>\n<br/>Eu salvei o sacerdote Nichiren em Hakone há muito tempo.<br/>\n<br/>Depois, quando eu estava na prisão, ele também veio agradecer, e então ele melhorou ainda mais, e agora está trabalhando para a Igreja Messiânica.<br/>\n<br/>Portanto, como foi dito agora, 'querer que todas as raposas sejam salvas' significa querer que elas se tornem humanas.<br/>\n<br/>Se todos eles se tornarem humanos, a seita Nichiren entrará em colapso.<br/>\n<br/>O fato de ter prosperado tanto até agora foi obra das raposas.<br/>\n<br/>Eles batem 'doko-don-don', e as raposas adoram esse tipo de coisa que as deixa eufóricas.<br/>\n<br/>Eles andam batendo tambores como se estivessem em uma espécie de euforia, e isso é porque as raposas acham tão divertido e alegre que não conseguem se conter.<br/>\n<br/>Os seres humanos são apenas os recipientes das raposas; quem está fazendo isso são as raposas.<br/>\n<br/>Dizer isso pode arruinar completamente a imagem deles, mas, chegando a esse ponto, é melhor que entendam logo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Nichiren e Shinran caíram no inferno\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Nichiren e Shinran caíram no inferno\"</font></b> (18 de junho de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que Nichiren e Shinran caíram no inferno, qual é a verdade sobre isso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Havia um discípulo meu que era fiel de Nichiren, e ele disse que quando foi a Minobu e estava orando no prédio onde Nichiren viveu, Nichiren apareceu com um rosto pálido e solitário.<br/>\n<br/>Eu já sabia disso antes disso... O ponto crucial dele é que ele propagou o Sutra de Lótus (Hokekyo), mas o Sutra de Lótus é a Flor da Lei.<br/>\n<br/>Antes de Nichiren, havia o Namu-Amida-Butsu, que é o ensinamento da Lua, o Yin.<br/>\n<br/>Como quando alguém pula em um rio para se suicidar e diz 'Namu-Amida-Butsu', isso é algo sombrio.<br/>\n<br/>Em contraste, Nichiren descobriu que o Sutra de Lótus é o verdadeiro ensinamento, e que foi pregado por Buda Shakyamuni aos setenta e dois anos, quando ele viu a verdadeira realidade.<br/>\n<br/>O Sutra de Lótus é fazer florescer a flor do budismo, e o Capítulo 25, Fumon-bon, é a essência do fruto.<br/>\n<br/>\n<br/>Além disso, como a flor desabrocha e logo murcha, desde os tempos antigos diz-se 'Lótus de uma geração', considerando que é bom apenas para uma geração.<br/>\n<br/>Nichiren transformou o Yin do budismo em Yang. É por isso que a seita Nichiren tem tanto vigor.<br/>\n<br/>Depois, ele rejeitou todas as outras seitas com as Quatro Máximas, dizendo que o Nembutsu é o inferno de sofrimento incessante, o Zen é o demônio celestial, o Shingon é a ruína do país e o Ritsu é o traidor da nação, mas essa exclusividade é ruim. Essa atitude não é agradável.<br/>\n<br/>Diz-se que a Flor da Lei cai e seu fruto cresce, tornando-se Jisso Shinnyo (Realidade Verdadeira).<br/>\n<br/>No entanto, isso é o inverso; Shinnyo Jisso é o correto.<br/>\n<br/>Shinnyo refere-se à Lua, e Buda Shakyamuni disse que a Lei Búdica, em uma palavra, é Shinnyo, mas isso se refere ao mundo da Noite, e o mundo do Dia é o Mundo da Verdadeira Realidade (Jisso).<br/>\n<br/>Além disso, dizer que tudo retorna ao vazio ou que as coisas são provisórias também pertence ao mundo da Noite.<br/>\n<br/>Sou eu quem faz o trabalho da essência do fruto. É por isso que eu crio o Mundo da Verdadeira Realidade.<br/>\n<br/>\n<br/>Que Shinran está no inferno, eu ouvi do meu mestre, o reverendo Onisaburo Deguchi.<br/>\n<br/>Ele era uma pessoa com considerável percepção espiritual, e disse que uma vez Shinran apareceu na forma de um monge mendigo.<br/>\n<br/>Diz-se que Kobo Daishi e o sacerdote Honen estão no Paraíso.<br/>\n<br/>Buda Shakyamuni, é claro, está em um nível ainda mais alto, onde normalmente não se pode ir.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O problema de Nichiren seria aquela exclusividade?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Sim, é isso mesmo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O fato de ele ter dito que era o Bodhisattva Jogyo...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Ele percebeu que isso era um erro antes de morrer, e disse que depois de seiscentos e cinquenta anos o verdadeiro Bodhisattva Jogyo apareceria no mundo.<br/>\n<br/>O lado bom de Nichiren foi ter tido muita confiança e ter salvado o budismo de se tornar sombrio e recluso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual seria o pecado de Shinran?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"O de Shinran foi devido a um tipo de pensamento comunista daquela época.<br/>\n<br/>Não havia mestre nem discípulo, e ele chamava a todos de 'companheiros de prática' (O-dogyo), mas isso é um erro.<br/>\n<br/>Dizendo de uma forma positiva, era democrático, mas...<br/>\n<br/>\n<br/>A democracia do Japão e a dos Estados Unidos devem ser diferentes.<br/>\n<br/>Isso porque o Mundo Espiritual do Japão é vertical e o do Ocidente é horizontal.<br/>\n<br/>Até agora, o Japão foi excessivamente vertical. Isso significa que não há amor ao próximo.<br/>\n<br/>Se houvesse amor ao próximo, não teriam feito expedições à China, por exemplo.<br/>\n<br/>A ideia de que o Japão é o País Divino e que não importa o que aconteça com os outros países era ruim e acabou resultando no efeito oposto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nitiren.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O encosto de Nichiren\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O encosto de Nichiren\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e dois anos que ingressou na fé no ano 19 (1944). No dia 15 de junho, ele entrou em estado de encosto espiritual e, depois, voltando do Culto Mensal da filial,<br/>\n<br/>com uma atitude semelhante à de Nichiren, disse: 'Fui salvo por <i>Meishu-Sama</i> anteriormente e pude ir para o Paraíso, por favor, transmita meus agradecimentos', e<br/>\n<br/>'Fui salvo, mas como não tenho a palavra de perdão de <i>Meishu-Sama</i>, não posso trabalhar no Mundo Espiritual, então, por favor, gostaria de receber a palavra de perdão'...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Como se chama essa pessoa?\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Chama-se M.K. (homem).\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Já ouvi falar dele uma vez. Quando o encosto ocorrer, é bom dizer que você pediu a <i>Meishu-Sama</i> e que Ele disse que perdoa, então você está transmitindo isso.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "oomoto1.html",
    "title_ptbr": "Sobre a religião Oomoto 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a religião Oomoto</font> 1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]