[
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Superstição da Mentira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Superstição da Mentira\"</font></b> (Publicado em 5 de setembro de 1951)<br/>\n<br/>\"Existem vários tipos de superstição, mas uma superstição que as pessoas não costumam perceber é a superstição da mentira.<br/>\n<br/>Em outras palavras, é a superstição de pensar que as coisas darão certo mesmo contando mentiras. Os seres humanos de hoje mentem com muita frequência. A maioria das pessoas já se acostumou tanto que mente sem perceber e não sente nada.<br/>\n<br/>Ou seja, a mentira se tornou tão intrínseca que eles não percebem de forma alguma.<br/>\n<br/>Quando meus subordinados agem assim, eu sempre chamo a atenção, mas a própria pessoa tem dificuldade em entender, e muitos nem sequer conseguem distinguir a mentira da verdade.<br/>\n<br/>Então, quando explico detalhadamente, eles finalmente percebem que é mentira e pedem desculpas.<br/>\n<br/>A tal ponto que o limite entre a mentira e a verdade se tornou difícil de entender, a mentira se tornou algo natural para o ser humano atual.<br/>\n<br/>No entanto, essas são mentiras pequenas que não valem a pena discutir. O problema é que há muitos que contam mentiras intencionais e planejadas que não podem ser ignoradas, então vou escrever sobre isso agora.<br/>\n<br/>\n<br/>Primeiramente, em grande escala, estão as mentiras dos políticos.<br/>\n<br/>Muitas vezes, mesmo sem muita confiança, eles declaram pomposamente que vão implementar tal política ou estabelecer tal plano, mas acabam sendo promessas vazias e frequentemente são responsabilizados por isso.<br/>\n<br/>Por outro lado, também é comum que os parlamentares não cumpram as promessas feitas aos eleitores, e eles consideram isso como algo natural.<br/>\n<br/>Além disso, muitos educadores dizem coisas esplêndidas, mas suas ações são completamente o oposto, e o fato de haver muitas mentiras em artigos de jornal também se tornou uma espécie de senso comum.<br/>\n<br/>Claro, propagandas exageradas também são assim. No entanto, o problema mais incômodo hoje em dia são os impostos. Tanto os que cobram quanto os que são cobrados competem para ver quem mente mais, resultando em inúmeras situações complicadas e desagradáveis.<br/>\n<br/>Isso também é bem conhecido, mas desde os tempos antigos, diz-se que as mulheres do mundo do entretenimento (gueixas e prostitutas) aprendem a mentir desde crianças, e quando se formam nisso, tornam-se profissionais completas.<br/>\n<br/>Além disso, os médicos, por sua vez, dizem que o paciente vai se curar mesmo sabendo que não vai. Isso provavelmente ocorre porque, se não mentirem, não conseguirão ganhar a vida.<br/>\n<br/>No entanto, dizendo que a mentira também é um meio conveniente, os monges budistas frequentemente mentem, mas eu me pergunto sobre isso também.<br/>\n<br/>Além disso, desde os tempos antigos, fala-se em táticas de negociação comercial, e as mentiras dos comerciantes também são terríveis, mas isso se tornou uma mentira tolerada por todos.<br/>\n<br/>\n<br/>Escrevendo apenas superficialmente, já é o suficiente para dizer que o mundo está completamente solidificado em mentiras.<br/>\n<br/>Especialmente o fato de os japoneses mentirem muito é considerado mundialmente conhecido, mas isso não deve ser motivo de muito orgulho.<br/>\n<br/>No entanto, mesmo falando simplesmente em mentira, existem aquelas que não causam grandes danos e as mentiras maliciosas.<br/>\n<br/>Entre as mentiras maliciosas, este tipo é problemático.<br/>\n<br/>É a mentira dos oficiais que julgam os crimes.<br/>\n<br/>Como no Incidente de Mitaka, que recentemente agitou os jornais, onde muitos condenados à morte foram todos declarados inocentes, exceto um;<br/>\n<br/>Ou o caso de dois prisioneiros condenados à prisão perpétua por assassinato, e hoje, três anos depois, o verdadeiro culpado se apresentou voluntariamente;<br/>\n<br/>Ou no grande caso de falsificação de Osaka, onde duas pessoas que receberam um pedido de pena de cinco anos de prisão pelo promotor foram absolvidas. Histórias como essas são comuns ultimamente, e essas pessoas são vítimas absolutas das mentiras dos promotores.<br/>\n<br/>Ao ouvir essas coisas, você pode pensar que pessoas chamadas de promotores não mentiriam tanto, mas pela minha experiência, isso não é impossível.<br/>\n<br/>Isso porque, desde a época do incidente no ano passado até o julgamento público atual, o zelo deles em tentar fabricar um crime através de mentiras é terrível.<br/>\n<br/>Toda vez que isso acontece, o que eu penso profundamente é a dúvida: com que propósito eles se esforçam tanto para incriminar pessoas inocentes?<br/>\n<br/>É verdadeiramente incompreensível e não há lógica que explique.<br/>\n<br/>Além disso, do ponto de vista das responsabilidades de um promotor, é justo condenar os maus, mas condenar os bons é uma história totalmente inacreditável. No entanto, os fatos são fatos e não há o que fazer, é apenas uma questão de não ser muito conhecido pelo público.<br/>\n<br/>De fato, distinguir entre culpado ou inocente desde o início pode ser bastante difícil, mas se investigarem um pouco, a menos que seja um crime hediondo, deve ficar claro se é branco ou preto.<br/>\n<br/>Afinal, o próprio ato de tentar desesperadamente fabricar um crime já prova bem que não há crime.<br/>\n<br/>\n<br/>O assunto se desviou, mas, em suma, a verdadeira intenção de querer mentir é porque acham que podem mentir e sair impunes sem serem descobertos, o que, na verdade, é uma ingenuidade.<br/>\n<br/>De fato, se não houvesse Deus no mundo, seria exatamente assim, e quanto melhor se mente, mais inteligente se seria, mas a realidade é muito diferente.<br/>\n<br/>Afinal, Deus existe de forma solene, então, por mais que se engane bem, isso é temporário e certamente será exposto.<br/>\n<br/>Portanto, uma vez descoberto, a pessoa passará vergonha, perderá a confiança, sofrerá sanções e o resultado será o oposto do objetivo inicial, resultando, sem dúvida, em um grande prejuízo no final.<br/>\n<br/>Eles apenas pensam que Deus não existe porque Ele é invisível aos olhos, exatamente como os selvagens pensam que o ar não existe porque é invisível. Neste ponto, o nível deles é igual ao dos selvagens.<br/>\n<br/>Que pessoas cultas lamentáveis! Portanto, se soubessem dessa razão, seria óbvio que, por mais esplêndido que seja o trabalho que realizem, será inútil.<br/>\n<br/>Especialmente as pessoas que ocupam cargos sagrados, como julgar o bem e o mal dos outros, devem prestar muita atenção a esse ponto.<br/>\n<br/>Por isso mesmo, essas pessoas, enquanto julgam os outros, acabarão sendo julgadas por Deus.<br/>\n<br/>Se não conseguem acreditar em algo tão óbvio, é porque estão completamente imersos na superstição da mentira.<br/>\n<br/>Portanto, o que nós desejamos grandemente é que todos os oficiais judiciais que julgam as pessoas se tornem fiéis de uma religião correta e conheçam a existência real de Deus.<br/>\n<br/>Acima de tudo, o fato de os juízes americanos terem compaixão e seus julgamentos serem relativamente justos deve-se inteiramente ao fato de haver muitos cristãos naquele país, o que é um fato inquestionável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Honestidade Ingênua\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A Honestidade Ingênua\"</b></font> (Publicado em 30 de agosto de 1949)<br/>\n<br/>\"Aconteceu o seguinte. Eu me casei e formei família aos vinte e cinco anos, e naquela época havia um homem experiente entre meus parentes.<br/>\n<br/>Essa pessoa me disse: 'Um homem de honestidade ingênua como você não tem como ter sucesso no mundo.<br/>\n<br/>Porque, para ter sucesso no mundo de hoje, o sujeito tem que saber mentir bem e ser astuto senão não dá certo.' Como ele me disse isso repetidas vezes,<br/>\n<br/>eu também pensei que fizesse sentido, e depois de me tornar independente, esforcei-me ao máximo para mentir bem, mas de jeito nenhum conseguia.<br/>\n<br/>Não era só isso. Meu coração estava sempre sofrendo.<br/>\n<br/>\n<br/>Como resultado, decidi: 'Para um homem como eu, a mentira não serve. Não me importo se não tiver sucesso, vou seguir com o meu estilo original de honestidade' e mantive o estilo da honestidade.<br/>\n<br/>No entanto, surpreendentemente, isso funcionou muito bem, eu me sentia bem, as pessoas confiavam em mim, e com esses três fatores alinhados, desenvolvi-me rapidamente.<br/>\n<br/>Finalmente, de um pequeno comerciante quase sem um tostão, cerca de dez anos depois, fui considerado um homem de sucesso excepcional para a época,<br/>\n<br/>tornando-me um homem de posses com mais de cem mil ienes.<br/>\n<br/>Desde então até hoje, tenho mantido o estilo da honestidade.<br/>\n<br/>Escrevi isso porque acho que servirá de referência para os jovens.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shouziki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Os Japoneses Não Têm Ganância\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Os Japoneses Não Têm Ganância\"</font></b> (Publicado em 1 de novembro de 1950)<br/>\n<br/>\"Se eu disser que não há povo tão desprovido de ganância quanto os japoneses, os leitores certamente ficarão surpresos. No entanto, como é um fato inegável, não há o que fazer.<br/>\n<br/>Apenas a maioria das pessoas não percebe. Vou escrever sobre isso agora.<br/>\n<br/>\n<br/>Dando exemplos reais, os japoneses de hoje não dão muita importância à confiança.<br/>\n<br/>Por exemplo, eles contam mentiras que certamente serão descobertas algum dia, ou mentiras óbvias, sem a menor cerimônia.<br/>\n<br/>Nos casos mais graves, contam mentiras que são descobertas imediatamente.<br/>\n<br/>Acima de tudo, há muitas pessoas que marcam um horário e não cumprem.<br/>\n<br/>Isso também é uma grande mentira, mas coisas desse tipo são tratadas como rotina diária, e todos acham que é normal.<br/>\n<br/>Além disso, mesmo ao comprar algo simples, tanto o vendedor quanto o comprador mentem um para o outro.<br/>\n<br/>É claro que, se o vendedor for honesto demais, não terá lucro, então até certo ponto é inevitável, mas as mentiras são muito exageradas.<br/>\n<br/>No fim das contas, não só perdem a confiança, mas, em primeiro lugar, nas transações, o desperdício de tempo e o trabalho complicado são insuportáveis.<br/>\n<br/>Como quem vende pede um preço alto, quem compra pechincha. Como quem compra pechincha, quem vende pede um preço alto, num jogo de gato e rato.<br/>\n<br/>Quando se trata de uma transação um pouco maior, é preciso discutir por meio dia ou um dia inteiro.<br/>\n<br/>Em alguns casos, leva dias, dezenas de dias ou até meses.<br/>\n<br/>Sendo assim, o desperdício e a perda de ambas as partes devem ser enormes.<br/>\n<br/>\n<br/>Dar o meu próprio exemplo me deixa um pouco constrangido, mas quando faço compras, minha política é quase nunca pechinchar.<br/>\n<br/>Apenas quando o preço é absurdamente alto ou quando tentam se aproveitar de mim, às vezes pechincho por necessidade, mas isso raramente acontece.<br/>\n<br/>Por que eu ajo assim? Porque se eu pechinchar, da próxima vez a outra parte certamente pedirá um preço mais alto.<br/>\n<br/>Aí eu teria que pechinchar de novo, o que também se tornaria um jogo de gato e rato, dando apenas trabalho e causando aborrecimentos.<br/>\n<br/>\n<br/>O exemplo acima é sobre compra e venda, mas no caso de funcionários públicos e empregados de empresas parece ser a mesma coisa.<br/>\n<br/>Esse tipo de pessoa, querendo ser promovida rapidamente, gosta de mostrar seus méritos, alardear e fazer com que os outros se sintam em dívida.<br/>\n<br/>Eles acham que agir assim é ser inteligente, mas, na verdade, os superiores têm bom olho e percebem tudo.<br/>\n<br/>Eles pensam: 'Aquele sujeito só tenta mostrar uma boa aparência; de qualquer forma, alguém assim não deve ser leal de coração', e acabam não confiando nele.<br/>\n<br/>\n<br/>Além disso, empresários, mesmo não tendo dinheiro, gostam de aparentar que têm, tentam fazer parecer que têm um grande apoio por trás, ou alardeiam que é um negócio extremamente vantajoso.<br/>\n<br/>Mas esse tipo de estratégia, mesmo que funcione temporariamente, nunca traz sucesso verdadeiro.<br/>\n<br/>Também é comum na sociedade, ao intermediar um casamento, elogiar a pessoa além do que ela realmente é, como se fosse natural.<br/>\n<br/>Mas mesmo que o casamento se concretize, mais cedo ou mais tarde, acabará em ruptura, e não só as partes envolvidas sofrerão, mas o intermediário e o padrinho também perderão a confiança.<br/>\n<br/>Além disso, remédios e cosméticos fazem muita propaganda e vendem muito por um tempo, mas como a eficácia não é tão grande quanto a propaganda, logo deixam de vender, o que acontece com frequência.<br/>\n<br/>\n<br/>Se eu for dar exemplos como os acima, não haverá fim, mas, em suma, em qualquer coisa, a confiança vem em primeiro lugar. Sem confiança, é o fim.<br/>\n<br/>Por melhor que se façam as outras coisas, não servirá de nada. É como tentar encher um cesto furado com água.<br/>\n<br/>No entanto, parece que surpreendentemente poucas pessoas percebem isso.<br/>\n<br/>Sendo assim, no fim das contas, mesmo que sejam muito gananciosos e achem que se saíram bem, a realidade é que perdem a confiança e acabam tendo trabalho em vão e cansaço como único lucro.<br/>\n<br/>Ou seja, essas pessoas não têm ganância.<br/>\n<br/>Portanto, se não mentirem e agirem com seriedade, as pessoas dirão: 'Se é ele quem está dizendo, não há erro. Nele podemos confiar absolutamente'.<br/>\n<br/>Se isso acontecer, é natural que ganhem dinheiro, sejam promovidos e sejam respeitados e amados pelas pessoas.<br/>\n<br/>Portanto, essas pessoas sim são as verdadeiramente gananciosas.<br/>\n<br/>Por isso, eu sempre digo: os seres humanos devem ser muito gananciosos, mas não temporariamente, e sim gananciosos permanentemente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]