[
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"É Natural que Surjam Ladrões e Assassinos\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"É Natural que Surjam Ladrões e Assassinos\"</font></b> (1 de novembro de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"Enquanto as diversas denominações do cristianismo se dividem, apenas o catolicismo mantém uma fé profunda. Isso se deve à sua estrutura ou há uma razão em sua doutrina?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Não é que não haja uma razão, mas é porque eles são ortodoxos.<br/>\n<br/>Cristo é o centro. Os outros são todos ramos.<br/>\n<br/>O Vaticano, em Roma, é a sede do cristianismo.<br/>\n<br/>Assim, tradicionalmente, aquele lugar é, assim como Meca para o islamismo, a base de uma tradição, e é por isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\n\"A eleição do Papa tem alguma racionalidade?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Lá é o Papa, chamado de Papa de Roma.<br/>\n<br/>Por isso, mesmo que surjam novos, não conseguem competir. Há racionalidade nisso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Comentário do fiel</font></b><br/>\n\"Falando em racionalidade, o catolicismo também atua politicamente, não é?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de <i>Meishu-Sama</i></b></font><br/>\n\"Sim. Antigamente, eles detinham o poder político real.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Atuar politicamente também tem alguma racionalidade?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Sim. Por isso, naquela época, a política e a religião se uniram.<br/>\n<br/>Como concentraram muito poder na religião, ocorreram danos, e por isso, posteriormente, a religião foi separada, surgindo a política e a religião de forma distinta.<br/>\n<br/>Portanto, o Papa de Roma detém um poder absoluto.<br/>\n<br/>Isso deve ser maior que o do Imperador do Japão.<br/>\n<br/>Afinal, ele detinha o poder de vida e morte.<br/>\n<br/>Com uma única palavra do Papa, os pecados eram perdoados.<br/>\n<br/>Por isso, os julgamentos também eram realizados no tribunal papal.<br/>\n<br/>Devido a isso, por um tempo, tornou-se um poder formidável.<br/>\n<br/>\n<br/>Por isso, países como a Inglaterra rebaixaram a posição do monarca. Devido a isso, a Inglaterra melhorou.<br/>\n<br/>Como fortalecer o poder político dessa forma é ruim, os Estados Unidos surgiram em oposição a isso.<br/>\n<br/>O desenvolvimento dos Estados Unidos ocorreu porque não há um imperador; quando há um poder único, as pessoas são reprimidas por ele, e não há desenvolvimento.<br/>\n<br/>Como o ser humano é um aglomerado de desejos, o país se desenvolve através da liberdade de concorrência, onde se pensa que, se houver esforço, pode-se alcançar o sucesso e obter colheitas o quanto quiser.<br/>\n<br/>É exatamente como no período Sengoku (Estados Combatentes) no Japão; naquela época, os capazes podiam ascender livremente, e por isso surgiram pessoas como Hideyoshi.<br/>\n<br/>No entanto, quando se assume um poder real extremo como o dos Tokugawa, pessoas capazes deixam de surgir.<br/>\n<br/>Pelo contrário, se alguém capaz surge, é eliminado. Assim, embora haja paz, o país vai se esgotando gradualmente, e como resultado, ocorreu a Restauração Meiji.<br/>\n<br/>\n<br/>Portanto, não se pode dizer qual é o melhor, pois tudo está bem estruturado.<br/>\n<br/>Olhando de uma perspectiva mais ampla, é o movimento da Natureza.<br/>\n<br/>Tudo é governado por uma única Natureza.<br/>\n<br/>Isso é o mesmo tanto para coisas grandes quanto para pequenas.<br/>\n<br/>\n<br/>O surgimento de insetos ocorre porque o local fica sujo, e Deus precisa purificá-lo. Para purificar, Ele faz surgir insetos para que comam a sujeira.<br/>\n<br/>Isso explica o relatório recente de que gorgulhos surgiram no arroz armazenado e o deixaram como cascas vazias.<br/>\n<br/>Como o arroz continha sujeira na forma de fertilizantes, os insetos surgiram e comeram apenas a parte do fertilizante.<br/>\n<br/>Por isso, ficou oco.<br/>\n<br/>No estômago humano também surgem lombrigas, tênias e vários outros parasitas, mas isso ocorre porque várias sujeiras se acumularam no estômago e precisam ser limpas.<br/>\n<br/>Para isso, surge um tipo de ser vivo, o que também é natural.<br/>\n<br/>Portanto, a existência de ladrões e assassinos também é natural.<br/>\n<br/>Os seres humanos agem de forma desonesta para acumular dinheiro ou comprar coisas.<br/>\n<br/>Então, naturalmente, surgem os ladrões para tirar a sujeira.<br/>\n<br/>Ou seja, como os seres humanos criam condições para que os ladrões ajam, Deus não pode perdoar os desonestos, e por isso cria os ladrões.<br/>\n<br/>Sendo assim, os ladrões fizeram algo muito bom para Deus, mas, no entanto, são julgados pelo ato ruim de roubar.<br/>\n<br/>Além disso, os incêndios ocorrem porque as pessoas cometem várias ações desonestas e ruins, acumulando pecados, e como a casa está impura, ela precisa ser queimada.<br/>\n<br/>Portanto, o fato de haver muitos incêndios significa que há muitas pessoas desonestas.<br/>\n<br/>Por isso, os incêndios queimam de maneiras que desafiam a lógica.<br/>\n<br/>No antigo Grande Incêndio de Meireki, o fogo pegou no furisode (quimono de mangas longas) de uma jovem e a cidade inteira de Tóquio pegou fogo; isso não faz sentido lógico, mas é assim que acontece.<br/>\n<br/>Então, perguntam se não seria melhor usar concreto armado para não queimar, mas como a limpeza precisa ser feita de qualquer maneira, na recente guerra europeia, a Alemanha bombardeou e destruiu lugares como Roma.<br/>\n<br/>Tudo isso é ação de purificação.<br/>\n<br/>A guerra também é uma ação de purificação, então, por mais que se firmem tratados internacionais ou se armem, quando a guerra tem que começar, ela inevitavelmente começa.<br/>\n<br/>\n<br/>Por isso, os Estados Unidos e outros tentam evitar a Terceira Guerra Mundial, mas é inútil.<br/>\n<br/>Como escrevi certa vez, a maneira de evitar a guerra é não fazer coisas erradas e não acumular essas impurezas; caso contrário, nunca se poderá evitá-la.<br/>\n<br/>Por mais que tentem evitar a Terceira Guerra Mundial, se acumularem sujeira, será inútil.<br/>\n<br/>Por mais bem equipados que estejam, mesmo que construam abrigos subterrâneos, criarão bombas atômicas e queimarão tudo, então é inútil.<br/>\n<br/>A Terceira Guerra Mundial certamente ocorrerá.<br/>\n<br/>Isso porque a limpeza deve ser feita de qualquer maneira, e esse é o princípio do Universo.<br/>\n<br/>Portanto, se olharem dessa perspectiva, entenderão bem.<br/>\n<br/>Por mais que cuidem da saúde ou desinfetem, as doenças não diminuirão.<br/>\n<br/>Quando acham que uma doença melhora, outra piora, mas isso é porque não conhecem a raiz.<br/>\n<br/>Por isso, mesmo que eu ensine a raiz de várias maneiras, eles não entendem facilmente, porque todos se tornaram extremamente tolos.<br/>\n<br/>Se olharem para tudo dessa maneira, não haverá nada que não entendam; entenderão facilmente.<br/>\n<br/>Eles se preocupam e sofrem o ano todo sem saber o que é essencial.<br/>\n<br/>Em outras palavras, para nós, a ação de purificação vem individualmente, mas Deus realiza a ação de purificação globalmente.<br/>\n<br/>Como escrevi recentemente, os danos causados pelas inundações ocorrem porque sujam a terra, e quando a sujam até certo ponto, ela inevitavelmente precisa ser lavada, então a toxina dos fertilizantes precisa ser limpa pela chuva ou por marés altas.<br/>\n<br/>Por isso, diz-se que os tufões são desastres causados pelo homem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando as Coisas Apodrecem, Surgem Larvas\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Quando as Coisas Apodrecem, Surgem Larvas\"</font></b> (28 de agosto de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Recebemos a valiosa palavra 'A boa sorte deve ser esperada deitado', mas como devemos pensar quando nos deparamos com uma barreira difícil?<br/>\n<br/>(A) Não foi feito o melhor esforço? (B) Deus nos impediu? (C) Deuses malignos estão atrapalhando? (D) Não é o momento certo?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"'A boa sorte deve ser esperada deitado' significa relaxar a ponto de esperar deitado.<br/>\n<br/>Não se deve correr atrás da boa sorte, mas sim esperar que ela venha. De (A) a (D), todos estão corretos, mas não se sabe até que ponto vai o melhor esforço.<br/>\n<br/>Isso é sabedoria. Portanto, na maioria das vezes, faltou sabedoria.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n\"Por exemplo, quando a casa de difusão de um discípulo não está indo bem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\n\"Eu também era assim antigamente. Por mais que esperasse, os visitantes não vinham.<br/>\n<br/>Pensei em várias coisas, mas a principal é que o momento não chegou, e também há várias outras razões, como a falta de sinceridade e sabedoria.<br/>\n<br/>Isso é algo que se deve perceber por si mesmo. Eu não falo muito para as pessoas e as deixo em paz. Assim, a pessoa realmente percebe. ...<br/>\n<br/>A interferência de deuses malignos ocorre o tempo todo. Isso acontece porque há brechas, e os deuses malignos atacam.<br/>\n<br/>Além disso, ou há alguma causa... é porque há pecados.<br/>\n<br/>Muitos dizem que foram enganados por alguém, mas isso ocorre porque têm a qualificação para serem enganados por essa pessoa.<br/>\n<br/>Portanto, não se deve guardar rancor dos outros, mas sim pensar bem sobre si mesmo e refletir.<br/>\n<br/>Atualmente, há muitos ladrões e delinquentes no mundo, mas isso é porque todo o povo está apodrecido.<br/>\n<br/>É o mesmo que surgirem larvas quando as coisas apodrecem.<br/>\n<br/>Se todos tiverem um coração correto, os sentimentos ruins deixarão de surgir.<br/>\n<br/>Tudo é o princípio da correspondência, e tudo corresponde.<br/>\n<br/>Até agora, as pessoas olhavam apenas para um lado e criticavam.<br/>\n<br/>Os comunistas, apesar de serem preguiçosos e não conseguirem se sustentar, dizem que não conseguem comer porque a sociedade é ruim.<br/>\n<br/>Se trabalharem arduamente, não haverá coisas como não conseguir comer ou passar necessidades.<br/>\n<br/>Em qualquer época do mundo, há pessoas que, quando os outros têm sucesso, só pensam em reprimi-los.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]