[
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Relato de Experiência: Um Registro Sincero - Vi a Luz com Meus Próprios Olhos",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: Um Registro Sincero - Vi a Luz com Meus Próprios Olhos</font></b>　(Publicado em 10 de setembro de 1953)<br/>\n<br/>Tóquio, Igreja Média Seifu, K.K.<br/>\n<br/>\n<b><font size=\"+1\">Ingresso na Fé</font></b><br/>\n<br/>\"Fui repatriada da Manchúria há três anos, mas desde a época em que estava lá, sofria muito com dores de cabeça constantes.<br/>\n<br/>Fui a médicos, recebi injeções de hormônios e tomava apenas o remédio 'Noshin', mas não surtia nenhum efeito.<br/>\n<br/>No outono do ano passado, passei a ser cuidada na casa do Sr. M,<br/>\n<br/>e ouvi várias histórias sobre a Igreja Mundial do Messias. No entanto, como eu nunca tive inclinação religiosa,<br/>\n<br/>fiquei meio cética e não conseguia acreditar facilmente. Mas, seguindo a recomendação,<br/>\n<br/>recebi as aulas de iniciação do professor A na Igreja H, de 6 a 8 de dezembro do ano passado.<br/>\n<br/>Compreendi as palestras das aulas até certo ponto, mas ainda não me convenciam totalmente, recebendo-as apenas como palestras.<br/>\n<br/>No terceiro dia, ao receber o amuleto (Nota: refere-se ao <i>Ohikari</i>), peço perdão por dizer isso,<br/>\n<br/>mas, para ser sincera, não conseguia acreditar muito que aquilo emanaria poder,<br/>\n<br/>e, com um pensamento leviano e sem entender claramente, apenas coloquei o amuleto no pescoço.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Vendo a Luz</font></b><br/>\n<br/>No dia 13 de janeiro deste ano, por volta das três da tarde, o neto do Sr. M, J (nove anos), estava de cama com dor de cabeça devido a um resfriado há um ou dois dias,<br/>\n<br/>então, sem pensar muito, ministrei-lhe <i>Johrei</i> pela primeira vez.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Enquanto ministrava o <i>Johrei</i>, de repente percebi que algo como uma luz branca saía dos dedos da minha mão direita<br/>\n<br/>e vi que entrava profundamente desde a nuca do neto, que estava debaixo das cobertas, estendendo-se até as costas.</b></font><br/>\n<br/>Fiquei assustada e, achando muito estranho, olhei com atenção e vi que<br/>\n<br/>\nfluía algo como <font color=\"#ff0000\" size=\"+1\"><b>a luz do sol vazando por entre as nuvens</b></font>,<br/>\n<br/>ou <font color=\"#ff0000\" size=\"+1\"><b>como a luz dos faróis de um automóvel</b></font>.<br/>\n<br/>Como saía dos cinco dedos, tentei usar quatro dedos e vi que saíam quatro feixes de luz.<br/>\n<br/>Se usasse um dedo, fluía um único feixe de luz.<br/>\n<br/>Como era muito estranho, embora temesse ser castigada,<br/>\n<br/>duvidando se era uma ilusão de ótica ou um fenômeno psicológico, tirei discretamente o amuleto (Nota: o <i>Ohikari</i>) e levantei a mão para ver.<br/>\n<br/>No início, saiu um pouco de luz, mas logo desapareceu suavemente e não vi mais nada.<br/>\n<br/>Pensando que havia feito algo terrível, coloquei o amuleto novamente e ministrei o <i>Johrei</i>,<br/>\n<br/>e novamente fluiu uma luz forte e incrível como antes.<br/>\n<br/>Naquele momento, fiquei tão grata e feliz que não tenho palavras para descrever a minha emoção.<br/>\n<br/>Isso não é de forma alguma uma invenção, e absolutamente não estou dizendo isso para agradar.<br/>\n<br/>Logo depois, a mãe dele voltou de fora, então contei-lhe imediatamente e pedi que olhasse,<br/>\n<br/>mas ela disse que não via nada. Como só eu conseguia ver, testei várias coisas achando que era ilusão novamente, mas via claramente.<br/>\n<br/>Ultimamente, consigo ver de forma mais forte e clara do que antes.<br/>\n<br/>\n<br/>A luz também sai das mãos do Sr. M.<br/>\n<br/>Essa luz pode ser vista mesmo em um quarto iluminado pelo sol forte do meio-dia.<br/>\n<br/>Não pode ser vista em um lugar totalmente escuro, sem nenhuma luz.<br/>\n<br/>Também sai das costas da mão.<br/>\n<br/>Ao ministrar <i>Johrei</i>, sai tanto em direção à outra pessoa quanto em minha própria direção.<br/>\n<br/>Acredito que isso signifique que, ao ministrar <i>Johrei</i> em outra pessoa, nós mesmos também recebemos <i>Johrei</i>.<br/>\n<br/>A cor da luz parecia branca, mas percebi que é dourada.<br/>\n<br/>Além disso, <font color=\"#ff0000\" size=\"+1\"><b>a luz das letras da Imagem da Luz Divina é tão forte que as letras douradas parecem voar de um lado para o outro, piscando,</b></font><br/>\n<br/>e essa luz parece emanar de trás das letras.<br/>\n<br/>Essa <font color=\"#ff0000\" size=\"+1\"><b>luz que sai da mão atravessa perfeitamente as roupas e sai do outro lado.</b></font><br/>\n<br/>Pensei que testar fosse uma coisa ruim, mas<br/>\n<br/>fiz vários testes e <font color=\"#ff0000\" size=\"+1\"><b>tentei ver se atravessava a grossa lista telefônica de Tóquio, e ela atravessou sem dificuldade, saindo uma luz forte do outro lado.<br/>\n</b></font><br/>Foi-me permitido ver a luz de vários ângulos.<br/>\n<br/>Além disso, descobri que <font color=\"#0000ff\" size=\"+1\"><b>se eu colocar força ao ministrar o <i>Johrei</i>, a luz fica fraca,</b></font> e <font color=\"#ff0000\" size=\"+1\"><b>se eu relaxar a força, ela fica mais forte</b></font>.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Conclusão</font></b><br/>\n<br/>Desde que ingressei na fé, eu apenas usava o amuleto e, mesmo ouvindo dizer que a luz de Deus emanava, ficava meio cética,<br/>\n<br/>mas desde que me foi permitido ver essa luz, realmente não há mais espaço para dúvidas.<br/>\n<br/>Mesmo repensando se é ilusão ou fenômeno psicológico, eu vejo na realidade.<br/>\n<br/>Não posso duvidar nem um pouco desse fato.<br/>\n<br/>Como o Sr. M diz que não consegue ver, cheguei a pensar por que ele não via e se eu tinha algum espírito animal encostado em mim,<br/>\n<br/>mas outro dia fiquei aliviada ao saber que <i>Meishu-Sama</i> disse ao Sr. M: 'Como a luz sai, é natural que se veja'.<br/>\n<br/>De qualquer forma, ao ministrar <i>Johrei</i>, ver a luz fluir e atingir a pessoa é algo muito encorajador e gratificante, e estou imersa em emoção.<br/>\n<br/>Ultimamente, graças a Deus, fui curada das dores de cabeça que duraram tanto tempo,<br/>\n<br/>minha cor ficou muito boa e posso trabalhar com saúde, pelo que agradeço de coração por essa profunda graça.<br/>\n<br/>Muito obrigada, <i>Meishu-Sama</i>. Relato isso com meus sinceros agradecimentos.<br/>\n<br/>\n<br/>\n<br/>\n<b><font size=\"+1\">Pós-escrito (M)</font></b><br/>\n<br/>O relato acima é da Sra. K, e desde que viu essa luz, aquela senhora tão cética rendeu-se completamente.<br/>Após as aulas de iniciação, nós não dissemos nada.<br/>\n<br/>Quando <i>Meishu-Sama</i> nos ensinou o novo método de <i>Johrei</i> em 23 de dezembro,<br/>\n<br/>ele disse que se tirarmos a força e a autoconsciência, haverá um efeito ainda melhor. A senhora não tinha ouvido nem sabia de nada disso,<br/>\n<br/>mas o fato de ela ter registrado isso no último parágrafo é algo digno de nota.\"<br clear=\"all\"/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkizui3.html",
    "title_ptbr": "Relato de Experiência: O Milagre da Imagem da Luz Divina e das Caligrafias - A Figura de Deus Refletida nos Olhos do Meu Filho",
    "content_ptbr": "<b><font size=\"+2\">Relato de Experiência: O Milagre da Imagem da Luz Divina e das Caligrafias - A Figura de Deus Refletida nos Olhos do Meu Filho</font></b>　(Publicado em 9 de abril de 1952)<br/>\n<br/>Kanagawa, Igreja Média Meisei, M.A. (33 anos, feminino)<br/>\n<br/>\"Desta vez, gostaria de relatar respeitosamente sobre a graça que recebemos através do meu filho, de podermos ver a figura de Deus nas letras da Imagem da Luz Divina e das Caligrafias Divinas.<br/>\n<br/>No dia 3 de novembro do ano passado, meu segundo filho, K (seis anos, recebeu o <i>Ohikari</i> em agosto de 1949), estava passando por uma purificação de diarreia há dois ou três dias e disse: 'Acho que vou ficar deitado hoje',<br/>\n<br/>então lhe ministrei <i>Johrei</i>. Nisso, ele olhou para a Imagem da Luz Divina e disse: 'O Papai do Céu está olhando, o Papai do Céu está olhando'.<br/>\n<br/>Fiquei surpresa. Intui que ele estava conseguindo ver a figura divina e disse: 'Mas a Imagem da Luz Divina só tem letras',<br/>\n<br/>ao que ele olhou fixamente para a Imagem da Luz Divina e repetiu: 'Mamãe, olha aqui, ele está olhando direitinho para mim, está olhando para mim'.<br/>\n<br/>Quando perguntei: 'Onde ele está?', ele apontou para a letra 'Mei' (明) de <i>Daí-Kômyô-Nyorai</i> e disse: 'Ele está bem aqui, não está?'.<br/>\n<br/>As palavras da criança soaram para mim com uma ressonância verdadeiramente sagrada, e juntei as mãos em prece sem pensar.<br/>\n<br/>\n<br/>No dia 2 do mesmo mês, dia de culto, durante a reunião de ministros na Sede Geral, relatei isso ao reverendo presidente e tivemos a permissão de venerar a Imagem da Luz Divina da Sede Geral.<br/>\n<br/>Koichi ficou na ponta dos pés, apontou para as letras 'Mei' (明) e 'Nyo' (如) e disse: 'Tem dois, tem dois'.<br/>\n<br/>Desta vez, tivemos a permissão de venerar as Caligrafias Divinas. No quadro da Igreja Meisei, na letra 'Sei' (成); em Sol e Lua, no 'Nichi' (日); em <i>Entsu Jizai</i>, no 'En' (円); em Paraíso Terrestre, no 'Chi' (地);<br/>\n<br/>em <i>Tenchi Kaimei</i>, no 'Kai' (開); em <i>Dai Keirin</i>, no 'Dai' (大); na Caligrafia de <i>Kyo</i>, no 'Kyo' (経); em <i>Dai Shinriki</i>, no 'Riki' (力); em <i>Sange Ketsujitsu</i>, no 'Ketsu' (結). Eu o levantava bem alto com as duas mãos e todos observávamos juntos as letras que a criança apontava.<br/>\n<br/>\n<br/>Nos <i>Shikishi</i> (cartões de caligrafia) e <i>Tanzaku</i> (tiras de papel), era no selo 'Shu' (主); no certificado de qualificação do reverendo presidente, era na letra 'Shu' (主) de <i>Meishu-Sama</i>.<br/>\n<br/>Além disso, na Imagem da Luz Divina da filial e da nossa casa, era na letra 'Mei' (明); no Paraíso Terrestre, no 'Chi' (地); e nos <i>Shikishi</i>, etc., era igual ao anterior.<br/>\n<br/>Depois disso, no dia 21, durante o culto no Solo Sagrado, ao venerarmos o quadro de Construção, eu não havia percebido, mas ele apontou para a letra 'Ken' (建) e disse:<br/>\n<br/>'Mamãe, aqui também tem o Papai do Céu'.<br/>\n<br/>\n<br/>Durante esse tempo, o estado da criança não estava diferente do normal, a purificação foi leve, então passamos os dias sem que ele recebesse <i>Johrei</i> em especial.<br/>\n<br/>Depois disso, não perguntei mais nada, mas em janeiro perguntei novamente e ele disse: 'O Papai do Céu não está mais lá'.<br/>\n<br/>Como é uma criança de seis anos, mesmo que eu perguntasse 'Como era a figura?', ele não conseguia expressar claramente,<br/>\n<br/>apenas cruzava as duas pernas e fazia uma pose como se estivesse lambendo o pé.<br/>\n<br/>Ele diz que a figura da Sede Geral é diferente da figura da Imagem da Luz Divina da filial ou de casa.<br/>\n<br/>Claro que, sem saber ler, ele mostrava com os dedos a forma das letras que apontava.<br/>\n<br/>\n<br/>Até agora, tive a oportunidade de ler várias histórias de graças sobre pessoas que viam a luz, mas eu também pude presenciar esse milagre através da boca do meu filho, e meu coração se encheu apenas de gratidão e surpresa.<br/>\n<br/>Há um poema <i>senryu</i> que diz algo como 'ser ensinado sobre a parte rasa do rio pela criança que carrega nas costas' ao atravessar,<br/>\n<br/>e acredito que essa graça também foi uma bênção do grande amor de Deus, que nos informou sobre a Sua existência e nos salvou através de uma criança inocente.<br/>\n<br/>Pensando que talvez não receba um milagre como esse novamente, sinto que é uma bênção imerecida, e a cada dia que me prostro diante do altar divino,<br/>\n<br/>isso me vem à mente, e oro para que eu possa me dedicar ainda mais a este caminho.<br/>\n<br/>Ao pensar que recebemos o augusto espírito e a proteção não apenas na Imagem da Luz Divina, mas em todas as Caligrafias Divinas,<br/>\n<br/>apenas choro de emoção pela felicidade de poder servir à obra de Deus.<br/>\n<br/>Embora eu tenha pouca força, desejo dedicar minha sinceridade em servir ainda mais a este caminho,<br/>\n<br/>e oro para que eu possa transmitir este caminho sagrado a muitas pessoas no mundo.<br/>\n<br/>Muito obrigada, <i>Meishu-Sama</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]