[
  {
    "source_file": "nankai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Religião e as Ramificações\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Religião e as Ramificações\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Na religião, existem diversas ramificações. Por exemplo, no Cristianismo, tendo como principais o Catolicismo e o Protestantismo, há várias seitas novas e antigas.<br/>\n<br/>No Budismo, mesmo apenas no Japão, tendo como principais as seitas Shin, Jodo, Tendai, Shingon, Zen, Nichiren, etc., uma seita se divide em várias outras, e atualmente está dividida em cinquenta e oito ramificações.<br/>\n<br/>No Xintoísmo, deixando de lado o Xintoísmo dos Santuários, no Xintoísmo das Seitas, tendo como principais Taisha, Mitake, Fuso, Misogi, Tenri, Konko, etc., é evidente ao vermos que existem treze ramificações.<br/>\n<br/>\n<br/>Como exposto acima, separar-se em tantas ramificações é algo que considero ilógico, mas eu vejo da seguinte maneira.<br/>\n<br/>Ou seja, a causa não estaria nas escrituras? Digo isso porque, tanto na Bíblia quanto nas escrituras budistas, há muitos pontos extremamente contraditórios e difíceis de compreender, e em suas interpretações, as opiniões divergem de pessoa para pessoa, o que inevitavelmente levou à criação de diversas ramificações.<br/>\n<br/>No entanto, o Xintoísmo das Seitas não possui um grande fundador como o Cristianismo e o Budismo, e foi formado tendo como base clássicos como o <i>Kojiki</i> e o <i>Nihon Shoki</i>, ou por doutrinas de possessão divina, ensinamentos de fundadores, etc.<br/>\n<br/>\n<br/>Como exposto acima, apesar de a essência ser a mesma religião, como resultado da separação em várias ramificações, há uma tendência a gerar conflitos, o que, naturalmente, exerce uma influência negativa na missão original da religião, que é a edificação baseada no amor à humanidade, sendo isso extremamente lamentável.<br/>\n<br/>Não há margem para discussão de que a causa disso, como mencionado anteriormente, é a dificuldade de compreensão das escrituras.<br/>\n<br/>É verdade que não deixa de ter lógica o argumento de que, justamente por ser difícil de compreender, há um valor maior, mas,<br/>\n<br/>do ponto de vista de salvar toda a humanidade, creio que o correto seria torná-la o mais fácil possível de ser compreendida por todas as pessoas.<br/>\n<br/>Sendo assim, eu procuro evitar ao máximo a dificuldade de compreensão e pregar o caminho dos ensinamentos sob uma nova forma, para que qualquer pessoa possa compreender.<br/>\n<br/>Além disso, pretendo gradualmente publicar novas interpretações através da religião, abrangendo também áreas como política, economia, educação, arte, etc.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nankai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eu Escrevo a Verdade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Eu Escrevo a Verdade\"</font></b>　(Publicado em 25 de setembro de 1951)<br/>\n<br/>\"Comecei a escrever manuscritos há mais de dez anos e, naturalmente, são todos focados na fé. Diferentemente dos fundadores de religiões do passado, omiti completamente coisas rígidas ou rústicas,<br/>\n<br/>e tenho me empenhado para que sejam fáceis de compreender por pessoas de qualquer classe social.<br/>\n<br/>No entanto, há também um inconveniente nisso. Digo isso porque, por exemplo, sejam os oitenta e quatro mil sutras de Buda, a Bíblia de Cristo, o esoterismo Shingon, o <i>Tannisho</i> de Shinran, o <i>Gobunsho</i> de Nichiren, o <i>Mikagura-uta</i> da fundadora da Tenrikyo, o <i>Ofudesaki</i> da fundadora da Oomoto, etc.,<br/>\n<br/>todos eles têm, por assim dizer, um certo odor religioso, se falarmos mal, ou, se falarmos bem, são de alguma forma místicos, e parece que o seu encanto reside justamente no fato de serem algo que se entende e não se entende ao mesmo tempo.<br/>\n<br/>Porém, como a interpretação é difícil, podendo ser compreendida de várias maneiras dependendo da pessoa, inevitavelmente é fácil surgirem ramificações.<br/>\n<br/>Acima de tudo, a história mostra bem que, quanto maior for a religião, mais ela se divide e entra em conflito.<br/>\n<br/>Por essa razão, como os fiéis não conseguem captar a essência dessa fé, é fácil surgirem ilusões, sendo difícil alcançar a verdadeira paz de espírito.<br/>\n<br/>Sendo assim, com os métodos de ensino até agora, é absolutamente impossível haver harmonia e unificação mesmo dentro de uma única religião.<br/>\n<br/>Muito menos se pode sonhar com a unificação de todas as religiões, e o aumento de novas religiões a cada ano provavelmente se deve a isso.<br/>\n<br/>Mesmo olhando apenas para o Japão, a realidade é que o número de religiões está aumentando proporcionalmente ao crescimento populacional.<br/>\n<br/>\n<br/>No entanto, em qualquer religião, o alvo de adoração são divindades e budas principais como Jeová, Zeus, Logos, Tentei, Mukyoku, Amaterasu Oomikami, Kunitokotachi no Mikoto, Cristo, Buda, Amida, <i>Kannon</i>, etc.,<br/>\n<br/>e há vários outros nomes como a Divindade tal, o Tathagata tal, o Grande Mestre tal, etc., mas, claro, não há dúvida de que são divindades e budas esplêndidos.<br/>\n<br/>Deixando de lado crenças vulgares como Inari, Tengu, Ryujin, etc., se remontarmos à sua origem, é indiscutível que existe o Único e Verdadeiro Deus, ou seja, o Deus Supremo. No entanto,<br/>\n<br/>até hoje, como todas as religiões consideram a sua como a mais elevada e esplêndida, e possuem em grande parte um conceito exclusivista, é impossível que haja unificação.<br/>\n<br/>Apesar disso, apenas o ideal final é o mesmo em todas as religiões.<br/>\n<br/>Ou seja, a concretização do Paraíso Terrestre, do Mundo de Extrema Felicidade, do mundo ideal, e a felicidade de toda a humanidade, e não deve haver uma única religião que seja contra isso.<br/>\n<br/>Então, o que se deve fazer para concretizar tal mundo? Deve nascer uma religião unificadora que una o mundo em um só.<br/>\n<br/>\n<br/>Isso sim deve ser algo grandioso e suprarreligioso, a ponto de poder ser acreditado por todas as pessoas.<br/>\n<br/>Não digo que seja a nossa Igreja Messiânica, mas a missão desta religião é ensinar os meios, os métodos, ou seja, o plano e o projeto de como criar tal mundo.<br/>\n<br/>À medida que o número de pessoas que reconhecem isso aumenta entre os intelectuais de cada nação, avança-se passo a passo em direção ao objetivo.<br/>\n<br/>Dizendo isso em uma palavra, é a concretização da Verdade, e através disso, todos os erros serão esclarecidos e corrigidos, e um mundo de luz, alegre e puro, será concretizado.<br/>\n<br/>Naturalmente, o mal será banido dos seres humanos, o bem que estava oprimido prosperará, e a humanidade passará a desfrutar da felicidade.<br/>\n<br/>Portanto, o fundamental é, antes de tudo, tornar a Verdade amplamente conhecida por toda a humanidade.<br/>\n<br/>Ao dizer isso, as pessoas dirão:<br/>\n<br/>\"Desde os tempos antigos, muitos grandes homens não pregaram a Verdade exaustivamente?\"<br/>\n<br/>Por isso, podem dizer que não há necessidade disso agora, mas, na verdade, esse é o problema.<br/>\n<br/>Digo isso porque, se a Verdade tivesse sido revelada até agora, ela já deveria ter se manifestado concretamente e o mundo paradisíaco já deveria ter sido concretizado, ou, mesmo que não, deveria estar se aproximando disso, mas não se vê nem mesmo um sinal disso.<br/>\n<br/>De fato, materialmente, pode-se dizer que estamos nos aproximando do Paraíso, mas por outro lado, ou seja, no mundo espiritual, não há nenhum progresso, e até mesmo é o oposto.<br/>\n<br/>Sendo assim, não se tem a menor ideia de quando o mundo paradisíaco será verdadeiramente concretizado.<br/>\n<br/>Se assim for, perceberão que a causa disso é que a própria Verdade na qual acreditaram até agora, na realidade, não era a Verdade.<br/>\n<br/>\n<br/>Acima de tudo, basta olhar para a realidade do mundo. Tudo está muito distante do Paraíso, não é mesmo? A doença, que é o maior sofrimento humano, continua sem diminuir,<br/>\n<br/>o sofrimento da vida chamado pobreza permanece o mesmo, e os conflitos entre indivíduos, bem como os conflitos nacionais, ou seja, as guerras, estão no estado que se vê.<br/>\n<br/>Se assim for, é a prova de que a Verdade não está sendo praticada de forma alguma.<br/>\n<br/>Portanto, o que se pensava ser a Verdade até agora, na realidade, era uma falsa Verdade, e por isso, serviu apenas como obstáculo para a construção do Paraíso, não sendo algo útil.<br/>\n<br/>No entanto, finalmente chegou o tempo, e Deus, a fim de elucidar a Verdade, faz com que eu a torne amplamente conhecida pela humanidade.<br/>\n<br/>Como essa é a razão do surgimento da nossa Igreja Messiânica, os textos que escrevo são revelados por Deus para que possam ser compreendidos por todas as pessoas.<br/>\n<br/>Sendo como exposto acima, tudo o que escrevi até agora é a Verdade, e ao iluminar com o espelho da Verdade, exponho os defeitos da falsa Verdade e ensino o método para melhorá-los.<br/>\n<br/>Através disso, não apenas a distinção entre a Verdade e a falsa Verdade fica clara, mas, além disso, eu a demonstro com fatos.<br/>\n<br/>Isso é a sua arte médica do <i>Johrei</i>, a Agricultura Natural, a elevação da arte e a construção dos protótipos do Paraíso Terrestre.<br/>\n<br/>Por tudo isso, o empreendimento que estou executando atualmente é, em uma palavra, um grande curso para a concretização da Verdade, e um grande esforço para fazer compreender a Verdade através da escrita.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nankai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"As Religiões Até Agora Eram Vagas e Obscuras\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de <i>Meishu-Sama</i>: \"As Religiões Até Agora Eram Vagas e Obscuras\"</b></font>　(18 de setembro de 1951)<br/>\n<br/>(Ensinamento após a tese \"A Medicina Materialista e a Medicina Religiosa\")<br/>\n<br/>\"Eu vou explicando várias coisas dessa maneira, e como há interesse, sem perceber, as pessoas vão compreendendo as partes profundas.<br/>\n<br/>Quando se entra nas partes profundas, é muito interessante. Entra-se em Deus a partir do Budismo, e eu explico essas relações.<br/>\n<br/>Assim, as várias coisas religiosas passam a ser totalmente compreendidas.<br/>\n<br/>As religiões até agora eram vagas e obscuras.<br/>\n<br/>Isso não podia ser evitado, pois pregavam sobre as coisas do Mundo da Noite.<br/>\n<br/>Se pregassem a verdade, as pessoas inevitavelmente perderiam a vontade de trabalhar.<br/>\n<br/>Por isso, eles ofuscavam habilmente e não deixavam que abrigassem desejos impossíveis.<br/>\n<br/>Por causa disso, nasce o sofrimento.<br/>\n<br/>Para ajudar nisso, Buda ofuscou, dizendo coisas que não os faziam desistir totalmente, mas que os faziam desistir.<br/>\n<br/>Dizer que o Mundo de <i>Miroku</i> virá após o seu falecimento foi para que não desistissem.<br/>\n<br/>Por essa razão, os estudiosos das gerações posteriores e pessoas desse tipo, com seus próprios pensamentos, esconderam excessivamente os sete infortúnios e criaram algo que parecia extremamente místico e sagrado.<br/>\n<br/>Portanto, como não se sabia a verdade, surgiram várias teorias e várias seitas.<br/>\n<br/>No fim das contas, o esforço árduo para eliminar a ilusão está aumentando a ilusão.<br/>\n<br/>\n<br/>Não é verdade? Não pregavam o que era essencial. Além disso, não podiam pregar.<br/>\n<br/>No Cristianismo, por exemplo, a Bíblia é boa, mas não é completa.<br/>\n<br/>Diz 'Não farás tal coisa' ou 'Farás tal coisa', mas não explica por que não se deve fazer aquilo.<br/>\n<br/>Seria bom se engolissem tudo sem questionar, mas não é assim que acontece.<br/>\n<br/>À medida que a cultura avança, as pessoas começam a buscar a lógica. Trazem a racionalidade.<br/>\n<br/>Então, esse tipo de religião se torna algo vazio.<br/>\n<br/>Assim, como resultado do progresso material, ocorre o surgimento do mal.<br/>\n<br/>Devido ao surgimento do mal, o mundo piora. Os seres humanos sofrem.<br/>\n<br/>Portanto, no fim das contas, o mundo até agora é extremamente incompleto, vago e obscuro.<br/>\n<br/>Por isso, não há outra escolha a não ser aceitar que é assim.<br/>\n<br/>No entanto, como agora se tornará o Mundo do Dia, as coisas ficarão claramente compreendidas, de modo que não apenas não haverá ilusão, mas as coisas acontecerão conforme os seres humanos desejarem.<br/>\n<br/>O que acontecerá conforme o desejo? É a saúde. Os seres humanos não conseguiam pensar que a doença era algo que não existia.<br/>\n<br/>Por mais grandiosa que seja a pessoa, não se sabe quando ela ficará doente.<br/>\n<br/>Apenas isso não pode ser evitado.<br/>\n<br/>De fato, mesmo se tornando uma pessoa grandiosa, morre-se de doença. Até mesmo Buda morreu de doença. Vendo por esse lado, não se pode ter verdadeira paz de espírito.<br/>\n<br/>\n<br/>No entanto, na Igreja Messiânica, a preocupação com a doença desaparece.<br/>\n<br/>O noivo com quem minha filha se casou, outro dia, no exame de saúde da empresa, disseram que ele estava com tuberculose em estágio inicial.<br/>\n<br/>Ele está aqui agora, mas eu disse para ele vir, pois posso curar isso rapidamente, e não há com o que se preocupar.<br/>\n<br/>Ele está muito feliz. Se fosse no mundo em geral, seria um grande problema.<br/>\n<br/>Como há crianças, diriam que é terrível se forem infectadas, ele seria isolado, ficaria em repouso absoluto, e não se sabe o que aconteceria.<br/>\n<br/>Mas aqui estamos tranquilos. Isso é como se fosse um resfriado. Essa tranquilidade não existia até agora.<br/>\n<br/>\n<br/>Portanto, aqui foi criada a base mais essencial do Mundo de <i>Miroku</i>; os seres humanos estão se tornando qualificados para o Paraíso Terrestre.<br/>\n<br/>No fim das contas, como sempre digo, a preocupação com a doença e a guerra desaparecerão.<br/>\n<br/>À medida que avançarmos, escreverei sobre as causas da guerra, mas se a doença e a guerra desaparecerem, isso basta. O resto será todo resolvido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]