[
  {
    "source_file": "meisin2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Anatomia da Superstição\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Anatomia da Superstição\"</font></b> (1 de julho de 1935)<br/>\n<br/>「Sobre a oferta a Daikoku-Sama que acabei de anunciar, o voto mais alto foi de duzentos e cinquenta e poucos ienes,<br/>\n<br/>o que é um valor bastante otimista, e o mais baixo foi de trinta e poucos ienes, o que acabou ficando absurdamente distante.<br/>\n<br/>O que acho muito interessante é que, em relação ao valor de cinquenta e sete ienes e cinquenta e cinco sen, houve muitos que colocaram cinco, seis, sete (Miroku), totalizando cinquenta e seis pessoas.<br/>\n<br/>Assim, a pessoa que colocou cinquenta e seis ienes e setenta e um sen entrou com louvor em quinto lugar. Subtraindo cinquenta e seis ienes e setenta sen de cinquenta e sete ienes, restam trinta e três sen.<br/>\n<br/>Subtraindo cinquenta e sete ienes de cinquenta e sete ienes e cinquenta e cinco sen, resultam cinquenta e cinco sen.<br/>\n<br/>Tomando cinquenta e sete ienes como ponto de partida, o exterior fica com cinquenta e cinco sen e o interior com trinta e três sen.<br/>\n<br/>Portanto, torna-se cinco-cinco e três-três. O cinco é o número do exterior (frente) e o três é o número do interior (fundo). Como o cinco representa o sol e o três representa a lua, isso forma Izunome.<br/>\n<br/>Se trocarmos o cinco-cinco e o três-três, obtemos oitenta e oito.<br/>\n<br/>Izunome é cinco e três, o que dá oito.<br/>\n<br/>Portanto, oitenta e oito significa abrir o Deus Izunome.<br/>\n<br/>Acredito que até mesmo nos números das ofertas existe esse tipo de mistério.<br/>\n<br/>\n<br/>A partir de agora, realizaremos diversos trabalhos, mas como principal movimento, o trabalho é criar um mundo sem doenças, o que representa uma revolução na medicina e também uma reforma religiosa.<br/>\n<br/>A reforma religiosa foi feita no passado por Martinho Lutero, mas não é algo desse tipo.<br/>\n<br/>Como a palavra \"reforma\" é amplamente conhecida pelas pessoas, eu a utilizo.<br/>\n<br/>Em suma, significa que a superstição se autodestruirá. A partir de agora, pretendo publicar exemplos reais de superstições nas revistas TOHO NO HIKARI e KOMYO SEKAI, portanto,<br/>\n<br/>se tiverem materiais com exemplos reais de superstição, gostaria que enviassem por correspondência.<br/>\n<br/>E despertar os olhos das pessoas do mundo é algo necessário.<br/>\n<br/>\n<br/>Como um exemplo recente de superstição, houve algo muito interessante.<br/>\n<br/>Trata-se de Inari-san, que uma pessoa cultuava.<br/>\n<br/>Como ela passou a cultuar <i>Kannon</i>, trouxe a imagem sagrada dizendo que queria descartá-la. Ao investigar, disseram que havia três pelos de raposa nela.<br/>\n<br/>Um asceta disse que, certo dia, encontrou três pelos de raposa sobre o tatame de seu quarto.<br/>\n<br/>Ele afirmou que, sem dúvida, Inari-Sama havia vindo e deixado os pelos, e os distribuiu por dez ienes cada. Essa pessoa recebeu três pelos e pagou trinta ienes.<br/>\n<br/>Ao abrir o interior, estava embrulhado em um esplêndido brocado de ouro, com um pequeno espelho dentro.<br/>\n<br/>Ao abrir, havia outro saco de brocado de ouro dentro.<br/>\n<br/>Continuando a abrir, havia um saco retangular.<br/>\n<br/>Ao rasgar aos poucos, havia um único pelo marrom escuro dentro.<br/>\n<br/>Como disseram que havia três, percebe-se que dois foram uma fraude.<br/>\n<br/>Olhando bem, parecia pelo de gato. Para ser pelo de raposa, era escuro demais.<br/>\n<br/>Sem dúvida, algum gato veio e deixou cair sobre o tatame.<br/>\n<br/>Muitas pessoas devem ter venerado isso como uma imagem sagrada.<br/>\n<br/>Acredito que estes sejam os exemplos mais adequados de superstição.<br/>\n<br/>Essas coisas são fatos dos quais não se pode rir, e sem dúvida ainda existem muitos outros.<br/>\n<br/>Desde os tempos antigos, existem muitas superstições entre pessoas de posição respeitável.<br/>\n<br/>Até agora, foram os estudiosos que desmascararam as superstições.<br/>\n<br/>No entanto, o que os estudiosos desmascararam foi excessivamente científico, chamando tudo de superstição a partir de sua própria perspectiva, o que acabou gerando antipatia.<br/>\n<br/>Com isso, os estudiosos acabaram sendo vistos até com certa pena.<br/>\n<br/>\n<br/>O que a Associação Kannon anunciará agora é muito diferente, por ser uma organização religiosa.<br/>\n<br/>E isso é possível porque a Associação Kannon não tem superstições.<br/>\n<br/>Vou contar mais uma história. Havia um fiel fervoroso de uma religião que usava barro, chamando-o de \"terra sagrada\", para curar doenças.<br/>\n<br/>Tinha um efeito considerável; se usado em casos cirúrgicos, como furúnculos e ferimentos, certamente surtia efeito.<br/>\n<br/>No entanto, essa pessoa o utilizou para fins de medicina interna.<br/>\n<br/>E fez outros usarem. Ferveu o barro e o bebeu.<br/>\n<br/>Essa pessoa recebeu muitas graças e, achando que bastava usar a \"terra sagrada\" para tudo, acabou bebendo-a.<br/>\n<br/>Certa vez, contraiu uma doença grave e, aproveitando a ocasião, bebeu uma caixa de tangerinas cheia daquilo.<br/>\n<br/>Por causa disso, tornou-se um intoxicado por terra. Quando a vi pela primeira vez, seu corpo estava da cor de terra. Acho que isso é que é um verdadeiro homem de terra.<br/>\n<br/>E, depois de muito tempo, finalmente melhorou.<br/>\n<br/>Isso não era toxina da doença, mas o veneno da terra. A terra não é algo que o ser humano deva beber ou comer; deve-se comer o que foi feito para o ser humano comer.<br/>\n<br/>Quem come terra são apenas as paquinhas e as toupeiras, e isso também é resultado de uma superstição flagrante.<br/>\n<br/>\n<br/>Dizem que para curar uma doença basta pagar centenas de ienes e ela será curada.<br/>\n<br/>Seria bom se realmente curasse, mas no fim das contas, resulta em várias complicações.<br/>\n<br/>Talvez eu já tenha falado sobre isso, mas há mais uma superstição terrível.<br/>\n<br/>\n<br/>Existe a seguinte superstição.<br/>\n<br/>Há cinco ou seis dias, uma pessoa me perguntou sobre a \"Seicho-no-Ie\", que ultimamente tem promovido ativamente seus livros.<br/>\n<br/>Não é de forma alguma para falar mal, mas foi uma pergunta de alguém que leu a revista dessa \"Seicho-no-Ie\".<br/>\n<br/>Nesse livro, está escrito que \"se estiver de acordo com a lei do pensamento, mesmo que se faça o mal, prosperará\".<br/>\n<br/>A pergunta era sobre o que isso significava.<br/>\n<br/>Isso é algo verdadeiramente absurdo. Dizer que, se estiver de acordo com a lei do pensamento, prosperará não importa que maldade faça, é um absurdo.<br/>\n<br/>\n<br/>Antigamente, há uma famosa frase de <font color=\"#ff0000\" size=\"+1\"><b>Shinran</b></font>: <font color=\"#ff0000\" size=\"+1\"><b>\"Se até o homem bom alcança o renascimento na Terra Pura, quanto mais o homem mau.\"</b></font> Apesar de acharmos isso absurdo, os seguidores dos ensinamentos de Shinran agradecem por isso.<br/>\n<br/>Interpretando isso literalmente, significa que os bons são salvos, e os maus são ainda mais salvos. Eles dizem que são gratos por causa disso.<br/>\n<br/>Pretendo publicar isso na TOHO NO HIKARI em breve, mas se expandirmos essa ideia,<br/>\n<br/>chegaremos à conclusão de que o mal prospera mais do que o bem.<br/>\n<br/>Não há nada mais antidemocrático e imoral do que isso.<br/>\n<br/>Se dissermos que apenas os bons serão salvos, os maus não virão.<br/>\n<br/>Se dissermos que os maus também serão salvos, os maus também entrarão.<br/>\n<br/>Eles agradecem, dizendo que é aí que reside a grande misericórdia e compaixão de Amida.<br/>\n<br/>Isso também tem sua razão, mas não se sabe o quão grande é a influência de dizer que os maus são mais salvos do que o efeito positivo disso.<br/>\n<br/>De qualquer forma, tem que ser o bem.<br/>\n<br/>O mal não serve. Isso é um absurdo que quebra as leis do Céu e da Terra, e ser grato por isso é, sem dúvida, uma superstição.<br/>\n<br/>\n<br/>Há mais uma coisa: <font color=\"#ff0000\" size=\"+1\"><b>o Santo Shinran dizia que não tinha discípulos</b></font>.<br/>\n<br/>Dizia que todos eram companheiros de caminho. Que não havia discípulos, que eram todos praticantes iguais.<br/>\n<br/>Eles também agradecem por isso.<br/>\n<br/>Isso pode ser reconhecido como uma <font color=\"#ff0000\" size=\"+1\"><b>ideologia comunista</b></font>.<br/>\n<br/>É a ideologia de abolição de classes e de ausência de discriminação de classes.<br/>\n<br/>Pois, se há um mestre, há um discípulo, e aí existe uma hierarquia.<br/>\n<br/>Dizer que o discípulo e o mestre estão na mesma posição.<br/>\n<br/>Que o discípulo e o mestre são iguais e, afinal, são seres humanos.<br/>\n<br/>Essa é a base do marxismo, e ser grato por esse tipo de coisa é, sem dúvida, uma superstição.<br/>\n<br/>\n<br/>Investigando a causa fundamental do surgimento dessas superstições, encontramos o seguinte ponto.<br/>\n<br/>Desde os tempos antigos, figuras que surgiram no mundo, como Buda, Cristo, Shinran, Nichiren, Kukai e outros monges famosos e notáveis,<br/>\n<br/>determina-se que tudo o que esses santos fizeram ou disseram é absoluto e digno de gratidão.<br/>\n<br/>Isso se torna a causa da superstição.<br/>\n<br/>Portanto, é verdade que até agora isso estava bom, mas para a construção do verdadeiro Mundo de Grande Luz, isso não pode ser permitido.<br/>\n<br/>O que Buda disse também tem seus erros. O mesmo vale para Cristo, há pontos em que ele estava errado.<br/>\n<br/>Essa é a Vontade de <i>Kannon</i>.<br/>\n<br/>Isso porque Buda, Cristo e Amida são deuses de nível inferior a <i>Kannon</i>,<br/>\n<br/>e agora que <i>Kannon</i> surgiu, Ele repreende dizendo que o que Buda e Cristo disseram até agora não serve, e corrige os erros.<br/>\n<br/>Existem muitas coisas verdadeiramente cômicas.<br/>\n<br/>\n<br/>Além disso, a Bíblia... Naquela época, Ele foi crucificado por traição, e restaram onze discípulos.<br/>\n<br/>Então, se descuidassem, teriam problemas, por isso se esconderam completamente e esperaram a poeira baixar.<br/>\n<br/>Demorou mais de dez anos para a poeira baixar.<br/>\n<br/>E, aos poucos, escreveram o que ouviram de Jesus.<br/>\n<br/>Escreveram que certamente ouviram tais coisas.<br/>\n<br/>Portanto, acho que seria cruel culpar apenas Jesus.<br/>\n<br/>\n<br/>Os sutras de Buda também foram escritos por vários discípulos. Não se pode garantir que não haja erros ali.<br/>\n<br/>Acredito que o pensamento da Índia daquela época e a sociedade de hoje sejam muito diferentes.<br/>\n<br/>A base do budismo... Naquela época, o bramanismo era próspero, e era necessário realizar práticas ascéticas extremamente difíceis.<br/>\n<br/>Isolavam-se nas montanhas por dez ou vinte anos, vestiam-se de forma estranha como arhats, e mesmo assim era muito difícil alcançar a iluminação.<br/>\n<br/>Ele sentiu pena de vê-los passar por tanto sofrimento e pensou que deveria tornar as coisas mais fáceis, que deveria permitir que praticassem com mais facilidade, e por isso pregou os sutras.<br/>\n<br/>\n<br/>No entanto, pensando com a mentalidade de hoje, os sutras pregados para facilitar são numerosos demais.<br/>\n<br/>Não havia as dificuldades de vida daquela época, nem problemas de conflitos internacionais, e vivia-se de forma bastante alegre.<br/>\n<br/>Podiam viver comendo coisas da natureza, isolar-se nas montanhas ou florestas, e sobreviver apenas pensando vagamente por dias.<br/>\n<br/>No entanto, para o ser humano de hoje, apenas ler esses sutras já é muito difícil,<br/>\n<br/>e se dissermos que não se pode alcançar a iluminação hoje sem ler tudo, se alguém for ler tudo aquilo, a família morrerá de fome.<br/>\n<br/>Os negócios acabarão.<br/>\n<br/>Por essa razão, seria melhor abolir coisas como os sutras budistas.<br/>\n<br/>Além disso, essas palavras foram traduzidas do sânscrito para o chinês na China, e depois transmitidas ao Japão, então deve haver muitos erros nesse aspecto.<br/>\n<br/>Não dá para entender... Não há necessidade de ler o que não se entende.<br/>\n<br/>Por isso, as orações da Associação Kannon são escritas de forma compreensível.<br/>\n<br/>É impossível salvar a humanidade com algo que não se entende.<br/>\n<br/>Quando não se entende, surge a ilusão.<br/>\n<br/>Hoje em dia, tentar salvar através de sutras é um anacronismo muito grande.<br/>\n<br/>Tentar salvar o dia de hoje com algo de uma época em que não se passava fome e se andava à toa vestindo algodão cru, isso é impossível.<br/>\n<br/>Na Bíblia está escrito que é mais difícil um rico entrar no Reino dos Céus do que um camelo passar pelo buraco de uma agulha...<br/>\n<br/>Então, prega-se que os ricos não serão salvos, não importa o que façam.<br/>\n<br/>Se os fiéis cristãos fossem ser salvos, teriam que se tornar pobres.<br/>\n<br/>\n<br/>No entanto, entre os fiéis da América e da Europa, há muitos ricos.<br/>\n<br/>E, além disso, tudo é mantido pelos bolsos dos ricos.<br/>\n<br/>Isso é estranho.<br/>\n<br/>Eles podem acabar ficando pobres rapidamente, mas dizer que os ricos absolutamente não serão salvos é estranho.<br/>\n<br/>Isso também, de tentar derrubar o dinheiro dos ricos e coisas do tipo, é sem dúvida uma superstição.<br/>\n<br/>\n<br/>Não é apenas a religião que tem superstições.<br/>\n<br/>Há muitas pessoas que morrem acreditando na medicina.<br/>\n<br/>Isso também é uma superstição da medicina. Observando dessa forma, há muitas coisas que estão cheias de erros.<br/>\n<br/>Devemos informar muito sobre essas coisas, despertar as pessoas e praticar a verdade certa.<br/>\n<br/>Ou melhor, acredito que devemos mostrar o padrão do que é a verdade, a verdadeira fé e a verdadeira vida.<br/>\n<br/>\n<br/>Existem vários feitiços e direções supersticiosas, que também são superstições, mas há coisas que parecem superstição e não são.<br/>\n<br/>Gostaria de informar bem sobre isso também.<br/>\n<br/>Se tiverem conhecidos ou algo do tipo com materiais sobre isso, gostaria que escrevessem apenas o significado e enviassem.<br/>\n<br/>\n<br/>Outro ponto é que Amaterasu-Oomikami se manifesta como <i>Kannon</i>. Se esse ponto não ficar claro, não podemos correr o risco de cometer alguma irreverência.<br/>\n<br/>Amaterasu-Oomikami é o Deus Supremo. Todo o grande Universo é o corpo divino de Ame-no-Minakanushi-no-Kami, o que é vago e difícil de compreender.<br/>\n<br/>Junto com Takamimusubi-no-Kami e Kamimusubi-no-Kami, eles são considerados os Três Deuses da Criação.<br/>\n<br/>Existem outras teorias, mas esta é a mais fundamentada. Takamimusubi-no-Kami é o ancestral da linhagem espiritual, governando o espírito de todas as coisas na natureza.<br/>\n<br/>O mundo material, ou seja, a parte física, é todo de Kamimusubi-no-Kami. Como eles não possuem a individualidade dessas três naturezas, não podem ser venerados.<br/>\n<br/>Como centro de tudo, o Deus Supremo tem Amaterasu-Sume-Oomikami como Deus de expressão.<br/>\n<br/>Em suma, Ele se manifestou como o Deus central unificador.<br/>\n<br/>Portanto, Amaterasu-Oomikami é Aquele que se manifestou uma vez em forma humana; este é o Deus Supremo, o Senhor central de tudo.<br/>\n<br/>Amaterasu-Sume-Oomikami confiou o poder de governar o mundo ao Imperador,<br/>\n<br/>e o testamento divino do Ancestral Imperial diz: \"A Terra das Férteis Planícies de Juncos e das Abundantes Espigas de Arroz é a terra onde meus descendentes devem reinar. Ide, meu Neto Imperial, e governai-a.\" Isso significa que Ele concedeu o poder de governar.<br/>\n<br/>Além disso, foi concedido o poder de salvação.<br/>\n<br/>Esse é <i>Kannon</i>, e o poder de julgamento foi concedido a Kunitokotachi-no-Mikoto.<br/>\n<br/>Por isso, Kunitokotachi-no-Mikoto foi confinado no Nordeste (Ushitora) e, no Mundo Espiritual, tornou-se o Grande Rei Enma e realizou o julgamento.<br/>\n<br/>Foram estabelecidos o poder de governar, o poder de salvar e o poder de julgar.<br/>\n<br/>Portanto, <i>Kannon</i> possui o poder de salvação e, com infinita grande misericórdia e compaixão, salva independentemente do bem ou do mal.<br/>\n<br/>Neste ponto, tanto os maus quanto os bons são salvos da mesma forma.<br/>\n<br/>É exatamente o mesmo que a luz do sol e da lua brilhando sobre todos.<br/>\n<br/>Ser salvo dessa maneira é o que se chama de grande misericórdia e compaixão.<br/>\n<br/>Kunitokotachi-no-Mikoto julga separando absolutamente o bem do mal.<br/>\n<br/>É exatamente a mesma coisa que o Grande Rei Enma, então achei que seria bom esclarecer esse ponto e falei um pouco sobre isso.」<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]