[
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se pedir perdão caso se quebre a regra de entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Deve-se pedir perdão caso se quebre a regra de entronização da Imagem da Luz Divina\"</b></font>　(Publicado em 25 de novembro de 1953)<br/>\n<br/>\n<b><font size=\"+1\">É um erro entronizar a Imagem Especial da Grande Luz Divina em uma filial</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em minha casa, todos os sete membros, além da minha neta M. (um ano de idade), ingressaram na fé, e tivemos a permissão de entronizar a Imagem Especial da Grande Luz Divina (Tokubetsu Daikomyonyorai) e a Imagem de <i>Kannon</i> de Mil Braços (Senju Kannon),<br/>\n<br/>e atualmente estamos servindo como uma filial (Shibu).<br/>\n<br/>Meu filho mais velho, K. (antigo nome N.), ingressou na fé em maio de 1947, recebeu a qualificação de professor de nível médio (Chukyoshi) e estava servindo na sucursal de Kanoya, na cidade de Kanoya, província de Kagoshima.<br/>\n<br/>No entanto, após retornar do Culto de Primavera de 1952, ele passou por uma purificação de úlcera estomacal a partir de 15 de abril e faleceu em 11 de agosto.<br/>\n<br/>Desta vez, meu quarto filho, H. (nove anos), passou por uma purificação de resfriado por volta de 20 de março, com tosse forte.<br/>\n<br/>No início de abril, ele recebeu <i>Johrei</i> do reverendo da Igreja de nível médio (Chukyokai) e a tosse parou,<br/>\n<br/>mas ele não tinha muito apetite e sua respiração ficou difícil, então ele se ausentou da escola a partir de 20 de abril.<br/>\n<br/>Em 5 de maio, fomos a uma entrevista e recebemos a proteção, e ele ficou muito mais aliviado, então ele foi à escola nos dias 11 e 12,<br/>\n<br/>mas como ficou com dificuldades novamente, ele se ausentou da escola.<br/>\n<br/>A partir de 2 de junho, a purificação ficou forte e ele ficou de cama.<br/>\n<br/>A tosse era forte e a febre estava em torno de 38 ou 39 graus, e ele suava no corpo todo, mas em 7 de julho, com o <i>Johrei</i> do reverendo, a tosse e a febre continuaram as mesmas, mas o suor passou a sair apenas do pescoço para cima.<br/>\n<br/>A dificuldade respiratória continuou.<br/>\n<br/>Atualmente, ele tem pouco apetite e come levemente uma tigela de arroz por refeição, três vezes ao dia, e está muito debilitado,<br/>\n<br/>mas quando se sente bem, ele sai da cama e senta-se brincando dentro de casa.<br/>\n<br/>O <i>Johrei</i> é ministrado três vezes ao dia (cerca de 30 a 40 minutos cada vez), principalmente nos ombros, bulbo, cabeça e ao redor das glândulas parótidas com cuidado, e também na região lombar,<br/>\n<br/>e ocasionalmente (cerca de três vezes ao dia) também ministro <i>Johrei</i> para a dor no baixo ventre.<br/>\n<br/>Na região dos rins, há um nódulo do tamanho da ponta do polegar.<br/>\n<br/>Os ombros estão rígidos e há nódulos ao redor das glândulas parótidas, e quando ministro <i>Johrei</i>, a tosse piora e ele expele bastante catarro parecido com ágar-ágar na saliva.<br/>\n<br/>Esta criança é um pouco diferente das outras crianças, e quando a purificação estava forte em junho, tivemos a permissão de entronizar a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon) na casa dos pais do bisavô (adotivo), na casa dos pais do avô (adotivo) e na casa dos meus pais (adotivo).<br/>\n<br/>Além disso, quando ele passou pela purificação em março de 1952, recomendei a entronização da Imagem Especial da Grande Luz Divina, e quando eu concordei, a purificação se acalmou.<br/>\n<br/>Além disso, as palavras que ele usa para mim são 'você deve fazer isso ou aquilo', dizendo coisas tão profundas sobre a Obra Divina que não parecem vir de uma criança.<br/>\n<br/>Toda a família está entregando tudo nas mãos de Deus e dependendo inteiramente Dele.<br/>\n<br/>Gostaria de perguntar respeitosamente se a purificação da criança tem alguma relação espiritual e se os pontos de <i>Johrei</i> estão corretos no momento, pedindo a sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Você estava fazendo algo errado.<br/>\n<br/>É um erro entronizar a Imagem Especial da Grande Luz Divina em uma filial.<br/>\n<br/>A Imagem Especial da Grande Luz Divina não faz sentido a menos que seja em uma Igreja de nível médio (Chukyokai) ou superior.<br/>\n<br/>Portanto, você deve pedir perdão imediatamente e trocá-la pela Imagem da Grande Luz Divina (Daikomyonyorai).<br/>\n<br/>E o pergaminho da Imagem Especial da Grande Luz Divina deve ser guardado com cuidado para não ser tratado com desrespeito até que chegue a hora certa.<br/>\n<br/>Outra coisa é não colocar força no <i>Johrei</i> o máximo possível e não errar os pontos vitais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O pensamento de utilizar Deus é um erro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O pensamento de utilizar Deus é um erro\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>É um erro utilizar a Imagem da Luz Divina como ferramenta para procurar uma nova casa</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Recebi a Imagem da Grande Luz Divina (Daikomyonyorai), mas como não tenho espaço, ela está guardada. Mesmo assim, poderei receber proteção?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Se estiver guardada, a proteção que você receberá será muito pequena. Mas receber a Imagem sem ter um lugar para ela não é o correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Como a casa foi queimada na guerra, atualmente moramos em um barraco, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"E antes disso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Eu não a tinha recebido.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Por isso, não é o correto. O correto é preparar um local adequado para entronizá-la antes de recebê-la.<br/>\n<br/>O mesmo se aplica a receber um convidado, não é? Deve-se preparar um assento antes de recebê-lo. Não se pode recebê-lo e dizer para ele se agachar no canto do depósito porque não há lugar. (Gargalhadas)\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Meu marido pensou que se entronizássemos a Imagem da Luz Divina, poderíamos ser abençoados com uma boa casa...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Estão utilizando Deus, isso é um absurdo.<br/>\n<br/>Se pudessem utilizá-Lo de forma tão conveniente, seria algo e tanto, seria maravilhoso...<br/>\n<br/>Isso está fundamentalmente errado.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Como não temos um <i>tokonoma</i> (alcova)...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Então, é melhor desistir.<br/>\n<br/>Se você tiver o sentimento de desistir, pode ser que acabe sendo abençoada com um <i>tokonoma</i>. (Risos)<br/>\n<br/>Quando o coração da pessoa muda...<br/>\n<br/>Você também deve pedir perdão junto com ele.<br/>\n<br/>Fazer esse tipo de coisa... esse pensamento de utilizar Deus é um erro desde a raiz.<br/>\n<br/>Portanto, devolva a Imagem por enquanto e peça perdão sinceramente.<br/>\n<br/>Se fizer isso, provavelmente será abençoada com um <i>tokonoma</i>.<br/>\n<br/>Até ser abençoada com um <i>tokonoma</i>, deixe a Imagem da Luz Divina guardada na Sede Central.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "owabi1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O caso de entronização da Imagem da Luz Divina para consolar a avó em estado crítico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O caso de entronização da Imagem da Luz Divina para consolar a avó em estado crítico\"</font></b>　(8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Houve uma goteira no caractere 'Dai' (Grande) da Imagem da Grande Luz Divina (Daikomyonyorai)...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"Isso não é bom.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Se pedirmos para remover a mancha, eles usarão produtos químicos, estaria tudo bem...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Remover a mancha também não é bom.<br/>\n<br/>Se não afetar as letras... se for no papel, um montador de pergaminhos pode resolver, mas se afetar as letras, já não é possível.<br/>\n<br/>Terá que ser substituída.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E o que devemos fazer com a antiga...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de <i>Meishu-Sama</i></font></b><br/>\"Guarde-a.<br/>\n<br/>Não, é melhor queimá-la.<br/>\n<br/>Peça perdão sinceramente.<br/>\n<br/>Afinal, há algo de errado.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No dia em que minha avó faleceu, realizamos o casamento e a entronização da Imagem da Grande Luz Divina, pois ela dizia que não poderia morrer sem ver isso...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de <i>Meishu-Sama</i></b></font><br/>\"É isso. Porque está errado.<br/>\n<br/>Portanto, basta pedir perdão e queimá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]