[
  {
    "source_file": "binbou.html",
    "title_ptbr": "Atos como evasão fiscal",
    "content_ptbr": "<font color=\"#0000ff\" size=\"+2\"><b>Atos como evasão fiscal</b></font> acabam sendo cometidos sem que se perceba.<br/>\n<br/>É natural que tais religiões desapareçam com o passar do tempo, mas os bons crentes que são iludidos e não percebem isso são verdadeiramente dignos de pena.<br/>\n<br/>\n<br/>No entanto, a nossa fé em <i>Kannon</i> é diferente disso, ou melhor, muitas vezes é o oposto.<br/>\n<br/>Não há sacrifícios extremos.<br/>\n<br/>Há apenas gratidão e retribuição pelas grandes virtudes divinas.<br/>\n<br/>Além disso, as práticas ascéticas e dolorosas são absolutamente detestadas por <i>Kannon</i>.<br/>\n<br/>O motivo é que as práticas ascéticas e dolorosas são o inferno.<br/>\n<br/>Sendo <i>Kannon</i> a mais alta divindade no Paraíso, é impossível que caia em uma situação infernal.<br/>\n<br/>Portanto, a fé em <i>Kannon</i> é verdadeiramente uma prática fácil.<br/>\n<br/>Em suma, tudo é baseado no bom senso.<br/>\n<br/>Não pende para nenhum dos lados.<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "binbou.html",
    "title_ptbr": "Um tipo de modelo de fé anormal",
    "content_ptbr": "<u>As pessoas do mundo tiveram a ilusão de que <font color=\"#0000ff\" size=\"+2\"><b>um tipo de modelo de fé anormal</b></font>, que as enlouqueceu por muito tempo, fosse a verdadeira fé</u>.<br/>\n<br/>Em contraste a isso, a nossa fé em <i>Kannon</i> faz nascer uma nova forma de fé.<br/>\n<br/>Portanto, em última análise, trata-se apenas do ser humano realizar o que originalmente deve realizar e fazer o que deve ser feito.<br/>\n<br/>Ou seja, trata-se apenas de executar as coisas naturais por meio de ações adequadas.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "binbou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Ponto Forte da Nossa Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Ponto Forte da Nossa Religião\"</font></b>　(Publicado em 31 de outubro de 1951)<br/>\n<br/>「Como o título indica, a nossa religião possui pontos fortes que não se veem em nenhuma outra religião, e vou escrevê-los aqui agora.<br/>\n<br/>O ponto principal é o aspecto econômico.<br/>\n<br/>Normalmente, quando se fala em religião, desde os tempos antigos, as despesas para manter e administrar a seita ou organização provêm, naturalmente, das doações de todos os fiéis, e<br/>\n<br/>dependendo do santuário ou templo, também das ofertas dos visitantes.<br/>\n<br/>Sendo assim, especialmente nas novas religiões, como a maioria tem uma administração ativa,<br/>\n<br/>os custos com construções e várias outras coisas são inesperadamente altos,<br/>\n<br/>então acabam tendo que fazer as coisas mesmo que seja forçado,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>e, dependendo da religião, quando um fiel se torna um pouco mais fervoroso, é constantemente pressionado por doações e doações, tornando-se mais pobre a cada ano,</b></font><br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">e, quando se tornam fiéis antigos, frequentemente vemos até aqueles que ficam como o bagaço da cana-de-açúcar</font></b>, <br/>\n<br/>e parece que isso também é a causa de as pessoas ficarem cautelosas ou evitarem as novas religiões.<br/>\n<br/>Como sempre digo sobre isso, mesmo que sejam salvos espiritualmente, <font color=\"#0000ff\" size=\"+1\"><b>não estão salvos fisicamente</b></font>.<br/>\n<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>na nossa religião, como o princípio é criar um mundo absolutamente sem doença, pobreza e conflito</b></font>,<br/>\n<br/>além de resolver a saúde, <font color=\"#ff0000\" size=\"+1\"><b>a pobreza também deve ser resolvida</b></font>, e Deus nos concede grandes bênçãos neste ponto também.<br/>\n<br/>Acima de tudo, <font color=\"#ff0000\" size=\"+1\"><b>ao se tornar fiel da nossa religião, mesmo aqueles que inicialmente sofriam de pobreza, melhoram gradualmente e, após um ou dois anos, as preocupações financeiras desaparecem completamente</b></font>.<br/>\n<br/>Claro que há um fundamento sólido para isso.<br/>\n<br/>Isto é, ao ingressar na fé, a partir daquele mesmo dia, a pessoa recebe o poder de curar as doenças dos outros, então,<br/>\n<br/>qualquer pessoa, alguns meses após ingressar na fé, consegue curar completamente até mesmo doentes desenganados por doutores e pacientes que receberam sentença de morte. Como receberam uma grande graça divina,<br/>\n<br/>sentem que não podem ficar em paz sem agradecer, e essa renda aumenta gradualmente, até que, no fim, mesmo subtraindo as despesas de vida, muitos ficam com dinheiro sobrando, então fazem doações à Sede para agradecer a Deus.<br/>\n<br/>Portanto, na nossa religião, é possível realizar uma administração em grande escala, algo que outras religiões não conseguem imitar de forma alguma, o que atrai a atenção do público.<br/>\n<br/>Como resultado, frequentemente publicam em jornais e revistas números absurdos, dizendo que a Igreja Messiânica tem uma renda colossal ou que possui tal e tal patrimônio, mas, pelas razões mencionadas acima, pode-se dizer que é inevitável que seja vista assim.<br/>\n<br/>\n<br/>Outro ponto forte, que também não se vê em nenhum outro lugar, é que, ao se tornar fiel da nossa religião, as preocupações com doenças desaparecem.<br/>\n<br/>Além disso, não apenas a própria pessoa, mas até mesmo os familiares, se adoecerem, são curados facilmente com o <i>Johrei</i> ministrado por eles mesmos, então não há necessidade de médicos ou remédios, e não há quem sofra de doenças prolongadas,<br/>\n<br/>então as graças que isso traz nos aspectos econômico e espiritual são imensas, e como quase não há quem falte por doença, do ponto de vista da eficiência, o benefício é enorme.<br/>\n<br/>Mesmo o mundo sendo vasto, certamente não haverá religião ou organização como esta.<br/>\n<br/>Mas ainda há mais. É o fato de não haver quem cometa irregularidades.<br/>\n<br/>Por isso, em questões contábeis, não há necessidade de livros ou recibos, bastando manter apenas os livros referentes à Receita Federal.<br/>\n<br/>Sendo assim, como não há nada extremamente trabalhoso, não dá trabalho e é agradável, então essa graça é indescritível em palavras ou escrita.<br/>\n<br/>E como tudo é feito pelos fiéis, com sinceridade, eles se esforçam para não fazer coisas inúteis ou desvantajosas o máximo possível, então tudo flui de forma simples e suave.<br/>\n<br/>Mesmo nas obras de engenharia civil da construção que mencionei, mais da metade são voluntários, cada um trazendo sua própria comida, sem salário, esforçando-se com sinceridade e fervor, então<br/>\n<br/>o aumento da eficiência é surpreendente, ou seja, é rápido e bem feito.<br/>\n<br/>Embora os trabalhadores contratados inicialmente também acabem se tornando fiéis em algum momento, hoje pode-se dizer que todos são fiéis.<br/>\n<br/>Acima de tudo, a rapidez do progresso da construção da nossa religião e a maravilha do resultado final são coisas que deixam todos os que veem maravilhados.<br/>\n<br/>Por essas razões, supervisores de trabalho como os que se veem no mundo não são absolutamente necessários.<br/>\n<br/>Como eu apenas dou algumas instruções de vez em quando, mesmo sendo quase livre, não há ninguém que seja preguiçoso ou que mate serviço, nem mesmo para remédio.<br/>\n<br/>Embora esses pontos também existam em outras religiões, como escrevi antes, os pontos fortes únicos da nossa religião são que os fiéis, enquanto realizam atividades religiosas, têm uma renda considerável, quase não adoecem, e como não há pessoas desonestas, pode-se confiar neles com tranquilidade, etc.<br/>\n<br/>Sendo assim, deve ser compreensível ao ver o desenvolvimento sem precedentes da nossa religião até agora.<br/>\n<br/>\n<br/>O que sempre penso sobre isso é a grande quantidade de elementos malignos em todas as classes da sociedade atual.<br/>\n<br/>Portanto, e se todos os funcionários públicos, funcionários de empresas, classe trabalhadora e todos os outros empregados se tornassem fiéis da Igreja Messiânica?<br/>\n<br/>Aumentaria a capacidade a um nível verdadeiramente inimaginável, obteriam a felicidade, e provavelmente o Japão se tornaria um país modelo para o mundo, isso é garantido sem sombra de dúvida.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "binbou.html",
    "title_ptbr": "Trecho do Ensinamento de Meishu-Sama: \"O Erro na Cura de Doenças pela Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Trecho do Ensinamento de <i>Meishu-Sama</i>: \"O Erro na Cura de Doenças pela Religião\"</font></b>　(Escrito em 8 de abril de 1936)<br/>\n<br/>「(Citação parcial) No mundo, frequentemente, ao curar doenças por meio da fé, há um assunto importante que é muito fácil de ser mal interpretado.<br/>\n<br/>E ninguém percebeu isso, chegando até os dias de hoje.<br/>\n<br/>O que é isso? É o fato de que, embora pensem em curar pela fé, na verdade, estão confiando em sua própria força.<br/>\n<br/>Claro, desde que tentem curar pela fé, quanto mais fervorosos forem, mais efeito deve haver, e<br/>\n<br/>fazem orações aos deuses e budas, que são o seu objetivo, mas<br/>\n<br/>neste caso, na verdade, muitas vezes estão fazendo sua própria terapia mental.<br/>\n<br/>O motivo é que, no verdadeiro sentido, os deuses e budas não concedem virtudes divinas e frutos búdicos através de os seres humanos tomarem banhos de água fria, fazerem a prática de cem visitas ao santuário, recitarem sutras por horas batendo blocos de madeira, etc.,<br/>\n<br/>ou <font color=\"#ff0000\" size=\"+1\"><b>fazendo com que ofereçam seus bens até caírem na pobreza.</b></font><br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Acreditar que se recebe virtudes divinas e frutos búdicos por tais meios é um erro extremamente grave</font></b>.<br/>\n<br/>Para dar um exemplo, o coração dos deuses e budas é como o coração dos pais, e os fiéis são como os filhos.<br/>\n<br/>Quando um filho faz um pedido aos pais, uma prática ascética de dar pena nunca é agradável para os pais.<br/>\n<br/>Portanto, se o pedido for justo, os pais ficarão felizes, ou melhor, para alegrar o seu filho,<br/>\n<br/>o verdadeiro sentimento é querer dar o máximo possível, sem fazê-lo passar por práticas ascéticas e dolorosas.<br/>\n<br/>Consequentemente, em uma fé que exige práticas ascéticas, o deus que é o seu objetivo não pode ser um Deus Justo, então<br/>\n<br/>\npode-se dizer que todas essas crenças são superstições.」<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]