[
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Loucura e Abandono Escolar de uma Criança\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Loucura e Abandono Escolar de uma Criança\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma menina de quatorze anos, por volta de agosto do ano passado, no caminho de volta da casa dos pais da mãe, começou a ficar um pouco estranha e acabou abandonando a escola.<br/>\n<br/>Outro dia, ela disse que alguém estava entrando em seu ouvido e sentiu muita dor.<br/>\n<br/>O médico disse que não havia nada de errado com ela, então fomos pedir a <i>Kannon</i> e, com apenas um <i>Johrei</i>, o ouvido foi curado.<br/>\n<br/>Como os pais estavam sofrendo e queriam que ela fosse uma criança inteligente, receberam a Iniciação e continuam a ministrar-lhe <i>Johrei</i> com fervor.<br/>\n<br/>De manhã, ela dormia até tarde e, quando a acordávamos, ficava violenta. A violência passou e ela começou a conversar um pouco, mas<br/>\n<br/>ultimamente ela come apenas cerca de uma tigela de arroz por dia. Será que ela poderá receber a proteção? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"A mãe deve acumular virtudes. Por meio dessas virtudes, ela se tornará uma boa criança.<br/>\n<br/>Apenas <i>Johrei</i> e pedidos não são suficientes.<br/>\n<br/>Além disso, é preciso estabelecer o centro da fé.<br/>\n<br/>A raiz é o pecado, e para removê-lo, é necessário acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"O Filho Retornará?\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"O Filho Retornará?\"</b></font>　(17 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé recentemente. Meu marido faleceu de tifo exantemático em 1946, e meu filho mais velho morreu de doença na guerra em Mianmar (Birmânia) em 1944.<br/>\n<br/>O único que restou, meu segundo filho, Toshio, foi enviado para a Manchúria, e soube por carta que ele está atualmente na Sibéria. Estou preocupada devido à situação social, mas será que ele conseguirá retornar?<br/>\n<br/>Além disso, o que devo fazer até que ele retorne?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Ele retornará. Não há nada de anormal.<br/>\n<br/>Ajude as pessoas o máximo possível. Fazendo isso, pelas virtudes da mãe, ele retornará mais cedo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso da Madrasta Gananciosa que Roubou os Bens do Pai\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de <i>Meishu-Sama</i>: \"Caso da Madrasta Gananciosa que Roubou os Bens do Pai\"</b></font>　(20 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Minha madrasta (não registrada oficialmente) e meu pai biológico conspiraram para tomar todos os meus bens, sendo eu o único filho. Eles entraram com uma ação judicial, mas não conseguiram o que queriam, e a madrasta se separou.<br/>\n<br/>Na ocasião, a madrasta deixou para o meu pai apenas uma tigela de arroz e um par de hashis, levando todos os móveis, roupas e até parte das benfeitorias da casa de minha propriedade.<br/>\n<br/>Ou seja, meu pai foi abandonado apenas com a roupa do corpo.<br/>\n<br/>No entanto, o dia a dia do meu pai se resume a mentiras e segredos. Ele não ouve nada do que a minha esposa diz, considerando tudo como meras justificativas.<br/>\n<br/>Mesmo quando minha esposa diz: 'Considere-me como uma verdadeira filha', ele responde que nunca a considerou como filha. Na época em que ele se separou da madrasta, eu senti pena dele, mas<br/>\n<br/>recentemente, só de ver a figura dele, sinto raiva. Assim que volto de algum lugar, sinto um mal-estar, e não sei o que fazer.<br/>\n<br/>Ainda assim, como ele tem pouco tempo de vida (oitenta e dois anos), gostaria de salvá-lo um pouco que seja, e oro a Komyo Nyorai de manhã e à noite. O que devo fazer daqui para frente? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Há muitos pecados e impurezas na família, e os deuses malignos se aproveitam disso para causar infortúnios.<br/>\n<br/>Ingresse na fé e ajude as pessoas. Acumule virtudes. Crie muitas pessoas felizes.<br/>\n<br/>Por meio dessas virtudes, os sentimentos de todos mudarão e melhorarão. Não há outro caminho além deste.<br/>\n<br/>Aos olhos de Deus, o sofrimento das pessoas tem sempre a mesma causa. (Ambos têm os mesmos pecados e impurezas).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso de Infortúnios Contínuos Após Engravidar e Abandonar uma Mulher de Bar\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Caso de Infortúnios Contínuos Após Engravidar e Abandonar uma Mulher de Bar\"</font></b>　(11 de janeiro de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trata-se de uma fiel. Durante a guerra, no dia em que o casamento do seu filho mais velho foi decidido e o dote entregue,<br/>\n<br/>o dono de um café veio dizer que uma garçonete de lá tinha um relacionamento com o filho mais velho e estava grávida no momento, mas ela não deu atenção, achando que era um absurdo.<br/>\n<br/>Então, a mulher, junto com a dona do café, invadiu a casa da noiva e fez um escândalo, o que resultou no cancelamento do noivado.<br/>\n<br/>Ao mesmo tempo, o filho mais velho foi convocado para a guerra. Durante a sua ausência, a mulher do café, com uma barriga grande, veio implorar pelo reconhecimento da paternidade, mas<br/>\n<br/>foi mandada embora sob a alegação de que não se sabia de quem era o filho. A mulher foi embora dizendo que guardaria rancor por sete vidas, e desde então o seu paradeiro é desconhecido.<br/>\n<br/>O filho mais velho retornou são e salvo, mas depois disso a família teve azar: a casa foi incendiada pelos danos da guerra e tudo o que pais e filho fazem dá errado.<br/>\n<br/>Desta vez, o filho mais velho teve um conflito no trabalho e estava pessimista, então<br/>\n<br/>a mãe saiu de casa dizendo que iria à igreja para consultar o reverendo, mas por algum motivo não pôde ir. Ao retornar para casa,<br/>\n<br/>o filho mais velho perguntou como tinha sido. Ela achou que era errado, mas<br/>\n<br/>disse que o reverendo havia falado que tudo era purificação dos pecados do passado e que ele deveria ter um coração dócil e abandonar o espírito de conflito. Enquanto falava,<br/>\n<br/>sem perceber, deixou escapar que a casa havia recebido 'pregos de maldição'.<br/>\n<br/>O filho mais velho ficou surpreso e perguntou onde, e ela acabou dizendo que era na árvore sagrada do santuário local.<br/>\n<br/>O filho mais velho foi imediatamente ao santuário.<br/>\n<br/>Preocupada por ter dito algo terrível, ela o seguiu e,<br/>\n<br/>misteriosamente, havia vários 'pregos de maldição' cravados.<br/>\n<br/>Surpresos, eles se esforçaram para retirá-los. Entoaram a Oração Amatsu Norito para os pregos e cantaram o Salmo: 'As nuvens do coração daquela época, que amaldiçoava o mundo e guardava rancor das pessoas, desapareceram sem deixar vestígios', mas<br/>\n<br/>como devo proceder com isso?<br/>\n<br/>Além disso, este filho mais velho não é membro, odeia o <i>Johrei</i> ao extremo e, mesmo quando lhe ministro <i>Johrei</i> durante o sono, ele acorda imediatamente.<br/>\n<br/>O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Em casos justificados, o rancor é permitido até certo ponto.<br/>\n<br/>Mal-entendidos e afins, fundamentalmente, não podem fazer nada.<br/>\n<br/>É bom ingressar na fé e acumular virtudes.<br/>\n<br/>Como os pregos contêm rancor, embrulhe-os em papel e coloque-os diante de Komyo Nyorai, sobre um Sanpo (suporte de oferendas).<br/>\n<br/>As nuvens do rancor serão removidas. Cerca de um ano é suficiente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Pessoas com Muitos Pecados e Impurezas Devem Acumular Virtudes 6 (Oposição da Família à Fé, Infortúnios Após o Ingresso na Fé, etc.)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"><font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Pessoas com Muitos Pecados e Impurezas Devem Acumular Virtudes 6</font>　(Oposição da Família à Fé, Infortúnios Após o Ingresso na Fé, etc.)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Caso do Pai que Escondeu a Imagem da Luz Divina (Goshintai)\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de <i>Meishu-Sama</i>: \"Caso do Pai que Escondeu a Imagem da Luz Divina (Goshintai)\"</font></b>　(Publicado em 25 de março de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ingressei na fé em setembro de 1947 devido à tuberculose pulmonar da minha esposa, mas ela faleceu em 31 de dezembro do mesmo ano.<br/>\n<br/>Durante esse período, ela recebeu <i>Johrei</i> de um membro qualificado e teve uma morte tranquila, pelo que expresso minha gratidão.<br/>\n<br/>No outono de 1947, entronizamos a Imagem de Komyo Nyorai, apesar da oposição do meu pai (atualmente com oitenta e um anos) ao caminho.<br/>\n<br/>Pouco tempo depois, de forma muito desrespeitosa, meu pai escondeu a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Quando eu disse: 'Vou devolvê-la à igreja', ele a entregou, e depois disso ela ficou sob a guarda da igreja por cerca de um ano.<br/>\n<br/>Em 1950, entronizamos novamente a Imagem em casa.<br/>\n<br/>Em fevereiro de 1951, enquanto eu estava em peregrinação à Sede, ela foi levada para algum lugar novamente, cometendo um ato de grande temor.<br/>\n<br/>Peço profundas desculpas por ter cometido essa indelicadeza por duas vezes e rogo o Seu perdão.<br/>\n<br/>Além disso, oro para que possamos entronizá-la novamente o mais rápido possível.<br/>\n<br/>Também, minha filha (onze anos) parece estar com tuberculose laríngea e tem recebido <i>Johrei</i> desde maio do ano passado, mas não há mudanças.<br/>\n<br/>Atualmente, ela está apenas com a voz rouca e não está debilitada. Ela também se alimenta normalmente.<br/>\n<br/>Haveria alguma relação com o fato mencionado acima? Pergunto respeitosamente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de <i>Meishu-Sama</i></font></b><br/>\"Isso ocorre porque você carrega muitos pecados e impurezas dos antepassados, não tendo a qualificação para cultuar Komyo Nyorai. Portanto, deve se esforçar ao máximo para salvar as pessoas e criar o maior número possível de fiéis.<br/>\n<br/>Quando os pecados e impurezas diminuírem até certo ponto por meio dessas virtudes, você adquirirá a qualificação para cultuar, e mesmo que o seu pai tente escondê-la, ele não conseguirá.<br/>\n<br/>A doença da sua filha também será curada infalivelmente por meio dessas virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]