[
  {
    "source_file": "hana.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: 'A Conclusão das Fotografias em Cores Naturais dos Arranjos Florais'",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"A Conclusão das Fotografias em Cores Naturais dos Arranjos Florais\"</font></b>　Chosei Momochi　(Publicado em 15 de abril de 1953)<br/>\n<br/>\"Na noite do terceiro dia do Grande Culto de Primavera, antes do filme, tivemos a permissão de apreciar as fotografias em cores naturais dos arranjos florais de <i>Meishu-Sama</i> projetadas em slides.<br/>\n<br/>Ao pensar que o sonho que há muito ansiávamos se realizou de forma tão inesperada, senti meu coração palpitar.<br/>\n<br/>Antes da projeção, <i>Meishu-Sama</i> dirigiu-se intimamente a todos nós e concedeu-nos palavras com o seguinte significado:<br/>\n<br/>'Como as fotografias em cores naturais, que eu vinha pesquisando há algum tempo, finalmente puderam ser tiradas recentemente,<br/>\n<br/>mandei fazer um teste de projeção das vinte e oito espécies que arranjei bem recentemente.<br/>\n<br/>Dei uma olhada rápida na minha residência, mas as que me agradaram foram apenas duas.<br/>\n<br/>Esta noite, pensei em mostrá-las também aos fiéis para que as vejam uma vez.'<br/>\n<br/>Logo que a projeção começou, vozes de admiração como 'Ah, que lindo! Que maravilhoso!' surgiram espontaneamente de todos os lados.<br/>\n<br/>Era um hino de louvor tocado por uma beleza nunca antes vista no mundo, uma aclamação como se tivéssemos visto o surgimento repentino de uma luz belíssima.<br/>\n<br/>É realmente uma obra-prima esplêndida, sinto como se as impurezas do coração fossem lavadas instantaneamente e a alma fosse atraída para um elevado estado artístico.<br/>\n<br/>Enquanto apreciávamos, fomos compreendendo gradualmente o seu encanto sutil.<br/>\n<br/>Sem que tivéssemos tempo de pensar que queríamos apreciar mais, as fotos iam sendo trocadas uma após a outra.<br/>\n<br/>Ouvi dizer que eram vinte e sete fotos no total, mas senti o tempo passar tão rápido que me pareceram ser apenas umas doze.<br/>\n<br/>A beleza natural e pura das pétalas foi manipulada com total liberdade e sem obstáculos por uma maravilhosa técnica divina,<br/>\n<br/>e, além disso, vivificada de forma mais bela que a própria natureza, manifestando perfeitamente a Verdade, o Bem e o Belo, sem qualquer traço de vulgaridade, através de encantos infinitamente variados, como a grandiosidade, a pureza e a magnificência, refletindo-se no coração de quem as contempla.<br/>\n<br/>A clareza da técnica divina torna-se uma elegância indescritível que toca o coração, o aroma de uma arte elevada respira em todo o arranjo floral, e as flores parecem tão vivas que se imagina exalarem sua fragrância até o nosso nariz.<br/>\n<br/>Há também a sensação de que a grande natureza sem forma no espaço, como o belo céu de primavera, o bosque de árvores jovens, ou um jardim com cem flores desabrochando, a margem tranquila de um lago, montanhas e campos verdes, etc., está ali retratada.<br/>\n<br/>Além disso, vasos raros e famosos do mundo inteiro harmonizam-se tão bem que se tornam um só com as flores, parecendo antes submeter-se à majestade da beleza das flores; a nobreza indescritível da arte divina me fez derramar lágrimas de emoção sem perceber.<br/>\n<br/>O que é surpreendente é o fato de que obras-primas como estas, chegando a vinte e oito espécies, foram feitas em apenas duas horas e meia.<br/>\n<br/>Sendo assim, cada obra foi feita em uma supervelocidade inacreditável de pouco mais de quatro minutos, e eu apenas suspirava de espanto e admiração.<br/>\n<br/>\n<br/>Eu, ainda com a agradável excitação de ter a alma lavada, assisti ao filme dramático que foi exibido em seguida, mas<br/>\n<br/>aquele filme que sempre me despertava tanto interesse, agora só me mostrava coisas feias e impuras, e não me empolgou de forma alguma.<br/>\n<br/>E mesmo depois que terminou, o que continuou fortemente gravado em meus olhos e não desapareceu foi a imagem dos arranjos florais projetados nos slides.<br/>\n<br/>Se o cinema moderno prestasse mais atenção aos elementos de beleza pictórica pura, quanta alegria proporcionaria e que boa influência exerceria sobre as pessoas do mundo.<br/>\n<br/>E assim, quando chegarmos à era da civilização do século XXI, com o progresso da arte e da ciência, a beleza pictórica também será incorporada competitivamente,<br/>\n<br/>e pensei em quão maravilhosos filmes surgirão.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre a Caligrafia - A Arte Japonesa e Seu Futuro (5)'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Caligrafia - A Arte Japonesa e Seu Futuro (5)\"</font></b>　(Publicado em 30 de agosto de 1949)<br/>\n<br/>\"<b><font color=\"#ff0000\" size=\"+1\">Assim como a pintura, eu também gosto de caligrafia</font></b>. Como sabem, escrevo centenas de caligrafias todos os dias.<br/>\n<br/>Provavelmente, <b><font color=\"#ff0000\" size=\"+1\">a quantidade de caligrafias que escrevo é a maior do Japão, em todos os tempos</font></b>.<br/>\n<br/>Escrevo quinhentas caligrafias do caractere Luz (<i>Hikari</i>) para amuletos (<i>Ohikari</i>) em uma hora.<br/>\n<br/>Além disso, escrevo cem caligrafias de dois a quatro caracteres para quadros e pergaminhos em trinta minutos.<br/>\n<br/>Como é muito rápido, três homens cuidam do manuseio dos papéis, mas dificilmente conseguem acompanhar.<br/>\n<br/>É uma verdadeira linha de produção.<br/>\n<br/>\n<br/>Sobre a caligrafia, certa vez pedi a um famoso calígrafo que me ensinasse.<br/>\n<br/>Isso porque às vezes eu tinha dificuldades com caracteres abreviados e queria aprendê-los. Ao dizer isso, o calígrafo me respondeu:<br/>\n<br/>'O senhor não deveria aprender caligrafia.<br/>\n<br/>Isso porque a caligrafia aprendida se enquadra em um molde e perde a personalidade.<br/>\n<br/>A letra morre.<br/>\n<br/>Apenas a forma é bonita, mas não tem conteúdo.<br/>\n<br/>Eu mesmo estou me esforçando arduamente para romper esse molde agora,<br/>\n<br/>então é melhor que o senhor expresse livremente a sua personalidade.<br/>\n<br/>Ao abreviar um caractere, não faz a menor diferença se faltar ou sobrar um traço.'<br/>\n<br/>Achei que ele tinha razão e desisti de aprender.<br/>\n<br/>\n<br/>É fato consumado que os antigos são superiores na pintura e nas artes aplicadas, mas<br/>\n<br/>o mesmo ocorre com a caligrafia, e eu me admiro sempre que vejo as caligrafias antigas.<br/>\n<br/>Gosto especialmente da escrita em <i>kana</i>, que possui uma habilidade que os contemporâneos jamais conseguiriam imitar.<br/>\n<br/>Claro que as pessoas daquela época não tinham as dificuldades da vida ou os aborrecimentos sociais,<br/>\n<br/>então, em seus dias tranquilos e ociosos, deviam se divertir compondo e escrevendo poemas constantemente.<br/>\n<br/>Entre os contemporâneos, o único mestre da escrita em <i>kana</i> que não fica atrás dos antigos é o Sr. Saishu Onoe.<br/>\n<br/>\n<br/>Entre os antigos que aprecio estão, primeiramente, Tofu, Tsurayuki, Teika, Saigyo, Koetsu, etc., mas<br/>\n<br/>especialmente a escrita peculiar de Koetsu tem algo que nos faz salivar de admiração.<br/>\n<br/>Além disso, a caligrafia do poeta de haicai Basho também tem pontos que não podem ser descartados, e suas pinturas não ficam atrás nem mesmo se comparadas às de especialistas.<br/>\n<br/>Por isso, percebe-se que uma pessoa que se destaca em uma arte atinge o mesmo nível em outras.<br/>\n<br/>\n<br/>Nos caracteres chineses (<i>kanji</i>), Wang Xizhi (Ougishi), Kukai e outros dispensam comentários, mas<br/>\n<br/>entre os modernos, Sanyo, Kaioku, Ryusei, Tesshu, etc., também são consideráveis.<br/>\n<br/>De qualquer forma, nos caracteres chineses, mais do que a técnica da escrita, o que importa é a pessoa, então a caligrafia de uma grande personalidade, mesmo que a forma seja imperfeita, tem uma dignidade inviolável.<br/>\n<br/>\n<br/>Vou dar uma explicação espiritual sobre isso.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><u><b>Na caligrafia, a personalidade da pessoa é impressa espiritualmente</b></u></font><u>, portanto,<br/>\n<br/>ao contemplar essa caligrafia de manhã e à noite, recebe-se a influência dessa personalidade.<br/>\n<br/>É aí que reside a nobreza da caligrafia, por isso,<br/>\n<br/>a caligrafia só tem valor se for de uma grande personalidade, de uma pessoa de grande caráter</u>.<br/>\n<br/>Diz-se que é bom para as mulheres grávidas verem caligrafias de grandes homens para a educação pré-natal, e isso se deve ao motivo acima.<br/>\n<br/>\n<br/>Aqui, escreverei sobre mim, mas pode-se dizer que <font color=\"#ff0000\" size=\"+1\"><b>o ponto principal da minha Obra de Salvação é a caligrafia</b></font>.<br/>\n<br/>Isso porque a caligrafia tem uma grande atuação, e como essa explicação é muito mística, pretendo explicá-la em outro livro, mas aqui escrevi sobre a caligrafia apenas como um ensaio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "sho.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Caso em que as Letras de Komyo (Luz) se Destacaram em Branco'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que as Letras de Komyo (Luz) se Destacaram em Branco\"</font></b>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando estou orando diante da Imagem da Luz (<i>Komyo</i>), as letras de <i>Komyo</i> se destacam em branco na parede esquerda do <i>toko</i> (alcova). Por favor, ensine-me o motivo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há muitas pessoas que veem a luz emanar das pinturas e letras que eu escrevo.<br/>\n<br/>De fato, a luz emana.<br/>\n<br/>Emana a luz exatamente de acordo com as letras, e a luz atua exatamente de acordo com o significado das letras.<br/>\n<br/>Esta explicação não pode ser compreendida pela mente científica atual.<br/>\n<br/>Quando coloco no bolso um papel onde escrevi 'Luz' (<i>Hikari</i>), ele atua como luz, que se irradia através do meu braço e cura doenças.<br/>\n<br/>Quando escrevo letras, a luz da minha mão passa pelo pincel e é impressa no papel.<br/>\n<br/>Isso ocorre porque no meu ventre há uma bola de luz, e essa luz passa pela minha mão; além disso, essa bola provém de <i>Kannon</i>, e <i>Kannon</i>, por sua vez, provém do Deus que está acima Dele.<br/>\n<br/>Quando escrevo <i>Dai Komyo Nyorai</i> (Grande Buda da Luz), atua como <i>Dai Komyo Nyorai</i>.<br/>\n<br/>Esta é uma explicação muito simples; para explicar detalhadamente, primeiro teria que explicar a constituição do Mundo Espiritual, senão não seria compreendido.<br/>\n<br/>Farei essa explicação em um livro futuramente; por enquanto, peço que se contentem com este nível de explicação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]