[
  {
    "source_file": "nankai.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Objetivo de Deus Supremo e a Verdade do Plano Divino para o Céu e a Terra\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Objetivo de Deus Supremo e a Verdade do Plano Divino para o Céu e a Terra\"</font></b> (Publicado em 15 de julho de 1935)<br/>\n<br/>\"O que vou explicar a partir de agora é o grande segredo do mundo. Finalmente irei revelá-lo. Até agora, era o Mundo da Noite.<br/>\n<br/>Por isso, muitas coisas impuras estavam ocultas, mas como <i>Kannon</i> se manifestou neste mundo, o sol raiou espiritualmente, e finalmente o que estava em segredo tornou-se visível.<br/>\n<br/>Vou lhes informar exatamente como isso se tornou visível, e com isso, afastar as ilusões do passado e eliminar a ansiedade.<br/>\n<br/>Até agora, tudo não era claro.<br/>\n<br/>A verdade é simples e não há nada de complexo.<br/>\n<br/>Todas as escrituras e revelações divinas (Ofudesaki) do passado não eram compreendidas, mas quando prestamos atenção, vemos que são difíceis.<br/>\n<br/>Quanto mais confusas e extremamente complexas são as coisas, mais enganos existem.<br/>\n<br/>Obras como 'O Capital' de Marx são tão confusas que nem os estudiosos conseguem entender.<br/>\n<br/>Em suma, isso ocorre porque não é a verdade.<br/>\n<br/>Como eles mesmos não compreendiam a verdade, enganavam de várias maneiras.<br/>\n<br/>Os sutras, a Bíblia e as revelações divinas também são confusos e incompreensíveis. Isso se tornou um hábito no mundo até agora, e passou-se a acreditar que, por não se entender o significado, é algo digno de gratidão.<br/>\n<br/>Acho que é uma espécie de psicologia anormal sentir gratidão ao ouvir a recitação de um sutra incompreensível.<br/>\n<br/>Se nem mesmo os seres humanos compreendem esses sutras incompreensíveis quando um monge os recita, muito menos compreenderão quando se tornarem espíritos.<br/>\n<br/>Corrigir esse erro é o nosso dever daqui para frente.<br/>\n<br/>Práticas como o zen-budismo também são coisas realmente absurdas, ficar sentado de manhã até a noite.<br/>\n<br/>Isso também é algo que as pessoas em geral não compreendem, e alegrar-se dizendo coisas que parecem conversa de quem fala dormindo, que não servem para o povo, não é algo verdadeiro.<br/>\n<br/>A Bíblia também é incompreensível, mas isso se deve ao fato de ser uma tradução literal de uma língua estrangeira. O Apocalipse também é equivalente a uma história de sonhos.<br/>\n<br/>O Confucionismo também tem muitas coisas compreensíveis ditas por Confúcio, mas é como se fossem leis antigas, a ponto de ser mais fácil entender lendo a Constituição do Japão.<br/>\n<br/>No entanto, nele são ensinados o caminho da lealdade e piedade filial, e o caminho das cinco virtudes e das cinco relações humanas; isso não é religião.<br/>\n<br/>Por isso, não se pode proporcionar alegria através dele.<br/>\n<br/>O Xintoísmo japonês, o mais antigo, não possui doutrina.<br/>\n<br/>Como consiste em rituais, orações e encantamentos (jugon), recentemente surgiu a questão se deveria ou não ser incluído como religião, e ainda não foi decidido.<br/>\n<br/>Nas novas religiões, como a Tenrikyo, a Konkokyo e a Oomoto, as doutrinas foram criadas.<br/>\n<br/>Na Tenrikyo, a revelação divina (Ofudesaki) da fundadora é a base, mas como é como um enigma e incompreensível, pediram a estudiosos e a várias outras pessoas, e mais tarde os seres humanos criaram a doutrina.<br/>\n<br/>Mesmo lendo o Ofudesaki, entende-se uma parte, mas não se compreende tudo claramente.<br/>\n<br/>A Konkokyo também tem várias coisas, mas são assuntos extremamente simples, não sendo algo voltado para o ser humano moderno, mas sim para alegrar velhos e velhas simples e pessoas do mundo do entretenimento.<br/>\n<br/>A Oomoto baseia-se no Ofudesaki, mas repete demais coisas semelhantes, sendo excessivamente prolixa, e há muitas coisas que parecem enigmas.<br/>\n<br/>Dentre elas, a 'História do Mundo Espiritual' (Reikai Monogatari) da Oomoto leva um mês para ser lida, mesmo que não se faça mais nada.<br/>\n<br/>Nela, as coisas essenciais são apenas um pouquinho e também incompreensíveis. Não se entende lendo uma, duas ou três vezes. Por isso, não há como salvar as massas.<br/>\n<br/>Como não é claro, não se pode salvar o povo em geral.<br/>\n<br/>Isso não é claro porque foi criado no Mundo da Noite.<br/>\n<br/>O momento em que as coisas de <i>Kannon</i> se tornarem claras agora é o Mundo da Luz.<br/>\n<br/>Existe o Mundo de Miroku (567), mas se tudo ficar claro imediatamente agora, surgirão inimigos, haverá obstáculos, surgirá antipatia e tudo dará errado.<br/>\n<br/>Isso prejudicaria a Obra Divina de <i>Kannon</i>, e o objetivo desta não seria alcançado, o que seria um problema. Por isso, há coisas que causam certa impaciência, mas pensando no que aconteceu até agora, está claro.<br/>\n<br/>Apenas expliquei que as religiões até o presente são assim. (Segunda metade omitida)\" (Extraído de \"KANNON KOUZA DAI ICHI KOUZA\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "nankai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Unificação de Todas as Religiões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Unificação de Todas as Religiões\"</font></b> (Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"Até agora existiram várias religiões, mas elas contêm grandes erros.<br/>\n<br/>Isso ocorreu porque Deus, na administração do mundo, não pôde revelar a verdade.<br/>\n<br/>Por isso, por mais que se esforçassem, não conseguiam compreender a verdade.<br/>\n<br/>Como não compreendiam, surgiam várias ilusões, e devido a essas ilusões, a sociedade humana não melhorava.<br/>\n<br/>Em suma, até hoje a humanidade não foi informada da verdade.<br/>\n<br/>As doutrinas e escrituras sagradas das religiões eram provisórias, ou seja, eram ensinamentos e teorias hipotéticas.<br/>\n<br/>Por isso, até agora, mesmo que os santos e grandes homens desde Buda tenham pregado várias coisas, foi em vão.<br/>\n<br/>Na verdade, a maioria das pessoas chamadas de santos e grandes homens até hoje morreu sem compreender a verdade, morrendo, de fato, na ilusão.<br/>\n<br/>Diz-se que Bodhidharma (Daruma) meditou de frente para uma parede por nove anos e alcançou a iluminação,<br/>\n<br/>mas não se sabe até que ponto ele obteve essa iluminação.<br/>\n<br/>Quem conheceu o mais profundo foi Buda,<br/>\n<br/>mas mesmo assim, a verdade não foi pregada nos sutras.<br/>\n<br/>\n<br/>O fato de terem surgido até agora vários ensinamentos, grandes e pequenos, e de novas religiões continuarem a surgir em grande número, deve-se, em suma, ao fato de que o verdadeiro ensinamento não havia surgido.<br/>\n<br/>Se um ensinamento de valor absoluto tivesse surgido, não haveria espaço para o surgimento de várias teorias e ensinamentos.<br/>\n<br/>Por exemplo, o fato de surgirem vários remédios para doenças, um após o outro, significa que o remédio anterior não curava.<br/>\n<br/>Se surgir um remédio que realmente cure, isso resolverá o problema, e não haverá mais espaço para o surgimento de novos remédios.<br/>\n<br/>Outro exemplo é a vacina contra a varíola. Desde que foi inventada, nunca foi criado nada novo, porque ela sozinha resolveu o problema.<br/>\n<br/>Com os ensinamentos é a mesma coisa: se surgir o verdadeiro, ele se tornará o único ensinamento.<br/>\n<br/>Todos os ensinamentos das oito ou nove seitas perderão a razão de existir, e não haverá espaço para o surgimento de novas religiões.<br/>\n<br/>O fato de ainda existirem muitas seitas e religiões é a prova de que não havia algo absoluto.<br/>\n<br/>E outra coisa misteriosa é que, até agora, não existia uma sede principal da seita de <i>Kannon</i> ou uma religião de <i>Kannon</i>.<br/>\n<br/>Isso foi um profundo plano de Deus, uma preparação para unificar e sintetizar todas as religiões no futuro.<br/>\n<br/>\n<br/>Agora, finalmente, o ensinamento de <i>Kannon</i>... dizer ensinamento não é adequado.<br/>\n<br/>Na verdade, é a Força de <i>Kannon</i> que se manifesta, e assim, finalmente, através da Força de <i>Kannon</i>, chegou o tempo da unificação de todas as religiões.<br/>\n<br/>Portanto, o ensinamento de <i>Kannon</i>, como ensinamento, é extremamente simples.<br/>\n<br/>Como falei anteriormente sobre o sol, é o sol.<br/>\n<br/>\n<br/>O Sr. Shimizu também mencionou há pouco.<br/>\n<br/>O fato de a lua de três e cinco (Ananai) se esconder e agora surgir a luz do Oriente significa que a cortina da noite se fecha e o dia amanhece.<br/>\n<br/>Se compararmos isso ao mundo, a lua de três e cinco, ou seja, a lua, representa a civilização ocidental, e quando a luz do Oriente surge, significa que a civilização ocidental será liquidada.<br/>\n<br/>\n<br/>Entre os ensinamentos até agora, o principal é o Budismo.<br/>\n<br/>Seus sutras são realmente impressionantes, totalizando oitenta e quatro mil, mas eu sempre achei que não precisavam ter escrito tanto.<br/>\n<br/>Como escreveram tanto, ninguém conseguiu alcançar a iluminação, e por não conseguirem, muitas pessoas se iludiram.<br/>\n<br/>\n<br/>A verdade deve ser extremamente simples, pois se não for simples, a grande maioria não poderá ser salva, não é mesmo?<br/>\n<br/>Então, por que tiveram que usar tantas palavras? Vamos comparar isso com a luz.<br/>\n<br/>Para iluminar com velas, é preciso acender muitas para que fique claro.<br/>\n<br/>Para iluminar um quarto, é lógico que se deve acender dezenas delas.<br/>\n<br/>É por essa razão que os sutras, a Bíblia e várias outras escrituras sagradas usam tantas palavras.<br/>\n<br/>Além disso, os textos dos sutras budistas e da Bíblia são extremamente difíceis de entender.<br/>\n<br/>Isso também é misterioso.<br/>\n<br/>O cômico é dizerem que, por ser difícil de entender, tem valor.<br/>\n<br/>Senhores, por exemplo, haveria alguém que diria que uma peça de teatro é interessante porque não entende o enredo?<br/>\n<br/>Se houvesse, essa pessoa seria um doente mental. É a mesma coisa.<br/>\n<br/>Até o sol nascer, mesmo que esteja escuro, não há outra alternativa senão acender muitas velas e lâmpadas elétricas e suportar.<br/>\n<br/>No entanto, a Associação Kannon (Kannon-kai) é extremamente simples, basta voltar-se para o sol.<br/>\n<br/>Para iluminar uma casa, basta abrir as portas.<br/>\n<br/>Para o ser humano, basta abrir a janela do coração.<br/>\n<br/>Antigamente, como na história de Sawaichi de Tsubosaka contada há pouco pelo Sr. Okaniba,<br/>\n<br/>até agora, se não se tivesse uma fé fervorosa a esse ponto, não se recebia a graça.<br/>\n<br/>Hoje, como na Associação Kannon, basta orar para a Imagem Sagrada (Kakejiku) recebida por apenas um iene e cinquenta sen para que as doenças sejam curadas frequentemente.<br/>\n<br/>Realmente, chegou uma época maravilhosa.<br/>\n<br/>\n<br/>Há dois ou três dias, uma senhora veio à minha casa, subiu ao segundo andar e disse:<br/>\n<br/>'Professor, o <i>Kannon</i> que está pendurado lá embaixo está vivo, não está?'<br/>\n<br/>'Enquanto eu orava, ao mesmo tempo que a Imagem de <i>Kannon</i> emitia luz,<br/>\n<br/>primeiro Ele moveu as sobrancelhas, depois piscou os olhos,<br/>\n<br/>e em seguida abriu a boca e sorriu. Então, o <i>Kannon</i> que estava em pé começou a andar, e eu me assustei.<br/>\n<br/>Ele caminhou para a direita e depois voltou para o lugar original.<br/>\n<br/>Nas histórias antigas, dizem que as esculturas de Hidari Jingoro ganhavam vida e andavam ou voavam, e isso não é mentira, não é?' Ela me contou essa história.<br/>\n<br/>Então eu disse: 'É isso mesmo. Se o <i>Kannon</i> desenhado não fosse capaz disso,<br/>\n<br/>não seria possível salvar o mundo inteiro, não é verdade?'\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]