[
  {
    "source_file": "ganbaruna.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Não se deve colocar força no ventre\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"Não se deve colocar força no ventre\"</font></b> (1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Recentemente, recebemos as palavras 'não coloquem força no <i>Johrei</i>' e tenho pensado muito a respeito.<br/>\n<br/>Os japoneses têm um hábito estranho, uma superstição chamada espírito de ataque (ou de avançar com tudo),<br/>\n<br/>e mesmo na dedicação do Salão do Messias, dizem que desta vez precisam se esforçar ao máximo de qualquer maneira, mas, a rigor, isso é o oposto do que deveria ser.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"A palavra 'esforçar-se' (ganbaru) é que não é boa.<br/>\n<br/>Por isso eu digo desde os tempos antigos.<br/>\n<br/>Especialmente, diz-se que o ser humano deve colocar força no ventre, e os praticantes de artes marciais costumam dizer muito isso.<br/>\n<br/>No entanto, eu digo o oposto.<br/>\n<br/>Não se deve colocar força no ventre.<br/>\n<br/>Assim, ao não colocar força no ventre, consegue-se uma adaptação infinita (milhares de mudanças e transformações).<br/>\n<br/>Mesmo para um praticante de artes marciais, se ele colocar força no ventre, a força vai para lá e as mãos ficam desguarnecidas.<br/>\n<br/>Portanto, há um despertar nisso.<br/>\n<br/>Eu também já fiz práticas de colocar força no ventre no passado.<br/>\n<br/>O Método de Sentar-se Corretamente de Okada (Okada-shiki Seizahou), eu também li bastante antes, e no começo era bom e tinha efeito, mas, como esperado, se praticado por muito tempo, faz mal.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Se colocarmos força no ventre, também podemos ter peritonite.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"Certa vez houve um caso assim.<br/>\n<br/>O ventre estava duro, ocorrendo uma purificação, e doía.<br/>\n<br/>Então, ao perguntar, a pessoa disse que praticou Zen por trinta anos.<br/>\n<br/>Assim, ao cruzar as pernas no zazen, mesmo sem colocar força, como aquilo centraliza no ventre, as toxinas se solidificaram no ventre.<br/>\n<br/>Naquela época, eu pensei que colocar força no ventre estava errado.<br/>\n<br/>Por isso, há muitas coisas que são o oposto.<br/>\n<br/>Provavelmente, a maioria das coisas está errada.<br/>\n<br/>Diz-se 'vida de luta contra a doença' e 'lutar contra a doença', mas, ao fazer isso, a doença se torna como um inimigo.<br/>\n<br/>No entanto, a doença é algo muito bom que elimina as toxinas da pessoa, é a Grande Misericórdia de Deus.<br/>\n<br/>Considerá-la como inimiga mostra o quanto isso está errado.<br/>\n<br/>A verdade é amar a doença... ou seja, uma vida de amor à doença.<br/>\n<br/>Por isso, na época do Príncipe Chichibu, também escreveram sobre mais de dez anos de vida de luta contra a doença.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala de um fiel</font></b><br/>\"Na palestra do outro dia, o Sr. Fujieda falou sobre a sua própria experiência, dizendo que, ao ver que aquelas pessoas, mesmo podendo ter o melhor tratamento possível, acabaram daquele jeito, sentiu decepção com a medicina, e todos ouviram com lágrimas nos olhos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Palavras de <i>Meishu-Sama</i></font></b><br/>\"É verdade. Portanto, como eles esmurram e fazem recuar a purificação que ocorre para eliminar as toxinas, não há como curar, não importa o que façam.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ganbaruna.html",
    "title_ptbr": "Palavras de Meishu-Sama: \"Não se deve colocar força no ventre\"",
    "content_ptbr": "<b><font size=\"+2\">Palavras de <i>Meishu-Sama</i>: \"Não se deve colocar força no ventre\"</font></b> (1 de março de 1954)<br/>\n<br/>\n\"Tudo o que se manifesta, as negociações com as pessoas, a terra onde se vive, tudo tem afinidade (causa e efeito).<br/>\n<br/>Mesmo que pareça algo trivial, se não seguirmos isso, acabará sendo ruim.<br/>\n<br/>Muitas vezes, as pessoas tentam impor a sua própria vontade através disso, mas nada de bom resulta daí.<br/>\n<br/>Portanto, isso é apego (ego).<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">\"Certo, se eu decidi assim, vou até o fim, não importa o que digam.\"<br/>\n<br/>\"Vou levar isso adiante, não importa as circunstâncias.\" Isso é perigoso.</font></b><br/>\n<br/>Em vez disso, <font color=\"#ff0000\" size=\"+1\"><b>se você tentar um pouco e não der certo, deve parar.</b></font><br/>\n<br/>Pode parecer que não há convicção alguma, mas não é bem assim.<br/>\n<br/>Ou seja, ser dócil, <font color=\"#ff0000\" size=\"+1\"><b>ser obediente ao destino é o melhor a fazer.</b></font><br/>\n<br/>Isso é algo que não tem erro. Se não houver erro, tudo correrá bem.<br/>\n<br/>\n<br/>No entanto, o ser humano é adepto do princípio 'quando o espírito se concentra, não há nada que não se realize', e não consegue ser dócil facilmente.<br/>\n<br/>Como eu já disse antes, dizem que o ser humano deve colocar força no ventre, mas não se deve colocar força no ventre.<br/>\n<br/>Mesmo um praticante de artes marciais que coloca força no ventre ainda não alcançou o verdadeiro nível.<br/>\n<br/>Se ele colocar força no ventre, quando o inimigo vier de repente, ele não conseguirá ter a ação de infinitas transformações para reagir rapidamente.<br/>\n<br/>Por outro lado, se não colocar força no ventre, conseguirá ter a ação de infinitas transformações.<br/>\n<br/>Conseguirá agir de acordo com a ocasião e com o corpo.<br/>\n<br/>Portanto, se pensar em fazer isso ou aquilo, certamente não dará certo.<br/>\n<br/>O melhor princípio é vestir roupas quentes se estiver frio, e trocar por roupas frescas se estiver quente.<br/>\n<br/>Eu mesmo, no passado, pratiquei muito o princípio 'quando o espírito se concentra, não há nada que não se realize', mas, como esperado, não é bom.<br/>\n<br/>Enquanto não conhecia as coisas de Deus, eu agia assim, mas, ao compreender, vi que o ser humano é algo realmente frágil.<br/>\n<br/>É como um mosquito.<br/>\n<br/>É como algo que seria esmagado se um vento forte soprasse.<br/>\n<br/>Desde que esteja agarrado a Deus, está tudo bem, mas se não estiver agarrado, é realmente perigoso.<br/>\n<br/>Por isso, hoje em dia, aqueles que dizem 'eu sou o tal' estão sendo jogados na prisão um após o outro por problemas de corrupção, embora eles mesmos tivessem convicção e achassem que eram maravilhosos...<br/>\n<br/>Sobre isso, apenas ficar flutuando sem rumo também não é bom.<br/>\n<br/>\n<br/>Nesse ponto, é necessária a sabedoria.<br/>\n<br/>A sabedoria é o essencial.<br/>\n<br/>Por isso, é preciso polir a sabedoria e a percepção da verdade (Chieshoukaku).<br/>\n<br/>Para isso, afinal, é a cabeça, então não pode haver nuvens na cabeça.<br/>\n<br/>As pessoas de hoje têm nuvens na cabeça, têm anemia, por isso o funcionamento da sabedoria é ruim.<br/>\n<br/>Se compreendermos verdadeiramente, veremos que não há o que fazer com um ser humano sem fé.<br/>\n<br/>Por isso, recentemente também escrevi o artigo 'A Matriz da Corrupção',<br/>\n<br/>que será publicado três vezes seguidas no jornal Eikou, e pretendo abordar isso a fundo.<br/>\n<br/>O mundo político do Japão, inevitavelmente, não tem jeito a não ser passar por uma grande ação de purificação.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Sobre o Ego e o Apego 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre o Ego e o Apego</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ga1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ego e Apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ego e Apego\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\n\"Ao observar as pessoas do mundo em geral, o ego e o apego são características que todos possuem, sendo como irmãos.<br/>\n<br/>Ao observar todos os problemas complicados, descobre-se que quase não há nenhum que não seja de difícil solução devido a esse ego e apego.<br/>\n<br/>Por exemplo, como um político se apega à sua posição, no momento em que deveria renunciar (deixar o cargo público) na melhor hora,<br/>\n<br/>acaba perdendo o tempo certo e tendo um fim miserável, e isso também se deve ao ego e ao apego.<br/>\n<br/>Além disso, como empresários e outros se apegam ao dinheiro e ao lucro,<br/>\n<br/>acabam atraindo a aversão dos clientes, prejudicando a fluidez dos negócios, e o que parecia ser lucro momentâneo, a longo prazo, muitas vezes se torna prejuízo.<br/>\n<br/>Também nas relações entre homens e mulheres, aquele que se apega é o que acaba sendo detestado,<br/>\n<br/>e é um exemplo comum que os problemas surjam porque o egoísmo e o apego são fortes demais.<br/>\n<br/>Além disso, fazer os outros sofrerem por causa do ego, sofrer a si mesmo, ou ser a causa de conflitos, etc., qualquer um que reflita sobre o passado certamente concordará com isso.<br/>\n<br/>\n<br/>Nesse sentido, o principal objetivo da fé é eliminar o ego e o apego.<br/>\n<br/>Desde que compreendi isso, tenho me esforçado para abandonar o ego e o apego o máximo possível,<br/>\n<br/>e como resultado, em primeiro lugar, o sofrimento do meu próprio coração foi aliviado, e o resultado de tudo é bom.<br/>\n<br/>Há um ensinamento que diz: 'Não sofra por antecipação nem sofra pelo que já passou', e são boas palavras.<br/>\n<br/>\n<br/>Assim, o maior objetivo do aprimoramento no Mundo Espiritual é eliminar o apego, e à medida que o apego é removido, a posição se eleva.<br/>\n<br/>Sobre isso, ocorre o seguinte.<br/>\n<br/>No Mundo Espiritual, a coabitação de marido e mulher normalmente quase não existe.<br/>\n<br/>Isso ocorre porque a posição espiritual do marido e da esposa são diferentes, e a coabitação do casal só é permitida se eles se tornarem habitantes do Paraíso ou do Céu.<br/>\n<br/>No entanto, para aqueles que alcançaram um certo grau de aprimoramento, isso é permitido, mas apenas por um breve momento.<br/>\n<br/>Nesse caso, é permitido mediante pedido ao Deus supervisor daquele plano, mas, assim que é permitido e o casal se encontra, abraçarem-se pela imensa saudade não é de forma alguma permitido.<br/>\n<br/>Ao surgir o menor pensamento impuro, o corpo enrijece e perde a liberdade.<br/>\n<br/>A esse ponto o apego é prejudicial.<br/>\n<br/>Portanto, à medida que o apego é removido através do aprimoramento no Mundo Espiritual, a posição se eleva, e à medida que se eleva, o encontro do casal também se torna mais fácil, de modo que se pode imaginar o quanto é diferente do Mundo Material.<br/>\n<br/>E, como mencionei anteriormente, a encarnação do apego torna-se um espírito de serpente, o que é assustador.<br/>\n<br/>Quando um espírito humano se transforma em um espírito de serpente, ele se transforma gradualmente a partir dos pés em direção à parte superior, levando um tempo considerável para se tornar uma serpente,<br/>\n<br/>e eu já tratei de um paciente cuja cabeça era humana e o corpo era de serpente, o que era um espírito meio-serpente.<br/>\n<br/>\n<br/>Portanto, mesmo ao recomendar a fé, persuadir com obstinação pode parecer zelo, mas o resultado não é bom.<br/>\n<br/>Isso se torna uma imposição da fé e acaba blasfemando contra Deus e Buda.<br/>\n<br/>Em todos os casos de recomendação da fé, se você falar um pouco e a pessoa se mostrar interessada, pode continuar a conversa, mas,<br/>\n<br/>caso a outra parte não tenha essa intenção, deve-se abster de continuar a conversa e aguardar a chegada da oportunidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]