[
  {
    "source_file": "yukidumari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Julgamento de Estar ou Não em um Impasse\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Julgamento de Estar ou Não em um Impasse\"</font></b>　(8 de novembro de 1948)<br/>\n<br/>\n<font color=\"#660000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em relação aos discípulos, costumamos pensar várias coisas como 'seria bom se fosse assim' ou 'queria que fosse assado...'. Isso também seria apego?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é porque não há fé. É porque não confiam em Deus. Afinal, é Deus quem está realizando tudo...<br/>\n<br/>Para chegar ao sentimento de entregar tudo a Deus, é necessário muito aprimoramento.<br/>\n<br/>As pessoas do mundo sofrem porque pensam de forma humana.<br/>\n<br/>Quando enfrento um problema e não tenho uma ideia adequada, entrego a Deus...<br/>\n<br/>Além disso, quando outras pessoas querem fazer algo, mesmo que estejam erradas, eu as deixo fazer.<br/>\n<br/>Isso porque, quando a pessoa quer fazer algo, mesmo que seja advertida, dificilmente compreenderá.<br/>\n<br/>Ela só perceberá quando chegar a um impasse...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#660000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devemos julgar se chegamos ou não a um impasse?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso se entende imediatamente, pois quando se chega a um impasse, a própria pessoa percebe e sofre...<br/>\n<br/>Da parte de Deus, Ele pensa: 'Se confia tanto em mim, farei as coisas direito'.<br/>\n<br/>Por isso, o melhor é entregar tudo a Ele.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kurou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Capacidade de uma Pessoa que Passou por Dificuldades\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"A Capacidade de uma Pessoa que Passou por Dificuldades\"</font></b>　(6 de novembro de 1952)<br/>\n<br/>\"Eisenhower foi eleito presidente dos Estados Unidos com um resultado relativamente bom.<br/>\n<br/>Se pensarmos bem na causa disso, afinal, <font color=\"#ff0000\" size=\"+1\"><b>Eisenhower</b></font> é <font color=\"#ff0000\" size=\"+1\"><b>filho de pessoas muito pobres</b></font>, e desde criança foi alguém que <font color=\"#ff0000\" size=\"+1\"><b>passou por muitas dificuldades</b></font>.<br/>\n<br/>Por outro lado, Stevenson é filho de ricos, e desde criança foi criado com muitos mimos.<br/>\n<br/>Existem outros fatores, mas acredito que esse seja o principal.<br/>\n<br/>Por isso, Ike tem capacidade de realização.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Qualquer problema, ele resolve com sua capacidade de realização</b></font>.<br/>\n<br/>Como essa é a sua forma de agir, mesmo em algo como uma eleição, ele faz as coisas sem deixar brechas.<br/>\n<br/>No entanto, Stevenson é mais do tipo idealista, muito refinado, e aos olhos dos intelectuais parece muito bom, mas considerando a natureza realista do povo americano, eles apoiam Eisenhower.<br/>\n<br/>Tenho a impressão de que Stevenson se parece muito com Takeru Inukai do Japão.<br/>\n<br/>Takeru Inukai é inteligente e bastante notável, mas,<br/>\n<br/>como foi criado com mimos, há um aspecto em que ele acaba sendo subestimado.<br/>\n<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">No mundo, há a classe intelectual, a classe trabalhadora e a classe média</font></b>,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">e fazer com que todas essas pessoas simpatizem profundamente</font></b> é algo muito difícil.<br/>\n<br/>Eu acho que esse aspecto <font color=\"#ff0000\" size=\"+1\"><b>também está muito presente na religião</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kurou.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Mente de uma Pessoa que Passou por Dificuldades Tem Aspectos Muito Bons\"",
    "content_ptbr": "<font size=\"+2\"><b>Palestra de Meishu-Sama: \"A Mente de uma Pessoa que Passou por Dificuldades Tem Aspectos Muito Bons\"</b></font>　(27 de março de 1952)<br/>\n<br/>\"O Grande Culto finalmente termina hoje, mas como falo coisas parecidas todos os dias... embora os ouvintes mudem, eu não mudo, não é?<br/>\n<br/>Hoje, vamos falar sobre algo um pouco diferente.<br/>\n<br/>Como tema deste ano, como tenho dito frequentemente, é a Agricultura Natural.<br/>\n<br/>Na noite de dois ou três dias atrás, no rádio, na fala do Ministro da Agricultura e Florestas, Hirokawa, houve pontos em que acho que ele foi bastante estimulado ao ver a nossa... edição especial.<br/>\n<br/>Isso porque o Ministro disse que, de agora em diante, é melhor não usar sulfato de amônio.<br/>\n<br/>E, então, os fertilizantes autossuficientes. Ele disse que devemos utilizar muito os fertilizantes autossuficientes.<br/>\n<br/>Acredito que fertilizantes autossuficientes signifiquem, em outras palavras, o composto.<br/>\n<br/>Bem, as fezes humanas também são fertilizantes autossuficientes, não é? Mas não acho que seja nesse sentido.<br/>\n<br/>Ele hesitou um pouco em chamar o composto de composto, para não parecer que estava simpatizando muito com a nossa teoria... e por isso deve ter chamado de fertilizantes autossuficientes.<br/>\n<br/>Então, para alguém que é chamado de Ministro da Agricultura e Florestas dizer que não se deve usar sulfato de amônio e que se deve usar fertilizantes autossuficientes, nota-se uma grande mudança de mentalidade.<br/>\n<br/>Além disso, outro ponto é sobre os danos causados por insetos. Ele disse que os produtos químicos não são adequados... e que, portanto, de agora em diante, mesmo ao aplicar remédios, deve-se inventar algo que seja apropriado para o extermínio de pragas.<br/>\n<br/>Ele disse coisas desse tipo, o que também inclui o sentido de não depender apenas de remédios.<br/>\n<br/>E também, houve a fala do Ministro da Agricultura e Florestas outro dia... foi há cerca de dez dias, ele falou em alguma ocasião, esqueci qual, que de agora em diante devemos extrair ao máximo a força do solo.<br/>\n<br/>A força do solo é o poder da terra.<br/>\n<br/>Ele está dizendo que devemos extrair isso.<br/>\n<br/>Isso também concorda com o que eu venho dizendo, que até agora estávamos matando o solo.<br/>\n<br/>E que, por isso, devemos extrair a força do próprio solo.<br/>\n<br/>Portanto, pode-se reconhecer que, no mínimo, o Sr. Hirokawa está simpatizando bastante.<br/>\n<br/>Claro, na época da edição especial do ano passado, depois disso, também houve pontos em que ele simpatizou com a minha teoria.<br/>\n<br/>Mas foi algo muito fraco. Este ano ele está falando com bastante força.<br/>\n<br/>Por isso, acho que ele também é uma pessoa muito inteligente.<br/>\n<br/>Claro... bem, não estou puxando o saco dele, mas... ele passou por muitas dificuldades no passado.<br/>\n<br/>Dizem que ele até trabalhou como operário ferroviário.<br/>\n<br/>Por isso, a mente de uma pessoa assim tem aspectos muito bons.<br/>\n<br/>Caso contrário, com os estudos... se a pessoa se forma na universidade e se torna funcionária pública, de alguma forma... ela fica com uma espécie de amarra no coração, o que dificulta a compreensão, mas, pelo contrário, as pessoas que passaram por várias dificuldades têm uma mente que funciona melhor em todas as direções.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]