[
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Suportar a Ira é um Treinamento - A Experiência de Meishu-Sama\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Suportar a Ira é um Treinamento - A Experiência de <i>Meishu-Sama</i>\"</b></font> (4 de agosto de 1948)<br/>\n<br/>\"Odiar o mal... Odiar é um sentimento, então tudo bem, mas não se deve expressá-lo em ações.<br/>\n<br/>Odiar não é bom, mas esse sentimento surge.<br/>\n<br/>Trata-se de controlá-lo até certo ponto ou eliminá-lo.<br/>\n<br/>Não se deve ter ego. Está escrito: 'É bom ter ego e não o expor'. Se você expor o ego, irá fracassar. Portanto, é melhor não expô-lo.<br/>\n<br/>É melhor esquecer o ressentimento e o ódio o mais rápido possível, pois eles retornam para você.<br/>\n<br/>Eu mesmo tinha isso quando era jovem, mas gradualmente esse sentimento desapareceu.<br/>\n<br/>Mesmo que na época você sinta muito ódio e pense que a pessoa é insolente, muitas vezes, mais tarde, você acaba agradecendo por ela ter feito algo muito bom.<br/>\n<br/>O mesmo aconteceu com os materiais de construção do Kanzantei. O Sr. G impediu que fosse construído ao lado do Fujimitei.<br/>\n<br/>Com isso, os materiais para um tamanho de cerca de 15 tsubo chegaram a tempo. O Sr. G fez provocações desnecessárias, mas ele fez um grande trabalho.<br/>\n<br/>Agora, sinto até vontade de me desculpar com ele.<br/>\n<br/>Na época da religião Oomoto, havia muita inveja, e eles me perseguiam como um inimigo. Por isso, eu me retirei.<br/>\n<br/>Eles publicaram isso em letras garrafais no 'Shinnyo no Hikari'.<br/>\n<br/>Por causa disso, não fui envolvido na repressão de 8 de dezembro de 1935.<br/>\n<br/>Se não fosse por isso, teria sido terrível, pois eu estava no mesmo nível de Kimura e Taguchi. O fato de eu ter me afastado completamente...<br/>\n<br/>Se não conseguir suportar a ira, não se pode dizer que o treinamento foi concluído.<br/>\n<br/>Para isso, é necessário que existam pessoas que nos façam sentir raiva. Isso é algo a se agradecer.<br/>\n<br/>Eu acho engraçado quando falam mal de mim.<br/>\n<br/>Existem pessoas estranhas no mundo, pessoas que acham muito divertido irritar ou provocar os outros. Por isso mesmo, eu não me exalto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ira Pessoal Não é Boa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Ira Pessoal Não é Boa\"</font></b> (13 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>(1) \"Quando se acredita que as palavras proferidas beneficiarão a outra pessoa, é permitido usar palavras como mentiras, ira ou concordar com lamúrias?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Mentir, às vezes, é inevitável. Se alguém perguntar: 'Como está a minha doença?',<br/>\n<br/>e você disser: 'A sua doença não tem cura de jeito nenhum', a pessoa ficará desanimada. (Risos)<br/>\n<br/>Dizer: 'Você vai se curar, então fique tranquilo', mesmo sendo mentira, é uma mentira boa.<br/>\n<br/>\n<br/>Quanto à ira, se for uma ira em prol da nação e do mundo, tudo bem, mas a ira pessoal não é boa.<br/>\n<br/>Além disso, expressar a ira em ações é, obviamente, inaceitável.<br/>\n<br/>Em primeiro lugar, não há nenhum benefício nisso.<br/>\n<br/>Há pessoas que costumam bater nos filhos, mas, ao fazerem isso, a criança acabará batendo em outras crianças.<br/>\n<br/>No entanto, há momentos em que é impossível não sentir raiva.<br/>\n<br/>Se você reprimir isso, acabará desenvolvendo uma doença mental. (Risos)<br/>\n<br/>As mulheres, por exemplo, às vezes ficam atordoadas ao serem repreendidas pelo pai ou ao serem mal compreendidas.<br/>\n<br/>Portanto, é preciso agir de acordo com as circunstâncias.<br/>\n<br/>\n<br/>Mentiras e ira, em princípio, são aceitáveis se tiverem uma boa função...<br/>\n<br/>Porém, ao divulgar este caminho e tentar trazer pessoas para a fé, há quem não escolha os meios para atingir os fins, mas isso não é bom.<br/>\n<br/>Afinal, as coisas de Deus devem ser feitas de forma correta até o fim.<br/>\n<br/>O correto é ter fé porque é a verdade e porque é algo a se agradecer.<br/>\n<br/>Bem, o ideal é chegar a um ponto em que não se consiga mais mentir.<br/>\n<br/>Concordar com lamúrias, isso deve ser feito, pois serve de consolo para a pessoa.<br/>\n<br/>Mas isso também deve ter um limite. Se você ficar apenas concordando o tempo todo, também será difícil para você.<br/>\n<br/>Nessas horas, você deve ir direto ao ponto crucial primeiro; assim, a outra pessoa também parará de se lamentar.<br/>\n<br/>Em outras palavras, se você entregar a Deus com sinceridade, as palavras adequadas e exatas surgirão no momento certo. Portanto, não há necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ira Daijo (Ampla) é Necessária\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Ira Daijo (Ampla) é Necessária\"</font></b></font> (4 de agosto de 1948)<br/>\n<br/>\"No Mundo da Noite, a salvação como Deus não era possível.<br/>\n<br/>Deus tornou-se Buda para salvar.<br/>\n<br/>O fato de haver deuses que não se tornaram budas deve-se à sua divindade, e também à vontade desse deus.<br/>\n<br/>Como os Oito Grandes Reis Dragões, houve deuses que disseram: 'Eu não quero me tornar um buda, então serei um deus dragão'.<br/>\n<br/>Diferente disso, também houve deuses que decidiram se tornar budas a todo custo para a salvação; existem vários tipos, e cada deus agiu de acordo com sua própria vontade.<br/>\n<br/>Mesmo sendo Deus, é o mesmo que os sentimentos humanos; há emoção e há razão.<br/>\n<br/>A natureza dos deuses também varia muito; há deuses irascíveis e deuses pacíficos.<br/>\n<br/>Mesmo dizendo irascível, no caso de Deus, a ira tem o sentido de salvar muitas pessoas, o que é diferente da ira humana.<br/>\n<br/>Entre as Quatro Almas (Shikon), existe a Alma Rude (Aramitama), que contém muita ira.<br/>\n<br/>\n<br/>A ira, quando expressa de forma Daijo (ampla), não só não tem problema, como é necessária.<br/>\n<br/>O que não é bom é ficar com raiva por questões familiares ou pessoais.<br/>\n<br/>Mesmo que seja algo bom, se não for bom em um sentido global, não é verdadeiro.<br/>\n<br/>Mesmo falando em lealdade ao soberano e patriotismo, se for em um sentido global, tudo bem, mas um pensamento que seja bom apenas para o Japão não é correto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Uma Grande Ira Não se Torna Pecado\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Uma Grande Ira Não se Torna Pecado\"</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Os habitantes do Mundo Espiritual apenas realizam treinamento e não cometem pecados?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Estando no Mundo Espiritual, os espíritos do inferno, por exemplo, cometem pecados.<br/>\n<br/>Aqueles que frequentemente amaldiçoam são assim. Os espíritos que amaldiçoam caem gradualmente para as partes mais baixas do inferno.<br/>\n<br/>A origem de todos os pecados é o apego. O Mundo Espiritual é o lugar para eliminar o apego.<br/>\n<br/>Ao eliminar o ego e o apego, torna-se muito mais fácil. O sofrimento diminui.<br/>\n<br/>Como o ser humano recebeu de Deus a capacidade de se irar, não há problema em se irar, desde que seja por pouco tempo. Se for prolongado, não é bom.<br/>\n<br/>A ira de Deus é grande. A ira humana é pequena.<br/>\n<br/>Um mundo assim não é aceitável, é um mundo onde os demônios proliferam... Esta é a ira de Deus. Se a ira for grande, não se torna pecado.<br/>\n<br/>A construção do Paraíso Terrestre também é uma espécie de ira.<br/>\n<br/>O mundo está como um inferno, com demônios e deuses malignos agindo, isso é um absurdo; é através dessa ira que a humanidade é salva.<br/>\n<br/>Sobre o ego e a obediência, deve-se ser obediente não apenas ao que os superiores dizem, mas também ao que os subordinados dizem.<br/>\n<br/>A obediência em relação aos subordinados também é necessária.<br/>\n<br/>Isso é democracia, é seguir a vontade da maioria.<br/>\n<br/>Se houver obediência, não haverá conflitos. Os conflitos ocorrem porque ambas as partes tentam impor sua própria vontade.<br/>\n<br/>Ao ceder, há desenvolvimento.<br/>\n<br/>Em vez de causar ressentimento na outra parte, deve-se tentar ser agradecido o máximo possível. Ser agradecido se torna luz. O ressentimento se torna uma espécie de espírito maligno.<br/>\n<br/>Ao ir para o Mundo Espiritual, comete-se menos pecados do que no Mundo Material.<br/>\n<br/>Isso ocorre porque, ao ir para o Mundo Espiritual, o bem, o mal e os pecados tornam-se claros.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ikari.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quem se Indigna é o Espírito Guardião Secundário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Quem se Indigna é o Espírito Guardião Secundário\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"(1) Na juventude, ao ver e ouvir as palavras e ações de pessoas na meia-idade, os jovens às vezes se indignam à luz da integridade peculiar da juventude. Gostaria de perguntar sobre o estado do Espírito Guardião Principal neste caso.<br/>\n<br/>(2) Em contrapartida, muitas vezes vemos pessoas de meia-idade zombando da integridade moral peculiar aos jovens. Gostaria de perguntar sobre o estado do Espírito Principal e do Espírito Secundário da pessoa de meia-idade neste caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"(1) Quem se indigna é o Espírito Guardião Secundário; indignar-se com as coisas do mundo, da humanidade, etc., é o Espírito Guardião Principal.<br/>\n<br/>Indignar-se com pequenas coisas pessoais é do lado do mal, é um bem Shojo (menor), portanto, está errado.<br/>\n<br/>Se o ser humano vai se indignar pessoalmente, deve se indignar com suas próprias palavras e ações.<br/>\n<br/>É errado o ser humano se indignar dessa forma.<br/>\n<br/>Deus detesta esse tipo de coisa; para Deus, trata-se de toda a humanidade, não há ira pessoal.<br/>\n<br/>(Portanto, tal indignação humana não resulta em nada de bom).<br/>\n<br/>O ser humano não pode se irar nem culpar os outros.<br/>\n<br/>Se olhar para si mesmo, não poderá se irar ou pensar mal dos outros.<br/>\n<br/>\n<br/>(2) Isso também é o Espírito Guardião Secundário; a astúcia do Espírito Secundário é vestir a máscara do bem.<br/>\n<br/>O comunismo, por exemplo, é assim; os espíritos malignos fazem com que pareça ser o bem.<br/>\n<br/>Essas pessoas carecem de amor. Se virmos as coisas através do amor, não haverá nada a odiar nem a culpar.<br/>\n<br/>O bem é um conceito altruísta, é fazer o bem aos outros. É desejar o bem ao próximo.<br/>\n<br/>Nisso não há Daijo (maior) nem Shojo (menor). Basta que se reúnam pessoas que desejam o bem ao próximo.<br/>\n<br/>Os conflitos surgem da ideia de ver a si mesmo como bom e os outros como maus.<br/>\n<br/>Deus é amor, é poder; se olharmos com amor, não culparemos as pessoas.<br/>\n<br/>Decidir se uma pessoa é boa ou má é presunção. Não é algo que um ser humano possa entender apenas olhando para outro ser humano.<br/>\n<br/>Pelo senso comum, pode-se entender de forma geral, mas a verdade não se sabe. Isso é domínio de Deus.<br/>\n<br/>Em suma, o ser humano não pode julgar o ser humano.<br/>\n<br/>\n<br/>Cristo determinou o pecado do adultério, mas isso é porque ele mesmo tinha esse sentimento.<br/>\n<br/>Isso pode ser uma história inventada, mas uma jovem tornou-se discípula de um monge famoso e, certa vez, de repente, atirou-se sobre ele para testá-lo.<br/>\n<br/>Quando ela perguntou: 'Como você se sente quando eu me atiro em você?', ele respondeu: 'Não sinto nada' (Como uma árvore seca no frio rigoroso do inverno, sem nenhum calor).<br/>\n<br/>Dizer que não sentiu nada é mentira; na verdade, ele deve ter sentido algo estranho.<br/>\n<br/>Se ele dissesse: 'O adultério é imperdoável, por isso me controlei...', então seria verdade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]