[
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Quando estiver em dúvida, manter a situação atual é o melhor'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando estiver em dúvida, manter a situação atual é o melhor\"</font></b><br/>\n<br/>\"Não se chegou a uma conclusão, ou os pensamentos não entraram em acordo, porque não chegou o momento oportuno.<br/>\n<br/>Na maioria dos casos, não há necessidade de um tema. Manter a situação atual é o suficiente. Políticos e afins que fazem reuniões extremamente longas têm um nível de inteligência geralmente baixo.<br/>\n<br/>Quando pensar em algum problema e não souber qual caminho tomar, é melhor não decidir.<br/>\n<br/>Quando chegar o momento, a conclusão de que 'devo fazer assim de qualquer maneira...' surgirá.<br/>\n<br/>Portanto, quando estiver em dúvida, manter a situação atual é o melhor. Até que se tenha uma visão clara...<br/>\n<br/>Para qualquer problema, há apenas uma conclusão. Basta descobri-la.<br/>\n<br/>A democracia é isso, não é o líder que lidera. O líder toma medidas observando onde os corações do povo estão em acordo.<br/>\n<br/>Além disso, aguarda-se o amadurecimento do momento.<br/>\n<br/>A maioria das coisas pode ser compreendida lendo o SHINKOU ZATSUWA. Deve-se ler nas entrelinhas.<br/>\n<br/>Gokaku (Despertar da iluminação). Shinkaku (Despertar da verdade)... Pode ser alcançado vendo a verdadeira realidade. Pessoas comuns não conseguem.<br/>\n<br/>Para Shoukaku (Despertar correto) e Toukaku (Despertar igual), deve-se tornar um iluminado (Bodhisattva).<br/>\n<br/>Lendo os três livros, pode-se tornar um iluminado.<br/>\n<br/>Tudo deve ser simples.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Fazer o melhor e aguardar o tempo é o melhor'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer o melhor e aguardar o tempo é o melhor\"</font></b>　(28 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que o bem e o mal são inseparáveis, mas estaria correto pensar que o bem é o principal e o mal é o subordinado?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim, por enquanto é bom pensar assim.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao buscar o Caminho, acredito que os que estão em um nível inferior só podem se elevar passando por aqueles que estão em um nível superior...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim, bem, é isso mesmo.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Para alcançar a iluminação no Caminho, mesmo tentando várias coisas por conta própria, sinto-me inseguro...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é subjetivo, por isso não se entende. Neste caso, Deus observa de forma objetiva.<br/>\n<br/>Portanto, o melhor é fazer o máximo possível e aguardar o tempo.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Almejar a elevação é bom, mas tentar fazê-lo em um curto período gera impaciência, e ao se impacientar, em vez de se elevar, aproxima-se mais do inferno e do caminho de Asura (Shurado).</font></b>\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Acredito que, se não houver alguém para me orientar, não serei salvo.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A orientação é a Força Absoluta (Tariki), e esforçar-se para melhorar a si mesmo é a Força Própria (Jiriki); deve-se seguir com ambas.<br/>\n<br/>Pode-se ser salvo apenas com a Força Absoluta, mas a Força Própria também é necessária. A seita Nichiren baseia-se apenas na Força Própria, mas isso acaba levando a uma espécie de inferno da fé.<br/>\n<br/>Por isso, <font color=\"#ff0000\" size=\"+1\"><b>fazer o melhor e aguardar o tempo é o melhor.</b></font>\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Sobre A sorte deve ser esperada dormindo'",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre 'A sorte deve ser esperada dormindo'\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sobre as Suas valiosas palavras 'A sorte deve ser esperada dormindo', quando nos deparamos com uma dificuldade, como devemos pensar?<br/>\n<br/>(A) Não foi feito o melhor esforço?<br/>\n<br/>(B) Deus nos impediu?<br/>\n<br/>(C) É por causa da interferência de deuses malignos?<br/>\n<br/>(D) Não era o momento certo? Peço Suas orientações sobre o exposto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Deve-se ter um sentimento tão tranquilo a ponto de esperar dormindo. Não se deve ter pressa.<br/>\n<br/>Não se deve correr atrás ou tentar agarrar a sorte. É necessária a paciência de esperar que ela venha.<br/>\n<br/>(A), (B) e (C) estão todos corretos. Não se sabe até que ponto vai o melhor esforço. Isso é sabedoria. Muitas vezes, o que faltou foi sabedoria.<br/>\n<br/>O primeiro é que o momento não chegou. O segundo é a falta de sinceridade ou sabedoria, etc., variando de pessoa para pessoa.<br/>\n<br/>A interferência de deuses malignos ocorre o tempo todo. A interferência de deuses malignos elimina as próprias máculas (meguri).<br/>\n<br/>Há uma brecha do nosso lado, ou possuímos a causa.<br/>\n<br/>Se a pessoa tiver a qualificação para ser enganada, ela será enganada.<br/>\n<br/>Deve-se pensar na falta de sabedoria, etc.<br/>\n<br/>O fato de haver muitos ladrões e delinquentes é porque todo o povo japonês está apodrecido.<br/>\n<br/>É onde os vermes surgem, é um estado propício para o surgimento deles.<br/>\n<br/>Se todos tiverem um sentimento correto e verdadeiro, o Mundo Espiritual será purificado, e os maus sentimentos deixarão de surgir. Tudo corresponde.<br/>\n<br/>O Partido Comunista, por exemplo, quando as pessoas têm problemas por preguiça ou bebida, dizem que a sociedade é ruim. Colocam as próprias falhas de lado.<br/>\n<br/>Quando têm ambição, mas não têm força e não conseguem ter sucesso, tentam derrubar as pessoas que têm sucesso. Se a pessoa for correta, não haverá sofrimento.<br/>\n<br/>Há pessoas que foram más na vida passada, mas que agora são corretas. Por causa disso, há sofrimento.<br/>\n<br/>Isso é a purificação dos pecados da vida passada.<br/>\n<br/>No caso de pecados dos antepassados, no entanto, se a pessoa for de verdadeira sinceridade, pela proteção divina, ela não passará por tantas dificuldades. Esse tipo de pessoa também não passa por dificuldades materiais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Se o outro não compreender, aguarde o tempo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Se o outro não compreender, aguarde o tempo\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Entre o sentimento de ser prudente e aguardar o tempo por não gostar de conflitos, mesmo estando na posição correta, e<br/>\n<br/>o sentimento de não se acalmar até decidir o certo e o errado, mesmo que isso signifique discutir com o outro, qual é o bom e mais humano?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso depende das circunstâncias e não se deve decidir por nenhum dos dois.<br/>\n<br/>Há momentos em que é melhor ser prudente... mas discutir não é bom, pois este Caminho visa eliminar os conflitos...<br/>\n<br/>Quando o outro está com um mal-entendido, você deve explicar a ele, é apenas uma explicação.<br/>\n<br/>Se mesmo assim o outro não compreender, você deve aguardar o tempo.<br/>\n<br/>Se você discutir e ainda assim não resolver, o próximo passo será este (fazendo o gesto de um soco). (Risos)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziki2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'Deixe os fiéis que não compreendem o Caminho e aguarde o momento'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixe os fiéis que não compreendem o Caminho e aguarde o momento\"</font></b>　(28 de maio de 1948)<br/>\n<br/>\n<b><font size=\"+1\">Fazer alguém compreender ou julgar alguém é um ato de presunção</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um aluno das aulas não compreende...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É melhor aguardar o tempo.<br/>\n<br/>Não é o ser humano que faz compreender.<br/>\n<br/>Fazer alguém compreender, ou julgar alguém, é um ato de presunção.<br/>\n<br/>Basta dizer o que deve ser dito para que compreenda, e depois deixar à vontade da pessoa.<br/>\n<br/>Deixe a pessoa que não compreende e aguarde o tempo.<br/>\n<br/>E então, basta orar a Deus para que aquela pessoa possa compreender o mais rápido possível.<br/>\n<br/>Em primeiro lugar, mesmo tentando fazer os outros compreenderem, a própria pessoa não compreende.<br/>\n<br/>Tenho muitos discípulos agora, mas não há sequer um que compreenda verdadeiramente.<br/>\n<br/>Eu também tenho várias coisas que gostaria de fazer compreender, mas como ainda não é o momento, permaneço em silêncio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]