[
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Cultura que Gera a Felicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Cultura que Gera a Felicidade\"</font></b>　(Publicado em 26 de março de 1952)<br/>\n<br/>\"Como sempre digo, se fôssemos expressar o desejo humano em uma palavra, é óbvio que seria a felicidade.<br/>\n<br/>Em direção a esse objetivo, a humanidade vem se esforçando arduamente desde milhares de anos atrás e, finalmente, construiu a deslumbrante cultura material de hoje, de modo que, do ponto de vista materialista, certamente obteve sucesso conforme o planejado.<br/>\n<br/>No entanto, entre as pessoas de hoje, quantas realmente pensam: 'Eu sou uma pessoa verdadeiramente feliz'? Provavelmente, seria difícil encontrar até mesmo uma em cem.<br/>\n<br/>Vejam que, não importa a época, o medo da guerra, o medo da doença e o medo da pobreza — esses três grandes sofrimentos — acompanham e não se separam do ser humano; não seria esse o estado normal da humanidade? Sendo assim, o presente está longe de ser feliz.<br/>\n<br/>O desejo máximo de qualquer pessoa seria, pelo menos, que o mundo se tornasse um lugar onde se pudesse viver com um pouco mais de tranquilidade.<br/>\n<br/>\n<br/>Mudar um mundo como este e torná-lo um mundo verdadeiramente feliz é o objetivo de nossa religião, e, além disso, como há uma esplêndida possibilidade de realização, trata-se de uma salvação sem precedentes.<br/>\n<br/>Para isso, antes de mais nada, é preciso apontar os erros da cultura até o presente e ensinar a verdadeira maneira de agir.<br/>\n<br/>Uma cultura apenas de fachada, que só aparenta ser boa superficialmente como a atual, não serve; o conteúdo também deve, inevitavelmente, tornar-se bom.<br/>\n<br/>Em outras palavras, em uma sociedade sem falsidade, ou melhor, em uma sociedade como a de hoje, baseada no engano, onde há muitos maus que se fazem passar por bons, não há como existir felicidade.<br/>\n<br/>Para falar de forma mais compreensível, o estado real do mundo atual seria sete partes de mal e três partes de bem.<br/>\n<br/>O três, obviamente, é a justiça e o amor, mas em uma proporção de sete contra três, é natural que o bem acabe perdendo.<br/>\n<br/>De fato, como o mal está se expandindo excessivamente e o bem está sendo subjugado no presente, infortúnios e desastres são criados um após o outro, tornando este mundo um verdadeiro inferno de sofrimentos.<br/>\n<br/>No entanto, o que devemos considerar aqui é que, mesmo falando simplesmente em mal, há muitos males que são difíceis de julgar facilmente.<br/>\n<br/>Isso porque o mal moderno tornou-se intelectual, de modo que não são poucas as pessoas que habilmente vestem a máscara do bem e dão asas ao mal.<br/>\n<br/>Porém, ainda mais difíceis de lidar são aquelas pessoas que, acreditando erroneamente que o mal é o bem, dedicam-se a ele com todo o afinco.<br/>\n<br/>\n<br/>Em primeiro lugar, estão os estudiosos que arriscam até a própria vida para pesquisar a fim de resolver a doença, que é o maior sofrimento humano, e, naturalmente,<br/>\n<br/>as pessoas envolvidas com a medicina em todo o mundo também são assim; acreditando que estão fazendo o bem para salvar seriamente as pessoas, na verdade estão praticando o mal, e ninguém percebe isso.<br/>\n<br/>Isso é algo sobre o qual estou sempre alertando.<br/>\n<br/>Além disso, há a grande maioria das pessoas ligadas à agricultura, que acreditam ser um bem aplicar fertilizantes artificiais nas plantações, sem perceber que, na verdade, isso resulta em más colheitas.<br/>\n<br/>Há também muitas pessoas que lutam, sacrificando tudo, acreditando que o comunismo proporcionará a maior felicidade à maior parte da classe baixa.<br/>\n<br/>\n<br/>Pessoas como as citadas acima, pelos resultados, são ignorantes e, como praticam o mal acreditando ser o bem, seu forte entusiasmo é algo à parte e extremamente eficaz.<br/>\n<br/>Ao examinar essas várias causas, a sabedoria suprema que enxerga a verdade e distingue o certo do errado, o bem do mal, é o que se faz necessário.<br/>\n<br/>Isso porque, mesmo sendo algo errado, devido ao longo tempo, a teoria médica se fixou, tornou-se tradicional e transformou-se em superstição.<br/>\n<br/>Então, por que a verdade não foi descoberta? Simplesmente porque o tempo ainda não havia chegado, e o tempo é o governante absoluto.<br/>\n<br/>Assim, Deus me escolheu, revelou-me todos os erros e, além disso, concedeu-me a sabedoria suprema, ou melhor, a Sabedoria Divina, de modo que eu compreendo até mesmo o que não pode ser compreendido pela sabedoria suprema humana.<br/>\n<br/>Aqui devo dizer mais uma coisa: o tempo a que me referi acima significa que a força do mal, que até agora era sete, diminuirá gradualmente, e a força do bem, que era três, passará a ser quatro, depois cinco, e chegará a sete.<br/>\n<br/>Isso é o que sempre proclamo, no sentido de que a Noite está terminando e o Dia está raiando; se a pessoa compreender isso, ela terá alcançado a verdadeira felicidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Ciência Cria Superstições\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Ciência Cria Superstições\"</font></b>　(Publicado em 24 de dezembro de 1949)<br/>\n<br/>\"Como sempre, os jornalistas, como se repetissem a mesma coisa sem pensar, decidem que todas as novas religiões, sem exceção, são superstições e falsas religiões.<br/>\n<br/>Eles dizem apenas que é um absurdo que superstições e falsas religiões se espalhem desenfreadamente, aproveitando-se da confusão da mente das pessoas no pós-guerra, para iludi-las,<br/>\n<br/>mas não mencionam por que tais fenômenos surgiram, nem tentam fazer qualquer análise.<br/>\n<br/>Eles consideram as novas religiões como falsas religiões de forma generalizada, e as julgam desde o início apenas com base em rumores da sociedade e em seus próprios julgamentos,<br/>\n<br/>de modo que não podemos deixar de nos espantar com a simplicidade de sua maneira de pensar.<br/>\n<br/>Portanto, como uma faceta de nosso dever, sentimos profundamente a necessidade de um grande esclarecimento também para eles.<br/>\n<br/>\n<br/>No entanto, em relação a isso, não pretendemos negar a atitude deles de forma generalizada.<br/>\n<br/>O motivo é que o conceito fundamental deles é observar através de uma visão subjetiva materialista.<br/>\n<br/>Eles, é claro, julgam como superstição tudo o que não pode ser visto pelos olhos,<br/>\n<br/>mas se nós mesmos estivéssemos na mesma posição que eles, certamente diríamos o mesmo.<br/>\n<br/>Contudo, se por acaso negássemos a existência do invisível,<br/>\n<br/>o que seria do mundo? Como resultado do materialismo, seria um desastre.<br/>\n<br/>Isso porque o afeto humano, o amor, as relações entre pais, filhos e irmãos seriam decididos por interesses e cálculos,<br/>\n<br/>e a sociedade se tornaria fria como uma prisão de pedra.<br/>\n<br/>Eles mesmos, por certo, não desejariam uma sociedade assim.<br/>\n<br/>Sendo assim, a maneira de pensar deles é incompleta e carece de profundidade.<br/>\n<br/>\n<br/>Em seguida, observando o aspecto prático de forma objetiva, é um fato que, surpreendentemente, há muitas superstições na classe intelectual que recebeu ensino superior.<br/>\n<br/>Certa vez, vi uma tabela que pesquisava os tipos de superstições em vários países do mundo, e<br/>\n<br/>constava que a <font color=\"#ff0000\" size=\"+1\"><b>Alemanha, considerada o país onde a educação científica é mais próspera, é a que possui o maior número de superstições</b></font>.<br/>\n<br/>Dessa forma, deve-se prestar atenção ao fato de que <font color=\"#ff0000\" size=\"+1\"><b>a superstição é diretamente proporcional à ciência</b></font>.<br/>\n<br/>Então, qual é a causa disso? Segundo o nosso ponto de vista, é o seguinte:<br/>\n<br/>Como a educação materialista foi incutida nas escolas por muito tempo, e como a educação materialista tem a teoria como base,<br/>\n<br/>uma vez que saem da escola e se tornam membros da sociedade, a realidade está tão cheia de coisas que não se encaixam na teoria que a maioria cai no ceticismo.<br/>\n<br/>É claro que isso ocorre porque quanto mais se age de acordo com a teoria, piores são os resultados.<br/>\n<br/>Então, os mais sábios começam a pensar.<br/>\n<br/>Ou seja, tentam aprender uma nova disciplina chamada sociologia,<br/>\n<br/>mas como não existe tal escola, começam a estudar por conta própria.<br/>\n<br/>No entanto, levam no mínimo alguns anos, e no máximo dezenas de anos, para se formarem.<br/>\n<br/>É, por assim dizer, uma segunda disciplina acadêmica.<br/>\n<br/>É quase o oposto da primeira disciplina que aprenderam com tanto esforço,<br/>\n<br/>mas como é prática e tem certeza, quando aplicada na vida, desta vez funciona bem.<br/>\n<br/>Os mais excelentes tornam-se doutores em sociologia.<br/>\n<br/>Essas pessoas tornam-se indivíduos experientes que conhecem os altos e baixos da vida.<br/>\n<br/>No entanto, quando se tornam esses doutores experientes, já estão entrando na velhice, então,<br/>\n<br/>muitos acabam terminando de forma comum, faltando apenas um passo para algo maior.<br/>\n<br/>Mas, entre eles, há também grandes doutores proeminentes.<br/>\n<br/>O atual primeiro-ministro Yoshida é um deles; sua atitude experiente, que parece zombar das pessoas, e sua habilidade política veterana são manifestações disso.<br/>\n<br/>\n<br/>Com base no exposto, a causa da superstição deve ter ficado clara. Em uma palavra, ao colocar em prática teorias acadêmicas nas quais acreditavam absolutamente e falhar, caem no ceticismo.<br/>\n<br/>Nesse momento, muitos tendem a correr para superstições e falsas religiões,<br/>\n<br/>mas pode-se dizer que quase não há religião que realmente resolva o problema.<br/>\n<br/>Sendo assim, a culpa está na teoria acadêmica que se distanciou da realidade.<br/>\n<br/>Por essa razão, não se pode negar que o que cria a superstição é, na verdade, uma faceta da educação científica moderna.<br/>\n<br/>\n<br/>Por fim, há mais uma coisa a dizer. É verdade que, como eles dizem, a inundação de superstições e falsas religiões hoje é um fato que nós também reconhecemos, mas<br/>\n<br/>o erro está em decidir que todas elas, sem exceção, são assim.<br/>\n<br/>Entre as muitas superstições, certamente deve haver algumas que não são superstições.<br/>\n<br/>Sendo assim, julgar o que não é superstição como superstição também é um tipo de superstição.<br/>\n<br/>Gostaríamos de alertar sobre esse ponto.<br/>\n<br/>Portanto, o que desejamos solicitar aos senhores jornalistas é que, embora seja aceitável criticar severamente as superstições e falsas religiões,<br/>\n<br/>queremos apontar o perigo de julgar como superstição e falsa religião aquilo que não o é.<br/>\n<br/>Isso porque não podemos deixar de dizer que isso é um obstáculo ao progresso da cultura.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "meisin1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Superstição da Teoria\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Superstição da Teoria\"</font></b>　(Publicado em 8 de outubro de 1949)<br/>\n<br/>\"Hoje em dia, critica-se e despreza-se a superstição, mas isso é algo que deve ser repensado; o fato de isso ser especialmente comum entre os intelectuais também é um problema.<br/>\n<br/>Sendo assim, é necessário esclarecer por qual causa a superstição surge.<br/>\n<br/>Em primeiro lugar, ao observarmos a vida humana atual, este mundo está cheio de coisas que não se encaixam na teoria.<br/>\n<br/>'Vou fazer assim, vou fazer assado, com certeza vai dar nisso, vai dar naquilo' — mesmo pensando assim, os resultados contrários às expectativas são muito mais frequentes, o que é algo que todos devem experimentar.<br/>\n<br/>Se for assim, a expectativa de que 'com certeza vai dar nisso' — essa maneira de pensar não estaria errada?<br/>\n<br/>O fato de não sair de acordo com a teoria significa que, no fim das contas, a própria teoria está errada.<br/>\n<br/>Portanto, é preciso perceber esse ponto. É claro que a infelicidade humana ocorre porque nada sai de acordo com a teoria, e<br/>\n<br/>se tudo saísse de acordo com a teoria, seria natural que as pessoas pudessem ser felizes.<br/>\n<br/>\n<br/>Se for como o exposto acima, a mudança de mentalidade que gera a maneira de pensar e as teorias até agora é essencial, e é preciso partir daí.<br/>\n<br/>De fato, ao olharmos para o mundo, pode-se dizer que a maioria das pessoas são fracassadas.<br/>\n<br/>Sendo assim, a teoria que as pessoas em geral pensam acaba sendo o oposto.<br/>\n<br/>Portanto, a teoria que é o oposto desse oposto é que se torna a verdadeira teoria.<br/>\n<br/>O paradoxo de que sempre falo é isso; trata-se de dar mais importância aos fatos do que à teoria.<br/>\n<br/>Para dar um exemplo, o <i>Johrei</i> de nossa religião não se encaixa na teoria, mas cura misteriosamente; a medicina se encaixa na teoria, mas não cura absolutamente nada — isso também, é claro, segue a lógica acima.<br/>\n<br/>\n<br/>Além disso, há o seguinte: assim que as pessoas saem da escola e entram na sociedade real,<br/>\n<br/>elas descobrem que a teoria que aprenderam na escola e a realidade são muito diferentes.<br/>\n<br/>Isso ocorre porque a educação, que tem a teoria como principal e os fatos como secundários, causa danos; no Japão, em particular, isso é extremo.<br/>\n<br/>Ultimamente, sob a influência da educação americana, tornou-se muito mais prática, mas<br/>\n<br/>ainda se tem a sensação de que a verdadeira conscientização tem um longo caminho pela frente.<br/>\n<br/>Para dar um exemplo familiar, mesmo estudando ciências na escola e se formando, não se consegue consertar um único defeito elétrico, ou<br/>\n<br/>mesmo se formando em uma escola para meninas, não se sabe sequer como preparar picles de farelo de arroz (nukamiso).<br/>\n<br/>Isso ocorre porque aprendem apenas o estudo da teoria e não lhes é ensinado o estudo prático.<br/>\n<br/>Como exposto acima, não se pode negar que a atitude de se apegar à teoria e ignorar a realidade é, de fato, estar sob a superstição da teoria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]