[
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Senso de Justiça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Senso de Justiça\"</font></b> (Publicado em 23 de dezembro de 1953)<br/>\n<br/>\"Dizer uma coisa dessas a esta altura é óbvio demais, mas, a bem da verdade, como esse óbvio tem sido inesperadamente negligenciado nos dias de hoje, não tenho como não escrever a respeito.<br/>\n<br/>Em primeiro lugar, observando todas as facetas do mundo atual, pode-se dizer que quase ninguém tem senso de justiça, e a maneira de pensar de todos é baseada unicamente em interesses e perdas.<br/>\n<br/>Por essa razão, se por acaso alguém fala em justiça, longe de ser levado a sério, é considerado ultrapassado e até mesmo desprezado.<br/>\n<br/>Então, será que agindo assim as coisas saem como se deseja? Surpreendentemente, é o oposto; há muito mais fracassos e infortúnios.<br/>\n<br/>Apesar de repetirem isso, a sociedade de hoje passa os dias inconscientemente, sem achar nada estranho, considerando isso como o estado normal deste mundo passageiro.<br/>\n<br/>\n<br/>No entanto, quando olhamos para isso do nosso ponto de vista, há uma causa clara; as pessoas do mundo apenas não percebem.<br/>\n<br/>Então, qual é exatamente a causa? É justamente o que venho dizendo: a falta do chamado senso de justiça.<br/>\n<br/>Isso ocorre porque muitas pessoas estão constantemente sendo afetadas por pensamentos malignos, suas almas estão nubladas e, por estarem cegas do coração, não conseguem enxergar.<br/>\n<br/>Sobre isso, observando atentamente a sorte e o infortúnio de todo tipo de pessoas por um longo tempo, entendo perfeitamente que não há erro nisso.<br/>\n<br/>\n<br/>Então, qual é a raiz da falta de senso de justiça? É que, embora invisível aos olhos, o Mundo Espiritual existe de forma esplêndida.<br/>\n<br/>E nesse Mundo Espiritual existe a Lei de Deus que, diferente das leis humanas, é estritamente justa e julga as ações humanas sem a menor parcialidade.<br/>\n<br/>No entanto, é lamentável que os seres humanos, por não compreenderem isso e por não conseguirem acreditar mesmo quando ouvem, criam para si mesmos, sem saber, as causas da infelicidade.<br/>\n<br/>\n<br/>Por essa razão, a maioria das pessoas no mundo fala coisas bonitas da boca para fora, tenta mostrar apenas uma boa aparência superficial e se esforça constantemente para fazer com que os outros as valorizem acima de seu valor real.<br/>\n<br/>Mas, como mencionado anteriormente, os olhos de Deus brilham, enxergam até o fundo do coração e decidem a sorte ou o infortúnio da pessoa como se colocassem seu bem e mal em uma balança, então não há o que fazer.<br/>\n<br/>No entanto, se até mesmo pessoas comuns de baixa instrução não compreendem uma lógica tão evidente, o fato de pessoas instruídas, autoridades com posição e honra também não compreenderem, deve-se inteiramente ao fato de olharem apenas para a superfície do Mundo Material e desconhecerem o Mundo Espiritual, que está no interior essencial.<br/>\n<br/>Por causa disso, eles espremem a pouca inteligência que têm para enganar o mundo e se dedicam apenas a iludir as pessoas, achando que isso é ser esperto, o que pode ser considerado algo digno de pena.<br/>\n<br/>A prova disso é que o resultado é sempre o oposto. Sem perceberem o fato de que as coisas não dão certo, e como essa maneira de pensar vai de cima a baixo, os criminosos aumentam e a instabilidade social só se agrava.<br/>\n<br/>Portanto, na sociedade de hoje, mesmo que se tente fazer algo, surgem obstáculos, fracassa-se e, longe de ser apenas um esforço inútil e cansativo,<br/>\n<br/>há frequentemente pessoas que acabam virando notícia de jornal ou se envolvendo em processos judiciais.<br/>\n<br/>\n<br/>Eu considero essas pessoas como uma 'tribo de tolos espertos' e me esforço para tentar despertá-las de alguma forma.<br/>\n<br/>Para isso, não há outra maneira senão fazê-las reconhecer a existência de Deus, mas isso também é extremamente difícil.<br/>\n<br/>Isso porque, como é sabido, atualmente, quanto mais a pessoa pertence à classe dirigente, mais ela acha que o pensamento ateísta é até mesmo uma qualificação de pessoa culta.<br/>\n<br/>Para fazê-las entender de verdade, é absolutamente necessário criar oportunidades e mostrar-lhes milagres.<br/>\n<br/>Por essa razão, exercendo o poder que me foi concedido por Deus, estou atualmente manifestando milagres surpreendentes, e fico feliz que ultimamente isso finalmente começou a se tornar conhecido na sociedade.<br/>\n<br/>E, se aprofundarmos ainda mais a lógica acima, chegaremos a isto:<br/>\n<br/>Ou seja, a própria justiça é Deus, e a própria maldade é o demônio; Deus é justiça, a maldade é o demônio. Ao mesmo tempo,<br/>\n<br/>como Deus ama a felicidade e o demônio ama a infelicidade por natureza, e como a felicidade ou infelicidade depende da maneira de pensar do ser humano, compreender essa verdade do fundo do coração é o fundamental.<br/>\n<br/>\n<br/>Pela lógica acima, se não tivermos o senso de justiça como base, é absolutamente impossível alcançar a felicidade, e por isso não há nada tão prejudicial quanto o mal.<br/>\n<br/>Eu sempre digo: 'Ó tolo, teu nome é homem mau'.<br/>\n<br/>Se apenas compreenderem essa lógica, a partir de agora mesmo, tornar-se-ão rapidamente pessoas que avançam a toda velocidade pela estrada da boa sorte.<br/>\n<br/>No entanto, há uma condição para isso. É que, mesmo falando simplesmente em justiça, existem dois tipos.<br/>\n<br/>Um é a pequena justiça, que tem como foco o benefício pessoal; a média justiça, que tem como foco a sociedade e o Estado; e a grande justiça, que tem como foco a humanidade mundial.<br/>\n<br/>No entanto, a pequena e a média não são a verdadeira justiça, mas sim falsas justiças; a grande justiça é a verdadeira justiça.<br/>\n<br/>Por exemplo, a piedade filial para com os pais e a lealdade para com o soberano, em última análise, são falsas justiças, pois são baseadas no egoísmo.<br/>\n<br/>Mesmo na guerra recente, o Japão perdeu porque foi uma falsa justiça que visava apenas os interesses do Japão.<br/>\n<br/>Se não for a grande justiça, que tem como objetivo o benefício do mundo inteiro, não se pode trazer a prosperidade eterna.<br/>\n<br/>Esta é a verdade. É claro que o mesmo pode ser dito em relação à religião.<br/>\n<br/>O fato de grandes religiões como o Budismo e o Cristianismo terem declinado hoje é porque, embora parecessem grandes justiças, na verdade tinham um certo grau de falha, o que não havia sido percebido até agora.<br/>\n<br/>No entanto, no que diz respeito à nossa Igreja Messiânica, como os fiéis bem sabem, uma vez que tem como lema o Paraíso Terrestre livre de doença, pobreza e conflito, o benefício de toda a humanidade é o seu propósito principal, sendo, portanto, a executora da verdadeira grande justiça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Verdadeira Justiça Visa a Felicidade de Toda a Humanidade Mundial\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Verdadeira Justiça Visa a Felicidade de Toda a Humanidade Mundial\"</font></b> (5 de dezembro de 1953)<br/>\n<br/>\"A visão dos estrangeiros que criticam nosso Museu de Arte hoje é, assim como a visão e a crítica dos políticos americanos, verdadeiramente mundial e imparcial.<br/>\n<br/>E o que sempre me impressiona mais na visão dos Estados Unidos é que os outros países estão todos tentando reconhecer a China Comunista.<br/>\n<br/>A Inglaterra, em particular, é assim, mas acho que a Inglaterra se tornou um país lamentável.<br/>\n<br/>Eles estão pensando apenas nos interesses de seu próprio país. No entanto, o fato de os Estados Unidos não a reconhecerem significa que, como a China Comunista garantiu sua posição atual por meio da violência, isso seria a lei do mais forte, onde o mais forte vence.<br/>\n<br/>Se isso for permitido, a paz mundial não poderá ser mantida.<br/>\n<br/>Para mantê-la, há um senso de justiça que não permite violência ou métodos irracionais.<br/>\n<br/>O fato de os Estados Unidos defenderem isso firmemente é onde reside a grandeza dos Estados Unidos.<br/>\n<br/>No entanto, entre os japoneses, há a ala esquerda do Partido Socialista que tenta ser uma segunda China Comunista, mas isso está fora de cogitação.<br/>\n<br/>Há quem apoie isso entre o povo, mas o que mais falta no Japão é o senso de justiça.<br/>\n<br/>Isso falta muito mais do que o arroz.<br/>\n<br/>O fato de os Estados Unidos, de qualquer forma, prosperarem e irem bem como país, é porque há a proteção de Deus onde se avança com justiça.<br/>\n<br/>Eu também, desde os velhos tempos, lutei muito para manter a justiça.<br/>\n<br/>Em contrapartida, também há desvantagens.<br/>\n<br/>Em julgamentos e várias outras coisas, fui frequentemente atacado com força por tentar proteger a justiça,<br/>\n<br/>mas, afinal, Deus é justiça, e se perdermos a justiça, nosso vínculo com Deus será cortado.<br/>\n<br/>Portanto, a questão é se a nossa maneira de pensar e as nossas ações estão de acordo com a justiça.<br/>\n<br/>\n<br/>No entanto, também existem várias maneiras de pensar sobre a justiça.<br/>\n<br/>Por exemplo, mesmo na Guerra do Pacífico do Japão, pensava-se que matar o inimigo e ocupar terras era justiça,<br/>\n<br/>mas essa era uma justiça muito equivocada, uma justiça conveniente para a época, e tal justiça não existe.<br/>\n<br/>O ponto errado nisso é que a visão era pequena.<br/>\n<br/>Portanto, a verdadeira justiça é, sem dúvida, aquela em que toda a humanidade mundial se torna feliz, então basta focar nisso.<br/>\n<br/>Qual será o resultado disso? Se o resultado não for apenas conveniente para os japoneses ou apenas para o benefício da própria família, mas estiver de acordo com o aumento da felicidade de todo o país e do mundo inteiro, essa é a verdadeira justiça.<br/>\n<br/>Por isso, a Igreja Messiânica tem como objetivo transformar o mundo inteiro no Paraíso Terrestre e visa a felicidade do mundo inteiro, o que significa que esta é a verdadeira justiça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Justiça Compensa\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Justiça Compensa\"</font></b> (16 de dezembro de 1953)<br/>\n<br/>\"Olhando para o mundo de hoje, o senso de justiça desapareceu imensamente em todo o mundo.<br/>\n<br/>Tudo é feito à base de cálculos.<br/>\n<br/>Apenas na teoria, diz-se que se fizermos assim, o resultado será assado, e que é melhor fazer de tal maneira. No mundo todo, especialmente na política e na economia do Japão, todos estão assim.<br/>\n<br/>No entanto, como o bico cruzado de um cruza-bico, há divergências e as coisas não dão certo.<br/>\n<br/>Especialmente as políticas do governo são assim; mesmo que elaborem vários planos e façam várias coisas, o resultado é quase sempre o oposto.<br/>\n<br/>A maior discrepância é na produção de arroz. Por exemplo, na época do ex-Ministro da Agricultura e Florestas, Sr. Kozen Hirokawa, foi elaborado um plano quinquenal para investir trinta milhões de ienes e aumentar a produção em trinta por cento.<br/>\n<br/>No entanto, parece que começaram a agir com base nesse plano, mas a diferença foi absurda, como se viu neste ano.<br/>\n<br/>Exemplos como esse, seja no comércio ou em várias outras coisas, todos têm resultados opostos.<br/>\n<br/>Se observarmos bem a causa disso, a principal razão é que há apenas cálculos e não há senso de justiça.<br/>\n<br/>Isso que acabei de falar é em grande escala, mas, mesmo em nível pessoal, quando as coisas não dão certo, é porque falta senso de justiça.<br/>\n<br/>No entanto, a justiça, pelo contrário, frequentemente vai na direção oposta aos cálculos.<br/>\n<br/>Há vezes em que parece ser um grande prejuízo.<br/>\n<br/>Proteger a justiça parece não se encaixar nos cálculos, mas, no resultado, acaba compensando muito mais.<br/>\n<br/>Dizer que a justiça compensa nos cálculos soa estranho, mas...<br/>\n<br/>Esse é o ponto interessante que não pode ser compreendido apenas pela lógica. Escrevi sobre isso.<br/>\n<br/>(Artigo \"Senso de Justiça\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "seigikan.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Causa da Sucessão de Fracassos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Causa da Sucessão de Fracassos\"</font></b> (17 de dezembro de 1953)<br/>\n<br/>\"Esta é uma conversa direcionada às pessoas em geral, mas, de qualquer forma, hoje em dia, de ponta a ponta, nada dá certo.<br/>\n<br/>Como é raro as coisas darem certo, seja na política ou em várias outras coisas, tudo é uma sucessão de fracassos.<br/>\n<br/>Antigamente, uma pessoa disse que 'a vida é uma sucessão de arrependimentos', e isso é absolutamente verdade; o ser humano se arrepende todos os dias.<br/>\n<br/>Da mesma forma, tudo o que se faz é uma sucessão de fracassos.<br/>\n<br/>Mesmo na política, por mais que o governo e os partidos políticos digam várias coisas, quase tudo fracassa.<br/>\n<br/>Por causa disso, sofrem o ano inteiro. Qual é a causa disso? Os fiéis sabem da existência de Deus, mas, independentemente de saberem ou não da existência de Deus, o senso de justiça é realmente muito pequeno.<br/>\n<br/>Escrevi sobre essa justiça sob vários ângulos.<br/>\n<br/>(Artigo \"Senso de Justiça\")\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]