[
  {
    "source_file": "ziyuuMUGE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Liberdade Desimpedida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Liberdade Desimpedida\"</font></b> (Publicado em 25 de janeiro de 1936)<br/>\n<br/>\"Sempre que estou andando de automóvel, costumo pensar:<br/>\n<br/>A prática de <i>Kannon</i> é exatamente como dirigir um automóvel.<br/>\n<br/>Para seguir em frente no caminho, o volante é constantemente movido para a direita e para a esquerda.<br/>\n<br/>Isso é muito interessante, pois se decidirmos ir apenas em linha reta, fatalmente colidiremos com um obstáculo.<br/>\n<br/>Da mesma forma, até agora, as pessoas queriam determinar as coisas, e é por isso que falham.<br/>\n<br/>Tomemos os políticos como exemplo.<br/>\n<br/>Diz-se que o partido Seiyukai adota uma política ativa, enquanto o partido Minseito adota uma política passiva.<br/>\n<br/>Mas é errado determinar as coisas dessa maneira.<br/>\n<br/>Se pararem de determinar as coisas assim, a política também fluirá bem.<br/>\n<br/>Se, na política, também pararem de determinar as coisas mutuamente dessa forma, as facções como Seiyukai e Minseito desaparecerão e se tornarão uma só.<br/>\n<br/>Eventualmente, a política também se tornará assim.<br/>\n<br/>A sociedade está viva. Como todas as coisas estão vivas e em movimento,<br/>\n<br/>ao tentar determinar regras fixas para seres vivos, as coisas acabam dando errado.<br/>\n<br/>\n<br/>Por exemplo, mesmo na prática da esgrima, se você se fixar em um princípio, será terrível.<br/>\n<br/>Se, quando o oponente atacar, você agir com o princípio de apenas defender a estocada, é natural que seja atingido.<br/>\n<br/>Se você determinar as coisas dessa forma, o resultado será diferente do esperado.<br/>\n<br/>Até agora, houve várias coisas. Princípio de emissão de títulos ou princípio de não emissão de títulos, ou ainda, liberação ou proibição da exportação de ouro.<br/>\n<br/>Como estabelecem um princípio desde o início, as coisas dão errado.<br/>\n<br/>Quando se estabelece um princípio, aquela coisa morre.<br/>\n<br/>\n<br/>Em suma, a política não deve ser nem ativa nem passiva, mas sim adaptar-se de acordo com o tempo e a circunstância.<br/>\n<br/>O mesmo se aplica a qualquer coisa.<br/>\n<br/>Pode ser ativo hoje e passivo amanhã,<br/>\n<br/>ou pode ser ativo este mês e passivo no próximo mês.<br/>\n<br/>Mudar infinitamente de acordo com o tempo, o lugar e a posição é o que é verdadeiro.<br/>\n<br/>\n<br/>A prática de <i>Kannon</i> não determina nada, é totalmente livre e desimpedida.<br/>\n<br/>É por isso que <i>Kannon</i> também é chamado de Mugeko Nyorai (Tathagata da Luz Desimpedida).<br/>\n<br/>A política do futuro deve ser conduzida dessa maneira.<br/>\n<br/>O erro está em tentar determinar tudo.<br/>\n<br/>Deste ponto de vista, a maneira como as coisas foram feitas até agora estava errada.<br/>\n<br/>Os Dez Mandamentos de Moisés ou os Cinco Preceitos do Budismo são um grande erro.<br/>\n<br/>Se você determinar cinco preceitos ou dez mandamentos, acaba parecendo que qualquer coisa fora disso é permitida, então a verdade é que não deve haver preceitos.<br/>\n<br/>Basta refugiar-se em um único ensinamento, e com isso os preceitos serão naturalmente mantidos.<br/>\n<br/>Essa é a maneira de <i>Kannon</i>, e <i>Kannon</i> é a posição do Um, o número Um.<br/>\n<br/>\n<br/>O número Um é a origem dos números e, se expandido, torna-se um número infinitamente grande.<br/>\n<br/>Sendo Um, é inumerável; sendo inumerável, é Um. Portanto, qualquer número pode ser dividido por Um.<br/>\n<br/>Quando se torna dois ou mais, isso não acontece, fica limitado.<br/>\n<br/><i>Kannon</i> é Um e, por ser inumerável, é livre e desimpedido.<br/>\n<br/>Todas as religiões até agora são números de dois ou mais, ou seja, são galhos.<br/>\n<br/>Como os galhos são limitados, não conseguem unificar as religiões de todo o mundo.<br/>\n<br/>Por isso, até agora, o Um, que é a raiz, esteve oculto.<br/>\n<br/>Apenas até o dois havia aparecido.<br/>\n<br/>Este Um é o ensinamento supremo e a salvação absoluta.<br/>\n<br/>A força que não pode ser expressa em palavras, isso é a verdade.<br/>\n<br/>\n<br/>Mudando um pouco de assunto, se o Primeiro-Ministro, ou seja, o líder da política, recebesse a Força de <i>Kannon</i>, não haveria coisas como más colheitas de arroz.<br/>\n<br/>Haveria sempre colheitas abundantes e desastres naturais como tempestades e inundações não ocorreriam de forma alguma em lugar nenhum,<br/>\n<br/>e até mesmo o comércio exterior seria bem harmonizado.\" (Jinsai Okada)<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Coração de Kannon e a Prática de Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Coração de <i>Kannon</i> e a Prática de <i>Kannon</i>\"</font></b> (Publicado em 11 de abril de 1936)<br/>\n<br/>\"O coração de <i>Kannon</i> é a personificação do coração de Kanzeon, e a prática de <i>Kannon</i> é a execução dessa personificação.<br/>\n<br/>Sendo assim, o que é o coração de <i>Kannon</i>? Tentarei explicar isso da forma mais compreensível possível.<br/>\n<br/>A propósito, esse coração de <i>Kannon</i> é algo que, como pensamento, nunca existiu na experiência da humanidade nem na filosofia.<br/>\n<br/>Em termos diretos, é o que virá após a liquidação do pensamento atual, ou seja, é o pensamento do amanhã.<br/>\n<br/>Este coração de <i>Kannon</i>, em uma palavra, é uma atividade mental de adaptação livre e flexibilidade desimpedida.<br/>\n<br/>Todos os pensamentos, religiões, filosofias, etc., até hoje, criaram leis, princípios, afirmações ou preceitos fixos e, ao tentar praticá-los, apegaram-se obstinadamente a eles. Como resultado,<br/>\n<br/>embora haja resultados limitados por um certo período, eles são incapazes de se adaptar às mudanças e ao fluxo das coisas de acordo com o tempo, o lugar e a posição,<br/>\n<br/>e acabam perdendo sua vitalidade. Isso é um fato por demais evidente.<br/>\n<br/>Para dar um exemplo, as nações, devido à obstinação em executar suas políticas nacionais, não cedem um passo sequer e acabam provocando guerras.<br/>\n<br/>Além disso, os grupos políticos criam facções com base em princípios, as classes entram em atrito devido à obstinação por seus interesses,<br/>\n<br/>e as religiões, devido a diferenças na consciência de interpretação, criam seitas e acabam lutando entre si.<br/>\n<br/>Esta é, de fato, a raiz dos conflitos na sociedade humana, e pode-se dizer que a sobrevivência do mais apto e a lei do mais forte são todos produtos disso.<br/>\n<br/>\n<br/>É preciso perceber essa raiz.<br/>\n<br/>Buda pregou a misericórdia e mostrou a lei de causa e efeito; Cristo pregou o amor e o sacrifício; Confúcio, o caminho da moralidade humana; Moisés, os preceitos. Não se pode negar que o que cada um pregou para a humanidade tem sido de não pouca utilidade.<br/>\n<br/>No entanto, a particularidade que cada um deles possui não passou de um campo para a elevação da humanidade.<br/>\n<br/>O motivo é que todos eles estabeleceram doutrinas e criaram preceitos.<br/>\n<br/>Isso, por si só, já indica um limite.<br/>\n<br/>Por essa razão, não são perfeitos. Deve ser um ensinamento sem ensinamento, um preceito sem preceito, um princípio sem princípio.<br/>\n<br/>Ou seja, é a adaptação e a flexibilidade. Isso sim é a personificação da verdade que acompanha o movimento do universo.<br/>\n<br/>\n<br/>Vejamos um exemplo familiar. Existem leis para corrigir a injustiça humana.<br/>\n<br/>Essas leis têm centenas ou milhares de itens sobre o que não se deve fazer, mas por mais que se esforcem, não conseguem atingir o objetivo pretendido.<br/>\n<br/>Isso ocorre porque as letras das leis indicam o escopo e o limite.<br/>\n<br/>A maior prova disso é que as pessoas injustas tentam descobrir meios injustos fora dos textos legais limitados.<br/>\n<br/>Em comparação com a época em que a rede da lei era frouxa, a rede da lei tornou-se cada vez mais densa e os crimes deveriam ter diminuído, mas a ironia de que os fatos mostram até mesmo o resultado oposto corrobora a minha teoria.<br/>\n<br/>\n<br/>Acredito que os oitenta e quatro mil sutras de Shakyamuni são exatamente iguais à lógica da densa rede da lei.<br/>\n<br/>Por essa razão, o método para corrigir absolutamente o mal humano não é fundamental a menos que seja um trabalho na alma que existe no interior do ser humano.<br/>\n<br/>Se essa alma for purificada e límpida, é uma verdade evidente que a pessoa não cometerá injustiças, mesmo que viva em um mundo sem leis, por exemplo.<br/>\n<br/>Isso ocorre porque a alma nesse estado é uma manifestação viva, verdadeiramente livre, desimpedida e autônoma, que não é de forma alguma restringida por leis, moralidade ou preceitos.<br/>\n<br/>Porque é a própria figura da verdade junto com o Céu e a Terra. Isso é o coração de <i>Kannon</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "ziyuuMUGE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Fé em Kannon\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Fé em <i>Kannon</i>\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\"Como em tudo na vida humana, especialmente na fé em <i>Kannon</i>, deve-se ser suave, adaptável, livre e desimpedido.<br/>\n<br/>Suavidade (Enten) significa uma bola redonda rolando, portanto, se houver arestas, a bola não rolará.<br/>\n<br/>No mundo, costuma-se dizer que uma pessoa perdeu as arestas por ter passado por muitas dificuldades, e isso é absolutamente verdade.<br/>\n<br/>No entanto, no mundo existem pessoas que não têm apenas arestas, mas são como um confeito <i>konpeito</i> (doce japonês cheio de pontas).<br/>\n<br/>Pessoas assim, longe de rolarem, ficam com as pontas presas e não há o que fazer.<br/>\n<br/>Por outro lado, há pessoas que criam um molde para si mesmas, entram nele e sofrem.<br/>\n<br/>Se fosse apenas para si mesmas, ainda seria aceitável, mas há quem ache bom empurrar os outros para dentro desse molde e fazê-los sofrer. Esses são os padrões comuns na fé do Shojo (Pequeno Veículo), que também são chamados de feudais.<br/>\n<br/>Essa maneira de agir não se restringe apenas à fé; na vida social também cheira a mofo e é insuportável.<br/>\n<br/>\n<br/>Assim, ser livre e desimpedido significa não criar moldes ou limites, não ter preceitos, é a liberdade de ter uma mente tão ampla quanto o céu e o mar (Tenku Kaikatsu), e desimpedido também tem esse significado.<br/>\n<br/>Mas liberdade não significa egoísmo.<br/>\n<br/>É claro que também se deve respeitar a liberdade dos outros.<br/>\n<br/>\n<br/>Como a fé em <i>Kannon</i> é uma fé do Daijo (Grande Veículo), há pontos muito diferentes da fé baseada em preceitos.<br/>\n<br/>No entanto, na fé baseada em preceitos, como os preceitos são rigorosos, é muito difícil cumpri-los.<br/>\n<br/>Inevitavelmente, acaba-se cumprindo apenas na superfície e, às escondidas, dá-se um respiro.<br/>\n<br/>Ou seja, cria-se uma dualidade, e aí surge a ruína.<br/>\n<br/>Junto com isso, nasce a falsidade, que se torna um mal.<br/>\n<br/>Por essa razão, as pessoas da fé do Shojo são boas na superfície e más no interior.<br/>\n<br/>Em contrapartida, a fé do Daijo respeita a liberdade humana, por isso o sentimento é sempre leve, alegre e não há necessidade de dualidade.<br/>\n<br/>Portanto, a falsidade também não nasce, e essa é a verdadeira fé em <i>Kannon</i>, o que é motivo de gratidão.<br/>\n<br/>\n<br/>Além disso, as pessoas da fé do Shojo caem na falsidade sem perceber, por isso gostam de se exibir, de parecer importantes. Isso se torna algo extremamente fedorento e muito feio.<br/>\n<br/>Não apenas isso, mas acaba tendo o efeito oposto, fazendo com que não pareçam importantes.<br/>\n<br/>Uma pessoa de mente pequena é desse tipo.<br/>\n<br/>\n<br/>Também há o seguinte.<br/>\n<br/>Sempre que faço uma construção, minhas opiniões divergem das dos artesãos.<br/>\n<br/>O motivo é que os artesãos tentam apenas fazer com que pareça esplêndido, o que se torna uma espécie de mau gosto, então eu os faço corrigir.<br/>\n<br/>Com os seres humanos é a mesma coisa. As pessoas que não tentam parecer importantes tornam-se totalmente humildes e parecem refinadas, por isso passam a ser respeitadas de coração.<br/>\n<br/>Portanto, os fiéis de <i>Kannon</i> devem se tornar pessoas que são respeitadas de coração.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]