[
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Orar após resolver assuntos pessoais perturba a ordem\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Orar após resolver assuntos pessoais perturba a ordem\"</font></b> (1 de março de 1954)<br/>\n<br/>\"Tudo funciona dessa maneira.<br/>\n<br/>O primeiro lugar aonde se vai torna-se o principal.<br/>\n<br/>O lugar seguinte torna-se o secundário. Torna-se um complemento.<br/>\n<br/>Portanto, suponhamos que seja assim.<br/>\n<br/>Isso se aplica às pessoas que encontramos individualmente e aos assuntos em geral, mas especialmente às coisas de Deus.<br/>\n<br/>Se você for primeiro orar a Deus, depois não há problema em fazer qualquer outra coisa.<br/>\n<br/>No entanto, se você resolver outros assuntos primeiro e deixar a oração a Deus para depois, a ordem estará invertida e as coisas nunca darão certo.<br/>\n<br/>As coisas não fluirão bem.<br/>\n<br/>Por isso, o que é principal e o que vem a seguir devem estar bem definidos. Fazendo assim, tudo correrá bem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Orar após resolver assuntos pessoais é inverter a ordem de principal e secundário\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Orar após resolver assuntos pessoais é inverter a ordem de principal e secundário\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Qual é o motivo de não se dever resolver assuntos pessoais ou visitar túmulos após comparecer a um funeral?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como funerais e casamentos são cerimônias importantes na vida, voltar direto para casa após comparecer é uma questão de cortesia para com o falecido.<br/>\n<br/>Muitas vezes fala-se em impureza da morte, dizendo que se suja ao se aproximar de um falecido, mas isso não tem muito significado.<br/>\n<br/>A cortesia é importante; mesmo ao ir ministrar <i>Johrei</i>, se você resolver assuntos pessoais primeiro, o efeito será menor.<br/>\n<br/>Isso ocorre porque há uma inversão entre o principal e o secundário.<br/>\n<br/>O mesmo se aplica à visita a santuários; a oração deve ser feita primeiro.<br/>\n<br/>Depois disso, é que se deve resolver os assuntos pessoais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Um discípulo pode ministrar Johrei em seu mestre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Um discípulo pode ministrar <i>Johrei</i> em seu mestre\"</font></b> (Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há algum problema em um discípulo ministrar <i>Johrei</i> em seu mestre, ou uma pessoa com o <i>Ohikari</i> comum ministrar em alguém com o <i>Ohikari</i> de Dai-Komyoh?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b><br/>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Não há problema. Ao ministrar <i>Johrei</i> nessa pessoa, a posição muda naturalmente.<br/>\n<br/>Mesmo que quem o receba seja o mestre, ao ministrar o <i>Johrei</i>, Deus protege de acordo, portanto não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Para tratamento de doença, uma criança pode dormir no assento de honra (diante do Altar)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Para tratamento de doença, uma criança pode dormir no assento de honra (diante do Altar)\"</font></b> (Publicado em 25 de dezembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nos Ensinamentos, foi dito que é bom deixar pessoas com doenças mentais, epilepsia e outros encostos espirituais descansarem diante do Altar.<br/>\n<br/>Gostaria de perguntar respeitosamente: haveria algum problema se o casal dormisse no andar de baixo e o filho doente descansasse no andar de cima, diante do Altar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Em casos normais não é permitido, mas no caso de um doente não há problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ordem de entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A ordem de entronização da Imagem da Luz Divina\"</b></font> (1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao investigar famílias de pessoas que ingressaram na fé há algum tempo e cuja fé tem decaído recentemente,<br/>\n<br/>parece haver muitos casos em que entronizaram a Imagem de Dai-Komyoh Nyorai desde o início, e muitas vezes em um <i>tokonoma</i> (alcova) de tamanho inadequado ou não muito esplêndido.<br/>\n<br/>Por outro lado, as famílias que seguiram a ordem, entronizando primeiro a Imagem de Komyoh Nyorai até chegarem ao presente, não tiveram queda na fé e estão progredindo favoravelmente.<br/>\n<br/>Diante disso, será que a ordem estava errada naqueles casos?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sim. Isso é uma boa observação.<br/>\n<br/>É exatamente isso. Ou seja, como sempre digo, existe uma ordem. Quando a fé inicial ainda não amadureceu, ou<br/>\n<br/>por assim dizer, se a pessoa ainda não alcançou o nível espiritual adequado, não se pode entronizar a Imagem de Dai-Komyoh Nyorai.<br/>\n<br/>Além disso, o <i>tokonoma</i> da casa também deve ser condizente. Se a casa for muito simples, entronizar a Imagem de Dai-Komyoh Nyorai acaba sendo uma falta de respeito, por isso, nesses casos, deve ser a Imagem de Komyoh Nyorai.<br/>\n<br/>E também, para quem acabou de ingressar na fé, o correto é a Imagem de Komyoh Nyorai; ter a Imagem de Dai-Komyoh Nyorai desde o início é um erro.<br/>\n<br/>A ideia de que basta ser a melhor é um erro.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A ordem de entronização da Imagem da Luz Divina\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A ordem de entronização da Imagem da Luz Divina\"</b></font> (1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em relação ao que acabou de ser dito, o que o senhor acha do caso em que a filial entroniza a Imagem de Komyoh Nyorai por ser uma casa pequena, mas um fiel entroniza a Imagem de Dai-Komyoh Nyorai por ter uma casa esplêndida?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é bom.<br/>\n<br/>Aí também a ordem está invertida.<br/>\n<br/>Se já foi entronizada, não há o que fazer, mas de agora em diante, deve-se estabelecer que, no início, não importa quão esplêndida seja a casa, deve-se entronizar a Imagem de Komyoh Nyorai.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Isso significa que os fiéis devem abster-se de entronizar a Imagem de Dai-Komyoh Nyorai até que a filial se torne esplêndida e entronize a Imagem de Dai-Komyoh Nyorai?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Exatamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o sucessor da família\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sobre o sucessor da família\"</font></b> (1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha mais velha pode se casar e sair de casa? Isso não contraria a ordem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Pode ir, sim. Não foge à ordem. (Omissão)<br/>\n<br/>Além disso, falando sobre esse assunto, o sucessor não precisa ser o filho mais velho; não há problema se for o segundo ou o terceiro filho.<br/>\n<br/>Portanto, o mesmo se aplica às mulheres. No Japão, o filho mais velho tornou-se o sucessor porque, no período dos Estados Combatentes, os generais morriam em batalha, não é?<br/>\n<br/>Nesse caso, era preciso colocar imediatamente um substituto para o general.<br/>\n<br/>Caso contrário, não haveria unificação.<br/>\n<br/>O Japão estabeleceu esse tipo de <br/>\n... linhagem, sabe.<br/>\n<br/>Como o filho mais velho era o mais velho, criou-se a tradição de que o filho mais velho seria o sucessor.<br/>\n<br/>Portanto, não há absolutamente nenhum problema em relação a quem deve suceder.<br/>\n<br/>\n<br/>Isso acontece com frequência. O filho mais velho não quer herdar a chefia da família. Isso acontece com artistas, por exemplo. Ele diz: 'Quero ser livre. Não gosto do negócio dos meus pais', e deixa o irmão mais novo suceder.<br/>\n<br/>Mas as pessoas com mentalidade feudal dizem: 'O filho mais velho tem que suceder de qualquer jeito...' Houve um filme sobre isso recentemente, e essas coisas causam tragédias. É uma tolice.<br/>\n<br/>O filho mais adequado para suceder a casa... é a esse que se deve permitir suceder.<br/>\n<br/>Ainda mais no caso das mulheres, não há absolutamente nenhum problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "zyunzyo2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Até os objetos têm níveis altos e baixos\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Até os objetos têm níveis altos e baixos\"</font></b> (15 de janeiro de 1954)<br/>\n<br/>\"Desde os tempos antigos, costuma-se dizer que há deuses em tudo.<br/>\n<br/>Diz-se 'Deus do poço' para o poço, e as pessoas de antigamente diziam que também há um deus no banheiro, e isso é verdade.<br/>\n<br/>Se dissermos isso hoje em dia, as pessoas criticam dizendo que é uma ideia tola e antiquada, mas quem critica é que é muito ignorante.<br/>\n<br/>Se você compreender esses pontos, tudo correrá bem.<br/>\n<br/>Portanto, mesmo em relação a coisas inorgânicas, que não têm vida, se os seres humanos as tratarem dessa forma, fará uma grande diferença.<br/>\n<br/>Eu coloco várias decorações em um ambiente, e entre esses objetos também há os de nível alto e os de nível baixo.<br/>\n<br/>Eu coloco os objetos de nível alto nos melhores lugares do ambiente, e os de nível mais baixo em lugares inferiores.<br/>\n<br/>Fazendo isso, ao entrar naquele ambiente, sente-se uma sensação agradável.<br/>\n<br/>Mesmo quando pessoas que não são fiéis vêm a um ambiente que eu arrumei dessa maneira, elas dizem que se sentem bem, sem saber o porquê.<br/>\n<br/>Isso ocorre porque a ordem espiritual no Mundo Espiritual está correta, o que proporciona uma sensação agradável.<br/>\n<br/>Saber dessas coisas é extremamente importante.<br/>\n<br/>\n<br/>Aplicando isso a outras situações,<br/>\n<br/>muitas vezes ocorrem discussões em uma sala com muitas pessoas, e às vezes até brigas físicas.<br/>\n<br/>Nesses momentos, a ordem dos lugares onde estão sentadas está errada.<br/>\n<br/>Por isso, o Mundo Espiritual está em estado de confusão.<br/>\n<br/>Isso se reflete exatamente nos seres humanos.<br/>\n<br/>Portanto, se você entrar nessa sala e a ordem estiver um pouco errada, sentirá um certo desconforto.<br/>\n<br/>Se uma pessoa de nível superior se sentar em um lugar inferior, e uma pessoa de nível inferior se sentar em um lugar superior, o Mundo Espiritual daquele local ficará desordenado, causando uma sensação de mal-estar.<br/>\n<br/>Com isso, as pessoas ficam irritadas sem motivo aparente e as brigas ocorrem com facilidade.<br/>\n<br/>De fato, esses pontos têm uma importância considerável.<br/>\n<br/>Se eu continuar falando sobre isso, não haverá fim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]