[
  {
    "source_file": "keizai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Queda dos Preços das Ações e Seu Futuro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Causa da Queda dos Preços das Ações e Seu Futuro\"</font></b>　(Publicado em 4 de fevereiro de 1950)<br/>\n<br/>\"Os preços recentes das ações, em comparação com algum tempo atrás, caíram geralmente pela metade ou para um terço, e nos piores casos, para menos de um décimo.<br/>\n<br/>Por causa disso, o número de pessoas que sofreram grandes perdas é incalculável, o que é verdadeiramente digno de compaixão.<br/>\n<br/>Como dizem que há até quem tenha sofrido distúrbios mentais ou cometido suicídio, isso ultrapassa a pena e é uma verdadeira tragédia.<br/>\n<br/>Apesar de terem feito muita propaganda nos jornais e no rádio sobre a popularização das ações há algum tempo, não deve haver desculpas para a situação atual.<br/>\n<br/>Falar de quem é a responsabilidade agora é inútil, e como as autoridades também não imaginavam que cairia tanto, não há como culpá-las.<br/>\n<br/>\n<br/>No entanto, como eu compreendia bem essa queda brusca, dei muitos avisos.<br/>\n<br/>Desde a primavera até o verão do ano passado, fui frequentemente questionado<br/>\n<br/>sobre qual política seria melhor adotar em relação ao futuro dos preços e das ações,<br/>\n<br/>e a cada vez eu dizia que, como tudo iria cair em breve, deveriam vender o máximo possível enquanto era tempo.<br/>\n<br/>Eu disse que até o final do ano as ações cairiam para uma fração do valor,<br/>\n<br/>e, feliz ou infelizmente, como se vê hoje, eu acertei em cheio.<br/>\n<br/>Então, essa previsão foi uma revelação divina? Não foi bem assim.<br/>\n<br/>A verdade é que eu deduzi isso a partir do bom senso.<br/>\n<br/>Isso porque o aumento dos preços de todas as coisas foi inteiramente devido à guerra,<br/>\n<br/>então é perfeitamente natural que, com o fim da guerra, eles caiam e voltem ao normal.<br/>\n<br/>É como um balanço: sobe e depois desce, desce e depois sobe.<br/>\n<br/>Como os especuladores costumam dizer: 'Se a montanha é alta, o vale é profundo', e é exatamente assim.<br/>\n<br/>Apenas não há como evitar que a descida seja muito mais rápida do que a subida.<br/>\n<br/>Assim como a teoria da gravidade de Newton,<br/>\n<br/>é o mesmo que o tempo para deixar cair um objeto ser mais rápido do que o tempo para levantá-lo.<br/>\n<br/>\n<br/>Aqui tentarei escrever algo como um manual prático sobre ações.<br/>\n<br/>Em primeiro lugar, qual é a essência das ações?<br/>\n<br/>Para administrar um grande negócio, é necessário um grande capital, o que não pode ser feito a menos que muitas pessoas contribuam com dinheiro.<br/>\n<br/>Mesmo que houvesse alguém capaz de fornecer um grande capital sozinho, isso se tornaria monopolista e não seria interessante.<br/>\n<br/>Por essa razão, mesmo os zaibatsu (conglomerados financeiros) antes do fim da guerra, embora tivessem o poder de investir sozinhos, abstinham-se e adotavam a organização por ações.<br/>\n<br/>No entanto, hoje em dia, com leis antimonopólio, isso é ainda mais difícil,<br/>\n<br/>e é inevitável que se baseie nas massas.<br/>\n<br/>O exposto acima é a maneira correta, e, claro, o objetivo é obter dividendos de lucro sobre as ações,<br/>\n<br/>e como é mais vantajoso do que depósitos bancários ou títulos públicos, há também a expectativa de aumento de capital e valorização,<br/>\n<br/>e também porque destinar parte das economias para investimentos em prol da promoção econômica pode ser considerado um dever do cidadão.<br/>\n<br/>\n<br/>Portanto, se for um investimento com o objetivo de dividendos, como mencionado acima, é legítimo,<br/>\n<br/>e como não há problema algum, pode-se dizer que quase não há chance de perder dinheiro.<br/>\n<br/>No entanto, como apenas os dividendos não são interessantes,<br/>\n<br/>as pessoas inevitavelmente tentam lucrar com a diferença de preços, mirando as altas e baixas. Isso é o que se chama de especulação, e é fundamentalmente errado.<br/>\n<br/>Em geral, se qualquer coisa for feita da maneira correta, nunca haverá prejuízo; o prejuízo ocorre porque se faz da maneira errada.<br/>\n<br/>Ou seja, dinheiro mal ganho não dura, e mesmo que se lucre temporariamente, com certeza haverá prejuízo algum dia.<br/>\n<br/>A maior prova disso é que, entre aqueles que lucraram com especulação, sejam novos ricos ou negociantes de ações, não há um único que tenha durado duas ou três gerações; eles invariavelmente entram em declínio.<br/>\n<br/>Os profissionais dessa área devem conhecer bem esse fato.<br/>\n<br/>\n<br/>No entanto, as pessoas que compraram ações no ano passado, quando o mercado estava em alta, não pensaram de forma alguma em dividendos.<br/>\n<br/>Eles só visavam lucrar com a diferença de preço se subisse,<br/>\n<br/>e como leigos sem nenhum conhecimento sobre ações, como assalariados, viúvas e pessoas com algumas economias, compraram de forma imprudente,<br/>\n<br/>eu achei isso não apenas perigoso, mas até assustador.<br/>\n<br/>O motivo é que, mesmo que pagassem dividendos razoáveis com base nos preços da época, havia muitos casos em que não chegava a 1% ao ano,<br/>\n<br/>então investidores sérios que visavam dividendos não se envolveriam.<br/>\n<br/>Isso significa que, assim que o mercado começasse a cair, a multidão não conseguiria suportar e certamente venderia tudo.<br/>\n<br/>Vendas geram vendas, acelerando a queda, e em um piscar de olhos os preços caíram para os níveis que vemos agora.<br/>\n<br/>O que se deve notar aqui é que, no passado, quando os preços chegavam ao fundo, os capitalistas entravam comprando, o que podia conter a queda,<br/>\n<br/>mas hoje, como esses grandes investidores não existem mais, o mercado não tem fundo e deve-se considerar que a recuperação levará um período consideravelmente longo.<br/>\n<br/>\n<br/>Originalmente, ações e coisas do gênero devem ser mantidas apenas quando se tem bastante folga financeira,<br/>\n<br/>e assim, não importa o quanto os preços caiam, a pessoa não se abalará.<br/>\n<br/>No entanto, a maioria das pessoas quer fazer grandes negócios mesmo sem ter capacidade; essa é a causa do fracasso.<br/>\n<br/>Isso porque, ao comprar ações, pensam apenas na alta e não na queda; isso é o que está errado.<br/>\n<br/>Aliás, não apenas em ações, mas ao planejar qualquer coisa, deve-se pensar mais no caso de fracasso do que no sucesso.<br/>\n<br/>Ou seja, decidir de antemão as medidas a tomar caso fracasse. Sobre isso, ouvi o seguinte no passado:<br/>\n<br/>O ser humano não deve cometer suicídio duplo (shinjyu - morrer junto) com os negócios ou com qualquer outra coisa.<br/>\n<br/>Deve-se fazer de forma que se possa soltar a qualquer momento; assim, nunca se fracassará. Achei que são palavras com muito significado.<br/>\n<br/>No ano passado, escrevi sobre o mercado do ponto de vista espiritual, então este texto foi escrito sobre o mercado do ponto de vista material.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Sobre as Altas e Baixas dos Preços das Ações\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Sobre as Altas e Baixas dos Preços das Ações\"</font></b>　(1 de abril de 1953)<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Sobre as ações, elas ainda vão cair.<br/>\n<br/>Como diz o ditado: 'Se a montanha é alta, o vale é profundo'. Quando pensamos que subiram absurdamente, a queda também é grande.<br/>\n<br/>Esses provérbios antigos são muito bem feitos.<br/>\n<br/>'Se a montanha é alta, o vale é profundo' expressa a verdade em uma única frase.<br/>\n<br/>Existe um dodoitsu (poema japonês) que diz assim:<br/>\n<br/>'Se vender, sobe dois; se comprar, cai três; este é o ritmo natural do mercado'. E é exatamente assim que acontece.<br/>\n<br/>Por isso, é feito para dar prejuízo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"No Mundo de Miroku, esse tipo de economia deixará de existir?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Sim. A especulação deixará de existir.<br/>\n<br/>Afinal, não haverá necessidade de lucrar.<br/>\n<br/>Por que digo isso? Porque não fará sentido lucrar.<br/>\n<br/>De modo geral, o dinheiro renderá e haverá abundância de bens materiais, então a vida será fácil.<br/>\n<br/>Hoje em dia, as pessoas estão se esforçando ao máximo para criar a pobreza.<br/>\n<br/>É exatamente como tomar remédios para criar doenças; se não fizessem nada, estariam esbanjando saúde.<br/>\n<br/>Além disso, esforçam-se ao máximo para jogar fezes (adubo) e impedir a colheita de arroz, então todos estão se esforçando para criar sofrimento de propósito.<br/>\n<br/>No entanto, como isso também foi necessário do ponto de vista do Plano Divino, não havia outro jeito.<br/>\n<br/>\n<br/>Na verdade, o mercado de ações é uma verdade.<br/>\n<br/>Eu também operei bastante e aprendi muito.<br/>\n<br/>Quando chega a hora de cair, invariavelmente surgem fatores ruins.<br/>\n<br/>É como o inverno existir porque existe o verão; a alta representa os fatores bons.<br/>\n<br/>A queda representa os fatores ruins.<br/>\n<br/>É o mesmo que o verão chegar, seguido pelo outono e depois pelo inverno.<br/>\n<br/>Isso forma três montanhas: grande, média e pequena. Quando a grande está assim, a média está assado, e a pequena está de outro jeito.<br/>\n<br/>O estado do mundo também é todo assim.<br/>\n<br/>Portanto, em suma, há guerra e há paz.<br/>\n<br/>Diz-se que há três níveis: grande, médio e pequeno, e isso é Miroku.<br/>\n<br/>Por isso, Miroku também pode ser escrito como três, seis, nove (3, 6, 9).<br/>\n<br/>O que Deus faz é realmente grandioso e profundo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "keizai4.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Movimento do Mercado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Movimento do Mercado\"</font></b>　(14 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O Paraíso Terrestre será construído repentinamente?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Palavras de Meishu-Sama</b></font><br/>\"Não é assim.<br/>\n<br/>Absolutamente nada acontece de uma só vez.<br/>\n<br/>Ocultar a luz e misturar-se ao pó (Wakou Doujin) foi o que o Grande Mestre fez até agora.<br/>\n<br/>As várias coisas progridem como se estivessem crescendo. No entanto, avançam sem parar. O clima também é assim, vai esquentando ou esfriando gradualmente.<br/>\n<br/>Os seres humanos tentam mudar tudo de uma vez.<br/>\n<br/>Muitos tentam pular as escadas de uma só vez. Por isso fracassam. Invariavelmente caem.<br/>\n<br/>(Porque tentam subir dois ou três degraus de uma vez)<br/>\n<br/>(Hitler, por exemplo, deveria ter se contentado em governar apenas a Alemanha)<br/>\n<br/>O comunismo, por exemplo, tenta fazer tudo de uma vez na geração de Stalin, mas como isso é uma mentira, com certeza fracassará.<br/>\n<br/>No mercado, também há momentos em que as coisas disparam de repente. Aí se cria um buraco. Mas depois se recupera gradualmente.<br/>\n<br/>A verdade é que todas as coisas progridem gradualmente, e não há nada que fuja a isso.<br/>\n<br/>O movimento do mercado é algo notável e constitui uma verdade.<br/>\n<br/>Os pensamentos de muitas pessoas se manifestam em uma única coisa.<br/>\n<br/>O reflexo de todos os movimentos se manifesta. A política, a economia e tudo o mais são assim.<br/>\n<br/>É como um balanço, e essa oscilação tem sido grande até agora.<br/>\n<br/>(Guerras, etc.) Nesses momentos, os seres humanos sofrem.<br/>\n<br/>No Mundo de Miroku, essa oscilação se tornará menor.<br/>\n<br/>No entanto, sem essa oscilação, não há progresso nem desenvolvimento.<br/>\n<br/>(O que sobe, invariavelmente desce. O que sobe muito, desce com força, então em breve cairá ainda mais do que antes da guerra. Haverá um colapso. Política democrática de centro).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]