[
  {
    "source_file": "hentai1.html",
    "title_ptbr": "Seduzir a esposa de um fiel é profanar o Solo Sagrado",
    "content_ptbr": "<b><font color=\"#ff0000\" size=\"+2\">Seduzir a esposa de um fiel é profanar o Solo Sagrado</font></b><br/>\n<br/>Não se importam em urinar em seu benfeitor que lhes salvou a vida, não dando a mínima para isso.<br/>\n<br/>Falam mal dos veteranos e estão sempre contando grandes mentiras.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Basta verem uma mulher para tratá-la com especial gentileza, tentando exibi-la; são sujeitos absurdos, verdadeiras escórias da humanidade.</font></b><br/>\n<br/>Além disso, há aqueles que, com a maior naturalidade, dão calote no aluguel.<br/>\n<br/>Para com a pessoa que gentilmente lhes emprestou dinheiro, não só não pagam a dívida, como ainda resmungam dizendo que fizeram um favor em pegar o dinheiro.<br/>\n<br/>Há também canalhas absurdos que invadem o território de Deus.<br/>\n<br/>Ainda, há os incompetentes que tramam <font color=\"#ff0000\" size=\"+1\"><b>falar mal dos outros e roubar os fiéis para desenvolver a própria filial, achando que isso é a Obra Divina</b></font>.<br/>\n<br/>Pensam que o \"amor\" (ai) de Aizen (Amor e Bem) é o \"índigo\" (ai) do tintureiro, e que o \"bem\" (zen) é apenas a \"mesa\" (zen) onde se come.<br/>\n<br/>São verdadeiros mortos-vivos sem compaixão; não há outra alternativa senão reuni-los em um só lugar e reduzi-los a cinzas, sendo espíritos comparáveis ao lixo.<br/>\n<br/>Além disso, mesmo saindo de instituições de ensino superior, desconhecem a existência de Deus, como se dormissem nus em uma noite de verão, apegando-se exclusivamente à ciência, repetindo \"ciência, ciência\".<br/>\n<br/>Indivíduos com um pouco mais de dinheiro abandonam a condição humana e tornam-se sapos do campo de Hibiya.<br/>\n<br/>Ainda, há os sujeitos dóceis que vão para empresas ou repartições públicas e se tornam gafanhotos batedores de arroz, contentando-se com uma vida igual à de insetos.<br/>\n<br/>Os que não têm dinheiro zumbem como mosquitos, reclamando constantemente, tornando-se \"mosquitos literatos\" de meia tigela.<br/>\n<br/>Além disso, os que se tornaram mendigos não têm paz de espírito, estão sempre inquietos e apressados.<br/>\n<br/>O máximo que conseguem é que um sujeito com um pouco de autoridade carregue o chefe dos bandidos com alarde.<br/>\n<br/>De qualquer forma, assim que Deus se manifestar abertamente, esses sujeitos ficarão com os olhos arregalados,<br/>\n<br/>ou serão capturados pelas autoridades, sendo vermes patéticos e insignificantes, abaixo de zero.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Sobre os Fiéis Anormais 2 (Crítica às Religiões de Culto)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre os Fiéis Anormais</font>　2<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Crítica às Religiões de Culto)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Religião Celestial e Religião Infernal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Religião Celestial e Religião Infernal\"</font></b>　(Publicado em 25 de março de 1953)<br/>\n<br/>\"Primeiramente, se escrevermos sobre a religião como ela é, não seria um insulto dizer que todas as religiões até hoje são, sem exceção, religiões infernais.<br/>\n<br/>Isso porque, quanto mais importante for a religião, não há exceção para as perseguições e sofrimentos que enfrentou na época de sua fundação, a ponto de a perseguição ser considerada algo inerente à religião.<br/>\n<br/>Além disso, o fato de que até mesmo os fiéis dessas religiões trilharam o caminho da perseguição e do sofrimento é incontável na história, e há até mesmo relatos tão aterrorizantes que são insuportáveis de ler.<br/>\n<br/>O mesmo ocorreu com o fundador do Cristianismo, Jesus Cristo, que hoje domina o mundo; a história de como ele desapareceu como orvalho na cruz e a perseguição pelos fariseus são conhecidas, mas no Japão também pode-se dizer que não houve um religioso que não tenha passado, em maior ou menor grau, por um caminho de espinhos.<br/>\n<br/>As únicas exceções foram Buda Shakyamuni e o Príncipe Shotoku, e isso se deve, obviamente, ao fato de terem nascido como príncipes herdeiros.<br/>\n<br/>E qualquer que seja o fundador de uma religião, ele não é, de forma alguma, mau; pelo contrário, é uma pessoa boa acima do comum, com um amor extraordinariamente profundo e rico em misericórdia, com a convicção de que deve salvar os infelizes, tentando levar a cabo a obra de salvação mesmo à custa da própria vida, sendo, portanto, um santo que pode ser chamado de a própria encarnação do bem.<br/>\n<br/>Consequentemente, a rigor, o governo e o povo da época deveriam ter recompensado e agradecido seus esforços, concedendo-lhes o mais alto grau de tratamento preferencial, mas, pelo contrário, odiaram-nos como se fossem líderes de demônios, tentando persegui-los, oprimi-los e até mesmo tirar-lhes a vida, o que é, provavelmente, a história mais irracional que existe.<br/>\n<br/>Portanto, ao criticar isso com calma, não seria lógico concluir que as pessoas que odeiam, oprimem e tentam enterrar grandes benfeitores, como mencionado acima, são os verdadeiros demônios?<br/>\n<br/>E, originalmente, o ser humano é bom ou mau, e nunca existe um meio-termo; em outras palavras, ou é aliado de Deus ou aliado do demônio.<br/>\n<br/>Sendo assim, é natural que as pessoas que odeiam a Deus, pregam o ateísmo e se rebelam contra as religiões que praticam o bem sejam servas do demônio.<br/>\n<br/>E, mesmo os fundadores das religiões que hoje são consideradas grandiosas, no início foram tratados como demônios e perseguidos ao extremo, mas, no final, o mal perdeu e o bem venceu, como a história demonstra. Quando Cristo, mesmo sofrendo a paixão, disse: 'Eu venci o mundo', foi com esse significado, e é uma palavra sagrada que deve ser apreciada.<br/>\n<br/>Portanto, a maioria das religiões estabelecidas só foi reconhecida, cultuada como Deus ou reverenciada como Buda muitos anos após a morte de seus fundadores.<br/>\n<br/>Claro que isso ocorreu porque seus ensinamentos trouxeram grande alegria aos seres humanos e contribuíram enormemente para a promoção do bem-estar social, mas pode-se dizer que não há religião que tenha sido reconhecida dessa forma durante a vida de seu fundador, a ponto de a perseguição ser considerada natural, e até mesmo os fiéis passaram a ter a tendência de se alegrar com uma vida de sofrimento.<br/>\n<br/>Especialmente no caso do Cristianismo, tendo como modelo o sofrimento da expiação de Cristo, a história trágica e heroica daqueles que, preparados para o sofrimento, adentraram profundamente em terras selvagens e se dedicaram de corpo e alma, faz o peito apertar ao ser lida.<br/>\n<br/>É por isso que, como hoje, não há religião com linhas de ensinamento tão profundamente enraizadas em todas as partes do mundo quanto o Cristianismo.<br/>\n<br/>Mesmo no Japão, ao observarmos a perseguição aos padres cristãos e a Rebelião de Amakusa, podemos imaginar a dimensão disso.<br/>\n<br/>No entanto, o que escrevi acima refere-se a sofrimentos causados por força maior externa, mas não são poucas as crenças em que as pessoas buscam o sofrimento por vontade própria.<br/>\n<br/>Ou seja, a estrita observância dos preceitos por uma seita do Cristianismo, os ascetas e as pessoas que dedicam suas vidas a mosteiros são exemplos disso, mas o mesmo ocorre com o Islamismo, o Taoísmo e o Lamaísmo na China, e o Brahmanismo na Índia, onde o ascetismo é o foco principal da fé.<br/>\n<br/>Além disso, as muitas religiões que existem no Japão desde os tempos antigos, embora com diferenças de grau, são basicamente as mesmas; quanto ao sofrimento, o Xintoísmo foi severamente oprimido pelo Budismo, a ponto de, em certa época, o Buda Amida ter sido consagrado no Grande Santuário de Ise, e as práticas ascéticas dos praticantes xintoístas também são um exemplo, assim como o sofrimento dos budistas, que não foi nada comum, como é de conhecimento geral.<br/>\n<br/>O mais famoso entre eles seria o reverendo Nichiren.<br/>\n<br/>Durante a famosa perseguição de Tatsunokuchi, quando ele estava prestes a ser decapitado e a lâmina foi erguida, ocorreu um grande milagre e ele escapou da morte por um triz.<br/>\n<br/>Além disso, dependendo da seita budista, há crenças que observam os preceitos de forma extrema, expondo-se voluntariamente a práticas ascéticas e entregando-se à meditação, o que não cessa de ocorrer.<br/>\n<br/>Mesmo <font color=\"#ff0000\" size=\"+1\"><b>resumindo todas as religiões</b></font> acima, até hoje, todas elas",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Infernais",
    "content_ptbr": "são <font color=\"#ff0000\" size=\"+2\"><b>infernais</b></font>, e<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>o sofrimento tem sido considerado a essência da religião e o meio para polir a alma</b></font>,<br/>\n<br/>a ponto de, no fim, <font color=\"#ff0000\" size=\"+1\"><b>fazerem do sofrimento um prazer</b></font>,",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hentai2.html",
    "title_ptbr": "Uma Espécie de Ser Humano Anormal",
    "content_ptbr": "tornando-se até mesmo <font color=\"#ff0000\" size=\"+2\"><b>uma espécie de ser humano anormal</b></font>.<br/>\n<br/>Falando sem reservas, isso ocorreu porque a força dessas religiões era fraca, sendo necessário acrescentar a própria força (esforço humano).<br/>\n<br/>\n<br/>Neste mundo de fé infernal, surgiu subitamente a nossa Igreja Messiânica.<br/>\n<br/>Afinal, tudo em nossa religião não é apenas fundamentalmente diferente das religiões até agora, mas até mesmo o oposto; rejeitamos veementemente as práticas ascéticas infernais e consideramos a vida celestial como a verdadeira fé, de modo que o que pregamos, tanto em mente quanto em ação, é tão diferente das religiões estabelecidas quanto o céu da terra.<br/>\n<br/>Além disso, a grandiosidade do escopo de nossa religião é que ela engloba religião, filosofia, ciência e arte, e, especialmente, a solução para a saúde, que é a base da salvação da humanidade, e a revolução na agricultura, etc., são todas dignas de admiração, e pode-se dizer que todas elas são as condições para transformar o inferno em paraíso; se isso não é o verdadeiro amor de Deus e a misericórdia de Buda, o que seria?<br/>\n<br/>Nesse sentido, as práticas ascéticas são um caminho herético, e uma vida celestial transbordante de alegria é a verdadeira salvação.<br/>\n<br/>Se isso se expandir para o mundo inteiro, o Paraíso Terrestre surgirá aqui de forma realista, e, como mencionado acima, o lema de nossa religião é que <font color=\"#ff0000\" size=\"+1\"><b>o primeiro passo para o mundo celestial começa no lar</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>se tais lares aumentarem dia após dia, mês após mês, é evidente que, em breve, o mundo inteiro se tornará um paraíso</b></font>.<br/>\n<br/>Se a verdade acima for compreendida, qualquer pessoa deveria exaltar, elogiar e ingressar imediatamente em nossa religião, mas, de qualquer forma, por estarem perturbadas por conceitos de certas religiões de pequeno veículo (Shojo) ou ideologias ateístas, acabam levantando dúvidas ou interpretando mal, adiando assim a própria felicidade.<br/>\n<br/>No entanto, não há dúvida de que chegará o dia em que a verdade de nossa religião será compreendida, por isso, enquanto aguardo esse momento, continuo me esforçando dia e noite, conforme a Vontade Divina.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]