[
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Sobre a Oposição da Família à Fé 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Oposição da Família à Fé</font>　3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Atitude de Dedicação Exclusiva Quando a Família se Opõe\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Atitude de Dedicação Exclusiva Quando a Família se Opõe\"</font></b> (Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há alguns anos, recebi o <i>Ohikari</i> (Medalha da Luz Divina) e, paralelamente à minha profissão (pescador), venho ajudando na obra de salvação.<br/>\n<br/>Recentemente, a obra de salvação tornou-se tão atarefada que quase não consigo mais pescar.<br/>\n<br/>Por isso, gostaria de seguir apenas o caminho da fé, mas minha família e parentes se opõem fortemente. O que devo fazer?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Ora, é melhor você se dedicar exclusivamente à obra de salvação.<br/>\n<br/>Não precisa se importar nem um pouco com a oposição da família e dos parentes.<br/>\n<br/>Além disso, você mesmo diz que 'a obra de salvação está mais atarefada'.<br/>\n<br/>Comigo foi assim. Todos eram contra, mas eu fui firme e fiz sem dar ouvidos a isso.<br/>\n<br/>Na verdade, não há nada tão esplêndido e bom quanto isso.<br/>\n<br/>É muito melhor do que pescar peixes para dar de comer às pessoas.<br/>\n<br/>Existem muitas outras pessoas que podem ser pescadores, e você não imagina o quão bom é salvar as pessoas com isso. ...<br/>\n<br/>O mesmo vale para a escolha de uma profissão.<br/>\n<br/>Você deve pensar em qual delas será mais útil para o mundo e fará mais pessoas felizes, e se decidir que esta é a melhor, deve seguir em frente, não importa quem se oponha.<br/>\n<br/>Eu também me impus dessa forma.<br/>\n<br/>Muitas vezes ouço dizer que as autoridades vão investigar, que haverá repressão, que a associação médica vai interferir, mas eu não me importo nem um pouco com isso.<br/>\n<br/>Por que? Porque o que eu estou fazendo é muito melhor do que o que eles estão fazendo, então tentar impedir isso é que é ruim.<br/>\n<br/>Desde que exista o Deus correto, é absolutamente impossível que o mal vença.<br/>\n<br/>Além disso, quando se tem uma convicção inabalável, os opositores desaparecem.<br/>\n<br/>Muitas vezes, a existência de opositores ou de várias interferências ocorre porque ainda há brechas do nosso lado.<br/>\n<br/>Se houver qualquer hesitação ou fraqueza, por menor que seja, eles miram nisso... afinal, são espíritos, os deuses malignos é que atrapalham.<br/>\n<br/>Se estivermos cem por cento decididos e não tivermos brechas, os deuses malignos não poderão fazer nada.<br/>\n<br/>Quando isso acontece, até mesmo aqueles que se opõem desistem.<br/>\n<br/>E, com o tempo, eles começam a entender: 'Ah, isso realmente é bom', e passam a se curvar e a concordar. Portanto,<br/>\n<br/>você pode seguir em frente sem se abalar com a oposição da família ou dos parentes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Trilhar o Caminho da Justiça Sem Temor\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Trilhar o Caminho da Justiça Sem Temor\"</b></font> (27 de janeiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sou alguém que frequentou as aulas de iniciação no ano retrasado, mas meu pai, meu irmão mais novo e outros são contra a minha fé. Eles dizem que apenas o Buda Amida é suficiente.<br/>\n<br/>Por isso, no ano passado, deixei os opositores para trás e fui para a província de Shimane para ajudar na obra de <i>Kannon</i>.<br/>\n<br/>Meu pai e os outros devem estar guardando rancor de mim. O pensamento desses opositores atrapalhará o meu trabalho de auxílio? Gostaria de saber.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Atrapalha um pouco, mas não há problema nisso.<br/>\n<br/>Desde que você esteja fazendo o que é verdadeiro, eles não têm força para destruir isso (não tem muita influência. Não há necessidade de preocupação), então, mesmo que venham pensamentos de rancor, não é nada.<br/>\n<br/>Com o tempo, eles certamente entenderão e abaixarão a cabeça.<br/>\n<br/>(Eu mesmo tive vários obstáculos, mas venci e me desenvolvi.)<br/>\n<br/>É 'trilhar o caminho da justiça sem temor'.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se Fazer com que os Opositores da Fé Leiam os Escritos Divinos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deve-se Fazer com que os Opositores da Fé Leiam os Escritos Divinos\"</font></b> (Publicado em 25 de fevereiro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Há cinco anos, casei-me (por adoção) conforme a vontade dos meus pais, mas, com apenas dez dias de casados, meu marido adoeceu e voltou para a casa dos pais para se tratar de tuberculose, e logo em seguida eu contraí pleurisia úmida.<br/>\n<br/>Devido a isso, os sentimentos entre as duas famílias se complicaram, e até hoje a questão do divórcio está pendente.<br/>\n<br/>Felizmente, fui encaminhada e recebi a salvação, mas meu marido, que é ateu, continua em tratamento até hoje.<br/>\n<br/>Meu pai não tem fé e é totalmente contra este caminho.<br/>\n<br/>Tanto a família do meu marido quanto a minha são ramos familiares, temos o mesmo brasão de família (Hanabishi) e até o número da casa é o mesmo, 430.<br/>\n<br/>Além disso, na manhã do dia do nosso encontro arranjado (miai), minha avó da família principal, que era doente, faleceu, e eu tive um inchaço em metade do rosto, que sarou repentinamente assim que o encontro terminou.<br/>\n<br/>O fato de minha primeira hemoptise ter ocorrido no dia de uma cerimônia fúnebre da família principal também parece ter alguma relação, e, segundo um espiritualista, somos inimigos de vidas passadas.<br/>\n<br/>Devo continuar esperando pelo meu marido, mesmo sem sentir amor por ele?<br/>\n<br/>Meu pai aconselha o divórcio, mas meu marido não concorda.<br/>\n<br/>Devo ficar parada, sem ser útil ao caminho, até que chegue o tempo de que <i>Meishu-Sama</i> fala?<br/>\n<br/>Por favor, ensine-me qual caminho devo seguir e sobre as afinidades espirituais relacionadas à minha família biológica.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existem várias afinidades espirituais complexas, mas é melhor você tentar esquecer e não pensar nessas coisas.<br/>\n<br/>Apenas entregue a Deus e, ao mesmo tempo, peça sinceramente em seu coração a Deus pelo que deseja, e vá o máximo possível à filial ou sucursal para pedir a Komyo Nyorai.<br/>\n<br/>E, quando houver opositores, o melhor a fazer é pedir que leiam os Escritos Divinos, jornais ou revistas.<br/>\n<br/>No entanto, isso não deve ser forçado.<br/>\n<br/>Você deve esperar por uma boa oportunidade para fazer isso.<br/>\n<br/>Se agir conforme o exposto acima, Deus certamente providenciará tudo de acordo com o seu desejo, portanto, não há necessidade de se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hantai3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Faça com que os Opositores da Fé Leiam as Revistas da Igreja\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Faça com que os Opositores da Fé Leiam as Revistas da Igreja\"</font></b> (Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos dezenove anos, casei-me com um homem da minha vila, mas ele já sofria de sífilis e,<br/>\n<br/>com medo de me contagiar, nunca tivemos relações conjugais. Como os dias sombrios se sucediam diariamente,<br/>\n<br/>não aguentei mais e, no oitavo mês, ignorando os apelos insistentes do meu marido e da minha sogra para que eu ficasse, voltei para a casa dos meus pais e, depois, casei-me com o meu atual marido.<br/>\n<br/>Então, em outubro de 1948, ingressei na fé.<br/>\n<br/>Naquela época, meu marido não era contra, mas também não era a favor, porém a família principal era contra.<br/>\n<br/>Por mais de um ano, todos os meses, quando havia culto mensal na casa da minha irmã, eu participava e ouvia as palestras do reverendo.<br/>\n<br/>A partir de fevereiro do ano passado, meu marido começou a ter fortes pesadelos à noite, a ficar triste e a dizer coisas como se estivesse chorando.<br/>\n<br/>Além disso, ele ouviu na empresa: 'Sua mulher está sendo enganada pelo reverendo da religião Kannon', e passou a voltar para casa agindo com violência, batendo e chutando.<br/>\n<br/>Como se não bastasse, a família principal, que já era contra, cometeu o sacrilégio de tomar o meu <i>Ohikari</i>, e meu sogro chegou a dizer que o queimaria.<br/>\n<br/>Depois disso, meu sogro e meu cunhado da família principal contraíram disenteria e foram internados, meu sogro faleceu logo em seguida, e uma série de infortúnios continuou a acontecer.<br/>\n<br/>Meu marido é um homem muito correto e não houve mudanças no seu trabalho ou na sua fala, mas em casa ele fica como se estivesse meio louco, cria delírios por conta própria, me ataca ferozmente, e há coisas que realmente não posso contar a ninguém.<br/>\n<br/>Por mais que eu converse, ele não me escuta. Como ele mandou eu ir embora, separei-me dos meus filhos e voltei para a casa dos meus pais.<br/>\n<br/>O que devo fazer?<br/>\n<br/>A casa onde moro pertencia ao tio do meu marido; ambos já faleceram, mas dizem que, em vida, eles brigavam muito por causa de ciúmes e traições.<br/>\n<br/>Além disso, o meu primeiro marido, com quem me casei, uniu-se à cunhada após a morte do irmão dele, e hoje vive feliz com dois filhos meninos.<br/>\n<br/>Recentemente, o meu cunhado da família principal também ficou muito preocupado com a loucura do irmão (meu marido) que piora a cada dia, conversou com o reverendo do caminho e parece ter mudado sua visão sobre a Igreja Messiânica.<br/>\n<br/>Ainda não consegui o meu <i>Ohikari</i> de volta porque meu marido o detesta, mas o que devo fazer para que meu marido volte a ser como era antes? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso tem uma grande causa espiritual, mas não posso falar sobre isso aqui.<br/>\n<br/>Já que o seu marido mandou você ir embora, o melhor a fazer é voltar para a casa dos seus pais, dedicar-se fervorosamente à fé e acumular virtudes.<br/>\n<br/>Se você sofre, é porque tem pecados, então deve acumular virtudes para apagá-los.<br/>\n<br/>Na medida em que eles forem apagados, você se tornará feliz. Portanto, siga essa diretriz daqui para frente e, se entregar o resto a Deus, com certeza tudo vai melhorar.<br/>\n<br/>Em seguida, para os opositores, o melhor é dar um jeito de fazê-los ler a EIKOU ou a CHIJOU TENGOKU.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]