[
  {
    "source_file": "baikin2.html",
    "title_ptbr": "Palavras de Meishu-Sama: 'O Mérito do Libertino'",
    "content_ptbr": "<b><font size=\"+2\">Palavras de Meishu-Sama: \"O Mérito do Libertino\"</font></b>　(1 de março de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em um de seus textos, recebemos a orientação de que 'o filho libertino consome a fortuna construída pelos pais, e também há filhos sérios, mas, do ponto de vista de Deus, não se pode determinar o bem e o mal disso'.<br/>\n<br/>No fim das contas, o que acontece com o destino do filho sério e do filho libertino... se vai melhorar ou piorar?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se pode dizer isso de forma simples, mas o libertino cumpre o papel de redimir os pecados dos antepassados, um papel que não desperta muita admiração nas pessoas, então,<br/>\n<br/>por esse mérito, afinal, coisas boas acontecem.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mesmo sendo libertino?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim. O destino muda. Há pessoas que são excessivamente sérias na juventude e se tornam libertinas na velhice, e<br/>\n<br/>há aquelas que são libertinas na juventude e se tornam sérias quando envelhecem.<br/>\n<br/>Sendo assim, talvez seja até melhor ser libertino.<br/>\n<br/>A maioria dos ricos cometeu muitos pecados, e o libertino está consumindo essa fortuna...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nesse caso, deve-se investigar o passado dos pais antes de se tornar libertino...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é preciso investigar, no Mundo Espiritual as coisas acontecem de forma perfeitamente lógica.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiSHUKUMEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Destino é Criado Livremente'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Destino é Criado Livremente\"</font></b>　(Publicado em 25 de outubro de 1952)<br/>\n<br/>\"Escreverei agora sobre o destino, mas o que se deve saber aqui é que as pessoas do mundo frequentemente confundem fatalidade (shukumei) com destino (unmei).<br/>\n<br/>No entanto, eles são completamente diferentes, e é sobre isso que escreverei. A fatalidade é algo determinado desde o nascimento, mas<br/>\n<br/>o destino é algo que pode ser moldado de qualquer forma, dependendo do ser humano, e é preciso compreender este ponto.<br/>\n<br/>Como acontece com qualquer pessoa, por mais que se queira fazer isso ou se tornar aquilo, as coisas não saem como o esperado porque,<br/>\n<br/>como mencionado acima, cada pessoa está limitada pela moldura de sua própria fatalidade, e<br/>\n<br/>é claro que não se pode escapar dela.<br/>\n<br/>Portanto, é fundamental que o ser humano conheça claramente os limites da fatalidade com a qual nasceu, mas<br/>\n<br/>na verdade, isso é bastante difícil, a ponto de podermos dizer que é quase impossível.<br/>\n<br/>Por não conhecer esses limites, a pessoa elabora planos além de sua capacidade ou nutre desejos desproporcionais à sua condição, e por isso fracassa.<br/>\n<br/>Contudo, mesmo nesses casos, se a pessoa perceber cedo, recuar e recomeçar, o sofrimento será leve, mas<br/>\n<br/>como não conhece os limites de sua fatalidade, tenta forçar a situação, o que aumenta o fracasso.<br/>\n<br/>Além disso, é claro que isso também ocorre por subestimar o mundo.<br/>\n<br/>Por essa razão, a maioria das pessoas tenta se reerguer e fracassa, tenta recomeçar e é derrubada, e<br/>\n<br/>só desperta depois de passar por experiências terríveis.<br/>\n<br/>Ainda é bom se a pessoa despertar, mas há muitos que caem no fundo do poço da infelicidade e morrem sem nunca despertar, o que é digno de pena.<br/>\n<br/>O que escrevi acima refere-se ao destino das pessoas sem fé; no entanto, para os fiéis, a situação é diferente.<br/>\n<br/>\n<br/>Sobre isso, é preciso explicar a partir da perspectiva espiritual: em suma, todo sofrimento é ação purificadora.<br/>\n<br/>Quando se fala em ação purificadora, pode-se pensar que se trata apenas de doenças, mas não é absolutamente o caso.<br/>\n<br/>A causa de todas as aflições e sofrimentos é, sem exceção, a ação purificadora.<br/>\n<br/>Por exemplo, ser enganado e ter prejuízos, sofrer um incêndio, ferimentos ou roubos, infortúnios familiares, perdas ou fracassos nos negócios, dificuldades financeiras, brigas de casal, desentendimentos entre pais, filhos e irmãos, conflitos com parentes e conhecidos, tudo isso é ação purificadora.<br/>\n<br/>Dessa forma, normalmente, quando se fala em ação purificadora, não há outro método para eliminar as máculas a não ser através do sofrimento, então<br/>\n<br/>não se pode evitar o sofrimento enquanto houver máculas. Portanto, reduzir as máculas é a condição absoluta para a melhoria do destino.<br/>\n<br/>Ou seja, se a alma for purificada até certo ponto, não haverá necessidade de purificação, e a infelicidade se transformará em felicidade.<br/>\n<br/>Como esta é a verdade, o correto não é dizer 'sente e espere a sorte', mas sim 'purifique-se e espere a sorte'.<br/>\n<br/>\n<br/>No entanto, como o método para purificar a alma sem sofrer, conforme mencionado acima, é a fé, não existe felicidade absoluta para os que não têm fé.<br/>\n<br/>Contudo, como existem vários tipos de fé, não se pode obter a verdadeira felicidade a menos que seja uma fé esplêndida e com poder.<br/>\n<br/>Nesse sentido, deve-se saber que a nossa Igreja Messiânica é a religião que atende a essas condições.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "unmeiSHUKUMEI.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: 'O Destino e o Liberalismo'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Destino e o Liberalismo\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Como frequentemente me perguntam sobre a fatalidade e o destino, darei uma explicação.<br/>　<br/>Primeiramente, a fatalidade é algo definitivo concedido à pessoa, portanto, não pode ser alterada nem um pouco.<br/>\n<br/>No entanto, <font color=\"#ff0000\" size=\"+1\"><b>o destino é totalmente livre dentro de uma determinada moldura limitada</b></font>, e <font color=\"#ff0000\" size=\"+1\"><b>dependendo do esforço da pessoa, ela pode alcançar o nível mais alto dentro dessa moldura</b></font>, assim como, no caso oposto, pode decair para o nível mais baixo.<br/>　<br/>O chamado liberalismo, que hoje se tornou motivo de interesse das pessoas, também é muito semelhante ao destino mencionado acima.<br/>\n<br/>Isso porque o verdadeiro liberalismo é algo restrito dentro de uma certa moldura, e a liberdade infinita jamais pode existir.<br/>\n<br/>A verdadeira liberdade é uma liberdade com limites, ou seja, uma liberdade finita.<br/>\n<br/>Portanto, caso se ultrapasse essa moldura, isso resultará na violação da liberdade de terceiros, e tornar-se um rebelde da cultura segue o mesmo princípio de se tornar um fracassado ao ultrapassar a moldura do destino.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]