[
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Falhas Contínuas nos Negócios\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Falhas Contínuas nos Negócios\"</font></b> (9 de agosto de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando tive a permissão de me encontrar com o senhor em Atami, em junho, perguntei sobre um poço de gás natural que cavei para fins comerciais e que parou repentinamente após apenas cerca de nove meses.<br/>\n<br/>Naquela ocasião, o Grande Mestre (Meishu-Sama) disse que os espíritos antepassados estavam agitados e que não seria possível saber sem esperar mais um pouco.<br/>\n<br/>Depois disso, gastei cerca de 300 mil ienes, mas o gás não saiu.<br/>\n<br/>Será que não há perspectiva de sair naturalmente? Ou sairá quando chegar a hora?<br/>\n<br/>Além disso, há outro poço que está parado desde julho do ano passado; se eu limpá-lo, o gás sairá?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É melhor você parar com isso.<br/>\n<br/>Chegou a hora de você se dedicar à Obra Divina.<br/>\n<br/>Deus fará com que tudo corra bem, basta você tomar a decisão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Como Lidar com a Estagnação nos Negócios\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Como Lidar com a Estagnação nos Negócios\"</b></font> (27 de novembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente, trabalho no ramo têxtil há dois anos, mas,<br/>\n<br/>devido a roubos e às doenças do meu pai e da minha cunhada, não consigo conduzir os negócios como gostaria.<br/>\n<br/>Nós, marido e mulher, desde que ingressamos na fé em 1947, não conseguíamos servir à Obra Divina. No entanto, por volta de julho deste ano, despertamos para a importância desta religião, e recentemente meu marido também sentiu o desejo de ser útil em algo.<br/>\n<br/>Estamos em dúvida se devemos expandir ou reduzir os negócios em relação ao tamanho atual.<br/>\n<br/>Como devemos proceder daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É melhor reduzir.<br/>\n<br/>A estagnação nos negócios ocorre quando se tem a missão de servir à Obra Divina. Vocês têm a missão de fazer isso.<br/>\n<br/>Portanto, é melhor reduzir, pois assim será mais fácil fazer a transição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Estagnação nos Negócios\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Estagnação nos Negócios\"</b></font> (7 de agosto de 1948)<br/>\n<br/>\"O fato de as coisas não estarem indo bem significa que você deve parar e se dedicar exclusivamente à difusão.<br/>\n<br/>Atualmente, estamos na época em que Deus está reunindo difusores.<br/>\n<br/>Isso é algo que acontece com frequência.<br/>\n<br/>Esforcem-se ao máximo na difusão como casal. (Eu mesmo tive uma experiência assim.)\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Impasse nos Negócios Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Impasse nos Negócios Após o Ingresso na Fé\"</font></b> (5 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Sofri de infiltração pulmonar, asma, tumores nas pernas, etc., e durante dezoito anos consultei vários médicos, mas não me curei e estava em dificuldades.<br/>\n<br/>O professor I me ensinou sobre a grandiosidade desta religião e, graças ao <i>Johrei</i>, pude continuar meus negócios sem descansar um único dia até hoje, compreendendo profundamente a gratidão pela saúde, pelo que sou muito grato.<br/>\n<br/>Em junho de 1948, perdi minha mãe e, em agosto, ingressei na fé.<br/>\n<br/>Além disso, os negócios, que iam bem até por volta de junho do mesmo ano, foram piorando gradativamente, contraí dívidas e, com o pagamento de impostos se aproximando, como devo proceder?<br/>\n<br/>O que devo fazer para conseguir sair para um caminho iluminado? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Deve ser a Vontade de Deus para que você deixe os negócios e se dedique apenas às questões da fé.<br/>\n<br/>Eu também tinha um negócio que foi piorando gradativamente. Por isso, parei e me dediquei à fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Impasse nos Negócios\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Impasse nos Negócios\"</font></b> (6 de outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Trabalho com a venda de bebidas alcoólicas, mas, desde que ingressei na fé em maio deste ano, deixei a loja aos cuidados da minha família e tenho me dedicado à difusão.<br/>\n<br/>Ultimamente, tenho passado por dificuldades financeiras, pois quase todas as vendas são a prazo, acumulando atualmente dezenas de milhares de ienes, enquanto as compras de mercadorias são todas feitas à vista, o que me deixa em uma situação muito difícil.<br/>\n<br/>Como posso fazer para que a cobrança seja bem-sucedida? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso significa que você deve se dedicar exclusivamente à difusão. Significa que você deve fechar o negócio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Quando o Negócio Fracassa, é a Vontade de Deus para se Dedicar Exclusivamente à Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"Quando o Negócio Fracassa, é a Vontade de Deus para se Dedicar Exclusivamente à Fé\"</b></font> (Novembro/Dezembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No momento, minha fábrica está com as atividades suspensas. Qual dos seguintes caminhos devo seguir para o futuro?<br/>\n<br/>(1) Conserto de motores elétricos para trens de uma empresa ferroviária privada. Neste caso, o pagamento do conserto atrasará cerca de três meses.<br/>\n<br/>(2) Fabricação e venda de transformadores para rádio. Neste caso, gostaria de trabalhar aos poucos, junto com meu filho.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Bem, neste caso, você deve usar seu próprio julgamento, comparar as duas opções e escolher a mais vantajosa.<br/>\n<br/>No entanto, o que você deve observar é que, se as coisas fluírem bem, você pode prosseguir.<br/>\n<br/>Isso porque, quando se está nesta fé, se for permitido continuar com o trabalho, tudo correrá de forma tranquila e favorável.<br/>\n<br/>Por outro lado, se não for para continuar, Deus irá intervir, causando vários obstáculos para que as coisas não fluam bem.<br/>\n<br/>Portanto, quando surgirem muitos problemas, é melhor parar.<br/>\n<br/>\n<br/>Além disso, se o negócio fracassar a ponto de não haver mais o que fazer,<br/>\n<br/>você pode interpretar isso como a Vontade de Deus para que deixe o trabalho e se dedique a esta fé.<br/>\n<br/>Recentemente, aconteceu o seguinte.<br/>\n<br/>Em uma fazenda, oito vacas morreram uma após a outra.<br/>\n<br/>Me perguntaram o que isso significava, e isso é um aviso de Deus para que deixem a agricultura.<br/>\n<br/>Nesses casos, Deus faz com que não seja mais possível continuar com aquele trabalho e, em troca, faz com que fiquem ocupados com o <i>Johrei</i>; Ele prepara tudo perfeitamente dessa maneira.<br/>\n<br/>Portanto, basta seguir esse fluxo, e isso é o que chamamos de 'Kanna-gara' (Vontade Divina).<br/>\n<br/>Se, nessas horas, a pessoa manifestar o seu 'ego' e tentar continuar a todo custo, acabará sofrendo ainda mais.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Atualmente, a empresa em que trabalho está em estado de falência. Desde o ano passado, iniciamos obras fluviais que foram concluídas neste verão, mas,<br/>\n<br/>como não temos capital, a administração não vai bem, mesmo procurando outras obras. Devo buscar outro caminho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Sim, isso também significa que você deve repensar.<br/>\n<br/>Se o trabalho atual não está dando certo, você deve mudar a diretriz para outra coisa.<br/>\n<br/>Ao fazer isso, Deus fará com que tudo corra muito melhor e de forma favorável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Morte Contínua de Cães é um Sinal para se Dedicar Exclusivamente à Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Orientação de Meishu-Sama: \"A Morte Contínua de Cães é um Sinal para se Dedicar Exclusivamente à Fé\"</b></font> (5 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou treinador de cães policiais e crio muitos cães. Para curar as doenças dos cães, no dia 13 de abril de 1949, recebi a Imagem da Luz Divina (Komyo Nyorai). Alguns dias depois, os cães começaram a adoecer (cinomose) um após o outro.<br/>\n<br/>No mês seguinte, no mesmo dia em que recebi a Imagem, o cão que eu criava com mais carinho morreu, seguido por outros dois. Meu trabalho e meus negócios pararam, e cheguei a um impasse que está prejudicando minha vida material.<br/>\n<br/>Gostaria de saber o motivo disso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"É a Vontade de Deus para que você deixe a sua profissão e se dedique exclusivamente à fé.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "senzyuuSIGN.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"A Morte da Vaca é um Sinal para se Dedicar Exclusivamente à Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"A Morte da Vaca é um Sinal para se Dedicar Exclusivamente à Fé\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu sofria de apendicite e me disseram que eu precisava operar de qualquer maneira, mas com apenas um <i>Johrei</i> obtive um efeito surpreendente, e não pude deixar de ficar maravilhado.<br/>\n<br/>Depois disso, com tanta alegria, deixei imediatamente a profissão de professor e me tornei ministro, ajudando de todo o coração. No entanto,<br/>\n<br/>outro dia, a vaca da minha casa, que estava amarrada no estábulo, por algum motivo caiu de um penhasco e morreu. Qual é o significado disso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Como ele tinha uma vaca, essa pessoa trabalha com agricultura, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Sim, deve ser a Vontade de Deus para que deixe a agricultura e se dedique exclusivamente a isso (à fé). Bem, deve ser isso mesmo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]