[
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Enfraquecimento de uma criança devido ao encosto de um espírito de pessoa morta sem vínculos\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Enfraquecimento de uma criança devido ao encosto de um espírito de pessoa morta sem vínculos\"</font></b> (6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"T.H. (4 anos, menina) é neta de um professor. Desde o dia 28 do mês passado, seu apetite diminuiu, suas excreções são poucas, a febre está mais baixa que o normal, especialmente os pés estão frios, e ela chora e se irrita muito.<br/>\n<br/>Ministramos <i>Johrei</i> todos os dias, mas não há muita mudança.<br/>\n<br/>Esta criança normalmente não gosta de receber <i>Johrei</i>, mas especialmente desde que recebeu esta purificação, ela se irrita e detesta muito receber o <i>Johrei</i>.<br/>\n<br/>Peço orientação sobre os pontos para ministrar <i>Johrei</i> e o motivo de ela detestar o <i>Johrei</i>.<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Isso é espírito. Há um espírito de pessoa morta encostado nela.<br/>\n<br/>Ministre <i>Johrei</i> principalmente na parte frontal da cabeça e, o máximo possível... leia a Oração Amatsu-Norito (Zengon-Sanji) ou os Escritos Divinos para ela ouvir.<br/>\n<br/>O espírito da pessoa morta tem alguma exigência.<br/>\n<br/>Ou talvez seja um espírito sem vínculos.<br/>\n<br/>Ele quer ser assentado (cultuado).<br/>\n<br/>Fazendo isso, ele será salvo, e a doença será curada.<br/>\n<br/>Isso não é purificação.<br/>\n<br/>Essa é a maneira mais rápida de ver.<br/>\n<br/>Se houver febre... pode-se considerar que é purificação.<br/>\n<br/>Mesmo com espíritos pode haver febre, mas quando não há febre alguma, não há dúvida de que é encosto espiritual.<br/>\n<br/>Então, deve-se deitar esse tipo de doente diante da Imagem da Luz Divina (<i>Komyo Nyorai</i>) e pedir com fervor.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esgotamento nervoso devido a encosto espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esgotamento nervoso devido a encosto espiritual\"</font></b> (17 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"H.M. (ingressou na fé em julho do ano passado, 27 anos, homem). Aos 16 anos, caiu com sintomas de epilepsia enquanto praticava exercícios.<br/>\n<br/>Desde então, caiu cerca de uma vez por ano durante dois ou três anos, e ficou preocupado com isso.<br/>\n<br/>Sua cabeça doía e ficava confusa, o corpo ficava letárgico, foi diagnosticado com esgotamento nervoso e também contraiu doença renal.<br/>\n<br/>Durante um verão inteiro, como sentia fogachos (ondas de calor na cabeça), usou bolsa de gelo continuamente.<br/>\n<br/>Também fez banhos de assento com mostarda por cerca de meio ano, tomou vários medicamentos e tratamentos, chegando até os dias de hoje.<br/>\n<br/>Já faz dois anos que está incapaz de trabalhar.<br/>\n<br/>Após ingressar na fé, tem recebido <i>Johrei</i>, mas não houve grandes mudanças, embora tenha passado a responder um pouco mais.<br/>\n<br/>Desde setembro do ano passado, está acamado. Recentemente, suas refeições diminuíram, comendo apenas cerca de uma tigela pela manhã, e mesmo quando o encorajamos, diz que a cabeça dói e não come.<br/>\n<br/>Após as refeições, sente aperto no peito, dificuldade para respirar, fica ofegante, e sintomas de fogachos ocorrem inúmeras vezes ao dia.<br/>\n<br/>Além disso, fica pensando em uma única coisa por muito tempo.<br/>\n<br/>Gosta de leite de cabra, que consome há muito tempo, e também usa alguns soníferos.<br/>\n<br/>Os pais também ingressaram na fé e entronizaram a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama), mas ainda não entronizaram a Imagem da Luz Divina (Goshintai).<br/>\n<br/>O avô morreu de forma não natural com tendências a esgotamento nervoso, e o pai deste também faleceu nas mesmas condições.<br/>\n<br/>A tabuleta memorial (Ihai) do avô está assentada, mas os anteriores não estão assentados individualmente.<br/>\n<br/>Peço orientação sobre a causa e os pontos para ministrar <i>Johrei</i>.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"São todos pessoas que não entronizaram a Imagem da Luz Divina (Goshintai), não é?<br/>\n<br/>Isso é tanto espiritual quanto físico.<br/>\n<br/>Além disso, há bastante toxina medicinal acumulada. É toxina medicinal e espiritual.<br/>\n<br/>Os fogachos ocorrem porque há toxinas na cabeça e a purificação está ocorrendo lá, então deve-se ministrar bastante <i>Johrei</i> na cabeça.<br/>\n<br/>Banho de assento... esse tipo de coisa não serve para nada. Pelo contrário, faz mal.<br/>\n<br/>Como há muitas toxinas na cabeça, deve-se ministrar bastante na cabeça. O principal é a cabeça.<br/>\n<br/>E, por haver muitas toxinas na cabeça, é fácil que espíritos encostem.<br/>\n<br/>Além disso, há espíritos de antepassados que desejam ser assentados aqui, então, de fato, é preciso assentar os espíritos dos antepassados de forma correta.<br/>\n<br/>Apenas o avô não é suficiente.<br/>\n<br/>E então, entronizar a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Isso é o fundamental. Fazendo isso, com certeza ele será curado.<br/>\n<br/>Além disso, as pessoas da casa devem ler bastante os Escritos Divinos para ele ouvir. Fazendo isso, com certeza ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Esgotamento nervoso devido ao encosto de um espírito de bebê\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Esgotamento nervoso devido ao encosto de um espírito de bebê\"</font></b> (15 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel<br/>\n</font></b>\"Meu irmão mais novo sofre de esgotamento nervoso desde os 18 anos. Atualmente ele tem 30 anos, mas ainda não melhorou.<br/>\n<br/>Eu recebi a Luz Divina (Ohikari) em 1946 e, desde então, tenho ministrado <i>Johrei</i> nele. O comportamento anterior de vagar por aí como um animal foi curado.<br/>\n<br/>No entanto, desde meados de junho deste ano, ele começou a vagar lá fora novamente, e tudo o que ele faz parece coisa de criança.<br/>\n<br/>Porém, desta vez ele parece dormir bem à noite. O que poderia ser isso?<br/>\n<br/>O que devo fazer daqui para frente para que ele melhore? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há um espírito de criança encostado nele.<br/>\n<br/>Por isso, mesmo tendo 18 anos, ele age como se fosse tolo.<br/>\n<br/>Como não havia um nome para dar a isso, chamaram de esgotamento nervoso.<br/>\n<br/>É difícil que ele volte a ser completamente normal, mas melhorará até certo ponto.<br/>\n<br/>É bom ler os Escritos Divinos para ele.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Paciente com arritmia devido ao encosto de um espírito de pessoa morta\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Paciente com arritmia devido ao encosto de um espírito de pessoa morta\"</font></b> (16 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Y.G. (ingressou na fé em agosto de 1950, 47 anos, homem). Desde o final de 1949, sofria de fortes palpitações no coração e insônia, e recebeu tratamento médico, mas a causa não ficou clara.<br/>\n<br/>Em julho de 1950, começou a receber <i>Johrei</i>, mas como não houve muita mudança, interrompeu o <i>Johrei</i> temporariamente.<br/>\n<br/>Foi repousar no campo e, como as palpitações acalmaram, voltou para casa e passou a receber <i>Johrei</i> novamente. A insônia melhorou quase completamente e as palpitações no coração também desapareceram.<br/>\n<br/>No entanto, ao entrar neste ano, voltou ao estado anterior, e nos dias 3 e 4 de janeiro teve ataques de espasmos que pareciam comprimir o coração.<br/>\n<br/>A sensação na cabeça é como se a pele e a carne estivessem separadas e repuxadas.<br/>\n<br/>A parte de trás da cabeça e o bulbo raquidiano, que eram frios na época em que ingressou na fé, tornaram-se quentes.<br/>\n<br/>Sente constantemente como se os pés estivessem flutuando, a pele não tem elasticidade,<br/>\n<br/>sente medo constantemente, suas emoções de alegria, raiva, tristeza e prazer estão embotadas, e não tem muito apetite.<br/>\n<br/>Anteriormente, tomou soníferos.<br/>\n<br/>Peço que me oriente sobre os pontos para ministrar <i>Johrei</i>. Além disso, a Imagem da Luz Divina (Goshintai) não está entronizada.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é um espírito de pessoa morta. O espírito não consegue se elevar (salvar-se).<br/>\n<br/>Por isso, ele se encosta nesta pessoa. Sendo assim, é preciso entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>) o mais rápido possível. Basicamente é só isso.<br/>\n<br/>É preciso salvar o espírito da pessoa morta.<br/>\n<br/>Portanto, entronizar a Imagem da Luz Divina (<i>Komyo Nyorai</i>) e ler os Escritos Divinos o máximo possível... apenas com isso ele será curado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "haidokuHYOUREI1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Dor intensa no rosto devido ao encosto do filho mais velho morto em combate\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Dor intensa no rosto devido ao encosto do filho mais velho morto em combate\"</font></b> (1 de março de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O Sr. M.K. (60 anos, homem), da província de Wakayama, sofre desde 1943 com uma dor intensa na metade direita da cabeça até o rosto.<br/>\n<br/>No início, a dor durava cerca de dez minutos por hora, mas recentemente a situação é que ele descansa por cerca de cinco minutos e a dor intensa continua por cerca de vinte minutos, permanecendo acamado segurando a cabeça.<br/>\n<br/>Sente muita sede, e quando toma banho a dor diminui, sendo esse o seu único prazer.<br/>\n<br/>Além disso, a mão direita parece mais escura que a esquerda.<br/>\n<br/>O filho mais velho morreu em combate em Corregidor, baleado na cabeça.<br/>\n<br/>No altar budista, a Imagem de <i>Kannon</i> em Biombo (Gobyobu Kannon-Sama) está entronizada, e a tabuleta memorial (Ihai) também está assentada.<br/>\n<br/>Diz que apenas o <i>Johrei</i> do segundo filho, E., o faz sentir-se bem, e não sente nada com o <i>Johrei</i> de outras pessoas.<br/>\n<br/>Além disso, tem recebido <i>Johrei</i> há dois meses, mas não há mudança.<br/>\n<br/>E. é filho da primeira esposa, que faleceu de pneumonia, e esta família já está na terceira geração em que se toma uma segunda esposa.<br/>\n<br/>Haveria alguma relação espiritual? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Orientação de Meishu-Sama</b></font><br/>\"Deve ser o espírito do filho mais velho. Assentem-no. Façam-no ouvir a Oração (Amatsu-Norito) e leiam os Escritos Divinos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]