[
  {
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Tornar-se Famoso Justamente por uma Difusão Discreta\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Tornar-se Famoso Justamente por uma Difusão Discreta\"</font></b> (6 de junho de 1952)<br/>\n<br/>\"Portanto, se vocês passarem pela vida com a atitude de que 'ceder é vencer', como acabei de dizer, com certeza tudo correrá bem. No fim, vocês vencerão.<br/>\n<br/>Por isso, em todas as coisas, os assuntos do mundo frequentemente ocorrem de forma inversa.<br/>\n<br/>Assim, resultados inversos, manifestações inversas... devemos observar essas coisas e aprender com elas.<br/>\n<br/>Dessa forma, alcançaremos o sucesso com facilidade.<br/>\n<br/>Por isso, na época em que iniciei a Igreja Messiânica... ou melhor, desde antes disso,<br/>\n<br/>eu dizia a todos para fazerem de modo que as pessoas não soubessem, que jamais fizessem propaganda.<br/>\n<br/>Para agirem de forma discreta, bem discreta, silenciosamente, silenciosamente.<br/>\n<br/>Muitas vezes houve pessoas que disseram que seria melhor fazer mais propaganda,<br/>\n<br/>mas eu agi de modo a não ser notado, a não ser notado.<br/>\n<br/>No entanto, acabei me tornando conhecido. Isso é o efeito inverso.<br/>\n<br/>Por isso, as religiões que fazem propaganda para se tornarem conhecidas não são muito conhecidas.<br/>\n<br/>Porém, com outras coisas não é assim.<br/>\n<br/>Remédios de venda livre, sabonetes, essas coisas fazem isso, mas não é o caso do verdadeiro trabalho.<br/>\n<br/>Este deve ser feito da forma mais discreta possível.<br/>\n<br/>Portanto, mesmo ao criar filiais ou sucursais, se tentarem fazer com que o mundo saiba, acabarão não sendo conhecidos.<br/>\n<br/>É agindo de forma a não ser conhecido que se torna conhecido.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Minha Diretriz é Manter as Coisas o Menor Possível\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Minha Diretriz é Manter as Coisas o Menor Possível\"</font></b> (1 de setembro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\n<font color=\"#000000\">\"Por isso, gostaríamos de lançar cerca de três deputados do nosso lado também...\"</font><br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"No entanto, não superestimem, é bom manter as coisas pequenas.<br/>\n<br/>Minha diretriz é manter as coisas o menor possível, o menor possível.<br/>\n<br/>Ao fazer isso, elas vão crescendo. Se tentarmos fazê-las parecer grandes, elas vão diminuindo. É o efeito inverso.<br/>\n<br/>Por isso, eu mantenho as coisas o menor possível, o menor possível.<br/>\n<br/>E o que as outras pessoas fazem, não precisamos fazer aqui.<br/>\n<br/>O governo que o faça. No entanto, um museu de arte como este, ninguém faz, por isso eu o fiz.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Amor Também, Mire no Efeito Inverso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"No Amor Também, Mire no Efeito Inverso\"</font></b> (27 de junho de 1953)<br/>\n<br/>\"Sempre que assisto a um filme, penso nisso: quando o homem faz muito alarde por uma mulher, ela não dá atenção a ele.<br/>\n<br/>E com o homem também é assim. O interessante é que, quando o homem está apaixonado pela mulher, ela não diz sim.<br/>\n<br/>Então, quando o homem se irrita e diz 'faça o que quiser', a mulher de repente se aproxima.<br/>\n<br/>A maioria dos roteiros de cinema é assim.<br/>\n<br/>Às vezes parece ridículo assistir a isso, mas essa é a realidade.<br/>\n<br/>Portanto, devemos pensar bem nisso e utilizar a nosso favor.<br/>\n<br/>Assim, obteremos bons resultados.<br/>\n<br/>\n<br/>Por isso, seja homem ou mulher, quando se ama muito, deve-se agir de forma inversa, dizendo: 'Faça o que quiser, acha que eu te amo?'.<br/>\n<br/>Se tiverem isso bem em mente e agirem dessa forma, tudo correrá bem.<br/>\n<br/>Enfim, falando disso do ponto de vista da fé, as pessoas recomendam dizendo 'Deus, Deus', mas isso torna a fé barata.<br/>\n<br/>Tornar-se barata significa diminuir o valor da fé.<br/>\n<br/>Por isso, como sempre digo, é como vender um diamante de cem mil ienes por mil ienes, então não há por que recomendar.<br/>\n<br/>Portanto, apenas conversem, digam que é como vender um diamante de cem mil ienes por mil ienes, e deixem a escolha a cargo da outra pessoa.<br/>\n<br/>Quando um homem se apaixona por uma mulher e faz muito alarde, ele diminui o seu próprio valor.<br/>\n<br/>O amor tem o respeito como base.<br/>\n<br/>Mesmo que o homem diga algo e se apaixone, é algo de curta duração.<br/>\n<br/>Por isso, não é só porque o homem é bonito que a mulher vai se apaixonar.<br/>\n<br/>Isso é filosofia do amor, mas, de qualquer forma, a pessoa se torna barata.<br/>\n<br/>Quando se torna barata, o respeito desaparece.<br/>\n<br/>Nesses casos, se disser: 'Eu? Humpf, acha que eu me apaixonaria por você?', não se torna barato.<br/>\n<br/>Assim, a mulher passará a respeitá-lo. É assim em tudo.<br/>\n<br/>Eu faço muito isso; mesmo que eu queira algo, não demonstro que quero.<br/>\n<br/>Então, a outra parte vem e diz: 'Por favor, compre'.<br/>\n<br/>Tudo no universo é assim, portanto, apenas saber isso já é útil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gyakuKOUKA.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Efeito Inverso na Escolha do Local de Difusão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Efeito Inverso na Escolha do Local de Difusão\"</font></b> (18 de setembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que o senhor acha de escolhermos lugares onde seja mais fácil abrir o caminho, baseando-nos no nome do local, para fazermos a difusão...?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é o oposto. Na verdade, é melhor escolher os lugares com nomes ruins.<br/>\n<br/>Fazer a difusão em lugares ruins e impuros, purificando-os, é o correto.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que dê mais trabalho em lugares com nomes ruins...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não necessariamente. Pelo contrário, às vezes os deuses malignos negligenciam os lugares ruins.<br/>\n<br/>Tóquio tem um bom <i>kototama</i> (espírito da palavra), mas é o lugar mais impuro e um covil de deuses malignos.<br/>\n<br/>Além disso, mesmo que se fale em escolher o nome do local, quem escolhe e faz o ser humano agir é Deus, não é o ser humano que faz isso por conta própria.<br/>\n<br/>E quando chega a hora de abrir o caminho em determinado local, surge a necessidade de a pessoa ir para lá.<br/>\n<br/>Deus cria alguma necessidade e faz com que a pessoa vá para aquele local.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]