[
  {
    "source_file": "houon.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Donativo de Gratidão e as Despesas Pessoais Devem Estar Equilibrados\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O Donativo de Gratidão e as Despesas Pessoais Devem Estar Equilibrados\"</font></b>　(27 de maio de 1953)<br/>\n<br/>\"Receber tantas graças, ter até a vida salva e, esquecendo-se disso,<br/>\n<br/>gastar muito dinheiro com coisas desnecessárias e fúteis, enquanto se oferece apenas uma pequena quantia como donativo de gratidão, é algo que não faz sentido.<br/>\n<br/>Por isso, como eu disse anteriormente, as coisas devem estar de acordo com a razão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "houon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Donativo de Gratidão Deve Ser Feito de Acordo com a Condição de Cada Um\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Donativo de Gratidão Deve Ser Feito de Acordo com a Condição de Cada Um\"</font></b>　(Setembro e Outubro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ao ver pessoas pobres, não sinto compaixão de maneira uniforme. Penso que aqueles que possuem um coração belo certamente serão salvos no futuro,<br/>\n<br/>enquanto aqueles que possuem um coração feio têm afinidades espirituais que naturalmente os levam a essa situação... Pensar dessa forma seria ter um coração impiedoso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não é algo que se possa definir de um jeito ou de outro.<br/>\n<br/>Por exemplo, no caso do <i>Johrei</i>, se a pessoa não tiver dinheiro algum, não há problema em ministrar gratuitamente, mas se ela puder oferecer qualquer quantia, ela deve fazê-lo.<br/>\n<br/>O pensamento humano também é importante, mas às vezes pode estar muito equivocado.<br/>\n<br/>Quando um ministro ministra <i>Johrei</i> em alguém, como ele tem despesas para viver, é natural que receba um donativo de gratidão.<br/>\n<br/>E, se houver sobra, o correto é oferecer a Deus.<br/>\n<br/>Portanto, o donativo de gratidão deve ser feito de acordo com a condição de cada um.<br/>\n<br/>Por isso, enquanto se faz tratamento gratuito, é falso.<br/>\n<br/>Pois pessoas comuns não podem fazer tratamentos gratuitos.<br/>　<br/>\n<br/>Antigamente, havia pessoas que diziam para tratar de graça,<br/>\n<br/>mas, é claro, <i>Kannon</i> não precisa de donativos, porém a pessoa que serve de intermediária mora em uma casa,<br/>\n<br/>e não pode viver de brisa, não é mesmo? ...<br/>\n<br/>Os ricos devem oferecer um bom donativo de gratidão.<br/>\n<br/>Se a vida foi salva, deveriam oferecer cerca da metade de sua fortuna.<br/>\n<br/>Por isso, eu costumava dizer antigamente:<br/>\n<br/>'Ainda não recebi o donativo de gratidão, recebi apenas a taxa de serviço.' (Risos)<br/>\n<br/>Na verdade, ter a vida salva é algo grandioso.<br/>\n<br/>Portanto, o correto é oferecer o donativo de gratidão que se pode dar de bom grado, e também é correto recebê-lo.<br/>　<br/>\n<br/>Antigamente, havia uma senhora muito fervorosa que atendia muitas pessoas,<br/>\n<br/>e dizem que ela foi devolver o donativo do <i>Ohikari</i> porque, em vez de um iene, deram dois ou três ienes a mais.<br/>\n<br/>Eu ouvi isso do marido dessa senhora.<br/>\n<br/>No entanto, isso é um erro terrível.<br/>\n<br/>É um insulto extremo a Deus.<br/>\n<br/>Apesar de se esforçar muito, ela estava completamente equivocada.<br/>\n<br/>E, no fim, essa senhora acabou morrendo no grande terremoto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "houon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Comete-se um Pecado ao Receber Graças e Não Oferecer o Donativo de Gratidão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Comete-se um Pecado ao Receber Graças e Não Oferecer o Donativo de Gratidão\"</font></b>　(23 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando uma pessoa em situação econômica desfavorável está passando por uma purificação de doença, com o desejo de que ela recupere a saúde o mais rápido possível...<br/>\n<br/>seria correto o ministro pedir a proteção a Deus sem falar com a pessoa (e, portanto, sem oferecer o donativo de gratidão)?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é algo bastante complicado.<br/>\n<br/>Fazer com que o donativo seja o mais barato possível ou, em alguns casos, fazer de graça para os pobres, como uma obra social, parece razoável à primeira vista,<br/>\n<br/>mas isso é um grande erro.<br/>\n<br/>Se fosse uma das religiões do passado, que não ofereciam grandes graças, tudo bem, mas<br/>\n<br/>é natural agradecer a este Deus maravilhoso.<br/>\n<br/>Antigamente, quando eu atuava, havia uma esposa que era muito fervorosa, mas quando alguém deixou um donativo de gratidão pelo que ela fez, ela devolveu dizendo que era demais. Isso é um grande erro.<br/>\n<br/>Por mais que ela se esforçasse, a base estava errada.<br/>\n<br/>Essa esposa acabou morrendo afogada durante o grande terremoto...<br/>\n<br/>Por isso, essa forma de pensar é um pouco difícil.<br/>\n<br/>\n<br/>O curioso é que, quando eu atuava, quanto mais alto era o donativo, mais pessoas vinham...<br/>\n<br/>Realmente, a gratidão por ser salvo por isso não pode ser substituída por dinheiro.<br/>\n<br/>Anteriormente, alguém me perguntou quanto deveria oferecer de donativo, e eu disse que bastava o sentimento de gratidão, pois se fosse oferecer o valor real, seria um absurdo, (Risos)<br/>\n<br/>naquela época, bem, teria que ser uns cem mil ienes, (Risos)<br/>\n<br/>então eu disse que bastava o que a pessoa pudesse dar...<br/>\n<br/>Na verdade, não se pode substituir por valor material.<br/>\n<br/>Até agora, as pessoas ofereciam um centavo e pediam paz na família, prosperidade nos negócios, saúde e ausência de doenças, não é? (Risos)<br/>\n<br/>Portanto, nesse sentido, não se deve fazer de graça.<br/>\n<br/>A pessoa acaba cometendo um pecado.<br/>\n<br/>Receber graças de Deus e não oferecer o donativo de gratidão é um pecado.<br/>\n<br/>Por isso, oferecer o donativo depois de curado é falso; o correto é oferecer o donativo... fazer o pedido antes de curar.<br/>\n<br/>Porque, se oferecer o donativo depois de curar, é como se estivesse contratando Deus.<br/>\n<br/>É exatamente como contratar uma pessoa e dizer: 'Você trabalhou isso, então vou lhe pagar isso'.<br/>\n<br/>Dessa forma, o ser humano fica acima e Deus fica abaixo.<br/>\n<br/>Por isso, antes de receber a graça, deve-se oferecer a sinceridade e pedir a Deus.<br/>\n<br/>\n<br/>Bem, isso pode ser um pouco difícil para as pessoas de hoje aceitarem.<br/>\n<br/>Até agora, muitas vezes as pessoas ofereciam o donativo e acabavam morrendo,<br/>\n<br/>mas isso não é culpa de Deus, e sim da pessoa que serve de intermediária.<br/>\n<br/>Mesmo que não tenha sido feito com má intenção, o resultado acaba sendo ruim.<br/>\n<br/>Bem, a base é essa, então, conhecendo essa base, o resto deve ser feito conforme a situação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "houon.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Aquele que Não Fez a Retribuição Adequada Pela Proteção Recebida Deve Pedir Perdão\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Aquele que Não Fez a Retribuição Adequada Pela Proteção Recebida Deve Pedir Perdão\"</font></b>　(Publicado em 25 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto respeitosamente.<br/>\n<br/>A partir dos trinta e quatro anos, tornei-me um grande bebedor e fiquei viciado em álcool.<br/>\n<br/>Minha esposa, preocupada, fez promessas no Santuário Ishikiri em Kawachi, e durante cerca de seis meses a quantidade diminuiu consideravelmente.<br/>\n<br/>Naquela época, através de um médium da religião Tamamitsu-kyo, foi dito que meu alcoolismo estava relacionado ao meu irmão mais novo (falecido aos vinte e quatro anos), que por volta de 1935 trouxe de Xangai os Sete Sábios da China. Em Kobe, ele dividiu com amigos e trouxe duas estátuas para casa. Depois disso, ele contraiu gonorreia, pleurisia e, finalmente, morreu de meningite tuberculosa.<br/>\n<br/>A causa foi 'a maldição por ter dividido o espírito dos Sete Sábios e, além disso, como os desastres continuariam, o fato de minha esposa trabalhar como parteira fez com que eu ficasse apenas no nível de ser um grande bebedor.<br/>\n<br/>Como agora você está viciado, não teria vida até o final deste ano, mas recebeu a vida graças à sua sinceridade para com Deus', disseram-me.<br/>\n<br/>Para que não houvesse mais desastres no futuro, pedimos para retirar o espírito do escultor dos Sete Sábios.<br/>\n<br/>Depois disso (em março de 1949), tive a honra de ingressar na Igreja Messiânica. Atualmente, tenho a Imagem da Luz Divina (Dai-Komyo-Nyorai) entronizada, e tanto eu quanto minha esposa recebemos o <i>Ohikari</i> da Grande Luz (Dai-Komyo). Graças à proteção, após o ingresso,<br/>\n<br/>fiquei cerca de dez meses sem beber nada, mas há cerca de dois anos voltei a beber.<br/>\n<br/>Dizem que isso ocorre porque, sobre o espírito dos Sete Sábios, também está encostado o espírito de um parente distante, um puxador de riquixá bebedor, e por isso gosto de beber em copo.<br/>\n<br/>Os Sete Sábios têm rostos assustadores indescritíveis, então não quero mantê-los em casa, mas não posso vendê-los, e eles estão deixados na prateleira de níveis diferentes (chigaidana).<br/>\n<br/>Outro dia, meu filho mais velho (vinte e dois anos) teve uma purificação em que ficou inconsciente,<br/>\n<br/>e um antepassado se manifestou dizendo: 'Doe os Sete Sábios a um museu de arte. Assim, as sete estátuas se reunirão naturalmente'. O que devo fazer?<br/>\n<br/>Além disso, o espírito dos Sete Sábios e o espírito do autor foram realmente retirados?<br/>\n<br/>Qual é a relação entre meu alcoolismo e os espíritos dos Sete Sábios e do puxador de riquixá bebedor?<br/>\n<br/>Desejando cumprir uma parte da sagrada Obra Divina, pergunto respeitosamente.<br/>\n<br/>Peço humildemente a sua orientação.<br/>\n<br/>A propósito, os Sete Sábios são esculpidos em ébano, mas o autor e o ano são desconhecidos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso ocorre porque você não fez a retribuição adequada pela proteção de ter parado de beber durante os primeiros dez meses, então, em primeiro lugar, você deve pedir perdão por isso.<br/>\n<br/>Em seguida, deve ser útil com todas as suas forças, seja materialmente ou encaminhando fiéis.<br/>\n<br/>Se fizer isso, o vício da bebida cessará e tudo correrá bem.<br/>\n<br/>Quanto aos Sete Sábios, pode deixá-los como estão.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  }
]