[
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Benefícios Terrenos e Benefícios Futuros\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Benefícios Terrenos e Benefícios Futuros\"</font></b> (Publicado em 19 de novembro de 1949)<br/>\n<br/>\"Ao criticar as religiões do mundo, há quem se perca em dúvidas sobre o que é certo desejar: benefícios terrenos ou benefícios futuros.<br/>\n<br/>Isso ocorre porque, apesar de <b><font color=\"#ff0000\" size=\"+1\">as pessoas em geral, sem exceção, desejarem benefícios terrenos</font></b>,<br/>\n<br/>os religiosos e intelectuais afirmam veementemente que buscar benefícios terrenos é próprio de religiões de baixo nível, e que ter os benefícios futuros como objetivo é a verdadeira religião. No entanto, não deve haver conversa mais absurda do que essa.<br/>\n<br/>Afinal, é certo que os próprios críticos também desejam benefícios terrenos.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Se alguém disser que não deseja benefícios terrenos, essa pessoa só pode ser um doente mental.</b></font><br/>\n<br/>Fazer dos benefícios futuros, após a morte, o único objeto de fé<br/>\n<br/>é uma teoria frequentemente vista nas religiões tradicionais, onde a única alegria é poder ir para o lado de Amida após a morte. Isso não é de forma alguma algo ruim, mas<br/>\n<br/>é óbvio que, como seres humanos de hoje, não podemos nos satisfazer apenas com isso.<br/>\n<br/>Apesar de tudo o que se diz, se não houver benefícios terrenos, provavelmente não haverá quem tenha fé.<br/>\n<br/>\n<br/>Apesar disso, a questão é como conceder esses benefícios terrenos.<br/>\n<br/>É claro que o poder material visível aos olhos seria apenas obra social, e não fé.<br/>\n<br/>Deve ser, sem dúvida, um poder invisível, ou seja, <font color=\"#ff0000\" size=\"+1\"><b>benefícios materiais através de milagres</b></font>.<br/>\n<br/>Sendo assim, qual é a origem disso? Escusado será dizer que é o poder de Deus e de Buda, o poder de <i>Kannon</i> que sempre mencionamos.<br/>\n<br/>Somente através disso se pode conhecer a existência real do invisível Deus e Buda.<br/>\n<br/>Por essa razão, por mais que a aparência seja esplêndida e a forma seja perfeita, e por mais que se pregue detalhadamente teorias elevadas, não há como uma religião assim se desenvolver.<br/>\n<br/>\n<br/>O fato de nossa religião estar experimentando um desenvolvimento sem precedentes em um curto período de tempo deve ser claramente compreendido se pensarmos no que foi dito acima.<br/>\n<br/>Além disso, costuma-se dizer nos jornais e afins que, aproveitando-se da confusão das mentes após o fim da guerra, espalham-se superstições e religiões malignas para tirar proveito, mas<br/>\n<br/>isso é fazer as pessoas de tolas ao extremo, e pode-se dizer que é subestimar demais as massas.<br/>\n<br/>Há uma frase frequentemente dita por políticos habilidosos: 'Os olhos e a voz das massas nunca podem ser subestimados; de fato, são os olhos e a voz dos céus', e isso é absolutamente verdade. Não é só isso.<br/>\n<br/>Mesmo que as massas se apeguem a essa religião em desespero, se não conseguirem resolver seus sofrimentos, é certo que se afastarão imediatamente.<br/>\n<br/>Portanto, não há como haver desenvolvimento da linha de expansão religiosa.<br/>\n<br/>Especialmente, não deve haver na sociedade de hoje bons homens e boas mulheres que abracem a fé atraídos por benefícios futuros como antigamente.<br/>\n<br/>Além disso, na atualidade de aperto financeiro, pode-se dizer que quase não há quem se deixe prender por superstições e religiões malignas, gastando tempo e dinheiro consideráveis.<br/>\n<br/>\n<br/>O problema é justamente a mentalidade dos jornalistas que, sem conseguir compreender a atual situação social como a descrita acima, concluem precipitadamente que as massas são medíocres e estúpidas.<br/>\n<br/>Portanto, do nosso ponto de vista, as massas têm uma capacidade de compreensão surpreendente e, considerando sua sabedoria, sentimo-nos verdadeiramente encorajados.<br/>\n<br/>Em contrapartida, não podemos deixar de ser pessimistas em relação à mentalidade antiquada (estilo chonmage) e extremamente irresponsável dos senhores jornalistas, que têm o papel de líderes das massas, e<br/>\n<br/>dia e noite nos preocupamos sobre como devemos iluminá-los.<br/>\n<br/>O que foi dito acima pode parecer franco demais e causar desconforto aos senhores jornalistas, mas<br/>\n<br/>nós, pela nossa missão de salvação da humanidade, não temos escolha a não ser apresentar palavras amargas. Esperamos sinceramente que sejam magnânimos quanto a este ponto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "gentou2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Benefícios Terrenos e a Religião Viva\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Benefícios Terrenos e a Religião Viva\"</font></b><br/>\n<br/>\"A religião, não é preciso dizer agora, é para salvar as pessoas, e<br/>\n<br/>salvação é tornar felizes as pessoas infelizes, e pode-se dizer que não há nada além disso.<br/>\n<br/>\n<br/>No entanto, o que é estranho é que há frequentemente pessoas que defendem a teoria de que uma religião que concede benefícios terrenos não apenas é de baixo nível, mas<br/>\n<br/>não é uma verdadeira religião. Não deve haver lógica mais absurda do que essa.<br/>\n<br/>Se fosse verdade que não há benefícios terrenos, qual seria a razão de ser da religião? Não seriam capazes de dar uma boa resposta a isso.<br/>\n<br/>Pensando bem, essas pessoas devem achar que podem salvar as pessoas com sermões mofados e teorias desgastadas, mas<br/>\n<br/>essa maneira de pensar de que as pessoas podem ser salvas com tais coisas é que está errada.<br/>\n<br/>Se as pessoas pudessem ser salvas com algo tão brando,<br/>\n<br/>não haveria motivo para haver tantos doentes, criminosos e pessoas imorais sobrando neste mundo.<br/>\n<br/>Ao olhar para este mundo, entende-se bem que as religiões até agora têm sido impotentes.<br/>\n<br/>\n<br/>Por exemplo, quando um doente está sofrendo e gemendo de dor, pregar sermões ou teorias não o aliviará.<br/>\n<br/>É apenas uma questão de consolar um pouco.<br/>\n<br/>Além disso, em caso de doença súbita ou ferimento grave onde a vida corre perigo, não há tempo para conversar, não é mesmo?<br/>\n<br/>É óbvio que, se demorarem, a pessoa morrerá.<br/>\n<br/>Nesse caso, curar rapidamente e em silêncio não é a verdadeira religião?<br/>\n<br/>Isso sim é o benefício terreno.<br/>\n<br/>É claro que, dependendo da religião, ouve-se frequentemente histórias de que pregar sermões prolixos à beira do leito do doente acaba gerando antipatia, mas<br/>\n<br/>isso também é como se estivessem expressando a impotência dessa religião.<br/>\n<br/>Apesar disso, como a palavra religião significa literalmente o ensinamento do fundador,<br/>\n<br/>o sermão pode ser a verdade, mas nem é preciso dizer que isso não é a verdadeira salvação.<br/>\n<br/>\n<br/>Portanto, a verdade é que a religião já não pode mais salvar as pessoas.<br/>\n<br/>Em outras palavras, não tem sentido se não tiver um poder de salvação superior ao da religião.<br/>\n<br/>Em outras palavras, não tem valor se não for uma suprarreligião com o poder de manifestar benefícios terrenos a um nível que a humanidade nunca experimentou.<br/>\n<br/>Nesse ponto, a nossa Igreja Messiânica tem como princípio os benefícios terrenos.<br/>\n<br/>As pessoas chamam isso de milagre, e se olharmos com os olhos de até agora, sem dúvida é um milagre.<br/>\n<br/>Vendo por este ângulo, o que será desta suprarreligião para o mundo no futuro?<br/>\n<br/>Deixarei isso a cargo do julgamento da humanidade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]