[
  {
    "source_file": "hurin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando o marido é honrado e a esposa é infiel, o divórcio ocorre\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando o marido é honrado e a esposa é infiel, o divórcio ocorre\"</font></b> (1948)<br/>\n<br/>\"A infidelidade da esposa, espiritualmente falando, torna o marido igualmente culpado.<br/>\n<br/>Quando o marido é honrado e a esposa é infiel, inevitavelmente acabarão se separando.<br/>\n<br/>Quando um dos lados se aprimora e se eleva, e a diferença de nível entre ambos se torna muito grande, a vida conjugal torna-se impossível.<br/>\n<br/>Por essa razão, se a própria alma e o corpo se aprimorarem, e o outro lado for influenciado a se elevar, poderão evitar a separação. No entanto,<br/>\n<br/>se de forma alguma houver compreensão, surgirão circunstâncias em que um adoecerá e morrerá, ou terão que se separar.<br/>\n<br/>Essa é a melhor forma de resolução.<br/>\n<br/>Quando o casal está muito distante no Mundo Espiritual e a esposa se opõe, ou ela se arrepende e ingressa na fé do marido, ou então morrerá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Entregue a Deus o triângulo amoroso após o casamento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Entregue a Deus o triângulo amoroso após o casamento\"</font></b> (13 de agosto de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Caso a mulher com quem se casou já tenha se relacionado com outro homem antes do casamento, como um fiel do nosso caminho deve considerar isso?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há problema algum. (Risos)<br/>\n<br/>Afinal, foi antes do casamento.<br/>\n<br/>Se fosse depois do casamento, seria um pecado, mas antes não há problema.<br/>\n<br/>Pode-se considerar que ela tinha a intenção de se casar com aquele homem, mas ele morreu ou algo deu errado, e por isso ela acabou ficando com a pessoa atual...\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"E no caso de cair em um triângulo amoroso após o casamento?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Isso não é bom.<br/>\n<br/>Porém, se isso acontecer, entregue a Deus. (Risos)<br/>\n<br/>Ele resolverá tudo da melhor forma.<br/>\n<br/>Se tentar resolver com o pensamento humano, jamais dará certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Exemplo concreto de triângulo amoroso\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Exemplo concreto de triângulo amoroso\"</b></font> (Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Não consigo concordar com a atitude tomada pela senhora N. no problema que ocorreu recentemente entre Y. e S.K. Qual seria a atitude correta a se tomar?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não há o que fazer. Deve-se agir conforme o que se pensa. De qualquer forma, estão enlouquecidos. Não há o que fazer.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No tribunal de família, deixando de lado a questão de serem casados, o relacionamento é tolerado. No entanto, o fato de a mulher ser colocada nessa posição, pelo senso comum...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Não está bom assim?<br/>\n<br/>Afinal, se não fosse permitido, haveria uma tragédia, não é?<br/>\n<br/>Se a senhora N. suportar, tudo se resolverá pacificamente para todos os lados, então não está bom?<br/>\n<br/>Porém, mais do que ser bom, não há outra alternativa.<br/>\n<br/>Não é uma questão de ser bom ou ruim, mas sim de não criar uma tragédia. Não há outra saída além dessa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Separar-se à força do parceiro de infidelidade facilita a ocorrência de tragédias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Separar-se à força do parceiro de infidelidade facilita a ocorrência de tragédias\"</font></b> (Publicado em 23 de abril de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No ano passado, envolvi-me com uma mulher, mas desde que conheci este Ensinamento, fiquei apavorado com minhas ações. Sinto muito pela minha esposa e filhos e quero cortar definitivamente os laços com essa mulher, mas<br/>\n<br/>ela se agarra a mim e não quer se separar. O que devo fazer? (Risos)\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não, isso não é motivo para risos.<br/>\n<br/>Coisas assim acontecem muito no mundo.<br/>\n<br/>Contudo, você não precisa se separar dessa mulher à força.<br/>\n<br/>O fato de você ter passado a ter esse sentimento significa que despertou para o verdadeiro sentimento, então isso já está bom.<br/>\n<br/>O resto, se você entregar, <i>Komyo Nyorai</i> resolverá tudo muito bem.<br/>\n<br/>Em contrapartida, é difícil que isso aconteça imediatamente.<br/>\n<br/>Inevitavelmente, levará de dois a três, ou até quatro a cinco anos. (Risos)<br/>\n<br/>Eu mesmo já tive experiência com isso. (Risos)<br/>\n<br/>Deus resolve as coisas de maneira realmente hábil.<br/>\n<br/>Se tentar forçar, é fácil que ocorram várias tragédias.<br/>\n<br/>No entanto, acredito que a fé não teria valor se não houvesse pelo menos esse nível de graça.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer parar a infidelidade à força causa tragédias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer parar a infidelidade à força causa tragédias\"</font></b> (Publicado em 30 de julho de 1949)<br/>\n<br/>\"Mesmo depois de casados, há casos em que, no meio do caminho, o marido arranja uma mulher que ama em algum lugar, ou<br/>\n<br/>a esposa arranja um homem que ama. Isso é um amor impuro.<br/>\n<br/>O fato de isso acontecer é porque, muitas vezes, ainda resta o apego de um amor de uma vida passada, e<br/>\n<br/>frequentemente isso se torna uma grande confusão. No entanto,<br/>\n<br/>a própria pessoa realmente tem o sentimento de culpa em relação à esposa ou ao marido, mas não há o que fazer.<br/>\n<br/>Quando o apego é eliminado, na maioria das vezes, tudo volta ao normal.<br/>\n<br/>Se tentarem parar isso desesperadamente, pelo contrário, acabarão causando tragédias, por isso não é bom.<br/>\n<br/>No fim das contas, tudo acontece devido à afinidade espiritual (<i>innen</i>), então, se deixarem como está, as coisas se ajeitarão.<br/>\n<br/>\nE, nesses casos, quem sofre é porque tem pecados proporcionais a esse sofrimento.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deixe a traição do marido seguir seu curso\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deixe a traição do marido seguir seu curso\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">É melhor deixar fazer o que quer, e despertar após fracassar</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Envolvi-me amorosamente com uma mulher (professora de dança) e nos casamos com o consentimento dos meus pais.<br/>\n<br/>A condição para a permissão do casamento era a promessa de que ela pararia com a 'dança' após o casamento, mas<br/>\n<br/>em certa ocasião, chegou aos ouvidos dos meus pais que a promessa foi quebrada.<br/>\n<br/>Meus pais, sob a justificativa de que a promessa não foi cumprida, estão exigindo a anulação do casamento e recusam-se obstinadamente a ouvir qualquer coisa.<br/>\n<br/>Nós, de forma alguma, queremos nos divorciar.<br/>\n<br/>Eu sou o filho mais velho e tenho a obrigação de dar continuidade ao negócio da família (produção e venda de chá e cogumelos shiitake). O que devo fazer? Peço sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Se você se impuser, estará desobedecendo aos seus pais, mas a dança também não é algo ruim. É ruim quando utilizada para coisas ruins.<br/>\n<br/>Até o dinheiro se torna um mal quando usado para coisas ruins. Se for feito com pensamentos impuros, é ruim e problemático. Se o sentimento for verdadeiramente correto, está bem.<br/>\n<br/>Falando a verdade de uma perspectiva Daijo (ampla), são os pais que se opõem que estão errados.<br/>\n<br/>Herdar o negócio da família e parar de dançar, isso está errado.<br/>\n<br/>Deixe a pessoa fazer o que quer.<br/>\n<br/>Mesmo que a esposa tente arranjar outro homem, deixe como está.<br/>\n<br/>É melhor ir até onde tiver que ir para que se resolva.<br/>\n<br/>Deixe fazer o que quer fazer, até as últimas consequências. É melhor que desperte nesse momento.<br/>\n<br/>No entanto, se ingressar na fé, a resolução será rápida. É somente ao chegar a um impasse e sofrer que a pessoa busca a salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "hurin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O filho da infidelidade nascerá em breve\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O filho da infidelidade nascerá em breve\"</font></b><br/>\n<br/>\n<font size=\"+1\"><b>Acumular virtudes e entregar</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um homem de trinta e oito anos, mesmo tendo esposa e filhos, envolveu-se com outra mulher, e a desarmonia familiar chegou ao ápice, mas graças às graças de <i>Kannon</i>, a paz foi restaurada.<br/>\n<br/>Ele está se dedicando à fé, mas um filho do pecado está prestes a nascer dessa mulher.<br/>\n<br/>Estamos aflitos pensando em como resolver isso de forma harmoniosa. O que devemos fazer?<br/>\n<br/>A propósito, a mulher tem má conduta, a criança que vai nascer é a terceira, as anteriores foram abortadas em segredo, e atualmente estamos tentando persuadi-la a ingressar na fé.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Problemas como esse devem ser entregues a <i>Kannon</i>. Não há necessidade de o ser humano pensar ou se preocupar.<br/>\n<br/>No entanto, não é entregar sem fazer nada.<br/>\n<br/>O envolvido deve salvar o maior número possível de pessoas. Por meio dessa virtude, o sofrimento dessa pessoa diminuirá. Deve aprimorar a si mesmo.<br/>\n<br/>Em tudo, quando se pensa e não se encontra uma solução, se entregar a Deus, tudo se resolverá bem. Comigo mesmo também é assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]