[
  {
    "source_file": "daizyouTARE2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas Daijo Prosperam\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas Daijo Prosperam\"</font></b> (25 de abril de 1953)<br/>\n<br/>\"Ontem à noite, li o relatório da mesa-redonda centrada no Sr. Kihara. Sobre o fato de que recentemente o número de pessoas que recebem a Iniciação tem sido relativamente pequeno,<br/>\n<br/>disseram várias coisas sobre a necessidade de pensar em vários métodos para aumentar o número de pessoas que recebem a Iniciação e, assim, prosperar.<br/>\n<br/>Tudo isso não está errado, mas estão esquecendo, ou melhor, não estão percebendo o ponto mais importante.<br/>\n<br/>O que é isso? Como sempre digo, é a questão do <i>Daijo</i> e do <i>Shojo</i>.<br/>\n<br/>Essa maneira de pensar <i>Shojo</i> não é boa.<br/>\n<br/>Como venho dizendo há muito tempo, a Igreja Messiânica deve ser <i>Daijo</i>.<br/>\n<br/>Portanto, prosperar ou não é uma questão de relação entre <i>Daijo</i> e <i>Shojo</i>.<br/>\n<br/>Pessoas <i>Shojo</i> não prosperam.<br/>\n<br/>Pessoas <i>Daijo</i> prosperam.<br/>\n<br/>Isso não se aplica apenas à religião, mas a tudo.<br/>\n<br/>O país que mais prospera atualmente são os Estados Unidos, e isso ocorre porque os Estados Unidos são <i>Daijo</i>.<br/>\n<br/>Como o Japão é <i>Shojo</i>, está sempre sofrendo com a pobreza.<br/>\n<br/>Eu frequentemente ia a julgamentos e o que pensei foi que, nos julgamentos americanos, supondo que haja um crime,<br/>\n<br/>o padrão é julgar se tornar essa pessoa um criminoso será benéfico para a nação,<br/>\n<br/>ou se não torná-la um criminoso será mais benéfico para a nação.<br/>\n<br/>Assim, pessoas que realizam vários empreendimentos acabam, de alguma forma, infringindo um pouco a lei.<br/>\n<br/>Se não fosse assim, se tivessem que prestar atenção a cada detalhe, não poderiam realizar grandes trabalhos como os dos Estados Unidos.<br/>\n<br/>Como há casos em que infringem um pouco os regulamentos, eles são levados ao tribunal.<br/>\n<br/>Nesse caso, pensa-se se é melhor para o país condenar essa pessoa por um crime legal,<br/>\n<br/>ou se isso contribuirá para o desenvolvimento dos Estados Unidos.<br/>\n<br/>Claro que isso não se aplica a grandes crimes, mas em coisas pequenas, não faz muita diferença considerá-las crime ou não,<br/>\n<br/>então pode ser decidido apenas pelas palavras do juiz.<br/>\n<br/>Assim, eles decidem com base no padrão de que absolver a pessoa será melhor para os Estados Unidos.<br/>\n<br/>\n<br/>Por isso, no meu julgamento, o Dr. Uzawa e outro advogado agiram com base nessa diretriz.<br/>\n<br/>Eles insistiram muito dizendo: 'O homem chamado Okada está fazendo coisas benéficas para o mundo, é uma pessoa com grande capacidade de realização,<br/>\n<br/>então será melhor para o Japão ajudar essa pessoa e deixá-la trabalhar',<br/>\n<br/>mas os juízes não deram a mínima atenção a isso,<br/>\n<br/>e simplesmente o tornaram um criminoso por infringir o artigo tal da lei.<br/>\n<br/>É por isso que o Japão realmente não prospera.<br/>\n<br/>Não se trata de algo grande que prejudique a nação,<br/>\n<br/>mas se infringir até mesmo uma pequena cláusula, eles transformam isso em algo enorme.<br/>\n<br/>Portanto, se houver um defeito, mesmo que haja nove coisas boas,<br/>\n<br/>eles não olham para as nove coisas boas e apagam tudo por causa de um único defeito.<br/>\n<br/>Esse é o defeito do Japão.<br/>\n<br/>\n<br/>Isso se refere à lei, mas a fé também é assim; por causa de coisas insignificantes, esquecem-se das coisas grandes.<br/>\n<br/>Portanto, se não há prosperidade, certamente há algo desse tipo.<br/>\n<br/>Tenho observado até agora, e pessoas <i>Shojo</i> definitivamente não prosperam.<br/>\n<br/>Dá uma sensação de aperto.<br/>\n<br/>Dizer coisas como 'Você não deve fazer isso, não está de acordo com a Vontade de Deus',<br/>\n<br/>torna as coisas sufocantes.<br/>\n<br/>Em vez disso, deve-se ter um sentimento livre e relaxado.<br/>\n<br/>E agir assim é o que está de acordo com a Vontade de Deus.<br/>\n<br/>Deus não se apega a pequenos defeitos.<br/>\n<br/>Ele foca principalmente no mérito de saber se essa pessoa salva ou não o maior número possível de pessoas.<br/>\n<br/>Portanto, supondo que a pessoa tenha três defeitos e sete méritos, o saldo será de quatro pontos positivos,<br/>\n<br/>então a proteção de Deus para essa pessoa será forte.<br/>\n<br/>E se houver apenas um defeito, haverá seis pontos positivos, o que significa que ela receberá muitas graças divinas.<br/>\n<br/>\n<br/>Outro ponto, que é a mesma coisa,<br/>\n<br/>a diferença entre a fé <i>Shojo</i> e a fé <i>Daijo</i> é que a fé <i>Shojo</i> busca a própria salvação.<br/>\n<br/>A fé <i>Daijo</i> é pensar: 'Não importa o que aconteça comigo, devo salvar essas pessoas que estão sofrendo no mundo'.<br/>\n<br/>Portanto, abandonar o desejo de ser salvo e pensar constantemente:<br/>\n<br/>'Devo salvar muitas pessoas, pois sinto tanta pena que não posso apenas assistir', orando por isso.<br/>\n<br/>Essa é a verdadeira fé.<br/>\n<br/>No entanto, tentar a todo custo ser salvo<br/>\n<br/>é amor-próprio, e Deus não protege muito esse tipo de atitude.<br/>\n<br/>Além disso, essas pessoas se importam se alguém fala mal delas, mesmo que um pouco, e isso ocorre porque é amor-próprio.<br/>\n<br/>Não importa o que os outros digam, não se deve importar com isso; basta agradar a Deus.<br/>\n<br/>Por isso digo para não ter as pessoas como oponentes, mas sim a Deus.<br/>\n<br/>Portanto, esse ponto é algo pequeno, mas faz uma enorme diferença.<br/>\n<br/>Por isso, deve ser sempre a fé <i>Daijo</i>.<br/>\n<br/>E as pessoas de fé <i>Daijo</i> não dizem se alguém é bom ou ruim.<br/>\n<br/>Apenas as pessoas de fé <i>Shojo</i> estão sempre pensando ou dizendo que isso ou aquilo está errado,<br/>\n<br/>e isso não é bom. Em primeiro lugar, não há como saber se uma pessoa é boa ou ruim.<br/>\n<br/>\n<br/>Sobre isso, há o seguinte fato.<br/>\n<br/>Quando assisto a filmes, o Sr. Kosaburo Yoshizumi, do <i>Nagauta</i>, senta-se ao meu lado para assistir,<br/>\n<br/>e parece que há pessoas que se importam muito com isso,<br/>\n<br/>pois dizem que cartas anônimas chegam frequentemente ao Sr. Kosaburo.<br/>\n<br/>No começo, eu não me importei, mas como têm chegado com frequência ultimamente, achei que isso não era bom.<br/>\n<br/>No entanto, quem envia essas cartas acha que está fazendo algo bom, e é algum fiel de fé <i>Shojo</i>.<br/>\n<br/>Eles dizem: 'Sentar ao lado de <i>Meishu-Sama</i>, por mais que seja um mestre, é um desperdício para um artista.<br/>\n<br/>Ele não é mestre de <i>Meishu-Sama</i>, mas sim da Sua esposa,<br/>\n<br/>então é a esposa quem diz para fazer isso, para mostrar-lhe o filme', é assim que eles interpretam.<br/>\n<br/>No entanto, sou eu quem faz isso.<br/>\n<br/>\n<br/>Por que digo isso? De qualquer forma, no mundo das artes cênicas japonesas, o <i>Nagauta</i> é o número um.<br/>\n<br/>Acho que todos sabem disso, mas é tratado como o mais importante na sociedade.<br/>\n<br/>E dentro do <i>Nagauta</i>, ele é o mestre.<br/>\n<br/>Isso também todos devem saber.<br/>\n<br/>Por isso, mesmo que as emissoras de rádio vão pedir a ele, ele dificilmente diz sim.<br/>\n<br/>Desde o início deste ano, ele apareceu uma vez por causa de um aniversário de não sei quantos anos,<br/>\n<br/>e a emissora teve que ir pedir várias vezes até que ele finalmente concordasse.<br/>\n<br/>Portanto, o fato de ele se apresentar nos entretenimentos da Igreja Messiânica é algo muito raro no mundo.<br/>\n<br/>Por isso, a presença dele dá um enorme valor aos entretenimentos da Igreja Messiânica.<br/>\n<br/>Além disso, eu dou muita importância a esses artistas.<br/>\n<br/>Portanto, mesmo que seja um ministro ou um deputado, se disserem que querem me ver, eu não os recebo,<br/>\n<br/>mas recebo com alegria os mestres das artes cênicas a qualquer momento.<br/>\n<br/>Por que isso? Porque não se sabe o quanto as pessoas podem se divertir graças a grandes artistas e artistas plásticos.<br/>\n<br/>Além disso, eles são insubstituíveis.<br/>\n<br/>Não há outro mestre como ele, então uma pessoa desse nível é um tesouro nacional.<br/>\n<br/>Mesmo entre os artistas plásticos, quando essa pessoa morre, não há substituto.<br/>\n<br/>No entanto, mesmo no caso de ministros de Estado, para a maioria dos ministros há inúmeros substitutos.<br/>\n<br/>O primeiro-ministro é uma exceção, mas de qualquer forma, mesmo desde que o Sr. Yoshida formou o gabinete,<br/>\n<br/>a mudança de ministros foi enorme, não chegou a quase cem pessoas?<br/>\n<br/>É assim que há substitutos.<br/>\n<br/>Por isso, dizem na Inglaterra: 'Não é preciso muito esforço para escolher um ministro,<br/>\n<br/>basta amassar um papel, jogar no plenário e quem for atingido serve'.<br/>\n<br/>No entanto, os artistas são insubstituíveis, por isso são extremamente preciosos.<br/>\n<br/>Eu trato o Sr. Kosaburo com especial deferência.<br/>\n<br/>E como ele gosta muito de filmes,<br/>\n<br/>eu sempre dou ordens para que, toda vez que houver um filme, liguem para ele e mandem um carro buscá-lo.<br/>\n<br/>Enviar cartas sem conhecer o meu coração, que age dessa maneira, é um absurdo.<br/>\n<br/>Estão atrapalhando completamente o meu pensamento, então estão sendo manipulados por deuses malignos.<br/>\n<br/>Portanto, a fé <i>Shojo</i> é realmente um problema. Este é um exemplo disso.<br/>\n<br/>\n<br/>No entanto, essa pessoa acha que isso é bom.<br/>\n<br/>Portanto, não chega a ser o caso de repreender, mas essa maneira errada de pensar deve ser corrigida de qualquer forma.<br/>\n<br/>Por isso, o que eu faço não é algo tão simples que possa ser compreendido julgando com o pensamento humano.<br/>\n<br/>Tudo é muito profundo, então criticar dizendo que isso é bom ou ruim, ou ter esse tipo de pensamento, é um absurdo.<br/>\n<br/>\n<br/>Por isso, nas Revelações Divinas (<i>Ofudesaki</i>) da religião Oomoto, está escrito: 'O trabalho tem seus próprios métodos, vejam o resultado final'.<br/>\n<br/>Portanto, como estou agindo de acordo com o plano de Deus, não há como entender o que é bom ou ruim olhando com olhos humanos,<br/>\n<br/>e o próprio coração que tenta criticar isso de alguma forma está completamente afastado da fé.<br/>\n<br/>\n<br/>Consequentemente, este ano também há relatórios sobre o Cultivo Natural,<br/>\n<br/>mas dizem: '<i>Meishu-Sama</i> diz aquilo, mas desde os tempos antigos os agricultores fazem assim',<br/>\n<br/>ou seja, apenas por terem usado um pouco do método antigo, os resultados foram ruins,<br/>\n<br/>então as pessoas que não fizeram exatamente como eu disse tiveram maus resultados.<br/>\n<br/>Parece que ultimamente estão entendendo, mas é assim, na fé até agora não existia o verdadeiro <i>Daijo</i>.<br/>\n<br/>\n<br/>Por isso, a fé deve ser a fé <i>Daijo</i>.<br/>\n<br/>As pessoas <i>Shojo</i> têm a linha vertical longa, então a linha horizontal é curta.<br/>\n<br/>Por causa disso, não se expandem e não prosperam.<br/>\n<br/>Como no distintivo, deve ser uma cruz, com ambos os lados iguais.<br/>\n<br/>Deve haver tanto a linha vertical quanto a linha horizontal.<br/>\n<br/>Portanto, criticar o bem e o mal é aceitável, mas o que não se deve fazer é determinar (julgar definitivamente).<br/>\n<br/>É por determinar que se comete erros.<br/>\n<br/>Isso não se limita à fé, pois a administração do mundo por Deus é verdadeiramente profunda.<br/>\n<br/>Portanto, críticas como 'aquilo é ruim' ou 'esse método é bom ou ruim' não são coisas que realmente possam ser feitas.<br/>\n<br/>No entanto, não criticar absolutamente nada ou não fazer nada também não é bom.<br/>\n<br/>Isso é aceitável para a política do mundo, etc.<br/>\n<br/>Mas as coisas de Deus e o trabalho que eu estou fazendo são completamente incompreensíveis.<br/>\n<br/>Por isso, apenas nas questões de fé, não se deve determinar, mas deixar como está.<br/>\n<br/>\n<br/>Além disso, na mesa-redonda foi dito que 'esforçar-se demais não é bom',<br/>\n<br/>e isso é absolutamente verdade, pois esforçar-se demais<br/>\n<br/>significa colocar a força humana em primeiro lugar, e por isso não é bom.<br/>\n<br/>Portanto, é melhor não se esforçar demais e ficar relaxado.<br/>\n<br/>É o mesmo que ministrar <i>Johrei</i> sem colocar força.<br/>\n<br/>O fato de eu dizer para não colocar força no abdômen também é por isso.<br/>\n<br/>Os costumes do mundo geralmente são, na maioria das vezes, o oposto.<br/>\n<br/>Como acabei de dizer, dar mais importância aos artistas plásticos do que a ministros ou deputados<br/>\n<br/>é diferente da maneira de pensar até agora, mas se pensarmos bem, podemos entender qual faz mais sentido.<br/>\n<br/>Há uma grande diferença em relação às várias maneiras de pensar e à moralidade do passado.<br/>\n<br/>Eu sempre digo que não se deve encenar <i>Chushingura</i> nos entretenimentos,<br/>\n<br/>porque não há nada tão errado quanto isso, e é por isso que eu não gosto.<br/>\n<br/>Portanto, o que costumam chamar de <i>Bushido</i> muitas vezes é o oposto.<br/>\n<br/>Isso ocorreu porque os detentores do poder daquela época criaram uma moralidade conveniente para eles.<br/>\n<br/>Portanto, não é uma maneira muito justa de tratar os seres humanos.<br/>\n<br/>Por isso, escrevi em um artigo recente que, sem dúvida, o comunismo perecerá,<br/>\n<br/>e também escrevi que a democracia perecerá.<br/>\n<br/>O comunismo está errado, mas a democracia também está errada.<br/>\n<br/>De qualquer forma, qualquer 'ismo' não é bom.<br/>\n<br/>O mundo até agora tem sido todo assim, então,<br/>\n<br/>sem se prender de forma alguma aos costumes e à moralidade do passado,<br/>\n<br/>se passarmos a ver as coisas através da Sabedoria de Deus, a Sabedoria Divina,<br/>\n<br/>poderemos entender a verdadeira Verdade. Vamos deixar o sermão por aqui.<br/>\n<br/>\n<br/>\n<br/>Escrevi um pouco sobre o Museu de Arte, e como acho que escrevi de forma mais concisa do que se falasse, vou pedir para lerem agora.<br/>\n<br/>(Apresentação do Ensinamento \"O Museu de Arte da Obra Divina\")<br/>\n<br/>\n<br/>Além disso, escrevi brevemente sobre o comunismo atual e várias outras coisas.<br/>\n<br/>(Apresentação do Ensinamento \"O Que Será do Mundo Daqui Para Frente\")<br/>\n<br/>\n<br/>\n<br/>Como acabaram de ler, em outras palavras, a sociedade até agora foi criada a partir dos pensamentos de pessoas com várias ideologias.<br/>\n<br/>E quando experimentamos isso, no fim das contas, nada disso funciona bem.<br/>\n<br/>Eu entendi isso na época em que era fiel da religião Oomoto.<br/>\n<br/>A Fundadora da Oomoto, a Sra. Nao Deguchi, tinha a fé da linha vertical, ou seja, a fé <i>Shojo</i>.<br/>\n<br/>Portanto, era verdadeiramente rigorosa.<br/>\n<br/>Por isso, a Fundadora também era chamada de 'Espírito de <i>Izu</i>'.<br/>\n<br/>'<i>Izu</i>' significa rigoroso.<br/>\n<br/>Por outro lado, o Co-Fundador, Onisaburo Deguchi, era a linha horizontal, o 'Espírito de <i>Mizu</i>'.<br/>\n<br/>Ficou estabelecido que a Fundadora era a linha vertical e o Co-Fundador era a linha horizontal.<br/>\n<br/>Assim, no início, eles falharam devido ao 'Espírito de <i>Izu</i>', ou seja, o método rigoroso.<br/>\n<br/>Por isso, a Fundadora estava sempre sentada corretamente, sem desalinhar o corpo nem um pouco.<br/>\n<br/>No entanto, mesmo sendo rigorosa, como era uma divindade, havia amor.<br/>\n<br/>Portanto, ela não impunha esse rigor aos outros, mas o mantinha para si mesma.<br/>\n<br/>Houve algo interessante: a Fundadora tratava todas as pessoas da mesma maneira.<br/>\n<br/>Então, um fiel disse: 'A Fundadora trata todas as pessoas da mesma maneira,<br/>\n<br/>mas certamente deve haver pessoas de quem a senhora gosta e de quem não gosta, gostaria de perguntar sobre isso', e ela respondeu:<br/>\n<br/>'Eu também tenho muitas pessoas de quem gosto e de quem não gosto,<br/>\n<br/>mas se eu fizer essa distinção, as pessoas de quem não gosto se sentirão muito mal,<br/>\n<br/>e como isso é doloroso, eu as trato da mesma maneira.'<br/>\n<br/>Ser rigorosa consigo mesma, mas não ser rigorosa com os outros,<br/>\n<br/>aí também reside o amor como divindade.<br/>\n<br/>Portanto, coisas semelhantes também são frequentemente ditas sobre mim.<br/>\n<br/>\n<br/>Eu faço o meu trabalho atarefadamente, e enquanto isso, minha esposa e outras pessoas estão se divertindo,<br/>\n<br/>e frequentemente os maridos no mundo, quando estão trabalhando e a esposa e os filhos estão se divertindo,<br/>\n<br/>ficam irritados com isso e os repreendem,<br/>\n<br/>mas eu não faço isso de forma alguma, longe de fazer de propósito, eu não tenho essa vontade.<br/>\n<br/>Pelo contrário, por mais que eu me esforce, não apenas os outros se divertem de forma agradável e alegre,<br/>\n<br/>mas quando levam esse tipo de vida, eu me sinto muito bem.<br/>\n<br/>Portanto, por mais ocupado ou em sofrimento que eu esteja, não me importo nem um pouco.<br/>\n<br/>Eu não faço isso como uma prática ascética,<br/>\n<br/>é por causa desse tipo de vida, então é como se fosse o meu passatempo.<br/>\n<br/>Ver as pessoas felizes e satisfeitas é tão agradável que não consigo evitar, por isso ajo dessa maneira.<br/>\n<br/>Sendo assim, a Fundadora tinha muito desse aspecto.<br/>\n<br/>\n<br/>No entanto, o Co-Fundador era completamente o oposto, e em geral, passava a vida sempre deitado.<br/>\n<br/>Mesmo quando os fiéis iam vê-lo, na maioria das vezes ele estava deitado.<br/>\n<br/>Ele dizia: 'Eu sou o Espírito de <i>Mizu</i>, sou água, então ficar sentado corretamente é doloroso',<br/>\n<br/>e tanto para compor poemas quanto para escrever textos, ele ficava deitado de lado e mandava alguém anotar.<br/>\n<br/>Isso é algo interessante.<br/>\n<br/>No entanto, como era esse método da linha horizontal, expandiu-se muito,<br/>\n<br/>mas por causa disso, sofreram calamidades e falharam.<br/>\n<br/>Isso se tornou um modelo.<br/>\n<br/>\n<br/>Portanto, nas Revelações Divinas está escrito: 'A Oomoto é o modelo do mundo', e isso é certamente verdade.<br/>\n<br/>Assim, o Oriente é espiritual, portanto é o 'Espírito de <i>Izu</i>', e isso falhou.<br/>\n<br/>Por isso, perdeu para a civilização ocidental.<br/>\n<br/>No entanto, a civilização ocidental também é linha vertical, então falhará por causa disso.<br/>\n<br/>Portanto, a união perfeita entre a civilização espiritual do Oriente e a civilização material do Ocidente<br/>\n<br/>é o que chamamos agora de estilo <i>Izunome</i>.<br/>\n<br/>Esse é o objetivo da humanidade.<br/>\n<br/>Aí é que um mundo bom será criado.<br/>\n<br/>E quem faz o trabalho central de unir isso é a Igreja Messiânica.<br/>\n<br/>Portanto, no fim das contas, o mundo saberá que todas as ideologias e todos os 'ismos' estão errados,<br/>\n<br/>e o que acabei de escrever, que não é a linha vertical nem a linha horizontal, é o que liderará o mundo.<br/>\n<br/>Então, a partir de agora, a humanidade despertará para o fato de que outras ideologias e 'ismos' não são bons.<br/>\n<br/>Ou seja, várias angústias decorrentes de falhas surgirão em nível mundial.<br/>\n<br/>Então, a Igreja Messiânica divulgará para o mundo todo: 'Fazer assim é o correto, esta é a Verdade',<br/>\n<br/>e só então as pessoas perceberão: 'Ah, entendi', e isso se tornará uma ideologia fundamental, criando o Paraíso Terrestre.<br/>\n<br/>Sendo assim, o comunismo também teve seu momento de glória, principalmente quando Stalin estava vivo.<br/>\n<br/>Além disso, os Estados Unidos estão liderando muito o mundo através do capitalismo,<br/>\n<br/>mas acho que isso eventualmente entrará em colapso da mesma forma que o comunismo. Com isso, falei o essencial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]