[
  {
    "source_file": "yousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pode-se considerar o filho adotivo como filho biológico\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Pode-se considerar o filho adotivo como filho biológico\"</b></font>　(1949)<br/>\n<br/>\n<font size=\"+1\"><b>Sobre a reencarnação e a linhagem familiar</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando o ser humano reencarna, ele sempre reencarna na mesma linhagem familiar?<br/>\n<br/>Ou haveria casos em que reencarna em outra família?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há casos em que reencarna bem lá na extremidade da linhagem, mas nunca reencarna em um lugar com o qual não tenha nenhuma afinidade.<br/>\n<br/>Existem muitos filhos ilegítimos. Quando se relaciona com uma mulher que não é a esposa, pode ser que a criança seja concebida nesse momento.<br/>\n<br/>Há casos em que se toma o ventre emprestado.<br/>\n<br/>As questões espirituais são totalmente desconhecidas pelas pessoas.<br/>\n<br/>Filhos e filhas adotivos sempre têm alguma afinidade espiritual. Portanto, pode-se considerar o filho adotivo como filho biológico.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A verdade sobre a adoção\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A verdade sobre a adoção\"</b></font>　(24 de outubro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Haveria casos em que a maioria dos antepassados, devido ao apego a este mundo, reencarna ou transmigra, fazendo com que o número de espíritos ancestrais no Mundo Espiritual seja pequeno?<br/>\n<br/>Além disso, gostaria de perguntar sobre a herança dos pecados e impurezas dos antepassados nesse caso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Aqueles que entram para a Igreja são, em sua maioria, grandes antepassados.<br/>\n<br/>Há casos em que a filha da família é um grande antepassado.<br/>\n<br/>Ao adotar um filho, ou quando não se tem filhos e se adota um, os antepassados seguem os elos espirituais e procuram um candidato no Mundo Espiritual.<br/>\n<br/>Então, recebem a permissão do Deus Tutelar (Ubusuna-no-Kami). É assim que os laços são formados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caracteres escritos na mão de um falecido aparecem em um recém-nascido\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Caracteres escritos na mão de um falecido aparecem em um recém-nascido\"</b></font>　(12 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na casa de uma família que ainda não ingressou na fé, localizada em Kanza, vila de Oonaga, distrito de Shida, província de Shizuoka, escreveram o endereço e o nome na palma da mão de um falecido e o sepultaram.<br/>\n<br/>Dizem que, cinco anos depois, esses caracteres apareceram nitidamente na palma da mão de uma criança nascida em uma família sem nenhuma relação, em Izu. É possível que isso aconteça mesmo não havendo relação de parentesco?<br/>\n<br/>Além disso, dizem que os caracteres na palma da mão desaparecem se forem limpos com a terra do cemitério onde o falecido foi enterrado. Qual seria o motivo disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Costuma-se falar muito sobre esse tipo de coisa, e não se pode dizer que não exista.<br/>\n<br/>Mesmo que não sejam parentes distantes, podem estar juntos no Mundo Espiritual.<br/>\n<br/>Assim como no caso de adoção, há vezes em que o espírito ancestral faz com que uma criança nasça em outra família.<br/>\n<br/>Se escreverem na palma da mão inconscientemente, não acontece nada, mas quando há um forte pensamento de que isso sirva de marca ao nascer, esse tipo de coisa acontece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "yousi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança adotada e gravidez\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança adotada e gravidez\"</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que quando pessoas que não têm filhos adotam uma criança, acabam concebendo. Por favor, explique como isso acontece.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não é uma regra fixa. Há casos em que conseguem e casos em que não conseguem.<br/>\n<br/>Quando se adota uma criança, pode haver casos em que os espíritos ancestrais não se agradam e, no Mundo Espiritual, pedem a Deus, rogando para que lhes seja concedido um filho próprio.<br/>\n<br/>Não se pode dizer que isso não exista.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atotugi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O filho mais velho não precisa necessariamente herdar a casa\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O filho mais velho não precisa necessariamente herdar a casa\"</b></font>　(23 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O filho mais velho deve obrigatoriamente herdar a casa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não precisa herdar.<br/>\n<br/>Antigamente, no período Sengoku (Estados Combatentes), se um general morresse em batalha, caso não colocassem um substituto imediatamente, isso afetaria o moral do exército.<br/>\n<br/>Por isso, ficou decidido que o filho mais velho seria imediatamente o sucessor.<br/>\n<br/>Como esse costume permanece até hoje, não significa que tenha que ser obrigatoriamente assim.<br/>\n<br/>No entanto, se não houver nenhum motivo especial, o correto é que o filho mais velho herde.<br/>\n<br/>Se houver alguma circunstância em que não seja conveniente que o filho mais velho herde, tudo bem.<br/>\n<br/>Além disso, há casos em que o próprio filho mais velho renuncia ao direito de sucessão.<br/>\n<br/>Por exemplo, se houver um relacionamento amoroso muito intenso e ele quiser ficar junto de qualquer maneira, mas a mulher for a filha mais velha e filha única, a família da mulher vai querer que ele seja adotado como genro.<br/>\n<br/>Nesse caso, se o homem disser que não se importa em ser adotado, desde que possa ficar com a mulher amada, basta que o filho mais velho vá como filho adotivo e o segundo filho herde a casa.<br/>\n<br/>Não há necessidade de se apegar à ideia de que o filho mais velho deve herdar a casa a qualquer custo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atotugi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ordem de sucessão (Como será decidido na Era de Miroku)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Ordem de sucessão (Como será decidido na Era de Miroku)\"</font></b>　(28 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Na região do distrito de Hioki, em Kagoshima, há um costume antigo em que o filho mais velho estabelece uma família filial primeiro, seguido pelo segundo e terceiro filhos, e o filho mais novo herda a casa principal e cultua os antepassados.<br/>\n<br/>O filho mais novo recebe a maior parte da herança, e na casa do filho mais velho, que naturalmente deveria cultuar os antepassados, não há tabuletas memoriais (Ihai).<br/>\n<br/>Nesta região há muitos doentes mentais. Haveria alguma relação espiritual nisso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"O fato de o filho caçula herdar não está errado.<br/>\n<br/>O costume de o filho mais velho herdar a casa começou mais tarde, no período Sengoku, pois quando um general morria em batalha, era necessário colocar um substituto imediatamente.<br/>\n<br/>Por isso, fizeram do filho mais velho o sucessor do general.<br/>\n<br/>Portanto, não há problema em ser o filho caçula. O filho caçula costuma ter uma mente melhor do que o filho mais velho. (Enquanto os pais são jovens, a mente não é tão desenvolvida).<br/>\n<br/>À medida que envelhecem, a mente dos pais evolui, então a criança inevitavelmente recebe a influência dos pais.<br/>\n<br/>Se o pensamento dos pais for ruim, isso se reflete na criança. Se o tronco for ruim, os galhos também não terão vigor. A doença mental não tem relação com isso.<br/>\n<br/>Na Era de Miroku (Mundo 567), isso será diferente.<br/>\n<br/>Não será determinado se será o filho mais velho ou o caçula. Será decidido naturalmente.<br/>\n<br/>Quando o coração de todos se tornar verdadeiro, o mais capacitado assumirá.<br/>\n<br/>Se não houver pensamentos malignos, chegarão a um consenso geral. (Deve ser decidido por meio de conselho).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atotugi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o sucessor\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o sucessor\"</font></b>　(1 de junho de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A filha mais velha pode se casar e ir para outra família? Isso não contraria a ordem?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pode ir, sim. Não foge à ordem. (Omissão)<br/>\n<br/>Além disso, falando sobre isso, quem herda a casa não precisa ser o filho mais velho, não há problema se for o segundo ou o terceiro filho.<br/>\n<br/>Consequentemente, o mesmo vale para as mulheres. No Japão, o filho mais velho passou a ser o sucessor porque, no período Sengoku, os generais morriam em batalha, não é?<br/>\n<br/>Nesse caso, era preciso colocar um substituto para o general imediatamente.<br/>\n<br/>Caso contrário, não haveria unificação.<br/>\n<br/>O Japão estabeleceu esse tipo de... linhagem, não é?<br/>\n<br/>Como o filho mais velho era o mais velho em idade, criou-se a tradição de que o filho mais velho seria o sucessor.<br/>\n<br/>Portanto, não há o menor problema em relação a quem herda a casa.<br/>\n<br/>\n<br/>Isso acontece com frequência. O filho mais velho não quer herdar a chefia da família. Acontece com artistas, por exemplo. Ele diz: 'Quero ser livre. Não gosto do negócio dos meus pais', e faz com que o irmão mais novo herde.<br/>\n<br/>Pessoas com mentalidade feudal dizem: 'O filho mais velho tem que herdar de qualquer jeito...'. Houve um filme sobre isso recentemente, e essas coisas causam tragédias. É uma grande bobagem.<br/>\n<br/>O filho que for adequado para herdar a casa... basta deixar que esse herde.<br/>\n<br/>Ainda mais no caso de mulheres, não há absolutamente nenhum problema.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "atotugi.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Fazer com que o genro adotivo herde a casa a torna uma linhagem de outra pessoa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Fazer com que o genro adotivo herde a casa a torna uma linhagem de outra pessoa\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Eu tive quatro filhos, dois meninos e duas meninas.<br/>\n<br/>O filho mais velho morreu na guerra, e o segundo filho foi adotado por outra família aos dois anos de idade, mas mora conosco na casa onde nasceu.<br/>\n<br/>A filha mais velha se casou e foi para outra família. Devo fazer com que a segunda filha, que restou, herde a casa? Ou seria bom reintegrar o segundo filho ao nosso registro familiar?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor reintegrar o segundo filho ao registro familiar.<br/>\n<br/>Se fizer a segunda filha herdar, terá que receber um genro adotivo (muko-youshi).<br/>\n<br/>Isso porque o genro adotivo pertence à linhagem de outra pessoa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]