[
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Cristo esteve no inferno por um tempo consideravelmente longo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Cristo esteve no inferno por um tempo consideravelmente longo\"</font></b>　(25 de março de 1954)<br/>\n<br/>\"Como eu disse no início deste ano, o Mundo Espiritual mudou muito.<br/>\n<br/>Isso significa que, à medida que os espíritos de várias pessoas importantes no Mundo Espiritual, como os fundadores de cada religião e seus discípulos, vão compreendendo gradualmente, o Mundo Espiritual vai se tornando mais claro,<br/>\n<br/>e junto com isso, a grande transição do mundo... eles vêm compreendendo essas coisas e<br/>\n<br/>pensam: 'Não podemos ficar assim, devemos mudar muito a nossa maneira de pensar e trabalhar em prol da Igreja Messiânica', e por isso,<br/>\n<br/>eles encostam em pessoas entre os fiéis que têm uma afinidade considerável e me apelam de várias maneiras.<br/>\n<br/>Bem, eles pedem salvação. Esse tipo de coisa tem surgido em vários lugares.<br/>\n<br/>Tudo isso é exato. Há várias coisas, mas pretendo anunciar apenas as partes mais interessantes e importantes dentre elas.<br/>\n<br/>Farei com que leiam agora, mas há outras além destas. Devido à questão do momento, ainda não posso anunciar um pouco mais, mas é algo muito interessante.<br/>\n<br/>O que farei com que leiam agora é relativamente curto e claro.<br/>\n<br/>Então, sobre a intermediação de Deus, trata-se de mulheres jovens, geralmente duas.<br/>\n<br/>Havia outras pessoas como ajudantes, mas quem falou isso foram duas mulheres jovens.<br/>\n<br/>Há também dois ou três inquiridores (<i>Saniwa</i>), mas isso não é necessário, farei com que leiam apenas isto.<br/>\n<br/>(Relatório: Comunicação do Mundo Espiritual pedindo salvação a <i>Meishu-Sama</i>)<br/>\n<br/>\n<br/>E então, aqui está escrito 'Meishu', mas isso é o meu substituto.<br/>\n<br/>Existem alguns no Mundo Espiritual que atuam como meus substitutos.<br/>\n<br/>Portanto, o que está escrito aqui como 'Meishu', pode ser considerado como sendo eu mesmo.<br/>\n<br/>Ainda há outros, de pessoas importantes do Mundo Material, como Malenkov e Eisenhower, e pretendo publicá-los na próxima edição do Jornal Paraíso Terrestre (Chijou Tengoku).<br/>\n<br/>Como são pessoas vivas, são espíritos vivos.<br/>\n<br/>\n<br/>Dessa forma, as coisas estão bastante difíceis no Mundo Espiritual.<br/>\n<br/>Sobre isso, há algo interessante.<br/>\n<br/>Há dois ou três dias, a jovem esposa de um fiel, que mora aqui perto, ficou um pouco doente mental no ano passado, eu a curei e ela já está completamente curada.<br/>\n<br/>Mas ainda há um pequeno lugar ruim. Como há um nódulo ao redor do pescoço, eu ministro <i>Johrei</i> de vez em quando.<br/>\n<br/>Então, quando ela veio há dois ou três dias, ao começar o <i>Johrei</i>, ela começou a derramar lágrimas e a chorar.<br/>\n<br/>Eu geralmente sei, mas quando perguntei, disse que era Cristo.<br/>\n<br/>Então ele disse: 'O senhor curou completamente a dor que eu tinha até agora.<br/>\n<br/>Além disso, como pude me encontrar com o Pai Celestial, estou tão feliz, tão feliz, que não consigo falar'.<br/>\n<br/>De qualquer forma, ele derramava lágrimas e não conseguia nem falar, então esperei um pouco.<br/>\n<br/>Depois de um tempo, ele conseguiu falar e eu ouvi a história.<br/>\n<br/>Acontece que a crucificação ainda não havia sido completamente curada até agora.<br/>\n<br/>Deve ter curado um pouco, mas por causa desse sofrimento, ele esteve no inferno por um tempo consideravelmente longo.<br/>\n<br/>Isso foi completamente curado pelo meu <i>Johrei</i>, e ele está muito feliz.<br/>\n<br/>Por isso, ele me pediu insistentemente para deixá-lo trabalhar muito a partir de agora.<br/>\n<br/>Além disso, quando perguntei, parece que durante esse tempo, o espírito de Cristo crucificado era visto de vez em quando em vários lugares dos cômodos da casa dela.<br/>\n<br/>Sendo assim, ou seja, Cristo foi salvo.<br/>\n<br/>Com isso, a partir de agora ele trabalhará muito mundialmente para os países estrangeiros, o que é muito bom.<br/>\n<br/>\n<br/>Também perguntei à própria pessoa, e parece que há um ou dois meses, João encostou nela.<br/>\n<br/>Então, parece que houve várias conversas, mas pretendo ouvir sobre isso em algum momento.<br/>\n<br/>Naquela época, como eu estava com pressa, parei por ali, mas de qualquer forma, como é uma pessoa completamente diferente daquela que teve o encosto divino que acabei de ler, isso é ainda mais interessante.<br/>\n<br/>E a pessoa em quem Cristo encostou não é cristã nem nada.<br/>\n<br/>Até agora ela não tinha nenhuma fé em particular, e se tornou fiel da Igreja Messiânica há alguns anos.<br/>\n<br/>\n<br/>Além disso, parece que recentemente Izanami-no-Mikoto também encostou, e pretendo ouvir sobre isso em detalhes em algum momento.<br/>\n<br/>Por essas razões, podemos entender o quanto o Mundo Espiritual mudou. Como acabei de ler, espíritos como Maomé e Buda, finalmente a partir de agora, ou seja, trabalharão em prol da Igreja Messiânica.<br/>\n<br/>O caso da fundadora da Igreja Tenrikyo foi na prisão de Shizuoka em 1950, e acho que falei sobre isso naquela época,<br/>\n<br/>naquela ocasião eu a chamei e conversei várias coisas com a fundadora, e como prometi que a salvaria, ela expressou sua gratidão por ter sido salva.<br/>\n<br/>Portanto, o desenvolvimento se tornará gradualmente notável.<br/>\n<br/>No fim das contas, isso não se limita à religião, tudo é espírito.<br/>\n<br/>Se o espírito não trabalhar no Mundo Espiritual, não adianta.<br/>\n<br/>No entanto, se não souberem disso, e fizerem as coisas pensando apenas no corpo, por mais que se esforcem humanamente, não dará certo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kirisuto3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deuses elevados não encostam em pessoas importantes no Mundo Material\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deuses elevados não encostam em pessoas importantes no Mundo Material\"</font></b>　(26 de março de 1954)<br/>\n<br/>\"Recentemente, como o Mundo Espiritual mudou muito, vários espíritos começaram a se apressar, por assim dizer, e isso causou grandes flutuações.<br/>\n<br/>Vários espíritos desejam ser salvos e, além disso, desejam fazer o trabalho da Igreja Messiânica (embora trabalhar também signifique ser salvo), e através de pessoas com afinidade,<br/>\n<br/>esses pedidos de salvação ou de perdão de pecados ocorrem de vez em quando.<br/>\n<br/>Dentre eles, houve algo muito interessante, então farei com que leiam esse registro.<br/>\n<br/>As pessoas que tiveram esse encosto divino são moças, há cerca de duas, e o inquiridor (<i>Saniwa</i>) é outra pessoa. Inquirir significa investigar.<br/>\n<br/>(Relatório: Comunicação do Mundo Espiritual pedindo salvação a <i>Meishu-Sama</i>)<br/>\n<br/>\n<br/>O 'Meishu' mencionado aqui sou eu, claro, mas há muitos que atuam como meus representantes.<br/>\n<br/>É o espírito que seria o principal encarregado desses representantes.<br/>\n<br/>E sobre a Sra. Miki Nakayama, da atual Tenrikyo, eu falei sobre isso naquela época,<br/>\n<br/>quando eu estava na prisão, chamei essas pessoas e ouvi várias histórias, e ela veio agradecer por ter sido salva naquela ocasião.<br/>\n<br/>Sobre isso, há quatro ou cinco dias, houve algo um pouco interessante.<br/>\n<br/>Trata-se da jovem esposa de um fiel muito próximo, que faz o meu trabalho, mas no ano passado ela estava com a cabeça um pouco estranha.<br/>\n<br/>Eu a curei, mas como ainda há bastante toxina ao redor do pescoço, eu ministro <i>Johrei</i> de vez em quando.<br/>\n<br/>Há quatro ou cinco dias, quando ela veio e eu ia começar, ela derramou lágrimas e chorou muito.<br/>\n<br/>Na verdade, eu já sabia até certo ponto desde antes.<br/>\n<br/>O fato é que Cristo encosta nela.<br/>\n<br/>Naquele momento também, Cristo encostou e, mesmo quando eu fazia perguntas, ele chorava copiosamente e não conseguia falar.<br/>\n<br/>Cheguei a esperar um pouco. Então, finalmente ele conseguiu falar e disse que havia sofrido muito por um longo tempo.<br/>\n<br/>Ele disse que estava muito feliz por ter sido salvo por mim.<br/>\n<br/>O que era isso? A crucificação ainda não havia sido completamente curada.<br/>\n<br/>Por isso, ele estava sofrendo bastante. Isso foi completamente curado pelo <i>Johrei</i>, e essa era a gratidão.<br/>\n<br/>E a outra coisa era: 'Finalmente pude me encontrar com o Pai Celestial, o que me deixa muito feliz', e com a alegria de ambas as coisas, ou seja, eram lágrimas de alegria.<br/>\n<br/>Foi isso que aconteceu. Então, quando perguntei, parece que ultimamente o espírito de Cristo crucificado é visto de vez em quando no quarto dessa mulher.<br/>\n<br/>E na conversa daquele momento, parece que João encostava de vez em quando desde um ou dois meses atrás.<br/>\n<br/>Eu pensei em ouvir em detalhes, mas como estava ocupado, pretendo ouvir sobre esses pontos em algum momento.<br/>\n<br/>Essa pessoa é completamente diferente daquela que teve o encosto espiritual de antes.<br/>\n<br/>Para que Cristo pudesse me informar rapidamente sobre seu sentimento de gratidão, ele encostou nessa senhora.<br/>\n<br/>\n<br/>O que devemos saber aqui é que deuses elevados nunca encostam em pessoas importantes no Mundo Material.<br/>\n<br/>Pelo contrário, deuses elevados encostam em pessoas que não chamam a atenção de ninguém, pessoas comuns.<br/>\n<br/>Isso é o oposto. Se pensarmos em pessoas importantes do ponto de vista material, é surpreendentemente diferente.<br/>\n<br/>Além disso, não podemos desprezar nenhuma pessoa, por mais insignificante que pareça.<br/>\n<br/>Não sabemos que tipo de deus elevado pode estar encostado.<br/>\n<br/>É exatamente o oposto. A fundadora da Oomoto também era uma senhora idosa que catava papéis velhos.<br/>\n<br/>Ela era extremamente pobre, sem nenhuma aparência de destaque, uma senhora muito pobre.<br/>\n<br/>E, no entanto, ela realizou coisas tão esplêndidas. Um deus maravilhoso chamado Kunitokotachi-no-Mikoto encostou nela.<br/>\n<br/>E o Reverendo Onisaburo Deguchi também era filho de camponês.<br/>\n<br/>Sendo assim, devemos ter isso muito bem em mente.<br/>\n<br/>\n<br/>Além disso, no ano passado, quando essa senhora estava com a cabeça ruim, muitas raposas encostaram nela.<br/>\n<br/>Ela via raposas, e quando eu ministrei <i>Johrei</i>, também havia raposas.<br/>\n<br/>Por isso, ela estava com medo.<br/>\n<br/>Desta vez também, raposas encostavam de vez em quando.<br/>\n<br/>Quando João e Cristo encostaram, ela pensou que estava sendo enganada por raposas, ficou com medo e me avisou.<br/>\n<br/>No entanto, o que também devemos ter em mente sobre esse ponto é que, quanto melhor for o deus, mais ele usa raposas.<br/>\n<br/>Isso porque, mesmo que um deus queira encostar em um ser humano comum, ele não consegue, e mesmo que queira fazê-lo falar, não consegue.<br/>\n<br/>Então, ele ordena à raposa e faz a raposa falar.<br/>\n<br/>E dependendo da maneira como a própria pessoa fala, quando o deus percebe que está tudo bem, um deus esplêndido pode encostar.<br/>\n<br/>Portanto, não podemos interpretar no mau sentido e desprezar só porque é uma raposa.<br/>\n<br/>Os espíritos ancestrais também costumam usar raposas.<br/>\n<br/>As raposas encostam muito facilmente nos seres humanos e falam com facilidade.<br/>\n<br/>Por isso, quando os espíritos ancestrais não conseguem encostar diretamente e falar, às vezes fazem a raposa fazer isso.<br/>\n<br/>Portanto, mesmo que uma raposa esteja encostada, como não sabemos que tipo de pessoa esplêndida ou deus é, devemos levar isso a sério e não desprezar.<br/>\n<br/>Muitas vezes, as pessoas dizem 'essa raposa' e tentam reprimi-la ou afastá-la, mas isso é ruim.<br/>\n<br/>Como já escrevi antes, às vezes elas aparecem de forma arrogante ou fazem travessuras.<br/>\n<br/>Também se disfarçam de deuses esplêndidos, mas nesses casos somos enganados.<br/>\n<br/>Como a raposa diz 'Eu sou o deus tal', devemos dizer 'Ah, é mesmo? Bom trabalho'.<br/>\n<br/>Enquanto fazemos isso, ela certamente deixará cair a máscara.<br/>\n<br/>Se tentarmos reprimir a raposa, ela ficará com raiva e fará várias travessuras.<br/>\n<br/>E assim, levará ainda mais tempo para revelar sua verdadeira identidade.<br/>\n<br/>Em pontos como esse, percebemos que ser dócil é bom para tudo.<br/>\n<br/>Portanto, se ficarmos desconfiados dizendo 'Essa raposa está me enganando', isso não é bom do ponto de vista de Deus.<br/>\n<br/>Se formos enganados, ela acabará se expondo, e a raposa coçará a cabeça e pedirá desculpas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]