[
  {
    "source_file": "tengokuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Salvação do Sol\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Salvação do Sol\"</font></b> (Publicado em 19 de novembro de 1952)<br/>\n<br/>\"Atualmente, as pessoas consideradas intelectuais têm o hábito de, quase sem exceção, olhar com preconceito desde o início para qualquer coisa que se chame de nova religião.<br/>\n<br/>Como, afinal, são religiões que surgiram recentemente, eles presumem que elas se aproveitam da época para forjar doutrinas convenientes,<br/>\n<br/>iludindo homens e mulheres ignorantes para encher os próprios bolsos, e que seus líderes se acomodam no título de fundadores.<br/>\n<br/>Acreditam que, mesmo quando os fiéis adoecem, não os deixam consultar médicos e, para piorar, extorquem o dinheiro que ganharam com suor e sangue, enquanto os fiéis ainda agradecem por isso. Por isso, parecem pensar que o mundo está em uma situação lamentável.<br/>\n<br/>De fato, se isso fosse verdade, eles teriam toda a razão, e é claro que nós, como religiosos, não hesitaríamos em concordar.<br/>\n<br/>\n<br/>No entanto, também acho que eles não estão totalmente errados, pois, com exceção de duas ou três novas religiões, há muitas que não são dignas de admiração.<br/>\n<br/>Como exemplo, <font color=\"#0000ff\" size=\"+1\"><b>ver o que é comum no mundo: ler sutras em voz alta, bater sinos, tambores e blocos de madeira, sentindo-se bem sem se importar com o incômodo causado à vizinhança, seria uma espécie de pecado do barulho</b></font>.<br/>\n<br/>Além disso, <font color=\"#0000ff\" size=\"+1\"><b>sob os olhares do público, muitos fiéis cantam músicas estranhas enquanto dançam com gestos peculiares sem qualquer cerimônia, como se estivessem em um estado de transe onírico</b></font>.<br/>\n<br/>Não somos apenas nós que não nos sentimos bem ao sermos forçados a ver isso.<br/>\n<br/>Sendo assim, pergunto-me como isso é visto do ponto de vista social.<br/>\n<br/>Por outro lado, <b><font color=\"#0000ff\" size=\"+1\">também vemos frequentemente pessoas que, por serem excessivamente fervorosas na fé, tornam-se presunçosas e não apenas desprezam outras religiões e pessoas sem fé, mas também evitam o convívio social comum</font></b>,<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>em casos extremos, há até religiões que se alegram com a possessão divina e criam pessoas que parecem loucas, de modo que devemos considerar que estas também trazem mais malefícios do que benefícios</b></font>.<br/>\n<br/>Há também aquelas que são inofensivas.<br/>\n<br/>É comum ver autoproclamados fundadores que deixam o cabelo crescer, vestem roupas bizarras e se portam como deuses vivos.<br/>\n<br/>Estes são totalmente desagradáveis, e quando penso que há pessoas que acreditam em tais deuses vivos, percebo como o mundo é vasto.<br/>\n<br/>Além disso, desde os tempos antigos, certas crenças são acompanhadas de práticas ascéticas e mortificações, como banhar-se em água fria no inverno, jejuar isolado em montanhas profundas ou tomar banho de cachoeira, nas quais as pessoas se envolvem fanaticamente.<br/>\n<br/>De fato, a própria pessoa pode estar muito satisfeita, mas para nós, pessoas comuns, essa mentalidade é completamente incompreensível, a ponto de sentirmos pena.<br/>\n<br/>\n<br/>Escrevi brevemente acima, mas, em suma, essa superstição de considerar práticas distantes do senso comum como a essência da religião também é problemática.<br/>\n<br/>Ao ver essas coisas, <font color=\"#0000ff\" size=\"+1\"><b>embora eu seja um religioso, acho que religiões que consideram o ascetismo como algo bom são realmente desagradáveis, e sempre digo isso às pessoas.</b></font><br/>\n<br/>Como as crenças de baixo nível estão tão difundidas hoje em dia, conforme escrevi no início, é natural que não apenas os intelectuais, mas qualquer pessoa sinta desprezo.<br/>\n<br/>\n<br/>No entanto, sem querer me gabar, a nossa Igreja Messiânica é completamente diferente dessas crenças.<br/>\n<br/>Em primeiro lugar, <font color=\"#ff0000\" size=\"+1\"><b>temos como lema valorizar o bom senso, ter uma vida e comportamento que não diferem em nada das pessoas em geral, buscar a harmonia com qualquer pessoa e não faltar com a afabilidade</b></font>.<br/>\n<br/>Se essa verdade for compreendida, qualquer pessoa se sentirá tranquila e, mesmo que não se torne um fiel de nossa religião, desejará se aproximar.\"<br/>\n<br/>\n<br/>No entanto, por não conhecerem essa verdade, as pessoas nos observam de forma vaga e nos equiparam às religiões sem bom senso mencionadas acima, o que é um grande incômodo.<br/>\n<br/>Portanto, o que impede o desenvolvimento de nossa religião não são os ateus nem os fanáticos pela ciência.<br/>\n<br/>Pode-se dizer que são essas novas religiões indesejáveis.<br/>\n<br/>E, como não é uma obstrução consciente, a situação é ainda pior.<br/>\n<br/>Isso, sem dúvida, é uma característica peculiar do mundo religioso japonês.<br/>\n<br/>Isso porque, na Europa e nos Estados Unidos, quase todos os países são predominantemente cristãos e o desenvolvimento cultural foi mais rápido do que no Japão.<br/>\n<br/>Assim, a visão sobre a religião é relativamente justa e rica em racionalidade, o que é muito bom.<br/>\n<br/>Mas no Japão há o budismo, o xintoísmo, o cristianismo, e eles ainda são divididos em várias seitas.<br/>\n<br/>É uma verdadeira mistura confusa de certo e errado, o que torna as coisas muito difíceis nesse aspecto.<br/>\n<br/>\n<br/>Mas, como sempre digo, a nossa Igreja Messiânica não é uma religião, mas uma suprarreligião, e como é uma obra de salvação sem precedentes desde o início da história, tudo é diferente.<br/>\n<br/>Como qualquer um pode ver pela nossa abordagem não convencional, é compreensível que não seja fácil de assimilar com a mentalidade das religiões tradicionais.<br/>\n<br/>No entanto, uma vez que se começa a entender, a pessoa percebe que era isso que estava procurando até agora, e a alegria brota do fundo do coração, sem exceção.<br/>\n<br/>Mais do que tudo, basta olhar para o desenvolvimento de nossa religião para entender, o fato de ter crescido tanto em apenas alguns anos.<br/>\n<br/>A esse respeito, gostaria de chamar a atenção para o fato de que existem duas ou três novas religiões que se desenvolveram maravilhosamente nos últimos anos, mas elas são fundamentalmente diferentes de nossa religião.<br/>\n<br/>Isso porque essas religiões se baseiam em religiões estabelecidas e foram formadas reunindo um grande número de fiéis dessas organizações.<br/>\n<br/>Em contrapartida, a nossa religião é original do começo ao fim, e gostaria que esse ponto fosse plenamente reconhecido.<br/>\n<br/>E as religiões extremamente sem bom senso mencionadas acima, escusado será dizer, têm sua base na fé do Pequeno Veículo (<i>Shojo</i>), por isso são restritivas e não têm liberdade.<br/>\n<br/>No entanto, quando se fala em liberdade, o público em geral acha que isso está distante da religião, mas, assim como no mundo material,<br/>\n<br/>se não houver um liberalismo democrático, não será possível guiar as massas em geral no futuro.<br/>\n<br/>Para explicar de forma simples, é o seguinte. As religiões até hoje têm sido baseadas no Pequeno Veículo, então, assim como no mundo cada país tem sua própria cor, o mesmo acontece com a religião.<br/>\n<br/>Portanto, o que elas pregam é centrado em si mesmas e carece de universalidade, sendo natural que o alcance de sua salvação seja estreito.<br/>\n<br/>Além disso, a fé do Pequeno Veículo tem preceitos rigorosos, e sofrer amarrado a eles é considerado uma prática.<br/>\n<br/>Isso acaba sendo uma rejeição do amor de Deus, o que é lamentável.<br/>\n<br/>Eu chamo isso de inferno da fé.<br/>\n<br/>No entanto, <b><font color=\"#ff0000\" size=\"+1\">a nossa religião é o oposto, quase não tem preceitos, por isso é extremamente livre, e considera desfrutar a vida como uma bênção de Deus, o que pode ser chamado de fé celestial</font></b>.<br/>\n<br/>Como visto acima, a nossa religião do Grande Veículo (<i>Daijo</i>) abrange tudo o que é necessário para os seres humanos, como religião, filosofia, política, economia, educação, arte, medicina, etc.,<br/>\n<br/>assim como o sol controla todas as cores para formar a cor branca, a nossa religião é a religião do dia e a salvação do sol.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tengokuS1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Ascetismo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Ascetismo\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Desde os tempos antigos, pensava-se que, para ser um grande religioso, era necessário levar uma vida de ascetismo, e isso era considerado até mesmo o melhor método para alcançar a verdade e polir a alma.<br/>\n<br/>No entanto, eu sou contra isso. Explicarei de forma fácil de entender a seguir.<br/>\n<br/>Em primeiro lugar, todas as coisas no Universo existem para o ser humano.<br/>\n<br/>Vejam: as flores da primavera, as folhas outonais, o canto dos pássaros, o cricrilar dos insetos, as belas paisagens de montanhas e rios, a atmosfera das noites de luar, as fontes termais, etc. Devemos pensar por que essas coisas existem.<br/>\n<br/>Escusado será dizer que foram criadas por Deus para o deleite do ser humano; o que mais poderia ser?<br/>\n<br/>Além disso, as belas vozes humanas ao cantar, a dança, a literatura, a arte, etc., naturalmente servem para o próprio prazer e para alegrar os outros.<br/>\n<br/>E não é só isso. Na vida humana, todos os alimentos deliciosos, bem como a arquitetura, os jardins, as roupas, etc., não existem apenas por necessidade.<br/>\n<br/>Eles contêm elementos que devem ser desfrutados. Ao desfrutar da comida e da bebida, obtém-se nutrição e a vida é mantida.<br/>\n<br/>Se a moradia, o vestuário e a alimentação tivessem apenas o propósito da necessidade, coisas muito monótonas seriam suficientes.<br/>\n<br/>Nem é preciso dizer que gerar filhos também não tem apenas o propósito da necessidade.<br/>\n<br/>Como exposto acima, <font color=\"#ff0000\" size=\"+1\"><b>uma vez que Deus concedeu ao ser humano o instinto de desfrutar tanto da Grande Natureza quanto de todas as coisas criadas pelo homem, o correto é desfrutá-las</b></font>.<br/>\n<br/>Rejeitar isso e <b><font color=\"#0000ff\" size=\"+1\">satisfazer-se apenas com o que é necessário para a sobrevivência, que é o ascetismo, é uma forma de pensar que contraria a profunda graça de Deus</font></b>.<br/>\n<br/>Observando por outro lado, os privilegiados até hoje careciam de um senso altruísta, dedicando-se apenas ao prazer próprio e de suas famílias, sem considerar a sociedade ou os outros, e houve muito pouca manifestação do pensamento de amor à humanidade, de desfrutar junto com as massas.<br/>\n<br/>Isso seria monopolizar a graça de Deus.<br/>\n<br/>Nesse sentido também, acredito que abrir os grandes jardins dos ricos, expor obras de arte ao público e desfrutar junto com as massas é a maneira de corresponder à Vontade Divina.<br/>\n<br/>Pensando bem, o fato de os santos da antiguidade levarem uma vida de ascetismo extremo, com roupas e comida rústicas, e dedicarem suas nobres vidas a um estilo de vida como 'cinquenta anos de roupas de papel do fundador', acaba sendo uma traição à graça de Deus.<br/>\n<br/>É lamentável que as pessoas do mundo, sem perceberem isso, tenham a tendência de achar que um religioso não é digno de respeito a menos que seja um asceta.<br/>\n<br/>Como mencionei antes, <font color=\"#ff0000\" size=\"+1\"><b>sou contra o ascetismo</b></font>, por isso <font color=\"#ff0000\" size=\"+1\"><b>levo uma vida igual à das pessoas comuns</b></font>, e considero que isso está de acordo com a Vontade Divina.<br/>\n<br/>Portanto, o Paraíso Terrestre é um mundo onde a vida da humanidade como um todo melhora, e a arte e outros prazeres puros se desenvolvem grandemente.<br/>\n<br/>\n<br/>Além disso, sobre a Verdade, o Bem e o Belo: a Verdade é a ausência de falsidade, o Bem é a ação correta, e o Belo é o que é belo.<br/>\n<br/>Assim, na vida ascética, existe o Bem, mas não há a Verdade nem o Belo, e penso que isso pode até mesmo impedir o progresso da cultura.<br/>\n<br/>Devemos refletir sobre o fato de que a sociedade indiana, por ter se inclinado apenas para a vida espiritual, acabou ficando atrasada culturalmente como vemos hoje, resultando em uma estagnação do destino do país.\" (Extraído de \"SHINKOU ZATSUWA\")<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]