[
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com o hábito de roubar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com o hábito de roubar\"</font></b><br/>\n<br/>\n<b><font size=\"+1\">A anormalidade da criança está relacionada aos pecados dos pais</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"O que devo fazer em relação ao mau hábito do meu filho de roubar?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um espírito animal que encosta e a faz agir assim.<br/>\n<br/>Fazer esse tipo de coisa significa que os pais têm pecados. Está relacionado aos pais.<br/>\n<br/>Os próprios pais devem refletir sobre seus corações e acumular muitas virtudes.<br/>\n<br/>E, se os pais têm pecados, eles estão nas camadas inferiores do Mundo Espiritual, e estando nas camadas mais baixas, há algum tipo de sofrimento.<br/>\n<br/>Assim, mesmo que o sofrimento do roubo da criança desapareça, haverá algum outro tipo de sofrimento.<br/>\n<br/>Ao acumular virtudes e subir para as camadas superiores do Mundo Espiritual, a criança não conseguirá mais fazer coisas que preocupem os pais.<br/>\n<br/>É preciso compreender bem isso.<br/>\n<br/>Ser enganado também significa que a pessoa tem a qualificação para isso.<br/>\n<br/>Ter coisas roubadas por ladrões ou sofrer prejuízos de várias formas também significa que essa matéria está maculada.<br/>\n<br/>Houve algo errado, e é uma purificação para que esse pecado seja retirado; isso se aplica a todas as coisas.<br/>\n<br/>A falta de coisas no Japão também é uma purificação, e pessoas importantes irem para Kosuge (prisão) também é uma ação de purificação.<br/>\n<br/>Todo ser humano, seja quem for, certamente tem aflições. Durante o Mundo da Noite, não há o que fazer. Há margem para os espíritos animais atuarem.<br/>\n<br/>Para as pessoas que se esforçam no aprimoramento, isso vai diminuindo gradativamente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança com cleptomania\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Criança com cleptomania\"</font></b>　(5 de maio de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido morreu na guerra e, sendo apenas mãe e filho, tenho me dedicado exclusivamente ao Caminho.<br/>\n<br/>Ingressei na fé no outono retrasado e, como a partir de novembro do ano passado uma certa região começou a se abrir,<br/>\n<br/>confiei meu filho à minha irmã e ao meu antigo empregador e estou viajando para fazer a expansão.<br/>\n<br/>Depois disso, meu filho desenvolveu cleptomania, e até mesmo alguns fiéis ficaram sabendo disso. Ele próprio está sofrendo muito, mas, no momento, não posso trazê-lo para morar comigo e estou em apuros.<br/>\n<br/>Posso deixar a criança como está? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode deixá-lo como está e se dedicar de corpo e alma à fé.<br/>\n<br/>A preocupação se deve ao fato de a pessoa ter <i>meguri</i> (máculas).<br/>\n<br/>Deve esquecer a criança, não se deixar prender emocionalmente e continuar acumulando virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que a causa fundamental do desperdício dos filhos reside nos pecados e máculas dos antepassados\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que a causa fundamental do desperdício dos filhos reside nos pecados e máculas dos antepassados\"</font></b>　(Publicado em 25 de julho de 1953)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Meu marido K. (68 anos) foi internado há trinta anos devido a problemas gastrointestinais, e desde então a visão de ambos os olhos foi enfraquecendo gradativamente. Na época, ele usou um pouco de colírio, mas como não viu nenhum efeito,<br/>\n<br/>depois disso não aplicou muitos tratamentos médicos. No entanto, há sete ou oito anos, ele passou a enxergar apenas uma leve claridade, e estávamos em apuros quando,<br/>\n<br/>fomos apresentados ao Caminho e, em outubro de 1948, o casal ingressou na fé, seguido pelo filho mais velho, o segundo filho e a filha mais velha,<br/>\n<br/>e em 1949, entronizamos a Imagem da Grande Luz (Daí-Kômyô-Nyorai) e a Imagem de <i>Kannon</i> no Biombo (Gobyôbu-Kannon).<br/>\n<br/>Meu marido e o filho mais velho também chegaram a visitar a Sede em Atami, e mantivemos a fé por cerca de um ano, mas,<br/>\n<br/>talvez porque os olhos do meu marido não melhorassem, mesmo recebendo proteção em outras áreas,<br/>\n<br/>ele não percebeu isso, e tanto ele quanto o filho mais velho deixaram de usar o <i>Ohikari</i> (Medalha da Luz Divina) e pararam de orar de manhã e à noite diante da Imagem da Luz Divina (Goshintai).<br/>\n<br/>A filha mais velha se casou depois disso, e o segundo filho também foi adotado na mesma vila em 1950, mas devido a várias circunstâncias, após cerca de um ano e com um filho, ele se divorciou e voltou para casa.<br/>\n<br/>Desde que voltou para casa, ele tem levado os pertences da casa um após o outro para vender e gasta muito dinheiro.<br/>\n<br/>Por mais que o advirtamos, ele não escuta, e quando as coisas não saem como ele quer, torna-se violento.<br/>\n<br/>Ele vendeu o próprio <i>Ohikari</i> junto com os pertences e atualmente não o possui.<br/>\n<br/>Em abril deste ano, insatisfeito com questões financeiras, ele agiu com violência e, de forma muito desrespeitosa, tocou na Imagem da Luz Divina, causando um arranhão de cerca de três centímetros no caractere 'Mei' (Luz).<br/>\n<br/>Tendo causado tal incidente lamentável, não tenho palavras para pedir perdão.<br/>\n<br/>Por favor, por favor, peço que nos perdoe.<br/>\n<br/>Mesmo que o segundo filho tenha esgotado o dinheiro e a família esteja em grandes dificuldades financeiras, meu marido e o filho mais velho não sentem vontade de se apegar a Deus e, atualmente, ambos estão sem o <i>Ohikari</i>.<br/>\n<br/>Se eu também fizesse o que meu marido diz, não poderia praticar a fé, mas,<br/>\n<br/>no momento, ele me permite visitar a filial cerca de uma vez por mês.<br/>\n<br/>Tendo sido levada a compreender a profundidade dos pecados de minha família, recentemente, quando saio para fazer difusão de vez em quando, encontro pessoas a quem desejo transmitir a fé, ou acabo indo a lugares onde as pessoas estão sofrendo com doenças por acaso, e as coisas correm misteriosamente bem, então,<br/>\n<br/>desejo ir fazer difusão com frequência, mas ele não me permite sair de casa com frequência.<br/>\n<br/>Além disso, muitas vezes surgem assuntos depois que eu saio, e a casa fica uma confusão.<br/>\n<br/>Qual caminho devo seguir?<br/>\n<br/>O que devo fazer com a Imagem da Luz Divina danificada?<br/>\n<br/>Com profundo e sincero pedido de perdão, peço sua orientação.<br/>\n<br/>Além disso, oro para que meu pedido de perdão seja aceito o mais rápido possível, para que possamos receber a Imagem da Luz Divina novamente e que toda a família receba a permissão de participar da Obra Divina.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Em geral, esta família tem muitos pecados e máculas desde os antepassados, e essa é a causa fundamental, portanto,<br/>\n<br/>com isso em mente, se você receber uma nova Imagem da Luz Divina (Kômyô-Nyorai), pedir perdão pelos pecados e orar de coração para que se tornem uma família feliz o mais rápido possível, seu pedido certamente será ouvido.<br/>\n<br/>No entanto, não deve ter pressa.<br/>\n<br/>Deve esperar pacientemente pelo tempo certo e fazer o maior número possível de fiéis.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filho que se rebela apenas contra a mãe\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"<font size=\"+2\">Filho que se rebela apenas contra a mãe</font>\"</b></font>　(26 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b>Encosto de um espírito ancestral que tem antipatia pela mãe</b></font><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um jovem de dezenove anos (saudável) de uma família que desejo encaminhar é dócil com os outros e não faz nada, mas desconta sua raiva nos familiares, especialmente na mãe.<br/>\n<br/>Ele quebra vidros, joga pratos e age com violência com o que estiver ao seu alcance, mas tem capacidade de compreensão e visita frequentemente o altar budista e o túmulo.<br/>\n<br/>(Além disso, o irmão mais velho dele era igual, gastou muito dinheiro e morreu envenenado recentemente). Qual seria o motivo?<br/>\n<br/>E como devo proceder para encaminhá-lo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito que tem antipatia pela mãe... deve ser um espírito ancestral.<br/>\n<br/>A mãe tem pecados; se a mãe acumular virtudes mais do que o próprio filho, ela deixará de ser atormentada.<br/>\n<br/>É a elevação espiritual. Ao sofrer, os próprios pecados diminuem. Deve-se agradecer à outra pessoa.<br/>\n<br/>Diz-se 'Amai os vossos inimigos', e se chegar a esse ponto, o ser humano estará polido.<br/>\n<br/>É um espírito ancestral. Entre os espíritos ancestrais, há coisas que não agradam a cada um deles; é um espírito que tem antipatia pela mãe e, se investigar, a mãe certamente se lembrará de algo.<br/>\n<br/>Em vez de curar o filho, a própria mãe deve acumular virtudes. Então, a mãe ganhará força, e coisas que a atormentam desaparecerão.<br/>\n<br/>Ser atormentado também tem o seu motivo.<br/>\n<br/>Se houver elevação espiritual, curará por si só. No fim das contas, tudo está em si mesmo.<br/>\n<br/>Então, também deixará de guardar rancor das pessoas. Ao sofrer, os próprios pecados desaparecem.<br/>\n<br/>No entanto, a rigor, deveria agradecer à pessoa que a atormenta, mas isso é muito difícil de fazer.<br/>\n<br/>O espírito de 'Amai os vossos inimigos' de Cristo também é isso.<br/>\n<br/>No momento da crucificação, Cristo estava orando. Quando o ladrão ao lado perguntou o que era, diz-se que ele estava orando pela salvação das pessoas que o estavam crucificando.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE5.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Filho que é violento apenas com o pai\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Filho que é violento apenas com o pai\"</font></b>　(9 de julho de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Encosto de um espírito que guarda rancor do pai</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Gostaria de perguntar sobre a causa da doença do meu filho mais velho (27 anos, filho da minha primeira esposa) e as medidas a serem tomadas.<br/>\n<br/>Desde os dezesseis anos, a preguiça, a violência, a avareza, a impaciência, etc., tornaram-se notáveis. Com os outros não é nada demais, sendo até gentil, mas demonstra fortemente esses comportamentos especialmente contra mim.<br/>\n<br/>Além disso, os pais adotivos, a primeira esposa, etc., morreram de mortes não naturais, tuberculose pulmonar, apoplexia, etc., e parece haver uma relação espiritual. Peço a sua orientação sobre isso.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É um espírito que guarda rancor do pai, e como os pecados do pai são grandes, não tem relação com o filho.<br/>\n<br/>O pai deve acumular virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]