[
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mesmo que a esposa não possa ter filhos, não se deve fazer com que outra mulher os tenha\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mesmo que a esposa não possa ter filhos, não se deve fazer com que outra mulher os tenha\"</font></b> (8 de novembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando um casal deseja ter filhos, mas não consegue, a inseminação artificial... Claro que não é permitido, mas...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não é permitido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No caso de, com o consentimento do casal, o marido se envolver com outra mulher, como Deus vê isso...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Do ponto de vista de Deus, não é permitido. No entanto, há o seguinte.<br/>\n<br/>O mundo até agora não era o mundo verdadeiro... Como era um mundo totalmente corrompido, é como se houvesse um sistema de seguros.<br/>\n<br/>Quando o mundo se tornar verdadeiramente bom, não haverá necessidade de seguros... não haverá infortúnios comuns.<br/>\n<br/>O fato de não conseguir ter filhos significa que há algum impedimento.<br/>\n<br/>Por isso, como uma espécie de método de conveniência, adota-se um menino ou uma menina.<br/>\n<br/>Espiritualmente, trata-se da linhagem espiritual daquele lugar.<br/>\n<br/>Do lado dos antepassados, para não deixar a descendência se extinguir, quando tentam fazer com que os descendentes tenham filhos, mas não podem devido a pecados, eles pedem a uma linhagem próxima... Isso acontece.<br/>\n<br/>O que torna isso ainda mais rápido é o que foi perguntado agora.<br/>\n<br/>O Imperador Meiji fez isso e assim nasceu o Imperador Taisho.<br/>\n<br/>Como fizeram algo errado assim, acabou resultando naquilo, não é?<br/>\n<br/>Dizem que é para a linhagem não se extinguir, mas isso não é permitido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que os antepassados prefeririam?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Os antepassados ficam felizes se a linhagem não se extinguir.<br/>\n<br/>No entanto, os antepassados não compreendem a verdade.<br/>\n<br/>Enquanto a Igreja Messiânica não surgiu, eles foram educados pelo budismo e outras coisas que não são a verdade.<br/>\n<br/>Por isso, os imperadores do Japão também duraram bastante, não é?<br/>\n<br/>Mas isso porque era o Mundo da Noite.<br/>\n<br/>Com a aproximação do Mundo do Dia... é essa questão material.<br/>\n<br/>Ser impulsionado pela forma e ignorar o espírito não é verdadeiro do ponto de vista espiritual.<br/>\n<br/>Se isso fosse permitido, os ricos que não têm filhos se gabariam e teriam uma segunda ou terceira concubina.<br/>\n<br/>Isso acabaria corrompendo o mundo, não é?\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deve-se confessar os erros antes do casamento?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Deve-se confessar os erros antes do casamento?\"</b></font> (Publicado em 10 de março de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar sobre um assunto delicado.<br/>\n<br/>Uma mulher cometeu um erro antes do casamento e está muito preocupada com isso. Ela deveria confessar ao marido?<br/>\n<br/>Qual seria a atitude correta?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso depende da personalidade do marido. Se ele tiver uma natureza que parece capaz de perdoar, tudo bem. Mas se parecer arriscado, é melhor manter em segredo por toda a vida.\"<br/>\n<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Ego e Apego\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Ego e Apego\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"(Citação parcial) O objetivo máximo do aprimoramento no Mundo Espiritual é eliminar o apego, e à medida que o apego é removido, a posição da pessoa se eleva.<br/>\n<br/>A respeito disso, ocorre o seguinte.<br/>\n<br/>No Mundo Espiritual, é muito raro que marido e mulher vivam juntos normalmente.<br/>\n<br/>Isso ocorre porque a posição espiritual do marido e da esposa são diferentes, e a coabitação do casal só é permitida se eles se tornarem habitantes do Paraíso ou do Céu.<br/>\n<br/>No entanto, àqueles que alcançaram um certo grau de aprimoramento, isso é permitido, mas apenas por um breve período.<br/>\n<br/>Nesse caso, eles pedem permissão ao Deus supervisor daquele plano e são autorizados. Porém, ao se encontrarem, jamais lhes é permitido abraçarem-se movidos pela saudade.<br/>\n<br/>Se despertarem o menor pensamento impuro, seus corpos enrijecem e perdem a liberdade de movimento.<br/>\n<br/>A esse ponto o apego é proibido.<br/>\n<br/>Portanto, à medida que o sentimento de apego é eliminado através do aprimoramento no Mundo Espiritual, a posição se eleva, e conforme se eleva, o encontro do casal torna-se mais fácil. Pode-se imaginar o quanto isso difere do Mundo Material.<br/>\n<br/>E, como mencionei anteriormente, a encarnação do apego torna-se um espírito de serpente, o que é assustador.<br/>\n<br/>Quando um espírito humano se transforma em um espírito de serpente, isso ocorre gradualmente a partir dos pés em direção à parte superior, levando um tempo considerável para se transformar em serpente.<br/>\n<br/>Eu já atendi um paciente que tinha a cabeça de humano e o corpo de serpente; tratava-se de alguém que havia se tornado um espírito meio-serpente.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Posição Espiritual e Local de Morada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Posição Espiritual e Local de Morada\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que, ao se casar, no Mundo Espiritual a pessoa passa a pertencer ao lado do marido. Mesmo que a linhagem espiritual ou a posição espiritual sejam diferentes, eles entram no mesmo Mundo Espiritual?<br/>\n<br/>Neste caso, Mundo Espiritual tem o sentido de lugar ou de posição? Peço que me oriente sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Tem o sentido de posição. O lugar difere de acordo com a posição.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pais e Filhos, Marido e Mulher, Mestre e Servo em Uma Vida\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pais e Filhos, Marido e Mulher, Mestre e Servo em Uma Vida\"</font></b> (1 de julho de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que a relação entre pais e filhos dura uma vida, entre marido e mulher dura duas vidas, e entre mestre e servo dura três vidas. Qual é o significado disso? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"A rigor, todas duram apenas uma vida.<br/>\n<br/>Mesmo sendo marido e mulher, ou pais e filhos, se a camada espiritual for diferente, ao irem para o Outro Mundo, ficarão separados.<br/>\n<br/>No entanto, se tiverem a mesma posição, irão para lugares semelhantes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Posição Espiritual do Casal\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Posição Espiritual do Casal\"</font></b> (8 de abril de 1948)<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Mesmo que sejam marido e mulher neste mundo, no Mundo Espiritual, na maioria das vezes, acabam indo para lugares separados.<br/>\n<br/>Mesmo que queiram se encontrar, não conseguem facilmente.<br/>\n<br/>Quando conseguem se aprimorar, recebem a permissão de Deus e podem ir se encontrar.<br/>\n<br/>Pessoas de uma certa classe podem ter vida conjugal.<br/>\n<br/>Por isso, se no Mundo Material se esforçarem para salvar as pessoas e se aprimorarem, isso será possível.<br/>\n<br/>Dizem que ficarão juntos depois de morrer, mas se cometerem suicídio a dois, seus corpos ficarão grudados e não se separarão.<br/>\n<br/>Eventualmente, serão perdoados e irão para lugares separados.<br/>\n<br/>Esse aprimoramento consiste em eliminar o apego.<br/>\n<br/>Mesmo que recebam a permissão de Deus e consigam se encontrar, não podem dar nem um beijo.<br/>\n<br/>Se tentarem dar um beijo, o corpo enrijecerá.<br/>\n<br/>Isso ocorre porque há apego.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"É possível casar-se novamente no Mundo Espiritual?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se pode fazer um absurdo desses.<br/>\n<br/>No entanto, é possível aproximar-se daquele com quem os pensamentos coincidem.<br/>\n<br/>Se isso for no Terceiro Paraíso ou acima, adquire-se a divindade, então a vida conjugal também é possível.<br/>\n<br/>O Mundo Espiritual é perfeitamente ordenado.<br/>\n<br/>Mesmo pais e filhos deste mundo estão em lugares diferentes no Mundo Espiritual.<br/>\n<br/>Há casos em que o filho está acima dos pais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "huuhu.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Encontro do Casal no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Encontro do Casal no Mundo Espiritual\"</font></b> (16 de outubro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando um homem que ficou viúvo e se casou novamente for para o Mundo Espiritual no futuro, como ficará a relação entre os três como habitantes do Mundo Espiritual? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pensa-se que, ao ir para o Mundo Espiritual, a vida conjugal começa imediatamente, mas não é absolutamente assim.<br/>\n<br/>Como a classe espiritual é diferente, ao morrer, vão para lugares separados.<br/>\n<br/>E não podem se encontrar facilmente.<br/>\n<br/>Somente quando ambos forem salvos e forem para o Terceiro Paraíso é que poderão se encontrar.<br/>\n<br/>Até lá, podem se encontrar ocasionalmente com a permissão de Deus.<br/>\n<br/>Seja a segunda ou a primeira esposa, a que for mais rápida será salva.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]