[
  {
    "source_file": "Gtitekishougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deficiência intelectual devido a uma forte pancada na parte de trás da cabeça\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Deficiência intelectual devido a uma forte pancada na parte de trás da cabeça\"</font></b>　(7 de fevereiro de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Y.H. (mulher, ingressou na fé em 1947). Em setembro de 1946, ela caiu de uma altura de cerca de 90 centímetros (três shaku), bateu fortemente a parte de trás da cabeça e desmaiou.<br/>\n<br/>Uma semana depois, ela teve febre e, nessa ocasião, tomou uma injeção de um remédio desconhecido. A partir de então, passou a ter convulsões violentas e contínuas, chegando a um passo da morte.<br/>\n<br/>Ao receber <i>Johrei</i>, ela foi salva e melhorou rapidamente.<br/>\n<br/>Por volta do quinto mês, ela teve uma nova purificação, e seu estado parecia a agonia da morte: o corpo todo frio, rígido e roxo, o rosto contorcido, num estado em que não se podia olhar diretamente.<br/>\n<br/>Graças à proteção, recentemente o corpo dela ficou mais quente, com boa cor, e a cor do rosto, em especial, ficou bonita.<br/>\n<br/>O porte físico dela é até melhor do que o de uma criança normal, mas a inteligência é a de uma criança de dois ou três anos.<br/>\n<br/>Toda a família ingressou na fé e entronizamos a Imagem de <i>Kannon</i> em Biombo, mas ainda não entronizamos a Imagem da Luz Divina (Goshintai).<br/>\n<br/>Seria isso devido à toxina dos remédios? Ou haveria alguma relação espiritual? Peço que me oriente.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso não é toxina de remédio.<br/>\n<br/>A toxina de remédio não causa esse tipo de coisa.<br/>\n<br/>Como ela bateu fortemente a parte de trás da cabeça, a hemorragia interna ainda está endurecida, e por isso a função intelectual está impossibilitada de se desenvolver.<br/>\n<br/>Portanto, basta ministrar bastante <i>Johrei</i> na parte de trás da cabeça... com paciência.<br/>\n<br/>Fazendo isso, ela vai melhorar gradualmente.<br/>\n<br/>Os sintomas ficam exatamente como se um espírito estivesse encostado.<br/>\n<br/>E é preciso entronizar a Imagem da Luz Divina.<br/>\n<br/>Isso é o fundamental.<br/>\n<br/>Apenas a Imagem de <i>Kannon</i> em Biombo não é suficiente.<br/>\n<br/>Entronize imediatamente a Imagem da Luz Divina e ministre <i>Johrei</i> na parte de trás da cabeça, que ela vai curar.<br/>\n<br/>Tendo ingressado na fé em 1947, não é admissível que até hoje não tenham entronizado a Imagem da Luz Divina.<br/>\n<br/>É por causa dessa atitude que não conseguem receber a proteção.<br/>\n<br/>Afinal, é preciso fazer tudo o que está ao alcance... se não fizerem isso, a proteção será fraca.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gtitekishougai.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Criança surda-muda que reage sensivelmente a aviões\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Criança surda-muda que reage sensivelmente a aviões\"</font></b>　(5 de agosto de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ele tem um ano e sete meses de idade, mas não fala absolutamente nada; no entanto, aponta para o som de aviões. Além disso, parece compreender os Salmos.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Ele vai melhorar à medida que for crescendo.<br/>\n<br/>Parece que ele já nasceu com fé, o que é esplêndido.<br/>\n<br/>\nObserve o momento oportuno e entronize a Imagem da Luz Divina.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou1.html",
    "title_ptbr": "Sobre a Entronização da Imagem da Luz Divina e a Doença Mental 1",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Entronização da Imagem da Luz Divina e a Doença Mental</font>　1<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Entronização da Imagem da Luz Divina e a Doença Mental\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Entronização da Imagem da Luz Divina e a Doença Mental\"</font></b>　(Publicado em 25 de maio de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Pergunto-lhe respeitosamente. Recebi a permissão de ingressar na fé em março deste ano.<br/>\n<br/>Em 1948, um asceta do Monte Ikoma em Osaka (O.T.) vinha mensalmente, e após receber orações por cerca de três anos,<br/>\n<br/>fui forçada a receber uma foto de H.T. (mãe do mestre asceta, já falecida), mesmo sem desejar.<br/>\n<br/>A partir daquela noite, comecei a sofrer de encosto espiritual, e quando o espírito encostou, disse: 'Como temos a mesma idade, protegerei este corpo onde quer que vá'.<br/>\n<br/>A partir de então, minha condição física foi ficando estranha, com uma sensação de flutuar, ou como se algo se enroscasse nas minhas pernas e me fizesse cair.<br/>\n<br/>Por isso, minha mãe devolveu a dita foto ao asceta (após dois meses de tê-la recebido).<br/>\n<br/>Como fiquei nesse estado, desta vez me perdi seriamente em várias orações e rituais,<br/>\n<br/>e por fim, me recolhi por duas semanas no santuário do Bodhisattva Kokuzo, localizado numa pequena ilha próxima.<br/>\n<br/>Naquela ocasião, embora tenha sido apenas uma vez, pareceu-me ver areia e cabelo misturados no arroz,<br/>\n<br/>e escamas de cobra colocadas nas verduras.<br/>\n<br/>\n<br/>Ao conhecer este caminho e receber <i>Johrei</i>, eu girava o pescoço, perdia a consciência e caía para trás, mas<br/>\n<br/>desde que ingressei na fé, meu sofrimento aliviou bastante.<br/>\n<br/>Gostaria de expressar minha gratidão pela proteção. Muito obrigada.<br/>\n<br/>Desde o dia anterior à minha participação no culto da Igreja Média, em 15 de abril, o espírito tem se debatido por todo o meu corpo, apertando meu pescoço, pressionando o diafragma e o abdômen, e também os inflando muito.<br/>\n<br/>Desta vez, recebi a Imagem de <i>Kannon</i> em Biombo (solicito a entronização assim que o altar budista estiver pronto).<br/>\n<br/>Meu marido e meus filhos também estão se apoiando neste caminho, e estamos nos esforçando para que meu marido receba o Ohikari e para entronizarmos a Imagem da Luz Divina.<br/>\n<br/>Diante dessa situação, o que devo fazer para que o espírito seja salvo rapidamente e se afaste deste corpo? Peço respeitosamente sua orientação e imploro por sua proteção.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Se entronizar a Imagem da Luz Divina (Komyo Nyorai) e dormir nesse cômodo, logo ficará curada.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Doença mental causada por encosto do espírito de um companheiro de guerra\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"Doença mental causada por encosto do espírito de um companheiro de guerra\"</b></font>　(26 de janeiro de 1952)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"M.T. (32 anos, homem) foi detido na União Soviética por três anos e retornou desmobilizado com desnutrição e esgotamento nervoso.<br/>\n<br/>À medida que se recuperava através de uma dieta alimentar, seu corpo começou a inchar e o esgotamento nervoso se agravou.<br/>\n<br/>Em maio de 1950, eu (sua mãe) ingressei na fé.<br/>\n<br/>Tentei encaminhá-lo, mas não consegui. Ele foi internado em um hospital psiquiátrico por três meses, tomou trinta injeções de insulina e teve alta sem grandes mudanças.<br/>\n<br/>Logo depois, foi diagnosticado com tuberculose e ficou internado na Cruz Vermelha por dez meses a partir de janeiro do ano passado, o que acabou piorando seu esgotamento nervoso.<br/>\n<br/>Em novembro, o pai dele também ingressou na fé.<br/>\n<br/>Gostaríamos que ele também ingressasse, mas no dia da cerimônia de ingresso, ele se recusa terminantemente a sair de casa, então o deixamos quieto.<br/>\n<br/>Hoje em dia, ele passa o tempo entre a cama e estar acordado. Às vezes, fica pensativo, ri sozinho, não responde quando chamado e chega a acender incensos no braseiro (hibachi).<br/>\n<br/>Recentemente, ele tem recebido <i>Johrei</i> do pai de forma dócil.<br/>\n<br/>Estamos solicitando a entronização da Imagem da Luz Divina (Komyo Nyorai).<br/>\n<br/>O que devemos fazer daqui para frente?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso é doença mental.<br/>\n<br/>Mesmo sendo doença mental... é claro que há um espírito encostado, mas este é um espírito de boa índole.<br/>\n<br/>Deve ser o espírito de um companheiro de guerra ou algo assim.<br/>\n<br/>É o espírito de um companheiro de guerra, e nesse espírito há um espírito animal encostado.<br/>\n<br/>Esse tipo de caso geralmente é duplo.<br/>\n<br/>Se fosse apenas um espírito animal, ele ficaria violento ou dançaria, mas como também há um espírito humano encostado, ele fica relativamente quieto.<br/>\n<br/>Isso tem cura.<br/>\n<br/>Trinta injeções de insulina é algo muito ruim.<br/>\n<br/>No entanto, ele já devia estar estranho quando estava na União Soviética.<br/>\n<br/>\n<br/>Geralmente, há nódulos ao redor do pescoço nesses casos.<br/>\n<br/>Eles estão principalmente na medula oblonga, então deve-se ministrar <i>Johrei</i> ali e ler os Escritos Divinos para ele ouvir o máximo possível.<br/>\n<br/>Fazendo isso com paciência, ele vai melhorar gradualmente.<br/>\n<br/>Recebam a Imagem da Luz Divina o mais rápido possível e façam com que ele durma nesse cômodo.<br/>\n<br/>E peçam com fervor. Apenas com isso, ele vai melhorar aos poucos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>\n<font size=\"+1\">",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gseisinbyou1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Causa da Loucura\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Causa da Loucura\"</font></b></font>　(25 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"K.M. retornou à casa dos pais após a morte do marido na guerra.<br/>\n<br/>O irmão mais novo do marido veio de licença (férias de funcionário público), mas a irmã, o cunhado e a avó a maltrataram.<br/>\n<br/>Depois disso, K.M. enlouqueceu.<br/>\n<br/>Isso seria devido ao espírito do marido falecido ou teria relação com os antepassados?<br/>\n<br/>Ela melhorou muito com o <i>Johrei</i>, mas será que vai curar completamente?<br/>\n<br/>Além disso, K.M. tornou-se membro associada e a mãe ingressou na fé. Gostaria de perguntar sobre este assunto.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Como há pouco sangue na cabeça, ela vai curar se ministrar <i>Johrei</i> ao redor do pescoço. Entronize a Imagem da Luz Divina (Komyo Nyorai).\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]