[
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento da Imagem da Luz Divina (Goshintai) entronizada por um não-membro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratamento da Imagem da Luz Divina (Goshintai) entronizada por um não-membro\"</font></b>　(1 de fevereiro de 1954)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um membro que ingressou na fé em junho. Por volta de outubro, fui a uma loja de bebidas na vizinhança, com a qual tenho intimidade,<br/>\n<br/>e, como no quarto dos fundos havia uma Imagem da Luz Divina (<i>Goshintai</i>) de 'Komyo Nyorai-Sama' entronizada, perguntei se ele havia ingressado na fé, mas ele disse que não.<br/>\n<br/>No entanto, quando eu disse que ele tinha a Imagem de Komyo Nyorai-Sama entronizada, ele respondeu que não a estava cultuando nem nada do tipo.<br/>\n<br/>Disse que parecia ser de alguém das redondezas, que trouxe e pediu para ele comprar, então ele a adquiriu e a pendurou.<br/>\n<br/>Na verdade, quando expliquei que se tratava de uma Imagem da Luz Divina tão preciosa e sagrada,<br/>\n<br/>ele disse que, como era um desperdício tê-la em sua casa, pediu que eu a levasse, e assim eu a trouxe. Como devo proceder?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta purificá-la.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Imagem da Luz Divina (Goshintai) sob guarda\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Imagem da Luz Divina (Goshintai) sob guarda\"</font></b>　(3 de dezembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma ministra da Igreja Miroku em Chukyo, a quem eu estava prestando assistência em minha casa, deixou duas Imagens da Luz Divina de Komyo Nyorai-Sama emolduradas em dezembro do ano passado e foi embora. Desde então, enviei cartas repetidas vezes pedindo que viesse buscá-las, mas ela não vem de jeito nenhum.<br/>\n<br/>Gostaria de perguntar se posso continuar guardando essas Imagens de Komyo Nyorai-Sama em minha casa.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Há alguma conveniência de Deus nisso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento da Imagem da Luz Divina (Goshintai) de um ministro que se iludiu com uma religião maligna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratamento da Imagem da Luz Divina (Goshintai) de um ministro que se iludiu com uma religião maligna\"</font></b>　(6 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um ministro de nossa religião, que havia recebido as Imagens de Dai Komyo Nyorai-Sama e Komyo Nyorai-Sama,<br/>\n<br/>iludiu-se com uma nova religião, retirou a Imagem de Dai Komyo Nyorai-Sama da moldura e pendurou a imagem que recebeu dessa nova religião.<br/>\n<br/>O moldureiro é um membro de nossa religião, e o ministro deixou as Imagens de Dai Komyo Nyorai-Sama e Komyo Nyorai-Sama na casa dele, dizendo que não precisava mais delas.<br/>\n<br/>O moldureiro está guardando-as, mas como devemos proceder?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Guarde-as.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No moldureiro?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Sim. De qualquer forma, em breve essa pessoa vai se debater, e então você pode devolvê-las a ela.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Mas há outras pessoas que dizem querer recebê-las...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Isso não pode. Quando ele vier pedir desculpas em breve, você deve fazer como antes.<br/>\n<br/>De qualquer forma... observe. Vai acontecer algo terrível.<br/>\n<br/>Se ele cometer um erro, acabará perdendo a vida.<br/>\n<br/>Será uma sorte se ele perceber antes de perder a vida.<br/>\n<br/>Eles falam mal da nova religião, sabe.<br/>\n<br/>Várias coisas. E com isso, acabam se iludindo.<br/>\n<br/>Mas é uma história rara. Ele foi pego por um deus maligno.<br/>\n<br/>No entanto, não se pode simplesmente condenar esse tipo de coisa.<br/>\n<br/>Isso porque há casos em que a pessoa experimenta outra religião, passa por uma situação terrível, e então acorda e se torna fervorosa.<br/>\n<br/>Parar no meio do caminho não significa necessariamente que será o fim, pois não há nada superior à Religião Messiânica (<i>Sekai Kyusei Kyo</i>).<br/>\n<br/>Como é certo que ele acabará acordando, você deve deixar isso de lado e esperar o momento certo.<br/>\n<br/>Os deuses malignos... bem, eles estão fazendo várias coisas.<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">Mesmo falando em deuses malignos, em quem eles encostam? Eles encostam nos membros</font></b>, sabe.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Para os deuses malignos, isso é o que tem mais efeito</b></font>.<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Encostar em não-membros não tem muito efeito.</b></font><br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>A Religião Messiânica é a que eles mais temem</b></font>.<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Do lado dos deuses malignos, os mais habilidosos se grudam nos membros da Religião Messiânica</b></font> e tentam fazer várias coisas.<br/>\n<br/>É algo impressionante.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento da Imagem da Luz Divina (Goshintai) de um fiel que se iludiu com uma religião maligna\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratamento da Imagem da Luz Divina (Goshintai) de um fiel que se iludiu com uma religião maligna\"</font></b>　(1 de dezembro de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um membro que ingressou na fé em 1948, após cerca de dois anos, iludiu-se com a Ciência Espiritual (discípulo de Saburo Kamei),<br/>\n<br/>e por causa disso se divorciou. Ele pediu que a filial recolhesse a Imagem de Komyo Nyorai-Sama que ele tinha entronizada, dizendo que seria um desrespeito mantê-la e pediu também a devolução dos donativos, o que foi feito.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não existe isso de devolver donativos. Pode-se pedir a devolução de dinheiro emprestado, mas...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"E recentemente, o chefe da filial devolveu a Imagem de Komyo Nyorai-Sama para a Igreja Central. Como devemos proceder neste caso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta guardá-la com cuidado do jeito que está.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na Igreja Central?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Pode ser guardada na filial.<br/>\n<br/>Como ele provavelmente acabará acordando em algum momento, basta guardá-la até lá.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gsahou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Tratamento da Imagem da Luz Divina (Goshintai) em caso de afastamento da fé ou falecimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Tratamento da Imagem da Luz Divina (Goshintai) em caso de afastamento da fé ou falecimento\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Quando alguém se afasta do caminho por algum motivo, ou quando um membro falece e sua família não tem fé, como devemos proceder com a Fotografia, a Imagem da Luz Divina (<i>Goshintai</i>), as Caligrafias Divinas, etc.?<br/>\n<br/>Além disso, quando um membro falece, no caso de sepultamento, o que deve ser feito com o Ohikari?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Basta fazer conforme o desejo da família enlutada.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gkensen.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Deus infunde energia espiritual nas oferendas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Deus infunde energia espiritual nas oferendas\"</font></b>　(1948)<br/>\n<br/>\"Nas oferendas, os deuses de alto nível infundem energia espiritual. Ao ingeri-las, as doenças são curadas.<br/>\n<br/>Na Tenrikyo é a água, na Konkokyo é o arroz, na Oomoto, na Kurozumikyo, etc., todas são assim, e têm bastante força.<br/>\n<br/>Para receber tais deuses, deve ser uma religião muito boa.<br/>\n<br/><i>Kannon-Sama</i> consome, mas é uma quantidade ínfima.<br/>\n<br/>No mais, Ele infunde energia espiritual.<br/>\n<br/>Diante do altar budista, é preciso oferecer água. É absolutamente necessário.<br/>\n<br/>No entanto, a forma de oferecer depende do sentimento de quem oferece.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]