[
  {
    "source_file": "kyousan4.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"A Essência do Comunismo é a Dominação Mundial Através da Ideologia\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"A Essência do Comunismo é a Dominação Mundial Através da Ideologia\"</font></b> (15 de fevereiro de 1954)<br/>\n<br/>\"Frequentemente me perguntam: 'O que será do mundo de agora em diante? Haverá guerra ou não? Ou seja, uma guerra com bombas atômicas, é possível evitá-la ou ela inevitavelmente acontecerá?' Às vezes, me fazem essas perguntas.<br/>\n<br/>Sobre isso, falarei brevemente. Creio que é bom ter isso em mente.<br/>\n<br/>Ao observar as tendências mundiais de agora em diante, o ponto mais crucial é a forma de pensar da União Soviética.<br/>\n<br/>De qualquer forma, atualmente parece que os Estados Unidos estão liderando o mundo, mas não é bem assim; na verdade, é a União Soviética que está liderando.<br/>\n<br/>Dependendo da União Soviética, haverá paz ou guerra. A União Soviética é a criança mimada e rebelde do mundo.<br/>\n<br/>Se ela vai se descontrolar ou se acalmar, é o que deixa as pessoas do mundo inteiro apreensivas.<br/>\n<br/>Então, falarei brevemente sobre qual é exatamente o pensamento da União Soviética.<br/>\n<br/>Naturalmente, é um país onde a dominação mundial tornou-se tradicionalmente uma política de Estado. Isso vem desde a antiga dinastia Romanov.<br/>\n<br/>Nesse ponto, não houve mudança mesmo depois de se tornar comunista. Apenas os meios são diferentes.<br/>\n<br/>Isso não precisa de explicação, mas, em geral, o comunismo é uma ideologia que Marx começou a pregar.<br/>\n<br/>Então, Lênin concretizou isso, ou melhor, colocou em prática.<br/>\n<br/>Sua essência é a dominação mundial, mas o meio para isso não é a violência como a de Napoleão ou Hitler, e sim dominar o mundo através da ideologia.<br/>\n<br/>Portanto, o armamento serve como pano de fundo para isso, e eles usarão o armamento quando for absolutamente inevitável,<br/>\n<br/>mas como isso traz prejuízos, a ideia é usar a ideologia o máximo possível.<br/>\n<br/>Como método para isso, usam os acadêmicos e os trabalhadores... isso também está no Manifesto Comunista...<br/>\n<br/>A ideia é manipular esses acadêmicos e trabalhadores, e isso é o que mais se manifesta no Japão.<br/>\n<br/>Os acadêmicos são os grupos de professores das escolas. Especialmente os professores universitários são o centro disso.<br/>\n<br/>Por isso, é cômico fazer alarde chamando os alunos das escolas de simpatizantes do comunismo.<br/>\n<br/>Os alunos dependem dos professores.<br/>\n<br/>Portanto, não adianta nada repreender os alunos.<br/>\n<br/>Ou seja, o problema são os professores das escolas. Sobre isso, foi no ano retrasado? O atual Diretor da Agência de Segurança, Kimura, na época em que ainda não era diretor, veio ao Museu de Arte de Hakone, e eu me encontrei e conversei com ele por cerca de uma hora.<br/>\n<br/>Naquela ocasião — ele detesta o comunismo de forma extrema.<br/>\n<br/>Ele tem uma antipatia tão grande pelo comunismo que eu até acho que esse foi um dos motivos para ele ter se tornado o Diretor da Agência de Segurança...<br/>\n<br/>Eu disse a ele que, para derrotar o comunismo, no fim das contas, são os jornais e os professores universitários... se houver uma mudança de mentalidade apenas neles, não será nada difícil.<br/>\n<br/>É mais ou menos assim: no fim das contas, se os professores universitários e os jornais, especialmente os grandes jornais, tiverem uma mentalidade que não permita a proliferação do comunismo, não haverá muito com o que se preocupar.<br/>\n<br/>O que mais preocupa agora são os elementos vermelhos infiltrados entre os professores universitários e nos grandes jornais; basta tomar cuidado apenas com isso.<br/>\n<br/>Não há mais nada que tenha força. Nas universidades, há membros profundamente enraizados na Universidade de Kyoto.<br/>\n<br/>Por isso, na Universidade de Kyoto, até hoje há constantes confusões.<br/>\n<br/>Então, por que os professores universitários fazem esse tipo de propaganda? Porque, se o Japão se tornar um Estado comunista, o governo mudará,<br/>\n<br/>e quando esse governo se estabelecer, havendo recompensas por mérito para aqueles que se esforçaram para fazer o Japão ficar assim, os professores universitários poderão se tornar, no mínimo, governadores.<br/>\n<br/>Alguns poderão até se tornar Ministros de Estado.<br/>\n<br/>Essa é a forma mais rápida de subir na vida.<br/>\n<br/>Caso contrário, mesmo que os professores deem suas aulas honestamente e recebam seus salários baixos, não há um grande caminho para o sucesso.<br/>\n<br/>Tornar-se reitor de uma universidade é muito difícil, então a ascensão mais rápida é transformar o Japão em um país comunista e assumir um cargo importante nesse governo.<br/>\n<br/>Portanto, em outras palavras, eles não têm o Estado ou o povo japonês em mente, apenas o próprio sucesso.<br/>\n<br/>Para isso, o objetivo principal é mudar o governo.<br/>\n<br/>Eles estão fazendo isso em total acordo e conluio.<br/>\n<br/>\n<br/>Esse é o núcleo principal, mas, além disso, há também aqueles que fazem isso com boas intenções.<br/>\n<br/>Eles pensam que o comunismo é o melhor para realmente melhorar o mundo.<br/>\n<br/>Isso também tem sua lógica.<br/>\n<br/>Se partirmos do princípio de que Deus não existe, adotando uma ideologia ateísta que ignora Deus, como não há nada além da lógica, seguindo a lógica, o comunismo é o que está mais bem elaborado.<br/>\n<br/>Eles falam na \"maior felicidade para o maior número de pessoas\", ou seja, como a classe baixa, da média para baixo, é a mais numerosa, fazê-la feliz é a essência da teoria comunista.<br/>\n<br/>No entanto, na realidade, não se pode engolir isso inteiramente.<br/>\n<br/>Isso porque, mesmo que a China Comunista e outros tenham se tornado Estados comunistas, todo o povo veste roupas de operário, e a individualidade de querer vestir esta ou aquela roupa é extremamente reprimida.<br/>\n<br/>É exatamente como na antiga Coreia, onde se vestia uma roupa branca de formato padronizado, e a China Comunista parece ter imitado isso.<br/>\n<br/>Em compensação, não há preocupação apenas com a alimentação, pode-se ir à escola de graça, receber os livros didáticos de graça, e não há o medo constante dos impostos como no Japão.<br/>\n<br/>Portanto, a grande maioria das pessoas é bastante feliz.<br/>\n<br/>Em compensação, aqueles que têm um pouco mais de inteligência ou habilidade passam por dificuldades.<br/>\n<br/>A menos que se tornem pessoas importantes no governo, não podem manifestar sua individualidade.<br/>\n<br/>No entanto, logicamente falando, como a maioria das pessoas se torna feliz, a lógica é boa.<br/>\n<br/>Nesse ponto, como é difícil destruir essa lógica, até hoje a classe acadêmica e os estudantes exaltam muito o comunismo.<br/>\n<br/>Do nosso lado, falando religiosamente, é completamente diferente, mas materialmente é assim que acontece, então os jovens estudantes acabam sendo facilmente levados por isso.<br/>\n<br/>Há esse sentido, e depois há a classe trabalhadora, mas isso se resume apenas aos salários.<br/>\n<br/>Eles dizem que querem aumentar os salários mais do que antes, e para isso precisam colocar os capitalistas em apuros para aumentar bastante os salários,<br/>\n<br/>e para isso dizem a eles para se tornarem comunistas, então, de certa forma, isso é algo ingênuo e não está profundamente enraizado.<br/>\n<br/>No entanto, como uma organização periférica, de qualquer forma, eles têm números, então desempenham um papel bastante grande.<br/>\n<br/>Como saiu no jornal outro dia, eles estão agindo de forma bastante enraizada para uma revolução armada; antes contrabandeavam, mas agora estão fabricando.<br/>\n<br/>Devem estar fazendo isso escondidos em alguma montanha.<br/>\n<br/>De qualquer forma, parece que começaram a ter bastante interesse na fabricação de armas.<br/>\n<br/>E, no fim das contas, estão pensando em fazer uma revolução armada no Japão.<br/>\n<br/>\n<br/>O que acabei de falar não é o mais fundamental, são ramificações; se perguntarem qual é o fundamento, é a União Soviética.<br/>\n<br/>O comunismo também é uma religião, e é uma religião ateísta.<br/>\n<br/>Portanto, como a matriz é o Kremlin, a intenção da matriz — e isso vem desde a era de Stalin —<br/>\n<br/>é colocar a Ásia atrás da Cortina de Ferro, essa é a grande diretriz.<br/>\n<br/>Como pretexto para isso, criaram o problema da Coreia, anexando a Coreia do Sul a partir da Coreia do Norte, e dependendo da situação...<br/>\n<br/>se os Estados Unidos não tivessem se empenhado tanto... a intenção era invadir o Japão.<br/>\n<br/>Como os Estados Unidos repentinamente se esforçaram tanto para contê-los, isso foi um erro de cálculo por parte da União Soviética.<br/>\n<br/>Eles não pensaram que os Estados Unidos repentinamente colocariam tanta força para contê-los.<br/>\n<br/>Eles haviam empurrado até Busan, quase jogando-os no mar, e o plano de colocar toda a Coreia sob a esfera de influência soviética tinha tido sucesso em noventa e nove por cento,<br/>\n<br/>então eles estavam se sentindo bem, mas os Estados Unidos não apenas formaram as forças aliadas para contê-los, como também<br/>\n<br/>do lado americano, Eisenhower adotou a política de atacar ativamente a China Comunista,<br/>\n<br/>e assim Eisenhower iniciou um armamento em grande escala, atuando na Coreia do Sul e no Japão, e, claro, com Chiang Kai-shek, e finalmente tentou cercar a China Comunista e lançar um grande ataque.<br/>\n<br/>Com isso, como a China Comunista já havia lutado muito e estava exausta, seria terrível sofrer um grande ataque,<br/>\n<br/>então precisavam fazer os Estados Unidos afrouxarem a mão, e foi por isso que o embaixador Malik, na época, propôs a conferência de armistício.<br/>\n<br/>E, de qualquer forma, precisavam conter a ponta afiada dos Estados Unidos, então lançaram desesperadamente uma ofensiva de paz.<br/>\n<br/>Por isso, os planos de Eisenhower e outros também mudaram muito.<br/>\n<br/>Portanto, mesmo que tentassem fazer como no início, de qualquer forma, países como a Inglaterra e a França detestam muito a guerra, então fizeram uma forte campanha contra os Estados Unidos.<br/>\n<br/>Parece que Churchill também fez bastante isso.<br/>\n<br/>Por causa disso, como os Estados Unidos não podem se empenhar firmemente se a opinião pública mundial não estiver perfeitamente alinhada, eles disseram \"sendo assim\" e, de qualquer forma, afrouxaram.<br/>\n<br/>Nesse ponto, a União Soviética teve sucesso.<br/>\n<br/>No entanto, por mais que façam uma ofensiva de paz, não é que queiram a paz, nem que a paz tenha sido alcançada.<br/>\n<br/>Ou seja, é uma protelação para ganhar tempo.<br/>\n<br/>Então, seja nas negociações da Coreia, seja na Conferência das Quatro Potências que está acontecendo agora, eles insistem muito para que a China Comunista seja incluída,<br/>\n<br/>mas eles sabem que a China Comunista não será incluída, então dizer esse tipo de coisa é uma protelação.<br/>\n<br/>E, fazendo essa protelação, estão recuperando a China Comunista, que está exausta.<br/>\n<br/>Desta vez, como o cansaço finalmente passou, eles mudaram a diretriz.<br/>\n<br/>Isso porque o exército de Ho Chi Minh está atacando a Indochina, e desta vez eles estão bastante fortes.<br/>\n<br/>Para isso, a China Comunista forneceu bastante ajuda em armas. Estão usando armas que não existiam até agora.<br/>\n<br/>Com isso, quem não aguenta é a França.<br/>\n<br/>A França está fazendo isso há sete ou oito anos, gastando uma quantia enorme de dinheiro, tendo oficiais mortos, e a França agora está exausta.<br/>\n<br/>Por isso, diz-se que essa é a causa mais plausível para a mudança de gabinete na França.<br/>\n<br/>\n<br/>Sendo assim, o objetivo da União Soviética é derrotar a Indochina e, em seguida, atacar a Tailândia.<br/>\n<br/>Por isso, recentemente a Tailândia tem feito um grande armamento na fronteira. Eles querem derrotar a Tailândia e, em seguida, estão mirando na Índia.<br/>\n<br/>Então, como a Índia sabe que mais cedo ou mais tarde será atacada, Nehru tem sido muito lisonjeiro há bastante tempo.<br/>\n<br/>Portanto, se isso acontecer, provavelmente farão um tratado pacífico com a Índia.<br/>\n<br/>Feito isso, eles avançarão para o Irã, Iraque e Arábia.<br/>\n<br/>Mesmo que não cheguem tão longe, ou talvez parem temporariamente na Índia, a próxima etapa será novamente a Coreia do Sul e o Japão, ou talvez deixem a Coreia do Sul para depois e ataquem o Japão primeiro.<br/>\n<br/>\n<br/>Portanto, agora ainda falta muito, mas mais cedo ou mais tarde o Japão estará em grande perigo.<br/>\n<br/>Como eles têm uma vaga noção disso, os Estados Unidos e outros estão pressionando muito o Gabinete Yoshida, pensando em fortalecer bastante o armamento do Japão.<br/>\n<br/>Com isso, embora relutantemente, o governo também está procedendo com o armamento.<br/>\n<br/>No entanto, quem está agindo dizendo que não se deve permitir que o Japão fortaleça seu armamento até que a União Soviética chegue, e que é preciso enfraquecer o Japão, é a ala esquerda do Partido Socialista.<br/>\n<br/>O Partido Comunista nem tanto, mas de qualquer forma, quem está agindo abertamente é a ala esquerda do Partido Socialista.<br/>\n<br/>No entanto, a ala esquerda não quer apenas derrotar o Japão, mas sim manter o Japão atrelado à União Soviética.<br/>\n<br/>Portanto, se entrar atrás da Cortina de Ferro, em suma, se se tornar uma segunda China Comunista, a União Soviética não atacará o Japão,<br/>\n<br/>então não há necessidade de armamento, e eles são os que mais pregam contra o rearmamento; se seguirmos a diretriz da ala esquerda do Partido Socialista, certamente será assim.<br/>\n<br/>No entanto, se isso acontecer, o Japão se tornará um país comunista, e acho que o número de japoneses que se alegrariam com a política comunista é muito menor.<br/>\n<br/>Afinal, o número de pessoas que concordam com a forma de agir dos Estados Unidos é muito maior.<br/>\n<br/>Por isso, o lado comunista também não está com tanta pressa.<br/>\n<br/>O que eles pretendem fazer de agora em diante é tomar completamente a região da Ásia Central que mencionei agora, deixar o Japão e a Coreia do Sul em uma posição isolada,<br/>\n<br/>fazer o máximo de obstrução para que os Estados Unidos não ajudem, e,<br/>\n<br/>como o Japão é, de qualquer forma, o ponto vital da Ásia, no fundo, eles estão mirando o Japão em primeiro lugar.<br/>\n<br/>E, como os Estados Unidos sabem disso, estão ajudando muito o Japão.<br/>\n<br/>\n<br/>No entanto, como é inconveniente que os Estados Unidos ajudem, eles também fazem muita propaganda criticando os Estados Unidos.<br/>\n<br/>Sendo assim, os movimentos do mundo de agora em diante se darão dessa forma.<br/>\n<br/>Isso não é do ponto de vista espiritual, mas do ponto de vista material.<br/>\n<br/>É mais do ponto de vista do senso comum, exatamente como os comentários de notícias no rádio, mas, em geral, sabendo apenas isso, pode-se ter uma ideia do que virá pela frente.<br/>\n<br/>Do lado de Deus, do lado espiritual, é diferente.<br/>\n<br/>Isso será compreendido gradualmente, mas do lado de Deus, os mistérios não devem ser revelados facilmente.<br/>\n<br/>No entanto, de acordo com o avanço da Igreja Messiânica, isso será compreendido gradualmente.<br/>\n<br/>E o que acabei de dizer, no fim das contas, é o Plano do Mundo de Deus, então está tudo bem.<br/>\n<br/>O comunismo está realizando uma grande Obra de Deus.<br/>\n<br/>Nas Revelações Divinas da religião Oomoto, há uma frase que diz: \"Os detalhes da obra variam, mas aguardem para ver o acabamento\", e deve ser algo assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]