[
  {
    "source_file": "daizyouSHOUZYOU1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Daijo e Shojo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Daijo e Shojo\"</font></b>　(Publicado em 5 de setembro de 1948)<br/>\n<br/>\"Desde a antiguidade existem as palavras Daijo e Shojo. Naturalmente, são termos budistas, e no Budismo são explicados com bastante detalhe, mas, talvez por minha pouca erudição, ainda não ouvi uma teoria que me convencesse. Escreverei minha visão pessoal sobre isso.<br/>\n<br/>\n<br/>Em poucas palavras, Shojo é a linha vertical e Daijo é a linha horizontal. Além disso, Shojo é emoção e Daijo é razão.<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Shojo</font></b> <font color=\"#0000ff\" size=\"+1\"><b>discrimina o bem e o mal</b></font> e é <font color=\"#0000ff\" size=\"+1\"><b>disciplinar</b></font>, por isso é <font color=\"#0000ff\" size=\"+1\"><b>facilmente visto como bom</b></font> pelo público em geral, mas<br/>\n<br/>\n<font color=\"#ff0000\" size=\"+1\"><b>Daijo</b></font> <font color=\"#ff0000\" size=\"+1\"><b>não discrimina o bem e o mal</b></font> e é <font color=\"#ff0000\" size=\"+1\"><b>liberal</b></font>, por isso é <font color=\"#ff0000\" size=\"+1\"><b>difícil de ser visto como bom</b></font>.<br/>\n<br/>Para tornar isso mais fácil de entender, darei dois ou três exemplos.<br/>\n<br/>\n<br/>Suponhamos que haja aqui um ladrão. Se tentarmos fazê-lo regenerar-se através do método Shojo, nós o persuadiremos repreendendo-o por suas más ações.<br/>\n<br/>No Daijo, porém, a própria pessoa entra temporariamente no grupo do ladrão e, observando a oportunidade, fala-lhe de modo a dizer: 'Fazer coisas ruins não dá muito lucro e você vive o ano todo assustado com medo, não é uma vida inútil?', fazendo-o abandonar o mal e guiando-o para o caminho do bem.<br/>\n<br/>Além disso, obedecer aos pais é considerado a base da piedade filial, mas se, por acaso, a pessoa estabelece um objetivo e, para alcançá-lo, precisa deixar a casa dos pais, mas os pais não concordam.<br/>\n<br/>Inevitavelmente, a pessoa desobedece aos pais temporariamente, sai de casa, esforça-se em direção ao seu objetivo e, após ter sucesso, retorna à casa dos pais. Os pais, naturalmente, se alegrarão com essa glória, o que se torna um grande ato de piedade filial.<br/>\n<br/>Observando isso, o primeiro é a piedade filial do tipo Shojo, e o segundo é o caminho da piedade filial do tipo Daijo.<br/>\n<br/>Além disso, o nacionalismo, o racismo, etc., também são o bem do tipo Shojo, e o comunismo é o bem do tipo Shojo do amor de classe.<br/>\n<br/>Originalmente, a maioria das coisas chamadas de 'ismo' são o bem do tipo Shojo, portanto, inevitavelmente chegará o momento em que ficarão num impasse.<br/>\n<br/>A menos que se proceda de forma Daijo, mundial e com amor à humanidade, não se pode dizer que seja a verdade.<br/>\n<br/>O fato de o Japão ter sofrido a amargura da derrota na guerra devido ao seu expansionismo foi porque possuía um amor nacionalista do tipo Shojo e uma lealdade ao soberano do tipo Shojo.<br/>\n<br/>\n<br/>A palavra 'Kodo' (Caminho do Imperador), que antigamente era popular no Japão, era um patriotismo do tipo Shojo.<br/>\n<br/>O motivo é que, mesmo que se propagasse esse 'Kodo' para países fora do Japão, provavelmente não haveria ninguém que simpatizasse com ele.<br/>\n<br/>Portanto, a menos que seja algo com o qual toda a humanidade do mundo simpatize e exalte, não se pode dizer que tenha vida eterna, e este é o verdadeiro caminho Daijo.<br/>\n<br/>Originalmente, qualquer 'ismo' é algo limitado, por isso acaba entrando em atrito com outros 'ismos', tornando-se causa de conflitos e, por fim, evoluindo até para a guerra, causando desastres à humanidade,<br/>\n<br/>o que significa que o bem do Shojo é o mal do Daijo, e o bem do Daijo é o mal do Shojo.<br/>\n<br/>\n<br/>No entanto, o que se deve atentar aqui é que <font color=\"#0000ff\" size=\"+1\"><b>pregar o caminho Daijo para as massas em geral desde o início tem o perigo de ser facilmente mal compreendido</b></font>, por isso,<br/>\n<br/>\n<b><font color=\"#ff0000\" size=\"+1\">no início deve-se pregar o Shojo, e pregar o Daijo somente depois que a outra pessoa tiver obtido um certo grau de iluminação</font></b>.<br/>\n<br/>\n<br/>Em seguida, explicarei o Daijo e o Shojo na religião.<br/>\n<br/>Originalmente, o Budismo é Shojo, e o Cristianismo é Daijo.<br/>\n<br/>O Budismo é fogo, e o Cristianismo é água.<br/>\n<br/>O fogo queima na vertical, e a água flui na horizontal. Portanto, o Budismo é estreito e profundo, isolado e não tem a expansão da horizontal.<br/>\n<br/>Em contrapartida, o Cristianismo é Daijo, por isso, assim como a água transborda, sua linha de ensinamento se expande até os confins do mundo.<br/>\n<br/>\n<br/>O interessante é que, mesmo dentro do Budismo, que é Shojo, há a distinção entre Daijo e Shojo.<br/>\n<br/>Ou seja, 'Namu Amida Butsu' é Daijo e é Yin, enquanto 'Namu Myoho Renge Kyo' é Shojo e é Yang.<br/>\n<br/>Daijo é a Força Outra (Tariki), e Shojo é a Força Própria (Jiriki).<br/>\n<br/>Em contraste com o desejo baseado na Força Outra dos fiéis da seita Amida, que dizem: 'Basta recitar Namu Amida Butsu para ser salvo',<br/>\n<br/>o Sutra de Lótus (Hokekyo), que é Shojo, diz: 'Não basta apenas recitar Myoho Renge Kyo. Deve-se praticar austeridades e passar por provações.'<br/>\n<br/>\n<br/>Desta forma, a religião até hoje tinha a vertical e a horizontal separadas, mas no final, a vertical e a horizontal devem se unir, ou seja, devem formar uma cruz.<br/>\n<br/>Neste sentido, a atividade de se tornar vertical ou horizontal de acordo com o tempo e o lugar, transformando-se de milhares de maneiras e manifestando-se livremente, é a verdade, e esta atividade em forma de cruz é o significado original da ação de <i>Kannon</i>.<br/>\n<br/>Desde os tempos antigos, diz-se que o Bodhisattva <i>Kannon</i> não é homem nem mulher, é homem e é mulher;<br/>\n<br/>que o Sagrado <i>Kannon</i> (Sho Kannon) é o corpo principal, e se manifesta como os Seis <i>Kannon</i>: de Mil Braços (Senju), de Onze Faces (Juichimen), Nyoirin, Juntei, Fukukensaku e Bato, e que estes se dividem e se manifestam em trinta e três formas;<br/>\n<br/>e que possui vários outros nomes, como Bodhisattva Kanjizai, Bodhisattva Mujinni, Bodhisattva Semui, Buda Mugeko, Buda Komyo, Buda Fuko Sanno, Buda Saisho Myo, entre outros,<br/>\n<br/>e especialmente o fato de se manifestar como o Maitreya de Corpo de Resposta (Ojin Miroku), através de tudo isso, pode-se perceber quase que totalmente o Seu caráter.<br/>\n<br/>A propósito, o Buda Amida é o Maitreya de Corpo de Lei (Hoshin Miroku), o Buda Shakyamuni é o Maitreya de Corpo de Recompensa (Hoshin Miroku), e as três divindades, incluindo o Maitreya de Corpo de Resposta do Bodhisattva <i>Kannon</i>, são reverenciadas como os Três Veneráveis Amida (Sanzon no Mida).<br/>\n<br/>Também se pode dizer que o Maitreya do Sol é <i>Kannon</i>, o Maitreya da Lua é Amida, e o Maitreya da Terra é Shakyamuni.<br/>\n<br/>O que se deve atentar aqui é que existe uma teoria de que o corpo principal do Bodhisattva <i>Kannon</i> é a manifestação de Amaterasu Oomikami,<br/>\n<br/>mas isso é um erro; <font color=\"#ff0000\" size=\"+1\"><b>Amaterasu Oomikami</b></font> se <font color=\"#ff0000\" size=\"+1\"><b>manifesta como o Buda Dainichi (Dainichi Nyorai)</b></font>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]