[
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Recente Aumento dos Crimes Intelectuais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Recente Aumento dos Crimes Intelectuais\"</font></b> (Publicado em 4 de março de 1950)<br/>\n<br/>\"A tendência de aumento dos crimes intelectuais, que tem agitado os jornais ultimamente, é motivo de preocupação para qualquer pessoa. Gostaria de expor nossa visão sobre as causas e as medidas para lidar com isso.<br/>\n<br/>Existem vários tipos de crimes intelectuais, grandes e pequenos, mas os recentes são, em sua grande maioria, de grande escala.<br/>\n<br/>Pequenas fraudes na cidade, falsificação de documentos, desvio de mercadorias, etc., têm seus danos conhecidos, mas<br/>\n<br/>os crimes intelectuais que vemos frequentemente são de uma escala formidável, utilizando grandes empresas e bancos, desvios em larga escala, sequestro de funcionários públicos, atos ilegais de agiotas, etc., entre os quais<br/>\n<br/>estão misturados alguns que são bastante conhecidos socialmente, de modo que o ponto em que espalham seus danos não pode ser ignorado levianamente.<br/>\n<br/>Sendo assim, escreverei sobre o que causa isso, mas como sempre dizemos, é devido à educação tendenciosa e materialista, o que não requer mais palavras a esta altura.<br/>\n<br/>A razão para isso é extremamente simples: trata-se de acreditar ou não no que não se pode ver. Dissecando a psicologia daqueles que cometem crimes intelectuais, é a seguinte:<br/>\n<br/>Neste mundo não há Deus nem Buda, portanto, desde que não seja visto pelos olhos dos outros, não há problema em fazer qualquer coisa astuta. Fazer coisas espertas enganando habilmente os olhos dos outros é ser inteligente e capaz. Eles são crentes absolutos da filosofia materialista.<br/>\n<br/>No entanto, o fato é que, misteriosamente, eles são descobertos de onde menos esperam, mas<br/>\n<br/>com sua interpretação materialista, eles pensam que a maneira como agiram foi ruim e que da próxima vez farão melhor, desenvolvendo cada vez mais sua inteligência.<br/>\n<br/>Eles são totalmente materialistas e pensam que coisas como boa causa e bom efeito, má causa e mau efeito, não passam de bobagens de tolos.<br/>\n<br/>Porém, por mais habilmente que ajam, acabam apenas acumulando fracassos, mas não percebem isso de jeito nenhum, exatamente como os adeptos de religiões malignas e superstições.<br/>\n<br/>\n<br/>O fato acima é evidente ao observar os extorsionários que se aproximam de nossa religião.<br/>\n<br/>Eles são realmente hábeis em trazer coisas que parecem vantajosas para nossa religião e nos tentar. Como é perigoso se envolver inadvertidamente, nós escapamos habilmente.<br/>\n<br/>Sobre isso, através da inspiração divina de Deus, compreendemos bem suas palavras e encenações que parecem verdadeiras.<br/>\n<br/>Em uma palavra, quando eles estão se achando espertos pensando que nos enganaram,<br/>\n<br/>o resultado é que gastam uma quantia considerável de dinheiro em campanhas e acabam ficando sem nada, mas eles não acordam facilmente.<br/>\n<br/>O número desses criminosos intelectuais que transbordam pelas ruas deve chegar a uma quantidade inesperada.<br/>\n<br/>Além disso, como até pessoas com títulos e posições consideráveis podem ser enganadas por eles e acabar ajudando-os, não podemos baixar a guarda.<br/>\n<br/>Diante de um mundo tão corrompido, sinto profundamente que, a menos que Deus faça uma grande limpeza, uma sociedade brilhante e feliz não poderá nascer.<br/>\n<br/>\n<br/>Quanto mais vemos os males do pensamento materialista como os acima, mais percebemos o quão necessária é a educação espiritualista,<br/>\n<br/>e neste ponto, insto os intelectuais do mundo a refletirem profundamente. É claro que a educação espiritualista é a verdadeira natureza da religião, mas<br/>\n<br/>algo como a filosofia religiosa, que é compreendida apenas por uma parte das pessoas e não pode ser compreendida pelas massas, não tem utilidade prática.<br/>\n<br/>Eles saberão que não tem significado a menos que seja uma religião que possa fazer reconhecer a existência do Deus invisível através de milagres.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "shakaiAKU.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Inflação de Crimes Intelectuais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Inflação de Crimes Intelectuais\"</font></b> (Publicado em 27 de maio de 1950)<br/>\n<br/>\"A maioria dos artigos sociais que têm agitado os jornais ultimamente são incidentes relacionados a crimes intelectuais. Suspeitas de irregularidades em tal corporação pública, suspeitas de desvio de tantos ienes, prisão de tal chefe de seção, etc. Problemas surgem um após o outro; algo assim provavelmente não tem precedentes até agora.<br/>\n<br/>Claro, todos eles são crimes intelectuais e, além disso, há muitos casos envolvendo não apenas os altos escalões das autoridades, mas também pessoas em cargos essenciais de bancos e empresas.<br/>\n<br/>O que acho particularmente estranho é o fato de que jovens e pessoas de meia-idade na faixa dos vinte e trinta anos são os principais atores, manipulando pessoas importantes sob planos de grande escala.<br/>\n<br/>Em suma, o motivo desses incidentes é contornar habilmente as leis, enganar os olhos das pessoas, adquirir uma grande quantia de dinheiro de uma só vez e entregar-se ao luxo, ao mesmo tempo em que se vislumbra até mesmo a ambição de se tornar um líder no mundo econômico, se a oportunidade surgir.<br/>\n<br/>Como sempre dizemos, é claro que são pessoas que, do ponto de vista subjetivo materialista, dizem que não se deve acreditar no que não se pode ver.<br/>\n<br/>É verdade que existem órgãos como a polícia, a promotoria e o Ministério da Justiça para reprimir esses crimes intelectuais, e eles estão reprimindo o suficiente, mas<br/>\n<br/>nosso pensamento como religiosos é que órgãos no aspecto espiritual também são necessários.<br/>\n<br/>Isso porque eles compensarão as falhas da repressão material.<br/>\n<br/>Escusado será dizer que esse é o papel da religião, e mesmo sem nossas palavras, as pessoas de bom senso devem estar pensando assim.<br/>\n<br/>Escusado será dizer que é fazer com que acreditem no invisível, ou seja, na existência de Deus.<br/>\n<br/>\n<br/>Observando pelo exposto acima, a má condição social de hoje é inteiramente o resultado de as pessoas modernas não acreditarem na existência de Deus e de terem sido preenchidas apenas com a educação materialista.<br/>\n<br/>Apenas o conhecimento se desenvolveu, e eles acreditam firmemente que, se enganarem habilmente os olhos das pessoas, não há problema, mesmo que cometam um crime, e que isso é ser inteligente. É por isso que se tornou um fenômeno social como o atual, com o surgimento contínuo de crimes intelectuais.<br/>\n<br/>Por esta razão, acredito que não há solução fundamental a não ser por esta política de duas vias: por um lado, tomar medidas para prevenir crimes ao máximo através de leis e outros meios materialistas e, por outro lado, erradicar a raiz dos crimes através da educação religiosa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]