[
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de 'Isso Também é Arrogância'",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Isso Também é Arrogância\"</font></b> (Publicado em 12 de setembro de 1951)<br/>\n<br/>\"(Citação parcial) Sendo assim, é evidente que entre as pessoas que se tornam fiéis desta religião não há quem tenha um coração mau; compreendo muito bem que todos são pessoas de sinceridade (Makoto).<br/>\n<br/>No entanto, mesmo falando simplesmente em sinceridade, existe a grande e a pequena, por isso é preciso tomar cuidado.<br/>\n<br/>É o que sempre digo: o bem do Shojo (Pequeno Veículo) é o mal do Daijo (Grande Veículo).<br/>\n<br/>Por mais que seja bem ou sinceridade, com o pensamento do Shojo, o resultado será o mal.<br/>\n<br/>Como a nossa religião tem o grande trabalho de salvar toda a humanidade, o maior desde a criação deste mundo, basta deixar os assuntos internos da religião nas mãos de Deus.<br/>\n<br/>Acima de tudo, deve-se pensar tendo a sociedade, ou melhor, o mundo como alvo. Em poucas palavras, não se deve voltar os olhos para dentro, mas sim para fora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Se Tiver Que Escolher, Opte Pelo Daijo\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Se Tiver Que Escolher, Opte Pelo Daijo\"</font></b> (1 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Quando recebemos Suas palavras sobre Shojo (Pequeno Veículo) e Daijo (Grande Veículo), o Senhor pronuncia 'Taijo'.<br/>\n<br/>Normalmente, 'Daijo' é o oposto de Shojo, tornando-se a longitude e a latitude, e imagino que 'Taijo' seja a longitude e a latitude se tornando algo ainda maior...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Quando se adota uma visão Daijo em tudo, mesmo que seja ruim no momento, o resultado acabará sendo bom.<br/>\n<br/>No Shojo, mesmo que seja bom no momento, o resultado será ruim. A medicina, por exemplo, é toda Shojo... curar com remédios e máquinas.<br/>\n<br/>No entanto, como o Shojo parece bom imediatamente, as pessoas acham que é bom.<br/>\n<br/>Já no Daijo, o resultado demora. É aí que todos se enganam.<br/>\n<br/>Até agora, não existiu o verdadeiro Daijo.<br/>\n<br/>Mas, por outro lado, não adianta ser apenas Daijo.<br/>\n<br/>Se não houver o Shojo também... pois apenas o Daijo gera mal-entendidos.<br/>\n<br/>Não é Daijo nem Shojo, é Daijo e é Shojo... comparando, se tiver que escolher, opte pelo Daijo.<br/>\n<br/>\n<br/>O maior erro a partir daí é definir as coisas.<br/>\n<br/>Pois as coisas são feitas para não serem definidas.<br/>\n<br/>A verdade é feita de modo a não poder ser definida.<br/>\n<br/>Portanto, deve-se distinguir entre o que deve ser definido e o que não deve ser definido.<br/>\n<br/>E, ao definir, há o que se define eternamente, o que se define temporariamente, o que se define momentaneamente...\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Pensando no Daijo e no Shojo em relação ao corpo, os ossos seriam o Shojo e a carne seria o Daijo...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Há esse aspecto também.<br/>\n<br/>Por isso, uma igreja, por exemplo, se for Shojo, jamais se desenvolverá... pois é osso.<br/>\n<br/>Ninguém gosta de tocar em osso.<br/>\n<br/>A carne é melhor.<br/>\n<br/>Mas se fosse só osso... como uma senhora de mais de oitenta anos... por outro lado, se for só carne, também não dá certo.<br/>\n<br/>Fica tudo mole.<br/>\n<br/>No entanto, até hoje, qualquer religião tem sido Shojo.<br/>\n<br/>Por isso, a rigor, deveríamos chegar a um ponto em que não houvesse sequer preceitos.<br/>\n<br/>Mas, se não houvesse preceitos, seria perigoso.<br/>\n<br/>Assim, quando o ser humano se tornar verdadeiramente bom, os preceitos desaparecerão.<br/>\n<br/>É preciso que o ser humano se torne alguém que não necessite de preceitos.<br/>\n<br/>Aquele Sr. A, o atual Ministro da Educação... ele lançou um estranho... 'Esboço de Prática Nacional', e isso é o que chamamos de preceito hoje.<br/>\n<br/>Não pode fazer isso, não pode fazer aquilo.<br/>\n<br/>Deve fazer assim, deve fazer assado. Dizer isso para que o ser humano se torne bom... é o mesmo que dizer que é perigoso se não houver jaula ou coleira.<br/>\n<br/>Mesmo que se deixe solto, mesmo que se diga para fazer o que quiser.<br/>\n<br/>Fazer as coisas corretamente é o que dá valor ao ser humano.<br/>\n<br/>Porém, no mundo até agora, o ser humano não prestava sem esses preceitos, então foi bom que eles existissem.<br/>\n<br/>Não haviam se tornado verdadeiros seres humanos.<br/>\n<br/>Eram metade fera, metade humanos. A parte animalesca é que necessita de preceitos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Deve-se Ser Daijo Tanto Para Consigo Mesmo Quanto Para Com os Outros\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Deve-se Ser Daijo Tanto Para Consigo Mesmo Quanto Para Com os Outros\"</font></b> (Publicado em 1 de março de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do Fiel</b></font><br/>\"O correto seria disciplinar as próprias ações de forma exclusivamente Shojo, e agir de forma Daijo para com os outros?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Isso é um grande erro.<br/>\n<br/>Quando se fala em ser Daijo, deve-se ser Daijo em tudo, tanto para consigo mesmo quanto para com os outros.<br/>\n<br/>Quando a pessoa se disciplina de forma Shojo, ela acaba se restringindo, sua atuação se estreita e não consegue manifestar força.<br/>\n<br/>Os preceitos e afins são coisas do Shojo e são limitados.<br/>\n<br/>Se criar limites dizendo 'não se deve fazer isso', 'tem que fazer aquilo', não haverá progresso nem desenvolvimento.<br/>\n<br/>Em suma, deve-se estar em um estado em que se pode fazer qualquer coisa, mas, naturalmente, em tudo o que fizer, não se desviar da Lei e estar em conformidade com o Caminho.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouTARE1.html",
    "title_ptbr": "Orientação de Meishu-Sama: \"Daijo e Shojo na Agricultura Natural\"",
    "content_ptbr": "<b><font size=\"+2\">Orientação de Meishu-Sama: \"Daijo e Shojo na Agricultura Natural\"</font></b> (1 de março de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do Fiel</font></b><br/>\"Sobre o Cultivo Natural, ouvi dizer que o Sr. SS comentou que seria bom levar o assunto ao parlamento e pediu que fornecêssemos materiais.<br/>\n<br/>O que o Senhor acha de atuarmos através do parlamento, simultaneamente à divulgação através dos livros de Meishu-Sama?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Orientação de Meishu-Sama</font></b><br/>\"Ainda é cedo para levar isso ao parlamento. Não há tanta necessidade.<br/>\n<br/>Quando se fala em parlamento, fala-se em leis. Mesmo que uma lei proíba o uso de adubos,<br/>\n<br/>os agricultores estão presos a superstições, então não vão obedecer tão facilmente.<br/>\n<br/>Além disso, a aprovação de uma lei assim é algo para um futuro distante.<br/>\n<br/>Portanto, se propusermos isso agora, seremos motivo de chacota.<br/>\n<br/>Dirão: 'A Igreja Messiânica é um bando de idiotas por dizer uma coisa dessas', e o efeito será o inverso.<br/>\n<br/>Afinal, há um tempo certo para tudo.<br/>\n<br/>Mesmo sem fazer isso, se for melhor, as pessoas executarão sem precisar de lei.<br/>\n<br/>Se houver uma comida saborosa e outra ruim, não é preciso uma lei mandando comer a saborosa; se for realmente saborosa, as pessoas a comerão.<br/>\n<br/>\n<br/>Por isso, em lugares como Sado, onde começou primeiro, os resultados são excelentes, e parece que o número de não membros que praticam o Cultivo Natural está aumentando gradativamente.<br/>\n<br/>O motivo, como falei outro dia, é que em Sado não se ministra <i>Johrei</i> desde o início.<br/>\n<br/>Por isso, as pessoas pensaram: 'Mesmo sem entrar para a religião, dá para colher tão bem assim, então nós também vamos fazer'.<br/>\n<br/>No entanto, em outros lugares, ficam ostentando que, se ministrar <i>Johrei</i>, a colheita será farta.<br/>\n<br/>A intenção da pessoa é converter rapidamente os outros em fiéis, o que não é ruim, mas é um pensamento Shojo.<br/>\n<br/>Mesmo que não se tornem fiéis, aumentar rapidamente a produção é melhor para o país. Portanto, a questão é como fazer com que compreendam rapidamente, mesmo sem se tornarem fiéis.<br/>\n<br/>Se formos converter um por um em fiéis, não se sabe quanto tempo levará. Por isso, o ideal é aumentar o número de pessoas que praticam o Cultivo Natural, mostrando que basta não usar fertilizantes, mesmo não sendo fiéis.<br/>\n<br/>Portanto, ministrar <i>Johrei</i> para mostrar aos outros acaba atrapalhando isso, e por isso não há a proteção de Deus.<br/>\n<br/>Mas em Sado não fazem isso, então Deus diz: 'Isso é bom', e por isso há proteção.<br/>\n<br/>Quanto a essa forma de pensar, como sempre digo, é preciso pensar de forma Daijo.<br/>\n<br/>O pensamento Shojo é o pior de todos.<br/>\n<br/>Por isso, apenas em Sado houve aumento de produção desde o primeiro ano.<br/>\n<br/>Desta vez também deixei escrito: como o <i>Johrei</i> elimina as toxinas dos adubos, não há problema, é ótimo, mas<br/>\n<br/>deve-se fazer de modo que as pessoas não saibam, à noite ou de manhã bem cedo é ótimo, mas evitem fazer durante o dia.<br/>\n<br/>Assim, o número de agricultores não membros que praticam o Cultivo Natural aumentará e, eventualmente, eles acabarão ingressando na fé.<br/>\n<br/>Portanto, o melhor é não colocar isso em pauta e mostrar-lhes que é possível obter excelentes resultados mesmo sem seguir a religião.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]