[
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Conveniência de um Missionário Morar com um Médico\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre a Conveniência de um Missionário Morar com um Médico\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O Sr. SK (36 anos), médico clínico geral que ingressou na fé no dia 14 de fevereiro passado, sugeriu que morássemos juntos para fins de difusão.<br/>\n<br/>Atualmente, estou prestando assistência a partir da minha casa, que é a Igreja M. No entanto, como no momento não há fiéis nem pacientes na região da minha casa, e estou realizando a difusão na área que vai de Hiratsuka a Yokohama, sinto certa inconveniência.<br/>\n<br/>Neste caso, haveria algum problema em aceitar a proposta do médico? Gostaria de pedir sua orientação.<br/>\n<br/>Além disso, a residência do médico fica na cidade de Ofuna. Sua esposa (33 anos) está de repouso há cerca de um ano devido à tuberculose pulmonar, e o marido (médico) considera a recuperação total quase impossível. Desde o início de fevereiro passado, tenho ministrado <i>Johrei</i> nela.<br/>\n<br/>Ademais, o próprio médico também está ministrando <i>Johrei</i> em sua esposa e em outras pessoas.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se deseja morar junto, pode fazê-lo. O resto, entregue a Deus.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Explicação da Nossa Religião aos Fiéis da Salvação pelo Poder Alheio (Tariki Hongan)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Explicação da Nossa Religião aos Fiéis da Salvação pelo Poder Alheio (Tariki Hongan)\"</b></font>　(8 de junho de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"As pessoas que acreditam na salvação pelo poder alheio (Tariki Hongan) do budismo pensam que, se ingressarem na nossa religião e obtiverem graças neste mundo, não serão salvas no futuro.<br/>\n<br/>Por isso, há muitas pessoas que, mesmo presenciando graças diante de seus olhos, ficam receosas quanto a esse ponto.<br/>\n<br/>Como devo explicar isso ao fazer a difusão? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Para as pessoas da salvação pelo poder alheio, na verdade, é mais fácil de entender. A salvação pelo próprio esforço (Jiriki) é que é mais difícil de compreender.<br/>\n<br/>Como não têm poder para conceder graças no presente, criaram a teoria de que as graças materiais são de baixo nível.<br/>\n<br/>As outras religiões não têm poder. Os deuses e budas delas não têm força.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre a Conveniência de Encaminhar Fiéis da Seita Nichiren\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Sobre a Conveniência de Encaminhar Fiéis da Seita Nichiren\"</b></font>　(1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Como devo proceder para encaminhar um fanático da seita Nichiren a este Ensinamento? Gostaria de pedir sua orientação.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"É melhor esperar o momento oportuno. Fale um pouco; se ele parecer disposto a ouvir, pode falar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Há Problema em Cristãos Ingressarem na Fé\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Não Há Problema em Cristãos Ingressarem na Fé\"</b></font>　(1 de julho de 1952)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Um cristão diz que gostaria de receber o Ohikari (Medalha da Luz Divina) e a Imagem da Luz Divina (Goshintai). Não haveria problema, certo... ?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não há problema. Até mesmo Cristo é nosso subordinado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Ao Salvar Uma Pessoa, Muitas Pessoas de Sua Linhagem São Salvas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Ao Salvar Uma Pessoa, Muitas Pessoas de Sua Linhagem São Salvas\"</font></b>　(1 de outubro de 1951)<br/>\n<br/>\"Ao salvar essa pessoa, o número de pessoas de sua linhagem que serão salvas aumentará muito.<br/>\n<br/>Em seguida, cada uma dessas pessoas também será salva. O mundo é feito dessa maneira.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Pessoa Que Está Sendo Salva Agora é a Representante de Dezenas de Milhares\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Pessoa Que Está Sendo Salva Agora é a Representante de Dezenas de Milhares\"</font></b>　(7 de setembro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Salvar Apenas Uma Pessoa Já é um Grande Feito</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ao final da guerra, quando eu estava na Nova Guiné Ocidental sentindo saudades da pátria, ouvi as seguintes palavras de um estrangeiro: 'Os japoneses retornarão ao seu país em breve, mas daqui a trinta e cinco anos voltarão a esta terra. Nessa época, haverá paz mundial'. Não consegui compreender o que isso significava.<br/>\n<br/>Agora, tornei-me membro da religião e acredito que os japoneses são os pioneiros na construção do Paraíso Terrestre.<br/>\n<br/>Qual seria a maneira ideal de eu prosseguir com o meu dever? Gostaria de perguntar.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pensar que é o pioneiro é bom, mas não se deve dizer isso.<br/>\n<br/>Deve salvar o maior número possível de pessoas.<br/>\n<br/>A pessoa que está sendo salva agora é a representante de dezenas de milhares de pessoas.<br/>\n<br/>Isso se ramifica e salva sementes que se dividiram em centenas de milhões.<br/>\n<br/>Assim, todos os ramos acabarão sendo salvos.<br/>\n<br/>Portanto, salvar apenas uma pessoa já é um grande feito.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Hsonota.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Espírito do Falecido Trabalha no Mundo Espiritual\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Espírito do Falecido Trabalha no Mundo Espiritual\"</font></b>　(18 de fevereiro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Quando uma pessoa falece enquanto está recebendo <i>Johrei</i>, isso se torna um obstáculo temporário para a expansão. Como devemos proceder nesses casos?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Pode deixar isso de lado.<br/>\n<br/>Pois o espírito do falecido trabalhará por nós no Mundo Espiritual.<br/>\n<br/>Para compensar o transtorno que causou por ter morrido, ele trabalhará arduamente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "risin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Proceder com as Pessoas Que se Afastaram da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como Proceder com as Pessoas Que se Afastaram da Fé\"</font></b>　(5 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que há muitas pessoas que receberam o Ohikari na época da Terapia de Purificação e que se esforçaram com bastante fervor naquele tempo.<br/>\n<br/>Desde que nos tornamos uma religião, enviamos convites a cada culto mensal, mas eles não comparecem. Devemos deixá-los como estão até que chegue o momento oportuno?<br/>\n<br/>Se foram pessoas que trabalharam pelo Caminho no passado, deveríamos nos aproximar ativamente até que despertem?<br/>\n<br/>Gostaria de pedir sua orientação sobre qual método adotar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"É um desperdício deixá-los abandonados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "risin.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Puxe as Pessoas Que se Afastaram da Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não Puxe as Pessoas Que se Afastaram da Fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Em relação às pessoas que apenas receberam a Iniciação e depois cortaram contato, a Casa de Difusão deveria puxá-las ativamente? Ou seria melhor deixar a critério da vontade da própria pessoa?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se deve puxá-las.<br/>\n<br/>Há aqueles que estão nessa situação devido a várias circunstâncias ou por conveniência de Deus.<br/>\n<br/>Estão atrasados por uma questão de ordem.<br/>\n<br/>É como um ator que entra em cena quando não é o seu papel, arruinando a peça.<br/>\n<br/>Como este é um lugar onde serão salvos eternamente, o correto é que, no futuro, eles venham de cabeça baixa.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]