[
  {
    "source_file": "kibun.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Eu Não Faço a Mesma Coisa por Muito Tempo\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Eu Não Faço a Mesma Coisa por Muito Tempo\"</font></b> (5 de junho de 1952)<br/>\n<br/>\"Isso se aplica a qualquer coisa, mas no caso do <i>Johrei</i> também, ou seja, se for ministrar por trinta minutos ou uma hora, não se deve fazer continuamente,<br/>\n<br/>mas sim colocar o espírito de uma vez, e fazendo assim, há efeito.<br/>\n<br/>Então, pensando em encontrar o ponto vital, a pessoa se esforça ao máximo, mas não consegue encontrá-lo.<br/>\n<br/>Aí, ao relaxar a mente por um momento, há casos em que se encontra imediatamente.<br/>\n<br/>Isso também ocorre devido a essa mudança, por isso, fazer essa mudança é muito bom.<br/>\n<br/>Então, tentar e ver as coisas fluírem bem é bom, mas,<br/>\n<br/>quando se fica um pouco estagnado, quando se pensa demais ou quando não se entende mais,<br/>\n<br/>deve-se afastar completamente daquilo e fazer outra coisa.<br/>\n<br/>Fazendo isso, acaba-se compreendendo o que vem a seguir.<br/>\n<br/>\n<br/>Por isso, eu procuro não fazer a mesma coisa por muito tempo.<br/>\n<br/>Na maioria das coisas, ultimamente, raramente faço por mais de uma hora.<br/>\n<br/>Ao escrever o <i>Omamori</i> (Nota: refere-se ao atual <i>Ohikari</i>) ou caligrafias, geralmente levo uma hora.<br/>\n<br/>A partir daí, a eficiência não aumenta e não consigo fazer algo bom.<br/>\n<br/>O mesmo vale para dar várias instruções.<br/>\n<br/>Geralmente é de trinta minutos a uma hora.<br/>\n<br/>E vou mudando rapidamente.<br/>\n<br/>Assim, cada uma dessas coisas pode ser feita relativamente bem.<br/>\n<br/>Essas coisas parecem triviais, mas têm uma grande influência no trabalho.<br/>\n<br/>Além disso, ao pensar em algo, se ficar pensando em uma única coisa, acaba não entendendo nada.<br/>\n<br/>Por isso, não é bom pensar demais.<br/>\n<br/>Em qualquer coisa, pense um pouco, e se não surgir a ideia que você acha certa, pare, pense em outra coisa e faça outra coisa.<br/>\n<br/>Assim, as boas ideias surgem de repente, em um instante.<br/>\n<br/>Não é algo que surge depois de pensar exaustivamente.<br/>\n<br/>\n<br/>Por isso, muitas vezes, em reuniões é assim.<br/>\n<br/>Ouço muito falar que fizeram uma reunião de várias horas... mas com isso nunca surgem boas ideias.<br/>\n<br/>Por isso, certa vez, quando um dos líderes dos fiéis me disse que fizeram uma reunião de três ou quatro horas,<br/>\n<br/>eu disse que não adiantava. No máximo trinta minutos ou uma hora, e se não surgisse uma ideia, era melhor parar.<br/>\n<br/>Uma boa ideia é apenas uma.<br/>\n<br/>Não há três ou quatro.<br/>\n<br/>Há apenas uma.<br/>\n<br/>Se ficam discutindo confusamente, é porque não estão conseguindo encontrar essa única ideia.<br/>\n<br/>\n<br/>Muitas vezes, no parlamento ou na câmara dos deputados, ficam discutindo confusamente sobre uma única coisa,<br/>\n<br/>mas fazem isso porque não conseguem descobrir aquela única coisa boa.<br/>\n<br/>O fato de não conseguirem descobrir significa que a cabeça não é boa.<br/>\n<br/>A cabeça não ser boa significa que a cabeça está nublada.<br/>\n<br/>Estar nublada significa que, como as pessoas de hoje tomam remédios, por isso não surgem boas ideias.<br/>\n<br/>Muitas vezes há várias discussões, mas<br/>\n<br/>o mais interessante são as mesas-redondas políticas no rádio... onde várias pessoas importantes da política se reúnem e discutem,<br/>\n<br/>discutem várias coisas sobre um único assunto, e ambos têm seus argumentos,<br/>\n<br/>e falam achando que o seu próprio argumento é bom.<br/>\n<br/>Eles comparam esses argumentos.<br/>\n<br/>No final, ao comparar, um dos dois é bom. E assim se entende.<br/>\n<br/>Todos dizem várias coisas.<br/>\n<br/>E não conseguem entender qual é o melhor ao comparar.<br/>\n<br/>Então, achando que o seu é o melhor, discutem acaloradamente, respingando saliva... a ponto de parecer que vai começar uma briga.<br/>\n<br/>No rádio não se pode ver, mas quando for na televisão, vai dar para entender bem.<br/>\n<br/>Agora é só no rádio, então é como se fosse uma discussão.<br/>\n<br/>Não é um debate, é uma discussão.<br/>\n<br/>Mesmo vendo essas coisas, a mente dessas pessoas de hoje não é nada elogiável.<br/>\n<br/>\n<br/>Por causa disso, gastam tempo e esforço inúteis... geralmente, mesmo no parlamento, adiam o ano todo,<br/>\n<br/>adiamentos... fazem coisas triviais e inúteis e adiam.<br/>\n<br/>Ter tanto tempo livre assim... os deputados são pessoas com bastante tempo livre.<br/>\n<br/>Por isso, o fato de essas pessoas estarem discutindo confusamente... é uma espécie de, falando mal, passatempo.<br/>\n<br/>Fazem uma... discussão e dão argumentos.<br/>\n<br/>Isso deve ser divertido para eles.<br/>\n<br/>O povo é que sofre as consequências.<br/>\n<br/>É mais ou menos assim.<br/>\n<br/>O mais importante para as pessoas de hoje é querer melhorar um pouco mais a cabeça.<br/>\n<br/>\n<br/>Desse ponto de vista, os políticos do início da Era Meiji talvez tivessem uma cabeça melhor.<br/>\n<br/>Ter uma cabeça melhor significa que as pessoas daquela época tinham mais sinceridade.<br/>\n<br/>Afinal, um argumento que vem da sinceridade é bom. Como é um argumento impuro, é estranho.<br/>\n<br/>O mais interessante são as opiniões que vêm do Partido Comunista.<br/>\n<br/>Essas coisas são muito estranhas.<br/>\n<br/>Parecem fazer muito sentido, mas não fazem.<br/>\n<br/>Por isso, nas mesas-redondas ou debates sobre a situação atual no rádio.<br/>\n<br/>Mesmo vendo aquilo, as pessoas ligadas ao Partido Comunista não têm coerência.<br/>\n<br/>Eles devem achar que estão certos... e se esforçam ao máximo, mas mesmo ouvindo, parece ridículo.<br/>\n<br/>Afinal, isso deve ser porque não vem da sinceridade.<br/>\n<br/>As palavras ditas pensando verdadeiramente no país, na sociedade e na felicidade do povo, sempre jorram algo bom que move as pessoas.<br/>\n<br/>\n<br/>A conversa se desviou, mas no fim das contas, o ser humano é o funcionamento da cabeça.<br/>\n<br/>Costuma-se falar em sabedoria, e a sabedoria vem daí.<br/>\n<br/>Por isso, mesmo na religião, deve-se dar muita importância à sabedoria,<br/>\n<br/>e nesse ponto, o que Buda pregou no budismo dá muita importância à sabedoria, e isso é muito bom.<br/>\n<br/>Quando se fala em Sabedoria e Iluminação... Buda é chamado de o Iluminado.<br/>\n<br/>A pessoa que alcançou a iluminação é chamada de Iluminado, e quando se torna um Iluminado, surge uma boa sabedoria.<br/>\n<br/>Além disso, grandes monges são chamados de Grande Sabedoria, uma sabedoria imensa.<br/>\n<br/>Para ter esse tipo de sabedoria, a cabeça deve ser boa.<br/>\n<br/>Para melhorar a cabeça, deve-se fazer a mudança mental que acabei de mencionar.<br/>\n<br/>Fazendo isso, a cabeça fica muito boa. Foi isso que eu disse agora.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kibun.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Minha Forma de Pensar\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Minha Forma de Pensar\"</font></b> (Publicado em 25 de junho de 1952)<br/>\n<br/>\"(Citação parcial) O próximo ponto que quero chamar a atenção é que o ser humano deve fazer a <font color=\"#ff0000\" size=\"+1\"><b>mudança mental</b></font>.<br/>\n<br/>Isso porque <font color=\"#0000ff\" size=\"+1\"><b>há muitas pessoas que se apegam cegamente a um único trabalho, mas essas pessoas, em geral, não têm um bom rendimento</b></font>.<br/>\n<br/>Ou seja, <font color=\"#0000ff\" size=\"+1\"><b>mesmo que fiquem enjoadas ou cansadas, elas suportam, e isso é que não é bom</b></font>.<br/>\n<br/>Pelo contrário, nessas horas, o melhor é <font color=\"#ff0000\" size=\"+1\"><b>mudar, mesmo que seja para um passatempo</b></font>.<br/>\n<br/>Muitas vezes ouço histórias de artistas que, quando não estão com vontade, não colocam a mão na obra de jeito nenhum, e eu acho que faz sentido, então, até certo ponto, ser um pouco egoísta acaba aumentando a eficiência.<br/>\n<br/>Nesse sentido, <font color=\"#ff0000\" size=\"+1\"><b>eu detesto me fixar em um trabalho e vou mudando de um para outro</b></font>. Fazendo assim, sinto-me bem e posso trabalhar com prazer, por isso o funcionamento do cérebro também é bom.<br/>\n<br/>\nApesar disso, dependendo da situação da pessoa, nem sempre é possível fazer isso, então eu apenas ensinei que, se compreenderem bem a razão acima e agirem conforme as circunstâncias, será muito vantajoso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kibun.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pregando as Cinco Sabedorias\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pregando as Cinco Sabedorias\"</font></b> (Publicado em 30 de janeiro de 1950)<br/>\n<br/>\"(Citação parcial) Nesse sentido, uma pessoa com sabedoria, não importa o problema que enfrente,<br/>\n<br/>consegue encontrar uma conclusão em alguns minutos ou dezenas de minutos.<br/>\n<br/>Sobre isso, eu digo aos meus subordinados que, ao enfrentarem qualquer problema, a discussão até encontrar uma conclusão deve ter um limite de cerca de trinta minutos,<br/>\n<br/>e se passar de uma hora no máximo, a reunião deve ser temporariamente suspensa,<br/>\n<br/>e devem marcar uma nova reunião para outro dia, ou me consultar diretamente.<br/>\n<br/>\n<br/>É constrangedor falar de mim mesmo, mas eu encontro a conclusão para qualquer problema difícil em poucos minutos.<br/>\n<br/>Às vezes, há casos em que não consigo encontrar a conclusão rapidamente, mas<br/>\n<br/>nessas horas, não tento forçar a descoberta e adio temporariamente.<br/>\n<br/>\nFazendo isso, em poucos dias, a conclusão certamente surge na minha cabeça como uma inspiração.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]