[
  {
    "source_file": "H6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como Lidar com Familiares que Evitam a Fé Quanto Mais se Fala\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Como Lidar com Familiares que Evitam a Fé Quanto Mais se Fala\"</font></b>　(27 de julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"De sete membros da família, seis ingressaram na fé e, embora com pouca força, estamos servindo na Obra Divina.<br/>\n<br/>Porém, apenas o genro adotivo da filha mais velha (31 anos) não quer saber de jeito nenhum e não colabora.<br/>\n<br/>Ele conhece as graças e até ora conosco em casa, mas quanto mais falamos, mais ele reage negativamente, dedicando-se fanaticamente à pesca.<br/>\n<br/>O que devemos fazer? Por favor, me oriente.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Isso também é obra de um hóspede no ventre. O fundo do ventre está ruim.<br/>\n<br/>Quando o mundo espiritual da casa for purificado, os espíritos malignos se encolherão e ele não conseguirá mais ter pensamentos errados.<br/>\n<br/>Então, ele não terá escolha a não ser se assimilar e se arrependerá.<br/>\n<br/>É uma questão de tempo, é melhor não forçar a conversa.<br/>\n<br/>Se você falar, os deuses malignos o farão pensar em várias coisas, e ele se oporá ainda mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não Ministre Johrei Sem Ser Solicitado\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Não Ministre <i>Johrei</i> Sem Ser Solicitado\"</font></b>　(Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<font color=\"#990000\"><b><font size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Ingressei na fé em 26 de maio deste ano.<br/>\n<br/>Meu irmão mais novo, logo após se alistar no exército em novembro de 1944, teve uma hemoptise repentina e passou cinco anos em tratamento médico. A doença estava em altos e baixos, mas ele foi salvo por este Caminho, e não tenho palavras para agradecer a gratidão por essa proteção.<br/>\n<br/>Apesar de termos recebido tal graça, talvez porque nosso pai faleceu em julho de 1946 de valvulopatia cardíaca e atrofia renal, meu irmão mais velho não apenas não tem gratidão, como é contra.<br/>\n<br/>Claro, ele nunca recebeu <i>Johrei</i> nem tenta ouvir sobre o assunto.<br/>\n<br/>Talvez por ter vivido longe de casa por muito tempo, ele não consegue se entrosar e conversar intimamente com os pais e irmãos, e sinto que há um abismo no fundo do seu coração.<br/>\n<br/>O que devo fazer para que ele compreenda este Caminho?<br/>\n<br/>Seria bom forçá-lo a receber o <i>Ohikari</i> (Medalha da Luz Divina), ou seria melhor esperar em silêncio pelo momento certo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de <i>Meishu-Sama</i></font></b><br/>\"Sem dúvida, é melhor esperar o momento certo.<br/>\n<br/>Jamais deve tentar fazê-lo entender à força ou reprimir o livre arbítrio da pessoa.<br/>\n<br/>A fé é algo em que não se pode entrar a menos que as máculas espirituais sejam eliminadas até certo ponto.<br/>\n<br/>O <i>Johrei</i>, especialmente, nunca deve ser ministrado a menos que a outra parte o solicite.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H7.html",
    "title_ptbr": "Sobre a Difusão 7 (Tenha como Objetivo a Construção do Paraíso Terrestre)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Difusão</font>　7<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　(Tenha como Objetivo a Construção do Paraíso Terrestre)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Difusão Também Tem Como Objetivo a Salvação da Humanidade Mundial\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Difusão Também Tem Como Objetivo a Salvação da Humanidade Mundial\"</b></font><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Por favor, ensine-nos a causa fundamental pela qual algumas Casas de Difusão se desenvolvem e outras não, e o caminho para nos desenvolvermos grandemente e podermos servir.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Existem várias razões, mas a fundamental é muito simples: o propósito da pessoa, ou a sua atitude mental; quanto maior for, mais se desenvolverá.<br/>\n<br/>Antigamente, havia um poema <i>kanku</i> que dizia: 'Em pânico, procurando o que já tem nas mãos', e é exatamente isso.<br/>\n<br/>A causa está no coração que cada um possui.<br/>\n<br/>Na época dos tratamentos, eu dizia que entre os terapeutas (atuais ministros) havia os 'curandeiros' e os 'terapeutas'. Aquele que achava que bastava tratar e viver confortavelmente era um curandeiro, enquanto aquele que se dedicava com o sentimento de amor de que precisava ajudar muitas pessoas era um terapeuta.<br/>\n<br/>As Casas de Difusão das pessoas que agem com o pensamento de que devem salvar a humanidade mundial desenvolvem-se rapidamente, enquanto as das pessoas que se contentam com pequenos sucessos param de se desenvolver em um certo ponto.<br/>\n<br/>Em suma, as pessoas que têm um sentimento fraco de salvar a humanidade mundial têm um desenvolvimento lento.<br/>\n<br/>Alguns pensam que isso é absolutamente impossível.<br/>\n<br/>No entanto, esta Igreja tem o poder de salvar a humanidade mundial.<br/>\n<br/>E o Mundo de Miroku (567) deve ser construído, e já chegou o tempo em que pode ser construído, e <i>Meishu-Sama</i> (eu) recebeu o poder para construí-lo.<br/>\n<br/>Portanto, não há necessidade de duvidar ou se preocupar com isso.<br/>\n<br/>A verdade não é verdadeira a menos que seja algo que salve toda a humanidade mundial.<br/>\n<br/>Houve um tempo em que o Japão considerava ideologias como a lealdade ao imperador e o patriotismo como a verdade, mas isso era um egoísmo nacional, uma ideologia de que se o Japão estivesse bem, não importava o que acontecesse com os outros países, e Deus não poderia permitir isso.<br/>\n<br/>Esse tipo de método é temporário, não é permanente. É de visão estreita (Shojo).<br/>\n<br/>Deve ser algo que salve todas as pessoas do mundo.<br/>\n<br/>Caso contrário, os povos oprimidos guardarão rancor. Deve ser algo grandioso em nível mundial.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H7.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Difusão Também Deve Ter Como Objetivo a Construção do Paraíso Terrestre\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Difusão Também Deve Ter Como Objetivo a Construção do Paraíso Terrestre\"</b></font>　(Maio de 1949)<br/>\n<br/>\n<font size=\"+1\"><b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b></font><br/>\"Dizem que professores respeitáveis, quando fiéis que receberam as aulas de iniciação em outras filiais vão receber <i>Johrei</i>, recomendam que eles façam as aulas novamente em seu local,<br/>\n<br/>ou dizem que não ministrarão <i>Johrei</i> àqueles que não refizerem as aulas,<br/>\n<br/>ou ainda que o <i>Ohikari</i> de quem fez as aulas em tal filial tem a Luz fraca.<br/>\n<br/>Se houver pessoas dizendo coisas como essas, isso não causaria um grande impacto negativo na difusão de nossa religião?<br/>\n<br/>Ter a atitude de apresentar as Casas de Difusão próximas umas das outras não seria algo importante como religioso?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de <i>Meishu-Sama</i></b></font><br/>\"Isso, sem dúvida, está errado.<br/>\n<br/>Deus cuidará disso da melhor maneira, então não há com o que se preocupar.<br/>\n<br/>Chegará um momento em que eles pararão ou serão forçados a parar.<br/>\n<br/>Em princípio, é mentira, mas também há casos assim.<br/>\n<br/>A fé de quem recebeu as aulas em uma Casa de Difusão é diferente da de quem recebeu em outra.<br/>\n<br/>Aqueles que recebem em uma Casa de Difusão que se desenvolve têm atuação, e os que recebem em uma que não se desenvolve, não têm.<br/>\n<br/>Mas isso, na verdade, é mentira.<br/>\n<br/>A primeira Casa de Difusão onde se recebeu tem uma afinidade espiritual, então deve-se continuar lá.<br/>\n<br/>O professor pensa que todos os que receberam as aulas em sua Casa de Difusão têm atuação.<br/>\n<br/>É bom que a própria pessoa perceba, mas dizer que 'deve refazer as aulas...' está errado.<br/>\n<br/>Deve-se procurar formar excelentes iniciantes.<br/>\n<br/>Para isso, aprofundar a fé. Conhecer várias coisas com fervor, e para isso, ler os Ensinamentos o máximo possível.<br/>\n<br/>O fervor incontrolável de que 'devemos transformar este mundo infernal em um Paraíso' deve ser grande.<br/>\n<br/>Desejar isso profundamente. Pensar a ponto de... salvar todo o Japão.<br/>\n<br/>Contentar-se com pequenos sucessos é o que menos tem poder de desenvolvimento.<br/>\n<br/>A 'verdadeira sinceridade' é salvar as pessoas mesmo que se tenha que abrir mão de si mesmo, e pensar 'eu não tenho força' é a pior coisa.<br/>\n<br/>O Grande Mestre (eu), pensando no passado, a partir do nada, tinha a intenção de 'salvar a humanidade'.<br/>\n<br/>O desejo de superioridade deve ser forte.<br/>\n<br/>Até no poema <i>kanku</i> diz-se que a terceira geração dorme até tarde... Quando fizer algo, pense em ser o número um. Faça o que os outros não fazem.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H7.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O Objetivo Final é o Mundo da Grande Luz\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"O Objetivo Final é o Mundo da Grande Luz\"</font></b>　(11 de outubro de 1935)<br/>\n<br/>\"Quando se entroniza <i>Kannon</i>, inevitavelmente os doentes desaparecem.<br/>\n<br/>Como os doentes desaparecem, a doença desaparece.<br/>\n<br/>Então, para os terapeutas, fazer com que entronizem <i>Kannon</i> é o mais importante.<br/>\n<br/>Outro significado é que, originalmente, curar doenças com a Força de <i>Kannon</i> não tem como objetivo curar a doença.<br/>\n<br/>Fazemos isso para aumentar o número de fiéis, então não é apenas para mostrar que a doença é curada, mas para mostrar a grandeza da Força de <i>Kannon</i>.<br/>\n<br/>E fazer fiéis de <i>Kannon</i> é expandir o Movimento de <i>Kannon</i>, cujo objetivo final é a construção do Mundo da Grande Luz, e a cura de doenças é para esse fim.<br/>\n<br/>Se for feito com esse propósito, virão doentes o quanto quiser.<br/>\n<br/><i>Kannon</i> os trará.<br/>\n<br/>Se a cura de doenças se tornar o principal, a doença não será curada como se deseja e os doentes deixarão de vir.<br/>\n<br/>Fazer fiéis para a construção do Mundo da Grande Luz.<br/>\n<br/>Para isso, fazê-los entronizar <i>Kannon</i>; ao entronizar, mostrar a Força de <i>Kannon</i>; e para mostrar a Força de <i>Kannon</i>, curar a doença.<br/>\n<br/>Se a cura de doenças se tornar o foco principal, a doença não será curada e a renda diminuirá.<br/>\n<br/>Se o foco principal for obter renda, a renda desaparecerá.<br/>\n<br/>Deve haver um propósito grandioso como esse.<br/>\n<br/>Se algo que deveria correr bem ao entronizar <i>Kannon</i> deixa de correr bem, é porque estão fazendo algo errado em algum lugar.<br/>\n<br/>Se pensarem bem, certamente encontrarão esse ponto, e se o melhorarem, tudo voltará a correr bem.<br/>\n<br/>A causa desse problema também será bem compreendida se vista de uma perspectiva mais ampla.<br/>\n<br/>A pessoa que passa a perceber e compreender isso claramente é uma pessoa com a alma polida.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]