[
  {
    "source_file": "sensei.html",
    "title_ptbr": "Contribuição de um Dedicante Integral: \"A Transferência de Membros\"",
    "content_ptbr": "<b><font size=\"+2\">Contribuição de um Dedicante Integral: \"A Transferência de Membros\"</font></b> (15 de dezembro de 1954)<br/>\n<br/>\"Recentemente, um problema que ocorre com frequência é a 'transferência de membros'.<br/>\n<br/>Isso significa mudar ou transferir a filiação da igreja por conveniência,<br/>\n<br/>e se isso for resolvido de forma amigável por ambas as partes, não é um problema,<br/>\n<br/>e eu não pensaria em abordar isso em particular.<br/>\n<br/>\n<br/>No entanto, quando enfrentamos os problemas que realmente ocorrem, infelizmente, há casos em que não parecem ser transferências amigáveis, e parece haver algo por trás disso.<br/>\n<br/>Isso é algo que, quando visto de uma perspectiva de terceiros, corre o risco de ser mal interpretado como uma espécie de disputa.<br/>\n<br/>E o que estou prestes a dizer agora também se refere a este ponto.<br/>\n<br/>Se isso for apenas um argumento extremo da minha parte, ficarei feliz, mas se houver pontos de preocupação, seria algo verdadeiramente lamentável.<br/>\n<br/>Porque nós, que estamos tendo a permissão de ajudar a erradicar a doença, a pobreza e o conflito, não podemos ser chamados de verdadeiros fiéis da Igreja Messiânica se nós mesmos criarmos conflitos por vontade própria.<br/>\n<br/>Pois bem, este problema se torna um conflito entre o 'membro' que está saindo e o 'ministro' de quem ele está se afastando. Ao ouvir ambos os lados, cada um tem seus próprios argumentos,<br/>\n<br/>e não é que não se possa entender, mas em qualquer caso, parece ser uma forma de pensar centrada em si mesmo,<br/>\n<br/>e parece que esse problema sempre surge onde o outro é ignorado.<br/>\n<br/>Em geral, independentemente do que seja, palavras e ações centradas no ego raramente produzem bons resultados.<br/>\n<br/>\n<br/>Originalmente, a relação entre 'membro' e 'ministro' deve ser inseparável, e é somente quando ambos se tornam um só que o trabalho se manifesta.<br/>\n<br/>Se considerarmos isso como uma única personalidade, o 'ministro' é a cabeça e o 'membro' são os braços e as pernas.<br/>\n<br/>No entanto, se as mãos ou os pés pedissem: 'Eu não gosto da minha cabeça, então gostaria de trocá-la por aquela outra cabeça', seria uma história estranha onde os papéis se invertem.<br/>\n<br/>Por outro lado, se a cabeça dissesse: 'Meus braços e pernas não me escutam e isso é um problema.<br/>\n<br/>Eles fazem o que querem', isso também seria um pouco difícil de entender.<br/>\n<br/>\n<br/>De qualquer forma, esse problema parece estar em uma relação mútua, e não se pode decidir quem é bom ou mau, mas se for para forçar uma resposta, parece que o ponto negativo vai para o 'ministro'.<br/>\n<br/>Isso porque o 'ministro' é o orientador que ensina e guia, e o 'membro' avança sendo guiado pela mão, então, mesmo considerando isso, eles não estão no mesmo nível,<br/>\n<br/>e pode-se dizer que a responsabilidade do 'ministro' é extremamente pesada. Além disso, considerando isso a partir da lei do Espírito Precede a Matéria,<br/>\n<br/>o 'ministro' é o espírito e o 'membro' é a matéria, e o que está no espírito apenas se reflete na matéria; devemos pensar profundamente a partir desse princípio também.<br/>\n<br/>\n<br/>Portanto, a causa fundamental desse problema acaba recaindo sobre o 'ministro',<br/>\n<br/>e se eu disser o porquê em uma palavra, é porque ele 'não é admirado'.<br/>\n<br/>Esse 'ser admirado' é extremamente importante, e acho que aquele que é ministro deve primeiro se tornar alguém que é admirado pelas pessoas.<br/>\n<br/>Isso porque a fé é admirar e ser admirado, e admirar <i>Meishu-Sama</i> é também a nossa fé.<br/>\n<br/>Se for esse tipo de 'ministro' e 'membro', eles estarão sempre em harmonia, e a brisa primaveril do Paraíso deverá soprar.<br/>\n<br/>Lembrei-me de algo sobre isso: houve um 'ministro' que, certa vez, começou a dar um 'sermão' sobre o Ensinamento de <i>Meishu-Sama</i> que diz 'Para ser admirado pelas pessoas, não se deve dar sermões', estendendo-se por várias horas.<br/>\n<br/>Isso é algo que difere por uma linha muito tênue, e pode ser um ponto em que o 'ministro' cai facilmente, mas acho que é algo que se deve ter muito cuidado.<br/>\n<br/>Em outras palavras, um sermão pelo sermão não alcança o outro; deve ser algo que emana do 'amor' e da 'sinceridade'.<br/>\n<br/>Em suma, ao resolver este problema, como está no Ensinamento citado acima, o mais importante é se tornar um 'ministro em quem todos confiam',<br/>\n<br/>e se fizer isso, será amado e respeitado por todos e, consequentemente, não haverá espaço para problemas surgirem.<br/>\n<br/>A última coisa que quero dizer é que falta a aplicação do Ensinamento que diz 'Não coloque força no <i>Johrei</i>'.<br/>\n<br/>Em outras palavras, antes que percebam, tornam-se escravos da subjetividade, esquecem-se de entregar a Deus e acabam dependendo do esforço humano do início ao fim, criando o próprio inferno. Gostaria que parássemos com esse tipo de tolice.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "H1.html",
    "title_ptbr": "Sobre a Difusão 1 (Faça uma Difusão Daijo)",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Difusão</font> 1<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\"> (Faça uma Difusão Daijo)</font><br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  }
]