[
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família e Doença de Duas Filhas Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes Sucessivas na Família e Doença de Duas Filhas Após o Ingresso na Fé\"</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Meu marido tinha trinta e seis anos e faleceu em 21 de maio de 1947, após sofrer de tuberculose por cerca de dois anos.<br/>\n<br/>Além disso, em outubro do ano passado, meu filho mais velho (cinco anos) faleceu de meningite em cerca de três dias, e em março deste ano minha avó faleceu de velhice.<br/>\n<br/>Desde que ingressei na fé em maio do ano passado, tenho me apegado a <i>Kannon</i>, mas as duas filhas que restaram também sofrem o ano todo de resfriados, sarampo, periostite, etc., e estou muito preocupada.<br/>\n<br/>Qual seria o motivo? Haveria alguma afinidade espiritual?<br/>\n<br/>Além disso, o que devo fazer de agora em diante? Por favor, ensine-me.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Muitos pecados e impurezas estão acumulados na família. Como a purificação ocorre devido aos pecados e impurezas, ela vem através dessa purificação.<br/>\n<br/>Por não conhecerem os ensinamentos, aplicam tratamentos errados.<br/>\n<br/>Isso também se deve aos pecados e impurezas, portanto, apegue-se a <i>Kannon</i> e salve as pessoas.<br/>\n<br/>Através dessa virtude, você também será salva.<br/>\n<br/>Pegar resfriado é excelente, sarampo também é excelente, a causa disso ainda não é compreendida.<br/>\n<br/>Enquanto cresce no útero, engole sangue velho.<br/>\n<br/>Isso sai na forma de sarampo. Por isso o sarampo é vermelho. Na coqueluche, engole-se lóquios. Por isso, expele-se algo como uma espuma branca.<br/>\n<br/>A periostite, tudo o que dói vai para o periósteo. Isso também é purificação. Portanto, não há absolutamente nada com que se preocupar.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Parentes e a Semiloucura do Marido Após o Ingresso na Fé\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Parentes e a Semiloucura do Marido Após o Ingresso na Fé\"</font></b>　(Publicado em 25 de abril de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Aos dezenove anos, casei-me com uma pessoa da vila, mas meu marido já sofria de sífilis,<br/>\n<br/>e, temendo me contagiar, nunca tivemos relações conjugais. Como os dias sombrios continuavam diariamente,<br/>\n<br/>não suportando mais, no oitavo mês, rejeitando os apelos insistentes do meu marido e da minha sogra para que eu ficasse, voltei para a casa dos meus pais e, em seguida, casei-me com o meu atual marido.<br/>\n<br/>Então, em outubro de 1948, tive a permissão de ingressar na fé.<br/>\n<br/>Naquela época, meu marido não era contra, nem a favor, mas a família principal era contra.<br/>\n<br/>Por mais de um ano, todo mês, quando havia o culto mensal na casa da minha irmã, eu ia orar e ouvir as palestras do professor.<br/>\n<br/>A partir de fevereiro do ano passado, meu marido começou a ter grandes pesadelos à noite, a ficar triste e a dizer coisas como se estivesse chorando,<br/>\n<br/>e, ao ouvir na empresa 'Sua mulher está sendo enganada pelo professor da religião <i>Kannon</i>', voltava para casa e cometia violências, batendo e chutando.<br/>\n<br/>Como se não bastasse, a família principal, que já era contra, cometeu o sacrilégio de confiscar o meu <i>Omamori</i>, e meu sogro chegou a dizer que iria queimá-lo.<br/>\n<br/>Depois disso, o pai e o irmão mais velho da família principal contraíram disenteria e foram internados, e o pai faleceu logo em seguida, sucedendo-se infortúnios um após o outro.<br/>\n<br/>Meu marido é uma pessoa rígida e honesta, e não há mudanças em seu trabalho ou em sua fala, mas em casa ele fica como um semilouco, criando delírios por conta própria, acusando-me severamente, e há coisas que realmente não posso dizer a outras pessoas.<br/>\n<br/>Por mais que eu converse com ele, ele não me ouve. Como ele me mandou ir embora, separei-me dos meus filhos e voltei para a casa dos meus pais.<br/>\n<br/>O que devo fazer?<br/>\n<br/>A casa onde moro pertence ao tio do meu marido; ambos já faleceram, mas dizem que, em vida, brigavam muito sobre ter ou não ter amantes.<br/>\n<br/>Além disso, o marido com quem me casei primeiro, após a morte de seu irmão mais velho, uniu-se à cunhada viúva e vive feliz com dois filhos meninos.<br/>\n<br/>Recentemente, o irmão mais velho da família principal também tem se preocupado muito com a loucura crescente do irmão mais novo (meu marido) a cada dia, e parece que, ao conversar com o professor do caminho, mudou sua percepção sobre a Igreja Messiânica,<br/>\n<br/>mas como meu marido ainda odeia o <i>Omamori</i>, não posso tê-lo de volta. O que devo fazer para que meu marido volte a ser como era antes? Por favor, oriente-me.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há uma grande causa espiritual nisso, mas não posso falar sobre isso aqui.<br/>\n<br/>Como seu marido mandou você ir embora, o melhor a fazer é voltar para a casa dos seus pais, dedicar-se fervorosamente à fé e acumular virtudes.<br/>\n<br/>Você sofre porque tem pecados, então deve acumular virtudes para apagar os pecados.<br/>\n<br/>Na medida em que eles forem apagados, você se tornará feliz. Portanto, siga essa diretriz de agora em diante e, se deixar o resto nas mãos de Deus, com certeza tudo melhorará.<br/>\n<br/>Em seguida, para os opositores, o melhor é dar um jeito de fazê-los ler o EIKOU ou o CHIJOU TENGOKU.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Bebês Logo Após o Nascimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Bebês Logo Após o Nascimento\"</font></b>　(18 de novembro de 1948)<br/>\n<br/>\n<b><font size=\"+1\">O Falecimento de Bebês e o Sangue Toxificado dos Pais</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No dia 7 de novembro do ano passado, nasceu uma menina que faleceu no dia 10, com manchas roxas nas costas. No dia 4 de novembro deste ano, nasceu um menino que faleceu no dia 7,<br/>\n<br/>com manchas roxas em metade do corpo. Nas duas vezes, após o parto, eles tomaram leite materno apenas uma vez. Os partos foram tranquilos e ambos os pais frequentaram as aulas.<br/>\n<br/>O que devemos fazer para sermos agraciados com um filho saudável no futuro?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso se deve ao fato de os pais terem muito sangue toxificado.<br/>\n<br/>Por isso, como a criança não conseguiria se desenvolver mesmo que crescesse, ela... faleceu cedo.<br/>\n<br/>No entanto, como o sangue toxificado diminui gradualmente, a próxima criança que nascer ficará bem...<br/>\n<br/>Ambos faleceram no dia 7, não é? Há um motivo espiritual para isso.<br/>\n<br/>Certamente é um espírito que morreu no dia 7.<br/>\n<br/>Se for de outra pessoa, é um espírito rancoroso, um espírito que morreu com rancor. Se for um antepassado, é um espírito ancestral que morreu no dia 7 e que, por ter acumulado muitos pecados, faz com que os descendentes compartilhem desses pecados.<br/>\n<br/>Portanto, no fim das contas, trata-se de salvar as pessoas e acumular boas virtudes.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Bebês Logo Após o Nascimento\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Mortes Sucessivas de Bebês Logo Após o Nascimento\"</font></b>　(Publicado em 30 de maio de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Em minha casa, nasceram crianças duas vezes, no ano passado e neste ano, mas nas duas vezes elas faleceram logo após o nascimento (ambas no terceiro dia). Haveria alguma afinidade espiritual nisso?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Há, sim. Pois não é normal morrer dessa maneira.<br/>\n<br/>Isso é um espírito encostando. Ou seja, um espírito rancoroso.<br/>\n<br/>Além disso, a outra possibilidade é se o chefe da família cometeu algum pecado.<br/>\n<br/>Escrevi sobre 'O Caminho do Casal' no SHINKOU ZATSUWA, não é? Pode ser algo desse tipo, ou talvez haja alguma afinidade espiritual que impeça de ser agraciado com filhos.<br/>\n<br/>\n<br/>Além disso, é bom levar o seguinte em consideração.<br/>\n<br/>Não é garantido que ter filhos, seja como for, trará felicidade.<br/>\n<br/>Pelo contrário, pode se tornar a infelicidade da criança.<br/>\n<br/>Por exemplo, uma criança com deficiência, ou que, ao crescer, seja devassa e arruíne o patrimônio da família.<br/>\n<br/>Portanto, uma criança só pode ser considerada um verdadeiro tesouro se crescer adequadamente e ajudar na felicidade dos pais.<br/>\n<br/>É claro que tal infelicidade ocorre porque a criança está purificando os pecados dos pais.<br/>\n<br/>Se você ingressar na fé e salvar muitas pessoas, através dessa virtude, os pecados e os rancores diminuirão. Você terá filhos esplêndidos.<br/>\n<br/>As crianças nascidas após o ingresso na fé são esplêndidas.<br/>\n<br/>No entanto, os filhos de pessoas que tomaram muitos remédios têm muitas toxinas.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "tumiKEGARE6.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso de Enlouquecimento Após a Entrevista\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso de Enlouquecimento Após a Entrevista\"</font></b>　(8 de abril de 1950)<br/>\n<br/>\n<b><font size=\"+1\">Espírito de Raposa se Opõe à Fé em Meishu-Sama</font></b><br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Um jovem de vinte e um anos (ingressou na fé em agosto do ano retrasado, e seus pais no ano anterior), compareceu à entrevista em fevereiro deste ano.<br/>\n<br/>Durante a entoação dos Salmos no culto, ele ficou em um estado como se um espírito tivesse se manifestado,<br/>\n<br/>e desde então passou a detestar o <i>Johrei</i>, agindo com violência contra os pais que tentam ministrar-lhe <i>Johrei</i>, e opondo-se ao caminho de várias formas.<br/>\n<br/>Neste caso, estaria tudo bem ministrar o <i>Johrei</i> mesmo que à força?\"<br/>\n<br/>\n<font color=\"#0000ff\"><b><font size=\"+1\">Ensinamento de Meishu-Sama</font></b></font><br/>\"Isso não deve ser feito à força.<br/>\n<br/>É melhor deixá-lo em paz por enquanto.<br/>\n<br/>Isso é porque uma raposa está encostada nele.<br/>\n<br/>A raposa está sofrendo, por isso está se opondo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Além disso, parece que um espírito ancestral está encostado, pois ele adota uma atitude muito intrometida em relação aos pais.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Sim, deve ser um espírito assimilado. ... O fato de haver interferências também se deve aos pecados e impurezas daquela casa, o que permite que raposas e afins interfiram.<br/>\n<br/>É uma questão de tempo. As pessoas daquela casa devem acumular boas ações o máximo possível.<br/>\n<br/>À medida que as impurezas forem removidas por essa virtude, mesmo que os espíritos tentem interferir, eles ficarão de mãos atadas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Explicação do fiel</font></b><br/>\"Outro dia, ele bateu na mãe com um serrote e a golpeou com uma espada de madeira.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Oh, como eu disse, o espírito está sofrendo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]