[
  {
    "source_file": "byouki2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"No Fim das Contas, Fundamentalmente, Basta Eliminar a Doença da Humanidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"No Fim das Contas, Fundamentalmente, Basta Eliminar a Doença da Humanidade\"</font></b>　(1 de novembro de 1952)<br/>\n<br/>\"No fim das contas, fundamentalmente, basta eliminar a doença da humanidade.<br/>\n<br/>Se a doença desaparecer, espiritualmente, as pessoas deixarão de gostar do mal.<br/>\n<br/>E, para eliminar a doença, basta conhecer a sua causa fundamental.<br/>\n<br/>Essas coisas estão escritas de forma compreensível no meu próximo livro, 'Salvando a América' (AMERIKA O SUKUU).<br/>\n<br/>Se aquilo for compreendido, é como se a criação do Mundo de Miroku já estivesse começando.<br/>\n<br/>Ou seja, até agora, a doença era necessária.<br/>\n<br/>Porém, finalmente, a necessidade da doença desaparecerá.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Sobre a Religião que Cura Doenças 3",
    "content_ptbr": "<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">　　　<font color=\"#0000ff\" face=\"メイリオ\" size=\"+2\">Sobre a Religião que Cura Doenças</font>　3<br/>\n</font><br/>\n</p>\n<blockquote>\n<blockquote>\n<blockquote><br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Se Não Puder Solucionar a Saúde, Não É a Verdadeira Religião\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Se Não Puder Solucionar a Saúde, Não É a Verdadeira Religião\"</font></b>　(11 de abril de 1935)<br/>\n<br/>\"Eu pretendo criar o que chamamos de Medicina Japonesa e, a partir disso, anunciar gradualmente a verdadeira forma de agir e a verdadeira forma de pensar da religião.<br/>\n<br/>Então, sobre o que é esplêndido para o ser humano, como sempre falo, em primeiro lugar, antes de mais nada, é ter saúde.<br/>\n<br/>Por mais esplêndida que seja a religião ou a salvação que surja, se não tiver a força para tornar o ser humano saudável, jamais será uma religião ou salvação esplêndida.<br/>\n<br/>Por mais importante que seja a pessoa, por melhor que seja a sua posição social, se estiver sofrendo com doenças, como se pode dizer que isso é esplêndido?<br/>\n<br/>De qualquer forma, se não for algo capaz de solucionar a saúde, não é a verdadeira religião.<br/>\n<br/>Há pessoas que, mesmo tendo fé por anos ou décadas, morrem prematuramente de doenças, mas isso jamais é algo verdadeiro.<br/>\n<br/>À medida que a Associação <i>Kannon</i> for progredindo, não haverá doenças na Associação <i>Kannon</i>.<br/>\n<br/>Se houver, será alguém que abandonou a Associação <i>Kannon</i> ou alguém que está atrapalhando, pois eu afirmo categoricamente que não haverá doentes.<br/>\n<br/>Quando isso for se expandindo gradualmente, surgirá um grupo sem doentes e, provavelmente, desde o início do mundo, nunca se ouviu falar de um grupo sem doentes.<br/>\n<br/>E, se o mundo se tornar um mundo sem doentes, metade da pobreza será resolvida.<br/>\n<br/>Atualmente, a causa da pobreza é quase toda a doença; não se pode trabalhar por causa da doença, ou os hospitais são caros e a cura é difícil.<br/>\n<br/>Se for rico, tudo bem, mas da classe média para baixo, é muito difícil arcar com isso.<br/>\n<br/>Quando se contrai uma doença grave, até mesmo o que se ganhou durante muito tempo acaba se esvaindo.<br/>\n<br/>Se houver uma doença grave um pouco mais pesada, a maioria dos patrimônios desaparecerá.<br/>\n<br/>Esse é o caminho comum de muitas pessoas.<br/>\n<br/>Se me perguntarem por que vocês trabalham e economizam dinheiro hoje em dia, é porque não sabem quando ficarão doentes.<br/>\n<br/>É pela preocupação de que, quando ficarem doentes, não possam ser internados em um hospital.<br/>\n<br/>Por isso, não há outra escolha a não ser pensar que a doença se cura com dinheiro.<br/>\n<br/>Se uma família tem quatro ou cinco membros, geralmente, a cada poucos anos, há um doente.<br/>\n<br/>Então, por mais que se trabalhe e se economize, o dinheiro logo acaba.<br/>\n<br/>Portanto, se a doença desaparecer e houver saúde, a maior parte da pobreza será salva.<br/>\n<br/>E, se a pobreza for salva, os conflitos desaparecerão.<br/>\n<br/>A maioria dos conflitos, em muitos casos, decorre de problemas econômicos.<br/>\n<br/>Por isso, creio que não é exagero dizer que a maior parte da doença, pobreza e conflito pode ser solucionada a partir da saúde.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Introdução - O Grande Voto de Salvação da Humanidade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Introdução - O Grande Voto de Salvação da Humanidade\"</font></b>　(Escrito em 1935)<br/>\n<br/>\"Para começar, se perguntarmos quais são os sofrimentos da humanidade, eles se resumem basicamente a três: doença, pobreza e conflito.<br/>\n<br/>E, dentre esses três, provavelmente não há sofrimento mais profundo do que o da doença.<br/>\n<br/>Não é exagero dizer que a maior parte das causas da pobreza provém da doença, e pode-se dizer que a maioria dos inúmeros conflitos no mundo tem origem em problemas econômicos.<br/>\n<br/>Portanto, se a erradicação da doença, um mundo sem doentes, viesse a surgir, todos os sofrimentos seriam solucionados, e isso, verdadeiramente, deve ser o maior evangelho sem precedentes para a humanidade.<br/>\n<br/>No entanto, é compreensível que um plano tão audacioso, que nem mesmo Buda ou Cristo tentaram alcançar, seja considerado apenas como um sonho de tolos.<br/>\n<br/>Isso ocorre porque as pessoas veem as coisas presas à história dos últimos milhares de anos.<br/>\n<br/>\n<br/>Contudo, se observarmos profundamente essa mesma história, saberemos que nas profecias de vários sábios, grandes homens e fundadores, o advento do Paraíso Terrestre, do Mundo de Miroku (567) e o surgimento do Salvador estão claramente descritos.<br/>\n<br/>Apenas o momento exato estava oculto.<br/>\n<br/>Eis que o tempo dos Céus chegou e, finalmente, a concretização de inúmeras profecias está iminente.<br/>\n<br/>Agora, o Mundo de Grande Luz está prestes a ser construído.<br/>\n<br/>As infelicidades e os desastres da humanidade desaparecerão, e chegou o momento em que o ser humano romperá a casca de semi-animal e dará um salto para o nível de verdadeiro senhor de todas as coisas.<br/>\n<br/>A Medicina Japonesa é o plano fundamental desta Grande Obra Divina, única e eternamente gloriosa, e isso é, de fato, a manifestação do Grande Voto do Grande e Sagrado Bodhisattva <i>Kannon</i>.\"　(Extraído de \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Propósito - Os Princípios e o Objetivo da Terapia de Acupressão Estilo Okada\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Propósito - Os Princípios e o Objetivo da Terapia de Acupressão Estilo Okada\"</font></b>　(Escrito em 1935)<br/>\n<br/>\"A criação desta terapia originou-se do objetivo do Deus Supremo de erradicar as doenças e enfermidades que mais afligem a humanidade, e,<br/>\n<br/>para a realização desse objetivo, através do corpo espiritual de <i>Kannon</i>, o Buda manifestado, Ele utilizou o corpo físico de Jinsai, chegando assim a manifestar a grande capacidade da união entre Deus e o homem.<br/>\n<br/>Eu, que recebi a Ordem Divina para esta grande obra, desde então, durante sete anos, entrei em contato com todo tipo de doentes, passei por aprimoramento e treinamento e, durante esse tempo, como resultado de receber inúmeras revelações espirituais de <i>Kannon</i>,<br/>\n<br/>consegui alcançar resultados de tratamento que a medicina convencional sequer sonharia, e assim, sob o novo nome de Medicina Japonesa, iniciei o grande plano fundamental de salvação da humanidade.<br/>\n<br/>Portanto, por mais que qualquer pessoa aprenda esta terapia, se receber a minha permissão, através da Força de <i>Kannon</i> manifestada por meio do corpo espiritual dessa pessoa, poderá alcançar uma surpreendente eficiência na cura de doenças.\"　(Extraído de \"NIHON IJUTSU KOUGIROKU DAI 1 HEN\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki3.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Mundo de Absoluta Inexistência de Doença, Pobreza e Conflito\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"O Mundo de Absoluta Inexistência de Doença, Pobreza e Conflito\"</font></b>　(Publicado em 15 de setembro de 1935)<br/>\n<br/>\"Se falarmos em um mundo de absoluta inexistência de doença, pobreza e conflito, as pessoas do mundo certamente dirão que isso é uma utopia e que é algo totalmente impossível de ser realizado.<br/>\n<br/>No entanto, o nosso movimento não hesita em ter a convicção dessa possibilidade.<br/>\n<br/>Sendo assim, se perguntarmos qual é a base para tornar a doença, a pobreza e o conflito absolutamente inexistentes, isso é, sem dúvida, a erradicação da doença.<br/>\n<br/>Primeiramente, suponhamos que uma pessoa adoeça; o duplo fardo das despesas para isso e a perda por não poder trabalhar acumula-se cada vez mais quanto mais a doença se prolonga, e a maior parte do patrimônio acaba se perdendo.<br/>\n<br/>Esgotam-se as economias acumuladas com o suor de muitos anos, toma-se emprestado tudo o que é possível de parentes e conhecidos, e uma família que até o ano passado vivia de forma tão próspera, pacífica e alegre, agora cai no fundo do poço, sem deixar vestígios do que era,<br/>\n<br/>e os exemplos reais de pessoas que sofrem com a pobreza e a dor da doença não são poucos no mundo.<br/>\n<br/>Além disso, quando surge um doente grave, não apenas ele próprio, mas toda a sua família é sobrecarregada com uma responsabilidade infinita.<br/>\n<br/>Parentes e conhecidos, obviamente, e às vezes até mesmo o local de trabalho, sofrem danos maiores ou menores.<br/>\n<br/>Portanto, o resultado de que não apenas o doente sofre, mas também causa um impacto em famílias de quatro ou cinco pessoas até pessoas de fora, é algo terrível.<br/>\n<br/>Se duas ou três pessoas adoecerem a ponto de quase morrerem em sequência, inúmeros exemplos reais mostram que até mesmo um milionário se verá na inevitável situação de ter que se mudar para um cortiço.<br/>\n<br/>\n<br/>As pessoas têm dois objetivos ao fazer economias.<br/>\n<br/>Um é para construir patrimônio, e o outro é para cobrir despesas médicas em caso de doença.<br/>\n<br/>O primeiro é ativo, e o segundo é passivo, mas todos sabem que essa poupança passiva é, de longe, a mais comum.<br/>\n<br/>\n<br/>Portanto, não se pode negar a conclusão de que a maior causa da pobreza é a doença.<br/>\n<br/>Em seguida, quanto aos conflitos, seja entre nações ou entre pessoas, é fato notório que a sua maior causa provém de questões econômicas.<br/>\n<br/>Portanto, se quisermos tornar a doença, a pobreza e o conflito absolutamente inexistentes, a verdadeira ordem é começar a solucionar a partir da doença, que é a raiz.<br/>\n<br/>Seres humanos sem doenças, este é o problema prioritário.<br/>\n<br/>Qualquer que seja a salvação, não pode haver outra além dessa.<br/>\n<br/>E a força para realizar isso, absolutamente não existe outra senão a Força de <i>Kannon</i>.<br/>\n<br/>Portanto, uma obra tão maravilhosa é algo que nem mesmo Buda ou Cristo sonharam, e pode-se dizer que as pessoas capazes de acreditar nisso são pessoas felizes como nunca antes existiu.\"　(Extraído de \"BYOUHINSOU ZETSUMU NO SEKAI O TSUKURU KANNON UNDOU TO WA NANI?\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]