[
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Estátua do Deus Dragão Entalhada em Madeira\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A Estátua do Deus Dragão Entalhada em Madeira\"</font></b> (11 de outubro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Sou um fiel chamado K.M. (41 anos, ingressou na fé em junho deste ano, homem), da cidade de Yuda, província de Nagano.<br/>\n<br/>Administro um café e um salão de beleza, e emprego três pessoas, entre garçonetes e aprendizes.<br/>\n<br/>Duas dessas moças (não membros) entraram em um estranho estado de encosto espiritual.<br/>\n<br/>No início, a partir do dia 28 do mês passado, as duas, uma após a outra, receberam a purificação das toxinas dos remédios e reclamaram de dores intensas.<br/>\n<br/>O curioso é que, na maioria das vezes, as duas começavam a sentir dor ao mesmo tempo.<br/>\n<br/>Quando ministrávamos <i>Johrei</i>, elas se contorciam e reclamavam de dores terríveis.<br/>\n<br/>A partir do dia 30, as duas desmaiaram simultaneamente após a dor intensa e entraram em estado de encosto espiritual.<br/>\n<br/>Nesse estado, parecem estar sendo atormentadas pelo que se acredita ser o espírito vivo de outra garçonete que foi demitida recentemente por má conduta e agressão a colegas.<br/>\n<br/>Ambas falam como se estivessem falando dormindo, descrevendo situações em que são estranguladas ou ameaçadas.<br/>\n<br/>Quando voltam a si, relatam a mesma situação de tormento que falaram durante o desmaio.<br/>\n<br/>Além disso, há casos em que dizem coisas como se outros espíritos mortos as estivessem puxando. As duas, invariavelmente, após a dor intensa, ficam exaustas ao mesmo tempo e desmaiam como se estivessem dormindo.<br/>\n<br/>Esse estado ocorreu cerca de cinco vezes desde 30 de setembro até hoje. O tempo de desmaio, no início, era de cerca de duas horas, mas no último dia 6, durou dez horas.<br/>\n<br/>Elas têm vomitado creosoto, remédios gastrointestinais, água de amêndoa amarga, ácido carbólico, etc., que tomaram no passado, mas têm apetite, estão bem dispostas, e a febre e o pulso estão normais.<br/>\n<br/>Ambas desejam ingressar na fé e estão se apegando a ela com seriedade.<br/>\n<br/>\n<br/>Um pouco antes disso, a esposa desta casa, que antes era uma devota fervorosa de Fudo-Myoo, rasgou e queimou o <i>heisoku</i> (oferenda de papel) de Fudo-Myoo sem consultar a igreja.<br/>\n<br/>Além disso, na mesma época, o oratório budista onde a Imagem de <i>Kannon</i> em Biombo estava entronizada foi derrubado por um gato.<br/>\n<br/>O dono desta casa, antes de ingressar na fé, era pessimista em relação ao mundo, tornou-se desesperado, bebia grandes quantidades de álcool e ficava violento como um bêbado descontrolado.<br/>\n<br/>Como resultado, ele desenvolveu estenose cardíaca e desmaiava. Por mais de dez anos após o casamento, houve desarmonia familiar devido a isso.<br/>\n<br/>No entanto, após ingressar na fé, ele foi salvo como se tivesse renascido, e sua alegria é imensa. Hoje, o casal se apega seriamente a Deus e se dedica à difusão.<br/>\n<br/>\n<br/>Na casa de K., há uma placa de madeira entalhada com um dragão (cerca de dois <i>shaku</i> de altura por três <i>shaku</i> de largura) que foi encomendada e esculpida há cerca de dez anos, e é muito bem esculpida.<br/>\n<br/>A esposa diz que parece que o marido se tornou um bêbado descontrolado desde que adquiriram esta placa de madeira entalhada.<br/>\n<br/>Pensando que poderia haver alguma relação com essa purificação, por precaução, oferecemos arroz cru, água, etc., e entoamos a oração (Amatsu-Norito).<br/>\n<br/>No momento, estamos nos preparando para receber a Imagem da Luz Divina (Goshintai), mas até lá, pegamos emprestada a Imagem de Komyo Nyorai da sede da igreja intermediária e fomos autorizados a entronizá-la.<br/>\n<br/>Esse encosto espiritual é apenas de espíritos vivos?<br/>\n<br/>Seria uma travessura do dragão da placa de madeira ou de espíritos malignos relacionados à profissão de café desta casa?<br/>\n<br/>Além disso, em um caso como este, o que devemos fazer? Peço que me conceda Seus ensinamentos.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso tem relação com o Deus Dragão.<br/>\n<br/>Quando é muito bem esculpido, os espíritos encostam com mais facilidade.<br/>\n<br/>Geralmente, quando esculturas ou pinturas são bem feitas, é fácil para os espíritos encostarem.<br/>\n<br/>Então, um antepassado desta família que se tornou um Deus Dragão está encostado neste café.<br/>\n<br/>A purificação das duas garçonetes está ocorrendo, e vários espíritos vivos e mortos estão encostados.<br/>\n<br/>Isso é para mostrar ao dono. A ideia é fazê-lo entender bem que o Mundo Espiritual existe... que os espíritos existem, e fazê-lo trabalhar religiosamente.<br/>\n<br/>Nesse caso, o Deus Dragão esculpido em madeira também está trabalhando.<br/>\n<br/>Então, não é uma ideia independente do Deus Dragão esculpido em madeira, mas o antepassado está trabalhando e fazendo o Deus Dragão trabalhar.<br/>\n<br/>E assim, através do encosto divino, fazê-lo entender e avançar na fé.<br/>\n<br/>Beber grandes quantidades de álcool... pode-se ver que o Deus Dragão planejou isso desde aquela época.<br/>\n<br/>E assim, aprofundar muito a fé e fazê-lo realizar coisas muito boas do ponto de vista religioso.<br/>\n<br/>Portanto, as duas garçonetes, é claro, também entrarão para a fé, mas elas também estão sendo usadas como instrumentos para isso.<br/>\n<br/>Por isso, esse tipo de... facilidade de encosto espiritual fará com que vários espíritos encostem no futuro para ensinar e fazer coisas boas, então não há necessidade de se preocupar de forma alguma.<br/>\n<br/>Depois, sobre rasgar e queimar o <i>heisoku</i> de Fudo-Myoo.<br/>\n<br/>Isso não é a coisa certa a se fazer, então é bom pedir perdão sinceramente.<br/>\n<br/>Se a Imagem de Komyo Nyorai não estiver entronizada, após entronizá-la, é bom pedir a Komyo Nyorai para que Fudo-Myoo perdoe o fato de ter rasgado o <i>heisoku</i> de Fudo-Myoo.<br/>\n<br/>Komyo Nyorai fará isso por você.<br/>\n<br/>O fato de ter sido derrubado pelo gato tem algum significado.<br/>\n<br/>Eles usaram o gato, mas fizeram isso porque há algo que os antepassados não gostam.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Devemos parar com este negócio imediatamente?\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Ensinamento de Meishu-Sama</b></font><br/>\"Não precisa se apressar e parar.<br/>\n<br/>É bom deixar isso nas mãos de Deus.<br/>\n<br/>Quando chegar a hora em que você absolutamente tiver que parar, todas as circunstâncias levarão a isso.<br/>\n<br/>Por exemplo, você terá uma renda que não o deixará passar fome mesmo se parar, ou até lá você terá ambos, ou se você deixar as coisas acontecerem naturalmente sem forçar, as coisas correrão bem e sem problemas.<br/>\n<br/>No final, será assim, mas até lá você não precisa se apressar.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Após a entronização de Komyo Nyorai, o que devemos fazer com o dragão esculpido em madeira?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Onde ele está colocado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Fizemos uma prateleira no canto do <i>tokonoma</i> (alcova), e lá...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Isso está ótimo.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"As oferendas estão boas assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"É bom oferecer água. Coloque a água em uma tigela ou algo parecido.<br/>\n<br/>Além disso, é bom fazer oferendas de alimentos uma vez por mês, durante o culto mensal.<br/>\n<br/>A água é absolutamente necessária. Porque ele entra nela todos os dias.<br/>\n<br/>O corpo do Deus Dragão esquenta e ele sofre.<br/>\n<br/>Diz-se que ele entra três vezes ao dia.<br/>\n<br/>A água também, a água para beber e a água para entrar são diferentes.<br/>\n<br/>A água para beber basta uma vez por mês.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "Gbutuzou.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Caso em que se Orientou Entronizar um Pergaminho de Raposa na Posição Inferior da Casa\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Caso em que se Orientou Entronizar um Pergaminho de Raposa na Posição Inferior da Casa\"</font></b> (8 de abril de 1950)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Nessa casa há um pergaminho (<i>kakejiku</i>) com a figura de uma raposa plantando arroz, e acredito que o espírito dela tenha encostado.<br/>\n<br/>Trata-se do membro que deixou a ferrovia, sobre o qual perguntei anteriormente...<br/>\n<br/>Posso queimar esse pergaminho?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mas essa raposa não está fazendo uma coisa boa? Ela o fez deixar a ferrovia para ingressar nesta fé, não foi?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Fala do fiel</font></b><br/>\"Sim.\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Ensinamento de Meishu-Sama</font></b><br/>\"Mesmo sendo raposa, nem todas são más.<br/>\n<br/>Parece que não há muitos guaxinins (<i>tanuki</i>) bons (risos).<br/>\n<br/>Mas entre as raposas, há algumas muito boas.<br/>\n<br/>Portanto, você não deve queimá-lo.<br/>\n<br/>Basta entronizá-lo na posição mais inferior da casa.<br/>\n<br/>Se fizer isso, ela trabalhará com alegria.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]