[
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Quando há muitos pecados e máculas, não se consegue segurar a corda da salvação\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Quando há muitos pecados e máculas, não se consegue segurar a corda da salvação\"</font></b></font>　(Publicado em 20 de abril de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Deus nos salva concedendo a purificação, mas, por outro lado, o fato de Ele também nos dar sofrimento significa o perdão dos pecados e carmas?<br/>\n<br/>Além disso, como devemos considerar o fato de a morte ser concedida em relação à purificação?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"A eliminação dos pecados e carmas pode ocorrer através do sofrimento ou pode ser aliviada ao se apegar a Deus.<br/>\n<br/>O primeiro caso aplica-se aos descrentes, e o segundo, aos fiéis.<br/>\n<br/>As pessoas que não conseguem segurar a corda da salvação que desce de Deus, mesmo quando ela é lançada, é porque têm muitos pecados e máculas, tornando seus corpos espirituais tão pesados que não conseguem agarrá-la.<br/>\n<br/>No entanto, depois disso, ocorrem sofrimentos como doenças e desastres para purificação, e, com isso, os pecados diminuem, o espírito se torna mais leve e as mãos conseguem alcançar a corda da salvação.<br/>\n<br/>Por essa razão, por mais que se pregue bons ensinamentos, as pessoas que não conseguem segurar a corda da salvação não têm outra escolha a não ser esperar o tempo até que seus pecados diminuam.<br/>\n<br/>Se tentarmos fazê-las segurar à força nesse momento, elas acabarão caindo.<br/>\n<br/>No entanto, no caso mencionado, se receberem o <i>Johrei</i>, serão purificadas de forma mais fácil e rápida.<br/>\n<br/>A razão pela qual muitos morrem mesmo recebendo o <i>Johrei</i> é porque, na maioria dos casos, não se apegam a Deus de todo o coração; muitas vezes há algum ponto impuro em sua fé.<br/>\n<br/>As pessoas que abandonam tudo e se apegam a Deus geralmente são salvas até mesmo de doenças consideradas incuráveis.<br/>\n<br/>Pessoas com fé superficial tendem a se perder em momentos de crise, e é nesse exato momento que a corda da salvação de Deus se rompe.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Não se pode ingressar na fé sem que as máculas espirituais sejam removidas até certo ponto\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Não se pode ingressar na fé sem que as máculas espirituais sejam removidas até certo ponto\"</font></b>　(Publicado em 15 de agosto de 1950)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Tive a permissão de ingressar na fé no dia 26 de maio deste ano.<br/>\n<br/>Meu irmão mais novo, logo após se alistar no exército em novembro de 1944, de repente teve hemoptise e passou cinco anos em tratamento médico. A doença estava em altos e baixos, mas<br/>\n<br/>ele foi salvo por este caminho, e não tenho palavras além de gratidão pela bênção da proteção divina.<br/>\n<br/>Apesar de termos recebido tal graça, talvez porque meu pai faleceu em julho de 1946 de valvulopatia cardíaca e atrofia renal, meu irmão mais velho não apenas não tem gratidão, como é totalmente contra.<br/>\n<br/>Ele, é claro, nunca recebeu <i>Johrei</i> e nem sequer tenta ouvir sobre os ensinamentos.<br/>\n<br/>Talvez por ter vivido longe de casa por muito tempo, ele não consegue se entrosar e conversar intimamente com os pais e irmãos, e sinto que há uma espécie de barreira no fundo de seu coração.<br/>\n<br/>O que devo fazer para que ele compreenda este caminho?<br/>\n<br/>Seria bom forçá-lo a receber o Ohikari (Medalha da Luz Divina)?<br/>\n<br/>Ou seria melhor ficar em silêncio e esperar o momento certo?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sem dúvida, é melhor esperar o momento certo.<br/>\n<br/>Nunca se deve tentar fazê-lo entender à força, nem reprimir o livre-arbítrio da própria pessoa.<br/>\n<br/>A fé é algo em que não se pode ingressar a menos que as máculas do espírito sejam removidas até certo ponto.<br/>\n<br/>O <i>Johrei</i>, especialmente se a outra parte não pedir, nunca deve ser ministrado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Pessoas maculadas não conseguem ingressar na fé\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"Pessoas maculadas não conseguem ingressar na fé\"</font></b>　(11 de agosto de 1935)<br/>\n<br/>\"No Mundo Espiritual, existem lugares onde as máculas são intensas e lugares onde não são tão intensas, e nos lugares intensos sai mais água.<br/>\n<br/>Mesmo entre os seres humanos, aqueles cujos corpos espirituais estão muito maculados acabarão indo para um Mundo Espiritual maculado.<br/>\n<br/>Pessoas maculadas inevitavelmente irão para lugares maculados.<br/>\n<br/>Pessoas com corpos espirituais limpos vão para um Mundo Espiritual limpo.<br/>\n<br/>E a água não vai para os lugares do Mundo Espiritual que são limpos.<br/>\n<br/>Por isso, como o Mundo Espiritual da Kannonkai (Associação Kannon) é limpo e brilhante, inevitavelmente vêm pessoas limpas.<br/>\n<br/>Pessoas maculadas não conseguem vir.<br/>\n<br/>Elas inevitavelmente vão para lugares maculados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Pessoas espiritualmente baixas não são salvas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Pessoas espiritualmente baixas não são salvas\"</font></b>　(5 de outubro de 1951)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Uma pessoa ingressou na fé há cerca de três anos e estava recebendo graças, mas depois deixou de praticar.<br/>\n<br/>Recentemente, ficou doente, e ascetas da religião Mitake e da seita Nichiren vieram e disseram que ela não deveria usar tal coisa, fazendo-a tirar o Ohikari (Imagem de Komyo Nyorai).<br/>\n<br/>Dizem que, ao colocarem fogo nele, no exato momento em que terminou de queimar, a pessoa deu seu último suspiro.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Afinal, essa pessoa era apenas isso... espiritualmente muito baixa.<br/>\n<br/>Em primeiro lugar, se ela acredita no que um asceta de Mitake diz, não há nem o que discutir.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Espírito de raposa que não se afasta porque o tempo de salvação da família ainda não chegou (Pecado e obstáculo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Espírito de raposa que não se afasta porque o tempo de salvação da família ainda não chegou (Pecado e obstáculo)\"</font></b>　(16 de novembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Uma jovem possuída por um espírito de raposa diz que o espírito quer sair do corpo físico, mas como o Mundo Espiritual ficou mais claro recentemente, não tem para onde ir. Como devemos assentá-lo?\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Se a possessão ocorreu porque destruíram um santuário de Inari, basta assentá-lo, mas se não for o caso, é um pouco difícil.<br/>\n<br/>É melhor deixar como está por mais tempo. Ainda é muito cedo para a família ser salva, pois resta um grande pecado.<br/>\n<br/>Quando há oposição e obstáculos, há casos em que Deus os impede, e há casos em que Ele permite propositalmente que haja obstáculos para tirar o apego desse espírito maligno, deixando-o se opor até que alcance a iluminação.<br/>\n<br/>De qualquer forma, ainda é cedo para essa família ser salva, então, embora haja pressa, é impossível.<br/>\n<br/>Muitas vezes há pessoas que se perdem e abandonam a fé, mas essas pessoas certamente voltarão.<br/>\n<br/>Tenho um discípulo que ficou afastado por dez anos e voltou recentemente.<br/>\n<br/>Se for algo verdadeiramente correto, não há necessidade de Deus abaixar a cabeça. Isso tornaria a coisa barata.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "buta.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A salvação dos intelectuais\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"A salvação dos intelectuais\"</font></b>　(23 de maio de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Na Bíblia está escrito que os pobres de espírito herdarão o Reino dos Céus, mas mesmo que tentemos informar aos arrogantes de coração, ou seja, àqueles que se dizem intelectuais, sobre a chegada do Paraíso através do <i>Johrei</i>, eles dificilmente compreendem.<br/>\n<br/>Seriam esses espíritos fadados a não serem salvos até o Juízo Final? Gostaria de perguntar sobre isso.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Estudiosos e afins são difíceis de serem salvos.<br/>\n<br/>Haverá os que serão salvos e os que não serão.<br/>\n<br/>Na ponta do pincel (escrituras) da Tenrikyo, diz-se que os estudiosos e os ricos ficam para depois, e eles ficarão para depois.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  }
]