[
  {
    "source_file": "byouki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Concretização do Paraíso por meio da Saúde\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de <i>Meishu-Sama</i>: \"A Concretização do Paraíso por meio da Saúde\"</b></font> (Publicado em 30 de maio de 1949)<br/>\n<br/>\"Não apenas o brado da grande profecia de Cristo, 'O Reino dos Céus está próximo',<br/>\n<br/>mas é escusado dizer que o objetivo de todas as religiões reside na concretização de um mundo melhor, ou seja, em eliminar o sofrimento dos seres humanos e proporcionar uma vida imersa em alegria.<br/>\n<br/>Diante desse ideal unânime, lamentavelmente, a realidade não apenas está longe de se concretizar, como também se tem a sensação de que o caminho para escapar das fronteiras do inferno é longo e distante.<br/>\n<br/>Independentemente do Oriente ou do Ocidente, desde os tempos antigos, apesar dos esforços árduos despendidos pela religião, filosofia, moral, educação, etc.,<br/>\n<br/>o fato é que até agora não se observa nenhum progresso. Especialmente no que diz respeito à solução para a saúde humana, que deve ser considerada a raiz das tragédias, não somos apenas nós que dizemos que não há nenhum avanço notável.<br/>\n<br/>Sobre este assunto, nós sempre pregamos até cansar os ouvidos, mas não achamos que seja exagero falar sobre este problema em particular. Por mais que repitamos, sempre há uma sensação de novidade.<br/>\n<br/>Isso porque, a menos que este problema de saúde seja esplendidamente resolvido, mesmo que todas as outras condições se concretizem, não fará nenhum sentido.<br/>\n<br/>No entanto, a terapia da fé, agora concluída por nossa religião, é capaz de eliminar todas as doenças humanas e restaurar a perfeita saúde.<br/>\n<br/>Como essa grande descoberta supera em muito o nível da cultura moderna, ela acaba sendo até mal compreendida.<br/>\n<br/>Portanto, é inevitável que seja difícil de aceitar apenas com palavras e textos.<br/>\n<br/>É exatamente como um homem no chão que não consegue ver o topo da cabeça de um homem no telhado.<br/>\n<br/>Vejam, ao investigar a raiz de todas as tragédias, certamente encontrarão ali a causa nas doenças.<br/>\n<br/>Aqueles que caem jovens com tuberculose, aqueles que são acometidos pela mesma doença no momento em que estão prestes a se formar em instituições de ensino superior,<br/>\n<br/>e cujos pais perdem sua única esperança e são lançados a um destino sombrio; pessoas de meia-idade que fracassam no meio de seus empreendimentos,<br/>\n<br/>ou aqueles que, quando finalmente estabelecem uma base e estão prestes a dar um grande salto, caem em um dilema devido ao demônio da doença, etc.,<br/>\n<br/>se formos enumerar, a sociedade está cheia de materiais para tragédias por toda parte. Em contrapartida, tanto a medicina avançada quanto as religiões estabelecidas continuam seus esforços como sempre, mas<br/>\n<br/>longe de encontrar qualquer luz, mal conseguem se proteger.<br/>\n<br/>Neste mundo de hoje, extremamente miserável, o que surgiu repentinamente foi a nossa religião. O quão grande é a contribuição que nossa religião está fazendo para a resolução das tragédias inesgotáveis é facilmente compreendido por aqueles que ingressam na fé e compreendem a sua verdadeira natureza.<br/>\n<br/>No entanto, certo tipo de pessoa dirá que surgiu mais uma nova religião chamada Nihon Kannon Kyodan, que deve ser apenas mais uma superstição ou religião herege,<br/>\n<br/>e que não vale a pena perder este tempo precioso com tal coisa, que seria melhor assistir a um filme ou a um jogo de beisebol se tivessem tempo livre. Esse será o desfecho provável.<br/>\n<br/>Claro, até mesmo os jornalistas têm a mesma visão. Quando pegam na caneta,<br/>\n<br/>os artigos de crítica às novas religiões tornaram-se tão estereotipados, dizendo apenas: 'É um absurdo que, aproveitando-se da confusão dos corações após o fim da guerra, inventem religiões falsas para enganar o povo ignorante e tirar proveito disso'.<br/>\n<br/>Do nosso ponto de vista, isso não passa de um absurdo.<br/>\n<br/>\n<br/>E assim, os fariseus, sem tocar no conteúdo, olham apenas para o pano que o envolve e agem de forma presunçosa, brandindo suas visões dogmáticas como se tivessem visto através do conteúdo,<br/>\n<br/>mas, com o tempo, muitos deles ou suas famílias serão acometidos por doenças, hospitalizados, enfrentarão infortúnios, gastarão grandes somas de dinheiro e continuarão sem conseguir escapar da vida infernal.<br/>\n<br/>Se fosse só isso, tudo bem, mas ao apelar para as massas em geral através dos órgãos de imprensa com pensamentos egoístas e equivocados, as massas caem na ilusão,<br/>\n<br/>e o pecado de conduzir a sociedade às trevas deve ser considerado verdadeiramente grande. As ações desses materialistas são contadas como uma das causas pelas quais o mal social não diminui.<br/>\n<br/>Acreditamos que a missão celestial a nós imposta é anunciar o surgimento da luz a esses pobres cordeiros, abrir os olhos de seus corações cegos e lançar-lhes a corda da salvação.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Concretização do Paraíso e o Problema da Saúde\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Concretização do Paraíso e o Problema da Saúde\"</font></b> (Publicado em 25 de junho de 1949)<br/>\n<br/>\"Que tipo de mundo é o Paraíso Terrestre que a nossa religião sempre proclama?<br/>\n<br/>Não há necessidade de dizer isso novamente agora, pois, como sabem, já o repeti inúmeras vezes.<br/>\n<br/>\n<br/>O Paraíso Terrestre é, nem é preciso dizer, a eliminação dos três grandes infortúnios de toda a humanidade: a doença, a pobreza e o conflito.<br/>\n<br/>E, claro, a condição principal desses três desastres é o sofrimento da doença.<br/>\n<br/>Nesse sentido, se Deus deseja salvar a humanidade agora, Ele deve começar primeiro pela solução da saúde.<br/>\n<br/>Deve-se dizer: que felicidade há sem saúde?<br/>\n<br/>Se não tiverem o poder de resolver a saúde, pode-se dizer que qualquer religião ou ciência não passa de algo inútil.<br/>\n<br/>Isso porque nem a pobreza nem o conflito podem ser resolvidos sem a solução da saúde.<br/>\n<br/>\n<br/>Provavelmente, até hoje, nenhuma religião ou ciência defendeu essa grandiosa afirmação de nossa religião, de um mundo absolutamente sem doença, pobreza e conflito.<br/>\n<br/>No entanto, como nossa religião tem isso como sua principal bandeira, não poderíamos dizê-lo se não tivéssemos uma convicção absoluta, não é mesmo?<br/>\n<br/>Se proferíssemos palavras tão audaciosas sem convicção,<br/>\n<br/>não seríamos nada além de grandes charlatães enganando a sociedade humana, ou loucos.<br/>\n<br/>E se fôssemos um desses dois, o fato de termos mais de cem mil convertidos em um período tão curto, sem exceção, e de que<br/>\n<br/>o número de convertidos está aumentando gradualmente dia após dia, mês após mês, seria uma história que foge totalmente à lógica, não é?<br/>\n<br/>Portanto, desejo que os intelectuais do mundo considerem este ponto cuidadosamente.<br/>\n<br/>\n<br/>É no sentido acima que nossa religião declara a solução do problema da saúde e avança com a cura de doenças em primeiro lugar.<br/>\n<br/>E, para tornar conhecidos os exemplos reais disso, estamos preenchendo cada edição do jornal HIKARI e da revista CHIJO TENGOKU o máximo possível, mas<br/>\n<br/>qualquer terceiro que leia isso, especialmente as autoridades, bem como os acadêmicos e especialistas, certamente levantará dúvidas à primeira vista.<br/>\n<br/>Isso porque a maioria deles são milagres tão incríveis que parecem impossíveis.<br/>\n<br/>Em resposta a isso, é de se esperar que os governantes e especialistas realizem investigações minuciosas através de suas respectivas instituições.<br/>\n<br/>No entanto, como resultado disso, há até o risco de surgir um problema sem precedentes.<br/>\n<br/>Trata-se de saber se os numerosos relatos de graças alcançadas são verdadeiros ou não.<br/>\n<br/>Se os fatos forem exatamente como são, sem o menor exagero ou ficção, o que acontecerá?<br/>\n<br/>Justamente porque o problema não tem precedentes na história de todo o mundo até hoje, podemos chegar a uma situação formidável, ou melhor, inimaginável.<br/>\n<br/>\n<br/>No entanto, os fatos são fatos até o fim, e a verdade é a verdade até o fim.<br/>\n<br/>Para nós, por que gostaríamos de cometer a tolice de nos lançarmos no turbilhão de causar um problema tão grave?<br/>\n<br/>Mas, ao dar um passo atrás e pensar profundamente, tal grande empreendimento é a manifestação da autoridade do Ser Absoluto chamada 'o tempo certo', e<br/>\n<br/>não podemos deixar de reconhecer o grande amor de Deus nisso.<br/>\n<br/>Como se pode ver pelos inúmeros exemplos reais nos relatos de graças alcançadas, pessoas miseráveis que sofriam com doenças graves e intratáveis e que, apesar de terem usado todos os tratamentos estabelecidos,<br/>\n<br/>finalmente caíram no abismo do desespero, ao conhecerem o <i>Johrei</i> de nossa religião,<br/>\n<br/>encontraram instantaneamente a alegria da ressurreição, a ponto de não encontrarem palavras de gratidão. O que o mundo pensará de tais fatos?<br/>\n<br/>Se houver alguém que negue isso ou levante dúvidas, é porque não teve contato real com isso.<br/>\n<br/>Se, como resultado de uma investigação exaustiva, constatarem que os fatos são inegáveis,<br/>\n<br/>não seria o caminho humano utilizar resolutamente o poder de nossa religião para resolver o sofrimento do mundo atual?<br/>\n<br/>No entanto, se por acaso ignorarem isso como nuvens passageiras, não haverá outra maneira de pensar senão que essa pessoa carece de amor pela humanidade,<br/>\n<br/>ou que são pessoas em circunstâncias inevitáveis, ou doentes mentais.<br/>\n<br/>Acho que o argumento exposto acima foi franco demais, mas<br/>\n<br/>como avançamos encarnando a Vontade Divina de salvação do mundo, é um grito verdadeiramente inevitável.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "byouki1.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Eliminar o Medo\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Eliminar o Medo\"</font></b> (Publicado em 7 de janeiro de 1950)<br/>\n<br/>\"O nosso objetivo, como sempre digo, reside na salvação da humanidade.<br/>\n<br/>Sendo assim, a salvação da humanidade, em uma palavra, é eliminar todo o medo da sociedade humana.<br/>\n<br/>Claro, os maiores medos são a doença, a pobreza e o conflito.<br/>\n<br/>\n<br/>Dentre os três grandes medos mencionados, o que ocupa a posição principal é, sem dúvida, a doença.<br/>\n<br/>Não há nada que ameace constantemente o ser humano tanto quanto o medo da doença. Pode-se dizer que não há uma única pessoa que esteja totalmente livre dessa ansiedade ao longo de toda a sua vida.<br/>\n<br/>Em seguida, o segundo medo é a pobreza, mas a maior parte de sua causa é, obviamente, a doença.<br/>\n<br/>O fato é que esse medo da doença, por mais que a cultura avance, não apenas não diminui, mas parece até estar aumentando.<br/>\n<br/>A propósito, como hoje em dia a causa das doenças é atribuída quase inteiramente aos micróbios, o medo dos micróbios chegou a um ponto nunca visto pelas pessoas do passado.<br/>\n<br/>Por causa disso, todos os meios estão sendo tomados, como exames de saúde, vários tipos de vacinas preventivas, radiografias, etc.<br/>\n<br/>Por causa disso, todas as instalações para prevenir doenças, como centros de saúde, sanatórios, hospitais públicos e privados, sanatórios nacionais, médicos locais, etc., são tão completas que se pode dizer que não falta nada.<br/>\n<br/>As enormes despesas e esforços necessários para isso são incalculáveis, e o fardo sobre o povo também deve ser formidável.<br/>\n<br/>\n<br/>Em seguida, quanto ao medo da pobreza, a sua maior causa, como mencionado acima, é provavelmente a doença.<br/>\n<br/>Devido a isso, além dos grandes gastos pessoais com tratamento médico e dos prejuízos causados pelo abandono da profissão durante a doença, especialmente quando o paciente é o chefe de família, o resultado infeliz é que as dificuldades financeiras da família enlutada são inevitáveis.<br/>\n<br/>A maior parte do aumento drástico da criminalidade após o fim da guerra também deve ter muito a ver com essas causas. Claro, a causa original também se deve à guerra, mas<br/>\n<br/>considerando que os danos da guerra são temporários e os da doença são permanentes, esta última tem a maior gravidade.<br/>\n<br/>\n<br/>Em seguida, o quão grande é a aflição do medo da guerra também é evidente pelo fato que a humanidade mundial está experimentando agora.<br/>\n<br/>Isso se deve ao fato de que o grave atrito entre os EUA e a União Soviética chegou a uma situação tão iminente que não se sabe quando uma guerra irá eclodir.<br/>\n<br/>Além disso, hoje, com o surgimento de uma arma terrível e sem precedentes como a bomba atômica, se uma Terceira Guerra Mundial começasse,<br/>\n<br/>não é difícil imaginar, pois há até estudiosos que dizem que a destruição da humanidade seria inevitável. Para a humanidade de hoje, não deve haver medo maior do que este.<br/>\n<br/>\n<br/>A solução desses três grandes medos é a grande tarefa dada à humanidade. De fato, a humanidade até hoje tem sido um mundo de sofrimento incessante.<br/>\n<br/>Se realmente existe Deus neste mundo, o Seu grande amor não permitiria tal mundo por tanto tempo.<br/>\n<br/>Certamente, esta era de sofrimento deve chegar ao fim e um Paraíso Terrestre bom e belo deve nascer.<br/>\n<br/>Nós, que temos a convicção absoluta disso mais do que qualquer outra coisa, estamos avançando com uma fé inabalável.<br/>\n<br/>O que mais poderia ser o significado da profecia de Cristo de que o Reino dos Céus está próximo?<br/>\n<br/>Pelo significado acima, sinto profundamente que a verdadeira missão da religião é a solução dos três grandes medos mencionados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]