[
  {
    "source_file": "kokubou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O melhor é que os jornalistas e os professores não sejam comunistas\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O melhor é que os jornalistas e os professores não sejam comunistas\"</font></b>　(26 de janeiro de 1954)<br/>\n<br/>(Publicação do artigo \"Desejo novamente a reflexão dos jornalistas\")<br/>\n<br/>\"Acredito que, ao lerem isso, sentirão um pouco de dor.<br/>\n<br/>Em comparação com a visão dos jornalistas americanos que acabei de mencionar, a pobreza dos jornalistas japoneses é, de fato, de se ficar perplexo.<br/>\n<br/>Os jornalistas japoneses ainda não conseguiram sair da casca do feudalismo.<br/>\n<br/>Como os jornalistas, que deveriam ser líderes, ainda têm esse tipo de mentalidade feudal, a política e a sociedade japonesas não são nada claras.<br/>\n<br/>Até mesmo a economia nacional, que é o que mais nos aflige atualmente, está a ponto de ser declarada em crise.<br/>\n<br/>O mais importante no Japão hoje é que os olhos do povo se abram mais.<br/>\n<br/>Eles estão muito presos a coisas pequenas. Olhando para o mundo político, eles se preocupam demais com problemas muito pequenos.<br/>\n<br/>Seja nas disputas políticas, especialmente no Partido Socialista, é assim.<br/>\n<br/>A questão de ser bom ou ruim já foi deixada de lado há muito tempo, e eles apenas tentam fazer com que o que disseram pareça bom de qualquer maneira.<br/>\n<br/>\n<br/>O mais cômico é a questão do rearmamento.<br/>\n<br/>Chegando a este ponto, não há como ter sucesso opondo-se ao rearmamento.<br/>\n<br/>Do ponto de vista da situação internacional, os Estados Unidos exigem um certo grau de armamento do Japão e, além disso, como nação japonesa, não há país no mundo que não tenha soldados em um palco como este.<br/>\n<br/>\nNa fala do vice-presidente dos Estados Unidos no outro dia, até mesmo Taiwan... Chiang Kai-shek tem outro significado, mas...<br/>\n<br/>Esse armamento está sendo feito a tal ponto que o Japão não conseguirá alcançá-lo, mesmo que se arme agora.<br/>\n<br/>Seja como for, olhando ao redor do mundo, não há como ficar sem armamento, como diz o Partido Socialista.<br/>\n<br/>E, no entanto, eles continuam a dar palestras em vários lugares para se unirem, e Mosaburo Suzuki e outros estão gritando, mas é de um nível tão baixo que dá pena.<br/>\n<br/>E os jornais escrevem sobre isso seriamente. Não precisam escrever isso.<br/>\n<br/>Mesmo que escrevam, não vai dar em nada.<br/>\n<br/>É como se tivessem perdido o ônibus, e o ônibus estivesse indo cada vez mais longe, e eles ainda estivessem correndo atrás dele, não há como alcançá-lo.<br/>\n<br/>Como não conseguem julgar isso, é estranho, ou melhor, a sociedade japonesa é de um nível muito baixo.<br/>\n<br/>Tudo isso é porque a cabeça dos jornalistas está da maneira que acabei de ler.<br/>\n<br/>\n<br/>Eu costumo dizer que, em relação ao comunismo, quando me perguntam o que fazer para resolver, eu digo que não há segredo.<br/>\n<br/>'Se selecionarmos os jornalistas e deixarmos apenas os que não são comunistas, e se fizermos com que os professores das escolas também não sejam comunistas, isso é o melhor.<br/>\n<br/>Se fizermos apenas isso, não precisaremos nos preocupar ou ter medo do comunismo', eu digo.<br/>\n<br/>No jornal ou no rádio de ontem, os alunos de uma classe do ensino fundamental se uniram e faltaram à escola,<br/>\n<br/>isso porque o professor é comunista e incute o comunismo nos alunos, e os alunos se uniram contra isso... \né o que dizem, então é interessante.<br/>\n<br/>Eles querem dar esse tipo de educação desde a infância.<br/>\n<br/>Em geral, por que os professores japoneses se tornam simpatizantes do comunismo? Isso também é óbvio, a causa é a educação universitária.<br/>\n<br/>Então, por que a educação universitária faz isso? Porque, mesmo que o professor se esforce e seja promovido, ele não pode se tornar reitor da universidade, e mesmo como professor, ele só chega a uma posição um pouco superior, o que é sem graça.<br/>\n<br/>Em vez disso, se o Japão se tornar comunista, eles poderão se tornar pelo menos governadores ou, com sorte, ministros de Estado,<br/>\n<br/>então eles querem derrubar o Japão e conseguir uma boa posição.<br/>\n<br/>Portanto, não há nada sobre melhorar o Japão, eles estão calculando que é mais vantajoso adotar o comunismo para seu próprio benefício.<br/>\n<br/>Por isso, os comunistas nas escolas pensam apenas em derrubar o Estado, e muitos sacrifícios não são nada, desde que eles fiquem bem.<br/>\n<br/>O Partido Socialista também é assim. Mosaburo Suzuki quer transformar o Japão em um país comunista e se tornar primeiro-ministro.<br/>\n<br/>E ele quer se tornar como Malenkov da União Soviética ou Mao Tsé-Tung da China Comunista, é só isso.<br/>\n<br/>O povo que derrama sangue por isso é que é digno de pena.<br/>\n<br/>Isso está se tornando cada vez mais explícito. Antes eles faziam isso na teoria, mas como isso é muito lento, eles estão tentando agir diretamente o máximo possível.<br/>\n<br/>Essa ação direta já começou a aparecer bastante. Vou parar por aqui sobre esse assunto.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kokubou2.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"O comunismo está realizando uma grande obra de Deus\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de Meishu-Sama: \"O comunismo está realizando uma grande obra de Deus\"</font></b>　(15 de fevereiro de 1954)<br/>\n<br/>\"Sendo assim, o objetivo da União Soviética é derrotar a Indochina e, em seguida, tentar a Tailândia.<br/>\n<br/>Por isso, recentemente a Tailândia tem se armado fortemente em suas fronteiras. Derrotando a Tailândia, o próximo alvo é a Índia.<br/>\n<br/>Assim, como a Índia sabe que, mais cedo ou mais tarde, será atacada, Nehru tem sido muito lisonjeiro há bastante tempo.<br/>\n<br/>Portanto, se isso acontecer, eles provavelmente assinarão um tratado de paz com a Índia.<br/>\n<br/>Feito isso, eles avançarão para o Irã, o Iraque e a Arábia.<br/>\n<br/>Mesmo que não cheguem a tanto, ou parem temporariamente na Índia, a próxima será novamente a Coreia do Sul e o Japão, ou talvez deixem a Coreia do Sul para depois e ataquem o Japão primeiro.<br/>\n<br/>\n<br/>Portanto, embora ainda falte muito, o Japão estará em grande perigo em algum momento.<br/>\n<br/>Como eles sabem vagamente disso, os Estados Unidos e outros estão pressionando muito o Gabinete Yoshida para aumentar substancialmente o armamento do Japão.<br/>\n<br/>Com isso, o governo também está, com relutância, procedendo com o armamento.<br/>\n<br/>No entanto, até que a União Soviética chegue, a ala esquerda do Partido Socialista está agindo sob a premissa de que o Japão não deve se armar e deve ser enfraquecido.<br/>\n<br/>O Partido Comunista não é tanto assim, mas, de qualquer forma, quem está fazendo isso abertamente é a ala esquerda do Partido Socialista.<br/>\n<br/>No entanto, a ala esquerda não quer apenas derrotar o Japão, mas também quer que o Japão se junte à União Soviética.<br/>\n<br/>Portanto, se entrar na Cortina de Ferro, em suma, se se tornar uma segunda China Comunista, a União Soviética não atacará o Japão,<br/>\n<br/>então eles são os que mais defendem a oposição ao rearmamento, dizendo que não há necessidade de armamento, e se seguirem a política da ala esquerda do Partido Socialista, não há dúvida sobre isso.<br/>\n<br/>No entanto, se isso acontecer, o Japão se tornará um país comunista, e acho que o número de japoneses que se alegrariam com a política comunista é muito menor.<br/>\n<br/>Afinal, há muito mais pessoas que concordam com a maneira de agir dos Estados Unidos.<br/>\n<br/>Por isso, o lado comunista também não está com tanta pressa.<br/>\n<br/>O que eles vão fazer a partir de agora é tomar completamente a região da Ásia Central que acabei de mencionar, isolar o Japão e a Coreia do Sul,<br/>\n<br/>e interferir o máximo possível para que os Estados Unidos não prestem assistência,<br/>\n<br/>e, de qualquer forma, como o Japão é o ponto vital da Ásia, no fundo, eles estão mirando o Japão em primeiro lugar.<br/>\n<br/>E como sabem disso, os Estados Unidos estão ajudando muito o Japão.<br/>\n<br/>\n<br/>No entanto, como é ruim para eles que os Estados Unidos ajudem, eles também estão fazendo muita propaganda para criticar os Estados Unidos.<br/>\n<br/>Sendo assim, os movimentos do mundo a partir de agora se desenvolverão dessa maneira.<br/>\n<br/>Isso não é do lado espiritual, mas do lado material.<br/>\n<br/>É mais do lado do senso comum, como um comentário de notícias no rádio, mas se souberem apenas isso, terão uma ideia do que está por vir.<br/>\n<br/>O lado de Deus, o lado espiritual, é diferente.<br/>\n<br/>Isso será compreendido gradualmente, mas o lado de Deus é que os mistérios não devem ser revelados facilmente.<br/>\n<br/>No entanto, com o avanço da Igreja Messiânica, isso será compreendido gradualmente.<br/>\n<br/>E o que acabei de dizer também é, no fim das contas, a Divina Vontade do mundo de Deus, então está tudo bem.<br/>\n<br/>O comunismo está realizando uma grande obra de Deus.<br/>\n<br/>Nas revelações da Oomoto, há uma frase que diz: 'Os detalhes do trabalho variam, mas aguardem para ver o acabamento', e deve ser algo assim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]