[
  {
    "source_file": "otoko.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A mulher é um sessenta avos do homem?\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"A mulher é um sessenta avos do homem?\"</b></font> (14 de novembro de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ouvi dizer que o casal é corpo e espírito e são como espelhos que se refletem, mas como devemos considerar a relação disso com o fato de se dizer que a mulher é um sessenta avos do homem?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso não existe. Isso é o resultado de uma análise acadêmica que explicou apenas a luz da Lua e do Sol, e não significa que se aplique exatamente aos seres humanos.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "otoko.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"O homem adoece mais facilmente que a mulher\"",
    "content_ptbr": "<b><font size=\"+2\">Referência: Ensinamento de Meishu-Sama: \"O homem adoece mais facilmente que a mulher\"</font></b> (28 de dezembro de 1948)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Diz-se que 'primeiro menina, depois menino' (Ichi-hime Ni-taro) é bom, isso tem algum significado?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso é porque as meninas são mais fáceis de criar.<br/>\n<br/>Os meninos, por natureza, cometem mais erros, e as meninas são mais saudáveis.<br/>\n<br/>Eu poderia aprofundar mais, mas como seria ruim para as mulheres, vamos deixar por aqui.<br/>\n<br/>Os homens também são mais propensos a adoecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "otoko.html",
    "title_ptbr": "Referência: Ensinamento de Meishu-Sama: \"O homem adoece mais facilmente que a mulher\"",
    "content_ptbr": "<font size=\"+2\"><b>Referência: Ensinamento de Meishu-Sama: \"O homem adoece mais facilmente que a mulher\"</b></font> (28 de dezembro de 1948)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Diz-se que para ter filhos é bom 'primeiro menina, depois menino' (Ichi-hime Ni-taro), haveria algum significado nisso? Peço sua orientação a respeito.\"<br/>\n<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Meninas são mais fáceis de criar. Os meninos são, por natureza, mais fracos. Cometem erros mais facilmente.<br/>\n<br/>O corpo físico da mulher é mais saudável, e tem força em relação às coisas, por isso os homens também adoecem mais facilmente.<br/>\n<br/>É por isso que no primeiro parto é bom que seja uma menina, que é fácil de criar. (Quando se acostumar, então um menino).\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As mulheres têm emoções fortes, por isso são seletivas com os homens\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"As mulheres têm emoções fortes, por isso são seletivas com os homens\"</font></b></font> (23 de junho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Acredito que haja relativamente mais mulheres do que homens que mantêm uma vida de solteira, haveria alguma causa especial, social ou física, para isso?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Claro que há uma causa especial.<br/>\n<br/>A causa principal é, sem dúvida, a emoção.<br/>\n<br/>Como as mulheres têm emoções fortes, elas são seletivas com os homens.<br/>\n<br/>No entanto, do lado dos homens, há muitos que são lascivos, (gargalhadas) então muitos acham que qualquer mulher serve, desde que seja mulher.<br/>\n<br/>Portanto, é mais difícil para as mulheres encontrarem um homem.<br/>\n<br/>Além disso, também pode haver razões econômicas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Parece que a menstruação também tem relação...\"<br/>\n<br/>\n<font color=\"#0000ff\" size=\"+1\"><b>Resposta de Meishu-Sama</b></font><br/>\"Não deve ser isso.<br/>\n<br/>Afinal, a menstruação não ocorre o ano todo. (Risos)<br/>\n<br/>Além disso, as mulheres muitas vezes são sexualmente retraídas, por isso são passivas, enquanto os homens são ativos nesse aspecto.<br/>\n<br/>Mas, isso também foi como Deus os criou...\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Subjetividade e Objetividade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Subjetividade e Objetividade\"</font></b> (Publicado em 18 de março de 1950)<br/>\n<br/>\"<font color=\"#ff0000\" size=\"+1\"><b>O ser humano, na sua conduta de vida, tende a se prender à subjetividade, e é um fato que isso é especialmente comum nas mulheres</b></font>,<br/>\n<br/>Prender-se a essa subjetividade é extremamente perigoso,<br/>\n<br/>pois a pessoa acha que o pensamento que abriga é o verdadeiro, obstinando-se em sua própria teoria e, ao mesmo tempo, tenta medir os outros com essa mesma régua,<br/>\n<br/>por causa disso as coisas não fluem suavemente, não apenas fazendo os outros sofrerem, mas também sofrendo a si mesma.<br/>\n<br/>Por essa razão, o ser humano deve constantemente se afastar de si mesmo e observar a si próprio,<br/>\n<br/>ou seja, criar um segundo eu para criticar constantemente o primeiro eu,<br/>\n<br/>fazendo isso, em geral, não ocorrerão erros,<br/>\n<br/>sobre isso há uma história interessante, antigamente havia um homem chamado Ruiko Kuroiwa, que era presidente do jornal Yorozu Choho e também famoso por romances traduzidos,<br/>\n<br/>como ele também era, por um lado, um filósofo, eu costumava ouvir frequentemente suas conversas filosóficas,<br/>\n<br/>nas palavras dele havia o seguinte: qualquer ser humano, o seu eu de nascença não é grande coisa,<br/>\n<br/>se o ser humano quiser de fato se elevar, deve criar um novo segundo eu, o que se chama de segundo nascimento,<br/>\n<br/>eu fiquei impressionado com essa teoria, me esforcei nisso e ainda me lembro de ter me beneficiado não pouco com isso.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Como a mulher tem a emoção desenvolvida, o sexto sentido funciona\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Como a mulher tem a emoção desenvolvida, o sexto sentido funciona\"</font></b> (Publicado em 25 de setembro de 1949)<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"Ouvi dizer que a fé da mulher se deve ao sexto sentido, mas por que o sexto sentido funciona tanto na mulher?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Porque a mulher tem a emoção desenvolvida. O sexto sentido nasce da emoção.<br/>\n<br/>O homem é razão, e a razão tem a sensibilidade embotada.<br/>\n<br/>Por isso, a classe intelectual e outros acham que são sensíveis, mas na verdade são insensíveis e não compreendem o que é invisível aos olhos.<br/>\n<br/>Em tudo, é bom que o ser humano não seja parcial.<br/>\n<br/>Deve-se desenvolver harmoniosamente tanto a razão quanto a emoção.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O sexto sentido feminino\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"O sexto sentido feminino\"</b></font> (Publicado em julho de 1949)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Gostaria de perguntar o que significa dizer que a mulher ingressa na fé pelo sexto sentido.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Não se deve tomar isso como regra absoluta, a mulher também tem sexto sentido e razão.<br/>\n<br/>Apenas, devido ao fato de a emoção atuar fortemente na mulher, é comum que ela ingresse na fé pelo sexto sentido.<br/>\n<br/>As mulheres bonitas têm a testa estreita, os orientais têm a testa mais estreita que os ocidentais, isso significa que as mulheres bonitas são, na maioria dos casos, emocionais, e os orientais são mais emocionais que os ocidentais.<br/>\n<br/>A parte posterior da cabeça é a fonte da emoção, e a testa é a fonte da razão. Portanto, a mulher tem a parte posterior da cabeça desenvolvida.<br/>\n<br/>A testa ficar quente é uma purificação parcial por ter feito a razão trabalhar excessivamente além da capacidade da pessoa, e se essa purificação ocorrer, o funcionamento da razão enfraquecerá.<br/>\n<br/>O estado natural e bom é manter a testa sempre fria.<br/>\n<br/>Por isso, quando se está pensando profundamente em algo, coloca-se a mão na testa.<br/>\n<br/>Os intelectuais muitas vezes tendem apenas para o lado racional, por isso são extremamente insensíveis a questões invisíveis aos olhos como a fé e, consequentemente, seu ingresso na fé acaba sendo tardio.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"As mulheres compreendem a fé mais facilmente\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"As mulheres compreendem a fé mais facilmente\"</b></font><br/>\n<br/>\"As mulheres têm mais vontade de ler.<br/>\n<br/>Devido ao pensamento comercialista.<br/>\n<br/>Os homens veem desde o início como superstição. As mulheres, em proporção, buscam mais.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "onna.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: Extraído de \"Doenças Cerebrais, Enfermidades e os Erros da Medicina - Parte 7\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: Extraído de \"Doenças Cerebrais, Enfermidades e os Erros da Medicina - Parte 7\"</font></b> (Publicado em 5 de outubro de 1943)<br/>\n<br/>\"(Citação parcial) Originalmente, a ação do cérebro humano divide-se, em linhas gerais, em razão e emoção, sendo que a parte frontal governa a razão, e a parte posterior governa a emoção.<br/>\n<br/>A razão é a sabedoria, a memória, a ponderação, etc., e o fato de os estudiosos, sem exceção, terem a parte frontal desenvolvida é por realizarem constantemente trabalhos racionais.<br/>\n<br/>Além disso, como é a parte posterior que governa a emoção, ou seja, a alegria, a raiva, a tristeza e o prazer, as pessoas com a parte posterior desenvolvida têm a emoção aprimorada.<br/>\n<br/>Portanto, é evidente ao observar o fato de que os homens têm a parte frontal desenvolvida, as mulheres têm a parte posterior desenvolvida, os brancos têm a parte frontal desenvolvida e os orientais têm a parte posterior desenvolvida.\" (Extraído de \"ASU NO IJUTSU - Volume 2\")<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]