[
  {
    "source_file": "kichoumen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Liberdade e Metodicidade\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Liberdade e Metodicidade\"</font></b> (27 de janeiro de 1952)<br/>\n<br/>\"Além disso, tenho escrito e falado muito sobre o Deus Dragão (Ryujin).<br/>\n<br/>Embora haja pessoas que ocasionalmente vejam o Deus Dragão, este relato de graça mostrou isso de forma muito clara.<br/>\n<br/>(Apresentação de 'O Deus Dragão existe?')<br/>\n<br/>\n<br/>Isso é realmente muito claro, mas quando o Deus Dragão encosta, a primeira coisa que acontece é que a pessoa não consegue mais andar com as pernas.<br/>\n<br/>O fato de as duas pernas desta moça terem ficado moles é por esse motivo.<br/>\n<br/>Em contrapartida, quando o Deus Dragão se afasta, a pessoa gradualmente volta a andar.<br/>\n<br/>Isso também é muito claro.<br/>\n<br/>Por essa razão, quando o Deus Dragão está enterrado em um poço antigo e não pode mais viver lá, mudar para um poço novo não é difícil, mas<br/>\n<br/>o Mundo Espiritual não é um lugar desleixado ou flexível.<br/>\n<br/>Portanto, é realmente metódico... o Mundo Espiritual, sabe.<br/>\n<br/>Ou seja, se você disser que gostaria que ele se mudasse para um poço novo... 'Por favor, mude-se',<br/>\n<br/>através desse Kotodama (espírito da palavra), ele pode se mudar imediatamente.<br/>\n<br/>Nesse ponto, é extremamente metódico.<br/>\n<br/>Em comparação, o Mundo Material é realmente desleixado.<br/>\n<br/>Dizendo que é desleixado, na verdade é livre.<br/>\n<br/>Não há nada tão livre quanto o ser humano.<br/>\n<br/>\n<br/>No Mundo Espiritual, não se pode chegar perto de pessoas de posição elevada.<br/>\n<br/>Não é como os antigos senhores feudais (Daimyo), mas se não mantiver uma certa distância, não se pode chegar perto.<br/>\n<br/>No Mundo Material, os seres humanos podem se aproximar de qualquer pessoa importante, mas<br/>\n<br/>no Mundo Espiritual não é bem assim, e é aí que reside a diferença.<br/>\n<br/>No entanto, no Mundo Material de hoje, há um excesso dessa liberdade.<br/>\n<br/>Tornou-se excessivamente indiscriminado. Isso também tem um significado profundo.<br/>\n<br/>Por ter sido o Mundo da Noite, o Deus Supremo estava oculto.<br/>\n<br/>Ou seja, os deuses da linhagem do fogo estavam ocultos.<br/>\n<br/>Por isso, as coisas não eram tão claras.<br/>\n<br/>Devido à falta de clareza e ao fato de o Deus Supremo estar oculto, não havia muita distinção com os seres humanos.<br/>\n<br/>Foi por isso que ficou assim.<br/>\n<br/>Portanto, quando se torna o Mundo do Dia, por causa desse aspecto, os seres humanos também se tornarão gradualmente mais precisos.<br/>\n<br/>Mesmo assim, ser absurdamente rígido como nas fés até agora... isso também não é bom.<br/>\n<br/>Afinal, junto com a liberdade, deve-se fazer tudo de forma metódica e correta. É esse o significado.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kichoumen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus é Rigoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deus é Rigoroso\"</font></b> (6 de abril de 1954)<br/>\n<br/>\"Além disso, falei recentemente sobre uma jovem mulher que foi encostada por Cristo,<br/>\n<br/>e como eu disse para ela escrever o que aconteceu até agora, ela escreveu, então vou pedir para lerem.<br/>\n<br/>(Relatório)<br/>\n<br/>Isso não contém nenhuma brincadeira ou algo do tipo, é verdade.<br/>\n<br/>Há vários significados nisso, mas o que mais senti foi que o que Cristo diz é terrivelmente repetitivo, e é interessante como é dito de forma exatamente bíblica.<br/>\n<br/>A Bíblia foi escrita pelos discípulos, mas parece que os sermões habituais de Cristo e outras coisas eram ditos dessa maneira.<br/>\n<br/>E o mais interessante é que ele diz 'Deus que não é Deus', e acho que essa é uma maneira muito interessante de dizer.<br/>\n<br/>Na verdade, o que se chamava de Deus até agora, não era verdadeiramente Deus.<br/>\n<br/>Tinha o significado de representante ou discípulo de Deus.<br/>\n<br/>Portanto, Cristo também não disse 'Eu sou Deus'. Ele disse 'Sou o Filho de Deus'.<br/>\n<br/>Então, naquela época, algumas pessoas chamaram Cristo de Salvador.<br/>\n<br/>Disseram que finalmente o tão esperado Salvador havia aparecido.<br/>\n<br/>No entanto, na verdade, ele não é o Salvador.<br/>\n<br/>Por isso, há também o significado de que ele foi crucificado para que não houvesse mal-entendidos sobre isso.<br/>\n<br/>Portanto, isso se aplica tanto aos seres humanos quanto a Deus, mas Deus, em particular, é rigoroso, então se não for exatamente assim, torna-se doloroso.\"<br/>\n<br/>\n<hr/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kichoumen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Deus é Extremamente Rigoroso\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"Deus é Extremamente Rigoroso\"</font></b> (7 de março de 1953)<br/>\n<br/>\"Em uma história que ouvi ontem, o Sr. Azabu foi pedir a Katsuhiko Haida para se apresentar como entretenimento no próximo Grande Culto.<br/>\n<br/>Então, parece que ele cobrou um valor absurdamente alto.<br/>\n<br/>Quando ele disse 'Não está muito caro?', o gerente respondeu: 'A Igreja Messiânica faz coisas como ladrões para tirar dinheiro, então...'.<br/>\n<br/>No entanto, essa pessoa morreu três ou quatro dias depois.<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">\"<i>Meishu-Sama</i>, com licença. Quando ele estava dirigindo um automóvel entre Kyoto e Osaka, estava nevando, e então ele escorregou e caiu da Rodovia Nacional Keihan e morreu.\"</font></b> (Nota: O texto em marrom é a fala de um fiel)<br/>\n<br/>\n<br/>Parece que ele morreu em um acidente de automóvel, mas isso é um fato claro. Já houve algo assim antes.<br/>\n<br/>Quando eu ainda estava no Hozanso em Tóquio, havia um estudioso da seita Nichiren, cujo nome esqueci, mas que era famoso a ponto de todos o conhecerem.<br/>\n<br/>Essa pessoa viu o livro 'ASU NO IJUTSU' (A Medicina de Amanhã) que eu escrevi e disse coisas muito ruins sobre ele.<br/>\n<br/>Coisas como: 'Escrever isso para enganar as pessoas é uma farsa extrema'.<br/>\n<br/>Ele disse coisas ainda piores, mas eu me esqueci.<br/>\n<br/>Então, exatamente um ano depois, ele morreu atropelado na rua.<br/>\n<br/>E, no início, ele bateu em um automóvel em algum lugar e caiu nos trilhos do bonde, e quando se assustou, o bonde veio e atropelou seu rosto.<br/>\n<br/>Por isso, o rosto dele ficou completamente desfigurado.<br/>\n<br/>Naquela época, o Sr. Nakajima veio me contar: 'Finalmente ele recebeu o castigo', e foi isso que aconteceu.<br/>\n<br/>Ainda há outras coisas assim, mas este Deus é um Deus extremamente rigoroso.<br/>\n<br/>\n<br/>Há várias histórias interessantes, mas como não há tempo, não posso falar com muitos detalhes.<br/>\n<br/>Além disso, quando a fundadora da religião Oomoto estava em seu treinamento inicial, aconteceu algo semelhante.<br/>\n<br/>Havia uma adivinhação com ábaco em Osaka, e quando ela foi lá para se consultar, disseram: 'Sra. Nao Deguchi, o Deus que está encostado em você não é um Deus verdadeiro, é um demônio, então você deve tomar cuidado', e a fundadora ficou assustada.<br/>\n<br/>Ela achava que era um Deus extraordinário, mas como disseram que era um demônio, ao voltar, ela perguntou a Deus.<br/>\n<br/>Então, esse Deus, que é Kunitokotachi-no-Mikoto, disse: 'Nao, depois de uma semana, peça para ele adivinhar mais uma vez', e quando ela foi lá uma semana depois, ele não estava, e ao perguntar, disseram: 'Ele morreu'.<br/>\n<br/>Isso porque chamar um Deus tão esplêndido de demônio é imperdoável.<br/>\n<br/>É algo ainda pior do que dizer agora que 'A Igreja Messiânica faz coisas como ladrões para tirar dinheiro'.<br/>\n<br/>E esse Deus chamado Kunitokotachi-no-Mikoto é realmente rigoroso, um Deus que absolutamente não perdoa coisas ruins, e foi isso que aconteceu.<br/>\n<br/>Ainda há várias outras coisas, mas como não há tempo, vou parar por aqui.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "kichoumen.html",
    "title_ptbr": "Palestra de Meishu-Sama: \"Kannon é Extremamente Metódico\"",
    "content_ptbr": "<b><font size=\"+2\">Palestra de <i>Meishu-Sama</i>: \"<i>Kannon</i> é Extremamente Metódico\"</font></b> (11 de setembro de 1935)<br/>\n<br/>\"Ao assentar a Imagem de <i>Kannon</i>, as coisas costumam progredir de forma rápida e interessante, mas, às vezes, as coisas não saem como o esperado.<br/>\n<br/>Nesse momento, ficamos instáveis e achamos estranho.<br/>\n<br/>A razão para isso é que há algo errado em algum lugar.<br/>\n<br/>Basta pensar sobre isso.<br/>\n<br/><i>Kannon</i> é extremamente metódico e detesta coisas erradas, portanto,<br/>\n<br/>se as coisas não estiverem saindo como o esperado, ou se não estiverem fluindo bem, com certeza há algum erro em algum lugar.<br/>\n<br/>Se você corrigir isso, as coisas voltarão a fluir bem. É preciso ter isso em mente.\"<br/>\n<br/>\n<p align=\"center\"><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n</p>\n</blockquote>\n</blockquote>\n</blockquote>\n</body>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "makoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sinceridade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"Sinceridade\"</font></b> (Publicado em 5 de setembro de 1948)<br/>\n<br/>\"A chave para resolver todos os problemas do mundo, da nação e do indivíduo é a palavra 'Sinceridade' (Makoto).<br/>\n<br/>A pobreza da política ocorre porque a sinceridade é pobre. A escassez de bens materiais ocorre porque falta sinceridade.<br/>\n<br/>A decadência moral também se deve à falta de sinceridade. A desordem também surge onde não há sinceridade.<br/>\n<br/>Todos os problemas abomináveis são causados pela falta de sinceridade.<br/>\n<br/>A religião, a ciência e a arte, se não tiverem a sinceridade em seu centro, não passam de meras cascas vazias.<br/>\n<br/>Ah, a sinceridade, a sinceridade! Humanidade, a chave para a solução dos problemas é apenas a sinceridade.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "makoto.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"A Presença ou Ausência de Sinceridade\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de <i>Meishu-Sama</i>: \"A Presença ou Ausência de Sinceridade\"</font></b> (Publicado em 28 de janeiro de 1950)<br/>\n<br/>\"Vou escrever a maneira mais simples de saber se há ou não sinceridade.<br/>\n<br/>A pessoa que tem sinceridade valoriza e cumpre bem as promessas acima de tudo.<br/>\n<br/>As pessoas do mundo não acham que simplesmente cumprir ou não uma promessa seja grande coisa, mas, para dizer a verdade, não é bem assim.<br/>\n<br/>Ou seja, não cumprir uma promessa significa enganar a pessoa, portanto, comete-se uma espécie de pecado.<br/>\n<br/>Entre as promessas, a que mais se costuma menosprezar é a do tempo.<br/>\n<br/>Pense bem sobre fazer uma promessa de horário e não cumpri-la.<br/>\n<br/>Ou seja, a outra parte está contando com isso e esperando, então o tédio e a ansiedade são bastante dolorosos.<br/>\n<br/>Como se pode entender pelo provérbio que diz 'Mesmo que você se torne aquele que é esperado, não se torne aquele que espera',<br/>\n<br/>deve-se compreender os sentimentos da pessoa que está esperando, e se esse sentimento não brota, é porque não há sinceridade.<br/>\n<br/>Sendo assim, por melhores que sejam as outras coisas, elas não servirão para nada.<br/>\n<br/>Portanto, aqueles que são fiéis de Deus não devem negligenciar o cumprimento rigoroso das promessas e a pontualidade.<br/>\n<br/>Se não conseguirem colocar isso em prática, são, antes de tudo, reprovados na fé.<br/>\n<br/>Como fiéis, devem gravar isso bem na mente e não esquecer.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]