[
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Sobre o Bem do Pequeno Veículo (Shojo)\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Sobre o Bem do Pequeno Veículo (Shojo)\"</font></b>　(8 de dezembro de 1951)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"No Cristianismo, diz-se que olhar para uma mulher com luxúria é o mesmo que cometer adultério. Naquela época era assim?\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Em outras palavras, dentro do Cristianismo também existem o Grande Veículo (Daijo) e o Pequeno Veículo (Shojo).<br/>\n<br/>A interpretação atual é o bem do Pequeno Veículo. Era necessário pregar o bem do Pequeno Veículo.<br/>\n<br/>Para as pessoas de natureza do Pequeno Veículo, é preciso pregar o bem do Pequeno Veículo, pois se for apenas o Grande Veículo, é perigoso.<br/>\n<br/>No entanto, não há como evitar o pensamento.<br/>\n<br/>Se não fosse assim, poderíamos reclamar com Deus.<br/>\n<br/>'Ah, aquela é uma mulher bonita.'<br/>\n<br/>'Ah...' Esse tipo de coração foi criado por Deus, então, sendo assim, bastaria que Deus não tivesse criado tais pensamentos.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"A moral oriental é toda...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Toda assim.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Para a educação no futuro, não terá grande utilidade, então...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. Terá metade da utilidade.<br/>\n<br/>Por isso eu digo que, entre o Grande Veículo e o Pequeno Veículo, o meio é <i>Izunome</i>.<br/>\n<br/>Porque é a linha vertical (Tate), falta a linha horizontal (Yoko).<br/>\n<br/>O maior dos pecados é o pensamento errado... ensinar de forma errada.<br/>\n<br/>O ato de assassinato é de um contra um, não é?\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Ir contra o Céu e a Terra é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Sim. Mas, apenas isso é muito vago e difícil de entender. Mesmo dizendo 'do Céu e da Terra...'.\"<br/>\n<br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"É por isso que altos monges como Shinran e Nichiren caem no inferno...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Isso mesmo. É o bem do Pequeno Veículo... no fim das contas.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"O que a medicina faz, considerando como algo bom, é...\"<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Porque é o bem do Pequeno Veículo. Na verdade, nem chega a ser o bem do Pequeno Veículo.<br/>\n<br/>Aquilo é um plano dos deuses malignos... um plano do demônio.<br/>\n<br/>Eu estou escrevendo sobre isso agora. Os deuses malignos estão agindo e controlando a vida da humanidade.<br/>\n<br/>Enfraquecem a humanidade e então agem... assim.<br/>\n<br/>Pequeno Veículo ou Grande Veículo... não chega a esse ponto. É do lado do mal.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Grande Veículo (Daijo) e Pequeno Veículo (Shojo)\"",
    "content_ptbr": "<font size=\"+2\"><b>Ensinamento de Meishu-Sama: \"Grande Veículo (Daijo) e Pequeno Veículo (Shojo)\"</b></font>　(27 de outubro de 1949)<br/>\n<br/>\n<b><font size=\"+1\">Casos em que se deve obedecer aos pais e casos em que não se deve obedecer</font></b><br/>\n<br/>\n<font color=\"#990000\" size=\"+1\"><b>Pergunta do fiel</b></font><br/>\"No item sobre Grande Veículo e Pequeno Veículo do livro SHINKOU ZATSUWA, consta: 'Por acaso, a pessoa estabelece um objetivo e, para realizá-lo, precisa deixar a casa dos pais, mas eles não concordam.<br/>\n<br/>Sem alternativa, desobedece temporariamente aos pais, sai de casa, esforça-se em direção ao seu objetivo e, após alcançar o sucesso, retorna para a casa dos pais. Naturalmente, os pais se alegrarão com essa glória, o que se torna um grande ato de piedade filial'.<br/>\n<br/>Ao praticar a fé em <i>Kannon</i>, caso os pais se oponham, seria correto agir de forma do Grande Veículo, como no trecho anterior?<br/>\n<br/>Como há o ensinamento de que <i>Kannon</i> não deve carecer de bom senso, estou em dúvida.<br/>\n<br/>Como devo proceder? Peço a sua orientação.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Deve-se agir conforme as circunstâncias. Se forem pais admiráveis, deve-se ouvir o que dizem.<br/>\n<br/>Se ouvir o que dizem pais sem compreensão, o filho não conseguirá realizar um bom trabalho.<br/>\n<br/>É bom tentar fazê-los compreender o máximo possível e sair de forma que os pais não passem dificuldades.<br/>\n<br/>A própria pessoa deve adotar meios para não causar preocupação aos pais.<br/>\n<br/>Deve-se obedecer às leis, mas há casos em que não se consegue fazer coisas boas sem infringi-las.<br/>\n<br/>Sem infringir, não se consegue salvar.<br/>\n<br/>Se as pessoas sofrerem por se ter infringido a lei, não é bom, mas se for para a felicidade das pessoas, não há outro jeito.<br/>\n<br/>Durante a guerra, falar de paz era violação da lei. Se obedecesse à lei, não poderia comprar arroz no mercado negro.<br/>\n<br/>Isso é o Pequeno Veículo. Quebrar a lei e comprar arroz no mercado negro é o Grande Veículo.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Uso Adequado do Grande Veículo e do Pequeno Veículo é Difícil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Uso Adequado do Grande Veículo e do Pequeno Veículo é Difícil\"</font></b>　(1 de junho de 1953)<br/>\n<br/>\n\"Dizer que basta entregar tudo a Deus também é uma verdade, mas,<br/>\n<br/>ainda assim, o ser humano deve se esforçar o máximo possível.<br/>\n<br/>Deixar tudo por conta de Deus e não fazer nenhum esforço também não é bom.<br/>\n<br/>Por isso, é necessário entregar a Deus no panorama geral, mas ter como diretriz esforçar-se ao máximo e dar o seu melhor.<br/>\n<br/>De qualquer forma, trata-se de saber usar adequadamente.<br/>\n<br/>É aí que se usa tanto a linha vertical quanto a horizontal, o Grande Veículo e o Pequeno Veículo.<br/>\n<br/>Mesmo dizendo que o Grande Veículo é bom, o Pequeno Veículo é indispensável, mas o Pequeno Veículo não pode se tornar o principal.<br/>\n<br/>O Grande Veículo deve ser o principal, e o Pequeno Veículo deve ser o subordinado.<br/>\n<br/>Há uma dificuldade nesse uso adequado, e há um interesse indescritível nisso.<br/>\n<br/>Como sempre digo, mesmo agora, às vezes, quando penso que está quente, faz frio, e quando penso que está frio, faz calor, então,<br/>\n<br/>há dias em que troco de roupa duas ou três vezes num único dia.<br/>\n<br/>Eu digo que esse é o melhor clima.<br/>\n<br/>Se for fixado em um ou outro, digo que é um clima ruim.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Uso Adequado do Grande Veículo e do Pequeno Veículo é Difícil\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Uso Adequado do Grande Veículo e do Pequeno Veículo é Difícil\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n\"Em uma certa igreja cristã em Tóquio, ouvi de um pastor de lá que 'pessoas que cometeram o menor erro não podem entrar na igreja; selecionamos pessoas puras para entrar na igreja'.<br/>\n<br/>Então eu disse: 'Se são pessoas tão admiráveis, não há necessidade de colocá-las na igreja, não é?<br/>\n<br/>Tornar as pessoas más em pessoas admiráveis não é o trabalho da religião?'<br/>\n<br/>Ele respondeu: 'Essa é a verdadeira lógica, mas no meu caso é assim, então não há o que fazer'. Mas isso está muito errado.<br/>\n<br/>No mundo terrível até agora, onde os maus proliferaram, os maus também existem como um instrumento.<br/>\n<br/>Além disso, pessoas como limpadores de fossas e coletores de lixo também são necessárias na sociedade.<br/>\n<br/>Portanto, não adianta detestar esse tipo de coisa.<br/>\n<br/>Existe o ditado 'o mal se controla com o mal', e policiais e juízes são bastante maus.<br/>\n<br/>Existem alguns que são piores que os maus, mas acho que, para derrotar os maus, é preciso ser desse nível.<br/>\n<br/>Portanto, é um mal necessário.<br/>\n<br/>Na fé também existem a fé do Grande Veículo, do Pequeno Veículo e do Médio Veículo (Chujo).<br/>\n<br/>Saber usar isso adequadamente é bastante difícil.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"O Médio Veículo (Chujo) é o Verdadeiro\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"O Médio Veículo (Chujo) é o Verdadeiro\"</font></b>　(1 de julho de 1953)<br/>\n<br/>\n<b><font color=\"#990000\" size=\"+1\">Pergunta do fiel</font></b><br/>\"Há pouco, recebemos a palavra Médio Veículo (Chujo), e pensei que receberíamos mais ensinamentos depois daquilo, pois é a primeira vez que ouvimos essa palavra.\"<br/>\n<br/>\n<br/>\n<b><font color=\"#0000ff\" size=\"+1\">Resposta de Meishu-Sama</font></b><br/>\"Eu não havia dito até agora, mas o Médio Veículo é o verdadeiro.<br/>\n<br/>Não sendo Grande Veículo nem Pequeno Veículo, torna-se o Médio Veículo.<br/>\n<br/>Isso é <i>Izunome</i>.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  },
  {
    "source_file": "daizyouSHOUZYOU2.html",
    "title_ptbr": "Ensinamento de Meishu-Sama: \"Preste Atenção Também às Pequenas Coisas\"",
    "content_ptbr": "<b><font size=\"+2\">Ensinamento de Meishu-Sama: \"Preste Atenção Também às Pequenas Coisas\"</font></b>　(1 de novembro de 1953)<br/>\n<br/>\n\"Mesmo falando em Pequeno Veículo e Grande Veículo, ou coração grande e coração pequeno,<br/>\n<br/>a pessoa que realiza coisas verdadeiramente grandes deve, de fato, perceber as pequenas coisas.<br/>\n<br/>Aquele que pensa apenas em coisas grandes e não percebe as pequenas coisas se tornará um fracassado.<br/>\n<br/>Mesmo tendo pensamentos grandes, é preciso ter também pensamentos muito pequenos.<br/>\n<br/>No fim das contas, se não perceber as pequenas coisas, não conseguirá fazer as grandes.<br/>\n<br/>Por isso, não sendo Grande Veículo nem Pequeno Veículo, não se deve pender para um dos lados.\"<br/>\n<br/>\n<hr/>\n<br/>\n<br/>",
    "publication_title_ptbr": ""
  }
]